{
  "href": "https://doctruyenchufull.vip/6333f788bea2d9fb2f85702d",
  "title": "Chương 1343: Đệ 319 chương: Vu oan giá họa huyết triều hố",
  "chapterNumber": "1343",
  "slug": "chuong-1343-de-319-chuong-vu-oan-gia-hoa-huyet-trieu-ho",
  "previousLink": "chapters-truyenchufull/1342-chuong-1342-de-318-chuong-that-huyen-chan-truyen-mach-luan-qua-vp",
  "currentLink": "chapters-truyenchufull/1343-chuong-1343-de-319-chuong-vu-oan-gia-hoa-huyet-trieu-ho",
  "nextLink": "chapters-truyenchufull/1344-chuong-1344-de-320-chuong-ma-quy-mau-toi-thiet-dien-than",
  "contentHTML": "\n\n                        <p> Ào ào xôn xao.</p><p>Sóng triều thao thao bất tuyệt, còn có sung thiên xích địa huyết tinh hơi thở, đều xông vào mũi.</p><p>Võ gia hai vị cổ tiên Võ Nguyên Câu, Nhung Hào, lúc này chậm rãi phi hành ở trời cao, đều tự quan sát dưới chân một mảnh huyết sắc mênh mông, người trước sắc mặt ngưng trọng, người sau mang theo sầu khổ.</p><p>“Huyết hồng trút xuống, mênh mông một mảnh, nay đã lan tràn phạm vi hơn mười vạn dặm, bao phủ núi cao hơn mười tòa, không những trấn áp phong ấn mà nói, trận này tai kiếp sở tạo thành tổn thất, sẽ càng thêm nghiêm trọng.” Võ Nguyên Câu trầm giọng nói.</p><p>Huyết triều thiên hố nguyên bản có Võ Nghệ Nghiêm trấn thủ, nhưng Võ Nghệ Nghiêm đánh mất tánh mạng sau, huyết triều thiên hố đã bị người khác công phá, bên trong cổ trận cũng bị phá hủy sạch sẽ, làm cho từ từ không dứt huyết triều, phun dũng mà ra, quyển tịch bốn phương tám hướng, tạo thành nay tai nạn.</p><p>Nhung Hào lo lắng lo lắng:“Nhưng là muốn cho chúng ta hai người, một lần nữa bố trí cổ trận, đem này đó huyết triều một lần nữa phong ấn đi vào, cũng không dễ dàng. Nếu là thêm nữa một vị lục chuyển, kết hợp ba vị cổ tiên lực, khả năng miễn miễn cường cường a.”</p><p>Này hai vị câu đều là lục chuyển tu vi, muốn xử lý trận này huyết triều tai nạn không hề khó khăn, nhưng là Võ Dung mệnh lệnh quy định thời hạn. Muốn tưởng ở thời hạn trong vòng hoàn thành, bọn họ hai người còn có chút lực bất tòng tâm.</p><p>Nhưng không có cách nào, Võ Dung thật sự là không thể rút ra càng nhiều lực lượng, đến xử lý bên này tình hình nguy hiểm.</p><p>Ở Võ Độc Tú cầm quyền thời đại, Võ gia lãnh thổ không ngừng khuếch trương, không ai đưa ra dị nghị, bởi vì chỉ bằng Võ Độc Tú một người, có thể trấn áp được toàn bộ cục diện.</p><p>Võ Độc Tú vừa chết, Võ Dung thượng vị, Võ gia chỉ còn lại có một vị bát chuyển, cứ việc Võ Dung biểu hiện ra tài cán cùng cổ tay, nhưng Võ gia lãnh thổ có vẻ quá mức cho rộng lớn.</p><p>Ở Tử Sơn chân quân mưu đồ dưới, lợi dụng này khác siêu cấp gia tộc rục rịch không cam lòng chi tâm, Võ gia gặp mấy siêu cấp gia tộc khó xử.</p><p>Võ Dung tọa trấn đầu mối, luôn luôn tại nỗ lực điều binh khiển tướng, duy trì cục diện.</p><p>Nhưng lúc này đây, Võ Nghệ Nghiêm gặp chuyện không may, hắn vừa hy sinh, nguy ngập nguy cơ Võ gia phòng tuyến thượng lập tức hình thành thật lớn lỗ hổng.</p><p>Có thể phái ra Võ Nguyên Câu cùng Nhung Hào đi ra, đã là Võ gia cực hạn.</p><p>“Toàn lực ra tay đi, ngay cả vượt qua thời hạn, chúng ta coi như là làm hết sức.” Võ Nguyên Câu thở dài một hơi, bắt đầu động thủ.</p><p>Nhung Hào vội vàng phối hợp.</p><p>Hắn không hề họ Võ, chính là Võ gia mời chào họ khác thái thượng gia lão.</p><p>Nam Cương gia tộc đều phi thường tính bài ngoại, có thể làm cho Võ gia đánh vỡ thường quy, mời chào một gã họ khác cổ tiên, gia nhập Võ gia, điểm ấy thực không dễ dàng.</p><p>Huyết triều ở hai vị cổ tiên thủ đoạn hạ, không ngừng thối lui, huyết triều thiên hố giống như là một cái cự quái miệng, bắt đầu nuốt hấp bên ngoài mờ mịt huyết triều.</p><p>Tình hình tai nạn chiếm được khống chế.</p><p>Tình huống đang không ngừng hảo chuyển.</p><p>Võ Nguyên Câu thở dài:“Lúc này đây trấn áp huyết triều sau, trùng kiến tốt cổ trận, Nhung Hào ngươi phải tiếp nhận Võ Nghệ Nghiêm, trấn thủ nơi này. Hy vọng ngươi cẩn thận một chút, trong khoảng thời gian này tiếng gió không đúng.”</p><p>Nhung Hào gật đầu:“Ta hiểu được. Ta nghe nói này chỗ huyết triều thiên hố, đều không phải là tự nhiên thành hình, mà là Huyết Hải lão tổ cố ý ngưng tạo là sao?”</p><p>Võ Nguyên Câu ừ một tiếng:“Huyết Hải lão tổ lưu lại bảy đạo chân truyền, nơi này đó là hắn tỉ mỉ bố trí bảy đạo chân truyền chi nhất chôn dấu địa điểm. Ban đầu không chút nào thu hút, cùng tầm thường thiên hố không hề hai loại, sau lại Thương gia một vị cổ sư lầm nhập trong này, may mắn đạt được Huyết Hải chân truyền, được đến Huyết Thủ ấn cổ. Người này đó là Thương gia trước một thế hệ tộc trưởng Thương Yến Phi, nay đã chết trận ở Nghĩa Thiên sơn.”</p><p>Thương Yến Phi thủ đi rồi Huyết Hải chân truyền sau, thiên trong hầm liền mạnh xuất hiện vô số huyết triều, thao thao bất tuyệt.</p><p>Võ Độc Tú liền phái cổ tiên, đem này chỗ địa phương gồm thâu, trở thành Võ gia lãnh thổ.</p><p>Huyết triều thiên hố trải qua Võ gia kinh doanh, rất nhanh tựu thành vì một chỗ huyết đạo tài nguyên điểm. Võ gia phát triển huyết đạo, này chỗ tài nguyên điểm cống hiến rất nhiều.</p><p>“Các ngươi nhưng thật ra tán gẫu thật sự vui vẻ.” Đúng lúc này, Nhung Hào đáy lòng, bỗng nhiên truyền đến một đạo thanh âm.</p><p>“Người nào?!” Nhung Hào trong lúc nhất thời kinh hãi tuyệt luân.</p><p>Hắn vừa muốn hủy bỏ thủ đoạn, hộ vệ tự thân, lại phát hiện chính mình đã không thể động đậy.</p><p>Hắn vội vàng dùng vội vàng ánh mắt, xem hướng bên người Võ Nguyên Câu, hy vọng hắn có thể giúp chính mình. Nhưng hắn chợt liền tuyệt vọng phát hiện, Võ Nguyên Câu đồng dạng không thể động đậy, cùng hắn tình cảnh giống nhau.</p><p>Một cái nho nhỏ thân ảnh, không biết khi nào, đứng ở Nhung Hào đầu vai.</p><p>Hắn chỉ có thường nhân ngón tay đầu lớn nhỏ, lưng sinh hai cánh, giống như thiền sí, một đầu tử phát có chút thấy được.</p><p>Không phải người khác, đúng là bát chuyển trí đạo cổ tiên Tử Sơn chân quân!</p><p>“Tiểu nhân cổ tiên?” Võ Nguyên Câu kinh dị đến cực điểm, lập tức trầm hạ tâm đến. Tử Sơn chân quân hơi thở nội liễm, vẫn chưa hiện ra ra bát chuyển hơi thở.</p><p>Nhung Hào cũng ngay sau đó mở miệng:“Ngươi thân là dị nhân, biết được giờ phút này là ta nhân tộc thiên hạ. Mặc kệ ngươi là bị người sai sử khuyến khích, còn là tự thân hành vi, ta đều khuyên ngươi không cần hành động theo cảm tình. Bởi vì chúng ta hai không chỉ có là nhân tộc cổ tiên, hơn nữa càng lệ thuộc Võ gia. Võ gia chính là Nam Cương chính đạo thứ nhất thế lực, ngươi lấy đi đôi ta tánh mạng, hậu quả khó có thể đánh giá.”</p><p>“Kỳ thật chúng ta trong lúc đó cũng không oán không thù. Chúng ta Võ gia cũng cũng không ỷ thế hiếp người, ngươi có cái gì yêu cầu, nói không chừng Võ gia có thể giúp ngươi thực hiện, chúng ta đều không phải là không thể giao một cái bằng hữu.” Võ Nguyên Câu ngay sau đó nói.</p><p>Hắn cùng Nhung Hào phối hợp, cứng mềm giai thi, coi như là ăn ý.</p><p>Đáng tiếc hắn mà nói, còn chưa nói xong, kế tiếp liền mồm miệng không rõ, ánh mắt ngây dại ra.</p><p>Nhung Hào hoảng sợ, hắn thốt ra:“Ngươi là trí đạo cổ tiên?!”</p><p>Nói tới đây, hắn cũng đồng dạng mồm miệng không rõ.</p><p>Tử Sơn chân quân trí đạo thủ đoạn, nghiêm trọng quấy nhiễu Võ Nguyên Câu, Nhung Hào hai người tự hỏi, làm cho bọn họ hai ngay cả nói chuyện tư duy đều bị đánh gãy, trở nên bộ mặt toàn không.</p><p>Cổ tiên thao túng cổ trùng, cần ý nghĩ, nhất cử nhất động, cũng là trước hết nghĩ, sau đó thân thể thi hành.</p><p>Tử Sơn chân quân trực tiếp quấy nhiễu bọn họ tự hỏi, theo ban đầu điểm xuất phát chế trụ bọn họ hai cái, làm cho này hai vị lục chuyển cổ tiên ngay cả phản kích một tia cơ hội đều không có.</p><p>Dễ dàng khống chế được cục diện, Tử Sơn chân quân nhìn phía dưới huyết triều thiên hố, cười cười.</p><p>Theo sau, bát chuyển hơi thở phun dũng mà ra, giây lát gian, xỏ xuyên qua thiên địa, quét ngang tứ phương.</p><p>Dưới chân thao thao huyết triều, đều tựa hồ thu liễm ồn ào náo động.</p><p>Nổi lên một lát, Tử Sơn chân quân bỗng nhiên há mồm, phun ra một ngụm xa xôi hơi thở.</p><p>U khí nhẹ nhàng, chậm rãi xuống đến huyết triều thiên hố giữa đi. Nó không chút nào thu hút, rất nhanh đã bị thao thao huyết triều nuốt hết, không có bóng dáng.</p><p>Làm thành này một bước, Tử Sơn chân quân hơi hơi nghiêng người, nhìn phía nơi xa, thản nhiên nói:“Tới phiên ngươi.”</p><p>Một đoàn thất thải kỳ quang, hiện ra mà ra, người ở bên trong mang theo một tia âm rung:“Ngài đúng là bát chuyển đại năng! Y ngài thực lực, ngài hoàn toàn có thể ở Nam Cương đi ngang, tội gì khó xử ta như thế tiểu nhân vật đâu?”</p><p>“Ta đều có của ta tính toán. Được đến đồng thời, thường thường ý nghĩa trả giá. Ngươi lúc trước kế thừa thất huyễn chân truyền khi, nên nghĩ vậy sao một ngày.” Tử Sơn chân quân nói.</p><p>“Nhưng là ở ta phía trước kế thừa giả, chưa bao giờ lĩnh quá cái gì mệnh lệnh. Vì cái gì cố tình là ta?” Thất thải huyền quang bao vây lấy thần bí cổ tiên, ngữ khí phi thường không cam lòng.</p><p>Tử Sơn chân quân thở dài một hơi, nhìn thiên đình phương hướng:“Có lẽ, đây là mạng của ngươi đi. Tốt lắm, dùng Kiều Chí Tài thủ pháp, giết hai người kia.”</p><p>Võ Nguyên Câu, Nhung Hào như cũ ngu si, không thể động đậy.</p><p>Tử Sơn chân quân bắt giữ này hai người, đúng là muốn cho vị này thần bí cổ tiên ra tay.</p><p>Thần bí cổ tiên không dám làm trái Tử Sơn chân quân mệnh lệnh, huyền quang phát ra, không ngừng biến ảo, theo sau ầm ầm một tiếng, đánh vào Võ gia hai vị cổ tiên trên người, lập tức đưa bọn họ đánh cho hồn phách tiêu tán, về phần thân xác tắc hóa thành tượng điêu khắc gỗ.</p><p>Tử Sơn chân quân buông tha cho khống chế, mặc cho này hai cụ hình người tượng điêu khắc gỗ rơi xuống ở huyết triều giữa.</p><p>“Tùy ta đi thôi.” Tử Sơn chân quân thản nhiên nói.</p><p>Thần bí cổ tiên không dám làm trái Tử Sơn chân quân nói? Cho dù hắn không phải bát chuyển đại năng, chỉ bằng trong chân truyền thiết kế tốt tín đạo minh ước, cũng đủ để chế ước thần bí cổ tiên.</p><p>Hai người nói đi là đi, lui lại phi thường rõ ràng.</p><p>Đương nhiên, Tử Sơn chân quân tuyệt không đã quên dọn sạch lui tới dấu vết.</p><p>Chính là một lát công phu sau, trời cao bỗng nhiên cuồn cuộn nổi lên đầy trời cuồng phong, vô số đám mây bị kể hết thổi tán, lộ ra vạn dặm trời quang.</p><p>Bát chuyển hơi thở, bàng bạc mênh mông cuồn cuộn, ầm ầm một tiếng, bao phủ toàn trường.</p><p>Võ Dung mặt tức giận sắc, hai mắt ửng đỏ, rồi đột nhiên buông xuống.</p><p>Là ai?</p><p>Đến tột cùng là ai ra tay?!</p><p>Võ Nghệ Nghiêm chết, lần này, Võ Nguyên Câu, Nhung Hào nhưng lại cũng đã chết. Có mệnh bài cổ, hồn đăng cổ, Võ gia trước tiên đã biết hiểu tin người chết.</p><p>Võ Dung giận tím mặt, tự mình xuất động.</p><p>Võ gia liên tục mất ba vị cổ tiên, một vị thất chuyển hai vị lục chuyển, tổn thất kêu Võ Dung đau lòng, càng làm cho hắn phẫn nộ.</p><p>Hắn đổ muốn nhìn, đến tột cùng là ai, cũng dám đột phá điểm mấu chốt, như thế làm tức giận Võ gia!</p><p>Nhưng mà ngay sau đó, khi hắn nhìn đến Võ Nguyên Câu, Nhung Hào thi thể sau, Võ Dung cũng ngây ra một lúc.</p><p>“Mộc tượng sát?” Hắn mắt mạnh lui thành châm chọc lớn nhỏ, “Kiều Chí Tài?”</p><p>Sau một lát, Kiều gia cổ tiên Kiều Chí Tài liều mạng đuổi tới hiện trường.</p><p>Huyết triều thiên hố đã bị một lần nữa trấn áp, ở bị huyết triều ăn mòn hoàn toàn thay đổi trên mặt đất, song song đặt hai cụ Võ gia cổ tiên thi thể.</p><p>“Kiều gia thái thượng đại trưởng lão, ngươi nói như thế nào?” Võ Dung sắc mặt bình thản, ngữ khí bình tĩnh.</p><p>Nhưng càng là bình thản cùng bình tĩnh, Kiều Chí Tài càng là kinh hồn táng đảm.</p><p>Hắn đúng là Kiều gia thái thượng đại trưởng lão, mà chiêu bài tiên đạo sát chiêu, đó là mộc tượng sát, tầm thường cổ tiên nếu là trúng này chiêu, sẽ gặp hồn bay phách lạc, đánh mất tánh mạng, thân xác hóa thành tượng điêu khắc gỗ, ngược lại lưu có một chút sinh cơ, có thể trồng thành cây.</p><p>Không để ý trên trán mồ hôi lạnh, Kiều Chí Tài lúc này mở miệng làm sáng tỏ nói:“Võ Dung đại nhân dung bẩm, này cũng không là ta ra tay, mà là có người cố ý lâm vào, vu oan hãm hại. Kiều võ hai nhà, liên minh đã lâu, khả ngược dòng đến......”</p><p>Kiều Chí Tài lời còn chưa dứt, đã bị Võ Dung nâng tay đánh gãy.</p><p>Hắn hai mắt lóe ra ánh sao, nhìn chằm chằm Kiều Chí Tài:“Ta đương nhiên càng nguyện ý tin tưởng ngươi. Kiều võ hai nhà, nhiều thế hệ đám hỏi, liên minh quan hệ, sao có thể có thể bị như vậy một việc liền phá hư?”</p><p>Kiều Chí Tài phun ra một ngụm trọc khí, khom mình hành lễ:“Võ Dung đại nhân minh kiến!”</p><p>Võ Dung tiếp tục nói:“Chính là nếu thực sự có người vu oan hãm hại, này không khỏi cũng quá mức rõ ràng chút. Những người này là ai? Có cái gì mục đích? Kế tiếp còn có cái gì kế hoạch? Đây là ta càng thêm quan tâm vấn đề. Đợi đã đi, ta đã mời Thiết gia cổ tiên Thiết Diện Thần!” </p>\n\t\t\t \n\n                    "
}