{
  "href": "https://doctruyenchufull.vip/6333f79bbea2d9fb2f85707c",
  "title": "Chương 1346: Đệ 322 chương: Huynh đi đệ kế cầm quyền bính",
  "chapterNumber": "1346",
  "slug": "chuong-1346-de-322-chuong-huynh-di-de-ke-cam-quyen-binh",
  "previousLink": "chapters-truyenchufull/1345-chuong-1345-de-321-chuong-tu-huyet-tien-ha-ham-vo-dung",
  "currentLink": "chapters-truyenchufull/1346-chuong-1346-de-322-chuong-huynh-di-de-ke-cam-quyen-binh",
  "nextLink": "chapters-truyenchufull/1347-chuong-1347-de-323-chuong-chua-nhich-nguoi-da-chuong-vo-gia-quyen",
  "contentHTML": "\n\n                        <p> Dòng họ từ đường.</p><p>Tọa lạc tại võ nghi sơn dòng họ từ đường, là một tòa phàm cổ ốc. Vận dụng đại lượng ngũ chuyển phàm cổ, tuy rằng so ra kém tiên cổ ốc uy lực, nhưng đối toàn bộ Võ gia trọng yếu ý nghĩa, cũng là không giống người thường.</p><p>Trên cơ bản, mặc kệ là siêu cấp thế lực, còn là bình thường gia tộc, đều đã kiến thiết một tòa dòng họ từ đường. Bên trong gửi mệnh bài cổ hoặc là hồn đăng cổ, cũng hoặc là huyết thằng cổ.</p><p>Trước hai người có vẻ phổ biến, huyết thằng cổ rất thưa thớt một ít, dù sao liên lụy đến huyết đạo.</p><p>Cho dù là Trung Châu lớn nhỏ môn phái, cũng có cùng loại cho dòng họ từ đường kiến trúc phương tiện, đồng dạng là gửi mệnh bài cổ, hồn đăng cổ.</p><p>Giờ này khắc này, Võ Bát Trọng đứng ở dòng họ từ đường giữa, ánh mắt thẳng lăng lăng nhìn chằm chằm bàn trên đài cổ trùng mảnh nhỏ.</p><p>Mệnh bài cổ thoát phá sau, giống như khối khối mộc phiến tiết tử, mà hồn đăng cổ hủy diệt sau, còn lại là một khối vỡ vụn bọ rùa, rốt cuộc phát không ra đen tối lam nhạt ánh nến.</p><p>Võ Bát Trọng tuy rằng tuổi tác pha lớn, nhưng thể trạng cường tráng như hùng, hắn song tấn hoa râm, mũi thở khoan thô, mày rậm mắt hổ, làm người ổn trọng, có gan đảm đương.</p><p>Hắn là Võ gia thái thượng nhị trưởng lão, trải qua quá sóng to gió lớn, xưa nay vững như Thái Sơn, nhưng giờ phút này, hắn cái trán toàn là mồ hôi lạnh, hô hấp hỗn loạn, vẫn kiên định ánh mắt đúng là tán loạn một đoàn.</p><p>“Võ Dung đại nhân chết?!” Võ Bát Trọng gắt gao nhìn chằm chằm hai phàm cổ mảnh nhỏ, hắn đứng ở chỗ này đã có một hồi công phu, nhưng giờ phút này hắn trong đầu còn là một mảnh hỗn loạn.</p><p>“Tại sao có thể như vậy? Đường đường bát chuyển tồn tại, ta Võ gia trụ cột, cư nhiên cứ như vậy ngã xuống ?!” Võ Bát Trọng không dám tưởng tượng, khó có thể tin.</p><p>“Võ Dung đại nhân, đến tột cùng có hay không ngã xuống???” Hắn không ngừng mà hỏi chính mình.</p><p>Dù sao, mệnh bài cổ, hồn đăng cổ chính là phàm cổ mà thôi, vận dụng một ít thủ đoạn, không khó can thiệp.</p><p>Nhưng là Võ Dung giờ phút này bị vây mất liên lạc trạng thái, mặc kệ Võ gia phương diện như thế nào liên hệ hắn, đều là đá chìm đáy biển. Này cũng là không tranh sự thật!</p><p>Mặc kệ Võ Dung có hay không chết, tóm lại tình huống của hắn khẳng định không ổn.</p><p>“Có thể làm cho một vị bát chuyển cổ tiên, gặp được như thế, đến tột cùng là ai hạ ngoan thủ?”</p><p>“Ma đạo, tán tu trung bát chuyển tồn tại sao?”</p><p>“Còn là chính đạo siêu cấp gia tộc, sẽ là bọn họ đang âm thầm liên thủ, cùng nhau đối phó ta Võ gia sao?”</p><p>Võ Bát Trọng trong lòng không ngừng mà suy đoán.</p><p>Càng là tự hỏi, hắn ánh mắt lại càng thêm tán loạn.</p><p>Võ Độc Tú mất đi, Võ Dung mất tích, to như vậy Võ gia, Nam Cương thứ nhất siêu cấp gia tộc, cư nhiên không có một vị bát chuyển tồn tại trấn thủ.</p><p>Loại tình huống này phi thường nghiêm trọng, Võ gia đã bị vây bấp bênh bộ, càng gọi người ám cảm hoảng sợ là, phía sau màn hắc thủ còn chưa hiển lộ!</p><p>Khiếp sợ cảm xúc chậm rãi bình phục xuống dưới, mê mang cùng hoảng sợ lại cái đặt ở Võ Bát Trọng trong lòng.</p><p>Bình thường trên đỉnh đầu có Võ Độc Tú, Võ Dung chủ trì đại cục khi, hắn còn không cảm thấy cái gì.</p><p>Hiện tại hai vị bát chuyển mất hết, Võ Bát Trọng thế này mới phát hiện, hắn tự cho là dày rộng bả vai, cũng không thể nâng Võ gia gánh nặng.</p><p>Hắn ở Võ Độc Tú thời đại, chính là thái thượng nhị gia lão, Võ Dung thượng vị, hắn tiếp tục phụ tá. Luận tư cách, hắn có thể xem như toàn bộ Nam Cương chính đạo cổ tiên giữa, tuổi lớn nhất, tư cách tối cao.</p><p>Nhưng là vô dụng.</p><p>Hắn tu vi chính là thất chuyển, chiến lực không hề xuất sắc hơn người, nếu cùng thụ ông Ba Đức đối chiến, khẳng định không phải Ba Đức đối thủ. Thậm chí liền ngay cả trong Võ gia, cũng có không ít thất chuyển cổ tiên, có thể cùng hắn giao thủ chẳng phân biệt thắng bại.</p><p>Bất quá, hắn cũng là sự phát sau, cái thứ nhất gấp trở về Võ gia cao tầng.</p><p>Điểm này, làm cho hắn chiếm cứ tiên cơ.</p><p>“Làm sao bây giờ đâu?”</p><p>“Võ Dung đại nhân cho dù không có chết, nhưng hắn bản thân mất liên lạc, mệnh bài, hồn đạo hai cổ vỡ vụn, tin tức này một khi truyền ra đi, khẳng định hội dẫn phát sóng to gió lớn, làm cho người ta tâm kịch liệt thay đổi.”</p><p>“Ta là không phải nên phong tỏa tin tức?”</p><p>Võ Bát Trọng rất nhanh lắc đầu.</p><p>Không nói đến, này kinh người tin tức, đã bị trấn thủ nơi này Võ gia lục chuyển cổ tiên, thông cáo đại đa số Võ gia cổ tiên.</p><p>Võ Dung nếu là diệt vong, mai phục Võ gia phía sau màn hắc thủ, cũng tuyệt đối sẽ không bỏ qua này đả kích Võ gia sĩ khí tuyệt hảo cơ hội.</p><p>Bởi vậy cho dù Võ Bát Trọng phong tỏa tin tức, cũng phong tỏa không được.</p><p>“Như vậy việc cấp bách, là gắng sức tìm kiếm mất tích Võ Dung đại nhân, còn là co lại phòng tuyến, triệu tập bên ngoài thái thượng gia lão, phòng thủ đại bản doanh đâu?”</p><p>Võ Bát Trọng nhíu mày.</p><p>Này hai lựa chọn, đều có nguy hiểm.</p><p>Tìm kiếm Võ Dung, nguy cơ chồng chất, có thể làm cho Võ Dung mất tích, làm cho của hắn mệnh bài, hồn đạo hai cổ đều thoát phá, này phía sau màn hắc thủ lực lượng nhất định cực kỳ cường đại. Võ gia phái ra thất chuyển cổ tiên truy tung tìm kiếm, giống như dê vào miệng hổ.</p><p>Mà co lại phòng tuyến, triệu hồi liên can thái thượng gia lão, cũng là gia chính thật lớn thay đổi, sẽ làm đại lượng tài nguyên điểm thất thủ. Chung quanh siêu cấp thế lực nếu là nhân cơ hội ngầm chiếm, như vậy Võ gia tổn thất nhất định cực kì thảm trọng.</p><p>Nên làm cái gì bây giờ?</p><p>Võ Bát Trọng trong lòng do dự, sa vào lưỡng nan hoàn cảnh.</p><p>Một hồi lâu nhi công phu sau, hắn mới liếm liếm khô ráo môi, quyết định này hai loại cử động đều tạm hoãn chấp hành, trước lấy thái thượng nhị gia lão thân phận, triệu tập Võ gia cổ tiên thương thảo. Thương thảo ra kết quả đến, tái chấp hành đi xuống.</p><p>Võ Dung mất tích, không thể liên lạc, dùng Võ gia làm trung tâm một hồi thật lớn gió lốc, bắt đầu thành hình.</p><p>Nam Cương, siêu cấp cổ trận.</p><p>Phương Nguyên ngồi xếp bằng ở trên giường, một bên nhắm mắt tu hành, một bên phân tâm lưỡng dụng, nghe Bạch Thỏ cô nương hội báo.</p><p>Bạch Thỏ cô nương kế thừa Bạch Thỏ chân truyền.</p><p>Này đạo chân truyền ở Nam Cương phi thường nổi danh, kế thừa giả cần phải tâm tính đơn thuần. Mà ở kế tiếp tu hành trong quá trình, càng muốn bảo trì loại này đơn thuần tâm tính. Nếu không đại bộ phận chân truyền thủ đoạn liền không thể vận dụng, mạnh mẽ thúc dục, còn có thể gặp phản phệ.</p><p>Nguyên nhân như thế, Bạch Thỏ cô nương được đến thiên nhiên tín nhiệm, ở tán tu, ma tiên giữa có tốt hơn nhân duyên.</p><p>Võ An lúc trước đúng là nhìn trúng này điểm, thuyết phục Bạch Thỏ cô nương, đảm đương người trung gian, chủ trì tiên duyên buôn bán.</p><p>Mỗi cách một đoạn thời gian, Bạch Thỏ cô nương đều phải tiến vào siêu cấp cổ trận, vì Phương Nguyên hội báo trong khoảng thời gian này tới nay tiên duyên buôn bán tình huống.</p><p>Phương Nguyên cứ việc chưa bao giờ ở tiên duyên buôn bán thu hoạch mảy may ích lợi, nhưng là nghe buôn bán tình huống, có thể giúp hắn hiểu rõ siêu cấp mộng cảnh bên này hoàn cảnh biến hóa.</p><p>Bạch Thỏ cô nương thanh âm nhẹ nhàng chậm chạp, từ từ phun âm, âm điệu dường như nhu thủy, nàng một bên hội báo, một bên dùng ôn nhu ánh mắt, nhìn Phương Nguyên khuôn mặt.</p><p>Phương Nguyên lúc này là Võ Di Hải dung nhan, khuôn mặt oai hùng, mũi cao ngất, mũi thở rộng thùng thình, nam tính hùng võ khí triển lộ không thể nghi ngờ.</p><p>Bạch Thỏ cô nương sớm lâm vào tâm chiết, cố ý kéo dài ngữ tốc, hết sức quý trọng này đoạn nàng cùng Phương Nguyên một chỗ thời gian.</p><p>Đáng tiếc Phương Nguyên mỗi lần tiếp kiến nàng, lời nói đều thiếu đáng thương, trước sau hai câu chào hỏi, một câu là chào hỏi Bạch Thỏ cô nương ngồi xuống hội báo, thứ hai câu còn lại là làm cho nàng rời đi.</p><p>Bất quá cho dù như thế, Bạch Thỏ cô nương cũng phi thường thỏa mãn.</p><p>Nàng biết rõ Võ Di Hải thân phận cao quý, tự giác chính mình xuất thân thấp hèn vi, không xứng với Phương Nguyên. Có thể mỗi cách một đoạn thời gian, cứ như vậy cùng Phương Nguyên lẳng lặng ở chung, chính mình cũng rất vui vẻ, cảm thấy phi thường hạnh phúc.</p><p>Đúng lúc này, Bạch Thỏ cô nương bỗng nhiên thanh âm ngừng lại.</p><p>Bởi vì nàng xem đến Phương Nguyên sắc mặt khẽ biến.</p><p>Loại tình huống này phi thường hiếm thấy, Bạch Thỏ cô nương lập tức lo lắng đứng lên, thầm nghĩ Võ Di Hải là làm sao vậy? Chẳng lẽ là tu hành gặp phiền toái?</p><p>Phương Nguyên chậm rãi mở hai mắt, tâm niệm vừa động, mở ra nơi này cung điện đại môn.</p><p>“Di Hải, đều phía sau, ngươi cư nhiên còn có nhàn hạ thoải mái, cùng người tán tỉnh sao?” Một vị nữ tiên hùng hùng hổ hổ, xâm nhập trong điện.</p><p>Bạch Thỏ cô nương quay đầu vừa thấy, chỉ thấy người tới nhị bát xuân xanh thiếu nữ bộ dáng, thân xanh biếc cung thường, váy tay áo phiêu phiêu. Cả người da thịt non mịn như tuyết, dáng người yểu điệu, tiến lên gian như phù phong nhược liễu.</p><p>Của nàng dung nhan tinh xảo tuyệt vời, nhất là một đôi diệu mục, nhất chọc người chú mục. Ở nồng đậm lông mi che đậy hạ, coi như phiếm sóng gợn trong veo hồ nước.</p><p>“Nàng là Kiều gia Ti Liễu tiên tử!” Bạch Thỏ cô nương nhận ra người tới, nhất thời trong lòng một trận bối rối, ánh mắt lập tức buông xuống đi xuống.</p><p>Nàng biết người này cùng Phương Nguyên quan hệ.</p><p>Trên thực tế, trước một trận, Phương Nguyên cùng Kiều Ti Liễu chuyện xấu, truyền bay lả tả.</p><p>“Ti Liễu tiên tử đẹp quá, quả nhiên không hổ là đương kim Nam Cương ba vị tiên tử chi nhất.”</p><p>“Cũng chỉ có nhân vật như vậy, mới xứng đôi Võ Di Hải đại nhân đi.”</p><p>Bạch Thỏ cô nương thầm nghĩ trong lòng, một trận chua xót loại tình cảm, trong lòng nổi lên.</p><p>Kiều Ti Liễu phiêu liếc mắt một cái cúi đầu thùy mi Bạch Thỏ cô nương, giống như vô ý, kì thực trong lòng độ cao coi trọng.</p><p>Kiều gia ý muốn thi triển mỹ nhân kế, làm cho Võ Di Hải trở thành Kiều gia con rể, Kiều Ti Liễu sao có thể không chú ý Phương Nguyên tình báo.</p><p>Mà ở Phương Nguyên tình báo giữa, Bạch Thỏ cô nương đã sớm vì Kiều Ti Liễu biết rõ.</p><p>Lúc này đây, là Kiều Ti Liễu lần đầu cùng Bạch Thỏ cô nương chạm mặt.</p><p>Chỉ thấy Bạch Thỏ cô nương coi như phấn điêu ngọc thế, hai mắt như ruby, một đôi thỏ lỗ tai lông xù, tủng đáp xuống dưới, mặt mày buông xuống, người thấy còn thương. Tuy rằng nhìn kỹ dưới, dung nhan không bằng nàng Kiều Ti Liễu, nhưng nam nhân đều bình thường yêu thích loại này đáng yêu đầy đặn, làm cho người ta thương tiếc vưu vật.</p><p>“Bất quá hiện tại cũng không phải cùng nàng so đo thời điểm.” Kiều Ti Liễu trong lòng hừ lạnh một tiếng, lướt qua Bạch Thỏ, bước nhanh đi vào Phương Nguyên trước mặt.</p><p>Phương Nguyên đã mở hai mắt, theo trên giường đứng lên, đứng ở tại chỗ, khóe miệng mỉm cười nhìn Kiều Ti Liễu:“Tiên tử bỗng nhiên đến thăm, thật sự khiến người kinh hỉ.”</p><p>Bạch Thỏ cô nương xa xa đứng ở một bên, si ngốc nhìn Phương Nguyên, nghĩ rằng:“Võ Di Hải vừa cười, ta đã lâu đều không có nhìn thấy hắn cười quá. Hắn cười rộ lên bộ dáng, chính là là mùa xuân thái dương. Nếu là hắn có thể đối ta như vậy cười, nên có bao nhiêu tốt!”</p><p>Kiều Ti Liễu đánh giá Phương Nguyên cao thấp, lập tức đánh gãy Phương Nguyên lời khách sáo:“Xem ra ngươi thật không biết! Ai...... Kế tiếp lời nói của ta, đã có thể chỉ có kinh, không có hỷ.”</p><p>Phương Nguyên nhất thời biến sắc:“Đã xảy ra chuyện gì?”</p><p>Kiều Ti Liễu nhưng không có trực tiếp trả lời, mà là hơi hơi xoay người, đối Bạch Thỏ cô nương nói:“Vị tiểu cô nương này, ngươi trước tiên lui hạ, ta cùng với nhà ngươi đại nhân có chuyện quan trọng thương nghị.”</p><p>“A?” Bạch Thỏ cô nương hơi hơi sửng sốt.</p><p>Phương Nguyên xua tay:“Bạch Thỏ Nhi, ngươi đi xuống.”</p><p>Bạch Thỏ cô nương không dám làm trái Phương Nguyên mệnh lệnh, vội vàng theo tiếng, rời này gian đại điện.</p><p>Cửa điện khép lại, Kiều Ti Liễu nói:“Võ Dung mất tích, của hắn mệnh bài cổ, hồn đăng cổ đều đã thoát phá, tin tức này ngoại giới tạm thời không biết, nhưng hiện tại Võ gia dĩ nhiên đại loạn.”</p><p>“Cái gì?!” Phương Nguyên hung hăng chấn động.</p><p>Tin tức này rất kinh người.</p><p>Mệnh bài cổ, hồn đăng cổ thoát phá, ý nghĩa Võ Dung khả năng đã ngã xuống.</p><p>Hắn là Võ gia đại thụ, giờ phút này nếu là thực đổ, Võ gia to như vậy gia nghiệp, như thế nào có thể thủ được?</p><p>Kiều Ti Liễu tiếp tục nói:“Di Hải, ta lần này tiến đến, chính là trợ ngươi giúp một tay. Ngươi là Võ Dung đệ đệ, huyết mạch quan hệ tối thân cận, tu vi lại cũng đủ. Võ Dung vừa đi, ngươi làm tiếp nhận chức vụ Võ gia thái thượng đại trưởng lão chức vị! Từ nay về sau, ngươi đem chấp chưởng Võ gia quyền bính.” </p>\n\t\t\t \n\n                    "
}