{
  "href": "https://doctruyenchufull.vip/6333f7a2bea2d9fb2f85709b",
  "title": "Chương 1347: Đệ 323 chương: Chưa nhích người đã chưởng Võ gia quyền",
  "chapterNumber": "1347",
  "slug": "chuong-1347-de-323-chuong-chua-nhich-nguoi-da-chuong-vo-gia-quyen",
  "previousLink": "chapters-truyenchufull/1346-chuong-1346-de-322-chuong-huynh-di-de-ke-cam-quyen-binh",
  "currentLink": "chapters-truyenchufull/1347-chuong-1347-de-323-chuong-chua-nhich-nguoi-da-chuong-vo-gia-quyen",
  "nextLink": "chapters-truyenchufull/1348-chuong-1348-de-324-chuong-tam-tu-tram-ngoc-thanh-tich-phong-lau",
  "contentHTML": "\n\n                        <p> Tiếp quản Võ gia?</p><p>Kiều Ti Liễu một phen nói, nhất thời nói được Phương Nguyên tim đập thình thịch.</p><p>Hắn như thế nào có thể không tâm động?</p><p>Phải biết rằng Võ gia nhưng là siêu cấp gia tộc, hơn nữa không phải bình thường siêu cấp gia tộc, vẫn đều rất cường thế, ở Nam Cương lịch sử thường niên ổn cư thứ nhất ngai vàng.</p><p>Võ gia gia đại nghiệp đại, các loại tài nguyên điểm lâm lập kì bố, nội tình hùng hồn, cất trong kho phong phú. Nếu có thể chấp chưởng như vậy siêu cấp thế lực, trở thành đệ nhất nhân, như vậy Phương Nguyên sau này tu hành tài nguyên, trên cơ bản là không cần phát sầu !</p><p>Muốn nói hiện tại, Phương Nguyên tài sản cũng không nhỏ.</p><p>Đãng hồn sơn đảm thức cổ mậu dịch, long ngư mậu dịch, trường hận chu mậu dịch, u hỏa long mãng mua bán, còn có tinh tiết thảo, tinh phiêu cổ, tinh hà cổ, tinh hỏa cổ, lưu tinh thiên vẫn cổ các mua bán, linh xà mậu dịch đã ở khởi bước phát triển giữa.</p><p>Ngày tiến đấu kim này từ đến hình dung Phương Nguyên, không chút nào khoa trương.</p><p>Nếu là tính Phương Nguyên chí tôn tiên khiếu này bất động sản, hoàn toàn là bình thường bát chuyển cổ tiên nội tình. Nếu là tái tính thêm Lang Gia phúc địa trí tuệ cổ, đãng hồn sơn, Đông Hải loạn lưu hải vực thị tỉnh, Phương Nguyên đã vượt qua bình thường bát chuyển một bậc!</p><p>Nhưng là nếu cầm này đó tư bản, cùng một cái siêu cấp thế lực đi làm có vẻ, kia còn là gặp sư phụ.</p><p>Bất luận cái gì một cái siêu cấp thế lực, cho dù đương kim không có bát chuyển đại năng tồn tại, từng trong lịch sử cũng xuất hiện quá, lịch sử nội tình dày vô cùng. Hơn nữa siêu cấp thế lực ở ngũ vực nắm trong tay các tài nguyên điểm, hoàn toàn có thể đem Phương Nguyên như vậy tài sản súy thật xa.</p><p>Liền tỷ như nói, Võ gia từng nắm trong tay huyết triều thiên hố, phương diện này sản xuất tiền lời, liền cao hơn Phương Nguyên long ngư mậu dịch.</p><p>Mà cùng loại huyết triều thiên hố loại này tài nguyên điểm, Võ gia có hai ba mươi cái.</p><p>So với huyết triều thiên hố thứ đẳng tài nguyên điểm, cùng loại cho Bắc Nguyên Lưu gia cốt táng tràng, tuyền quang hố này đó, số lượng càng nhiều.</p><p>Trội hơn huyết triều thiên hố đỉnh cấp tài nguyên điểm, cũng có gần mười cái.</p><p>Đừng quên, còn có Võ gia cổ tiên tiên khiếu tài nguyên, còn có Võ gia tiền bối lưu lại phúc địa động thiên.</p><p>Đương nhiên, siêu cấp thế lực thường thường là thu vào nhiều, chi cũng nhiều. Võ gia trước mắt bị vây gia nghiệp lớn hơn thực lực tình huống hạ, Võ Dung ở thời điểm, cũng chỉ có thể miễn cưỡng bảo vệ cho. Võ Dung này vừa đi, khẳng định là thủ không được, phải là muốn phun ra một ít đi ra ngoài.</p><p>Nhưng dù vậy, Phương Nguyên nếu là có thể nắm trong tay Võ gia, hắn tiền lời khẳng định thật lớn, viễn siêu chính mình làm một mình tiêu chuẩn.</p><p>Phương Nguyên rất nhanh tỉnh táo lại.</p><p>Hắn nhìn thoáng qua Kiều Ti Liễu, lập tức hiểu được đối phương ý đồ đến.</p><p>Chính như Kiều Ti Liễu lời nói, Võ Dung vừa đi, Phương Nguyên sắm vai Võ Di Hải thân phận, chính là tiếp nhận chức vụ Võ gia thái thượng đại gia lão hàng đầu chọn người.</p><p>Này thật là một cái ngàn năm một thuở cơ hội!</p><p>Phương Nguyên không hề hoài nghi Kiều Ti Liễu này lời nói thiệt giả, bởi vì này sự kiện rất dễ dàng có thể nghiệm chứng.</p><p>Kiều Ti Liễu lần này tiến đến, làm việc vội vàng, cũng để lộ ra một cỗ thành ý.</p><p>Phương Nguyên nhíu mày, cười khổ:“Phát sinh như vậy đại sự! Ta cư nhiên không chút nào biết chuyện.”</p><p>“Việc cấp bách, là chúng ta mau chóng chạy về Võ gia đi. Võ Bát Trọng đã triệu tập các thái thượng gia lão thương thảo, trở lại không ít cổ tiên, cho dù đuổi không quay về, cũng có ý chí trình diện, nhưng bọn họ lại cô đơn quên ngươi, này mưu đồ dụng ý, không hỏi cũng biết.” Kiều Ti Liễu ngữ khí vội vàng.</p><p>Mượn dùng Võ Di Hải, đây là Kiều gia nhúng tay Võ gia tuyệt hảo thời cơ!</p><p>Phương Nguyên thở dài một tiếng:“Ai! Ta đi vào Võ gia, đến cùng thời gian quá ngắn, căn bản là không có căn cơ cùng nhân mạch. Muốn nắm giữ quyền bính, kế thừa thái thượng đại trưởng lão vị, nói dễ hơn làm. Bọn họ cố ý đổ vào ta, đã đủ để chứng minh ta tiếp nhận chức vụ hy vọng phi thường xa vời.”</p><p>“Không, ngươi có hi vọng. Di Hải, đừng quên, ngươi còn có ta, của ngươi sau lưng còn có ta Kiều gia!” Kiều Ti Liễu thâm tình nhìn chăm chú vào Phương Nguyên.</p><p>Phương Nguyên chớp chớp mắt:“Các ngươi Kiều gia như thế nào trợ ta? Kiều Chí Tài đại nhân như thế nào quan tâm ?”</p><p>Kiều Ti Liễu vẻ mặt hơi hơi bị kiềm hãm, nàng do dự một chút, còn là không dám giấu diếm Phương Nguyên, trầm giọng nói ra chân tướng:“Nhà của ta thái thượng đại trưởng lão cũng đi theo Võ Dung đại nhân, thần bí mất tích, không thể liên lạc, mệnh bài cổ vỡ vụn. Trừ bỏ bọn họ hai người ở ngoài, còn có Thiết gia cổ tiên Thiết Diện Thần. Bọn họ là truy tra Võ Nguyên Câu, Nhung Hào nguyên nhân tử vong, mà mất đi liên lạc, sinh tử không rõ.”</p><p>Phương Nguyên đồng tử nhất thời co rụt lại:“Này lại là sao lại thế này?”</p><p>Kiều Ti Liễu cười khổ:“Tin tưởng ta, ta biết đến cũng chỉ có nhiều như vậy.”</p><p>Phương Nguyên sắc mặt do dự:“Như thế kinh biến, khẳng định giấu diếm không được ngoại giới bao lâu. Đến cùng là ai ra tay? Kiều Chí Tài đại nhân không ở, Kiều gia như thế nào trợ ta?”</p><p>“Điểm ấy ngươi yên tâm, Kiều gia cao thấp đã đạt thành nhất trí, ta đó là lần này đại diện toàn quyền.” Kiều Ti Liễu nói.</p><p>Phương Nguyên trong lòng thoáng kinh dị một chút.</p><p>Kiều gia chính là Nam Cương siêu cấp thế lực trung, thực lực nhất bạc nhược gia tộc. Nhưng bọn họ cao thấp một lòng, Kiều Chí Tài tuy rằng mất tích, nhưng như cũ có thể tuần hoàn từng phát triển sách lược, không thể không nói, bất luận cái gì một cái siêu cấp gia tộc, đều có chỗ hơn người.</p><p>Nhưng Phương Nguyên trên thực tế không hề muốn đi.</p><p>Hắn sâu sắc cảm giác được, đây là một cái thật lớn lốc xoáy, phía sau màn hắc thủ thế lực tương đương khổng lồ!</p><p>Cho dù hắn thành công tiếp nhận chức vụ, trở thành Võ gia thái thượng mọi người lão, thì phải làm thế nào đây?</p><p>Tài nguyên lại nhiều, cũng so ra kém ở thăm dò mộng cảnh thu hoạch.</p><p>Phương Nguyên cần không phải tài nguyên, mà là mộng cảnh mang đến cảnh giới tăng nhanh.</p><p>Người sau mới là ngàn năm một thuở trọng đại cơ duyên!</p><p>Cứ việc trở thành Võ gia quyền thế đệ nhất nhân, phi thường dụ hoặc, ích lợi thật lớn, nhưng Phương Nguyên biết rõ, nhân sinh chính là vô số lựa chọn, muốn tưởng đi được xa hơn, vạn vạn không thể làm cho ích lợi che tâm trí, nhất định phải rõ ràng, đến tột cùng cái gì mới là quan trọng nhất !</p><p>“Một khi ta trở thành thái thượng đại trưởng lão, ta nhất định phải tọa trấn đầu mối, trở lại võ nghi sơn đi. Ta có thể nào rời đi siêu cấp mộng cảnh? Đây chính là ta thật vất vả trà trộn vào.”</p><p>“Nhưng là muốn trực tiếp cự tuyệt Kiều Ti Liễu, cực kì không khôn ngoan. Chọc giận Kiều gia, quan hệ vỡ tan, đối ta không có bất luận cái gì ưu việt.”</p><p>“Càng mấu chốt là, ở thường nhân trong mắt xem ra, ta nếu lưu thủ ở trong này, không đi tranh đoạt gia tộc quyền to, thập phần kỳ quái. Sẽ rước lấy nghiêm trọng nghi ngờ. Dù sao ta phía trước, cũng là biểu hiện ra nhất định chính trị dã tâm.”</p><p>Phương Nguyên không ngừng tự hỏi, ở đại điện đi thong thả bước.</p><p>Kiều Ti Liễu gấp đến độ muốn dậm chân:“Di Hải, ngươi bây giờ còn do dự cái gì?”</p><p>“Tin tức này quá mức cho kinh hãi, ta trong lúc nhất thời nhận không đến, làm cho trước ta nghĩ nghĩ.” Phương Nguyên xua tay.</p><p>“Thời gian cấp bách, chúng ta hiện tại bước đi, ở trên đường tưởng là được.” Kiều Ti Liễu nói.</p><p>“Không, sự tình không có ngươi tưởng tượng đơn giản như vậy!” Phương Nguyên lắc đầu, vẻ mặt trầm ngưng sắc, “Ngươi có biết hay không, ngươi đã trúng kế ?”</p><p>Kiều Ti Liễu sửng sốt:“Có ý tứ gì?”</p><p>Phương Nguyên nói:“Chúng ta cứ như vậy nghênh ngang trở về, Võ gia các thái thượng gia lão nghĩ như thế nào? Bọn họ cũng không phải là ngu ngốc, ta Võ Di Hải dẫn Kiều gia, tới rồi tiếp nhận chức vụ thái thượng đại trưởng lão vị trí, lại trí ca ca Võ Dung sinh tử mà không để ý, mà là dẫn ngoại nhân cướp đoạt lợi ích của gia tộc. Cứ như vậy, càng thêm nội bộ lục đục, ta vũ lực không đủ, danh vọng không đủ, như thế nào tiếp nhận chức vụ thái thượng đại trưởng lão vị trí?”</p><p>Kiều Ti Liễu liên tục trong nháy mắt, thầm nghĩ: Võ Di Hải này lời nói, hình như là cử có đạo lý a.</p><p>“Kia chẳng lẽ chúng ta muốn án binh bất động, tùy ý Võ Bát Trọng thống lĩnh đại cục, tiếp nhận chức vụ thái thượng đại trưởng lão vị trí bất thành?” Kiều Ti Liễu hỏi lại.</p><p>Phương Nguyên thầm nghĩ, quả nhiên không thể dễ dàng như vậy đuổi rồi Kiều Ti Liễu, ngoài miệng lại hiện mỉm cười:“Chúng ta có thể chờ, không nóng nảy.”</p><p>“Còn không sốt ruột?” Kiều Ti Liễu trừng lớn hai mắt.</p><p>Phương Nguyên tươi cười ý vị thâm trường, hắn ánh mắt sáng quắc nhìn Kiều Ti Liễu:“Ta tin tưởng, cho dù ta không đi, Võ Bát Trọng cũng không thể thống lĩnh toàn cục, không phải sao?”</p><p>Kiều Ti Liễu tái lăng.</p><p>Võ gia, nghị sự đại sảnh.</p><p>Phanh!</p><p>Võ Bát Trọng hung hăng vỗ cái bàn, đem toàn bộ cái bàn đều chụp dập nát, yên trần tung bay.</p><p>Hắn giận dữ hét:“Võ Tiều, ngươi có ý tứ gì?! Ta mặc kệ đề nghị cái gì, ngươi đều phản bác, ngươi đây là cố ý dỡ của ta đài sao?”</p><p>Võ Tiều thản nhiên cười lạnh, ngẩng đầu đứng ở trong đại sảnh ương, hắn mắt lé Võ Bát Trọng:“Thái thượng nhị gia lão, ngươi không khỏi rất nóng vội điểm. Võ Dung đại nhân đến tột cùng sống hay chết, chúng ta không hề rõ ràng, chính là mệnh bài cổ, hồn đăng cổ thoát phá đại biểu không được chân tướng. Ngươi xem ngươi, liền trực tiếp ngồi ở chủ vị. Ta hiện tại hảo tâm nhắc nhở ngươi, ngươi phải làm ngồi ở ngươi nên ngồi vị trí.”</p><p>“Võ Tiều thái thượng trưởng lão, Võ gia gặp phải thật lớn nguy cơ, giờ phút này chúng ta nên thương thảo chính sự, mà không phải nhớ này đó việc nhỏ không đáng kể.”</p><p>“Ta cảm thấy Võ Bát Trọng đại nhân thống lĩnh toàn cục, không gì đáng trách, hắn thân mình chính là thái thượng nhị trưởng lão. Lập tức cục diện, Võ gia cũng cần một vị thủ lĩnh!”</p><p>“Võ Tiều ngươi là cái gì mưu đồ, khi chúng ta không biết sao? Ta chỉ muốn nói, ngươi là họ Võ, không phải họ Kiều.”</p><p>Trong đại sảnh, ngồi vài vị cổ tiên, lập tức ra tiếng, giúp Võ Bát Trọng nói chuyện, vây công Võ Tiều.</p><p>Võ Tiều cười lạnh:“Nếu bàn tư xếp bối, tối có tư cách tiếp nhận chức vụ thái thượng đại gia lão vị, là Võ Di Hải đại nhân! Thái thượng nhị trưởng lão nên thượng vị sao? Các ngươi làm nơi này là Trung Châu môn phái đâu?”</p><p>Một trận trầm mặc.</p><p>“Lời ấy có lý.”</p><p>“Chúng ta gia tộc, thủ trọng huyết mạch.”</p><p>“Võ Di Hải như thế nào không có tiến đến? Võ Bát Trọng ngươi thông tri không?”</p><p>Vài cổ tiên lần lượt ra tiếng, bọn họ đại bộ phận bản thể đều trấn thủ bên ngoài, lần này tới trên cơ bản đều là cổ tiên ý chí.</p><p>Võ Bát Trọng sát ngôn quan sắc, mặt mang tức giận, trong lòng cũng là như băng tuyết bình tĩnh.</p><p>“Hỏa hậu chưa tới a.” Hắn tại trong lòng thở dài.</p><p>Ở mặt ngoài hắn đứng dậy, vỗ vỗ cái trán, ai một tiếng:“Là ta lỗ mãng, thật sự là tâm ưu gia tộc. Ngươi nói không sai, là nên làm cho Võ Di Hải đại nhân cho chúng ta chỉ đường. Ta hoan nghênh Võ Di Hải đại nhân trở về! Cũng thập phần nguyện ý nghe mệnh cho hắn.”</p><p>Ân?</p><p>Lời vừa nói ra, các cổ tiên ào ào sửng sốt.</p><p>Võ Tiều cũng rõ ràng kinh dị một chút.</p><p>Này Võ Bát Trọng trong hồ lô đến tột cùng muốn làm cái gì?</p><p>Võ gia thương thảo kết quả, rất nhanh nhắn dùm đến Phương Nguyên nơi này.</p><p>Kiều Ti Liễu vẻ mặt kinh hỉ nhìn Phương Nguyên:“Thật tốt quá, chúng ta không có chạy trở về, cư nhiên cũng có thể thống lĩnh Võ gia cục diện.”</p><p>Phương Nguyên cũng là mặt trầm như nước, hết thảy đều hướng tới hắn không nghĩ nhìn đến tình huống phát triển đi xuống.</p><p>Võ Tiều biểu hiện, ở hắn dự kiến giữa. Dù sao này từng Võ gia thái thượng tam trưởng lão, sớm đã bị Kiều gia mua được.</p><p>Nhưng Võ Bát Trọng chiêu này lấy lui vì tiến, quả thật diệu thủ, thực tại làm cho Phương Nguyên trước mắt sáng ngời.</p><p>“Tình huống có điểm không ổn.” Phương Nguyên lắc đầu thở dài. </p>\n\t\t\t \n\n                    "
}