{
  "href": "https://doctruyenchufull.vip/6333f7a8bea2d9fb2f8570ba",
  "title": "Chương 1348: Đệ 324 chương: Tâm tư trầm ngọc thanh tích phong lâu",
  "chapterNumber": "1348",
  "slug": "chuong-1348-de-324-chuong-tam-tu-tram-ngoc-thanh-tich-phong-lau",
  "previousLink": "chapters-truyenchufull/1347-chuong-1347-de-323-chuong-chua-nhich-nguoi-da-chuong-vo-gia-quyen",
  "currentLink": "chapters-truyenchufull/1348-chuong-1348-de-324-chuong-tam-tu-tram-ngoc-thanh-tich-phong-lau",
  "nextLink": "chapters-truyenchufull/1349-chuong-1349-de-325-chuong-the-cuc-ac-phuong-nguyen-muon-dong-than",
  "contentHTML": "\n\n                        <p> “Làm sao vậy?” Kiều Ti Liễu khó hiểu.</p><p>Phương Nguyên không có trả lời, hắn chung quanh đi thong thả bước, vận dụng trí đạo thủ đoạn, sa vào thật sâu tự hỏi giữa.</p><p>Trước mắt cục diện phi thường phức tạp, phía sau màn hắc thủ không ra, Võ Dung sinh tử không rõ, hết thảy đều bao phủ ở tầng tầng sương mù giữa. Nhưng Phương Nguyên lại bị đặt tại phía trước, không thể không làm ra phản ứng.</p><p>Thân bất do kỷ.</p><p>Phương Nguyên thật sâu cảm thấy, chính mình thân bất do kỷ.</p><p>Võ gia cổ tiên, bên người Kiều gia cổ tiên, còn có Nam Cương đại thế, phía sau màn hắc thủ, đều làm cho hắn khó có thể tiếp tục ở siêu cấp cổ trận giữa.</p><p>Đây là thân là chính đạo bất đắc dĩ.</p><p>Phương Nguyên gặp phải một hồi gian nan khảo nghiệm.</p><p>Hắn tuyệt không tưởng cứ như vậy trở thành Kiều gia, Võ gia ý loay hoay quân cờ, hắn muốn theo này phức tạp vạn phần thế cục, bảo trụ chính mình lợi ích.</p><p>Nhưng như thế nào đi làm?</p><p>Võ Bát Trọng dụng ý cùng mưu đồ, Phương Nguyên đã đoán được.</p><p>“Có lẽ ta có thể mượn dùng điểm này?” Nghĩ đến đây, Phương Nguyên liền quyết định tương kế tựu kế.</p><p>Hắn dừng lại bước chân, mặt hướng Kiều Ti Liễu:“Nếu làm cho ta thống lĩnh toàn cục, ta liền hạ lệnh tốt lắm.”</p><p>“Di hải, đây mới là nam nhi oai hùng quyết đoán!” Kiều Ti Liễu con mắt sáng đột nhiên lượng, lúc này tán thưởng nói.</p><p>Phương Nguyên trầm giọng tiếp tục nói:“Trước mắt phía sau màn hắc thủ ẩn nấp không rõ, việc cấp bách, là ổn thủ tối thỏa. Ta sẽ hạ lệnh Võ gia các cổ tiên, buông tha cho bên ngoài tài nguyên điểm, đều trở về võ nghi sơn, tế khởi tiên cổ ốc, để phòng bất trắc.”</p><p>Kiều Ti Liễu thực vừa lòng Phương Nguyên này hành động.</p><p>Phương Nguyên đem ý nghĩ của chính mình, có liên quan Võ gia nội chính, trước tiên báo cho nàng biết, thực rõ ràng không đem nàng cho rằng ngoại nhân đối đãi.</p><p>Kiều Ti Liễu trong lòng vui sướng, trầm ngâm nói:“Này pháp đích thực nhất ổn thỏa. Bất quá, cũng là tráng sĩ đoạn cổ tay, lập tức buông tha cho phòng thủ nhiều như vậy tài nguyên điểm, chỉ sợ sẽ bị chung quanh siêu cấp thế lực thuận thế ngầm chiếm.”</p><p>“Kia cũng không có biện pháp. Võ gia lực lượng, vẫn đều phân tán rất rộng. Trước mắt thế cục không rõ, chỉ có thể lui lại quyền đầu, để ngừa ngoài ý muốn cùng khiêu chiến.” Phương Nguyên thở dài nói.</p><p>“Cũng tốt. Chúng ta đi thôi, rời đi nơi này, trở về võ nghi sơn đi.” Kiều Ti Liễu nhận rồi Phương Nguyên này ứng đối, lại mở miệng nói.</p><p>Phương Nguyên lắc đầu:“Không đi, không đi.”</p><p>“Việc này quá mức nguy hiểm.”</p><p>“Ngay cả ta huynh trưởng Võ Dung đều bị mai phục, đôi ta chính là thất chuyển, còn không bị màn này sau hắc thủ dễ như trở bàn tay?”</p><p>“Nếu này phía sau màn hắc thủ sẽ đối phó Võ gia, như vậy bọn họ kế tiếp mục tiêu, rất khả năng chính là ta. Ta sao có thể có thể tùy ý ra ngoài? Trở lại Võ gia lộ trình phiêu lưu quá lớn!”</p><p>Phương Nguyên thoái thác, lý do sung túc.</p><p>Kiều Ti Liễu ánh mắt trầm ngưng xuống dưới, khẽ gật đầu:“Lời ấy có lý! Đích thực hẳn là thận trọng một ít. Nếu có thể được đến tiên cổ ốc tiếp ứng, mới là ổn thỏa.”</p><p>Hao hết miệng lưỡi, rốt cục ổn định Kiều Ti Liễu, Phương Nguyên đáy lòng cũng là thở dài nhẹ nhõm một hơi.</p><p>Nhưng hắn mày còn là nhíu chặt.</p><p>Thật vất vả lưu tại siêu cấp cổ trận bên trong, nhưng loại tình huống này, có năng lực liên tục tới khi nào đâu?</p><p>Võ Dung cư nhiên sinh tử không rõ, loại này kinh biến, làm cho biết rõ lịch sử phát triển Phương Nguyên, cũng có trở tay không kịp cảm giác.</p><p>Tử huyết tiên hà trận.</p><p>Huyết Hà thao thao, đã hóa thành mười mấy cổ.</p><p>Ánh sáng đen tối hoàn cảnh trung, vô số màu tím ý nghĩ, vô cùng vô tận, bạo bắn phun dũng.</p><p>Thiết Diện Thần hét lớn một tiếng, bên người vờn quanh sắt sa khoáng giống như sương khói phi nhiễu, hình thành ngập trời cự mạc, che hộ này thân.</p><p>Nhưng màu tím ý nghĩ bỗng nhiên từ thật chuyển hư, chiếu vào sắt sa khoáng màn khói giữa, không hề trở ngại về phía Thiết Diện Thần đánh tới.</p><p>“Đáng giận!” Thiết Diện Thần cắn răng, đối này hư đạo thủ đoạn bất lực.</p><p>Bất quá ngay tại nguy cơ là lúc, một đạo thanh phong từ từ thổi tới.</p><p>Thân mình hóa hư màu tím ý nghĩ, một đám như bọt biển thoát phá.</p><p>“Nguy hiểm thật......” Thiết Diện Thần nhìn lại, hướng nơi xa Võ Dung đầu đi cảm kích ánh mắt.</p><p>Võ Dung quanh thân, cơ hồ là màu tím ý nghĩ hình thành gió lốc, còn có vô số huyết thú hỗn loạn trong đó.</p><p>Mặc dù tình hình chiến đấu như thế kịch liệt, Võ Dung như cũ không hề thương thế, còn có dư lực chiếu cố mặt khác hai nơi chiến trường trung Thiết Diện Thần, Kiều Chí Tài.</p><p>“Này tử huyết tiên hà trận cư nhiên bao quát hư đạo biến hóa, không đem này đó khư bức thi thể tiêu trừ, chỉ sợ hư đạo biến hóa đem liên tục không hoàn toàn!” Kiều Chí Tài hét lớn.</p><p>Hắn phải rống to.</p><p>Ở trong này truyền âm, căn bản không được.</p><p>Ý nghĩ các trí đạo thủ đoạn trao đổi, lại bất lực.</p><p>Thiết Diện Thần ánh mắt lạnh như băng, giống như đao phong, hắn nhìn quét một tuần, Huyết Hà có ba bốn sĩ đầu khư bức xác, đại bộ phận chỉ có hoang thú cấp, nhưng là có chút ít là thượng cổ hoang thú, cũng có một đầu thái cổ khư bức xác chết, bị hai điều Huyết Hà cộng đồng nâng.</p><p>Trên thực tế, đến giờ nay, Thiết Diện Thần cũng nhìn ra một ít manh mối.</p><p>Này đó khư bức thi ở Huyết Hà trung, không ngừng mà tan rã. Nhất là mỗi khi màu tím ý nghĩ có hư thật biến hóa thời điểm, này đó khư bức thi tan rã độ, sẽ nhanh hơn vài phần.</p><p>Nhưng là biết khư bức thi tầm quan trọng có năng lực như thế nào?</p><p>Giao chiến không lâu sau, vị kia bát chuyển cổ tiên [ Tử Sơn chân quân ] liền biến mất không thấy.</p><p>Võ Dung vì sao bó tay bó chân, không phải là vì phòng bị Tử Sơn chân quân đánh lén sao?</p><p>“Muốn cho Võ Dung đại nhân khu trừ khư bức thi thể, phi thường không khôn ngoan, sẽ bị vị kia tử bát chuyển sau chế người.”</p><p>“Cho nên trước mắt cục diện, còn là ta cùng Kiều Chí Tài liên thủ, tiêu trừ này đó khư bức thi thể.”</p><p>“Nếu là tử đại địch ra tay, Võ Dung đại nhân có thể ứng đối, bảo hạ ta cùng Kiều Chí Tài tánh mạng......”</p><p>Nhưng nếu không bảo đảm đâu?</p><p>Hoặc là nói, mặc dù có thể bảo trụ hai người tánh mạng, nhưng là lại muốn đánh mất đối với chỗ tòa này cổ trận đả kích cơ hội. Võ Dung hội lựa chọn như thế nào?</p><p>Thiết Diện Thần chậm chạp không quyết, đúng là bởi vì bọn họ ba người trong lúc đó tín nhiệm rất ít.</p><p>Ngay tại phía sau, một cỗ thành phần phức tạp khổng lồ hơi thở, theo trung tâm kia phiến chiến trường mạnh bốc lên dựng lên.</p><p>Gió lớn gào thét, Võ Dung tay áo tung bay, dường như trong gió quân vương. Giờ khắc này, hắn bình thường bình thường tướng mạo, nhưng lại bị phụ trợ uy vũ đến cực điểm.</p><p>“Ngươi nếu muốn kiến thức một chút, ta mẫu thân lưu cho ta bát chuyển tiên cổ, vậy làm cho ngươi nhìn một cái tốt lắm.” Võ Dung lạnh lùng quát khẽ.</p><p>Đại lượng màu tím ý nghĩ bị bài không, Huyết Hà thao thao, lại có vài luồng ở trong gió sinh khô.</p><p>Kiều Chí Tài vừa mừng vừa sợ.</p><p>Thiết Diện Thần thiết trên mặt, cũng bị chấn động rớt xuống mấy phần thiết tiết đi ra, hắn thất thanh kinh hô:“Đây là...... Tiên cổ ốc?!”</p><p>Võ Dung không động thủ thì thôi, vừa động thủ nhưng lại như thế kinh thiên động địa.</p><p>Hắn không có thúc dục bất luận cái gì tiên đạo sát chiêu, mà là theo tiên khiếu lấy ra một tòa tiên cổ ốc.</p><p>Chỗ tòa này tiên cổ ốc, một điểm cũng không huy hoàng hùng rộng rãi, theo bề ngoài mà nói, nó chính là một tòa điếu chân trúc lâu.</p><p>Loại này kiến trúc, ở Nam Cương địa vực cực kỳ thông thường, ở này khác tứ vực cũng không phải không có, nhưng thường thường chỉ tồn tại cho dãy núi địa hình.</p><p>Chỗ tòa này điếu chân trúc lâu chỉ có hai tầng, cơ hồ tất cả đều là cây trúc cấu tạo, cây trúc còn sinh trưởng màu xanh trúc diệp, một viên viên sương sớm, bám vào ở trúc diệp, xanh tươi ướt át.</p><p>Võ Dung tay áo tung bay, từ từ bay vào trúc lâu tầng thứ hai.</p><p>Hắn ngồi ở cửa sổ linh bên cạnh, bấm tay nhẹ đạn, trúc lâu hơi hơi chấn động, mái hiên rơi xuống hạ hơn mười khỏa xanh tươi sương sớm.</p><p>Trong phút chốc, này đó khỏa xanh tươi sương sớm, theo điếu chân trúc trên lầu bóc ra, điện xạ mà ra.</p><p>Sở đến chỗ, thanh phong từ từ, bình định hết thảy. Vô luận là màu tím ý nghĩ, còn là đỏ tươi thủy triều, đều bị thanh phong hoá thành hư ảo.</p><p>“Thật là lợi hại!” Kiều Chí Tài bật thốt lên khen ngợi, xanh tươi sương sớm bay qua đến, vì hắn thoải mái giải vây.</p><p>“Võ gia vốn còn có ba tòa tiên cổ ốc, hiện tại không ngờ tăng thêm thứ bốn tòa! Hơn nữa chỗ tòa này tiên cổ ốc, tiết lộ ra hai bát chuyển phong đạo tiên cổ hơi thở...... Võ Dung giấu thật đúng là đủ thâm.” Thiết Diện Thần trong lòng chấn động không thôi.</p><p>Hai vị cổ tiên bị lần lượt cứu ra, bay vào điếu chân trúc lâu giữa, đi vào Võ Dung bên người.</p><p>“Này là ta mẫu thân cấu tạo tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu.” Võ Dung như cũ ngồi ở cửa sổ linh thượng, một mặt nhìn ngoại giới cổ trận, một mặt hợp thời giải thích nói.</p><p>“Quá tuyệt vời! Có chỗ tòa này Ngọc Thanh tích phong tiểu trúc lâu, chúng ta trực tiếp lập cho bất bại chi địa. Thoát vây mà ra, chính là chuyện sớm hay muộn.” Kiều Chí Tài vui mừng quá đỗi.</p><p>Nếu là Võ Dung vận dụng Võ Độc Tú kia hai bát chuyển tiên cổ, thúc dục cái gì tiên đạo sát chiêu, kia Kiều Chí Tài sẽ phi thường lo lắng.</p><p>Bởi vì thúc dục tiên đạo sát chiêu, sẽ có thất bại khả năng. Càng cường đại sát chiêu, thúc giục sau khi thất bại, phản phệ thương tổn lại càng thêm đáng sợ.</p><p>Cố tình Võ Độc Tú bỏ mình, Võ Dung kế thừa hai bát chuyển tiên cổ thời gian, không hề dài.</p><p>Nhất là Võ Dung còn là Võ gia thái thượng đại trưởng lão, thân cư địa vị cao, xưa nay có thể có bao nhiêu thời gian nhàn hạ đến luyện tập? Đó là một vấn đề lớn.</p><p>Nhưng hiện tại tốt lắm, này hai bát chuyển phong đạo tiên cổ, cư nhiên cùng này khác cổ trùng phối hợp, hợp thành một tòa tiên cổ ốc!</p><p>Mọi người đều biết, tiên cổ ốc tuy rằng thủ đoạn cố định, nhưng nhất thao túng giản dị, không lo lắng phản phệ.</p><p>Thiết Diện Thần nỗi lòng so với hắn muốn càng thêm phức tạp một ít, hắn thầm nghĩ:“Võ gia cư nhiên có thứ bốn tòa tiên cổ ốc, hơn nữa đúng là một tòa bát chuyển tiên cổ ốc, uy lực xa trước ba người. Mỗi một tòa tiên cổ ốc, đều khả thật to trực tiếp tăng lên một cái gia tộc tổng hợp thực lực. Có bát chuyển tiên cổ ốc nơi tay, xứng thêm một ít cổ tiên, chỉ cần tiên nguyên cũng đủ, chính là Võ gia vị thứ hai bát chuyển cổ tiên a. Này Võ Dung giấu quá sâu !”</p><p>Hắn không khỏi lại đánh giá Võ Dung, nhìn với cặp mắt khác xưa.</p><p>Võ gia trong khoảng thời gian này, cũng không dễ dàng, gặp bốn phương tám hướng làm khó dễ. Làm Võ gia cận tồn bát chuyển cổ tiên, Võ Dung trái che phải chắn, điều binh khiển tướng, tình cảnh rất là miễn cưỡng xấu hổ.</p><p>Nhưng chỉ cần hắn ném ra chỗ tòa này tiên cổ ốc, nhất định có thể trực tiếp hóa giải xấu hổ, trọng chấn Võ gia gia uy, lập tức làm cho Võ gia lại vững vàng ngồi ở Nam Cương thứ nhất cấp thế lực ngai vàng, đem này khác rục rịch tâm tư đều trấn áp.</p><p>Nhưng mà, Võ Dung cũng không có.</p><p>Hắn vẫn bằng vào tự thân lực lượng, đến ứng phó Võ gia tình thế nguy hiểm. Hắn đem chỗ tòa này tiên cổ ốc giấu thật sự sâu rất sâu, cho dù là Võ gia cổ tiên cũng không biết hiểu.</p><p>Nếu không phải hắn thân rơi vào trong tử huyết tiên hà trận, ai cũng không hội biết được, Võ Dung trong tay cư nhiên có được thứ bốn tòa tiên cổ ốc, mà còn là bát chuyển tiên cổ ốc.</p><p>“Chỉ bằng chiêu thức ấy, Võ Dung tuyệt không ở hắn mẫu thân Võ Độc Tú dưới! May mắn ta Thiết gia thân cư Nam Cương đông bắc, mà Võ gia tắc ở Nam Cương tây nam, hai người cách xa nhau xa xôi. Hơn nữa ta Thiết gia cũng không có tham dự phía trước hành động, không có làm khó dễ Võ gia.” Thiết Diện Thần phun ra một ngụm trọc khí, cảm thấy may mắn.</p><p>Các đại siêu cấp thế lực, chiếm lấy một phương, chiếm cứ ở Nam Cương đã nhiều năm như vậy.</p><p>Lẫn nhau trong lúc đó, đã hiểu biết thật sự nhiều, thực thấu triệt. Lẫn nhau thực lực cùng địa bàn đều duy trì ở một cái cân bằng, lẫn nhau giằng co trạng thái giữa.</p><p>Võ Độc Tú vừa chết, này cân bằng bị đánh vỡ, mới có còn lại siêu cấp gia tộc ăn ý liên thủ, khó xử Võ gia tình huống phát sinh.</p><p>Nhưng chỉ cần chỗ tòa này Ngọc Thanh tích phong tiểu trúc lâu vừa ra, có thể thay thế Võ Độc Tú, thành công trấn áp Nam Cương đại cục.</p><p>Võ Dung tâm tư quá mức âm trầm, hắn vẫn dấu diếm không ra. Hoàn toàn có thể đoán trước, một khi hắn cảm thấy là thời điểm tế ra chỗ tòa này tiên cổ ốc thời điểm, nhất định là còn lại gia tộc xui xẻo, bị đánh thất vựng bát tố thời điểm! </p>\n\t\t\t \n\n                    "
}