{
  "href": "https://doctruyenchufull.vip/6333f7aebea2d9fb2f8570d8",
  "title": "Chương 1349: Đệ 325 chương: Thế cục ác Phương Nguyên muốn động thân",
  "chapterNumber": "1349",
  "slug": "chuong-1349-de-325-chuong-the-cuc-ac-phuong-nguyen-muon-dong-than",
  "previousLink": "chapters-truyenchufull/1348-chuong-1348-de-324-chuong-tam-tu-tram-ngoc-thanh-tich-phong-lau",
  "currentLink": "chapters-truyenchufull/1349-chuong-1349-de-325-chuong-the-cuc-ac-phuong-nguyen-muon-dong-than",
  "nextLink": "chapters-truyenchufull/1350-chuong-1350-de-326-chuong-kieu-gia-gap-nan-tho-nuong-tinh-tham",
  "contentHTML": "\n\n                        <p> Mặt trời mới mọc nhiễm nhiễm dâng lên, sáng sớm thời gian, còn mang theo đêm ẩm thấp.</p><p>Hai vị Hầu gia cổ tiên, đứng ở cao trên mây, ngắm nhìn dưới chân phương một mảnh khe sâu.</p><p>Kim tiêu hạp!</p><p>Chỗ tòa này trong hạp cốc, tràn ngập đặc biệt sương mù. Ban đêm, sương mù mông lung mịt mù một mảnh, không hề đặc thù. Mà làm ánh mặt trời, chiếu rọi ở khe sâu giữa thời điểm, sương mù tắc trán bắn ra ánh sáng ngọc kim mang.</p><p>Này đó vụn vặt kim mang, không hề chói mắt, khắp sương mù dày đặc dường như sái đầy kim phong, to như vậy khe sâu kim bích huy hoàng, có thể đồ sộ.</p><p>“Đây là kim tiêu hạp, thừa thải kim đạo, vân đạo tài nguyên. Từng trước đây, Võ gia theo tộc của ta trong tay ngạnh sinh sinh cướp đoạt đi qua.” Một vị Hầu gia cổ tiên cảm khái, “Bất quá hiện tại, là thời điểm đoạt lại này phiến mất đi cơ nghiệp !”</p><p>Một vị khác Hầu gia cổ tiên gật gật đầu, hắn trên người bắt đầu nở rộ mỏng manh quang mang.</p><p>Hào quang giằng co vài cái hô hấp, tiêu tán sau, hắn bộ dáng đại biến, hóa thành ma đạo cổ tiên một vị nổi danh cường giả.</p><p>Hắn hướng bên cạnh Hầu gia cổ tiên gật gật đầu, theo sau mặc không lên tiếng về phía kim tiêu hạp lao xuống đi xuống.</p><p>Kim tiêu hạp nguyên bản có Võ gia cổ tiên trấn thủ, nhưng là bởi vì Võ Dung mất tích, Phương Nguyên mệnh lệnh, rút lui khỏi trở về Võ gia đại bản doanh.</p><p>Tin tức này giấu diếm được nhất thời, nhưng chung quy bị này khác siêu cấp thế lực phát giác.</p><p>Bất quá, Hầu gia cũng là chính đạo thế lực, không thể trực tiếp tiến công nơi này. Chính đạo quy củ đặt tại nơi này, cho nên Hầu gia phải làm ra biến báo. Việc này, bọn họ chính là lấy cớ truy kích ma đạo cổ tiên, công khai tiến vào kim tiêu hạp.</p><p>Một khi gồm thâu kim tiêu hạp, tạo thành trước sự thật, kế tiếp Võ gia muốn cầm lại kim tiêu hạp, sẽ không là dễ dàng như vậy sự tình.</p><p>Đến lúc đó Hầu gia lấy cớ nhiều hơn, như là “Chúng ta giúp ngươi Võ gia trấn thủ kim tiêu hạp, dù sao cũng phải được đến một ít bồi thường” Linh tinh, liền đủ Võ gia đau đầu.</p><p>Khua môi múa mép da, là chính đạo thế lực sở trường trò hay.</p><p>Trừ phi Võ gia có càng cường đại hơn vũ lực, cường thế đến làm cho Hầu gia chủ động tránh lui.</p><p>Hầu gia cổ tiên biến hóa ma đạo cường giả, dường như một đầu chim to, rất nhanh về phía màu vàng sương mù lao xuống đi qua.</p><p>Cảm nhận được hắn hơi thở, kim tiêu trong hạp cốc sương mù đột nhiên biến ảo, từ giữa truyền ra leng keng thúy vang, chấn động màng tai.</p><p>Hưu hưu hưu!</p><p>Ngay sau đó, vô số đao thương kiếm kích trạng màu vàng quang ảnh, mạnh bắn ra, coi như vô cùng vô tận.</p><p>Võ gia cổ tiên tuy rằng di tản, nhưng là gác chỗ tòa này tài nguyên điểm cổ trận còn giữ đâu.</p><p>Giờ này khắc này, tự hành thúc đẩy, ý đồ ngự cho ngoài.</p><p>Hầu gia cổ tiên ánh mắt trầm ngưng, gào to một tiếng, một đạo bàng bạc đao khí, theo trên xuống, mạnh chặt bỏ. Sở đến chỗ, không gian thoát phá, sóng gió tuôn ra.</p><p>Hiển nhiên, Hầu gia có bị mà đến, thúc dục ra đao khí tiên cổ.</p><p>Võ gia cổ trận bất quá là phàm cổ trận, làm sao là thất chuyển tiên cổ đối thủ? Không chỉ có vô số màu vàng quang ảnh bị ầm ầm băng toái, hơn nữa cổ trận bản thể cũng bị nhất kích dưới, hoàn toàn tổn hại.</p><p>Lập tức, nguyên bản tràn ngập khe sâu màu vàng vụ từ trung gian rồi đột nhiên phá vỡ, hơn phân nửa màu vàng sương mù tiêu sơn, lộ ra khe sâu bên trong bộ mặt thật.</p><p>Hầu gia hai vị cổ tiên, câu đều ánh mắt cực nóng đứng lên.</p><p>“Ma đạo tặc tử, chạy đi đâu?” Sau một vị Hầu gia cổ tiên, trong miệng hô lớn, theo sát sau đó phi phác xuống dưới.</p><p>......</p><p>Một đạo màu tím thác nước, mịt mù như yên, thùy điều xuống, cao tới mười tám trượng.</p><p>Độc ôn thác nước!</p><p>Tại đây tòa thác nước phụ cận một khác ngọn núi trên đầu, có một tòa Võ gia cố ý bố trí phàm nhân sơn trại.</p><p>“Sát a, sát đi lên!” Một đoàn phàm nhân cổ sư, theo ngoài núi giết lại đây.</p><p>Võ gia cổ sư kế tiếp bại lui, đã lui tới cuối cùng phòng tuyến.</p><p>Võ gia thủ lĩnh, một vị tứ chuyển cổ sư chiếm cứ hiểm yếu vị trí, đối với đến địch rống giận:“Các ngươi Dương gia rất ti bỉ, cư nhiên dám can đảm đến đánh lén ta Võ gia!”</p><p>“Hừ! Chúng ta Dương gia đã sớm nhẫn các ngươi thật lâu. Các ngươi xâm chiếm nơi này nhiều năm như vậy, quá mức hoành hành ngang ngược! Phụ thân, mẫu thân ta, bất quá chính là tưởng cầu một chích giải độc cổ trùng, lại đều là chết tại đây ngọn núi. Hôm nay, thù mới hận cũ nhất tịnh chấm dứt!” Dương gia cổ tiên thủ lĩnh có vẻ tuổi trẻ, mang theo thù hận cùng phẫn nộ, đi trước làm gương, giết lên núi đi.</p><p>“Đáng giận!” Võ gia cổ sư theo hiểm phòng thủ, nhưng là Dương gia cũng là có bị mà đến, hơn nữa người đông thế mạnh.</p><p>Võ gia cổ sư bại cục đã định, chỉ phải theo trong bí mật sơn động rút lui khỏi.</p><p>Dương gia cổ sư đánh bại Võ gia, ở sơn trại phế tích hoan hô.</p><p>Đụn mây, áp trận Dương gia cổ tiên yên lặng gật đầu, vẻ mặt vui mừng cùng sắc mặt vui mừng.</p><p>Nơi này là Dương gia cùng Võ gia lãnh thổ chỗ giao giới. Dương gia trù tính lâu dài, rất sớm phía trước liền phân hoá ra một chi Dương gia phàm nhân tộc đàn, di cư ở phụ cận, phóng túng bọn họ, cùng Võ gia sản sinh ma sát mâu thuẫn.</p><p>Đúng là có như vậy lấy cớ, Dương gia giờ này khắc này, khả năng quy mô tiến công, xâm chiếm Võ gia địa bàn.</p><p>Dựa theo chính đạo quy củ, này đó đều là phàm nhân giai đoạn tiểu đánh tiểu nháo, trừ phi là chiến tổn cổ tiên mầm móng, vô phương gia tộc đại cục.</p><p>Độc ôn thác nước chính là một khối thực bình thường phàm nhân tài nguyên điểm, sản xuất một ít độc đạo phàm cổ, không bị cổ tiên để vào mắt.</p><p>Nhưng là này chỗ hổng vừa mở ra, kế tiếp, Dương gia chỉ cần tiến quân thần tốc, là có thể nhúng chàm chân chính bảo địa trá thi sơn!</p><p>......</p><p>Ầm ầm ầm.</p><p>Nước sông thanh chấn động như sấm, quanh quẩn ở Diêu gia cổ tiên trong tai.</p><p>Hắn đứng ở thi hoàng dụ đỉnh thiên tối chỗ cao, nhìn đỏ đậm tương giao hung ác mặt sông.</p><p>Khoảng cách nơi này cách đó không xa, chính là Lưỡng Giang giao hội chỗ. Xích Long giang, Hoàng Long giang, hai đạo giang hà giao hội, hình thành một đạo khổng lồ giang tâm lốc xoáy, ba đào cuồn cuộn, hiểm ác dị thường.</p><p>Nam Cương ba điều đại giang, cũng không đơn giản. Mặc kệ là xích long, Hoàng Long còn là Bích Long giang, nước sông trung đều đã thường thường có nguyên tuyền thành hình. Này đó nguyên tuyền, sảm tạp ở mênh mông mênh mông cuồn cuộn nước sông, một đường cọ rửa đi ra ngoài, khiến cho bờ sông linh khí bàng bạc, càng lợi cho sản xuất cổ tu tài nguyên.</p><p>Thi hoàng dụ đỉnh thiên!</p><p>Đây là một tòa phi thường đặc thù ngọn núi. Ở cổ đại, một vị Nam Cương bát chuyển cổ tiên chuyển biến thành cương, ở trong này đã bị siêu cấp thế lực liên thủ vây công.</p><p>Bát chuyển tiên cương chết trận, nơi này cũng thành một mảnh chiến trường phế tích, không hề giá trị.</p><p>Nhưng là không thành tưởng, năm rộng tháng dài, thời gian dần dần trôi qua, bát chuyển tiên cương thoát phá thi thể, ở bờ sông bàng bạc linh khí tẩm bổ hạ, tái phối hợp nước sông cọ rửa lên bờ bèo, dần dần mọc rễ nẩy mầm, cuối cùng trưởng thành một tòa thi sơn.</p><p>Chỗ tòa này thi sơn, cao tới mấy trăm trượng, trên núi sinh hoạt đại lượng cương thi, thừa thải biến hóa đạo trung cương thi cổ, còn có khí đạo thi khí cổ.</p><p>Nam Cương cương minh tổng bộ ở không có bại lộ phía trước, từng nhìn trúng này phiến bảo địa, khai ra giá cả, muốn hướng Võ gia thu mua, làm đại bản doanh chỗ, kết quả bị Võ gia cự tuyệt.</p><p>“Cương minh đều không có đắc thủ, nhưng nay, nơi này liền về ta Diêu gia !” Diêu gia cổ tiên trong lòng phấn chấn.</p><p>Hắn ánh mắt trông về phía xa, lướt qua rộng lớn mặt sông, nhìn về phía bờ đối diện.</p><p>Nơi nào chính là Võ gia địa bàn.</p><p>Ngầm chiếm chỗ tòa này thi hoàng dụ đỉnh thiên sau, Võ gia ở xích long lấy đông, Hoàng Long lấy bắc địa bàn, liền đều hoàn toàn không có.</p><p>Diêu gia chiếm cứ thi hoàng dụ đỉnh thiên, giống như là một tòa lô cốt đầu cầu, đối với Võ gia lãnh thổ như hổ rình mồi.</p><p>Có liên quan Võ Dung bỏ mình thân tử tin tức, không biết từ nơi nào truyền ra đến.</p><p>Biết được tin tức này sau, vài siêu cấp thế lực liền lập tức mưu đồ bí mật, cho nên lúc này đây hành động, đều không phải là đơn đả độc đấu.</p><p>Diêu gia, Dương gia cùng Hầu gia, chính là trong đó ba nhà thôi.</p><p>Võ gia đại bản doanh, một mảnh ồn ào.</p><p>“Đáng chết! Này tam đại gia tộc, ăn gan hùm mật gấu, cư nhiên dám loát ta Võ gia râu hổ!”</p><p>“Liên tục mất ba đất, nhất là thi hoàng dụ đỉnh thiên mất đi, khiến người đau lòng. Nghĩ năm đó, Võ gia cao thấp vì mưu đoạt nơi đây, tiêu phí bao nhiêu tâm huyết cùng đại giới a.”</p><p>“Phản kích, chúng ta phải phản kích đi ra ngoài! Chúng ta có tiên cổ ốc, sợ bọn họ cái gì?”</p><p>Võ gia cổ tiên có vội vàng rống giận, có tranh luận không ngớt, có cử cánh tay hô to, có trầm mặc không tiếng động.</p><p>Lúc này, khoảng cách Võ Dung mất tích, sinh tử không rõ, đã qua đi hơn mười ngày.</p><p>Tin tức này Võ gia vẫn giấu diếm, nhưng chính như phía trước Võ Bát Trọng dự liệu, phía sau màn hắc thủ đã sớm ở khuếch tán tin tức này.</p><p>Khởi điểm, này siêu cấp gia tộc không hề tin tưởng.</p><p>Bởi vì Phương Nguyên sớm dự đoán được này tình hình, cố ý văng ra càng nhiều giả tình báo, nghe nhìn lẫn lộn.</p><p>Nhưng này một hành động thân mình, còn có vi lẽ thường.</p><p>Siêu cấp thế lực không hề vụng về, trải qua những ngày này khảo chứng cùng quan sát, bọn họ rốt cục động thủ. Này vừa động thủ, khiến cho Võ gia bốn bề thọ địch, đột nhiên gian mất đi đại phiến lãnh thổ.</p><p>Nghị sự đại sảnh, bởi vì Võ Dung mất tích, chủ vị không. Làm Võ gia thái thượng nhị trưởng lão Võ Bát Trọng, ngồi ở bên kia, hắn mặc không lên tiếng, lẳng lặng quan sát đến chung quanh Võ gia cổ tiên biểu hiện, trong lòng trầm trọng rất nhiều, còn có một tia nhi đắc ý.</p><p>Nhất là khi hắn nhìn về phía Võ Tiều thời điểm, khóe miệng của hắn đều nhịn không được hơi hơi một điều.</p><p>Bởi vì Võ Tiều đúng là phía trước trấn thủ thi hoàng dụ đỉnh thiên Võ gia cổ tiên. Này khối tài nguyên điểm đột nhiên mất đi, đối hắn Võ Tiều là một cái trọng đại đả kích.</p><p>Võ Tiều trầm mặc như thiết, thần sắc lạnh lùng.</p><p>Mặc dù là hắn cảm nhận được Võ Bát Trọng khiêu khích ánh mắt, hắn cũng giả bộ không biết, dường như là một cái thiết tượng.</p><p>“Đều đừng sảo, an tĩnh lại.” Võ Bát Trọng ra tiếng.</p><p>Lúc này đây, không ai phản bác hắn, nghị sự trong đại sảnh rất nhanh liền yên ổn xuống dưới.</p><p>Võ Bát Trọng tâm trung cảm thấy vừa lòng, ở chúng tiên ánh mắt tập trung dưới, hắn thở dài một hơi, nói:“Võ gia ra chuyện lớn như vậy tình, chúng ta cũng không cách nào làm chủ, còn là thỉnh Võ Di Hải đại nhân làm quyết đoán đi.”</p><p>Võ Tiều nhất thời nhíu mày.</p><p>Võ gia cổ tiên lẫn nhau đối diện.</p><p>Có chút người đã bắt đầu đối Phương Nguyên bất mãn, oán giận nói:“Tộc của ta ra chuyện lớn như vậy tình, Võ Di Hải đại nhân cư nhiên còn ở lại siêu cấp cổ trận nơi nào.”</p><p>“Nghe nói Kiều Ti Liễu tiên tử ở hơn mười ngày tiền, liền trôi qua. Ta còn nghe nói, có một vị Bạch Thỏ cô nương......” Nói những lời này cổ tiên, càng thêm dụng tâm hiểm ác.</p><p>Võ Tiều mày nhăn càng chặt, há mồm dục nên vì Phương Nguyên chỗ dựa, nhưng hắn nghĩ đến tự thân khó bảo toàn tình cảnh sau, do dự một chút, chung quy không có ra tiếng.</p><p>Võ gia thư rất nhanh đưa đến Phương Nguyên trong tay.</p><p>Phát sinh loại tình huống này, Phương Nguyên không hề cảm thấy chút ngoài ý muốn, hắn sớm đã có dự liệu.</p><p>“Xem ra, thời cuộc đã không cho phép ta lại dừng lại ở trong này.” Phương Nguyên nhìn lưu chuyển mộng cảnh, phát ra thật sâu thở dài.</p><p>Mấy ngày nay, hắn rất muốn tiếp tục thăm dò mộng cảnh.</p><p>Nhưng vận khí thực không tốt, nơi này cửa sổ, nhưng lại đều lưu chuyển ra một ít hoang đường mộng cảnh, làm cho Phương Nguyên không thể nào xuống tay. </p>\n\t\t\t \n\n                    "
}