{
  "href": "https://doctruyenchufull.vip/6333d9a1bea2d9fb2f84d132",
  "title": "Chương 135 :  Thứ 134 chương Đuổi giết span",
  "chapterNumber": "135",
  "slug": "chuong-135-thu-134-chuong-duoi-giet-span",
  "previousLink": "chapters-truyenchufull/134-chuong-134-thu-133-chuong-cam-on-nguoi-lam-cho-ta-giet-nguoi",
  "currentLink": "chapters-truyenchufull/135-chuong-135-thu-134-chuong-duoi-giet-span",
  "nextLink": "chapters-truyenchufull/136-chuong-136-thu-135-chuong-bac-minh-bang-phach-thap-tuyet-thien-tu",
  "contentHTML": "\n\n                        <p> “Ngươi yên tâm, ngươi chính là nhị chuyển tu vi, ta không thảo tiện nghi của ngươi. Ta cũng sẽ đem tu vi áp chế đến nhị chuyển, đến đây đi, đến một hồi chân chính công bình đánh giá!” Bạch Ngưng Băng cuồng tiếu hô lớn.</p><p>Đối mặt thần sắc điên cuồng Bạch Ngưng Băng, Phương Nguyên sắc mặt bình tĩnh. Hắn ngóng nhìn Bạch Ngưng Băng, ngữ khí thản nhiên:“Muốn giết ta, vậy đến đây đi.”</p><p>Vừa dứt lời, Phương Nguyên hơi hơi về phía trước bước ra một bước, thân hình như tơ liễu theo chỗ cao hạ xuống.</p><p>Bạch Ngưng Băng tiếng cười to im bặt mà chỉ, thẹn quá thành giận đứng lên:“Ngươi đừng chạy!”</p><p>Hắn nhất thời chạy đi, đối Phương Nguyên theo đuổi không bỏ.</p><p>Phương Nguyên không tiếng động cười lạnh, thẳng đến sơn cốc mà đi.</p><p>Hai người một trước một sau xâm nhập trong sơn cốc chiến trường, bầy sói sôi trào đứng lên, ào ào đối Phương Nguyên cùng Bạch Ngưng Băng triển khai công kích.</p><p>Bị buộc nhập đáy cốc cổ sư, đã muốn chết đi một người, còn lại bốn người nhìn đến bầy sói dị động, trên mặt nhất thời lộ ra sắc mặt vui mừng.</p><p>Một người lại hô to:“Các huynh đệ kiên trì trụ, có người đến trợ giúp chúng ta !”</p><p>“Như thế nào chỉ có hai người?” Bọn họ nhìn đến Phương Nguyên cùng Bạch Ngưng Băng mơ hồ thân ảnh.</p><p>“Là hắn!” Cách gần, Cổ Nguyệt Man Thạch trên mặt lộ ra dị sắc.</p><p>Hắn nhận ra Phương Nguyên, chính là này nam nhân, đưa hắn trước mặt mọi người đánh bại. Cặp kia ánh mắt, câu động ra hắn nội tâm sâu nhất chỗ mộng yểm. Hắn vĩnh viễn sẽ không quên Phương Nguyên.</p><p>Hắn từng thề, nhất định phải quyết chí tự cường, đem điều này bãi tìm trở về.</p><p>Nhưng là nay, Phương Nguyên tự mình tới rồi “Cứu” Hắn, này lại làm cho Cổ Nguyệt Man Thạch trong lòng, tăng thêm một phần phức tạp loại tình cảm.</p><p>“Chờ một chút, người thứ hai là......”</p><p>Bọn họ rất nhanh lại nhận ra Bạch Ngưng Băng, một đám giai hiện ra kinh hãi.</p><p>“Bạch Ngưng Băng, Bạch Ngưng Băng!” Cổ Nguyệt Man Thạch hai mắt trừng lớn, hắn thật không ngờ sẽ ở tình huống như vậy hạ, tái kiến Bạch Ngưng Băng.</p><p>......</p><p>“Hỗn đản, ngươi đứng lại đó cho ta!” Phía sau truyền đến Bạch Ngưng Băng tiếng gào.</p><p>Phương Nguyên mắt điếc tai ngơ, ở trong bầy sói xung đột xuyên qua.</p><p>Hắn cả người đều lóe ra bạch ngọc ánh sáng, ngăn cản trụ bầy điện lang cắn xé cùng trảo cắn. Nhưng là bởi vậy, làm cho hắn không khiếu trung chân nguyên ở kịch liệt hạ hoạt.</p><p>Ở hắn phía sau cách đó không xa, Bạch Ngưng Băng cũng xoang mũi trung không ngừng phụt lên xuất thủy khí, hình thành nhất trản viên cầu thủy thuẫn, đem cả người bao lại.</p><p>Vô số điện lang đánh lên này thủy thuẫn, đều bị mặt trên lưu chuyển dòng nước hóa giải lực đánh vào, sau đó thuận thế kéo, súy bay ra đi.</p><p>Theo đạo lý đến giảng, Bạch Ngưng Băng tu vi đã muốn cao tới tam chuyển, nhưng là lúc này lại biểu hiện thường thường. Dựa theo hắn trong lời nói đến giảng, tựa hồ thật là chủ động áp chế tu vi, chỉ dùng nhị chuyển thực lực đến đối phó Phương Nguyên.</p><p>Ở nhị chuyển thực lực hạ, Bạch Ngưng Băng tốc độ muốn so Phương Nguyên lược mau một ít, chân nguyên lại hơn rất nhiều. Nhưng là ở trong bầy sói bôn ba, hắn lại khoảng cách Phương Nguyên càng ngày càng xa.</p><p>Mấu chốt nguyên nhân, vẫn là song phương lực lượng chênh lệch.</p><p>Phương Nguyên có hai trư lực, Bạch Ngưng Băng lực lượng tắc kém hơn một chút. Phương Nguyên có thể đứng vững đàn lang lực đánh vào, không ngừng đi phía trước. Bạch Ngưng Băng thủy khí hộ thuẫn, tuy rằng có thể hóa giải một bộ phận lực đánh vào, cũng không có thể giống Phương Nguyên như vậy trực tiếp va chạm ra một đường đến.</p><p>Ngao ô!</p><p>Hào điện lang lực chú ý cũng bị Phương Nguyên cùng Bạch Ngưng Băng hấp dẫn đi qua.</p><p>Nó tru lên một tiếng, bên người bình thường điện lang nhất thời như thủy triều bàn tách ra, lòe ra một cái thông đạo.</p><p>Hào điện lang mại khai tứ chi, hướng Phương Nguyên thẳng tắp va chạm lại đây.</p><p>Thấy như vậy một màn, bị nhốt bốn vị cổ sư, cũng không từ toát ra lo lắng sắc.</p><p>Về phần Phương Nguyên phía sau Bạch Ngưng Băng, thấy được này mạc trò hay, nhất thời cười ha ha.</p><p>Nhưng ngay sau đó Bạch Ngưng Băng liền nhìn đến, Phương Nguyên thân ảnh như một trận thủy quang dao động, sau đó biến mất ở hắn tầm nhìn giữa.</p><p>Hắn tiếng cười to im bặt mà chỉ.</p><p>Đáy cốc vài vị cổ sư cũng một trận ồ lên.</p><p>Hào điện lang mất đi Phương Nguyên tung tích, nổi giận gầm lên một tiếng, tốc độ không ngừng, hướng Bạch Ngưng Băng chạy đi.</p><p>Bạch Ngưng Băng trên mặt lại hiện ra ý cười:“Ha ha a, thú vị a thú vị, ngươi quả thực rất thú vị! Ha ha ha, vậy đem này đó cho rằng bữa ăn chính trước khai vị ăn vặt bãi!”</p><p>Nói xong, hắn hai mắt rồi đột nhiên từ hắc biến lam, giống như bầu trời xanh.</p><p>Hắn đan chân mà đứng, bình thân băng nhận, bắt đầu xoay tròn. Thon dài băng nhận họa ra từng đạo mũi kiếm ánh sáng, hào quang bổ vào không trung, hình thành lốc xoáy bạo giống nhau rầm rộ.</p><p>Sáng như tuyết mũi kiếm tạo thành băng phong bạo, ở trong bầy sói tàn sát bừa bãi.</p><p>Vô số điện lang đánh vào này cổ gió lốc trung, bị giảo sát phân thây thành một khối khối thịt nát. Nhưng không có bao nhiêu máu tươi vẩy ra, máu đã muốn bị lạnh như băng sương hàn khí đông lạnh trụ.</p><p>Hào điện lang rít gào một tiếng, bị kích phát ra hung tính. Nó trên người sống nhờ cổ trùng cũng bắt đầu phát uy, làm cho nó cả người đều lượn lờ màu vàng điện lưu.</p><p>Nó cả người lông tơ tạc đứng lên đến, màu vàng điện lưu như xiềng xích bình thường, quấn quanh ở nó thân hình cùng tứ chi, hình thành một bộ thô lậu khóa tử giáp trụ.</p><p>Nó tứ trảo bôn đạp, như một viên màu vàng lưu tinh, hung hăng nhằm phía băng nhận gió lốc giữa.</p><p>Oanh!</p><p>Một tiếng lôi đình nổ vang, băng nhận gió lốc bỗng nhiên đốn chỉ, một tiệt đoạn liệt băng nhận ngay trước, quẳng ở không trung, sau đó xích một tiếng, cắm ở một khối núi đá phía trên.</p><p>Màu trắng sương khí bốn phía tràn ngập.</p><p>Hào điện lang té trên mặt đất, trái tim bị băng nhận đâm trúng, như thế trí mạng công kích, đã muốn làm cho nó hoàn toàn tử vong.</p><p>Bạch Ngưng Băng ha ha cười, chậm rãi rút về trong tay băng nhận.</p><p>Băng nhận đã muốn chặt đứt một tiệt, sở còn lại nhận trên mặt cũng chỗ hổng cùng vết rạn gắn đầy. Nhưng hắn không chút nào để ý, chính là vươn tay trái nhẹ nhàng một điểm.</p><p>Lạnh như băng hàn khí theo hắn tay trái trung phát ra, theo chuôi đao bắt đầu, vẫn khẽ vuốt đi lên.</p><p>Nơi đi qua, băng nhận một lần nữa rực rỡ hẳn lên, tái kiến phong duệ. Đồng thời tiết diện thượng cũng một lần nữa ngưng kết bước phát triển mới nhận tiêm.</p><p>Hào điện lang đã chết, đàn lang tán loạn.</p><p>Nhưng Phương Nguyên vẫn không thấy bóng dáng.</p><p>“Chúng ta chắc chắn ghi khắc Bạch đại nhân ân cứu mạng!” Vài vị cổ sư chủ động tiến lên bái kiến Bạch Ngưng Băng.</p><p>Duy độc Cổ Nguyệt Man Thạch dừng lại ở tại chỗ, vẻ mặt biến ảo không chừng.</p><p>Năm đó, hắn thua ở Bạch Ngưng Băng trên tay, thập phần không cam lòng, bị người sau phóng sinh. Nay hắn đã muốn hợp luyện ra bàn thạch cổ, tái kiến Bạch Ngưng Băng. Nhưng hắn giờ phút này, lại không có khiêu chiến người sau tin tưởng.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, bỗng nhiên cánh tay rung lên, băng nhận ở không trung họa ra vài đạo lóe sáng ánh đao.</p><p>“Này......”</p><p>“Ách!”</p><p>Ba vị cổ sư bất ngờ không kịp phòng, như thế nào cũng liệu không đến Bạch Ngưng Băng cư nhiên đau hạ sát thủ. Bọn họ mang theo khó có thể tin biểu tình, ngã quỵ trên mặt đất, rốt cuộc đi không đứng dậy.</p><p>“Bạch Ngưng Băng, ngươi làm gì?!” Cổ Nguyệt Man Thạch kinh sợ nảy ra, rít gào nói.</p><p>“Giết người a, ngươi bộ dạng cái gì đầu óc, như vậy rõ ràng đều nhìn không ra đến?” Bạch Ngưng Băng nhún vai cười lạnh.</p><p>“Chết tiệt hỗn đản!” Cổ Nguyệt Man Thạch đem hai đấm rất nhanh, ra cách phẫn nộ, hắn nghiến răng nghiến lợi khiển trách nói, “Chúng ta ba gia đã muốn liên minh, ngươi hướng chúng ta Cổ Nguyệt bộ tộc thống hạ sát thủ, ngươi đây là trái với minh ước! Có cái gì hướng ta đến chính là, ta đều tiếp theo. Thôi, năm đó ân oán cũng là nên chấm dứt !”</p><p>Nói xong, Cổ Nguyệt Man Thạch a a kêu to, liên tục bước ra vài cái đi nhanh, hướng Bạch Ngưng Băng va chạm đi qua.</p><p>Hắn cực lực thúc dục bàn thạch cổ, cả người bí phát cơ thể đều hở ra đến, hình thành hậu trọng thạch da. Cả người hình tượng, đã muốn hoàn toàn chuyển biến thành một người tảng đá.</p><p>“Tự tìm tử lộ.” Bạch Ngưng Băng hờ hững cười lạnh, giơ tay chém xuống.</p><p>Sắc bén băng nhận, từ trên cao đi xuống, thẳng tắp bổ ra. Đầu tiên là chém vào Cổ Nguyệt Man Thạch đỉnh đầu, sau đó mi gian, mũi, môi, cổ họng, trong ngực, một đường đi xuống.</p><p>Thạch tiết vẩy ra, băng nhận chém tới bụng chỗ, cũng lại bẻ gẫy. Nhưng băng hàn khí đã muốn hoàn toàn đông lại Cổ Nguyệt Man Thạch thể nội hết thảy sinh cơ.</p><p>Bùm.</p><p>Hắn ngã quỵ trên mặt đất, bị chết không thể chết lại.</p><p>Hắn trên người hở ra thạch da, chậm rãi biến mất, lộ ra tướng mạo sẵn có.</p><p>“Giống như ở nơi nào gặp qua......” Bạch Ngưng Băng lắc lắc bị chấn đau cổ tay, hắn không sai biệt lắm đã muốn quên lúc trước để cho chạy Man Thạch sự tình.</p><p>Hắn hơi hơi lắc lắc đầu, xoay người lại, đối mặt trống trải sơn cốc hô lớn:“Ngươi xuất hiện đi. Ngươi muốn xử lý này đó cổ sư, ta thay ngươi làm. Đến đến đến, chúng ta đến một hồi sinh tử đại chiến!”</p><p>Bạch Ngưng Băng trong lời nói âm vừa mới hạ xuống, ở cách đó không xa, Phương Nguyên liền hiện ra ra thân hình.</p><p>Tóc trắng thiếu niên ánh mắt nhất thời cực nóng đứng lên, giơ lên trong tay băng nhận, hướng Phương Nguyên xung phong liều chết đi qua.</p><p>Phương Nguyên không tiếng động cười lạnh, xoay người bước đi.</p><p>Bạch Ngưng Băng tức giận mắng một tiếng, đuổi sát không xá.</p><p>Truy đuổi trung, Phương Nguyên đem Bạch Ngưng Băng dẫn hướng gần nhất một cái khác chiến trường -- Hùng Lực tiểu tổ đang ở cùng một chích hào điện lang suất lĩnh bầy sói kịch chiến.</p><p>Này chi bầy sói, đương nhiên cũng là Phương Nguyên cố ý đưa tới.</p><p>“Mọi người tái thêm sức lực, này bầy sói đã muốn mau ngăn cản không được ! Phía đông nam hướng phát ra tín hiệu cổ, đã qua một đoạn thời gian. Bọn họ cần chúng ta giúp!” Hùng Lực đang ở ủng hộ sĩ khí, vừa mới nói một nửa, lại dừng lại không nói.</p><p>Hắn thấy được Phương Nguyên, còn có phía sau Bạch Ngưng Băng.</p><p>Từ Phương Nguyên chủ động nhận thua, Hùng Lực sẽ thấy không có đem Phương Nguyên đặt ở trong lòng. Cho nên hắn ánh mắt rất nhanh liền lược quá Phương Nguyên, chuyển hướng Bạch Ngưng Băng trên người.</p><p>“Bạch Ngưng Băng!” Hùng Lực hai mắt ** ra lửa giận, vừa thấy đến áo trắng tóc trắng thiếu niên, hắn trong lòng sẽ không từ tự chủ tràn ngập một cỗ phẫn nộ.</p><p>Ngay tại không lâu, Bạch Ngưng Băng bỗng nhiên xuất hiện ở hắn trước mặt, không nói hai lời, triển khai tiến công.</p><p>Hơn nữa còn cố ý áp chế đến nhị chuyển tu vi.</p><p>Hùng Lực bất ngờ không kịp phòng, bởi vậy chiến bại, cá nhân dũng danh, gia tộc vinh quang đều bị Bạch Ngưng Băng hung hăng giẫm lên! Này đối hắn đến giảng, là cực kỳ thật lớn sỉ nhục, hắn như thế nào có thể không phẫn nộ đâu?</p><p>“Chờ một chút, Bạch Ngưng Băng giống như ở đuổi giết Phương Nguyên.” Một bên Hùng Lâm bỗng nhiên nói.</p><p>Hắn dáng người thấp bé, một cái vòng tròn lưu lưu đầu trọc tựa hồ ở lóng lánh quang. Hùng Lâm cùng Phương Nguyên cùng tuổi, có được ất đẳng tư chất, là kia một lần Hùng gia trại trung đệ nhất thiên tài người mới.</p><p>Hắn nay cũng là nhị chuyển tu vi, không ít lịch lãm sau, đã muốn trưởng thành đứng lên.</p><p>Hùng Lực ngăn chặn động thủ xúc động.</p><p>Phương Nguyên chính là người Cổ Nguyệt bộ tộc, không phải bọn họ Hùng gia trại. Tuy nói có tam tộc minh ước, nhưng rốt cuộc vẫn là thân sơ có khác. Nếu là ngoại nhân đánh nhau, có thể không động thủ liên lụy chính mình đương nhiên tốt nhất.</p><p>Hùng Lực một tổ đang chuẩn bị khoanh tay đứng nhìn, nhưng Phương Nguyên như thế nào hội liệu không đến? Hắn câu nói đầu tiên hoàn toàn cải biến bọn họ lập trường.</p><p>Phương Nguyên một bên rất nhanh tiếp cận Hùng Lực tiểu tổ, một bên dùng kinh hoàng ngữ khí hô:“Ta nhìn thấy cường thủ cổ ngay tại hắn trên người, bảo hộ ta, Bạch Ngưng Băng muốn giết ta diệt khẩu!”</p><p>  </p>\n\t\t\t \n\n                    "
}