{
  "href": "https://doctruyenchufull.vip/6333f7bbbea2d9fb2f857116",
  "title": "Chương 1351: Quyển 3 : Ma Đầu Loạn Thế Chương 327 : Sài Gia có Nhân Yên",
  "chapterNumber": "1351",
  "slug": "chuong-1351-quyen-3-ma-dau-loan-the-chuong-327-sai-gia-co-nhan-yen",
  "previousLink": "chapters-truyenchufull/1350-chuong-1350-de-326-chuong-kieu-gia-gap-nan-tho-nuong-tinh-tham",
  "currentLink": "chapters-truyenchufull/1351-chuong-1351-quyen-3-ma-dau-loan-the-chuong-327-sai-gia-co-nhan-yen",
  "nextLink": "chapters-truyenchufull/1352-chuong-1352-chuong-328-the-cuoc-chot-hoa-hoan",
  "contentHTML": "\n\n                        <p> Bắt đầu.</p><p>Bước thứ nhất, Phương Nguyên hóa làm Bặc Quái quy.</p><p>Bước thứ hai, hắn bắt đầu sử dụng đại lượng phàm cổ, theo sau là Kim Cương Niệm tiên cổ, sau đó tiếp tục tăng thêm phàm cổ.</p><p>Bước thứ ba, cũng là mấu chốt nhất một bước, sử dụng Phòng Bị tiên cổ.</p><p>Phốc!</p><p>Phương Nguyên biến hóa Bặc Quái quy, thình lình phun ra đại lượng máu tươi. Tiên khiếu trung, đại lượng phàm cổ hủy ở một chốc, hảo tại Phòng Bị tiên cổ bền chắc, không có chút nào bị hỏng.</p><p>Phương Nguyên đầu ngất hoa mắt, tiên đạo sát chiêu thử nghiệm thất bại, khiến cho hắn nội tạng bị thương, nội thương tương đương nghiêm trọng.</p><p>May mắn hắn biến hóa thành Bặc Quái quy, thượng cổ hoang thú, da thô thịt dày, khôi phục lực kinh người chí cực. Nếu là dùng nhân khu thử nghiệm, thụ đến dạng này thương hại, lục phủ ngũ tạng nói không được nhất định tại giữa một nháy triệt để băng thành máu thịt vụn.</p><p>\"Làm sao sẽ dạng này?\" Phương Nguyên có chút mộng.</p><p>Này cùng hắn thiết tưởng kết quả, hoàn toàn là hai chủng kết quả.</p><p>Trên thực sự, Phòng Bị tiên cổ còn chưa chân chính thôi phát ra uy năng, trọn cả tiên đạo sát chiêu nhất định sụp đổ.</p><p>Có điểm khiến cho Phương Nguyên mới dự đoán chưa kịp.</p><p>Cái này thay đổi đi ra tiên đạo sát chiêu, Phương Nguyên lợi dụng Ái Ý tiên cổ chủng loại trí đạo tiên cổ, suy tính rất nhiều lần, hẳn nên không tồn tại dạng này nghiêm trọng sai lầm mới là.</p><p>Này quả là là một cái đón đầu trọng kích.</p><p>Phương Nguyên chữa thương hoàn tất, bắt đầu tĩnh hạ tâm tới, giản lược sát chiêu.</p><p>Liên tục mấy lần suy diễn, Phương Nguyên càng thêm buồn bực: \"Không có sai lầm a?\"</p><p>Bỗng nhiên vào lúc này, hắn ý nghĩ linh quang nhất hiện: \"Ta rõ ràng!\"</p><p>Phương Nguyên chớp mắt vào lúc này rõ ràng chính mình sai lầm tại đâu.</p><p>Hắn sai lầm nhất định sai lầm tại Phòng Bị tiên cổ trên thân.</p><p>Phòng Bị tiên cổ sử dụng lên, liên tục tiêu hao táo đỏ tiên nguyên, nhưng là chờ đến nó bật ra uy năng, tất phải là mười hơi thở ở sau. Tịnh không phải là thứ mười hơi thở, mà là thứ mười một hơi thở mới bắt đầu hữu hiệu. Chính là cái này nhỏ bé thời gian sai lầm, khiến cho Phương Nguyên trọn cả tiên đạo sát chiêu, đã phát sinh sụp đổ.</p><p>\"Cư nhiên sẽ tại nơi này xuất hiện sai lầm, thật là dưới đèn hắc!\"</p><p>\"Xem ra, cần phải tăng thêm một chút trụ đạo cổ trùng, tới bù đắp trên thời gian khoảng chênh lệch.\" Phương Nguyên trụ đạo cảnh giới rất là phổ thông, như đều không có bao nhiêu đề thăng. Bởi vì hắn chưa từng ngộ đến đi qua hữu quan trụ đạo mộng cảnh.</p><p>Chẳng qua, hắn thân mang Hắc Phàm chân truyền, lại có trí đạo suy diễn thủ đoạn, nhiều ít có thể bù đắp một chút phương diện này đoản bản.</p><p>Chỉ là dạng này một là, nhất định không phải ngăn ngắn phiến khắc công phu, hoặc giả một chung trà, một nén hương có thể hoàn thành suy tính.</p><p>Một ngày đi qua, Phương Nguyên không ngủ không nghỉ.</p><p>Ngày thứ hai đi qua, Phương Nguyên suy diễn không ngừng.</p><p>Ngày thứ ba lại đi qua, Vũ gia đến trước tiếp ứng tiên cổ ốc, đã được hơn nửa lộ trình.</p><p>Phương Nguyên suy tính, cuối cùng lần đầu có một chút manh mối.</p><p>Đã phát sinh chất biến ở sau, tiếp đi xuống suy diễn, tựu bắt đầu thuận phong thuận thủy (thuận buồm xuôi gió).</p><p>Nam Cương, Nhân Yên sơn mạch.</p><p>Phiến địa phương này, sinh hoạt Nam Cương lĩnh vực trung nhiều nhất phàm nhân. Một tòa một tòa sơn trại, mỗi tòa núi loan thượng đều tồn tại được. Có trên chóp núi, thậm chí sẽ có hảo mấy cái sơn trại, so sánh lân mà cư trú.</p><p>Trong này có thể hưng thịnh cảnh tượng.</p><p>Nhân khẩu sinh sôi nẩy nở đến trình độ cao nhất, có to lớn phàm nhân. Đương nhiên, luận sức chiến đấu lời, một vị cổ tiên nhất định có thể triệt để bãi bình trong này, mà lại cường thế đến khiến cho sở hữu phàm nhân đều không chút phản kháng dư địa.</p><p>Mà tại cái này sơn mạch trung tâm nhất, cũng là là sở hữu sơn trại chính trị trung tâm —— Nhân Yên sơn.</p><p>Siêu cấp gia tộc một trong, Sài Gia đại bản doanh!</p><p>Sáng kiến Sài Gia tiên tổ, họ Sài tên Phu, tại nhân tộc trong lịch sử đều lưu lại xuống dưới đi qua một bản ghi chép.</p><p>Tại hắn cái thời đại kia, hắn là Nam Cương cổ Tiên giới trong đích đệ nhất nhân, chuyên tu viêm đạo, kiêm tu thổ đạo, bởi vì duyệt đọc 《 Nhân Tổ truyện 》 thu hoạch khá nhiều, lại có nhân đạo sát chiêu. Tại cuối đời lúc, hắn tuyển chọn tại nơi này, sáng lập Sài Gia, cải tạo sơn mạch sau, này mới có Nhân Yên sơn.</p><p>Trên thực sự, cổ tiên trong đích cường giả, đại năng, đều sẽ đi duyệt đọc 《 Nhân Tổ truyện 》.</p><p>《 Nhân Tổ truyện 》 trung, tiềm tàng được nhân tộc nhân đạo chân truyền, này bộ phận chân truyền có thể là cổ sư thế giới đệ nhất chân truyền.</p><p>Nó truyền thừa phương thức, cũng phi thường đặc biệt.</p><p>Trên ý nghĩa thông thường truyền thừa, là Hắc Phàm chân truyền, Bạch Tướng chân truyền này chủng.</p><p>Nhưng nhân tổ nhân đạo chân truyền, chỉ là 《 Nhân Tổ truyện 》 bản thư này, một phần tin tức. Nhân đạo áo nghĩa, bởi thế tại những tin tức này bên trong, vị kia cổ tiên có thể giành được, nhất định được nhìn riêng phần mình duyên phận cùng thiên phú tài tình.</p><p>Mỗi cá nhân thu hoạch đều là không cùng dạng, kẻ nhân trông thấy nhân trí giả trông thấy trí. Nhưng mỗi cái tiên tôn Ma tôn đều có thu hoạch, mà lại thu hoạch đều không nhỏ. Tỉ như Cự Dương tiên tôn, chính là bởi vì duyệt đọc 《 Nhân Tổ truyện 》 sau, hắn mới có thể thành công khai sáng chúng sinh vận, thiên địa vận.</p><p>Sài Phu duyệt đọc 《 Nhân Tổ truyện 》 thành công, hắn chết sau, lại là lưu lại xuống hắn lĩnh ngộ đi ra nhân đạo thủ đoạn, truyền lại Sài Gia huyết mạch, hắn tử tôn hậu đại.</p><p>Tựa hồ chính bởi vì như thế, Sài Gia kinh doanh sách lược, mới cùng cái khác siêu cấp gia tộc không giống. Sài Gia ra sức phát triển nhân khẩu, tăng trưởng phàm nhân cơ số.</p><p>Mà cái khác siêu cấp thế lực, trên cơ bản chỉ trọng điểm kinh doanh một bộ phận tộc nhân, đem bọn hắn sắp đặt tại ngũ vực trung, tùy ý bọn họ phát triển, nhiều thêm tài bồi. Bộ phận này tộc nhân huyết mạch nguyên đầu, bèn là siêu cấp thế lực trung tối đương quyền cổ tiên, cũng nhất định là chủ gia huyết mạch.</p><p>Còn có một bộ phận nhân khẩu, thì ẩn cư tại động thiên phúc địa trong đó, không hề xuất thế. Những người này, thường thường là phân chi huyết mạch. Chỉ có tương xứng ngoài ý phát sinh, chủ gia huyết mạch bị toàn bộ diệt hết, hoặc giả kẻ đương quyền tử vong, không hề sau tiếp tục chi nhân, phân chi huyết mạch mới sẽ chống đi tới.</p><p>Sài Gia ra sức phát triển nhân khẩu, tịnh không phải là Sài Gia huyết mạch.</p><p>Giống như đổi làm bọn họ hắn gia tộc tới làm việc này, nhất định là tự tìm khổ ăn. Xài phí đại giá, bồi dưỡng cái khác dòng họ phàm nhân, nhân khẩu cơ số nhất đại, nhất định có càng lúc càng nhiều cổ sư xuất hiện. Những...này cổ sư không có bản gia huyết mạch, độ trung thành đại đả chiết khấu, cũng tựu không có bồi dưỡng thành cổ tiên giá trị. Nếu là tự mình tu hành thành cổ tiên, càng sẽ đối ... Bản gia hình thành xung kích, tạo thành mâu thuẫn.</p><p>Nhưng Sài Gia tình huống không giống.</p><p>Bọn hắn bồi dưỡng càng lúc càng nhiều phàm nhân, nhưng những phàm nhân này trung, cánh nhiên tư chất đều không cao, xuất hiện ra cổ sư phi thường thưa thớt, càng đừng nói cái gì cổ tiên.</p><p>Trái lại mà Sài Gia bản thân tộc nhân hậu bối trung, lại liên tục liên tục địa xuất hiện ra thiên tư siêu tuyệt nhân tài, có thể tài bồi thành cổ tiên hạt giống thấy nhiều lần.</p><p>Điểm này cùng cái khác siêu cấp thế lực, hình thành tiên minh so sánh.</p><p>Án chiếu cái khác siêu cấp thế lực suy đoán, Sài Gia này chủng không bình thường tình huống, hẳn nên nhất định là Sài Phu năm đó di lưu đi xuống nhân đạo thủ đoạn.</p><p>Nhưng mà, tận quản Sài Gia không quản đâu một đời, đều có thể xuất hiện ra đại lượng thiên tài hậu bối, nhưng là bởi vì tư nguyên không đủ, những...này cổ tiên hạt giống trung đại đa số, cuối cùng chỉ có thể đình lưu tại ngũ chuyển, tứ chuyển tầng thứ.</p><p>Tại nơi này, nhất định muốn nói một cái Nam Cương địa lý cách cục.</p><p>Nam Cương là...nhất tiên minh, trừ quần sơn ở ngoài, nhất định là ba điều sông lớn.</p><p>Bích Long giang, Xích Long giang, Hoàng Long giang, mỗi một điều đều cơ hồ xỏ xuyên Nam Cương, đem trọn cả Nam Cương ngăn thành mấy cái bộ phận.</p><p>Xích Long giang, từ tối Tây Bắc vị trí phát sinh đoan, một đường hướng bên phải xuống dưới nghiêng lệch, thẳng tới Nam Cương đông nam đoạn.</p><p>Bích Long giang tại thượng, từ trọn cả Nam Cương địa đồ cúi nhìn, chỉnh con sông phảng phất giống như một đạo dốc thoải.</p><p>Hoàng Long giang thì trình hiện mấy hình chữ trạng, tại trung đoạn bỗng nhiên lồi ra, xa so sánh Bích Long giang dốc đứng.</p><p>Bích Long, Hoàng Long hai con sông không hề giao nhau, nhưng Xích Long giang, phân biệt cùng Bích Long giang, Hoàng Long giang giao nhau.</p><p>Xích Long giang cùng Hoàng Long giang giao nhau vị trí, liền tại Vũ gia lãnh địa trung, hình thành lòng sông đại vòng nước xoáy, tại bọn họ Đông Bắc bên bờ nhất định là Thi Hoàng Dụ Đính Thiên.</p><p>Mà Xích Long giang cùng Bích Long giang giao nhau vị trí, lòng sông đại vòng nước xoáy quy mô, là xích màu vàng lòng sông vòng nước xoáy vài chục lần. Linh khí bàng bạc hạo hãn, lòng sông vòng nước xoáy trung tâm, sinh tồn có đại lượng nguyên tuyền, số mục thành ngàn trên vạn. Những...này nguyên tuyền vả lại không ổn định, mỗi một hơi thở, nhất định có mười mấy cái nguyên tuyền sinh tồn diệt.</p><p>Bởi thế tạo thành bàng bạc linh khí, quán thâu tại bờ sông.</p><p>Nhạc Thổ tiên tôn du lịch đến chỗ này lúc, đã từng bình giá, nói nhìn dọc Nam Cương, nơi này chung linh dục tú ( đất thiêng nảy sinh hiền tài ), tương xứng là thứ nhất.</p><p>Tại nơi này, trong không khí tràn đầy nguyên khí, đại lượng tư nguyên dưỡng sinh đi ra, so sánh tốt ưu tú động thiên phúc địa.</p><p>Cũng nhất định là tại nơi này, tụ tập được ba cái siêu cấp thế lực đại bản doanh!</p><p>Đánh cái so sánh, Xích Long giang, Bích Long giang Lưỡng Giang giao nhau, hình thành phảng phất x hình thái, giao nhau xử trí là lòng sông vòng nước xoáy. Mà Sài Gia Nhân Yên sơn, nhất định ở vào bên trên, Ba gia đại nhà ở sơn ở vào hạ phương, Hạ gia Duyên Thọ sơn ở vào bên phải.</p><p>Tại quá khứ trong ba ngày, Sài Gia nghị sự trong đại sảnh như tràn ngập tranh cãi.</p><p>Thời này khắc này, như cũ không ngoại lệ.</p><p>Sài Gia thái thượng đại trưởng lão ngồi ngay tại chư vị thượng, ánh mắt chợt hiện, sắc mặt do dự.</p><p>Tại không lâu ở trước, hắn tiếp đến Phương Nguyên một phong tới tin. Tại trong thư, Phương Nguyên dùng Vũ Di Hải thân phận, đại biểu Vũ gia, biểu thị nguyện ý cùng Sài Gia liên hợp, công kích Hạ gia, Ba gia.</p><p>Việc ấy trọng đại chí cực, Sài Gia thái thượng đại trưởng lão không thể không triệu tập gia tộc cổ tiên, cộng đồng thương nghị.</p><p>Nghị sự trong đại sảnh tranh cãi, nhất định là vây nhiễu việc ấy.</p><p>\"Tiến công Ba gia, Hạ gia, ta cho là vạn vạn không thể! Vũ gia dụng ý, rõ ràng tỏ rõ, chẳng qua là khiến cho chúng ta ra tay, thế bọn hắn hoãn giải ngoại tại áp lực thôi. Một khi ra tay, ta Sài Gia nhất định muốn đồng thời đối mặt hai đại siêu cấp thế lực. Giống như này hai nhà thả qua Vũ gia, nhất tề vẫy đầu qua tới, liên thủ công ta, nhà ta nhất định ở vào hạ phong, chẳng qua lật thân hoàn thủ.\" Một vị Sài Gia cổ tiên nói tới được cổ họng la lớn, đứng tại nghị sự đại đường trung ương, kêu gọi.</p><p>Hắn vừa vặn la xong, từ trong ngóc ngách đứng lên một vị cổ tiên, đề nghị nói: \"Chúng ta hoàn toàn khả tuyển chọn trong đó một nhà khai chiến. Vũ gia tuy nhiên đề ra đồng thời khai chiến hai nhà yêu cầu, nhưng những điều kiện này đều là đàm phán đi ra. Này tịnh không phải là chúng ta hành động chuẩn tắc.\"</p><p>\"Ai. . . Cái này sự tình có thể lớn. Chúng ta Sài Gia phồn diễn sinh tức nhiều thế này, nuôi dưỡng ra biển lượng phàm nhân. Một khi khai chiến, đối phương chỉ cần phải một vị cổ tiên, nhất định khả sinh linh đồ địa, đem những phàm nhân này chém giết, khiến cho ta tộc tổn thất thảm trọng.\" Một vị tuổi già Sài Gia cổ tiên lắc đầu than thở, hắn rất là ném chuột sợ vỡ đồ.</p><p>Bởi vì nhân đạo thủ đoạn cục hạn, những phàm nhân này nguồn gốc vốn không thể chuyển ra Nhân Yên sơn mạch. Như thế thứ nhất, nhất định cần phải tiên cấp cổ trận hoặc giả tiên cổ ốc, cổ tiên tiến hành phòng ngự.</p><p>\"Chính là bởi vì dạng này, chúng ta mới muốn khai chiến, tranh đoạt càng nhiều tư nguyên.\"</p><p>\"Không có sai! Chúng ta Sài Gia ưu thế ngay tại ở, chúng ta có nhân đạo thủ đoạn, gia tộc hậu đại đều có thể xuất hiện nhân vật thiên tài. Chỉ là như khổ nỗi không có đầy đủ tư nguyên, tiến hành bồi dưỡng. Một khi chúng ta khu trục trong đó một nhà, thậm chí hai nhà, chúng ta nhất định có thể có đại lượng tư nguyên, trở thành Nam Cương đệ nhất thế lực cũng là ở trong tầm tay chỉ một khoảng thời gian có thể.\"</p><p>Đây là gia tộc chủ chiến phái ngôn luận.</p><p>Sài Gia thái thượng đại trưởng lão thủy chung trầm ngâm không nói, nghe một lúc ở sau, hắn nhìn hướng trong đại sảnh mỗ cái cổ tiên, nói: \"Có lời nói a, ngươi nói nói ngươi cách nhìn.\"</p><p>ps: muốn hỏi vì cái gì sớm thế này càng? Bởi vì ngày hôm nay muốn bạo càng! Ha ha ha. </p>\n\t\t\t \n\n                    "
}