{
  "href": "https://doctruyenchufull.vip/6333f7c1bea2d9fb2f85712e",
  "title": "Chương 1352: Chương 328 : Thế cuộc chợt hòa hoãn",
  "chapterNumber": "1352",
  "slug": "chuong-1352-chuong-328-the-cuoc-chot-hoa-hoan",
  "previousLink": "chapters-truyenchufull/1351-chuong-1351-quyen-3-ma-dau-loan-the-chuong-327-sai-gia-co-nhan-yen",
  "currentLink": "chapters-truyenchufull/1352-chuong-1352-chuong-328-the-cuoc-chot-hoa-hoan",
  "nextLink": "chapters-truyenchufull/1353-chuong-1353-chuong-329-phuong-nguyen-muon-giet-bach-tho-co-nuong",
  "contentHTML": "\n\n                        <p> Trong sảnh nghị sự trầm tĩnh đi xuống, mọi người ánh mắt tập trung tại một vị cổ tiên trên thân.</p><p>Vị này cổ tiên diện mạo tuổi trẻ, vẻ mặt phổ thông, không hề thu hút ánh mắt nhìn, nhưng trên thực tế hắn lại là Sài Gia cổ tiên trong đích trọng yếu nhân vật, Sài Gia thái thượng đại trưởng lão tâm phúc, đắc lực cán tướng.</p><p>Thân là tín đạo cổ tiên Sài Hữu Ngôn, ấp ủ một cái, mà sau (đó) từ từ nói: \"Ta suy nghĩ đông tây, khả năng cùng đại gia không giống. Mấy ngày này, ta kỳ thực đều tại suy nghĩ Vũ Di Hải cái người này.\"</p><p>\"Vũ Dung mất dấu, truyền ra tin người chết, không quản có phải là sự thật hay không, rốt cục là người nào ra tay, Vũ gia trước mắt là Vũ Di Hải thống lĩnh. Tính tình của hắn như (thế) nào, hắn thành ý đến cùng có nhiều ít, đều là trong lòng ta vấn đề.\"</p><p>\"Vũ Di Hải lai lịch, đại gia đều biết rằng. Chúng ta đối ... Hắn hiểu rõ, thực tại quá ít. Rốt cuộc hắn không phải Nam Cương sinh trưởng ở địa phương cổ tiên.\"</p><p>\"Ân, nói xuống tới.\" Sài Gia thái thượng đại trưởng lão trong mắt, lan ra cảm hứng vẻ mặt tới.</p><p>Sài Hữu Ngôn cười cười, này mới tiếp tục nói: \"Kỳ thực Vũ Di Hải ở trước tình báo, đại gia đều biết rằng, ta tại nơi này, cũng không cần lời thừa. Từ những tình báo này trong đó, đại gia có lẽ nhiều ít có thể hiểu rõ, cái người này tính tình cùng tư tưởng. Ta nói một cái đại gia khả năng đều lơ là đông tây thôi.\"</p><p>\"Nga? Chúng ta đều lơ là?\"</p><p>Sài Hữu Ngôn sờ sờ chính mình cái mũi: \"Nhất định là kia phong thư. Tại Vũ Di Hải gửi tới trong thư, hắn biểu thị muốn cùng ta tộc liên minh nguyện vọng, cùng chung tiếp xúc Ba gia, Hạ gia. Hắn không hề có tuyển chọn Ba gia, hoặc giả đơn độc tuyển chọn Hạ gia, mà là đem hai cái cùng chung liệt làm đối thủ.\"</p><p>\"Vũ gia hành sự phong cách, từ trước đến nay bá đạo, cái này không chính là bọn họ nhất quán tác phong ư?\" Có Sài Gia cổ tiên không lý giải.</p><p>\"Không không không. Vũ Di Hải là không cùng dạng.\" Sài Hữu Ngôn chậm rãi lắc đầu, \"Điểm này từ hắn xử lý Quảng Hàn chóp núi, còn có cùng khu sơn lão quái đạt thành hiệp nghị sự tình trung, đều có thể thấy được tới, hắn hành sự thủ pháp càng tiếp cận với tán tu. Rốt cuộc, hắn mới gia nhập Vũ gia bao dài thời gian?\"</p><p>\"Vũ Di Hải khuyết thiếu Vũ gia bá chủ, nhưng lại có tán tu ẩn tu nhanh trí, hắn thiện ở thỏa hiệp, mà lại tại ta xem ra, hắn rất có trà trộn chính đạo thiên phú.\"</p><p>\"Vì cái gì hắn muốn trực tiếp đem Ba gia, Hạ gia đều xếp làm đả kích mục tiêu ni? Tựu giống vừa vặn chúng ta có người nói quá, vì cái gì không tuyển chọn thứ nhất, cùng khác một nhà thỏa hiệp ni? Bởi vì tương xứng chúng ta chân thành cùng Vũ gia liên thủ ở sau, tuyển chọn trong đó một nhà khai chiến, khác một nhà sao có thể có thể tác bích thượng quan (đứng ngoài cuộc)? Nhất định sẽ liên hợp một nhà, cộng đồng đối kháng ta tộc cùng Vũ gia liên minh!\"</p><p>Sài Gia cổ tiên nghe lời, không do dồn dập gật đầu, tán đồng Sài Hữu Ngôn thuyết pháp.</p><p>Sài Gia, Ba gia, Hạ gia, này ba đại gia tộc đều tập trung tại xích bích lòng sông sinh sống, quan hệ phi thường phức tạp. Một nhà cường thế, còn lại hai nhà nhất định liên thủ kháng địch.</p><p>Ba kẻ hình thành thực lực cân đối, lẫn nhau chế ước, đây cũng là Sài Gia phát triển nhiều năm thế này, như đều không có đánh ra nguyên nhân sở tại.</p><p>Sài Gia giống như liên thủ Vũ gia, thế tất sẽ đánh phá dạng này cục bộ cân đối, Ba gia, Hạ gia sao có thể có thể không liên thủ ni?</p><p>Sở dĩ, Phương Nguyên tại trong thư, dứt khoát nhất định trực tiếp đem hai nhà đều xếp làm đả kích đối tượng. Bởi vì hắn biết rằng, đây là tất nhiên muốn phát sinh!</p><p>\"Thế này nói tới, Vũ Di Hải có tương đương thành thục ánh mắt. Hắn như đã có thể đề ra cùng ta Sài Gia liên hợp, thế tất đã có rất nhiều chuẩn bị. Đối với Vũ gia đùa chúng ta một đạo lo lắng, tựa hồ không có tất yếu.\" Có nhân đạo.</p><p>Sài Hữu Ngôn gật gật đầu: \"Ta tưởng thuyết minh, là Vũ Di Hải người ấy có rất sâu chính trị tạo nghệ. Từ những...này chủng chủng biểu hiện cùng chi tiết tới nhìn, hắn cực kỳ có đủ hợp tác thành ý.\"</p><p>\"Trên thực sự, chúng ta Sài Gia là khẳng định muốn xuất động.\"</p><p>\"Ta tộc phát triển đến nay, ép xuống Ba gia, Hạ gia, cũng không dễ dàng, là mấy đời nỗ lực, trong quá trình này còn có vận khí thành phần.\"</p><p>\"Một khi khiến cho Ba gia, Hạ gia xâm nuốt càng nhiều tư nguyên, cơ sở tăng trưởng. Chúng ta Sài Gia ưu thế nhất định sẽ không có.\"</p><p>\"Đương nhiên, cùng Vũ gia hợp tác cũng cần phải cẩn thận.\"</p><p>\"Như (thế) nào khai chiến, này tràng chiến tranh lại giới hạn tại chủng trình độ nào so sánh thích hợp? Còn cần phải đại trưởng lão ngài tới định đoạt.\"</p><p>\"Chẳng qua, chí ít chúng ta hẳn nên phân ra một bộ phận cổ tiên, tiến hành giả vờ tiến công nghi binh. Chí ít không thể khiến cho Ba gia, Hạ gia, quá nhẹ nhàng địa mở rộng lãnh địa chứ?\"</p><p>Phen này ngôn luận một ra, trong đại sảnh Sài Gia cổ tiên môn dồn dập gật đầu.</p><p>Cơ hồ cùng cái này đồng thời.</p><p>Nam Cương, Vạn Xà sơn, Trì gia đại bản doanh.</p><p>Trì gia thái thượng đại trưởng lão trong tay cầm nắn một chỉ tín cổ, trầm ngâm không nói.</p><p>Trì gia ở vào Nam Cương tối tây bộ phận, bên phải hạ phương là Dương gia, bên phải thì là Kiều gia.</p><p>Trì gia hòa này hai nhà đều có lãnh thổ tiếp giáp, chẳng qua cùng Dương gia cự ly càng gần, địa bàn tiếp giáp bộ phận cũng nhiều nhất.</p><p>Xa giao gần công, như đều là thông thường ngoại giao tuyển chọn.</p><p>Sở dĩ, Trì gia hòa Dương gia như quan hệ không tốt. Dương gia Quỷ Thủ sơn, ở vào Hoàng Long giang phát nguyên địa, tư nguyên phong hậu, địa hình hiểm yếu, Dương gia cổ tiên chủ tu hồn đạo, chiến lực đột xuất, như đều là Trì gia tâm phúc chi hoạn.</p><p>Tại qua lại ở chung trong quá trình, Dương gia cùng Trì gia cũng liên tục phát sinh quá rất nhiều mâu thuẫn, có lấy lịch sử tích lũy.</p><p>Dương gia bên phải, thuận theo Hoàng Long giang một đường hướng đông, nhất định là Vũ gia địa bàn.</p><p>Kỳ thực Vũ gia cùng Trì gia, cũng tính là chịu được. Tuy nhiên hai cái không hề tiếp giáp, nhưng là Kiều gia cùng Trì gia tiếp giáp a.</p><p>Kiều gia là Vũ gia mỗ một đời thái thượng đại trưởng lão, ra sức nâng đỡ đi ra. Kiều gia ổn định tại Nam Cương tây bộ phận trung tâm giải đất, bắc kháng Ba gia, Hạ gia, tây đối ... Trì gia, thậm chí còn có thể kiềm chế Nam Cương tối tây nam Dương gia.</p><p>Trì gia hòa Kiều gia thì có ma sát, người nào đều biết rằng Kiều gia nhất định là Vũ gia nuôi dưỡng chó coi cửa, sở dĩ Trì gia hòa Vũ gia quan hệ như là thì tốt thì không tốt, tùy theo thời cuộc mà biến động.</p><p>Nếu dùng một cái từ tới hình dung Trì gia hòa Vũ gia quan hệ lời, ái muội cái từ này có lẽ so sánh thỏa đáng.</p><p>Tại không lâu phía trước, Trì gia ra tay làm khó dễ quá Vũ gia. Nhưng tại nghĩa Thiên Sơn di chỉ thượng siêu cấp cổ trong trận, Trì gia lại là cùng Vũ gia hợp tác, làm khởi tiên duyên sinh ý.</p><p>\"Vũ Di Hải, ngươi khả là cấp lão phu ra một cái nan đề a.\" Trong thư phòng, Trì gia thái thượng đại trưởng lão Trì Khúc Do dài dài than thở một tiếng.</p><p>Phương Nguyên tại trong thư, yêu cầu liên hợp Trì gia, cùng chung đối phó Dương gia.</p><p>Trì Khúc Do tự nhiên tâm động, bởi vì hắn biết rằng đây là một cái rất tốt cơ hội. Này chủng cơ hội, tại hắn có sinh tồn chi năm, đều không nhiều trông thấy.</p><p>Nhậm hà thế lực đều muốn phát triển lớn mạnh. Thôn tính Dương gia tư nguyên, tựu tính thôn tính không, tước giảm Dương gia thực lực, đối với Trì gia mà nói nhìn, đều là trăm lợi không một hại sự tình.</p><p>Trì gia phi thường có dư lực.</p><p>Không chỉ là bởi vì, Trì gia đại bản doanh vị trí địa lý hẻo lánh, mà lại càng then chốt một điểm là, Trì gia thiện trường cổ trận. Một sáo sáo tiên cấp cổ trận an trí xuống tới, Trì gia đại bản doanh, còn có các nơi tư nguyên điểm lực phòng ngự đều phi thường xuất sắc.</p><p>Trì gia nỗi lo về sau là rất ít. Trì gia tiên cổ ốc cũng có hai tòa. Đừng quên rồi, còn có Trì Khúc Do vị này bát chuyển cổ tiên tồn tại.</p><p>Vũ Dung trước sau, tin người chết truyền tới, Nam Cương nửa bức giang sơn đều loạn sáo.</p><p>Tại dạng này loạn cục trung, Trì gia từ đâu đi đâu, cần phải Trì Khúc Do tấn tốc quyết đoán!</p><p>Vài ngày sau, siêu cấp cổ trong trận, Phương Nguyên xuất quan.</p><p>Trên mặt của hắn mang theo một tia nhàn nhạt hỉ sắc.</p><p>Bế quan tu hành cực kỳ có thành quả, hắn đã đem Cương Bối sát chiêu triệt để thay đổi hoàn thành, mà lại diễn luyện tốt mấy phen.</p><p>Mà nhất định tại này vài ngày bên trong, Nam Cương thế cuộc cũng đã phát sinh cự đại biến hóa.</p><p>Sài Gia cử cổ tiên, giáng lâm lòng sông, làm ra một phen uy hiếp trạng thái, Ba gia, Hạ gia không thể không thu liễm một chút lực lượng, tiến hành phòng bị.</p><p>Trì gia cổ tiên trực tiếp xâm chiếm Dương gia địa bàn, hai nhà so sánh cạnh nhau mà cư trú nhiều năm, tưởng muốn tìm một chút mượn cớ, tự nhiên dễ dàng như bỡn.</p><p>Song phương đã tại Cửu U sơn mạch một vùng, trực tiếp khai đánh.</p><p>Trì gia lão gia tử rất có phách lực, trực tiếp mang theo một tòa tiên cổ ốc, tự thân động thân. Đưa đến Dương gia đại là khẩn trương, không thể không cử ra tiên cổ ốc cùng đại lượng cổ tiên đối mặt. Dương gia không có bát chuyển cổ tiên, này khiến bọn hắn sa vào bị động trong đó.</p><p>Trừ này ở ngoài, còn có La gia, Thiết gia, Dực gia đô có dị thường động tác.</p><p>Bởi vì này mấy cái gia tộc, Phương Nguyên cũng đều đi tin. Đương nhiên tin trong đích nội dung, lại cùng Trì gia, Sài Gia không giống.</p><p>Rốt cuộc này bốn gia, vị trí địa lý quá xa xôi, đều ở vào Nam Cương đông bộ.</p><p>Tức liền như thế, này mấy nhà dị thường động tác, đều đem Hầu gia, Diêu gia chú ý lực, co kéo mấy phần đi về. Tận quản bọn hắn cũng biết rằng, những gia tộc này động thủ khả năng không lớn, nhưng chủng sự tình này không sợ nhất vạn chỉ sợ vạn nhất, không thể không phòng.</p><p>Đến nỗi Thương gia, cái gia tộc này như khác thủ trung lập, Phương Nguyên tuy nhiên đi tin, nhưng Thương gia lập tức nhất định hồi tín, cự tuyệt Vũ gia liên hợp đề nghị.</p><p>Bỗng nhiên một đêm gió xuân tới, Vũ gia, Kiều gia nguyên bản khẩn trương gay gắt tình hình, bỗng dưng hoà hoãn xuống tới.</p><p>Vũ gia, Kiều gia cổ tiên đối ... Dạng này kết quả, đại là kinh thán.</p><p>Đừng xem Phương Nguyên chỉ đi mấy phong thư, nhưng trên thực sự thông qua một phong thư, có thể thuyết phục cái khác siêu cấp thế lực ra tay, là một kiện thật không đơn giản sự tình. Đặc biệt là tại trong thư, Vũ gia vứt bỏ nhiều ít tư nguyên, biểu đạt nhiều ít thành ý, đều là đáng được châm chước vấn đề.</p><p>Phương Nguyên xử lý được tương đương giỏi, giỏi được siêu ra rất nhiều nhân tưởng tượng cực hạn.</p><p>Rất ít có nhân biết rằng hắn những...kia tin nội dung, nhưng rất nhiều nhân đều rõ ràng, nhất định là những...này tin, trực tiếp đánh động rất nhiều siêu cấp thế lực cổ tiên. Này khiến Vũ gia, Kiều gia có trực tiếp chuyển thủ làm công cơ hội!</p><p>\"Xem ra ta phương diện này bản lĩnh, không hề có trượt xuống nhiều ít.\" Phương Nguyên tiền thế năm trăm năm, đảm đương quá một phương thế lực đầu não, lúc đó năm phạm vi loạn chiến, chính trị cách cục càng là hỗn loạn vô cùng, năm phạm vi phía trong hợp tung liên hoành, năm vực ngoại liên hợp, lừa dối dụ lừa, thiết kế, tương kế tựu kế, phụ bạc phản bội vân... vân vô cùng tận.</p><p>Hiện tại chính cục loạn tượng, chẳng qua là vây nhiễu Vũ gia, Kiều gia, gần gần tại Nam Cương tây bộ phận cục bộ hỗn loạn.</p><p>Tại Phương Nguyên xem ra, vả lại không phức tạp.</p><p>Căn bản không cần phải kéo tơ bóc kén, hắn nhất định có thể trực tiếp tiếp xúc yếu hại.</p><p>\"Vũ gia tiên cổ ốc, cuối cùng muốn đến sao?\" Phương Nguyên lại thu đến một...khác phần tình báo.</p><p>Vốn là tiên cổ ốc sơm sớm nhất định xuất động rồi, nhưng là tại trong nửa đường đã phát sinh ngoài ý, kéo dài một đoạn thời gian, không quản là người nào ra tay, có lẽ thật là ngoài ý, tóm lại Phương Nguyên còn chờ đợi một ngày, mới có thể được đến này tòa tiên cổ ốc tiếp ứng.</p><p>\"Xem ra tất phải muốn ly khai trong này.\" Này phiến mộng cảnh, mang cho Phương Nguyên quá nhiều đề thăng, trong dịp cũng đã phát sinh rất nhiều sự tình, đối ... Dạng này bảo địa, Phương Nguyên có chút lưu luyến không buông tình tự. </p>\n\t\t\t \n\n                    "
}