{
  "href": "https://doctruyenchufull.vip/6333d9a8bea2d9fb2f84d15a",
  "title": "Chương 136 : Thứ 135 chương Bắc Minh Băng Phách thập tuyệt thiên tư",
  "chapterNumber": "136",
  "slug": "chuong-136-thu-135-chuong-bac-minh-bang-phach-thap-tuyet-thien-tu",
  "previousLink": "chapters-truyenchufull/135-chuong-135-thu-134-chuong-duoi-giet-span",
  "currentLink": "chapters-truyenchufull/136-chuong-136-thu-135-chuong-bac-minh-bang-phach-thap-tuyet-thien-tu",
  "nextLink": "chapters-truyenchufull/137-chuong-137-thu-136-chuong-dau-luc-dau-tri",
  "contentHTML": "\n\n                        <p> “Cái gì?!” Hùng Lâm nhất thời thất thanh.</p><p>“Cường thủ cổ? Thanh Mao sơn chỉ có một người có này cổ trùng, chính là của ta biểu đệ Hùng Chiên!!” Hùng Khương sắc mặt cũng nhất thời âm trầm xuống dưới.</p><p>Hùng Lực xiết chặt hai mắt, trong mắt hung mang lóe ra, người khác sợ Bạch Ngưng Băng, hắn đương nhiên cũng kiêng kị. Nhưng là kiêng kị cũng không đại biểu yếu đuối cùng e ngại. Ở hắn trong lòng, sớm có vì gia tộc hy sinh thân mình, tử chiến Bạch Ngưng Băng giác ngộ!</p><p>“Bạch Ngưng Băng, cường thủ cổ rốt cuộc có hay không ở tay ngươi?” Hắn đi nhanh bước ra, tùy ý Phương Nguyên sai thân mà qua, trực diện Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng ha ha cười lạnh:“Ở lại như thế nào?”</p><p>Hùng Khương sắc mặt âm trầm như nước, chất vấn nói:“Nói! Ta biểu đệ đến tột cùng là chết như thế nào? Hắn cổ trùng, vì cái gì ở trong tay của ngươi?”</p><p>Hùng Lâm cũng nói:“Bạch Ngưng Băng, ta kính ngươi là tiền bối. Nhưng là ngươi một mình nuốt sống chúng ta Hùng gia trại cổ trùng, cũng không nộp lên trên. Ngươi đây là công nhiên trái với minh ước!”</p><p>Dứt lời, dương tay một chích tín hiệu cổ.</p><p>Phịch một tiếng, màu sắc rực rỡ lửa khói ở không trung phát ra.</p><p>Khói lửa màu quang chiếu rọi ở Bạch Ngưng Băng trên mặt, hắn cười ha ha:“Cái gì chó má minh ước, ta chưa bao giờ để ở trong lòng. Chính là xem có người dùng cường thủ cổ, quá trình thú vị thôi, mới lấy đến cất chứa.”</p><p>Hùng Khương nghe xong lời này, rốt cuộc kiềm chế không được trong lòng phẫn nộ. Trầm thấp nổi giận gầm lên một tiếng, bôn sát hướng Bạch Ngưng Băng:“Bạch Ngưng Băng, ngươi trơ mắt nhìn ta biểu đệ chết trận, cũng không ra tay. Ngươi tên hỗn đản này!”</p><p>Tiểu tổ năm người, đều là nhất thể. Về công về tư, Hùng Lực tiểu tổ đều phải cùng Bạch Ngưng Băng thế bất lưỡng lập.</p><p>Chiến đấu khó có thể tránh cho. Trường hợp nhất thời một mảnh hỗn loạn.</p><p>Cùng lúc, là Bạch Ngưng Băng gặp Hùng Lực tiểu tổ năm người hợp lực tiến công. Về phương diện khác, bọn họ thân ở ở bầy sói vây quanh giữa, như cũ cần đối mặt điện lang cắn xé.</p><p>Phương Nguyên thoát ly chiến trường, đứng ở xa xa ung dung quan vọng.</p><p>Bầy sói toàn động, hình như là một cái đại thớt, sáu vị cổ sư vong ngã chém giết, hơi có vô ý. Chính là rơi vào miệng sói thê thảm kết cục.</p><p>Hùng Khương thúc dục du cương cổ, song đồng một mảnh thảm lục. Hùng Lực tắc hai mắt đỏ đậm, Bạch Ngưng Băng song đồng như thủy tinh bình thường trạm lam. Này ba người trong lúc đó giao thủ, trở thành toàn bộ trên chiến trường kích liệt nhất địa phương.</p><p>Ở du cương cổ lực lượng hạ, Hùng Khương hóa thân cương thi, đối thủy, băng lực phòng ngự tăng vọt, kham kham có thể ngăn trụ Bạch Ngưng Băng tiến công. Mà Hùng Lực tắc thúc dục hùng hào cổ. Hai hùng lực hạ, miệng bát lớn nhỏ quyền đầu uy mãnh vô trù. Hai ba quyền đi xuống. Cho dù là Bạch Ngưng Băng thủy cầu vòng bảo hộ, cũng muốn bị oanh tán.</p><p>Về phần còn lại ba vị Hùng gia cổ sư, tắc khó có thể nhúng tay bên này chiến đấu, chỉ có thể đem hết toàn lực ứng phó điện lang. Kia chích bị Phương Nguyên đưa tới hào điện lang, vốn có thể thoải mái bắt, nhưng là nay nhưng cũng thành một cái thật lớn uy hiếp.</p><p>“Bạch Ngưng Băng, ngươi nên vì của ngươi sở tác sở vi trả giá đại giới!” Hùng Khương tê gào thét. Nhằm phía Bạch Ngưng Băng.</p><p>“Hừ, chỉ bằng ngươi?” Bạch ngưng lạnh như băng cười một tiếng. Linh hoạt sau này nhảy, rớt ra khoảng cách. Đồng thời tay trái vung, vải ra năm căn băng trùy ngón tay lớn nhỏ.</p><p>Băng trùy chính giữa Hùng Khương thân hình, nhưng Hùng Khương nhưng không có cảm nhận được chút đau đớn. Khi hắn hóa thân cương thi thời điểm, cho dù là đứt tay đứt chân, cũng sẽ không có gì cảm nhận sâu sắc.</p><p>Băng trùy hàn khí, có thể đông lạnh người bình thường hành động chậm chạp, nhưng hắn lại cảm thấy một trận lạnh lẽo sảng khoái. Cương thi vốn là là âm thể, đối hỏa diễm, lôi đình, mặt trời chói chan không chịu nổi đối kháng, nhưng là đối bực này băng hàn khí, đã có cũng đủ thừa nhận năng lực.</p><p>“Bạch Ngưng Băng, ngươi như vậy tình cảnh, còn muốn đùa bỡn chúng ta? Sử xuất của ngươi chân chính thực lực đi!” Hùng Lực gầm lên một tiếng.</p><p>Giao chiến vừa đến, Bạch Ngưng Băng vẫn áp chế chính mình tu vi, chỉ hiện ra nhị chuyển cổ sư thực lực, đồng thời sử dụng cổ trùng cũng phần lớn đều là nhị chuyển.</p><p>Điều này làm cho Hùng Lực cảm thấy chính mình bị miệt thị, bởi vậy sinh ra khuất nhục, càng làm hắn lửa giận hừng hực thiêu đốt.</p><p>“Ha ha a, các ngươi này đó tiểu nhân vật, như thế nào có tư cách làm cho ta sử xuất toàn lực?” Bạch ngưng lạnh như băng cười vài tiếng, thế công càng phát ra sắc bén, nhưng như cũ áp chế thực tại lực, không hề động dùng một chích tam chuyển cổ trùng.</p><p>Đứng ở xa xa, ôm cánh tay bàng quan địa Phương Nguyên, trong lòng cũng là một mảnh hiểu rõ.</p><p>“Hắn không phải không nghĩ dùng, mà là không thể dùng. Bạch Ngưng Băng, a, hắn nhưng là Bắc Minh Băng Phách thể a......”</p><p>Dựa theo thế giới này truyền thuyết tối lâu đời, sở hữu nhân loại, đều là nhân tổ hậu thế.</p><p>Nhưng tục ngữ nói tốt, long sinh cửu tử các hữu bất đồng. Tuyệt không có hai người giống nhau, cho dù là song bào thai, cũng có sai biệt.</p><p>Trên thế giới này, mọi người tối chú ý sai biệt, chính là tư chất.</p><p>Có tu hành tư chất, trở thành cổ sư, có thể trở thành nhân thượng nhân. Không có tu hành tư chất, chính là phàm nhân, sinh hoạt tại xã hội trung tối tầng dưới chót, bị giẫm lên bị đùa bỡn.</p><p>Tu hành tư chất chia làm tứ đẳng, giáp đẳng, ất đẳng, bính đẳng, đinh đẳng. Điểm này đã vì thế nhân biết.</p><p>Nhưng trên thực tế, giáp đẳng phía trên, còn có càng vĩ đại tư chất.</p><p>Về tin tức này, chính là bí văn. Gia tộc cũng không hội bốn phía tuyên truyền, chỉ có người xã hội địa vị đạt tới trình độ nhất định, mới có thể biết được.</p><p>Hùng Lực đám người đương nhiên sẽ không biết, thậm chí gia lão, tộc trưởng cũng không tất biết. Nhưng Phương Nguyên kiếp trước cao tới lục chuyển, đã muốn thoát ly phàm thể, trở thành cổ tiên lưu, tự nhiên đối này trong lòng biết rõ ràng.</p><p>Này giáp đẳng phía trên tư chất, có mười loại, bị gọi chung chi vì thập tuyệt thể.</p><p>“Nhân tổ ở hoàn toàn tử vong phía trước, phía trước phía sau tổng cộng sinh có mười tử. Con lớn nhất thái nhật dương mãng, nhị nữ nhi Cổ Nguyệt âm hoang...... Bên trong còn có nhất tử, tên là Bắc Minh Băng Phách. Nhân tổ truyền thuyết, giống như thực giống như giả, ánh xạ cổ sư tu hành trung rất nhiều bí mật. Nhân tổ mười tử, phân biệt đại biểu cho mười loại tuyệt đỉnh tư chất.” Phương Nguyên nhớ lại.</p><p>“Thập tuyệt thể trung gì một loại, đều giỏi hơn giáp đẳng tư chất. Ưu tú nhất giáp đẳng tư chất, không khiếu chân nguyên có thể tồn trữ đến cửu thành cửu. Nhưng gì một loại thập tuyệt thể, không khiếu trung chân nguyên đều là viên mãn mười thành!”</p><p>“Nhưng là, vạn vật cân bằng, mười thành chân nguyên thập tuyệt thể quá mức cho hoàn mỹ, thiên địa cũng không cho phép bọn họ tồn tại. Nhân tổ chuyện xưa trung, hắn mười vị con cái đều không có trường thọ ví dụ. Trong hiện thực, người mang thập tuyệt tư chất cổ sư, tắc cơ hồ đều là tráng niên sớm thệ, rất khó trưởng thành đứng lên. Đương nhiên, nếu chân chính trưởng thành đến lục chuyển, tắc nhất định có thể quét ngang cùng giai, thậm chí ở lục chuyển khi. Còn có thể làm được vượt cấp khiêu chiến kỳ tích!”</p><p>“Có được Bắc Minh Băng Phách thể Bạch Ngưng Băng chính là như thế. Mười thành chân nguyên, làm cho hắn không khiếu không chịu nổi gánh nặng, tùy thời có sụp đổ hủy diệt nguy cơ. Vì rơi chậm lại loại này nguy cơ, Bạch Ngưng Băng nhất định phải tu hành, hao phí chân nguyên ôn dưỡng không khiếu khiếu vách tường, làm cho này nội tình tăng hậu, có thể gánh vác trụ mười thành chân nguyên. Bởi vậy hắn tu hành tinh tiến tốc độ xuất sắc hơn người, thập phần kinh người.”</p><p>“Nhưng mà. Tu vi càng cao, chân nguyên chất lượng lại càng cao, đối không khiếu lực áp bách cũng tùy theo tăng lớn, ngược lại làm thân mình nguy cơ mở rộng. Bạch Ngưng Băng giống như là trên cô thuyền phiêu đãng ở mặt biển thượng gặp nạn giả, hắn không có nước ngọt, chỉ có thể uống nước biển giải khẩu, nhưng là nước biển là mặn. Hơn nữa hội hấp thu trong cơ thể nguyên bản hơi nước, làm hắn càng ngày càng khát.”</p><p>“Bạch Ngưng Băng càng là tu hành. Liền cách mình hủy diệt càng ngày càng gần. Nhưng hắn lại không thể không tu hành. Gia tộc chờ đợi, đến từ Hùng gia trại, Cổ Nguyệt trại ám sát, bức bách hắn phải càng ngày càng mạnh. Thân là Bắc Minh Băng Phách thể hắn, nói vậy cũng hiểu được chính mình tình cảnh. Biết chính mình thời gian không nhiều, hẳn phải chết không thể nghi ngờ, cho nên mới hội dưỡng thành như vậy tính cách a.”</p><p>Nghĩ đến đây, Phương Nguyên trong lòng thở dài một tiếng.</p><p>Này không thể nghi ngờ là một loại châm chọc.</p><p>Quá mức vĩ đại tư chất. Không làm các cổ sư một bước lên mây, ngược lại là bọn hắn diệt vong tội khôi đầu sỏ.</p><p>Chuyện tốt thành xấu. Mọi người cần uống nước ăn cơm, nhưng là ăn uống hơn. Sẽ no chết.</p><p>Theo một loại khác góc độ lý giải, mặc kệ gì thế giới, đều không có chân chính hoàn mỹ. Không có chân chính hoàn mỹ tình yêu, không có chân chính hoàn mỹ tác phẩm.</p><p>Quá mức hoàn mỹ trong lời nói, sẽ đưa tới hủy diệt.</p><p>Ở Phương Nguyên kiếp trước, lang triều đi qua sau ba năm sau, Bạch Ngưng Băng tu vi không thể tránh né đạt tới tứ chuyển cảnh giới. Rốt cục làm cho hắn không khiếu không thể thừa nhận chân nguyên gánh nặng, ầm ầm tự bạo.</p><p>Thập tuyệt thể không dung cho thiên địa, nghịch thiên vật tự bạo, như là một tiếng tuyệt xướng, uy lực không giống bình thường. Trực tiếp đem người trong ba trại toàn bộ giết chết, đem toàn bộ Thanh Mao sơn đều hóa thành tuyệt tử băng vực.</p><p>May mắn lúc ấy, tu vi thường thường Phương Nguyên, bị Phương Chính chèn ép làm khó dễ, đành phải tham gia thương đội ra ngoài, thế này mới may mắn tránh thoát một kiếp.</p><p>Vì kéo dài tử vong tiến đến, Bạch Ngưng Băng chủ động lợi dụng cổ trùng, đem tam chuyển bạc trắng chân nguyên pha loãng thành nhị chuyển xích thiết chân nguyên. Đồng thời cũng cực nhỏ sử dụng tam chuyển cổ trùng.</p><p>Bởi vì thúc dục một lần tam chuyển cổ trùng, đem tiêu hao đại lượng xích thiết chân nguyên, tạo thành sau lực không đông đảo. Ngược lại không bằng liên tục sử dụng nhiều chích nhị chuyển cổ trùng, ở trong chiến đấu, đối hắn Bạch Ngưng Băng giúp lớn hơn nữa.</p><p>Đây mới là Bạch Ngưng Băng áp chế tu vi chân chính nguyên nhân.</p><p>Nếu không rõ ràng có thực lực, lại cố tình tự trói tay chân, đem chính mình lâm vào hiểm, đó là ngốc thiếu não tàn mới có thể làm sự tình.</p><p>Bạch Ngưng Băng thông minh linh động, lại bị đại lực tài bồi, đã bị tốt giáo dục, như thế nào khả năng làm ra như vậy việc ngốc đâu?</p><p>Chính là hắn như thế tuổi trẻ, như vậy tính cách xác thực khác hẳn với thường nhân. Bất quá đối với người sắp chết, hắn làm việc trong lúc đó còn có cái gì hảo cố kỵ đâu?</p><p>Chính là như vậy không hề cố kỵ, không kiêng nể gì, mới không có bị tổ chức thể chế đồng hóa, làm cho hắn dưỡng thành một viên ma đạo chi tâm.</p><p>Nếu không, lấy hắn loại này sinh tồn hoàn cảnh, vạn chúng chờ mong, đại lực tài bồi, vinh quang bao long, cường địch hoàn tý, tiền đồ quang minh, sớm đã bị tổ chức đồng hóa, dưỡng thành người lãnh đạo tâm tính.</p><p>Bạch Ngưng Băng kỳ thật là thực đáng thương đứa nhỏ, Phương Nguyên lúc trước vẫn chưa nghĩ tới sẽ đối phó hắn. Chính là hắn nếu muốn đuổi giết Phương Nguyên, kia Phương Nguyên cũng không để ý trước lợi dụng hắn một phen, trước đưa đem điều này mầm tai vạ bỏ.</p><p>Trong sân chiến đấu như cũ ở tiếp tục.</p><p>Như vậy không lâu sau, thế cục đã muốn đã xảy ra chuyển biến.</p><p>Hào điện lang bị Bạch Ngưng Băng tiêu diệt, bầy sói tán loạn bôn đào. Hùng Lực tiểu tổ trung trị liệu cổ sư cũng ngã xuống Bạch Ngưng Băng đao hạ, mà hắn vì thế cũng trả giá trầm trọng đại giới. Cánh tay phải bị Hùng Lực hung hăng đánh trúng một quyền, tựa hồ là gãy xương, ở kế tiếp kịch chiến trung vẫn vô lực thùy.</p><p>Nhưng là này một ít, đều cũng không gây trở ngại hắn hiện tại chiếm cứ thượng phong.</p><p>Hùng Lực là nhị chuyển cổ sư trung quan trọng tinh anh, thực lực cùng Thanh Thư, Xích Sơn tương đương. Hùng Khương là gần đây quật khởi phòng ngự năng thủ, Hùng Lâm là kia một lần thiên tài người mới, nay cũng là nhị chuyển chiến lực. Hơn nữa mặt khác một vị cổ sư, bốn người hợp lực, lại như cũ bị Bạch Ngưng Băng áp chế.</p><p>Phải biết rằng, Bạch Ngưng Băng lúc trước đã muốn chiến đấu một hồi, hao phí không ít xích thiết chân nguyên. Đồng thời hắn ra tay chém giết hào điện lang, giết trị liệu cổ sư, cánh tay phải đánh mất hành động năng lực, chỉ có thể bỏ qua quen dùng tay phải băng nhận, chuyển vì tay trái. Cứ như vậy, hắn dùng tay trái thôi phát băng trùy thủ đoạn, cũng chỉ có thể tạm thời gác lại. Bởi vậy tiến công năng lực, cơ hồ liền rơi chậm lại một nửa.</p><p>Tại đây dạng tình huống hạ, hắn như cũ chiếm cứ thượng phong, hơn nữa ưu thế càng ngày càng củng cố.</p><p>“Rốt cuộc là Bắc Minh Băng Phách thể a, tuy rằng chỉ dùng cổ trùng pha loãng chân nguyên, cũng phong ấn Bắc Minh Băng Phách thể chân chính ưu thế, nhưng là chân nguyên khôi phục tốc độ, lại còn giữ lại. Chiến đấu càng lâu, hắn ưu thế lại càng lớn.” Phương Nguyên nhìn, âm thầm cảm thán.</p><p>“Bằng vào ta nay chiến lực, còn không đủ để đánh bại hắn.” Đối với điểm ấy, Phương Nguyên thản nhiên thừa nhận.</p><p>Phương Nguyên chỉ có bính đẳng tư chất, tứ thành tứ chân nguyên. Cho dù là ất đẳng tư chất Hùng Lực, Hùng Lâm, Hùng Khương, hợp lực tác chiến dưới, cũng muốn bị Bạch Ngưng Băng ngăn chặn. Có thể nghĩ, Phương Nguyên một mình một người, đối mặt Bạch Ngưng Băng, tình huống chỉ biết so với Hùng Lực bọn họ càng gian nan.</p><p>“Nhưng là, không thể bại ngươi cũng không đại biểu, không thể giết ngươi a.” Nghĩ đến đây, Phương Nguyên một tiếng cười lạnh.</p><p>Đây là năm trăm năm kinh nghiệm tích lũy ra trí tuệ.</p><p>Cứ việc là có chút tương tự bóng dáng.</p><p>Nhưng cùng hắn này trăm năm lão ma so sánh với, Bạch Ngưng Băng bất quá là cái bị tàn khốc vận mệnh, trước tiên thúc tiểu ma đầu thôi. </p>\n\t\t\t \n\n                    "
}