{
  "href": "https://doctruyenchufull.vip/6333f7f3bea2d9fb2f857249",
  "title": "Chương 1360: Đệ 336 chương: Phương Nguyên cứu tràng!",
  "chapterNumber": "1360",
  "slug": "chuong-1360-de-336-chuong-phuong-nguyen-cuu-trang",
  "previousLink": "chapters-truyenchufull/1359-chuong-1359-de-335-chuong-mau-chot-noi-ung",
  "currentLink": "chapters-truyenchufull/1360-chuong-1360-de-336-chuong-phuong-nguyen-cuu-trang",
  "nextLink": "chapters-truyenchufull/1361-chuong-1361-chuong-337-khong-che-chinh-dao",
  "contentHTML": "\n\n                        <p> “Đáng giận! Này lão ô quy, cư nhiên như vậy có thể lui.” Hắc Thố nghiến răng nghiến lợi.</p><p>Tiểu quy xác ý nghĩ, nhiều đạt mấy chục vạn, quy mô kinh người, tầng tầng lớp lớp bao vây lấy bặc quái quy, làm cho Hắc Thố căn bản không có năng lực gần người, ngược lại theo tiểu quy xác ý nghĩ càng ngày càng nhiều, nàng đã bị khu trục cách Phương Nguyên càng ngày càng xa.</p><p>Phương Nguyên phòng thủ vững như Thái Sơn, nhưng hắn nhưng không có chút thả lỏng.</p><p>Bởi vì, Tử Sơn chân quân thủy chung không có lộ diện.</p><p>Phương Nguyên vận dụng điều tra thủ đoạn, nhìn chung toàn cục.</p><p>Kiều Ti Liễu cùng Diệu Âm tiên tử, đều là Nam Cương đương đại tam đại tiên tử chi nhị. Giờ phút này đánh nhau, có thể nói tướng ngộ lương tài, kỳ phùng địch thủ, như cũ ở giằng co giữa.</p><p>Hắc Lâu Lan, Bạch Ngưng Băng bày ra đi ra chiến lực, làm cho Phương Nguyên giật mình không nhỏ.</p><p>Lần trước Phương Nguyên đuổi giết bọn họ thời điểm, bọn họ vận dụng tiên đạo sát chiêu còn thực không thuần thục, hiện tại xem ra, cũng đã là thành thạo đến cực điểm, dễ sai khiến.</p><p>Điều này làm cho Phương Nguyên không khỏi lại cảm khái, ảnh tông nội tình thật là hùng hậu. Chẳng sợ đã hỏng đến như thế trình độ, ở ảnh tông tài bồi dưới, Bạch Ngưng Băng, Hắc Lâu Lan chiến lực bạt thăng như vậy nhanh chóng cùng rõ ràng.</p><p>Nếu không có Phương Nguyên ở nghịch lưu hà nhất dịch có trọng đại thu hoạch, trở về lại dựa vào mộng cảnh làm cho cảnh giới tăng nhanh, thực lực tăng lên tốc độ cũng không hắc bạch hai tiên đối thủ.</p><p>Bất quá Hắc Lâu Lan, Bạch Ngưng Băng tuy rằng cường đại, nhưng chính đạo phương diện cũng không thiếu cường giả.</p><p>Thiết Tâm Kiếm, Dực Hắc Đình đều là thất chuyển giữa nhất lưu cường giả, tuy rằng so ra kém Võ Vũ Bá lưu, nhưng là đối phó Hắc Lâu Lan, Bạch Ngưng Băng còn là có thể.</p><p>Hai đôi cổ tiên đều tự triển khai kịch chiến, trong lúc nhất thời đánh oanh lôi từng trận, lôi quang bốn phía, băng tuyết lẫn lộn, quang ảnh ánh sáng ngọc.</p><p>“Bất quá...... Tả Dạ Hôi tựa hồ sắp khôi phục lại.” Phương Nguyên nhìn chung toàn cục, đương nhiên sẽ không quên, trước mắt trên chiến trường nhất cường đại tồn tại.</p><p>“Võ Di Hải, ngươi tốc tốc trở về.” Ngay tại phía sau, Ba Đức truyền âm đến Phương Nguyên bên tai.</p><p>“Làm sao vậy?” Phương Nguyên theo Ba Đức trong giọng nói, lập tức cảm thấy một tia không ổn. Hắn chần chờ nói, “Ta nơi này nhưng là ở phòng thủ chỗ hổng đâu.”</p><p>“Mau tới, chúng ta nơi này cần ngươi.” Trì Quy suy yếu thanh âm, cũng nhắn dùm lại đây.</p><p>Phương Nguyên nhất thời trong lòng trầm xuống, hắn vội vàng chui vào chỗ hổng, tiến vào phía sau.</p><p>Nhìn đến Ba Quyển Phong cùng Trì Quy hấp hối bộ dáng, Phương Nguyên mắt mạnh rụt lui.</p><p>Một chích tín cổ bay qua đến, Phương Nguyên một phen nắm, nháy mắt hắn hiểu biết toàn bộ sự tình trải qua.</p><p>“Ba Quyển Phong cư nhiên là ảnh tông nội gian?! Ảnh tông thẩm thấu thật đúng là không chỗ không ở.” Phương Nguyên trong lòng mãnh chấn, mí mắt thẳng nhảy.</p><p>Tình huống thực không xong.</p><p>Thổ đạo tiên cổ cũng hủy diệt rồi.</p><p>Ngay tại vừa mới, chính đạo sa vào tuyệt cảnh, Ba Đức cơ hồ đã mất đi tin tưởng thời điểm, bỗng nhiên nghe Trì Quy nói:“Chúng ta còn có cuối cùng một tia hy vọng, ta tuy rằng vô lực tái chiến, nhưng là còn có Võ Di Hải.</p><p>Võ Di Hải trận đạo tạo nghệ, mặc dù là tộc của ta Trì Thương đều tán thưởng không dứt, trận đạo cảnh giới cùng ta xấp xỉ, là trận đạo chuẩn tông sư. Làm cho hắn tiến vào, chúng ta còn có thể cuối cùng thời điểm bác nhất bác.”</p><p>Ba Đức đã sớm biết, Phương Nguyên cùng Trì Thương khiến cho quan hệ rất gần, nhưng còn là lần đầu nghe được Trì gia cổ tiên chứng thật, Phương Nguyên trận đạo cảnh giới cư nhiên có như vậy cao trình độ.</p><p>Đổi làm bình thường, Ba Đức muốn kiêng kị cùng ghen tị, nhưng giờ phút này hắn lại cảm thấy may mắn vô cùng, vội vàng truyền âm cấp Phương Nguyên.</p><p>Đúng là như thế, Phương Nguyên bị triệu hồi trở về. Hắn chỗ trống, tự nhiên có này khác chính đạo cổ tiên thế thân.</p><p>“Tin tức này còn chỉ cực hạn ở chúng ta mấy người bên trong, Võ Di Hải, ngươi có nắm chắc sao?” Ba Đức vẻ mặt khẩn trương sắc.</p><p>Giá trị này thời khắc mấu chốt, hắn căn bản không dám tùy ý đem điều này tình báo khuếch tán đi ra ngoài. Một khi lòng người tán loạn, sĩ khí hỏng mất, chính đạo đem thất bại thảm hại.</p><p>“Có cái rắm nắm chắc.” Phương Nguyên hung hăng mắng một tiếng.</p><p>Hắn trừng hướng Ba Quyển Phong, trong mắt tràn ngập lửa giận.</p><p>Tả Dạ Hôi nghỉ ngơi hồi phục thời gian, là có hạn. Phía trước, Trì Quy đã hao phí hơn phân nửa đoạn thời gian, đến thôi diễn cổ trận, hiện tại lưu cho Phương Nguyên thời gian, ngay cả 3 thành đều không có.</p><p>Muốn tại như vậy ngắn thời gian, lợi dụng một chích hoàn toàn mới tiên cổ, thôi diễn ra thích hợp phương án, đem tiên cổ cùng không biết bao nhiêu số lượng phụ trợ phàm cổ, tăng thêm đến trong cổ trận đi, giá khởi tầng thứ hai cổ trận, độ khó rất lớn, tương đương lớn.</p><p>Trì Quy cũng biết như vậy độ khó, cho nên mới nói, muốn bác nhất bác, hy vọng chỉ có như vậy một tia.</p><p>“Cho dù không có nắm chắc, chúng ta cũng chỉ có thể dựa vào ngươi. Ngươi lúc này đây nên vận dụng toàn lực, cổ trận mắc không thành công, một cái Dạ Hôi sát chiêu, chúng ta đều phải chết. Ngươi đừng nghĩ đến có thể chạy trốn, Tả Dạ Hôi hung tàn, trong lịch sử đều có máu chảy đầm đìa ghi lại. Chúng ta duy nhất hy vọng, chính là lợi dụng siêu cấp cổ trận, cố thủ đợi viện.” Ba Đức thúc giục nói.</p><p>Phương Nguyên ngừng thở, trong đầu cấp tốc tự hỏi.</p><p>Ba Đức, Trì Quy không biết Phương Nguyên chân thật thân phận, trên thực tế, Phương Nguyên tình cảnh xa so với bọn hắn tốt nhiều lắm.</p><p>“Ta có nghịch lưu hộ thân ấn, chỉ cần thúc dục đi ra, có thể bình yên rời đi.”</p><p>“Tả Dạ Hôi cho dù theo đuổi không bỏ, ta cũng có thể lợi dụng ngũ vực giới bích, súy điệu hắn.”</p><p>“Chính là cứ như vậy, của ta chân thật thân phận liền lộ rõ, không thể ở trong này đục nước béo cò không nói, còn có thể gặp đến Nam Cương cổ tiên giới đuổi giết. Người khác trước không đề cập tới, Võ Dung nhất định trở thành của ta tử địch!”</p><p>“Ta còn là trước thử xem xem.”</p><p>“Ân, còn có một tiểu hội công phu, không có đến cuối cùng lựa chọn thời điểm đâu.”</p><p>Phương Nguyên nghĩ đến đây, lập tức bước nhanh đi đến Trì Quy bên người:“Nói cho ta biết tầng thứ hai cổ trận bí mật đi.”</p><p>Trì Quy trước mắt từng đợt biến thành màu đen, sắc mặt tái nhợt như chết. Hắn thương thế quá nặng, bằng vào cổ trùng miễn cưỡng duy trì thanh tỉnh:“Đầu tiên, chúng ta nơi này khuyết thiếu một chích thổ đạo tiên cổ. Này chích tín đạo phàm cổ chứa chỗ tòa này siêu cấp cổ trận hết thảy nội dung.”</p><p>Vừa mới dứt lời, hắn liền mắt nhắm lại, hoàn toàn chết ngất trôi qua.</p><p>“Ta đi!” Phương Nguyên trong lòng trầm xuống.</p><p>Trì Quy chết ngất, quả thực là họa vô đơn chí.</p><p>Ba Đức vội vàng thi triển thủ đoạn, nhưng không hề hiệu quả.</p><p>Phương Nguyên thiếu chút nữa đều phải trực tiếp thúc dục nghịch lưu hộ thân ấn, công nhiên trốn chạy. Ở hắn xem ra, mất đi Trì Quy trường thi chỉ đạo, còn cần thu thập một chích thổ đạo tiên cổ, càng cần nữa thời gian suy tính phương án, trên cơ bản là không hy vọng.</p><p>Bất quá, tại đây ở ngoài, hắn còn là rút ra tâm thần, xem xét một chút tín đạo cổ trùng trung nội dung.</p><p>Ngay sau đó, Phương Nguyên hai mắt liền cổ trừng đứng lên, vì hắn này hành động cảm thấy may mắn vô cùng!</p><p>Tứ nguyên cổ trận?!</p><p>Ra ngoài hắn ý liệu, này tầng thứ hai cổ trận, kiến thiết bố trí lý niệm rõ ràng đó là lúc trước tứ nguyên trào lưu tư tưởng.</p><p>Địa thủy phong hỏa, tức thổ đạo, thủy đạo, phong đạo, viêm đạo 4 chích tiên cổ, cấu thành cổ trận cơ thạch.</p><p>Thổ đạo thiếu một chích, còn lại thủy đạo, phong đạo, viêm đạo ba chích tiên cổ. Phía trước Trì Quy cố gắng phương hướng, chính là bổ sung thổ đạo tiên cổ điểm này không đủ.</p><p>“Như thế nào sẽ trùng hợp như vậy?”</p><p>“Ta đối này khác trận đạo nội dung, không quá quen thuộc, duy độc đối với tứ nguyên trào lưu tư tưởng này khối, cũng là rất có nghiên cứu a.”</p><p>Nhớ ngày đó, kia Đồ Sự Thành huấn luyện con trai trận đạo mộng cảnh, cũng không thiếu làm cho Phương Nguyên chịu thiệt.</p><p>“Tứ nguyên trào lưu tư tưởng cuối cùng bị cho rằng là lấy thiên khái toàn trận đạo lý niệm, khuyết thiếu thổ đạo tiên cổ, ta hoàn toàn có thể dùng này khác tiên cổ thay thế, đều không phải là nhất định là thổ đạo lưu phái.”</p><p>“Dùng ám đạo!”</p><p>“Ám, thủy, phong, hỏa, đồng dạng là tứ nguyên, tuyệt đối cũng có thể cấu tạo thành tầng thứ hai cổ trận.”</p><p>Phương Nguyên trong lòng dâng lên một cỗ mãnh liệt trực giác.</p><p>Hắn tín nhiệm loại cảm giác này.</p><p>Bởi vì hắn giờ này khắc này, nhưng là trận đạo tông sư a!</p><p>“Của ta này tư tưởng, nhất định có thể thực hiện. Hơn nữa...... Chen vào ám đạo tiên cổ mà nói, đối phòng bị Dạ Hôi sát chiêu, cũng có lương hiệu!”</p><p>Phương Nguyên bỗng nhiên phát hiện, di, chính mình đối Tả Dạ Hôi chiêu bài sát chiêu, cư nhiên cũng có nhất định hiểu biết.</p><p>Vì cái gì?</p><p>Bởi vì hắn tiến vào quá một cái khác tả thực mộng cảnh.</p><p>Này mộng cảnh, độ khó quá lớn, Phương Nguyên không biết ở trong mộng chết quá nhiều thiếu hồi. Dùng đại lượng giải mộng sát chiêu, mới miễn cưỡng chống đỡ đi qua.</p><p>Phương Nguyên ở trong mộng, liền đã lĩnh giáo rồi Dạ Hôi sát chiêu.</p><p>Bất đồng thời điểm, kia thời điểm, Tả Dạ Hôi chiêu bài sát chiêu, hình thái không giống với, là phạm vi thế công, bao phủ toàn bộ sơn cốc.</p><p>Mà nó hiện tại bùng nổ u ám cột sáng, còn lại là thay đổi phiên bản.</p><p>Mặc kệ thay đổi bao nhiêu, trăm khoanh vẫn quanh một đốm, Dạ Hôi sát chiêu thủy chung là Dạ Hôi sát chiêu.</p><p>Đúng là bởi vì Phương Nguyên lĩnh giáo qua nguyên bản Dạ Hôi sát chiêu, làm cho hắn cũng có tin tưởng, có thể cấu tạo ra siêu cấp cổ trận chống đỡ Dạ Hôi.</p><p>“Chính là...... Cứ như vậy, ta sẽ muốn cống hiến ra ám độ tiên cổ. Bởi vì này là ta trên người duy nhất ám đạo tiên cổ a.”</p><p>“Ám độ tiên cổ đối ta che lấp thân phận, có thật lớn sử dụng.</p><p>Ta là muốn trực tiếp lui lại, trước tiên cách tràng, còn là ở tại chỗ này mạo hiểm, chờ đợi thời cơ, sờ cá lớn?”</p><p>Phương Nguyên do dự một chút, chợt làm ra quyết định.</p><p>“Ta muốn bổ toàn cổ trận, nhưng ta không tín nhiệm bất luận kẻ nào, ngươi mang theo Trì Quy cùng Ba Quyển Phong, rời xa ta, bất luận kẻ nào tiến vào, ngươi đều phụ trách ngăn lại!” Phương Nguyên quay đầu mệnh lệnh Ba Đức.</p><p>Ba Đức biết rõ nặng nhẹ, không nói hai lời, lao khởi mặt đất hai vị cổ tiên, trực tiếp triệt thoái phía sau mấy trăm bước đi.</p><p>Phương Nguyên hít sâu một hơi, lại biến thành bặc quái quy.</p><p>Thượng cổ trí đạo hoang thú, biến hóa đạo ngân chuyển biến thành trí đạo, hơn nữa một loạt trí đạo thủ đoạn, Phương Nguyên bắt đầu suy tính phương án.</p><p>Tiến triển cực kỳ nhanh chóng.</p><p>Bởi vì hắn không chỉ có cổ trận hết thảy nội dung, còn rõ ràng tứ nguyên cổ trận này cùng nơi, càng hiểu được chính mình dùng quá nhiều khi ám độ tiên cổ, mặc dù là Dạ Hôi sát chiêu, cũng có nhất định hiểu biết.</p><p>Ngao rống!</p><p>Tả Dạ Hôi bỗng nhiên ngửa đầu, phát ra thật lớn tiếng gầm gừ.</p><p>Ảnh tông đám người các mặt lộ vẻ sắc mặt vui mừng, vội vàng nhà mình đối thủ, nhanh chóng rút lui khỏi.</p><p>“Không tốt, vừa muốn nghênh đón Dạ Hôi đả kích !”</p><p>“Mau, triệt tiến trong cổ trận đi.”</p><p>Chính đạo cổ tiên không biết nội tình, còn tưởng rằng sau lưng có an toàn nhất hậu phương lớn.</p><p>“Mau một điểm, còn không có được không?” Ba Đức nhịn không được thúc giục, hắn là tối khẩn trương, nếu Phương Nguyên không thành công, hắn khẳng định chính là cái tử.</p><p>“Tốt lắm.” Phương Nguyên cực đại quy. Đầu phun ra một ngụm trọc khí.</p><p>Hắn trong ánh mắt sắc mặt vui mừng chợt lóe lướt qua, sau đó trực tiếp bay ra ám độ tiên cổ, còn có rất nhiều phàm cổ.</p><p>Ba Đức sửng sốt, khẩn trương, trong thanh âm mang theo một tia vi không thể sát sợ hãi:“Đây là ám đạo tiên cổ a, chỗ tòa này cổ trận rõ ràng là muốn thổ đạo tiên cổ!”</p><p>“Ta không có thổ đạo tiên cổ, chỉ có ám đạo.” Phương Nguyên tức giận trả lời hắn.</p><p>Ba Đức đem mắt vừa lật, thiếu chút nữa tức giận đến muốn hành hung Phương Nguyên, giận dữ hét:“Ngươi không có thổ đạo tiên cổ ngươi cứ việc nói thẳng a, ta cho ngươi mượn a!!”</p><p>“Ngươi biết cái gì, câm miệng cho ta!” Phương Nguyên lập tức phản bác trở về.</p><p>“Ngươi --!” Ba Đức đã hoàn toàn mất đi hy vọng, đang muốn giận xích Phương Nguyên, đột nhiên hắn hai mắt mạnh trừng lớn, tựa hồ là có hai người phân biệt ở hắn tròng mắt mặt sau đánh quyền đánh.</p><p>Sau đó hắn khiếp sợ không thôi nhìn đến, tầng thứ hai siêu cấp cổ trận mạnh bốc lên dựng lên, rộng lớn khí thế như núi như biển.</p><p>“Hắn cư nhiên thật sự thành công ?!” Trong nháy mắt, Ba Đức giống như theo địa ngục đến thiên đường.</p><p>Hắn ngốc sững sờ ở tại chỗ, miệng há hốc.</p><p>Kiều Ti Liễu đám người triệt đến nơi đây thời điểm, vừa lúc đem bên này tình cảnh thu hết đáy mắt.</p><p>Ba Đức mất đi phong độ tư thái, như thế ngốc qua vẻ mặt, tự nhiên làm cho người ta phi thường ngoài ý muốn.</p><p>“Ba Đức tiên hữu, ngươi làm sao? Như thế nào đầu đầy mồ hôi?” Có người ho khan một tiếng, nhắc nhở nói. </p>\n\t\t\t \n\n                    "
}