{
  "href": "https://doctruyenchufull.vip/6333f80dbea2d9fb2f8572cf",
  "title": "Chương 1364: Đệ 340 chương: Phương Nguyên tuyệt cảnh",
  "chapterNumber": "1364",
  "slug": "chuong-1364-de-340-chuong-phuong-nguyen-tuyet-canh",
  "previousLink": "chapters-truyenchufull/1363-chuong-1363-de-339-chuong-thien-dinh-nhung-tay",
  "currentLink": "chapters-truyenchufull/1364-chuong-1364-de-340-chuong-phuong-nguyen-tuyet-canh",
  "nextLink": "chapters-truyenchufull/1365-chuong-1365-de-341-chuong-tu-son-chan-quan-chien-long-cong",
  "contentHTML": "\n\n                        <p> Rống!</p><p>Tả Dạ Hôi rít gào, lúc này đây hắn bay lên đi lên, huyền giữa không trung, hướng Giám Thiên tháp phác sát.</p><p>Long Công cười lạnh, thúc dục Giám Thiên tháp.</p><p>Hư hóa!</p><p>Tả Dạ Hôi phác một cái không.</p><p>Toàn bộ Giám Thiên tháp, bao gồm nội bộ cổ tiên, hết thảy biến thành hư hóa trạng thái. Tầm thường thủ đoạn, căn bản không thể đả kích đến bọn họ.</p><p>“Cố ý sao? Là nghĩ dẫn ta ra tay?” Ẩn hình biệt tích Tử Sơn chân quân, thấy như vậy một màn, trong mắt ánh sao chợt lóe lướt qua.</p><p>Ảnh tông phương diện, đích thực có khắc chế hư hóa thủ đoạn.</p><p>Nhưng là Tử Sơn chân quân nhưng không có đối hư hóa Giám Thiên tháp động thủ.</p><p>Nhân hắn thân mình đều không phải là ma tôn U Hồn bản thể, lúc trước khắc chế hư hóa đủ loại tiên cổ, trong tay hắn căn bản không được đầy đủ. Cho dù thôi phát đi ra, đối phó hư hóa Giám Thiên tháp, còn là quá mức cho miễn cưỡng.</p><p>“Không hề động thủ?” Long Công trong lòng nỉ non.</p><p>Lúc trước, Nghĩa Thiên sơn đại chiến khi, ma tôn U Hồn đã đem hư hóa Giám Thiên tháp phong cấm, làm cho nó không thể phản hồi thật thể.</p><p>Long Công sớm chuẩn bị thủ đoạn, chuyên môn chờ ảnh tông này sát chiêu, nhưng là Tử Sơn chân quân nại trụ tính tình, một điểm ra tay ý tưởng đều không có.</p><p>Long Công khống chế hư hóa Giám Thiên tháp, thử hướng mộng cảnh dựa.</p><p>Khổng lồ Giám Thiên tháp, một khi tiến vào mộng cảnh, hư hóa trạng thái mà bắt đầu chậm rãi biến mất, một ít bên cạnh cổ trùng, bị sáng lạn mộng cảnh không ngừng cắn nuốt.</p><p>“Hư hóa cũng không có thể sao.” Long Công trong lòng chấn động, một lần nữa khống chế Giám Thiên tháp, rời xa mộng cảnh.</p><p>Mộng cảnh loại này này nọ, Long Công cũng là lần đầu tiên đụng tới.</p><p>Liên quan đến Đại Mộng tiên tôn mới phát sự vật, làm cho Long Công thập phần kinh dị.</p><p>Giám Thiên tháp mặc dù là hư hóa trạng thái, cũng bị mộng cảnh cắn nuốt một góc. Trong Giám Thiên tháp Trung Châu cổ tiên, bắt đầu nhanh chóng tu bổ.</p><p>“Ở không có tương đối ứng mộng đạo thủ đoạn phía trước, cho dù là Giám Thiên tháp, cũng muốn mất mát ở mộng cảnh bên trong a.” Long Công ra kết luận.</p><p>Một chiêu tiên, ăn biến thiên.</p><p>Lúc trước, có được thuần mộng cầu chân thể Ảnh Vô Tà, có thể lợi dụng dẫn hồn nhập mộng sát chiêu, trực tiếp ngủ trong Giám Thiên tháp Giám Thiên tháp chủ.</p><p>Có thể thấy được, cường đại cửu chuyển tiên cổ ốc, cũng vô pháp ngăn cản cùng phòng ngự mộng đạo uy lực.</p><p>Trừ phi là có được mộng đạo tiên cổ tiên cổ ốc, nếu không bình thường ý nghĩa tiên cổ ốc, đều phải ở mộng cảnh trung mất mát, chiết kích trầm sa.</p><p>“Kể từ đó mà nói, này phiến chiến trường, liền căn bản không thích hợp Giám Thiên tháp tác chiến. Giám Thiên tháp hình thể khổng lồ, ngược lại không bằng cổ tiên một mình tác chiến như vậy linh hoạt.” Long Công tiện đà nhìn về phía rống giận liên tục Tả Dạ Hôi, trong mắt ánh sao chợt lóe.</p><p>Lúc này, Giám Thiên tháp bỗng nhiên từ hư phản thật, Tả Dạ Hôi vội vàng truy kích.</p><p>Giám Thiên tháp phương hướng vừa chuyển, tốc độ nhanh hơn, nhằm phía cách đó không xa một mảnh mộng cảnh.</p><p>Tả Dạ Hôi phi ở giữa không trung, tốc độ nhanh hơn, thân thể cao lớn hình như là một cỗ mây đen, phong bình thường thổi qua, hướng Giám Thiên tháp nhanh chóng lung đi.</p><p>“Không tốt!” Tử Sơn chân quân nhìn thấy này một màn, vội vàng ra tay.</p><p>Một đạo kỳ quang bắn ra, đánh vào Giám Thiên tháp.</p><p>Giám Thiên tháp lập tức tốc độ đột nhiên hoãn, trở nên hư hư thật thật đứng lên, dường như là lay động gợn sóng mặt nước ảnh ngược.</p><p>“Giả ?” Tả Dạ Hôi vội vàng sát trụ bước chân.</p><p>Nó thiếu chút nữa thuận thế ngã quỵ ở mộng cảnh đi.</p><p>Mộng cảnh đối với Tả Dạ Hôi mà nói, đồng dạng là hung hiểm nơi.</p><p>Ở nó phía sau, chân chính Giám Thiên tháp hiện lên mà ra.</p><p>“Ha ha a.” Long Công đứng ở tháp đỉnh tối cao tầng, một đôi long đồng lóe ra lạnh lùng quang, gắt gao nhìn chằm chằm mỗ một chỗ địa phương.</p><p>Tử Sơn chân quân thở dài một tiếng, biết được chính mình trúng kế.</p><p>Long Công bên ngoài là hãm hại Tả Dạ Hôi, trên thực tế cũng là muốn tra tìm đến hắn Tử Sơn chân quân vị trí.</p><p>Cố tình Tử Sơn chân quân cho dù trước tiên khán phá Long Công ý tưởng, cũng không thể không ra tay.</p><p>Bởi vì Tả Dạ Hôi này quý giá chiến lực, vạn vạn không thể có thất, ảnh tông phương diện còn cần phải dựa vào nó gánh vác Giám Thiên tháp uy lực.</p><p>“U Hồn dư nghiệt, hừ, ta tới giết hắn. Tử Vi tiên tử ngươi đi đối phó kia tòa siêu cấp cổ trận, đem kia Phương Nguyên trừ bỏ. Người còn lại thao túng Giám Thiên tháp, rời xa nơi này. Tả Dạ Hôi nhất định đi theo các ngươi mà đến, không cầu có công, nhưng cầu vô tội.” Long Công ra lệnh một tiếng, đàn tiên nhanh chóng hưởng ứng.</p><p>Long tiếng huýt gió khởi, Long Công hóa thành một đạo kỳ quang, thẳng đến Tử Sơn chân quân.</p><p>Mà Tử Vi tiên tử tắc đánh về phía siêu cấp cổ trận.</p><p>Giám Thiên tháp mang theo Trung Châu cổ tiên đại bộ đội, vỗ cánh tận trời, rút lui khỏi chiến trường.</p><p>Tả Dạ Hôi nhìn Long Công, Tử Vi tiên tử, cuối cùng đem ánh mắt nhìn chăm chú lao Giám Thiên tháp.</p><p>Nó cũng biết, chính mình tại đây phiến chiến trường bởi vì hình thể quá lớn, tác chiến khi vừa vui mãnh đánh vọt mạnh, ở trong này tác chiến bó tay bó chân, thực không thoải mái.</p><p>Hơn nữa Giám Thiên tháp có nó nhất chán ghét hơi thở, lại là thiên đình tượng trưng, hủy diệt Giám Thiên tháp ý tưởng, giờ phút này đã chặt chẽ chiếm cứ Tả Dạ Hôi trong óc.</p><p>Long Công phi hành ở không trung, thân hình hóa thành một đoàn hư ảnh, trong chớp mắt liền buông xuống đến Tử Sơn chân quân trước mặt.</p><p>Hắn thân hình cao lớn uy mãnh, trên trán long giác dữ tợn, một đôi long đồng toát ra phách ý cùng lạnh lùng.</p><p>Rầm rầm rầm!</p><p>Tử Sơn chân quân cùng Long Công đối hợp lại.</p><p>Vài cái hô hấp sau, Tử Sơn chân quân không địch lại, chật vật chạy trốn đi ra ngoài.</p><p>“Hôm nay ngươi hẳn phải chết không thể nghi ngờ.” Long Công thét dài một tiếng, theo đuổi không bỏ.</p><p>Siêu cấp cổ trận, Phương Nguyên cũng là cả người toát ra mồ hôi lạnh.</p><p>Hắn đột nhiên ý thức được, chính mình đã lâm vào một cái cục!</p><p>“Thiên ý! Thế nhưng tiềm tàng ở...... Không, hoặc là nói......” Phương Nguyên đồng tử lui thành châm chọc lớn nhỏ, hãn giọt theo hắn mi giác chảy xuống.</p><p>Đúng lúc này, Tử Vi tiên tử dĩ nhiên buông xuống ở siêu cấp cổ trận trước mặt.</p><p>Phương Nguyên vội vàng trấn định tâm thần, đem siêu cấp cổ trận hoàn toàn thúc dục đứng lên, toàn bộ tinh thần đề phòng trước mắt đại địch.</p><p>“Này cổ trận không sai.” Tử Vi tiên tử hai mắt lóe ra lưu ly tử quang, xem xét liếc mắt một cái siêu cấp cổ trận, khẽ gật đầu, “Đáng tiếc, có cái sơ hở, chính là cổ trùng nơi phát ra nhiều lắm, người thao túng cổ trận, cường mượn người khác tiên cổ. Bất quá điểm này, vừa lúc cũng khả cho ta sở dụng.”</p><p>Vừa dứt lời, Tử Vi tiên tử liền dùng thiên thiên tay phải, nâng lên một tòa tiên cổ ốc.</p><p>Tinh Tú bàn cờ!</p><p>Chỗ tòa này tiên cổ ốc, chính là Tinh Tú tiên tôn thân tự nghĩ ra tạo, có thể là trên đời này nhỏ nhất tiên cổ ốc.</p><p>Bàn cờ thúc dục đứng lên, bỗng nhiên hóa thành đầy trời lóng lánh tinh quang.</p><p>Tinh quang gào thét, giống như đom đóm đàn, phác lên Tử Vi tiên tử.</p><p>Tử Vi tiên tử to như vậy người sống, bị điểm ấy điểm tinh mang nhất phác, nhất thời đồng hóa, cũng biến thành ánh sáng ngọc tinh quang, gia nhập trong đó.</p><p>Tinh quang bành trướng một chút, hướng tới siêu cấp cổ trận đánh tới.</p><p>Phương Nguyên sớm trận địa sẵn sàng đón quân địch, đúng lúc thúc dục cổ trận, nhắm ngay tinh mang oanh qua.</p><p>Nhưng này tinh mang thế nhưng đối cổ trận thế công nhìn như không thấy, trực tiếp bổ nhào vào siêu cấp cổ trận, trong chớp mắt toàn bộ thẩm thấu tiến vào.</p><p>Nguyên bản chỗ tòa này siêu cấp cổ trận, thời khắc lóng lánh xích, lục, lam, hắc tứ loại huyền quang. Nhưng giờ phút này tinh mang thẩm thấu, thế nhưng làm cho này bốn loại huyền quang đột nhiên suy nhược, tinh quang chen vào ở tứ loại huyền quang giữa, Phương Nguyên nhất thời cảm thấy một cỗ ngưng sáp ý, theo siêu cấp cổ trận truyền đến.</p><p>“Phương Nguyên, ngươi vốn là thiên ngoại chi ma, hạnh bị thiên ý lựa chọn, thân đam cứu vớt thiên hạ thương sinh trọng trách. Nhưng mà ngươi tuy rằng phá hủy ảnh tông nghịch thiên đại kế, đáng tiếc cuối cùng một bước đạp sai, rời bỏ chính đạo, đi vào ma đạo, cùng thiên hạ thương sinh là địch. Ngươi hiện tại nếu biết sai, lập tức bó tay chịu trói, ta liền lưu ngươi một khối toàn thi, ngươi chết sau ta sẽ tự mình cho ngươi làm truyền, làm cho ngươi thanh danh truyền lưu thiên thu, cảnh kì hậu nhân.”</p><p>Phía sau, Tử Vi tiên tử thanh âm, cư nhiên theo trong siêu cấp cổ trận truyền đến.</p><p>Phương Nguyên cười lạnh liên tục:“Thiên ý lúc này đây bố tốt một hồi đại cục!”</p><p>Hắn vừa nói, một bên thử thúc dục siêu cấp cổ trận.</p><p>Cổ trận còn là ở hắn nắm giữ giữa, nhưng tối nghĩa đen tối cảm giác càng ngày càng nặng, một ít bên cạnh phàm cổ lục tục biến mất ở Phương Nguyên cảm ứng giữa.</p><p>Thực rõ ràng, Tử Vi tiên tử đang ở cùng hắn cướp đoạt chỗ tòa này siêu cấp cổ trận quyền khống chế.</p><p>“Ngu muội mất linh.” Tử Vi tiên tử thanh âm băng hàn, nàng gặp Phương Nguyên cực lực kháng cự, chợt thêm đại lực nói.</p><p>Trong siêu cấp cổ trận nhiều điểm tinh quang, nhất thời lại sáng một phần.</p><p>“Thiên đình biết của ta thân phận, càng chứng minh ta phía trước suy đoán.”</p><p>“Ám độ tiên cổ đã không thể thu hồi, theo thời gian trôi qua, chỗ tòa này siêu cấp cổ trận cũng chung quy sẽ bị thiên đình khống chế được.”</p><p>“Làm sao bây giờ? Bỏ qua siêu cấp cổ trận, thúc dục nghịch lưu hộ thân ấn, hiện tại bỏ trốn mất dạng sao?”</p><p>“Không ổn!”</p><p>“Thiên đình phương diện đã sớm cùng ta đã giao thủ, nghịch lưu hộ thân ấn đã bị bọn họ biết rõ.”</p><p>“Bọn họ nếu muốn một lưới bắt hết, không chỉ có muốn trừ bỏ ảnh tông còn sót lại, càng muốn giết điệu ta. Như thế nào khả năng không suy nghĩ đến nghịch lưu hộ thân ấn này nhân tố?”</p><p>“Ta nếu một mặt ỷ lại này đạo sát chiêu, chỉ sợ là thiên đình phương diện nguyện ý nhìn đến. Một khi của ta sát chiêu bị phá, thừa nhận phản phệ, hội lập tức đánh mất sức chiến đấu, thậm chí trực tiếp tử vong!”</p><p>“Nên làm cái gì bây giờ?”</p><p>Phương Nguyên trong đầu ý nghĩ gió nổi mây phun, coi như nhấc lên sóng to gió lớn.</p><p>Thân hãm tuyệt cảnh.</p><p>Phương Nguyên cấp tốc tự hỏi, nên như thế nào thoát ly chiến trường.</p><p>Không có cách nào!</p><p>Chỉ dựa vào hắn một người, căn bản không thể chạy ra sinh thiên. Duy nhất hy vọng ngay tại cho nghịch lưu hộ thân ấn.</p><p>“Chẳng lẽ muốn đánh cuộc một keo, thiên đình cũng không có nghiên phát ra nhằm vào nghịch lưu hộ thân ấn thủ đoạn?”</p><p>Phương Nguyên miệng tràn đầy chua sót ý.</p><p>Hắn trong lòng biết rõ ràng, muốn đổ này, thắng lợi hy vọng quá nhỏ.</p><p>Về phần thượng cực thiên ưng?</p><p>Phương Nguyên thân mình thiên tinh liền tích lũy không đủ, khó có thể làm cho thượng cực thiên ưng đề cao thành thái cổ hoang thú.</p><p>Cho dù thiên tinh rất nhiều, trở thành thái cổ hoang thú thượng cực thiên ưng, cũng có không chịu Phương Nguyên khống chế nguy hiểm.</p><p>Thượng cực thiên ưng tính tình cao ngạo, chích thần phục cho cường giả, phản loạn khả năng, cực kỳ thật lớn. Chỉ dựa vào Phương Nguyên cùng nó thân mình tình cảm gắn bó, yếu ớt thật sự, một điểm cũng không tin cậy.</p><p>“Còn có hai cái kéo dài biện pháp.” Phương Nguyên trầm tư suy nghĩ, lại được đến hai cái phương pháp.</p><p>Thứ nhất, là đem nghịch lưu hà phóng ra, chính mình đặt mình trong giữa sông, theo hiểm phòng thủ.</p><p>Thứ hai, là chính mình để đặt tiên khiếu, dừng ở Nam Cương thiên địa giữa, đóng cửa tiên khiếu môn hộ, ở bên trong thủ chặt.</p><p>Nhưng này hai cái phương pháp, đều là kéo dài thời gian, cũng không có một tia cải thiện tình hình chiến đấu khả năng.</p><p>Phương Nguyên nếu chọn dùng này đó phương pháp, giống như hoàn toàn buông tha cho chủ động.</p><p>Đây là tương đương nguy hiểm.</p><p>Này hai cái phương pháp nếu là có thể làm cho Phương Nguyên thoát được một mạng, duy nhất khả năng, ngay tại cho Nam Cương chính đạo viện binh.</p><p>Nếu là Nam Cương cổ tiên có thể khu trục thiên đình, Phương Nguyên có lẽ còn có cơ hội đào tẩu.</p><p>Nhưng thiên đình cũng không kẻ yếu, cũng không ngu xuẩn.</p><p>Nam Cương chính đạo tổng thể thực lực, đương nhiên muốn nặng hơn hiện tại chiến trường trung Trung Châu một phương. Nhưng là bọn họ đến viện quân, có thể hay không trải qua thiên đình cổ tiên cùng Giám Thiên tháp, đó là một vấn đề.</p><p>Cho dù có khả năng quá, đem thiên đình cổ tiên cưỡng chế di dời, Phương Nguyên năng đủ dùng Võ Di Hải thân phận hỗn đi xuống sao?</p><p>Như thế nào khả năng!</p><p>Thiên đình nếu đã phát hiện thân phận của hắn, chỉ cần một câu, có thể làm cho Nam Cương chính đạo nhằm vào Phương Nguyên.</p><p>Võ Di Hải thân phận là nhịn không được toàn bộ Nam Cương chính đạo thế lực điều tra cùng miệt mài theo đuổi. </p>\n\t\t\t \n\n                    "
}