{
  "href": "https://doctruyenchufull.vip/6333f813bea2d9fb2f8572ee",
  "title": "Chương 1365: Đệ 341 chương: Tử Sơn chân quân chiến Long Công",
  "chapterNumber": "1365",
  "slug": "chuong-1365-de-341-chuong-tu-son-chan-quan-chien-long-cong",
  "previousLink": "chapters-truyenchufull/1364-chuong-1364-de-340-chuong-phuong-nguyen-tuyet-canh",
  "currentLink": "chapters-truyenchufull/1365-chuong-1365-de-341-chuong-tu-son-chan-quan-chien-long-cong",
  "nextLink": "chapters-truyenchufull/1366-chuong-1366-de-342-chuong-tam-thoi-hop-tac",
  "contentHTML": "\n\n                        <p> Hưu, hưu!</p><p>Sát khí lạnh thấu xương, hai đạo thân ảnh, ở mộng cảnh trong đường hẻm, bay xuyên qua.</p><p>Tử Sơn chân quân chiến Long Công!</p><p>Hai người tốc độ cực nhanh, giống như phi tên bạo bắn, cố tình lại linh hoạt đến cực điểm, giống như du xà uốn lượn.</p><p>Rầm rầm rầm!</p><p>Song phương giao thủ, tuôn ra liên miên không dứt lôi đình tiếng vang.</p><p>Một đợt đợt khí lãng, mênh mông mãnh liệt, nhưng là rơi vào phụ cận mộng cảnh sau, liền nhanh chóng trừ khử.</p><p>Hai vị bát chuyển cổ tiên bắt đầu giao thủ, một vị là Ma Tôn U Hồn năm đó phân ra đời thứ nhất phân hồn, tu hành gần mười vạn năm. Một vị khác còn lại là trong lịch sử mai danh ẩn tích, đã có chuẩn cửu chuyển thực lực thiên đình truyền kỳ.</p><p>Không hề nghi ngờ, hai người giao thủ, là toàn bộ siêu cấp mộng cảnh chiến trường, nhất trung tâm, nhất trọng yếu, cũng là nhất kịch liệt chiến đấu.</p><p>Giám Thiên tháp cùng Tả Dạ Hôi nặng nề đối chàng, cùng này hai người kịch chiến có vẻ đứng lên, liền có vẻ thứ yếu.</p><p>Tử Sơn chân quân hai mắt lóe ra lưu ly tử quang, bỗng nhiên hai tay bình thẳng duỗi thân, thân thể mặt ngoài đột nhiên trôi nổi khởi vô số than lửa bình thường hòn đá nhỏ.</p><p>Hòn đá bay ra đi, bay ở giữa không trung, càng biến càng lớn, đồng thời hòn đá mặt ngoài, bốc cháy lên đỏ đậm hỏa diễm.</p><p>Số lấy trăm ngàn hỏa thạch, hướng Long Công ** mà đi, như Hỏa Vũ mưa như trút nước.</p><p>Long Công mãnh đánh vọt mạnh, nhưng lại không né làm cho.</p><p>Hỏa thạch va chạm đến hắn trên người, bị hắn toàn thân vờn quanh một tầng vân quang che.</p><p>Vân quang lù lù bất động, nhưng rất nhanh, Long Công phát hiện chính mình trong đầu, bốc cháy lên kỳ diệu chi hỏa.</p><p>Hắn ý nghĩ bốc lên đứng lên, này đó hỏa diễm đã đem này đó ý nghĩ thiêu hủy.</p><p>Vân quang cần Long Công thời khắc duy trì, niệm tưởng không ngừng. Giờ phút này tương quan ý nghĩ bị hủy, lập tức làm cho hắn phòng ngự đánh mất.</p><p>Hỏa thạch nối gót tới, hung hăng va chạm ở Long Công thân xác phía trên.</p><p>Trong lúc nhất thời bang bang loạn hưởng, hỏa thạch giống như trứng gà, Long Công mạnh mẽ cao lớn thân hình giống như kim cương, hỏa thạch tứ phân ngũ liệt, mình bạo toái, vô số hỏa tinh cùng hòn đá mọi nơi vẩy ra.</p><p>Long Công tiếp tục đánh thẳng về phía trước, hắn thân hình thân mình có khủng bố đạo ngân tích lũy, đồng thời còn có cùng loại cho Bích Thần Thiên mộc giáp, Phương Nguyên quỷ bất giác linh tinh phòng hộ thủ đoạn.</p><p>Khí thế của hắn kinh người, giống như là hình người man long, đỉnh Tử Sơn chân quân cuồng oanh lạm tạc, dũng cảm tiến tới.</p><p>Một đôi long đồng như cũ lạnh lùng, Long Công trên mặt không hề động dung, băng giống nhau vẻ mặt.</p><p>Hắn mày cũng không nhăn một chút, Tử Sơn chân quân tiên đạo sát chiêu, dường như là gió nhẹ mây tàn, không đáng giá nhất sẩn.</p><p>Long Công biểu hiện phi thường cường thế, Tử Sơn chân quân chính là trí đạo cổ tiên, tắc chú ý sách lược, bên đánh bên lui.</p><p>Hỏa thạch không làm gì được Long Công, Tử Sơn chân quân lại khóe miệng vi kiều.</p><p>Hắn bỗng nhiên vươn tay trái ngón trỏ, nhắm ngay đuổi giết mà đến Long Công, xa xa nhất chỉ.</p><p>Đột nhiên, trăm hoa đua nở.</p><p>Ở Long Công thân thể mặt ngoài, mạc danh kỳ diệu sinh trưởng ra vô số hoa tươi.</p><p>Hoa tươi rực rỡ, số lấy trăm ngàn, dài mãn Long Công toàn thân.</p><p>Long Công thân cường thể tráng, phòng ngự cao dọa người, nhưng bách hoa nở rộ, hắn sắc mặt rốt cục hơi đổi.</p><p>“Liên chiêu sao.”</p><p>Thứ, Long Công dừng truy kích bộ pháp, mạnh huyền phù ở giữa không trung.</p><p>Hắn theo cao phi hành giữa, nháy mắt biến thành yên lặng, biểu hiện ra làm người ta xem thế là đủ rồi di động thủ đoạn, đã mạnh mẽ thân thể tu dưỡng.</p><p>Hoa tươi ở Long Công trên người, liên tiếp nở rộ, càng ngày càng nhiều.</p><p>Đóa hoa mềm mại, giống như yếu ớt không chịu nổi, nhưng mang cho Long Công thật lớn phiền toái.</p><p>Long Công vươn tay phải, vừa mới bắt đầu hư nắm thành quyền, nổi lên nhất tức thời gian, theo sau, bỗng nhiên mở ra năm ngón tay.</p><p>Bồng.</p><p>Một tiếng rất nhỏ nổ vang, theo hắn mạnh mở ra tay phải bàn tay, bay ra vô số đạo mỏng manh đạm bạch dòng khí.</p><p>Này đó dòng khí, hình như là từng đạo đường cong, phi ở giữa không trung, tấn quay chung quanh Long Công toàn thân, không ngừng xoay tròn.</p><p>Từng đạo dòng khí, dường như là phong duệ lưỡi dao. Không ngừng mà quét dọn hắn toàn thân mặt ngoài đóa đóa hoa tươi.</p><p>Trong lúc nhất thời, đóa hoa tung bay, bụi hoa điêu linh.</p><p>Dòng khí nhìn như suy nhược, kỳ thật phong duệ đến cực điểm, vài cái hô hấp thời gian, đã đem Long Công toàn thân cao thấp đóa hoa diệt trừ sạch sẽ.</p><p>Tử Sơn chân quân nhìn thấy này một màn, đồng tử hơi hơi co rụt lại.</p><p>Long Công này một sát phạt chiêu số, phi thường sắc bén, hơn nữa dòng khí nhiều trọng, thao túng đứng lên cần cực cao tạo nghệ cùng kỹ xảo.</p><p>Nguyên bản chính là đối địch công phạt chiêu số, nhưng Long Công thao túng đứng lên, cũng là đối chính mình thi triển. Hơi có vô ý, sẽ làm cho chính mình bị thương.</p><p>Nhưng Long Công kẻ tài cao gan cũng lớn, này một chiêu thuần thục đến tận xương tủy, dường như dễ sai khiến, rất nhiều dòng khí liền trực tiếp sát hắn da thịt, quần áo mặt ngoài mà qua, cố tình đối người sau không hề tổn hại, đúng mực nắm giữ cực kỳ đúng chỗ, quả thực là diệu đến hào điên.</p><p>Bất quá, nhân cơ hội này, Tử Sơn chân quân cũng đã nổi lên thành công.</p><p>Tiên đạo sát chiêu có thúc dục độ khó. Nếu Triệu Liên Vân đặt mình trong Tử Sơn chân quân như vậy tình cảnh, thực khả năng thúc dục sát chiêu thất bại.</p><p>Nhưng Tử Sơn chân quân lão đạo vô cùng, cũng ổn định phi phàm, hắn bắt được lần này cơ hội, không có lãng phí.</p><p>Một cái tiên đạo sát chiêu, thúc giục đi ra.</p><p>Ảo ảnh trùng sinh, quay chung quanh Tử Sơn chân quân bản thể, trong khoảnh khắc hình thành hơn mười cái tử quang ảo ảnh.</p><p>Này đó ảo ảnh còn tại phân hoá, 1 hóa 4, 4 hóa mười, nháy mắt hình thành một cỗ đại quân.</p><p>Tử Sơn chân quân thân hình ẩn nấp, tử quang ảo ảnh đại quân đánh về phía Long Công.</p><p>Long Công hừ lạnh một tiếng, bỗng nhiên tay phải biến thành long trảo, mạnh vung lên.</p><p>Trong không khí nhất thời hiện ra từng đạo trảo ngân, này đó trảo ngân dài đến mấy trượng, sở đến chỗ, tử quang ảo ảnh đều bị phân băng tan rã.</p><p>Theo sau, Long Công tay trái cũng hóa thành long trảo, làm nhiều việc cùng lúc, trảo ngân lan tràn, đem không gian đều phải trảo ra vết rách đến.</p><p>Tử quang ảo ảnh bị rất nhanh thanh không, Long Công đồng mâu đột nhiên lượng, trán bắn kỳ quang, bao lại một mảnh che dấu không gian.</p><p>Tử Sơn chân quân lập tức biết tự thân hành tàng đã bị nhìn thấu, hiện lên mà ra.</p><p>Song phương cho không trung đứng vững, bối cảnh là vô số tầng tầng lớp lớp thác loạn mộng cảnh, lẫn nhau khoảng thời gian cách ước có ngàn bước.</p><p>“Xem ra ngươi này đồ cổ ngủ say nhiều năm như vậy, nhưng cũng có thể cùng khi câu tiến.” Tử Sơn chân quân thản nhiên nói, hắn là trí đạo cổ tiên, giờ phút này trường bào cổ động, tử lay động, trong mắt uẩn thần, phong tư thượng giai.</p><p>“Gần nhất trong khoảng thời gian này, luyện tập một chút. Thời đại đang không ngừng triển, này một trăm vạn năm nhiều thật là mạnh xuất hiện nhiều lắm nhân tài, phát triển nhiều lắm tinh diệu thủ đoạn.” Long Công ngữ khí cảm khái.</p><p>Hắn thở dài một tiếng, tiếp tục nói:“Tốt lắm, này đó thủ đoạn nhỏ sẽ không cần sử, thăm dò kết thúc, kế tiếp, xuất ra thực công phu đi.”</p><p>Tử Sơn chân quân mỉm cười một chút, gật gật đầu:“Lý nên như thế.”</p><p>Ngay sau đó, hai người thân hình như điện, mạnh va chạm cùng một chỗ.</p><p>Rầm rầm rầm......</p><p>Ánh sáng ngọc sáng lạn quang ảnh sắc thái, như là tràn ra yên hoa, bính đi ra, chiếu rọi chung quanh mộng cảnh, càng thêm mê ly rực rỡ.</p><p>“Này hai vị này, thật đúng là......” Dựa vào siêu cấp cổ trận, Phương Nguyên đối hơn phân nửa chiến trường đều có trực quan hiểu biết.</p><p>Quan sát một trận Tử Sơn chân quân cùng Long Công giao thủ, Phương Nguyên có chút không nói gì.</p><p>“Hai người đều là bát chuyển cổ tiên, hơn nữa không phải tầm thường bát chuyển, thật là quá cường đại!”</p><p>“Bình thường mà nói, cổ tiên lần đầu giao thủ, đều là dùng phàm cổ, phàm đạo sát chiêu. Chân chính hỗ hợp lại, mới dùng tiên cổ, tiên đạo sát chiêu. Này hai người lại trực tiếp dùng tiên đạo sát chiêu, lẫn nhau thăm dò.”</p><p>“Này hai vị ít nhất đều là đại tông sư cảnh giới, mặc kệ là hỏa thạch, hoa tươi, còn là khí nhận, vân quang đằng đằng, đều là loại suy biểu hiện.”</p><p>“Ta nếu không cần nghịch lưu hộ thân ấn, trong vòng một chiêu chính là thảm bại kết cục.”</p><p>“Thật kịch liệt!”</p><p>“Này hai người chiến đấu tần suất cùng hỏa lực, thế nhưng song song tăng vọt một mảng lớn!”</p><p>Tình báo đối với cổ tiên mà nói, trọng yếu phi thường.</p><p>Phương Nguyên mượn dùng siêu cấp cổ trận, quan sát một hồi, liền thu hoạch rất nhiều.</p><p>Mặc kệ là Tử Sơn chân quân, còn là Long Công, Phương Nguyên cũng không là đối thủ. Cho dù hắn có nghịch lưu hộ thân ấn, cũng chỉ có thể bị động bị đánh mà thôi.</p><p>Trên thực tế, Bắc Nguyên nghịch lưu hà nhất dịch, Phương Nguyên có thể đủ chạy ra sinh thiên, còn may mà lúc ấy hỗn loạn cục diện.</p><p>Cuối cùng, Phương Nguyên mượn dùng giới bích thoát khỏi truy binh cẩu vĩ tục mệnh điêu Mao Lý Cầu.</p><p>“Chiếu thực lực của chính mình, muốn tại đây dạng trình tự hỗn chiến thoát thân, phi thường khó khăn, hy vọng xa vời thật sự!” Phương Nguyên mày ninh thành một cái ngật đáp.</p><p>Đúng lúc này, hắn bỗng nhiên vẻ mặt khẽ biến.</p><p>Nguyên lai là trong tiên khiếu, một chích tín đạo cổ trùng trung, nhắn dùm lại đây Võ Dung tin tức.</p><p>“Võ Dung cũng chưa chết, Kiều Chí Tài, Thiết Diện Thần cũng bình yên vô sự, bọn họ chính là bị nhốt ở một đoạn thời gian mà thôi. Hiện tại chính lợi dụng một tòa tiên cổ ốc, chạy tới nơi này!”</p><p>Võ Dung truyền tin, làm cho Phương Nguyên duy trì trụ, tận lực bảo toàn tự thân tánh mạng, chẳng sợ lâm trận bỏ chạy cũng không cái gọi là.</p><p>Hắn còn báo cho Phương Nguyên biết, không chỉ có là hắn bên này, Trì gia thái thượng đại trưởng lão Trì Khúc Do cũng khống chế tiên cổ ốc, tới rồi trợ giúp, chính là người sau khoảng cách, luận Võ Dung này một đường còn muốn càng xa xôi chút.</p><p>Không chỉ là này hai đường, còn lại các đại cấp thế lực, cũng đều ào ào phái tiên cổ ốc.</p><p>Nam Cương chính đạo siêu cấp gia tộc, tuy rằng phía trước lẫn nhau đối kháp, nhưng nghe thấy Võ Dung thông cáo cùng siêu cấp mộng cảnh cuộc chiến bên này sau, lập tức yển tức lẫn nhau trong lúc đó chiến đấu, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, liên hợp lại, hướng siêu cấp mộng cảnh nơi này tiến.</p><p>Nếu là nhìn xuống toàn bộ Nam Cương bản đồ mà nói, Nghĩa Thiên sơn di chỉ ở Nam Cương trung tâm lệch trái vị trí. Mà mạn bố ở Nam Cương các nơi chính đạo cấp thế lực, ào ào phái viện binh, theo bốn phương tám hướng tới rồi trợ giúp.</p><p>Phương Nguyên trên mặt vẻ mặt có chút phức tạp.</p><p>Nếu là hắn thật là Võ Di Hải, giờ phút này nghe thế cái tin tức, nhất định hân hoan nhảy nhót, sĩ khí đại trướng.</p><p>Nhưng hắn không phải.</p><p>Hắn là Phương Nguyên.</p><p>Một khi Nam Cương viện binh đã đến, thiên đình tuyệt đối hội bại lộ thân phận của hắn, dẫn hỗn loạn, làm cho Phương Nguyên tứ cố vô thân.</p><p>“Về phần Võ Dung......” Phương Nguyên đáy lòng thở dài.</p><p>Này ca ca, hắn từng lớn nhất chính trị bối cảnh, muốn làm không tốt sẽ trở thành sau này cường đại nhất người đuổi giết.</p><p>Phương Nguyên tự tay giết chết chân chính Võ Di Hải. Cho dù Võ Dung cùng Võ Di Hải trong lúc đó, huynh đệ cảm tình cực kì bạc nhược, Võ Dung không nghĩ báo thù, nhưng ngại cho chính đạo thân phận, hắn phải báo thù, chém giết Phương Nguyên.</p><p>Có thể nói, Phương Nguyên cùng Võ Dung trong lúc đó, mâu thuẫn không thể điều hòa.</p><p>“Võ gia cư nhiên còn có một tòa tiên cổ ốc! Võ Dung thật sự là có thể ẩn nhẫn. Hắn đến rất nhanh, bất quá cho dù gần nhất một đường viện binh, nhanh nhất cũng phải ít nhất một ngày thời gian.”</p><p>Phương Nguyên trong lòng tấn tính toán.</p><p>Viện quân đã đến, thiên đình bại lộ Phương Nguyên thân phận, dẫn hỗn loạn sau, hắn có không mượn này thoát thân? </p>\n\t\t\t \n\n                    "
}