{
  "href": "https://doctruyenchufull.vip/6333f81abea2d9fb2f857314",
  "title": "Chương 1366: Đệ 342 chương: Tạm thời...... Hợp tác",
  "chapterNumber": "1366",
  "slug": "chuong-1366-de-342-chuong-tam-thoi-hop-tac",
  "previousLink": "chapters-truyenchufull/1365-chuong-1365-de-341-chuong-tu-son-chan-quan-chien-long-cong",
  "currentLink": "chapters-truyenchufull/1366-chuong-1366-de-342-chuong-tam-thoi-hop-tac",
  "nextLink": "chapters-truyenchufull/1367-chuong-1367-de-343-chuong-nam-cuong-chinh-dao-lon-nhat-phan-do",
  "contentHTML": "\n\n                        <p> Hy vọng như cũ thực xa vời.</p><p>Nay chiến cuộc, là ba phương hỗn chiến.</p><p>Thiên đình thế lực, chặt chẽ chiếm cứ thứ nhất.</p><p>Bởi vì có được bát chuyển chiến lực Tử Sơn chân quân, Tả Dạ Hôi, cho nên ảnh tông thế lực thứ hai.</p><p>Nam Cương chính đạo thế lực đệ tam, mặc dù có siêu cấp cổ trận, nhưng là dù sao cũng là vật chết, mà còn bị Tử Vi tiên tử lợi dụng Tinh Tú bàn cờ thẩm thấu tiến vào.</p><p>Về phần Phương Nguyên, ở mặt ngoài là Nam Cương chính đạo thân phận, trên thực tế cũng là cùng ảnh tông trận doanh càng thêm tiếp cận. Hắn là đặc thù.</p><p>Mà theo tình hình chiến đấu đi lên xem, thiên đình thế lực cùng Nam Cương chính đạo, đều ở giáp công ảnh tông một phương.</p><p>Ảnh tông thân mình liền nan địch thiên đình, bị vây hạ phong. Lại bị giáp công, bị vây tối hạ phong.</p><p>“Một ngày thời gian, khoảng cách Nam Cương nơi phát ra, ít nhất cần một ngày.”</p><p>“Dựa theo trước mắt xu thế, tùy ý loại tình huống này phát triển đi xuống, ta căn bản là chống đỡ không đến phía sau.”</p><p>“Ảnh tông một khi bị thua, thiên đình cùng Nam Cương chính đạo thế lực, chỉ sợ hội cùng nhau đến đối phó ta này nội gian.”</p><p>“Ảnh tông bị thua chính là một phương diện, còn có chỗ tòa này siêu cấp cổ trận, cũng xa xa chống đỡ không được một ngày thời gian!”</p><p>Phương Nguyên thu hồi ánh mắt, nhìn quét chỗ tòa này siêu cấp cổ trận, lo lắng lo lắng.</p><p>Bởi vì Trì Khúc Do thiết kế, chỗ tòa này siêu cấp cổ trận tầng thứ hai, chỉ có thể từ một người thao túng. Người khác tái nhiều, cũng vô dụng. Cho nên Phương Nguyên cho dù đem Nam Cương chính đạo cổ tiên một lần nữa triệu hồi đến, bọn họ cũng vô pháp giúp chính mình, cùng nhau chống đỡ Tử Vi tiên tử ăn mòn.</p><p>Huống chi, Phương Nguyên còn có thân phận tai họa ngầm.</p><p>Nếu là Nam Cương cổ tiên theo thiên đình chỗ, biết được Phương Nguyên chân thật thân phận. Này đó Nam Cương cổ tiên tín còn là không tin, hội áp dụng cái dạng gì hành động. Đối với Phương Nguyên mà nói, này đó đều là không biết hung hiểm.</p><p>Phương Nguyên đương nhiên nghĩ tới, còn có tầng thứ nhất cổ trận.</p><p>Này siêu cấp cổ trận tổng cộng có bốn tầng, Phương Nguyên trước mắt thao túng chính là tầng thứ hai, còn còn lại tầng thứ nhất cổ trận.</p><p>Tử Vi tiên tử nếu là ăn mòn thành công, tầng thứ hai cổ trận Phương Nguyên tự hủy, theo lý thuyết mà nói, còn có thể có kéo tầng thứ nhất cổ trận, tiếp tục chống lại khả năng.</p><p>Nhưng là, dựa theo Trì Quy cho tín đạo cổ trùng trung ghi lại, này tầng thứ nhất cổ trận người thao túng, phải là Trì gia cổ tiên.</p><p>Đây là Trì Khúc Do tự mình bố trí cổ trận, đứng ở hắn góc độ, hắn đương nhiên đầu tiên lấy nhà mình lợi ích vì điều kiện tiên quyết.</p><p>Thứ nhất cổ trận phân rõ thân phận thủ đoạn rất nhiều, nếu là đơn thuần huyết mạch, Phương Nguyên còn có thủ đoạn giả mạo.</p><p>Đáng tiếc không phải.</p><p>Trong đó một cái thủ đoạn, là về mệnh bài cổ, hồn đăng cổ.</p><p>Phương Nguyên cũng không có ở Trì gia, lưu lại cái gì mệnh bài cổ, hồn đăng cổ.</p><p>Này phương diện đề cập tín đạo, Phương Nguyên chỉ có thể thở dài, không thể nề hà dưới đáy lòng mắng một tiếng:“Trì Khúc Do này lão thất phu!”</p><p>Bát chuyển cổ tiên, làm sao sẽ có tỉnh du đăng?</p><p>Trì Khúc Do bố trí khi, hắn đương nhiên sẽ không dự đoán được sẽ có như bây giờ phức tạp tình huống. Nhưng hiện tại, này thủ bố trí thành kiềm chế Phương Nguyên thật lớn quan tạp. Nó thành một cái ngõ cụt, Phương Nguyên đang ở không ngừng tới gần ngõ cụt chung điểm.</p><p>Nhưng không thể không nói, Trì Khúc Do này thủ bố trí tương đương chính xác.</p><p>Ít nhất đối Trì gia mà nói, là một cái thật lớn bảo đảm.</p><p>Phương Nguyên bây giờ còn lưu ý, đừng cho Trì gia cổ tiên chết hết. Nhất là Trì Quy, một khi hắn có cái gì tình hình nguy hiểm phát sinh, sẽ muốn lợi dụng siêu cấp cổ trận, đưa hắn một lần nữa na di trở về.</p><p>Có Trì Quy, còn có tầng thứ nhất cổ trận.</p><p>Đương nhiên Trì Quy thái độ, đối đãi Phương Nguyên sẽ như thế nào, còn là cái chưa giải bí mật.</p><p>Không đi đến sơn cùng thủy tận trình độ, Phương Nguyên tuyệt không hội bắt đầu dùng Trì Quy.</p><p>Cục diện phức tạp, ba phương hỗn chiến, Phương Nguyên thân phận đặc thù, tuy rằng tạm thời thân ở Nam Cương chính đạo trận doanh giữa, nhưng là thực không bền chắc.</p><p>Ảnh hưởng nhân tố, thật sự nhiều lắm.</p><p>Trí đạo thủ đoạn ở điều động.</p><p>Phương Nguyên trong đầu, các loại ý nghĩ liên tục không ngừng, hắn tự hỏi đầu đều nhanh muốn bốc khói !</p><p>Như thế nào chạy trốn?</p><p>Vấn đề này như cũ là khó giải.</p><p>“Xuân thu thiền?” Một ý niệm trong đầu ở Phương Nguyên trong đầu bốc lên dựng lên, chợt đã bị hắn phủ định.</p><p>Xuân thu thiền vạn vạn không thể vận dụng.</p><p>Nó trong cơ thể ẩn chứa thiên ý, thân mình có thất bại thật lớn phiêu lưu.</p><p>Phía trước vài lần, Phương Nguyên mượn dùng thiên ý âm thầm phụ trợ, nhiều lần trùng sinh thành công. Nhưng hiện tại hắn đã đứng ở thiên ý mặt đối lập, thiên ý hận không thể đưa hắn năm ngựa xé xác.</p><p>Dưới loại tình huống này, Phương Nguyên tái vận dụng xuân thu thiền ý đồ trùng sinh, quả thực là chính mình lừa chính mình!</p><p>Trong xuân thu thiền thiên ý, sẽ trực tiếp diệt trừ điệu hắn.</p><p>Vận dụng xuân thu thiền, chính là tự sát!</p><p>Trừ phi là dựa theo ảnh tông phương pháp, đem nghịch luyện. Nhưng hiện tại, Phương Nguyên làm sao sẽ có như vậy thời gian?</p><p>“Cũng không đúng!”</p><p>“Ta có thể vận dụng trụ đạo thủ đoạn, nhanh hơn tiên khiếu thời gian tốc độ chảy a. Cứ như vậy, ta buông tha cho siêu cấp cổ trận, co đầu rút cổ đến tiên khiếu giữa, còn có khả năng luyện hóa xuân thu thiền.”</p><p>“Không, này pháp không ổn. Còn có tai kiếp đâu.”</p><p>“Tiên khiếu thời gian vừa nhanh hơn, tai kiếp buông xuống, thiên ý thao túng, khẳng định độ khó thật lớn.”</p><p>“Mà ta trụ đạo cảnh giới thấp, căn bản là không có nắm chắc, ở giành giật từng giây tình huống hạ, luyện thành tinh thuần xuân thu thiền.”</p><p>“Hơn nữa phương pháp này, muốn buông tha siêu cấp cổ trận, thật sự là tự mình hại mình một tay ngu xuẩn lựa chọn.”</p><p>Đường này cũng không thông.</p><p>Vận mệnh ác ý tràn đầy, tựa hồ hoàn toàn đánh mất đường sống.</p><p>Nhưng Phương Nguyên không có buông tha cho.</p><p>Hắn như cũ ở kiên trì.</p><p>Hắn ý chí không hề động diêu, tuy rằng áp lực không ngừng gia tăng mãnh liệt, Tử Vi tiên tử nhằm vào siêu cấp cổ trận ăn mòn, một khắc chưa đình.</p><p>Kiên trì!</p><p>Phương Nguyên hai mắt rạng rỡ sinh huy, hắn không hề kinh hoàng, trong lòng phi thường bình tĩnh.</p><p>Tuyệt cảnh hắn không phải không có đụng tới quá. Tương phản, hắn gặp được quá rất nhiều lần.</p><p>Tại đây trong thế giới tu hành, kiếm mệnh, mặc kệ lựa chọn như thế nào, đều đã không ngừng có phiêu lưu buông xuống.</p><p>Người một khi hướng chỗ cao đi, giống như là leo núi, không có phiêu lưu, nào có tiền lời cùng tăng lên đâu?</p><p>Cho dù là cường như Tuyết Hồ lão tổ, Bắc Nguyên bên ngoài bát chuyển thứ nhất chiến lực, cũng gặp được phiêu lưu, đại tuyết sơn bị hủy, mấy trăm năm cơ nghiệp cứ như vậy không có, luyện chế hồng vận tề thiên tiên cổ kế hoạch hoàn toàn thất bại, nghịch lưu hà còn bị cướp đi, ngay cả phu nhân Vạn Thọ nương tử đều bị thương nặng.</p><p>Lại tỷ như thiên đình cổ tiên Bích Thần Thiên, Uy Linh Ngưỡng, này đó bát chuyển đại năng, là loại nào cao cao tại thượng tồn tại. Kết quả chết trận tha hương, ngay cả thi cốt đều lưu lạc bên ngoài, không thể trở về gia viên.</p><p>Còn có kiếm tiên Bạc Thanh, còn có ở Phương Nguyên năm trăm năm đời trước, tấn công Lang Gia phúc địa chết trận Phượng Cửu Ca......</p><p>Phương Nguyên không phải Mã Hồng Vận, không phải số mệnh con, cùng những người này so sánh với, hắn kỳ thật thực bình thường.</p><p>Trên thực tế, Mã Hồng Vận cuối cùng cũng đã chết, chính là là có hồng vận tề thiên hộ thân.</p><p>Thiên địa bất nhân, lấy vạn vật vì sô cẩu, bất luận cái gì kinh tài diễm diễm, trải qua bất phàm cổ tiên, ở thiên địa trong lúc đó, cũng là chúng sinh, cũng là phổ thông bình thường, cũng là đối xử bình đẳng.</p><p>Năm trăm năm kiếp trước trải qua, cùng thiên địa so sánh với, được cho cái gì?</p><p>Cái gọi là đa mưu túc trí, kỳ thật là nếm cả tình đời ấm lạnh, biết rõ đạo lí đối nhân xử thế thôi.</p><p>Nhân lực hữu hạn, người nào không có phạm sai lầm? Cho dù là cửu chuyển tôn giả cũng không thể ngoại lệ, cho dù là nhân tổ cũng bị trí tuệ cổ lừa gạt quá.</p><p>Mà tương phản, thiên ý mênh mông cuồn cuộn, thống lĩnh toàn cục, thiên địa sức mạnh to lớn lại kéo dài không dứt.</p><p>Lấy người kháng thiên, dữ dội khó!</p><p>Giống nhau cảm thụ, không chỉ là ở Phương Nguyên trong lòng quanh quẩn.</p><p>Ảnh Vô Tà đồng dạng cảm khái quá sâu.</p><p>Hắn ở chiến đấu.</p><p>Đối thủ của hắn là một vị thất chuyển chính đạo cổ tiên, giờ này khắc này, chính là lục chuyển tiên cương Ảnh Vô Tà bị vây hạ phong.</p><p>Cứ việc hắn có tinh diệu tiên đạo sát chiêu, nhưng là đối thủ cường đại, cũng làm cho Ảnh Vô Tà chỉ có thể miễn cưỡng duy trì bất bại mà thôi.</p><p>Trải qua lúc trước một phen đại hỗn chiến sau, Ảnh Vô Tà sa vào đến một mình chiến đấu hăng hái quẫn cảnh, trường hợp nguy ngập nguy cơ.</p><p>Hồn thú triệu đến!</p><p>Ảnh Vô Tà dùng ra tiên đạo sát chiêu, ba đầu thượng cổ hồn thú lại vờn quanh hắn quanh thân tả hữu.</p><p>Nhưng là đối thủ của hắn Hạ gia thất chuyển cổ tiên, cũng là khinh miệt cười.</p><p>Không lâu trước, hắn lần đầu đối mặt hồn thú triệu đến này một chiêu khi, có chút luống cuống tay chân.</p><p>Nhưng là giờ phút này, kinh nghiệm phong phú đứng lên sau, Hạ gia cổ tiên tìm kiếm đến rất nhanh khắc chế thượng cổ hồn thú phương pháp.</p><p>Thì phải là lợi dụng siêu cấp mộng cảnh.</p><p>Thượng cổ hồn thú trí lực trình độ, còn là thấp. Chỉ cần thi triển một ít mưu kế, Hạ gia cổ tiên có thể đem này đó hồn thú, dụ dỗ đến mộng cảnh đi.</p><p>Hồn phách tiến vào mộng cảnh, chính là dê vào miệng hổ.</p><p>Hồn thú bản chất, chính là ngưng tụ thành thật thể hồn phách.</p><p>Nguyên vẹn lợi dụng chung quanh chiến đấu hoàn cảnh, cũng là cổ tiên chiến đấu tu dưỡng chi nhất.</p><p>Quả nhiên rất nhanh, Ảnh Vô Tà chịu khó chịu khổ triệu đến thượng cổ hồn thú, đã bị Hạ gia cổ tiên liên tiếp giải quyết.</p><p>Ảnh Vô Tà tâm để cười khổ không thôi, hắn khó có thể thoát thân, trước mắt cục diện chỉ có thể dựa vào này khác viện thủ.</p><p>Đúng lúc này, hắn sắc mặt hơi đổi, nhận được Mao Lục truyền lại tới được tin tức Phương Nguyên muốn cùng ảnh tông tìm kiếm hợp tác!</p><p>Tử Sơn chân quân thức tỉnh sau, thống lĩnh toàn cục, liền từng chủ động cùng Phương Nguyên trao đổi, đưa ra hợp tác ý tứ.</p><p>Đáng tiếc, Phương Nguyên vẫn đều kiêng kị ảnh tông tín đạo thủ đoạn, tuy rằng lẫn nhau trong lúc đó có lợi ích tố cầu, nhưng chung quy không có chút tiến triển.</p><p>Ảnh Vô Tà không có dự đoán được, ngay tại phía sau, Phương Nguyên bỗng nhiên muốn cùng ảnh tông hợp tác.</p><p>“Quá muộn !” Ảnh Vô Tà trong lòng chua sót lại nồng đậm một phần.</p><p>Quá muộn.</p><p>Đã không còn kịp rồi.</p><p>Phương Nguyên không biết ở nơi nào, mà ta ảnh tông đã động thủ, muốn cứu vớt bản thể!</p><p>Mao Lục lại truyền tin, Phương Nguyên bên kia cần một chích tín đạo cổ trùng, có thể cùng Ảnh Vô Tà trực tiếp câu thông.</p><p>Phương Nguyên cùng ảnh tông phương diện, là không thể trực tiếp câu thông trao đổi, bình thường sẽ thông qua Mao Lục đảm đương người trung gian.</p><p>Đây là bởi vì, dùng để câu thông tín cổ, thường thường là một đôi.</p><p>Kể từ đó, liền cấp lẫn nhau trong lúc đó, để lại mấu chốt manh mối. Có thể dễ dàng bị suy tính ra vị trí đằng đằng tình báo.</p><p>“Cho hắn.” Ảnh Vô Tà nghĩ nghĩ, không có cự tuyệt.</p><p>Sau đó lập tức, Phương Nguyên thanh âm ở Ảnh Vô Tà đáy lòng vang lên:“Ngươi thực chật vật a, Ảnh Vô Tà, đã sắp bị Hạ gia giết chết đi. Của ngươi dẫn hồn nhập mộng sát chiêu đâu? Như thế nào không dùng đi ra?”</p><p>Ảnh Vô Tà nghe thế lời nói, nhất thời mở trừng hai mắt, rất là giật mình.</p><p>“Phương Nguyên!” Hắn chợt truyền tin, “Ngươi chẳng lẽ ngay tại nơi này chiến trường sao?”</p><p>“Ngươi cảm thấy đâu?” Phương Nguyên ha ha cười, “Hồn thú triệu đến sẽ không cần loạn dùng đi, ngươi đã trước sau dùng ba lượt, hiệu quả càng ngày càng kém, lại dùng chính là đồ tăng phiêu lưu, hao phí tiên nguyên mà thôi.”</p><p>Ảnh Vô Tà cảm thấy khiếp sợ:“Phương Nguyên, ngươi quả nhiên ở trong này! Đáng chết, ngươi cư nhiên cũng trà trộn vào đến đây, khi nào thì? Đợi đã, ta trước mắt đối thủ, sẽ không chính là ngươi đi?!”</p><p>“Nếu là ta, ngươi đã sớm chết. Vô vị vô nghĩa sẽ không cần nói, chúng ta tạm thời......” Phương Nguyên dừng một chút, “Hợp tác đi!” </p>\n\t\t\t \n\n                    "
}