{
  "href": "https://doctruyenchufull.vip/6333f820bea2d9fb2f85732c",
  "title": "Chương 1367: Đệ 343 chương: Nam Cương chính đạo lớn nhất phản đồ",
  "chapterNumber": "1367",
  "slug": "chuong-1367-de-343-chuong-nam-cuong-chinh-dao-lon-nhat-phan-do",
  "previousLink": "chapters-truyenchufull/1366-chuong-1366-de-342-chuong-tam-thoi-hop-tac",
  "currentLink": "chapters-truyenchufull/1367-chuong-1367-de-343-chuong-nam-cuong-chinh-dao-lon-nhat-phan-do",
  "nextLink": "chapters-truyenchufull/1368-chuong-1368-de-344-chuong-long-cong-nhap-mong",
  "contentHTML": "\n\n                        <p> “Hợp tác?”</p><p>Nghe được Phương Nguyên này đề nghị, Ảnh Vô Tà trên mặt không thể tránh né toát ra một chút phức tạp vẻ mặt.</p><p>Phương Nguyên cùng ảnh tông trong lúc đó quan hệ, có thể nói là rối loạn rối rắm.</p><p>Thân là nửa thiên ngoại chi ma Phương Nguyên, từng là thiên ý an bài tốt quân cờ, được ăn cả ngã về không, trở lại đi qua, phá hủy ảnh tông đại kế.</p><p>Thành công cướp đoạt chí tôn tiên khiếu cổ Phương Nguyên, từ đó cùng ảnh tông trong lúc đó, không cùng tồn tại, không đội trời chung.</p><p>Nghĩa Thiên sơn một trận chiến, ảnh tông thất bại thảm hại, hận không thể đem Phương Nguyên bầm thây vạn đoạn.</p><p>Nhưng mà, Phương Nguyên đầy đủ lợi dụng thời gian, cùng với chí tôn tiên thể ưu thế, dần dần cường thế đứng lên, nhưng lại bắt đầu đuổi giết Ảnh Vô Tà đám người.</p><p>Nếu không có Ảnh Vô Tà đám người xem xét thời thế, lại có vĩ đại chạy trốn thủ đoạn bàng thân, sớm đã chết ở Phương Nguyên trong tay.</p><p>Nghịch lưu hà nhất dịch sau, Phương Nguyên đã lớn mạnh đến khả chiến bát chuyển cổ tiên.</p><p>Ảnh tông phương diện từ Tử Sơn chân quân lãnh đạo sau, bắt đầu thay đổi sách lược, nguyện ý cùng Phương Nguyên hợp tác. Đây là song phương quan hệ biến chuyển tiết điểm.</p><p>Đúng là bởi vì có như vậy chăn đệm, giờ này khắc này, làm Phương Nguyên đưa ra hợp tác thời điểm, Ảnh Vô Tà gật gật đầu, đáp lại đi qua:“Vậy hợp tác đi.”</p><p>Đối với cùng Phương Nguyên hợp tác, Ảnh Vô Tà không hề phản cảm.</p><p>Chuẩn xác mà nói, hắn từng phản cảm, chán ghét, Tử Sơn chân quân đề suất thời điểm, thực không hiểu.</p><p>Nhưng là người luôn hội biến.</p><p>Nếu là ở Nghĩa Thiên sơn một trận chiến, Ảnh Vô Tà vừa mới xuất thế, hồ đồ không biết, căn bản không có cùng tử địch hợp tác ý tưởng.</p><p>Ảnh tông cường thế thời điểm, Phương Nguyên nhỏ yếu như kiến, Ảnh Vô Tà cũng tuyệt không sẽ dở hơi đến cùng Phương Nguyên hợp tác.</p><p>Nghĩa Thiên sơn thất bại thảm hại sau, Ảnh Vô Tà cực độ thù hận Phương Nguyên, song phương hợp tác trụ cột là 0. Ảnh Vô Tà mong nhớ ngày đêm, là như thế nào khôi phục ảnh tông khi xưa vinh quang.</p><p>Nhưng là làm Phương Nguyên thực lực không ngừng tăng cao, liên tiếp đuổi giết Ảnh Vô Tà đám người sau, chật vật không chịu nổi Ảnh Vô Tà, không thể tránh né đối Phương Nguyên sinh ra kiêng kị. Đến gần nhất, Phương Nguyên một đường đưa bọn họ đuổi giết đến Bắc Nguyên, Ảnh Vô Tà trừ bỏ đối Phương Nguyên kiêng kị ở ngoài, còn tăng thêm một cỗ hoảng sợ loại tình cảm.</p><p>Nghịch lưu hà đại chiến sau, Ảnh Vô Tà lại đối Phương Nguyên sinh ra một loại hoàn toàn mới cảm xúc.</p><p>Thì phải là -- bội phục.</p><p>Phương Nguyên làm được Ảnh Vô Tà làm không được sự tình, nhân vật như vậy, không hổ là bị thiên ý lựa chọn, chuyên môn trở lại quá khứ, đến cùng ảnh tông khó xử.</p><p>“Không phải chính mình không cường đại, mà là đối thủ là Phương Nguyên a!” Ảnh Vô Tà ôm ý nghĩ như vậy sau, bỗng nhiên phát hiện, chính mình một đường thất bại cũng không phải như vậy khó có thể tiếp nhận rồi.</p><p>“Như thế nào hợp tác? Ta nhưng là sắp đỉnh không được.” Ảnh Vô Tà trực tiếp hỏi.</p><p>Phương Nguyên hơi hơi nhếch nhếch lên mày, Ảnh Vô Tà thái độ thật đúng là rõ ràng, làm cho Phương Nguyên có chút ngoài ý muốn.</p><p>“Đương nhiên là ta ra tay trước giúp các ngươi, thiên đình thế lực quá mạnh mẽ, chỉ có chúng ta liên thủ, mới có càng nhiều hy vọng.” Phương Nguyên thở dài một tiếng, bắt đầu câu thông cùng Ảnh Vô Tà tác chiến vị kia Hạ gia cổ tiên.</p><p>“Lui lại? Ta vì cái gì muốn triệt? Đối thủ của ta đã bị ta dò rõ trụ cột, ta nắm chắc thắng lợi nắm.” Hạ gia cổ tiên phi thường khó hiểu.</p><p>“Bên kia Diêu gia cổ tiên nguy ngập nguy cơ, cần ngươi lập tức hiệp trợ. Nhanh đi, ta thống lĩnh toàn cục, ngươi như thế nào sẽ có ta như thế cái nhìn đại cục?” Phương Nguyên không chút khách khí.</p><p>Hạ gia cổ tiên trong lòng phi thường khó chịu, nhưng là ngại cho Võ Di Hải thân phận, cùng với hắn nay nắm trong tay siêu cấp cổ trận sự thật, chỉ có thể tại trong lòng hừ lạnh một tiếng, xoay người di tản.</p><p>“Vậy ngươi như thế nào giúp ta? Ngươi đến cùng là nhanh ra tay a!” Ảnh Vô Tà thúc giục, bỗng nhiên hai mắt trừng lớn, thập phần kinh ngạc nhìn đến đối thủ của hắn, bỗng nhiên triệt thoái phía sau, dùng phi thường không cam lòng ánh mắt nhìn chính mình, sau đó nhanh chóng bay đi.</p><p>“Sảo cái gì, ta đã ở giúp ngươi.” Phương Nguyên thanh âm, hợp thời truyền đến.</p><p>Ảnh Vô Tà trong lòng chấn động mãnh liệt, kêu lên:“Ngươi còn nói không phải ngươi giả trang ?! Hoặc là, hắn là người của ngươi?”</p><p>“Đừng nhiều lời, nói một chút đi, các ngươi ảnh tông đến cùng có cái gì kế hoạch? Đừng nói cho ta, các ngươi không có dự bị chuẩn bị ở sau.” Phương Nguyên lập tức hỏi.</p><p>Ảnh Vô Tà cười khổ, hồi đáp:“Chúng ta chuẩn bị ở sau tự nhiên có, kia đó là ta.”</p><p>Ầm ầm ầm!</p><p>Một tiếng kịch liệt nổ mạnh, phun dũng khí lãng, Tử Sơn chân quân theo đầy trời hoa quang chui ra đến, cực nhanh xuống phía dưới lao xuống.</p><p>“Ngươi trốn cái gì? Đến chiến!” Phía sau, Long Công theo đuổi không bỏ.</p><p>Hắn giờ phút này tóc dài vũ điệu, cường tráng đến cực điểm thân hình, đã đại biến bộ dáng, không chỉ có long giác sinh càng dài càng sắc bén, hai tay biến thành long trảo, phía sau long vĩ vung, toàn bộ làn da đều bao trùm một tầng dày dày đặc long lân.</p><p>Tử Sơn chân quân có chút chật vật, nhưng hắn ánh mắt còn là một mảnh thanh minh bình tĩnh.</p><p>“Long Công, lịch sử ghi lại, hắn chủ tu khí đạo, bởi vì sống lâu thiếu, lại kiêm tu biến hóa đạo.” Tử Sơn chân quân trong lòng không ngừng tự hỏi.</p><p>“Vẻn vẹn biến hóa đạo thủ đoạn, liền như thế cường hãn, không hổ là cùng Bạc Thanh giống nhau nhân vật.”</p><p>“Còn là trước làm cho hắn nếm thử này một chiêu bãi.”</p><p>Nghĩ đến đây, Tử Sơn chân quân bỗng nhiên thân hình ngừng lại, linh hoạt đến cực điểm biến chuyển phương hướng, tà hướng về phía trước bay đi.</p><p>Cùng lúc đó, hắn mười ngón liên đạn, dường như đánh đàn.</p><p>Hưu hưu hưu......</p><p>Liên miên không dứt màu tím tinh mang, một đám theo hắn đầu ngón tay phát ra đi ra, hoa phá trường không, đối trụ Long Công ** mà đi.</p><p>Này đó tinh mang ánh sáng ngọc chói mắt, không chỉ có tốc độ cực nhanh, hơn nữa ở không trung phi hành, có thể tha ra một đạo dài đến mấy trượng quang vĩ, phi thường lượng lệ.</p><p>Long Công hừ một tiếng, cảm giác được này nho nhỏ màu tím tinh mang, không hề đơn giản.</p><p>Hắn vội vàng thúc dục công phạt thủ đoạn, nghênh đón đi lên.</p><p>Nhưng màu tím tinh mang thế nhưng phi thường linh hoạt, trực tiếp trốn tránh ra, xuyên thấu qua Long Công thế công khe hở, lại lần nữa hướng Long Công đánh úp lại.</p><p>Long Công nhìn thấy này một màn, không khỏi dưới đáy lòng thầm khen một tiếng:“Đối phương không hổ là tu hành trí đạo, tiên đạo sát chiêu phần lớn đều là linh hoạt hay thay đổi loại hình, nhất là này một chiêu, có thể nói trong này nhân tài kiệt xuất. Tại đây phương diện, ta là so ra kém hắn.”</p><p>Trí đạo cổ tiên hướng đến ý nghĩ đa dạng, tối am hiểu thao túng tiên đạo sát chiêu, làm ra thay đổi thất thường phức tạp thế công.</p><p>“Ta làm gì cùng với dây dưa? Chọn dài tránh ngắn mới là sáng suốt cử động.” Long Công đơn giản bỏ mặc này đó màu tím tinh mang mặc kệ, dựa vào tự thân hùng hồn phòng ngự, ở tinh mang bắn chụm bên trong, đánh thẳng về phía trước, dũng hướng phía trước.</p><p>Thấy như vậy một màn, Tử Sơn chân quân mắt ở chỗ sâu trong, lóe ra một chút thần quang.</p><p>“Rốt cục thì trúng kế của ta.”</p><p>Nguyên lai hắn này sát chiêu, còn có một tầng huyền bí. Chính là tiếp xúc đến gì tiên đạo sát chiêu sau, đều có thể đem một đoạn vụn vặt tin tức, nhắn dùm đến Tử Sơn chân quân trong lòng.</p><p>Vô số vụn vặt không trọn vẹn tin tức, không ngừng xác nhập, chính là đối thủ tiên đạo sát chiêu huyền bí.</p><p>Chỉ cần thu thập đến tin tức cũng đủ, Tử Sơn chân quân liền nhưng đối chứng kê đơn, nhằm vào Long Công phòng hộ thủ đoạn, lại thêm đánh trả.</p><p>Long Công ở dùng phản công phương thức, xác nhận màu tím tinh mang thế công trình độ sau, lựa chọn làm như vậy, không thể nghi ngờ là chính giữa Tử Sơn chân quân lòng kẻ dưới này.</p><p>Tử Sơn chân quân đối Long Công một thân phòng hộ, cảm thấy đau đầu. Thu thập tin tức cần thời gian, Tử Sơn chân quân lại dùng ra mặt khác một cái tiên đạo sát chiêu.</p><p>Hắn song chưởng đẩy, đại lượng mây mù sinh thành, ngăn cản Long Công đi trước.</p><p>Long Công long đồng cực nhanh lóe ra tinh quang, đánh giá vài lần, nhất thời nhìn ra này tiên đạo sát chiêu hiệu năng.</p><p>Hắn cười ha ha một tiếng, trực tiếp xâm nhập đạm màu tím sương mù giữa.</p><p>Trong nháy mắt, hắn không biện đông nam tây bắc, hoàn toàn đánh mất phương hướng cảm.</p><p>Long Công đơn giản dừng lại, huyền phù ở tại chỗ vẫn không nhúc nhích, sau đó mạnh há mồm, phát ra rộng lớn vang dội long minh.</p><p>Long khiếu kích động tứ phương, đạm tử sương mù không ngừng pha loãng, cho đến tiêu tán.</p><p>Long Công lại nhìn thấy Tử Sơn chân quân, đưa hắn như cũ đang không ngừng triệt thoái phía sau, vẫn ý đồ mở ra chính hắn cùng Long Công khoảng cách.</p><p>Long Công cười cười, bỗng nhiên thân hình biến mất, trong nháy mắt, liền xuất hiện ở Tử Sơn chân quân trước mặt!</p><p>“Ăn ta một quyền.”</p><p>Long Công hét lớn một tiếng, quyền phải thẳng đảo, không hề xinh đẹp.</p><p>Này không phải tiên đạo sát chiêu.</p><p>Như vậy ngắn thời gian, đánh bất ngờ lại đây, Long Công còn cần tâm thần cùng tinh lực bảo trì trên người phần đông phòng ngự sát chiêu, cho nên không có tái thúc dục cái gì này khác tiên đạo sát chiêu.</p><p>Nhưng là chỉ bằng hắn lúc này thân xác cường độ, này bình thường thẳng quyền, cũng phi thường có lực sát thương.</p><p>Phanh.</p><p>Tử Sơn chân quân trốn tránh không kịp, bị Long Công một quyền đánh trúng.</p><p>Nhưng hắn trung quyền ngực, bùng lên ra một trận huyền quang, vẫn chưa đối hắn thân thể tạo thành nhiều thương tổn.</p><p>Tử Sơn chân quân trên người đương nhiên cũng có vĩ đại phòng hộ thủ đoạn.</p><p>Long Công một quyền đi xuống, Tử Sơn chân quân lông tóc không tổn hao gì, hơn nữa còn theo này một quyền lực đạo, gia tốc về phía sau lui lại.</p><p>Nhưng ngay sau đó, Long Công lại một lần nữa xuất hiện ở Tử Sơn chân quân bên người, huy quyền công lên.</p><p>Phanh.</p><p>Giống nhau một màn tái hiện, bất quá Long Công bám riết không tha, mặc kệ kế tiếp Tử Sơn chân quân bay ra rất xa, hắn tựa hồ đều có thể thuấn di đi qua, đối Tử Sơn chân quân đấm.</p><p>Long Công quyền thế như nước, liên tiếp không ngừng, quyền ảnh tung bay, bao phủ Tử Sơn chân quân.</p><p>Tử Sơn chân quân giống như là một quả bóng cao su, bị Long Công không ngừng mà đánh bay, trong lúc nhất thời nhưng lại chỉ có thể bị động bị đánh.</p><p>Tử Sơn chân quân trên người, không ngừng bạo tán ra trận trận kỳ quang, chống đỡ Long Công quyền đầu.</p><p>Long Công quyền thế, rất nhanh trở nên không hề đơn giản.</p><p>Loạn long quyền!</p><p>Một cái tiên đạo sát chiêu thôi phát đi ra.</p><p>Nhưng hiệu quả không tốt.</p><p>Long Công tâm nói:“Ta này loạn long quyền, một khi đánh trúng đối phương, có thể làm cho địch nhân trong đầu ý nghĩ hỗn loạn. Quyền đầu liên tiếp không ngừng, đối thủ thường thường sẽ tư duy hỗn loạn, chỉ có thể bị động bị đánh. Nhưng dùng ở hắn trên người, loại này hiệu quả căn bản là đánh không được.”</p><p>Đến Long Công như vậy trình tự, dĩ nhiên loại suy. Long Công cộng biến hóa đạo sát chiêu, mang vào trí đạo lương hiệu.</p><p>Nhưng dùng ở vốn là trí đạo cổ tiên Tử Sơn chân quân trên người, lại không khỏi có chút múa búa trước cửa Lỗ Ban.</p><p>Long Công đối phó này khác địch nhân, thường thường có thể dùng loạn long quyền đem địch nhân ngạnh sinh sinh đánh tử. Nhưng đối phó Tử Sơn chân quân, chỉ có thể chiếm trước thượng phong thôi.</p><p>Long Công ở thăm dò Tử Sơn chân quân trí đạo tạo nghệ thời điểm, Tử Sơn chân quân đã ở phân tích Long Công.</p><p>Hắn tuy rằng là ở bị đánh, nhưng là trong lòng một mảnh băng tuyết bình tĩnh, không hề bối rối loại tình cảm.</p><p>Trí đạo có ba nguyên yếu điểm, niệm, ý, tình, Tử Sơn chân quân đương nhiên là thủ đoạn, có thể ở trong chiến đấu, trừ một ít phản đối cảm xúc quấy nhiễu.</p><p>“Long Công thân pháp, hiển nhiên là một cái tiên đạo sát chiêu, có thể làm cho hắn không ngừng thuấn di.”</p><p>“Hắn long đồng, còn thời khắc thúc dục mặt khác một cái tiên đạo sát chiêu, điều tra năng lực phi thường cường.”</p><p>“Bước đầu suy tính, hắn thân pháp hiển nhiên không phải dựa vào ánh mắt đến chỉ dẫn phương hướng. Chẳng lẽ là......” </p>\n\t\t\t \n\n                    "
}