{
  "href": "https://doctruyenchufull.vip/6333f826bea2d9fb2f85734b",
  "title": "Chương 1368: Đệ 344 chương: Long Công nhập mộng",
  "chapterNumber": "1368",
  "slug": "chuong-1368-de-344-chuong-long-cong-nhap-mong",
  "previousLink": "chapters-truyenchufull/1367-chuong-1367-de-343-chuong-nam-cuong-chinh-dao-lon-nhat-phan-do",
  "currentLink": "chapters-truyenchufull/1368-chuong-1368-de-344-chuong-long-cong-nhap-mong",
  "nextLink": "chapters-truyenchufull/1369-chuong-1369-de-345-chuong-tinh-tu-thien-y-hien-hoa",
  "contentHTML": "\n\n                        <p> Ngay sau đó, Tử Sơn chân quân bỗng nhiên đánh cái vang chỉ.</p><p>Một cái tiên đạo sát chiêu thúc dục đi ra, màu tím vầng sáng, nhanh chóng lan tràn chung quanh mấy ngàn bước phạm vi.</p><p>Long Công thân ảnh im bặt mà ngừng, hắn không những có thể lợi dụng thuấn di phương thức, khi gần Tử Sơn chân quân bên người.</p><p>“Bị khán phá sao, phản ứng tốc độ thật đúng là mau...... Trí đạo cổ tiên, quả nhiên còn là trước sau như một phiền toái.” Long Công dừng lại thế công, trong lòng thở dài.</p><p>Hắn này thân pháp sát chiêu, là căn cứ phía trước long khiếu phát động.</p><p>Long khiếu từng bao trùm địa phương, hắn đều có thể đủ thúc dục sát chiêu, thuấn di đi qua.</p><p>Đương nhiên, này có nhất định hữu hiệu thời hạn.</p><p>Tử Sơn chân quân khám phá điểm này, nhanh chóng vận dụng trí đạo thủ đoạn, bắt chước ra âm đạo hiệu quả, đem bên người chung quanh hoàn cảnh tịnh hóa.</p><p>Long Công thân pháp, không có dùng võ nơi, bởi vậy mất đi hiệu lực.</p><p>“Một khi đã như vậy, vậy thử lại thử này một chiêu.” Long Công huyền đứng ở không trung, miệng khẽ nhếch.</p><p>Hắn răng nanh bỗng nhiên rơi ra hai khỏa xuống dưới, thấy gió mà trướng, nhanh chóng thành lớn.</p><p>Trong chớp mắt, hai cái răng liền biến thành loan đao dường như tuyết trắng Long Nha.</p><p>Long Công hít sâu một hơi, nổi lên vài cái hô hấp thời gian, bỗng nhiên thúc dục tiên đạo sát chiêu --</p><p>Quay về Long Nha!</p><p>Hai khỏa tuyết trắng Long Nha, nhanh chóng biểu bắn, tốc độ thật to siêu việt Tử Sơn chân quân, rất nhanh liền đuổi theo đi.</p><p>Long Nha giống như loan đao, không ngừng mà ở Tử Sơn chân quân bên người chu toàn, mỗi một lần phách khảm, đều có thể ở Tử Sơn chân quân trên người chém ra một chùm chói mắt kỳ quang.</p><p>“Muốn dựa vào này thủ đoạn, đến khiên chế ta?”</p><p>“Long Nha...... Đây là thật thể, cùng tầm thường sát chiêu bất đồng.”</p><p>Tử Sơn chân quân lập tức cảm thấy áp lực gia tăng mãnh liệt.</p><p>Long Nha chém thương, không phải là nhỏ, Tử Sơn chân quân nhanh chóng ý thức được, phải mau chóng cởi bỏ này tiên đạo sát chiêu!</p><p>......</p><p>“Tử đại nhân đã vận dụng hắn cũ có thủ đoạn, nhưng là như cũ dần dần bị Long Công ép vào hạ phong.” Ảnh Vô Tà một bên phi hành, một bên chú ý Tử Sơn chân quân cùng Long Công đại chiến.</p><p>Hắn này thị giác tốt lắm, ở như thế phức tạp chiến đấu trong hoàn cảnh, có thể đủ nhìn đến hai vị bát chuyển cổ tiên giao thủ một màn.</p><p>Trước mắt mới thôi, song phương còn tại thăm dò.</p><p>Thực rõ ràng, Long Công cường thế hơn Tử Sơn chân quân.</p><p>Nếu luận chiến lực, Long Công có thể cùng Bạc Thanh so sánh, Tử Sơn chân quân tự nhiên yếu nhược một bậc. Tuy rằng người sau đã là bát chuyển chiến lực cao nhất!</p><p>“Tử đại nhân thực lực hội không ngừng yếu bớt, bởi vì hắn lúc nào cũng khắc khắc đều phải thúc dục tiên đạo sát chiêu, không ngừng mà chế tạo ra tàn thứ thuần mộng cầu chân thể, đả thông mộng cảnh.</p><p>Này quá trình, cần hắn không ngừng mà phân cách chính mình hồn phách, cực kỳ đau đớn!”</p><p>Ảnh Vô Tà nhìn xem lo lắng lo lắng.</p><p>Tử Sơn chân quân vốn sẽ không là Long Công đối thủ, nay còn muốn không ngừng chế tạo thuần mộng cầu chân thể. Đợi cho Tử Sơn chân quân thủ đoạn bị Long Công thăm dò, chính là Tử Sơn chân quân bị thua là lúc.</p><p>“Mau mau mau!” Ảnh Vô Tà không ngừng mà thúc giục chính mình.</p><p>Này tình báo, hắn đương nhiên sẽ không đối Phương Nguyên nói.</p><p>Tuy rằng song phương là muốn hợp tác, nhưng là không có ký kết bất luận cái gì tín đạo minh ước, Ảnh Vô Tà còn là đối Phương Nguyên không tín nhiệm.</p><p>Nhưng muốn ký kết minh ước, đừng nói lúc này tình huống không hề cho phép, cho dù tình huống cho phép, Phương Nguyên cũng không dám ký a.</p><p>Song phương kỳ thật đều muốn muốn hợp tác, nhưng cũng không tín nhiệm lẫn nhau. Bởi vì thiên đình này đại địch, lại không thể không dựa hợp tác!</p><p>“Tìm được rồi, ở của ngươi phía đông nam hướng về phía trước, có một quang kiển đang muốn ngưng tụ thành hình, tốc tốc đi vào trong đó.” Phía sau, Phương Nguyên thanh âm nhắn dùm lại đây.</p><p>Ảnh Vô Tà nhìn thoáng qua, nhất thời có chút do dự.</p><p>Nếu là dựa theo Phương Nguyên chỉ thị phương hướng, hắn sẽ muốn xâm nhập đến Nam Cương chính đạo bụng đi. Nơi nào Nam Cương chính đạo cổ tiên số lượng phần đông.</p><p>Phương Nguyên đến cùng có thể tin được không? Này có thể hay không là dụ dỗ hắn cạm bẫy?</p><p>Ảnh Vô Tà do dự, là khó có thể tránh cho.</p><p>“Ta muốn hãm hại ngươi nói, vừa mới có thể làm cho ngươi chết.” Phương Nguyên mà nói, lại truyền đến, dường như biết Ảnh Vô Tà tiếng lòng.</p><p>Ảnh Vô Tà không thể không thừa nhận, Phương Nguyên nói rất đúng, nhưng hắn chợt lại nghĩ:“Có lẽ, Phương Nguyên không phải muốn cho ta chết, mà là muốn giam giữ bắt sống ta đâu? Muốn bắt sống ta, tự nhiên muốn bố trí một phen, nơi nào có lẽ là một cái cổ trận, hoặc là chiến trường sát chiêu đâu?”</p><p>Nhưng lúc này đây, Ảnh Vô Tà lắc đầu, không có lại do dự.</p><p>Hắn muốn đổ một chút.</p><p>Giờ này khắc này, hắn cũng phải đi cược!</p><p>Theo Phương Nguyên chỉ điểm phương hướng, hắn bay đi.</p><p>Rất nhanh, hắn liền gặp được một vị Nam Cương chính đạo cổ tiên.</p><p>“Muốn tao!” Ảnh Vô Tà tâm trung nhất thời lộp bộp một chút.</p><p>Vị kia Nam Cương chính đạo cổ tiên cũng phát hiện hắn.</p><p>Nhưng đang muốn hướng Ảnh Vô Tà đánh tới thời điểm, hắn sắc mặt bỗng nhiên biến đổi, do dự một chút sau, mang theo không hiểu vẻ mặt, chủ động bay đi, tránh ra đường.</p><p>“Tại sao có thể như vậy?!” Ảnh Vô Tà khiếp sợ không thôi.</p><p>Này đã là lần thứ hai.</p><p>Chẳng lẽ nói, hắn cũng là người của Phương Nguyên?</p><p>Nhưng nếu đúng vậy nói, hắn vẻ mặt biến hóa cũng không thỏa a, phi thường quái dị, giống như không cam lòng, lại có chút tức giận thành phần?</p><p>Ảnh Vô Tà càng nghĩ càng mơ hồ.</p><p>Hắn tiếp tục đi trước, vị thứ ba, vị thứ tư. Hắn lại lục tục gặp được hai Nam Cương chính đạo cổ tiên, đều là chủ động lui lại.</p><p>Này đương nhiên là Phương Nguyên thao túng kết quả.</p><p>Hắn lợi dụng tổng xem toàn cục lý do, điều động phái các vị Nam Cương chính đạo cổ tiên, thuyết phục lý do rất đơn giản.</p><p>Tỷ như “Kia địa phương càng cần nữa ngươi”, “Mỗ mỗ địa phương tiên hữu sa vào hiểm cảnh, nguy ở sớm tối, ngươi không đi mà nói, hắn sẽ chết”, còn có “Này chính là lục chuyển tiên cương ngươi không cần lo cho, ta đã an bài tốt lắm người, ở hậu phương chờ thu thập hắn”......</p><p>Đủ loại lý do, khiến cho Ảnh Vô Tà tiến quân thần tốc, thuận lợi vô cùng.</p><p>Ai cũng sẽ không dự đoán được, Võ Di Hải nhưng lại hội cùng ảnh tông cấu kết.</p><p>Nam Cương chính đạo cổ tiên, ai có thể dự đoán được đâu?</p><p>Giờ này khắc này, thiên đình còn không có công khai lộ ra Phương Nguyên chân thật thân phận đâu.</p><p>Ở Phương Nguyên dưới sự trợ giúp, Ảnh Vô Tà dần dần tiếp cận mục đích.</p><p>“Ân? Nơi này cư nhiên có một quang kiển ở thành hình?” Thất chuyển cường giả Dực Hắc Đình bỗng nhiên có một cái ngoài ý muốn phát hiện.</p><p>Hắn trên người điện quang nhất bạo, kéo thân thể hắn, nhanh chóng hướng tới quang kiển vọt tới.</p><p>“Dừng tay!” Vừa mới tới rồi Ảnh Vô Tà thấy như vậy một màn, nhất thời gấp đến độ kêu to lên.</p><p>Dực Hắc Đình cũng kỳ quái:“Này người nào? Cư nhiên xâm nhập đến nơi đây đến đây!”</p><p>Ảnh Vô Tà tiếng kêu, không có quấy nhiễu đến hắn, hắn khoảng cách quang kiển đã phi thường gần, mắt thấy hắn sẽ muốn đắc thủ.</p><p>Nhưng ngay sau đó, Dực Hắc Đình tầm nhìn rồi đột nhiên đại biến.</p><p>Hắn bị mạnh mẽ na chuyển qua siêu cấp cổ trận nội bộ.</p><p>“Võ Di Hải đại nhân! Ta vừa mới nhưng là muốn......” Dực Hắc Đình phản ứng lại đây sau, lập tức hô to đứng lên.</p><p>Này quả thực là trư đội hữu a! Mắt thấy sẽ muốn đắc thủ a!</p><p>“Ta biết, nhưng có một địa phương, càng cần nữa của ngươi chiến lực. Ngươi yên tâm, kia quang kiển cùng địch nhân, ta đã sớm chú ý tới. Ta sẽ xử lý.” Phương Nguyên trực tiếp đánh gãy Dực Hắc Đình nói.</p><p>Dực Hắc Đình còn muốn lại mở miệng, bỗng nhiên tầm nhìn lại biến đổi, lúc này đây hắn lại bị truyền tống đi ra ngoài, đi tới một khác phiến địa phương.</p><p>“Võ Di Hải người kia, ỷ vào chính mình thao túng cổ trận, liền đem ta tùy ý cho rằng quân cờ sai sử sao? Hừ!” Dực Hắc Đình phi thường khó chịu, nhưng hắn vẫn chưa hoài nghi Phương Nguyên chân chính dụng ý.</p><p>Phương Nguyên cũng không có tùy ý na di hắn, ở bên cạnh hắn, đang có một vị Nam Cương cổ tiên muốn tao Diệu Âm tiên tử độc thủ.</p><p>Dực Hắc Đình vội vàng tham chiến, đem đối Phương Nguyên khó chịu cũng phao chi sau đầu.</p><p>Ảnh Vô Tà như đặt mình trong mộng!</p><p>Nhìn thấy Dực Hắc Đình sẽ đối quang kiển xuống tay, hắn cơ hồ đã tuyệt vọng.</p><p>Nhưng ngay sau đó, hắn liền theo địa ngục đi tới thiên đường, loại này chuyển biến tới quá mức đột nhiên, quá mức kinh hỉ.</p><p>Ảnh Vô Tà đều có chút mộng.</p><p>Khi hắn phản ứng lại đây sau, hắn dùng tín đạo cổ trùng liên lạc Phương Nguyên, cao giọng hò hét:“Ngươi, ngươi cư nhiên thao túng toàn bộ siêu cấp cổ trận! Ngươi hiện tại đến cùng là cái gì thân phận?”</p><p>Phương Nguyên trong lòng biết lúc này giấu diếm không được, đơn giản công bố đi ra:“Còn có thể có cái gì thân phận? Hiện tại Võ Di Hải, đó là ta.”</p><p>Ảnh Vô Tà nghe nói như thế, tròng mắt đều thiếu chút nữa trừng đi ra.</p><p>Này trả lời quá mức cho kinh người, đến tột cùng là cái gì thời điểm, Phương Nguyên lại là vận dụng cái gì biện pháp, cư nhiên có thể thẩm thấu đến loại tình trạng này?</p><p>Tiếp nhận rồi này sự thật sau, Ảnh Vô Tà hoàn toàn giật mình.</p><p>Khó trách này đó Nam Cương chính đạo cổ tiên, đều một đám chủ động thoái nhượng, còn có bọn họ vẻ mặt, hiện tại Ảnh Vô Tà cảm thụ đứng lên, nhất thời có chút buồn cười.</p><p>Nhưng rất nhanh, Ảnh Vô Tà lại tim đập nhanh một chút.</p><p>“Phương Nguyên có giải mộng thủ đoạn, hắn giấu ở nơi này lâu như vậy, không ai có thể phát hiện hắn. Nhất định có thật lớn mưu đồ! Khẳng định có thật lớn thu hoạch!”</p><p>“Nguy hiểm thật a. Nếu không có Tử đại nhân tỉ mỉ mưu đồ, đánh chính đạo một cái trở tay không kịp, nếu không mà nói, có Phương Nguyên tọa trấn ở trong này, đối với chúng ta ảnh tông nhưng là một cái thật lớn phiền toái.”</p><p>Ảnh Vô Tà tâm tự không ngừng biến hóa, khiếp sợ, giật mình, rung động sau, hắn rốt cục đi tới quang kiển trước mặt.</p><p>“Này cổ hơi thở! Đây là thất chuyển quang kiển.” Ảnh Vô Tà kích động đứng lên.</p><p>“Ta tuyển, còn có thể có sai? Ngươi còn không nhanh chóng động thủ?” Phương Nguyên cười cười.</p><p>Ảnh Vô Tà gật gật đầu, lúc này thúc dục mỗ cái tiên đạo sát chiêu.</p><p>Này sát chiêu thấy hiệu quả cực nhanh, trong phút chốc, còn chưa hoàn toàn thành hình quang kiển, nháy mắt ổn định, hoàn toàn ngưng tụ.</p><p>Ảnh Vô Tà hồn phách, còn có cổ trùng, ào ào đầu nhập đến quang kiển giữa.</p><p>Mà hắn kia cụ lực đạo lục chuyển tiên cương thân xác, trực tiếp bị bỏ qua rớt.</p><p>Quang kiển phá vỡ, thất chuyển Ảnh Vô Tà lên trường!</p><p>“Không cần phản kháng, ta đến tiễn ngươi một đoạn đường.” Phương Nguyên thanh âm truyền đến, Ảnh Vô Tà nghe theo hắn nói.</p><p>Ngay sau đó, Ảnh Vô Tà đã bị na di ra thật xa, lại nhìn thấy Long Công cùng Tử Sơn chân quân lẫn nhau kịch chiến thân ảnh.</p><p>Không có chút do dự, Ảnh Vô Tà thúc dục vương bài thủ đoạn.</p><p>Tiên đạo sát chiêu -- dẫn hồn nhập mộng.</p><p>“Ách!” Long Công sắc mặt đột nhiên biến, trong phút chốc, hắn rơi vào chính mình trong mộng đi.</p><p>Lập tức, mất đi đối ngoại giới nắm trong tay.</p><p>Tử Sơn chân quân đều ngây ra một lúc:“Sao lại thế này? Là âm mưu sao?”</p><p>Nhưng chợt, hắn chiếm được Ảnh Vô Tà truyền tin:“Ta đến đây, Tử đại nhân, hiện tại ta nhưng là thất chuyển mộng đạo cổ tiên !”</p><p>“Tốt lắm.” Tử Sơn chân quân nhất thời mừng rỡ, này mai phục phục bút rốt cục khởi động.</p><p>“Quá trình có chút khúc chiết, ta là ở Phương Nguyên dưới sự trợ giúp, khả năng đổi tiên khu. Hắn lúc này giả mạo Võ Di Hải thân phận, thao túng Nam Cương chính đạo siêu cấp cổ trận, hắn muốn cùng ngươi hợp tác.”</p><p>“Nga?!” Tử Sơn chân quân hai mắt ánh sao đại phóng, “Tốt lắm, đem của ta tín đạo cổ trùng cho hắn đưa đi, ta cần cùng hắn trực tiếp đối thoại.”</p><p>Ở Phương Nguyên cùng ảnh tông liên thủ dưới, chiến cuộc tựa hồ muốn đảo lộn! </p>\n\t\t\t \n\n                    "
}