{
  "href": "https://doctruyenchufull.vip/6333f82dbea2d9fb2f85736a",
  "title": "Chương 1369: Đệ 345 chương: Tinh Tú thiên ý hiển hóa",
  "chapterNumber": "1369",
  "slug": "chuong-1369-de-345-chuong-tinh-tu-thien-y-hien-hoa",
  "previousLink": "chapters-truyenchufull/1368-chuong-1368-de-344-chuong-long-cong-nhap-mong",
  "currentLink": "chapters-truyenchufull/1369-chuong-1369-de-345-chuong-tinh-tu-thien-y-hien-hoa",
  "nextLink": "chapters-truyenchufull/1370-chuong-1370-de-346-chuong-long-cong-thuc-tinh",
  "contentHTML": "\n\n                        <p> Long Công nhập mộng!</p><p>Ảnh Vô Tà có được thất chuyển tiên khu sau, nhất thời bộc phát ra mạnh mẽ thực lực, vừa ra tay, liền cải biến bát chuyển cổ tiên trong lúc đó chiến cuộc.</p><p>Long Công sa vào mộng cảnh giữa, không thể tự thoát ra được.</p><p>Tử Sơn chân quân thừa dịp này cơ hội, bắt đầu mãnh liệt phản công.</p><p>Ầm ầm ầm......</p><p>Tiếng nổ mạnh không dứt bên tai, nhưng mà Long Công trên người hiện ra vô số long ảnh, hắn da thịt mặt ngoài cũng có vô số du động hình rồng hình xăm.</p><p>“Thật là lợi hại phòng ngự sát chiêu......” Tử Sơn chân quân nhưng lại trong lúc nhất thời, cầm Long Công không có cách nào.</p><p>Cùng Tử Sơn chân quân giống nhau, Long Công đồng dạng có đại lượng phòng hộ thủ đoạn, hơn nữa giữa đủ cực kỳ vĩ đại sát chiêu. Này đó sát chiêu cùng loại cho Bích Thần Thiên dẫn nghĩ đến hào mộc giáp sát chiêu.</p><p>Loại này sát chiêu hóa thành đạo ngân, khắc ở cổ tiên tiên khu giữa. Bình thường ẩn nấp bất động, một khi gặp công kích, sát chiêu liền tự hành thôi phát, không cần cổ tiên ý nghĩ duy trì thao túng, chỉ cần hao phí cổ tiên tiên nguyên.</p><p>Điểm ấy có điểm cùng loại cho Phương Nguyên quỷ bất giác.</p><p>Quỷ bất giác cũng là đứng đầu sát chiêu, từ Đạo Thiên ma tôn sáng tạo độc đáo. Nhưng là này một chiêu, so với Bích Thần Thiên mộc giáp, Long Công, Tử Sơn chân quân trên người phòng hộ thủ đoạn, đều còn muốn vĩ đại.</p><p>Bởi vì quỷ bất giác không chỉ có tự thành nhất thể, không có lúc nào là không phát sinh tác dụng. Tối mấu chốt là, nó cư nhiên còn không hội hao phí bất luận cái gì tiên nguyên.</p><p>Không cần bất luận cái gì tiên nguyên, có thể vẫn thúc dục sát chiêu.</p><p>Đây là Đạo Thiên ma tôn vô thượng thủ đoạn !</p><p>Ở Trung Châu mười đại phái, Phương Nguyên một đám xem ra, không thể tưởng tượng, vẫn đều không có khám phá trong đó ảo diệu.</p><p>Sưu sưu!</p><p>Hai đạo bạch quang, không ngừng xoay tròn, trảm đánh ở Tử Sơn chân quân trên người.</p><p>Là Long Công phía trước phát ra quay về Long Nha sát chiêu.</p><p>Tuôn ra hai đạo kỳ quang sau, này hai khỏa Long Nha vô công mà phản, nhưng như cũ xoay quanh ở Tử Sơn chân quân chung quanh, thời cơ lại lần nữa xuống tay.</p><p>“Này sát chiêu cũng không cần cổ tiên thao túng sao? Thật đúng là phiền toái.” Tử Sơn chân quân hơi hơi nhíu nhíu mày.</p><p>“Bất quá, cũng may ta vẫn đều ở thúc dục tử niệm động tất linh động tinh mang!” Tử Sơn chân quân hét lớn một tiếng, theo toàn thân lỗ chân lông, trán bắn ra vô số tinh mang.</p><p>Tinh mang tiêu phi, quay chung quanh Long Công không ngừng bắn chụm, bắn ở hắn trên người, bị Long Công trên người chồng chất phòng ngự đánh tan.</p><p>Nhưng tùy theo mà đến, là một đợt đợt tin tức, truyền thụ đến Tử Sơn chân quân trong đầu.</p><p>“Mau giết hắn!” Ảnh Vô Tà nơi xa đang xem cuộc chiến, trong lòng hô lớn.</p><p>Siêu cấp cổ trận giữa, Phương Nguyên cũng chặt chẽ chú ý Tử Sơn chân quân chiến đấu.</p><p>“Thật sự là ngu muội mất linh!”</p><p>“Sa đọa ma đạo, ngươi đã bất trị!”</p><p>Tử Vi tiên tử thanh âm, lại theo trong siêu cấp cổ trận truyền đến. Phương Nguyên ra tay giúp trợ Ảnh Vô Tà, gián tiếp làm cho Long Công nhập mộng, này hết thảy, Tử Vi tiên tử đều xem ở trong mắt.</p><p>“Bất quá, ngươi nếu nghĩ đến Long Công đại nhân hội bởi vậy thất bại, vậy ngươi liền mười phần sai.”</p><p>Nói tới đây, Tử Vi tiên tử cư nhiên cười khẽ ra tiếng:“Cũng phải cảm tạ ngươi, vài lần động thủ, thúc dục siêu cấp cổ trận, làm cho ta xem phá không ít cổ trận vận chuyển chi lý, ngươi chẳng lẽ không có cảm giác được, chỗ tòa này siêu cấp cổ trận đã dần dần không thuộc loại ngươi sao?”</p><p>“Thật là ăn mòn nhanh hơn, bất quá, ngươi cũng không tất phô trương thanh thế.” Phương Nguyên cười lạnh.</p><p>Tử Vi tiên tử sửng sốt:“Ân?”</p><p>“Các ngươi lúc này đây, tuy rằng thế tới rào rạt, nhưng là chân chính chiến lực, cũng chỉ là như thế đi.” Phương Nguyên hai mắt, lóe ra ánh sao.</p><p>“Trên thực tế, chỉ cần lại xuất động một vị cùng loại ngươi như vậy bát chuyển cổ tiên, có thể bình định chiến trường. Đáng tiếc, Giám Thiên tháp trung vẫn đều không có phái đi ra một vị.”</p><p>“Ngược lại, ngươi muốn vụng trộm theo mặt trái, thẩm thấu đến trong siêu cấp cổ trận đến. Long Công cũng muốn tự mình kết cục tác chiến.”</p><p>“Cho dù ngươi có biết của ta chân thật thân phận, lại vẫn không có tuyên dương, làm cho ta thân phận bại lộ.”</p><p>“Trừ bỏ không có chứng cớ ở ngoài, các ngươi đánh chủ ý, là nghĩ mượn dùng Nam Cương chính đạo lực lượng, đến cùng đối phó ảnh tông đi?”</p><p>“Đương nhiên, còn có một nguyên nhân, chính là mặc dù ta thân phận bị các ngươi bại lộ đi ra, cũng có thể làm cho Nam Cương chính đạo tin phục, nhưng là chỗ tòa này siêu cấp cổ trận thủy chung nắm giữ ở trong tay của ta. Điểm ấy mấu chốt, không hề sẽ nhân của ta bại lộ mà thay đổi.”</p><p>“Ngươi thẩm thấu đến trong siêu cấp cổ trận đến, cũng là tưởng nắm giữ này thật lớn lợi thế.”</p><p>“Này hết thảy đều cho thấy, các ngươi thiên đình lần này tiếng sấm to mưa điểm nhỏ, cường đại bát chuyển chiến lực cũng không nhiều.”</p><p>Tử Vi tiên tử trầm mặc xuống dưới.</p><p>Nàng không khỏi hồi tưởng nổi lên rất nhiều ngày trước một màn.</p><p>Lúc ấy, nàng đang ở nghiên cứu Tinh Tú bàn cờ.</p><p>Chỗ tòa này tiên cổ ốc vẫn cất chứa ở thiên đình bảo khố giữa, thẳng đến Long Công thức tỉnh, mới có quyền lực đem điều đi ra, cấp Tử Vi tiên tử vận dụng.</p><p>Ở tiếp xúc cùng sử dụng trong quá trình, Tử Vi tiên tử cảm nhận được chỗ tòa này tiên cổ ốc vô thượng tinh diệu.</p><p>“Chỗ tòa này tiên cổ ốc không hổ là Tinh Tú tiên tôn đại nhân đặt ra trí đạo tiên cổ ốc, cư nhiên có thể làm của ta thôi diễn uy lực tăng vọt mấy lần.”</p><p>Nghĩ đến Tinh Tú tiên tôn, Tử Vi tiên tử vẻ mặt hướng tới cùng tán thưởng.</p><p>Của nàng trí đạo suy tính năng lực, vốn liền phi thường lợi hại. Lập tức tăng trưởng mấy lần, cơ hồ làm cho Tử Vi tiên tử có một loại đăng lâm đương kim thiên hạ bát chuyển trí đạo thứ nhất lỗi thấy.</p><p>“Bất quá đáng tiếc, thôi diễn năng lực tuy mạnh, cũng phải cần mấu chốt tính manh mối. Manh mối quá mức rất thưa thớt, cũng là khó có thể suy tính.” Tử Vi tiên tử sắc mặt vi ảm.</p><p>Nàng nghĩ đến không lâu phía trước, Trung Châu cổ tiên bị Tuyết Hồ lão tổ, trường sinh thiên đuổi giết, bởi vì trường sinh thiên thủ đoạn, nhưng lại trực tiếp che mắt manh mối, làm cho Tử Vi tiên tử không thể đúng lúc tính ra Trung Châu cổ tiên rơi vào vị trí. Bởi vậy viện quân không biết phương hướng cùng địa điểm, cũng khó lấy phái.</p><p>Lại nghĩ đến Phương Nguyên. Cho tới nay, thiên đình đều tận sức cho đuổi giết người này.</p><p>Nhưng là vẫn đều khuyết thiếu mấu chốt manh mối.</p><p>Suy tính thời điểm, bởi vì Phương Nguyên có được phòng bị thủ đoạn, thường thường có thể chống đỡ một đoạn thời gian, cho đúng lúc cảnh kì.</p><p>Cho nên, Phương Nguyên hành tung, cũng vẫn không ở thiên đình trong khống chế.</p><p>Tử Vi tiên tử xa xôi thở dài một hơi.</p><p>Đúng lúc này, nàng trong tay Tinh Tú bàn cờ cũng là bắt đầu cắn nuốt của nàng tiên nguyên, tự hành vận chuyển đứng lên.</p><p>Một chùm thiên ý, theo Tinh Tú bàn cờ phun dũng mà ra, chợt phiêu phù ở giữa không trung, hóa thành Tinh Tú tiên tôn bộ dáng.</p><p>Nhìn thấy như vậy một màn, Tử Vi tiên tử tự nhiên phi thường kinh ngạc.</p><p>Tinh Tú bàn cờ vẫn đều là Tinh Tú tiên tôn vật, mặc dù nàng sớm đã mất đi. Tử Vi tiên tử sở dĩ có thể thúc giục chỗ tòa này tiên cổ ốc, chẳng qua là mượn đến dùng là.</p><p>“Tử Vi, đây là Tinh Tú tiên tôn buông xuống, còn không mau mau bái kiến?” Long Công đúng lúc tới rồi, xuất hiện ở Tử Vi tiên tử phía sau.</p><p>“Nhưng là đây là thiên ý a.” Tử Vi tiên tử thân là trí đạo cổ tiên, tự nhiên có thể nhìn ra được này cổ ý chí bản chất.</p><p>“Đương nhiên là thiên ý. Ngươi cũng là rất tuổi trẻ, không hề biết được bí mật này. Tinh Tú tiên tôn đại nhân, sớm đã cùng thiên ý hoàn toàn đồng hóa. Nàng tuy rằng tiên khu không ở, nhưng của nàng ý chí vẫn quanh quẩn ở thiên địa ngũ vực bên trong. Nàng đã cùng thiên địa cùng tồn tại!” Long Công ngữ ra kinh người chết không ngớt.</p><p>Tử Vi tiên tử vẻ mặt dại ra, cảm thấy vô cùng khiếp sợ.</p><p>“Kể từ đó, Tinh Tú tiên tôn chẳng phải là đã vĩnh sinh? Thiên ý tức là Tinh Tú tiên tôn đại nhân mà nói, chẳng phải là toàn bộ thiên địa đều đứng ở thiên đình bên này?”</p><p>Nhưng Long Công lại lắc đầu thở dài:“Phải là nói, là thiên đình đứng ở thiên ý bên này. Cùng thiên ý đồng hóa sau, Tinh Tú tiên tôn đã không những là nguyên lai nàng. Đây là một loại vĩ đại hy sinh! Năm đó, Tinh Tú tiên tôn vì nhân tộc suy nghĩ, hy sinh chính mình, cải biến thiên ý. Từ đó về sau, thiên ý ngưng tụ hiển hóa, liền đều là Tinh Tú tiên tôn hình tượng, nhưng thuộc về còn là thiên ý.”</p><p>Tử Vi tiên tử ánh mắt lóe ra, nàng là trí đạo cổ tiên, lập tức nghe hiểu được.</p><p>Tinh Tú tiên tôn năm đó vì cả nhân tộc suy nghĩ, hy sinh chính mình, cho thiên ý đồng hóa.</p><p>Thiên ý bản chất không có biến hóa, nhưng là bị Tinh Tú tiên tôn cải biến một ít địa phương, tỷ như thiên ý ngoại hiển khi hình tượng, có lẽ...... Còn có đối thiên đình một tia nhân tính hóa quan tâm?</p><p>Này có lẽ chính là thiên đình vì sao thủy chung tuần hoàn thiên ý mà đi, cùng với trải qua tang thương năm tháng, như cũ sừng sững đến nay nguyên nhân!</p><p>“Đại thời đại sẽ muốn tiến đến, ngũ vực đem thống hợp nhất vực, vận mệnh hướng đi đã đến mấu chốt tiết điểm.” Tinh Tú thiên ý một bên từ từ mở miệng, một bên vươn tay phải.</p><p>Nó tay phải, bay ra một cỗ thiên ý, phiêu tán ở giữa không trung, hóa thành Nam Cương siêu cấp cổ trận cảnh tượng.</p><p>“Ở trong này.”</p><p>“Một hồi mấu chốt chiến đấu, sắp triển khai. Trận chiến đấu này kết quả, đem ảnh hưởng đến toàn bộ thế giới.”</p><p>“Ma tôn U Hồn đã gầy yếu không chịu nổi, ảnh tông còn sót lại đem tập trung như thế, còn có Phương Nguyên, hắn giả mạo Võ Di Hải, trà trộn ở Nam Cương chính đạo giữa.”</p><p>“Đây là một đám người nghịch mệnh, họa loạn căn nguyên. Diệt trừ điệu bọn họ, có thể rất tốt chữa trị túc mệnh tiên cổ.”</p><p>“Bất quá, lúc này đây thiên đình chỉ cho phép các ngươi hai người xuất chiến.”</p><p>Tinh Tú thiên ý chậm rãi mà nói.</p><p>“Vì cái gì?” Tử Vi tiên tử thập phần khó hiểu.</p><p>Thiên đình nội tình là phi thường hùng hậu, phía trước Nghĩa Thiên sơn đại chiến, là phát hiện quá muộn, làm cho tỉnh lại thiên đình bát chuyển cổ tiên không hề đủ để đảo điên chiến cuộc.</p><p>Hiện tại được đến Tinh Tú thiên ý nhắc nhở, thời gian phi thường đầy đủ, lưu cho thiên đình đại lượng chuẩn bị thời gian. Thiên đình hoàn toàn có thể tụ tập càng nhiều lực lượng, hình thành nghiền áp chi thế.</p><p>Nhưng là Tinh Tú thiên ý lại báo cho biết Tử Vi tiên tử cùng Long Công, chỉ cho phép các ngươi hai cái xuất động.</p><p>“Đây là định mệnh sự tình.”</p><p>“Nghĩa Thiên sơn một trận chiến sau, vận số biến hóa đã thật to suy yếu. Túc mệnh tiên cổ khôi phục, mệnh số đã trọng chưởng Càn Khôn.”</p><p>“Các ngươi này đi, tất thắng không thể nghi ngờ.”</p><p>“Thiên đình tồn tại, cổ tiên ngủ say, không cần tùy ý quấy nhiễu, chúng nó đều có hơn trọng yếu tác dụng. Thiên đình nội tình không những có thể cắt giảm, nếu không hậu quả thiết tưởng không chịu nổi.”</p><p>“Mang theo Giám Thiên tháp, Tinh Tú bàn cờ, Trung Châu mười đại phái cổ tiên cũng không muốn tùy ý thuyên chuyển. Chú ý bảo tồn bọn họ sinh mệnh, tương lai mười năm, thiên đình cần càng nhiều bát chuyển cổ tiên trầm miên. Nhớ lấy, nhớ lấy.”</p><p>......</p><p>Tinh Tú thiên ý công đạo rất nhiều.</p><p>Tử Vi tiên tử chiếm được rất nhiều tình báo, nhưng này đó lại làm cho nàng càng thêm nghi hoặc.</p><p>Nàng phát hiện, chính mình tuy rằng là thiên đình thành viên chi nhất, nhưng là trên thực tế đối với thiên đình, nàng hiểu biết quá ít.</p><p>Chỗ tòa này quái vật lớn, tuy rằng nội tình cực kỳ hùng hậu, nhưng đều không phải là nàng phía trước tưởng như vậy, có thể tùy ý làm việc.</p><p>Thiên đình cổ tiên trầm miên, trừ bỏ cho bọn hắn chính mình duyên thọ ở ngoài, tựa hồ còn có một tầng hơn trọng yếu tác dụng. </p>\n\t\t\t \n\n                    "
}