{
  "href": "https://doctruyenchufull.vip/6333d9aebea2d9fb2f84d188",
  "title": "Chương 137 : Thứ 136 chương Đấu lực đấu trí",
  "chapterNumber": "137",
  "slug": "chuong-137-thu-136-chuong-dau-luc-dau-tri",
  "previousLink": "chapters-truyenchufull/136-chuong-136-thu-135-chuong-bac-minh-bang-phach-thap-tuyet-thien-tu",
  "currentLink": "chapters-truyenchufull/137-chuong-137-thu-136-chuong-dau-luc-dau-tri",
  "nextLink": "chapters-truyenchufull/138-chuong-138-thu-137-chuong-anh-chi-thuong",
  "contentHTML": "\n\n                        <p> Hàn khí bốn phía, băng nhận phi vũ. Thiết quyền ở rít gào, răng nanh ở tê rống.</p><p>Hùng Lực đám người cùng Bạch Ngưng Băng chiến đấu, đã muốn tiến vào gay cấn giai đoạn.</p><p>Chiến đấu thời gian, kỳ thật cũng không lâu. Nhưng theo đến từ Bạch Ngưng Băng áp lực càng lúc càng lớn, làm cho Hùng Lực đám người đều bị cảm thấy thời gian trở nên dài lâu cùng gian nan.</p><p>Hùng Khương sắc mặt âm trầm như nước, Hùng Lâm đầu đầy mồ hôi lạnh, Hùng Lực trong ánh mắt cũng tràn ngập ngưng trọng.</p><p>Chiến đấu ở đây, cho dù là Hùng Lực, cũng không thể không bình tức hạ lửa giận, thừa nhận Bạch Ngưng Băng cường đại. Ngay cả Bạch Ngưng Băng ngăn chặn tam chuyển tu vi, hơn nữa chỉ dùng nhị chuyển cổ trùng tác chiến, bày ra ra chiến lực cũng không phải bọn họ hợp lực có khả năng chống lại.</p><p>Trên thực tế, Bạch Ngưng Băng đến bây giờ mới thôi, như cũ vẫn chưa toàn lực ứng phó. Này đổ không phải hắn cố ý như thế, mà là phải giấu phòng bị Phương Nguyên.</p><p>Đối với Hùng Lực đám người mà nói, bọn họ động cơ đơn thuần, một lòng muốn cầm sát Bạch Ngưng Băng.</p><p>Nhưng đối với Bạch Ngưng Băng đến giảng, này thế cục liền phức tạp.</p><p>Hắn một mặt cần cùng Hùng Lực tiểu tổ tác chiến, một khác mặt cũng muốn phòng bị Phương Nguyên đột nhiên đánh lén.</p><p>Hắn tận mắt đến Phương Nguyên vận dụng ẩn lân cổ tình hình, bởi vậy tác chiến trung tâm thần đều phân ra ba phần, phòng bị Phương Nguyên ra tay.</p><p>Nhưng là chiến đấu đến nay, Phương Nguyên như cũ không thấy động tĩnh.</p><p>“Chẳng lẽ hắn đã muốn rời đi? Không có khả năng! Tuy rằng chính là lần đầu gặp mặt, nhưng hắn cũng không phải người dễ dàng thu tay lại! Hắn nhất định hội động thủ, chính là như cũ đang chờ đợi thời cơ.” Bạch Ngưng Băng một bên vung băng nhận, đem Hùng Lực vồ đến ngăn chặn, một bên trong lòng cấp tốc tự hỏi.</p><p>Hắn không chỉ có cùng với Hùng Lực đám người đấu lực, nhưng lại cùng với Phương Nguyên đấu trí.</p><p>Phương Nguyên chậm chạp không ra tay. Cho hắn trong lòng áp lực càng lúc càng lớn. Kiếm không ra vỏ, là nguy hiểm nhất. Bởi vì sẽ không biết, kiếm chung quy hội đâm hướng làm sao.</p><p>Phương Nguyên tuy rằng không có ra tay, ở xa xa vụng trộm đang xem cuộc chiến, nhưng hắn tới thủy tới chung đều liên lụy Bạch Ngưng Băng tâm thần. Nếu không này phân liên lụy, Hùng Lực tiểu tổ đã sớm bị thua, làm sao hội có thể kiên trì đến bây giờ.</p><p>“Này Bạch Ngưng Băng. Nhưng thật ra tâm tư linh động. Đầu tiên là sạch sẽ lưu loát giết hào điện lang, làm cho ta thiếu một cái có thể lợi dụng quân cờ. Lại liều mạng bị thương, chém giết Hùng Lực tiểu tổ trung trị liệu cổ sư. Này hết thảy. Đều bị đều là sáng suốt nhất chính xác lựa chọn. Hắn tuy rằng cùng Hùng Lực đám người kịch chiến, nhưng trên thực tế lại như cũ phòng bị ta một tay......”</p><p>Ở xa xa rừng cây bóng ma hạ, Phương Nguyên ôm cánh tay xa xem. Ánh mắt lóe ra không chừng.</p><p>Không phải hắn không nghĩ ra tay, mà là vẫn không có thích hợp chiến cơ.</p><p>Nhưng hắn một chút cũng không sốt ruột.</p><p>Thời gian tha càng lâu, Bạch Ngưng Băng chiến lực sẽ bị tiêu hao càng nhiều. Thập tuyệt thể chân nguyên khôi phục tốc độ, viễn siêu giáp đẳng rất nhiều. Nhưng là như cũ sẽ có tiêu hao.</p><p>Phương Nguyên chờ càng lâu, Bạch Ngưng Băng không khiếu trung chân nguyên sẽ tiêu hao càng nhiều, thắng lợi cân bằng sẽ càng hướng Phương Nguyên nghiêng.</p><p>Nếu Bạch Ngưng Băng không khiếu trung chân nguyên bị tiêu hao sạch sẽ, cho dù là Bắc Minh Băng Phách thể lại như thế nào? Một cái nguyệt nhận, có thể làm cho hắn chém đầu!</p><p>Điểm này, Phương Nguyên biết, Bạch Ngưng Băng cũng là trong lòng biết rõ ràng.</p><p>Tuy rằng hắn chặt chẽ chiếm cứ thượng phong. Nhưng là trong lòng lại càng ngày càng trầm trọng.</p><p>“Không thể còn như vậy đi xuống !” Bạch Ngưng Băng một đôi lam mâu trung hàn mang chợt lóe, hắn mạnh lui về phía sau nhất đi nhanh, đột nhiên rớt ra cùng Hùng Lực đám người khoảng cách.</p><p>Sau đó hầu kết hướng về phía trước lăn lộn một chút, như là theo vị lý nhai lại cái gì vậy, tiến nhập miệng lý.</p><p>Hắn quai hàm đều cao cao phồng đến. Ngay sau đó, hắn gian nan hé miệng ba.</p><p>Một chích băng màu lam chim nhỏ, theo hắn trắng noãn xỉ quan tìm hiểu đầu. Linh động hai mắt nhìn xung quanh một chút sau, rất nhanh liền phát hiện ánh mắt.</p><p>Nó theo Bạch Ngưng Băng miệng chui ra đến, một đôi dày rộng mạnh mẽ cánh chim dùng sức rung lên, liền hướng Hùng Lực phi chàng đi qua.</p><p>Màu lam băng điểu thập phần đáng yêu. Ngoại hình cùng loại bồ câu. Nhưng là Hùng Lực đám người nhìn đến nó, đều bị chợt thất sắc.</p><p>“Tam chuyển lam điểu băng quan cổ?”</p><p>“Tránh mau!”</p><p>......</p><p>Hùng Lực đám người cuống quít chung quanh trốn tránh, nhưng này chích màu lam băng điểu bất đồng cho nguyệt nhận, một khi phát ra, liền có thể tự động khóa địch.</p><p>Phanh!</p><p>Nó đụng vào Hùng Lực tiểu tổ trung vị kia hậu cần cổ sư, lập tức nổ mạnh mở ra.</p><p>Mãnh liệt hàn khí bốn phía, chói mắt lam quang chiếu chiến trường sáng ngời.</p><p>Tiếp theo giây, lam mang rồi đột nhiên tiêu tán, lộ ra một tòa nửa trong suốt, mang theo một tia màu thủy lam thật lớn khối băng.</p><p>Khối băng trung phong ấn vị kia cổ sư, hắn trên mặt còn giữ lại chết phía trước kinh hoàng cùng sợ hãi, nhưng đã muốn hoàn toàn mất đi sinh mệnh hơi thở.</p><p>Bạch Ngưng Băng cũng không phải không có tam chuyển cổ trùng, chính là một khi sử dụng, không khiếu trung nhị chuyển chân nguyên sẽ kịch liệt tiêu hao, đồng thời cũng phát huy không ra tam chuyển cổ trùng ứng có uy lực. Càng dễ dàng ở kế tiếp một đoạn thời gian nội, bị địch nhân nhân cơ hội quy mô tiến công.</p><p>Nhưng Hùng Lực ba người, đã muốn bị này lam điểu băng quan cổ dọa trụ.</p><p>Bạch Ngưng Băng nhưng không có thừa dịp thắng truy kích, mà là xoay người bước đi, ý đồ thoát ly chiến trường.</p><p>Này cử sáng suốt đến cực điểm, nếu là còn như vậy đi xuống, cục diện đối hắn hội càng ngày càng bất lợi.</p><p>“Đáng giận......”</p><p>“Bạch Ngưng Băng, có loại ngươi đừng chạy!”</p><p>“Hùng Hâm đại ca cũng bị hắn giết đã chết, giết hắn, vì Hùng Hâm đại ca báo thù!!”</p><p>Hùng Lực ba người ào ào gầm lên, lại đuổi theo không kịp.</p><p>Vốn bọn họ bốn người có thể miễn cưỡng địa hình thành một vòng vây, nhưng hiện tại mất đi một người, vây quanh đã bị Bạch Ngưng Băng sở phá.</p><p>Mắt thấy Bạch Ngưng Băng sẽ thoát ly chiến trường, đúng lúc này, rậm rạp bụi cỏ trung bỗng nhiên bay vụt ra một cái nguyệt nhận, đồng thời một bóng người đập ra.</p><p>Thương!</p><p>Bạch Ngưng Băng trong tay binh khí vung lên, đem nguyệt nhận đánh tan. Nhưng bụng lại bị người tới đá trung, lảo đảo lui về phía sau ba đại bước.</p><p>Thừa dịp này công phu, Hùng Lực ba người lại đuổi tới, đem Bạch Ngưng Băng vây quanh.</p><p>Bạch Ngưng Băng xem cũng không xem Hùng Lực ba người, mà là ánh mắt gắt gao nhìn thẳng người tới, ha ha cười lạnh nói:“Ngươi rốt cục xuất hiện.”</p><p>“Là Phương Nguyên!” Hùng Lâm hai mắt sáng ngời, chỉ cảm thấy hi vọng.</p><p>“Phương Nguyên, ngươi làm tốt lắm!” Hùng Khương mừng rỡ, quát to một tiếng.</p><p>Hùng Lực lại trầm mặc không nói, người khác nhìn như thô mãng, nhưng kỳ thật tâm tư so với thường nhân nghiêm mật nhiều lắm. Phương Nguyên lúc trước không hề động thủ, hiện tại bỗng nhiên xuất hiện, chẳng lẽ luôn luôn tại đang xem cuộc chiến sao? Này ý tưởng làm cho hắn trong lòng hơi hơi bất an.</p><p>Phương Nguyên mặt mang mỉm cười, biểu hiện ra một bộ nắm chắc thắng lợi nắm bộ dáng. Nhưng trong lòng cũng là hơi trầm xuống. Bạch Ngưng Băng lui lại cử chỉ, là nghĩ buộc hắn hiện thân. Phương Nguyên đối hắn tính trong lòng biết rõ ràng, liếc mắt một cái liền nhìn thấu, nhưng nhìn thấu lại như thế nào? Hắn không thể không hiện thân.</p><p>Hùng Lực biểu tình, Phương Nguyên tự nhiên xem ở trong mắt, trong lòng cũng có sở liệu.</p><p>“Yên tâm đi, mọi người.” Hắn mở miệng nói.“Ta đã muốn thông tri gia tộc, chỉ cần tái kiên trì một đoạn thời gian, sẽ có viện binh tới rồi!”</p><p>Hùng Lực nhất thời thoải mái.</p><p>Hùng Lâm, Hùng Khương ý chí chiến đấu tăng nhiều. Bạch Ngưng Băng tắc bỗng nhiên ngửa đầu cười to:“Ha ha, nguyên lai hắn tên là Phương Nguyên, thật sự là thú vị tên...... Ta càng ngày càng muốn giết chết ngươi !!”</p><p>“Chỉ sợ ngươi làm không được.” Phương Nguyên trong mắt lãnh mang tần thiểm. Tiến lên trước một bước.</p><p>“Bạch Ngưng Băng, trời muốn tuyệt ngươi, ngươi lần này chết chắc rồi!” Hùng Khương cắn răng xỉ, chàng hướng Bạch Ngưng Băng.</p><p>“Bạch Ngưng Băng, ngươi rất bừa bãi bừa bãi, hôm nay sẽ cho ngươi trả giá đại giới!” Hùng Lâm gầm lên, nhiễu đến Bạch Ngưng Băng phía sau.</p><p>“Phương Nguyên, ngươi lui ra phía sau một ít, cho chúng ta lược trận, ngăn cản Bạch Ngưng Băng đào tẩu là có thể.” Hùng Lực tắc nói.</p><p>Phương Nguyên nếu là nhúng tay. Ngược lại hội phá hủy bọn họ ba người ăn ý phối hợp.</p><p>Chiến đấu lại triển khai.</p><p>Phương Nguyên tắc sắc mặt lạnh lùng, không ngừng ra tay, đối Hùng Lực trong lời nói ngoảnh mặt làm ngơ.</p><p>Hùng Lực ba người vốn đều nhíu chặt mày, ngoại nhân ra tay hội làm cho chiến đấu trận hình hỗn loạn, phối hợp sai lầm đằng đằng tệ đoan. Nhưng là Phương Nguyên mỗi một ra tay. Đều sắc bén tàn nhẫn, đối chiến cơ nắm chắc đắn đo cực kì chuẩn xác, đối bọn họ giúp thập phần thật lớn.</p><p>Khởi điểm Hùng Lực còn đối hắn rít gào vài câu, nhưng là rất nhanh, Hùng Lực chính mình chủ động ngậm miệng lại. Nguyên bản gắt gao nhăn lại mày, ngược lại hơi hơi giơ lên. Hiển lộ ra đối Phương Nguyên kinh ngạc.</p><p>Phương Nguyên ra tay cũng không nhiều, nhưng là lại luôn đánh trúng chiến cuộc yếu hại. Cấp đại sư thủ đoạn bày ra đi ra, lập tức đã đem chiến cuộc chặt chẽ nắm trong tay.</p><p>Hùng Lực tiểu tổ năm người cùng Bạch Ngưng Băng đối chiến, bị hắn ép vào hạ phong, còn chém giết hai vị thành viên. Nhưng là Phương Nguyên nhất gia nhập, lại phối hợp Hùng Lực chờ ba người, đem Bạch Ngưng Băng gắt gao ép vào hạ phong.</p><p>“Bạch Ngưng Băng, ngươi cho ta đi tìm chết!”</p><p>Hùng Lực mạnh hét lớn một tiếng, cao cao nhảy lên, thật mạnh hạ xuống. Hai tay mười ngón giao nhau, hợp thành một quyền, hung hăng về phía Bạch Ngưng Băng ném tới.</p><p>Bạch Ngưng Băng muốn trốn tránh, nhưng Phương Nguyên đúng lúc xuất hiện, đồng thời nguyệt nhận bắn ra, đổ ở hắn ý đồ toát ra phương hướng thượng.</p><p>Bạch Ngưng Băng không thể không lựa chọn cứng rắn kháng Hùng Lực trọng kích.</p><p>Thủy tráo cổ!</p><p>Hắn theo xoang mũi trung phun ra hai cổ thủy khí, nhất thời vờn quanh thân hình hóa thành một cái thủy cầu vòng bảo hộ.</p><p>Oanh một tiếng, Hùng Lực trọng quyền đánh vào vòng bảo hộ thượng, lập tức đã đem này đánh tan.</p><p>Nhưng hắn cũng bởi vậy, quyền thế tang tẫn, làm Bạch Ngưng Băng chống đỡ quá này một kiếp.</p><p>Dù vậy, Hùng Lực như cũ liếc liếc mắt một cái Phương Nguyên, trong mắt toát ra nồng đậm tán thưởng loại tình cảm. Nếu không có Phương Nguyên xảo diệu phối hợp, hắn này nhất kích chỉ biết bị Bạch Ngưng Băng né nhanh qua đi. Tuyệt không hội làm cho Bạch Ngưng Băng như thế đánh bừa, gián tiếp làm cho hắn chân nguyên hao tổn.</p><p>“Lại là thủy tráo cổ......” Phương Nguyên không chút nào để ý Hùng Lực ánh mắt, ngưng chú Bạch Ngưng Băng, mày hơi hơi nhăn lại.</p><p>Chính là này chích thủy tráo cổ, nhiều lần làm cho Bạch Ngưng Băng hóa hiểm vi di. Thủy tráo phòng ngự năng lực, thậm chí so với bạch ngọc cổ còn muốn vĩ đại một ít.</p><p>Nhưng nó cũng có cái rất lớn chỗ thiếu hụt, thì phải là phải hình thành viên cầu trạng, dựa vào thủy tráo thượng lưu động dòng nước không ngừng giảm bớt lực, phân tán thương tổn, tài năng đầy đủ phát huy ra lớn nhất phòng ngự năng lực.</p><p>Nếu Bạch Ngưng Băng dựa lưng vào vách núi, hình thành không được viên cầu trạng vòng bảo hộ, kia lực phòng ngự liền đại suy giảm.</p><p>Thanh Mao sơn rừng núi rất nhiều, nhưng Bạch Ngưng Băng vẫn thực chú ý, chưa bao giờ bị chân chính đẩy vào góc chết quá.</p><p>“Chỉ cần phá này chích thủy tráo cổ, có thể làm cho Bạch Ngưng Băng lâm vào quẫn cảnh. Nhưng là nên làm cái gì bây giờ đâu?” Phương Nguyên chính suy tư khi, Bạch Ngưng Băng bỗng nhiên nha hé miệng, theo trong miệng lại bay ra một chích màu lam băng điểu.</p><p>Hùng Lực đám người sợ hãi này công kích thủ đoạn, nhưng Phương Nguyên lại không hề sở e ngại.</p><p>Hắn hừ lạnh một tiếng, một cái nguyệt nhận bắn ra.</p><p>Phịch một tiếng, nguyệt nhận chính giữa băng điểu, đem bắn bạo.</p><p>Bạch Ngưng Băng trầm thấp tê rống một tiếng, hắn khoảng cách thân cận quá, băng điểu nổ mạnh sau, ngược lại lan đến gần hắn trên người.</p><p>Khí lãng đem hiên bay, té trên mặt đất. Đồng thời hắn hơn phân nửa cái cánh tay trái đều bị đóng băng trụ, đánh mất sức chiến đấu.</p><p>“Tuyệt thế cơ hội!” Hùng Lực nhìn đến nơi này, trong mắt ánh sao bùng lên, hét lớn một tiếng “Đi tìm chết”, hai tay hợp thành một quyền, oanh hướng Bạch Ngưng Băng.</p><p>Này nhất kích thế đại lực trầm, Bạch Ngưng Băng té trên mặt đất, thủy tráo cổ phòng ngự năng lực khó có thể phát huy ra một nửa. Nếu bị này quyền đánh trúng đầu, hắn Bạch Ngưng Băng đem khoảng cách thân tử, tái không thứ hai kết quả.</p><p>  </p>\n\t\t\t \n\n                    "
}