{
  "href": "https://doctruyenchufull.vip/6333f833bea2d9fb2f857389",
  "title": "Chương 1370: Đệ 346 chương: Long Công thức tỉnh",
  "chapterNumber": "1370",
  "slug": "chuong-1370-de-346-chuong-long-cong-thuc-tinh",
  "previousLink": "chapters-truyenchufull/1369-chuong-1369-de-345-chuong-tinh-tu-thien-y-hien-hoa",
  "currentLink": "chapters-truyenchufull/1370-chuong-1370-de-346-chuong-long-cong-thuc-tinh",
  "nextLink": "chapters-truyenchufull/1371-chuong-1371-de-347-chuong-tam-khi-tro-ve",
  "contentHTML": "\n\n                        <p> Thiên đình có cố kỵ, nhưng là tầng này cố kỵ là cái gì, Tinh Tú thiên ý cũng không có minh xác báo cho biết.</p><p>Tinh Tú thiên ý công đạo sau, liền tiêu tán ở không khí giữa.</p><p>“Tử Vi a, không cần nhìn ta. Ta tuy rằng sống lâu ngân nga, nhưng biết được bí mật, cũng không phải ngươi trong tưởng tượng nhiều như vậy. Nói cho ngươi lời nói thật, đây là ta cuộc đời lần thứ hai, nhìn thấy Tinh Tú thiên ý chủ động buông xuống.” Long Công phát ra thật sâu cảm thán.</p><p>Ngừng lại một chút, hắn nói tiếp:“Chúng ta phải tin tưởng Tinh Tú thiên ý, cứ dựa theo nó theo như lời làm. Chúng ta việc này chắc chắn thắng lợi, đây là định mệnh chuyện!”</p><p>Long Công không lay động cảm xúc, lây Tử Vi tiên tử.</p><p>Sau thiên đình hành động, đều dựa theo Tinh Tú thiên ý nhắc nhở, Long Công đám người vẫn chưa một tia vi phạm.</p><p>Giám Thiên tháp ở bạch thiên xuyên qua trong quá trình, gặp được đến Tử Sơn chân quân mấy thủ trở ngại. Nó chở Long Công, Tử Vi tiên tử, còn có đến từ mười đại cổ phái rất nhiều cổ tiên, gia nhập trận này mấu chốt chi chiến.</p><p>Phương Nguyên phân tích đều không có sai.</p><p>Cứ việc Phương Nguyên không nghĩ ra, thiên đình phương diện vì cái gì không phái ra càng nhiều cổ tiên, nhưng là này không ngại hắn nhìn thấu thiên đình chi tiết.</p><p>Đúng là bởi vì như thế, Phương Nguyên mới làm ra quyết định, lợi dụng siêu cấp cổ trận giúp Ảnh Vô Tà, do đó ảnh hưởng đến Tử Sơn chân quân cùng Long Công trận này đại chiến.</p><p>Lợi dụng bảo hoàng thiên, Phương Nguyên thành công theo Ảnh Vô Tà nơi nào, chiếm được một chích tín đạo cổ trùng.</p><p>Này chích tín đạo cổ trùng, có thể trực tiếp cùng Tử Sơn chân quân trao đổi.</p><p>Phương Nguyên giúp Ảnh Vô Tà, bước đầu lấy được ảnh tông tín nhiệm, nếu không sao có thể được đến này chích cổ trùng?</p><p>Này chích cổ trùng cùng Tử Sơn chân quân liên hệ chặt chẽ, có nó, chẳng khác nào nắm giữ một đạo mấu chốt manh mối, do đó có thể càng dễ dàng suy tính Tử Sơn chân quân.</p><p>Cho nên loại này này nọ, hướng đến đều bảo quản nghiêm khắc.</p><p>Cũng là tại đây loại đặc thù tình huống hạ, Tử Sơn chân quân mới có thể đem tín đạo cổ trùng, giao cho Phương Nguyên.</p><p>Đổi làm bình thường, thế nào cũng phải song phương ký kết tín đạo minh ước không thể.</p><p>Được đến tín đạo cổ trùng kia một khắc, Tử Sơn chân quân liền chủ động câu thông Phương Nguyên:“Phương Nguyên, ta còn phải cảm tạ ngươi. Tử Sơn chân quân tên này thực không sai, đa tạ ngươi cho ta này danh hiệu, ta thực thích.”</p><p>Phương Nguyên chính mình cũng không có dự đoán được, từng một cái lừa gạt Thái Bạch Vân Sinh nói dối, cư nhiên có một ngày trở thành sự thật.</p><p>Tử Sơn chân quân giao tế cổ tay phi thường lão đạo, này lời dạo đầu vừa nói, liền tiêu trừ hắn cùng Phương Nguyên trong lúc đó ngăn cách, thật to kéo gần lại quan hệ.</p><p>Phương Nguyên cười cười:“Ta đây liền trực tiếp xưng hô ngươi là Tử Sơn chân quân đi. Thành ý của ta các ngươi đã thu được, ngươi ta song phương hợp tác, cũng không phải là chỉ có ta đơn phương trả giá. Hiện tại, nên các ngươi biểu đạt thành ý.”</p><p>Tử Sơn chân quân một bên mãnh công Long Công, một bên đáp lại:“Hảo, ngươi muốn được đến cái gì?”</p><p>Hắn biết Phương Nguyên nắm giữ lực lượng, ở hiện tại thế cục trung vô cùng trọng yếu, cho nên hắn không có chút do dự.</p><p>Phương Nguyên lập tức nhân tiện nói:“Thiên tinh! Ta cần đại lượng thiên tinh.”</p><p>Thiên tinh loại này tiên tài, thật sự quá khó khăn thu hoạch. Bảo hoàng thiên mặc dù có bán, nhưng thực hiếm thấy, lượng rất nhỏ, hoàn toàn thỏa mãn không được Phương Nguyên nhu cầu.</p><p>Nhưng ảnh tông có a.</p><p>Phương Nguyên không chút nghi ngờ điểm này.</p><p>Ảnh tông tuy rằng tàn phá không chịu nổi, tổn thất thảm trọng, nhưng là tài nguyên phương diện không hề khuyết thiếu. Điểm ấy Phương Nguyên theo liên tiếp đối Ảnh Vô Tà đám người đuổi giết, có thể rõ ràng cảm giác đến.</p><p>Quả nhiên, Tử Sơn chân quân lập tức đáp ứng xuống dưới:“Có thể, trong tay ta đích thực có đại lượng thiên tinh, này đó đều có thể cho ngươi, biểu đạt bên ta thành ý.”</p><p>“Ngươi muốn thiên tinh, là nghĩ thúc thượng cực thiên ưng đi?”</p><p>“Của ngươi này ý tưởng thực ổn thỏa, nghịch lưu hộ thân ấn đích thực không thể tùy ý lại dùng. Nhưng là thượng cực thiên ưng mặc dù thúc trở thành chân chính thái cổ hoang thú, chỉ sợ cũng sẽ không chịu ngươi nắm trong tay. Của ngươi nô đạo thủ đoạn, ta thực hiểu biết.”</p><p>“Bất quá ngươi yên tâm, trong tay của ta còn có làm cho ngươi nắm trong tay thượng cực thiên ưng phương pháp.”</p><p>Tử Sơn chân quân này tịch nói, làm cho Phương Nguyên nghe xong, mừng rỡ đồng thời, thầm hô Tử Sơn chân quân lợi hại.</p><p>Tử Sơn chân quân phi thường đại khí, trực tiếp bỏ qua thiên tinh, đổi lấy Phương Nguyên duy trì, không chút do dự.</p><p>Hắn nguyên bản bị vây bị động bộ, vì thế nói ra mặt sau một đoạn nói, dùng khống chế thượng cực thiên ưng phương pháp, đến dụ hoặc Phương Nguyên. Đây là chuyển thủ làm công, theo bị động chiếm cứ chủ động.</p><p>Không hổ là bát chuyển trí đạo cổ tiên, ngôn ngữ gian tràn ngập trí tuệ, làm cho Phương Nguyên cảm nhận được kình địch mùi.</p><p>Phương Nguyên trầm mặc một chút, sau đó nói:“Lại tăng thêm một cái nắm trong tay thượng cực thiên ưng phương pháp, cũng là có thể. Bất quá lập tức, còn có một kiện càng nghiêm trọng sự tình muốn đi làm!”</p><p>Lời này nói, giống như hắn thực sự cái gì có thể nắm trong tay thái cổ thượng cực thiên ưng biện pháp dường như.</p><p>Kể từ đó, khiến cho Tử Sơn chân quân cảm thấy trong tay lợi thế cũng không lớn.</p><p>Tử Sơn chân quân nở nụ cười một tiếng:“Cái gì càng nghiêm trọng chuyện?”</p><p>“Đó là trước làm cho ngươi ta hai phương đều ngưng chiến!” Phương Nguyên nói.</p><p>Chuyện này, đối ảnh tông phương diện có lợi, đối Phương Nguyên cũng có lợi, duy độc đối thiên đình không có lợi.</p><p>Lúc này, Tử Sơn chân quân bắt đầu hạ đạt mệnh lệnh, triệu hồi ảnh tông còn sót lại cổ tiên.</p><p>Phương Nguyên cũng đồng thời hạ lệnh, Nam Cương cổ tiên tuy có khó hiểu, nhưng niệm ở Võ Di Hải thân phận cùng nắm trong tay cổ trận sự thật, đều lựa chọn nghe theo.</p><p>Song phương bắt đầu rút lui khỏi, lẫn nhau ngăn.</p><p>Ảnh tông phương diện tổn thất góc nhiều, chỉ còn lại có Ảnh Vô Tà, Bạch Ngưng Băng, Hắc Lâu Lan, Diệu Âm tiên tử đám người.</p><p>Nam Cương chính đạo bên này, tuy có tổn thất, nhưng không ảnh hưởng toàn cục, đội hình còn là không nhỏ.</p><p>Bất quá, ảnh tông thuần mộng cầu chân thể như cũ đang không ngừng phá kén mà ra, nó thế lực đang không ngừng tăng trưởng, mộng cảnh không ngừng cắt giảm biến mất.</p><p>Loại tình huống này, duy độc đối thiên đình là tối bất lợi.</p><p>“Song phương thực lực chênh lệch bắt đầu rút nhỏ, phía sau, thiên đình nên như thế nào ứng đối đâu?” Phương Nguyên thời khắc chú ý thiên đình hướng đi.</p><p>Long Công tiếp tục ngủ say, Tử Vi tiên tử nhanh hơn đối siêu cấp cổ trận ăn mòn.</p><p>Giám Thiên tháp như cũ cùng Tả Dạ Hôi dây dưa cùng một chỗ.</p><p>Oanh!</p><p>Tả Dạ Hôi cao cao nhảy lên, huy khởi móng trái, đem Giám Thiên tháp hung hăng chụp đến mặt đất đi.</p><p>Giám Thiên tháp lóe ra trắng noãn quang huy, lông tóc không tổn hao gì.</p><p>Tả Dạ Hôi mạnh mở ra mồm to, phun ra một cái Dạ Hôi sát chiêu.</p><p>Giám Thiên tháp lại lần nữa thúc dục mệnh bại.</p><p>Hai sát chiêu đối hợp lại, đêm bụi ở trắng noãn quang trung tiêu tán, Tả Dạ Hôi xương đoạn gân gãy, xa xa quẳng đi ra ngoài.</p><p>Nhưng cơ hồ là ở ngay sau đó, nó thúc dục tiên đạo sát chiêu, cả người sát thương liền đều biến mất.</p><p>Lặp lại cao nhất trạng thái, Tả Dạ Hôi lại rít gào một tiếng, mang theo tràn đầy thù hận cùng lửa giận, lại công hướng Giám Thiên tháp.</p><p>Giám Thiên tháp vang lên tiếng thở dài, theo sau bạt không dựng lên, bay lên trời cao.</p><p>Tả Dạ Hôi cũng có phi tường sát chiêu, cũng bay lên thiên đi, đối Giám Thiên tháp theo đuổi không bỏ.</p><p>Ở trong tháp Trung Châu cổ tiên, thần sắc đều có chút khẩn trương cùng nôn nóng.</p><p>“Đáng chết! Này đầu thái cổ hoang thú quá mức da dày thịt béo, mấu chốt có thể sử dụng sát chiêu, trong khoảng thời gian ngắn Giám Thiên tháp đều không làm gì được.”</p><p>“Làm sao bây giờ? Long Công đại nhân bị ám toán, lâm vào mộng cảnh, tùy ý kia bát chuyển ma đầu công kích.”</p><p>“Đi ra ngoài! Chúng ta phải phái viện quân, trợ giúp Long Công đại nhân đi. Còn như vậy đi xuống, cũng không thật là khéo.”</p><p>“Nhưng là Long Công đại nhân trước khi đi quan tâm nhắc nhở, làm cho chúng ta phải ở trong Giám Thiên tháp, không cần tùy ý một mình hành động.”</p><p>“Trước khác nay khác a.”</p><p>“Chúng ta cũng có bát chuyển cổ tiên, lại Long Công đại nhân sa vào tình thế nguy hiểm, đã đánh mất đối với cục diện chiến đấu đem khống. Chúng ta nếu không những trợ giúp xin giúp đỡ, Long Công đại nhân nguy hiểm!”</p><p>Rất nhanh thương lượng sau một lúc, Giám Thiên tháp phát động mãnh công, đem Tả Dạ Hôi tạm thời đánh lui, sáng tạo ra cơ hội.</p><p>Hai vị Trung Châu cổ tiên nhân cơ hội bay ra Giám Thiên tháp, nhanh chóng hướng Long Công tiến đến.</p><p>“Ha ha ha, đi ra hai tiểu con chuột!” Tả Dạ Hôi cười to, một đôi thú mục bạo bắn ra hung tàn dữ tợn quang.</p><p>Nó mạnh mở ra bồn máu mồm to.</p><p>Hai vị Trung Châu cổ tiên bỗng nhiên cả người cứng đờ, như là gặp được đến thiên địch bình thường, cực kỳ thật lớn nguy cơ cảm bao phủ toàn thân, làm cho bọn họ khó có thể tự giữ.</p><p>Răng rắc!</p><p>Tả Dạ Hôi miệng rộng mạnh khép lại, nó rõ ràng cùng hai vị Trung Châu cổ tiên đều có một đoạn xa xôi khoảng cách, nhưng là răng nanh cắn hợp thời điểm, cố tình thật giống như là cắn được này hai vị Trung Châu cổ tiên giống nhau.</p><p>Một cỗ máu tươi, theo nó khóe miệng tràn đầy đi ra.</p><p>Cùng lúc đó, hai vị Trung Châu cổ tiên cả người máu tươi phun dũng, khủng bố miệng vết thương xuyên thủng toàn thân, nội tạng bị lợi khí đâm, toàn bộ thân hình đều ở trong phút chốc hoàn toàn thay đổi.</p><p>“Đây là thực đạo sát chiêu! Làm cho người ta khó lòng phòng bị.”</p><p>“Tả Dạ Hôi có được người trí tuệ, nó hoàn toàn hiểu được tránh chỗ mạnh đánh chỗ yếu chiến thuật.”</p><p>“Mau, đem hai vị tiên hữu nghênh đón trở về.”</p><p>Giám Thiên tháp vội vàng thi cứu, cũng may hai vị Trung Châu bát chuyển cũng đều có được không tầm thường tự cứu thủ đoạn, hiểm mà lại hiểm thoát được một mạng, không có bị Tả Dạ Hôi ăn luôn.</p><p>May mắn nhặt về tánh mạng, Trung Châu cổ tiên chân chính ý thức được, Tả Dạ Hôi khủng bố!</p><p>“Không hổ là truyền kỳ thái cổ hoang thú, Cuồng Man lưu lại gì đó!”</p><p>“Cứ như vậy, chúng ta như thế nào cứu viện Long Công đại nhân a?”</p><p>“Đem Giám Thiên tháp đi đến đi vào.”</p><p>“Rất nguy hiểm. Vạn nhất bị chụp tiến mộng cảnh, mất Giám Thiên tháp, như vậy trách nhiệm ngươi ta đảm đương được rất tốt sao?”</p><p>Ngay tại Trung Châu cổ tiên hết đường xoay xở là lúc, Long Công sa vào đã có sử tới nay lớn nhất nguy cơ giữa.</p><p>Tử Sơn chân quân sát chiêu rốt cục khởi hiệu, hắn khám phá Long Công cộng làm hộ thân đủ loại thủ đoạn.</p><p>“Đều cho ta cởi bỏ!” Tử Sơn chân quân bay đến Long Công bên người, phụt lên ra một ngụm màu tím mịt mù khí.</p><p>Này cổ kỳ diệu hơi thở, bao phủ ở Long Công trên người, đưa hắn trên người tầng tầng phòng hộ lấy này phân giải mở ra.</p><p>Tiên đạo sát chiêu -- ý giải phân trình!</p><p>“Tử!” Tử Sơn chân quân hai mắt bạo bắn màu tím ánh sao, thi triển sát chiêu, nhắm ngay Long Công.</p><p>Nhưng ngay trong nháy mắt này, Long Công mạnh mở hai mắt.</p><p>Oanh!</p><p>Tiếng nổ mạnh kinh thiên động địa.</p><p>Tử Sơn chân quân theo cuồn cuộn yên trần bay ngược đi ra, mà Long Công một lần nữa sừng sững ở tại chỗ.</p><p>Hắn nhưng lại tỉnh táo lại.</p><p>“Như thế nào sẽ nhanh như vậy liền thoát mệt nhọc?” Ảnh Vô Tà chấn động, vội vàng lại dùng dẫn hồn nhập mộng.</p><p>Tử Sơn chân quân cảm thấy không ổn, Long Công thức tỉnh thời cơ không khỏi quá mức trùng hợp, đang muốn ngăn cản, đã là chậm.</p><p>Long Công nháy mắt biến mất, Ảnh Vô Tà mạc danh kỳ diệu gặp sát chiêu phản phệ.</p><p>Chính hắn đúng là sa vào trong mộng đi!</p><p>“Này một chiêu, hình như là tên là dẫn hồn nhập mộng? Thật là tốt chiêu thức. Đáng tiếc nếu lại cho ta một điểm thời gian, ta liền có thể hoàn toàn hiểu rõ nó ảo diệu.” Long Công chậm rãi mở miệng.</p><p>Lạnh lùng long đồng trung ánh Tử Sơn chân quân như lâm đại địch gương mặt, Long Công tiếp tục nói:“Về phần ngươi, thủ đoạn của ngươi nếu chỉ có này đó mà nói, khả tiếp không dưới ta kế tiếp này một chiêu.”</p><p>“Bởi vì, đây chính là Nguyên Thủy tiên tôn sáng chế!”</p><p>Long Công chủ tu khí đạo, kiêm tu biến hóa đạo. Giờ này khắc này, hắn rốt cục bắt đầu vận dụng chân chính sở trường thủ đoạn! </p>\n\t\t\t \n\n                    "
}