{
  "href": "https://doctruyenchufull.vip/6333f840bea2d9fb2f8573ce",
  "title": "Chương 1372: Đệ 348 chương: Bắt sống U Hồn",
  "chapterNumber": "1372",
  "slug": "chuong-1372-de-348-chuong-bat-song-u-hon",
  "previousLink": "chapters-truyenchufull/1371-chuong-1371-de-347-chuong-tam-khi-tro-ve",
  "currentLink": "chapters-truyenchufull/1372-chuong-1372-de-348-chuong-bat-song-u-hon",
  "nextLink": "chapters-truyenchufull/1373-chuong-1373-de-349-chuong-huynh-truong-mau-cho-ta-muon-tien-co",
  "contentHTML": "\n\n                        <p> Tử Sơn chân quân mất đi tiên khiếu, cũng giống như mất đi tu hành căn cơ. Không có tiên khiếu kinh doanh, hắn tương lai một mảnh hắc ám.</p><p>Không nói chuyện tương lai, liền luận hiện tại mà nói, hắn tiên khiếu ly thể, liền ở đột nhiên gian tổn thất cự lượng đạo ngân.</p><p>Tuy rằng hắn đem đại bộ phận cổ trùng, còn có tiên nguyên đều thu nạp ở trên người, nhưng là không có đạo ngân tăng phúc, hắn sức chiến đấu bạo hàng đến đáy cốc.</p><p>Nhưng lúc này không có cách nào sự tình.</p><p>Một khi thiên khí bị rút ra đi ra, Tử Sơn chân quân tiên khiếu sẽ đột nhiên hỏng mất, đến lúc đó hình thành Đại Đồng phong, càng thêm nguy hiểm, sẽ đem tánh mạng đều đưa điệu.</p><p>Tam khí trở về, thật sự quá mức lợi hại.</p><p>Trực tiếp công kích cổ tiên căn bản, đường đường Tử Sơn chân quân, cũng bị làm cho không thể không chính mình vứt bỏ tiên khiếu. Giống như là một vị chuyên tu Thiết Sa Chưởng võ lâm cao thủ, tự đoạn hai tay!</p><p>Phương Nguyên đang xem cuộc chiến, nhìn thấy cảnh này, cũng là trong lòng rung động.</p><p>Từ xưa đến nay, có thể thành tựu tôn giả, cũng bất quá chính là mười vị.</p><p>Đề cập đến mười vị tồn tại, bất luận cái gì này nọ đều có thể trở nên không giống tầm thường.</p><p>Đạo Thiên ma tôn vô tướng thủ là như thế này, Nhạc Thổ tiên tôn luân hồi chiến trường là như thế này, Nguyên Thủy tiên tôn tam khí trở về đồng dạng như thế.</p><p>“Làm sao bây giờ?!” Phương Nguyên trầm tư suy nghĩ, như thế nào thay đổi tình hình chiến đấu.</p><p>Thật không ngờ bất luận cái gì biện pháp.</p><p>Hắn duy nhất có thể làm sự tình, tựa hồ chỉ có thể là may mắn.</p><p>May mắn ở vừa mới không lâu trước, Tử Sơn chân quân đã đem thiên tinh đều hết thảy giao cho hắn.</p><p>Một bên thao túng siêu cấp cổ trận, chống cự Tử Vi tiên tử ăn mòn, về phương diện khác, Phương Nguyên bắt đầu thúc thượng cực thiên ưng. Lúc này đây hắn thiên tinh có rất nhiều, viễn siêu phía trước thiên tinh ưng sào, bởi vậy mặc dù là thượng cực thiên ưng trưởng thành đến thái cổ nhất cấp, cũng sẽ không dẫm vào lần trước vết xe đổ bị sinh sinh đói chết!</p><p>“Không hổ là Long Công a.” Tử Sơn chân quân mở miệng, đối Long Công phát ra bội phục tán thưởng.</p><p>Long Công thật sự quá mức cường đại.</p><p>Hắn có được chuẩn cửu chuyển thực lực.</p><p>Đối phó tầm thường bát chuyển cổ tiên, có thể trực tiếp nghiền áp. Cũng chính là Tử Sơn chân quân loại này cao nhất bát chuyển, U Hồn ma tôn chủ yếu phân hồn chi nhất, tu hành mười vạn năm, có như thế tích lũy, khả năng có tư cách cùng hắn so chiêu.</p><p>Nhưng là hơn mười hiệp xuống dưới, làm Long Công thăm dò chấm dứt, phát giác Tử Sơn chân quân không có phương diện nào đó khắc chế thủ đoạn sau, hắn liền lập tức vận dụng khí đạo con bài chưa lật.</p><p>Tam khí trở về phi thường cường đại, nhưng loại này cường đại sát chiêu, một khi bị khắc chế, cổ tiên thi triển này chiêu sẽ thực thảm. Quả thực chính là chuyển khởi tảng đá đập chính mình đầu!</p><p>Cho nên loại này sát chiêu, bất luận cái gì cổ tiên đều đã thực thận trọng.</p><p>Tựa như Phương Nguyên tình nguyện thúc thượng cực thiên ưng, cũng không nguyện ý dùng nghịch lưu hộ thân ấn mạo hiểm giống nhau.</p><p>“Một trận chiến này, cũng coi như ta lấy tiểu khi đại. Ngươi nhân vật như vậy, nếu không phải người loạn mệnh, có lẽ chúng ta còn có thể nói chuyện với nhau thật vui. To như vậy thiên hạ, người có thể vào ta tầm mắt, thật sự quá ít.”</p><p>“Bất quá, ta tin tưởng tương lai không lâu sau, toàn bộ thế giới sẽ hoàn toàn rực rỡ đứng lên, sẽ trở nên phi thường phấn khích.”</p><p>“Mà ta chính là người mở ra này thời đại thời đại mở màn!”</p><p>Long Công than thở một tiếng, đối Tử Sơn chân quân triển khai đuổi giết.</p><p>Tử Sơn chân quân vừa đánh vừa lui, hoàn toàn bị vây hạ phong.</p><p>Hắn trúng tam khí trở về trước hai thức, thực lực tổn hao nhiều, vốn sẽ không là Long Công đối thủ, nay lại không đông đảo.</p><p>Long Công thế công lạnh thấu xương, liên miên không dứt, lúc này theo đủ loại phương diện, hắn cơ hồ đều giỏi hơn Tử Sơn chân quân phía trên.</p><p>Tử Sơn chân quân chỉ có thể đau khổ chống đỡ, cho tới nay thúc dục luyện ra thuần mộng cầu chân thể sát chiêu, cũng không thể không ngừng.</p><p>Ảnh Vô Tà như cũ hãm ở mộng cảnh, còn lại cổ tiên, chỉ có thể yên lặng nhìn, đều là lực bất tòng tâm.</p><p>Phương Nguyên cắn răng, tâm tình phi thường trầm trọng.</p><p>Hắn vội vàng nhìn quét chiến trường, Long Công chiếm cứ thật lớn ưu thế, Tử Sơn chân quân đã trông cậy vào không hơn. Nay chỉ có thể vây Nguỵ cứu Triệu, công này nhược điểm, để hóa giải chiến cuộc.</p><p>Nhưng mà, Long Công lúc trước điều binh khiển tướng, sớm có dự tính. Hắn phân hoá đi ra chiến lực, bọn họ đều là xương cứng.</p><p>Long Công thân mình không đề cập tới, Tử Vi tiên tử người mang Tinh Tú bàn cờ, Giám Thiên tháp cũng là bền chắc như thép, Tả Dạ Hôi mãnh công liên tục, cũng chỉ có thể phá hư này biên giác.</p><p>Nam Cương chính đạo cổ tiên tái nhiều, cũng khó lấy nhúng tay như vậy tầng cấp chiến đấu.</p><p>“Không xong!”</p><p>“Như vậy đi xuống cũng không diệu.”</p><p>“Một khi Tử Sơn chân quân hoàn toàn chiến bại, toàn bộ chiến cuộc đều đã trực tiếp có khuynh hướng thiên đình.”</p><p>“Cho đến lúc này, ta tái rút lui khỏi, hy vọng phi thường xa vời!”</p><p>“Có phải hay không hiện tại liền triệt?”</p><p>“Đổ một phen, nhìn xem thiên đình hay không đã nghĩ tới, nhằm vào ta nghịch lưu hộ thân ấn phương pháp?”</p><p>Phương Nguyên không khỏi do dự đứng lên.</p><p>Đây là khó có thể quyết đoán sự tình.</p><p>Bất quá ngay tại phía sau, Tử Sơn chân quân cùng Long Công trong lúc đó chiến đấu, lại xuất hiện biến hóa.</p><p>Một tòa phúc địa môn hộ rồi đột nhiên gian mở ra, từ giữa chàng ra một cỗ đội hình khổng lồ hồn thú đại quân.</p><p>Tử Sơn chân quân dựa vào này đó hồn thú, ngăn cản trụ Long Công mãnh công, hơn nữa nhanh chóng hướng phúc địa lui lại.</p><p>“Đây là ảnh tông phúc địa!”</p><p>Phương Nguyên thấy như vậy một màn, nhất thời hai mắt đột nhiên lượng, trán xạ ra một chút chói mắt ánh sao.</p><p>Ở Nghĩa Thiên sơn đại chiến khi, ảnh tông phúc địa đã bị ảnh tông dời đến nơi đây. Ảnh tông phúc địa trung có dấu sinh tử môn, ma tôn U Hồn chính là từ giữa xung phong liều chết đi ra, chống cự thiên tai địa kiếp, đại phát hung uy, tàn sát thiên đình cổ tiên, đánh phá hư Giám Thiên tháp, luyện thành chí tôn tiên thai cổ.</p><p>Nghĩa Thiên sơn đại chiến sau, ảnh tông thất bại trong gang tấc, thành quả bị Phương Nguyên cướp đoạt. Mộng cảnh tràn ngập bao trùm, ảnh tông phúc địa không thể không đóng cửa môn hộ, canh phòng nghiêm ngặt khẩn thủ.</p><p>Tử Sơn chân quân suất lĩnh ảnh tông, tiến công nơi này, tuyệt đại đa số thời gian đều ở thúc dục sát chiêu, không ngừng ngưng tụ mộng cảnh, luyện ra thuần mộng cầu chân thể.</p><p>Hắn yên lặng cố gắng, chút bất tri bất giác, dĩ nhiên là đả thông đến phúc địa, đem nơi này mộng cảnh đều tiêu tán.</p><p>Bởi vậy, ảnh tông phúc địa có thể lại mở ra môn hộ.</p><p>Sinh tử môn có dấu vô số hồn thú, nay đều bị Tử Sơn chân quân điều khiển đi ra, sát hướng Long Công.</p><p>Này đó hồn thú quy mô kinh người đến cực điểm, hoang thú chỗ nào cũng có, đủ thượng cổ hoang thú, liền ngay cả thái cổ hồn thú hơi thở cũng là giữa như ẩn như hiện.</p><p>Hồn thú đại quân bất kể hy sinh, nhắm ngay Long Công phát động tự sát tính thế công triều dâng.</p><p>Tử Sơn chân quân mượn dùng hồn thú đại quân che dấu, xuyên qua tiên khiếu môn hộ, lui lại đến ảnh tông phúc địa bên trong.</p><p>Hồn thú đại quân xuất hiện, tuy rằng không có cuốn chiến cuộc, nhưng là làm cho Tử Sơn chân quân tranh thủ đến thở dốc cơ hội.</p><p>“Phương Nguyên, mau thả ra của ngươi thượng cực thiên ưng, lúc này không ra tay còn đợi khi nào?” Cùng lúc đó, Tử Sơn chân quân không ngừng mà câu thông Phương Nguyên.</p><p>Phương Nguyên cười lạnh.</p><p>Này đã là Tử Sơn chân quân thứ năm hơn mười lần thúc giục.</p><p>Từ hắn thân trúng khí đạo sát chiêu sau, hắn sẽ không đoạn thúc giục Phương Nguyên, đáng tiếc Phương Nguyên không hề mua trướng. Thượng cực thiên ưng là hắn cuối cùng con bài chưa lật, cho dù chính mình không thể khống chế, phóng ra chế tạo hỗn loạn cũng là tốt.</p><p>Sao có thể có thể dựa vào Tử Sơn chân quân ý tưởng, nói phóng sẽ phóng?</p><p>“Vọt vào đi thôi, này phúc địa nhưng là ảnh tông đại bản doanh a.” Phương Nguyên đáy lòng nỉ non, hắn ước gì Long Công một đầu chui vào đi, cùng ảnh tông tử khái. Càng ước gì ảnh tông phúc địa trung, cạm bẫy chồng chất, có thể mang cho Long Công thật lớn phiền toái.</p><p>Nhưng là Long Công lại cố tình không có đuổi giết, hắn dừng bước.</p><p>Phương Nguyên thất vọng, Tử Sơn chân quân lại trong lòng hoảng hốt.</p><p>Long Công khóe miệng, lần đầu hơi hơi nhếch lên, lộ ra nhiên cho ngực mỉm cười.</p><p>Hắn bỗng nhiên đi vòng vèo phương hướng, lấy sét đánh không kịp che tai chi thế, nhằm phía nơi nào đó.</p><p>“Rốt cục bỏ được đi ra sao? Ma tôn U Hồn!” Hắn trong miệng hét lớn một tiếng, mạnh ra tay, dòng khí biểu bắn, hóa thành cự trảo, chụp vào hồn thú đại quân mỗ cái bộ phận.</p><p>“Bị phát hiện !” Tử Sơn chân quân trong nháy mắt này, như trụy hố băng.</p><p>Theo hồn thú đại quân bên trong, bỗng nhiên toát ra một hình người hồn phách, hắn đối với Long Công không tránh không né, trực tiếp ra tay.</p><p>Oanh!</p><p>Cường như Long Công, thế nhưng bị oanh bay ra đi, mà hình người hồn phách cũng là lù lù bất động.</p><p>“Ha ha ha.” Long Công miệng phun máu tươi, cũng là phát ra cười to, “Ma tôn U Hồn, ngươi quả nhiên suy yếu đến cực điểm.”</p><p>“Đáng chết!” Tử Sơn chân quân vội vàng đập ra, tiến đến trợ giúp, hắn trên mặt lần đầu xuất hiện bối rối sắc.</p><p>Phương Nguyên rốt cục xem hiểu được hết thảy, bỗng nhiên tỉnh ngộ.</p><p>“Ảnh tông thật sự là âm hiểm!”</p><p>“Tử Sơn chân quân luyện ra đại lượng thuần mộng cầu chân thể, tựa hồ là muốn cho U Hồn bản thể mượn này chạy trốn, nhưng trên thực tế này chính là một cái ngụy trang.”</p><p>“Hắn chân chính ý đồ, là thả ra hồn thú đại quân, làm cho ma tôn U Hồn cắn nuốt, lớn mạnh tự thân.”</p><p>Ma tôn U Hồn nắm giữ cắn nuốt hồn phách vô thượng thủ đoạn, cũng chỉ có như thế, khả năng nhanh chóng khôi phục thực lực, nói không chừng còn có thể giúp Tử Sơn chân quân, chém giết Long Công!</p><p>Nhưng này hết thảy, nhưng lại đều bị Long Công trước tiên dự đoán được.</p><p>Long Công thừa dịp U Hồn bản thể gầy yếu vô cùng thời điểm làm khó dễ, làm cho Tử Sơn chân quân không thể không đi trước trợ giúp.</p><p>“Chậm!” Long Công cười to, duỗi tay vung lên, long trảo vết trảo cắt qua không gian, làm cho Tử Sơn chân quân liên tục triệt thoái phía sau.</p><p>Long Công lại lần nữa hướng U Hồn bản thể ra tay, dòng khí thao thao, như rồng giống như giao, cuốn lấy U Hồn bản thể.</p><p>Ma tôn U Hồn bản thể, vốn cực kỳ cường hãn, có thể cho rằng là chuẩn cửu chuyển thái cổ hồn thú. Hơn nữa còn có thể đủ lợi dụng cổ trùng cùng chính mình khi còn sống lưu lại tiên nguyên.</p><p>Nhưng từ Nghĩa Thiên sơn đại chiến sau, ma tôn U Hồn chỉ để lại một lũ tàn hồn.</p><p>Chính là này lũ tàn hồn, đã ở mộng cảnh chồng chất vây quanh dưới, không ngừng mà mài mòn.</p><p>Hình người hồn phách liên tục rít gào, cường chống, chống đỡ Long Công thủ đoạn.</p><p>Long Công một đôi long đồng, thấu bắn ra mãnh liệt chiến ý:“Còn muốn ngăn cản ta?”</p><p>“U Hồn a, nếu là ngươi khi còn sống cửu chuyển, ta nhất định nhượng bộ lui binh, có thể trốn rất xa, bỏ chạy rất xa.”</p><p>“Đáng tiếc ngươi hiện tại, chỉ còn lại có này một ít tàn hồn thôi. Của ngươi cổ trùng, của ngươi tiên nguyên, cũng không ở trong tay.”</p><p>“Ta sớm chờ ngươi xuất hiện đã lâu!”</p><p>“Nói thật cho ngươi biết, lúc này đây ta muốn đến bắt sống ngươi. Đem ngươi cho rằng tù binh, giam giữ ở thiên đình giữa, làm cho thế nhân đều biết đến ta thiên đình uy nghi cùng vô thượng vinh quang!!”</p><p>Hình người hồn phách còn tại giãy dụa, Tử Sơn chân quân phát điên dường như, hướng Long Công cường công.</p><p>Long Công thoải mái chống đỡ người sau công kích, ánh mắt sáng quắc nhìn hình người hồn phách.</p><p>Hắn ngạo nghễ nói:“Còn tại làm vô vị giãy dụa sao?”</p><p>“Năm đó, liền ngay cả Hồng Liên ma tôn đều bị ta ngăn cản!”</p><p>“Hiện tại, cho ta bó tay chịu trói đi!!”</p><p>Đang nói hạ xuống, ma tôn U Hồn bản thể chung quy chống đỡ không được Long Công thủ đoạn, bị vô số dòng khí ngưng tụ thành lồng sắt, vây ở giữa.</p><p>Chính như Long Công sở ngôn, hắn nhưng lại thật sự đem U Hồn ma tôn thời điểm hồn phách bản thể, cấp tù binh bắt sống ! </p>\n\t\t\t \n\n                    "
}