{
  "href": "https://doctruyenchufull.vip/6333f846bea2d9fb2f8573ed",
  "title": "Chương 1373: Đệ 349 chương: Huynh trưởng, mau cho ta mượn tiên cổ",
  "chapterNumber": "1373",
  "slug": "chuong-1373-de-349-chuong-huynh-truong-mau-cho-ta-muon-tien-co",
  "previousLink": "chapters-truyenchufull/1372-chuong-1372-de-348-chuong-bat-song-u-hon",
  "currentLink": "chapters-truyenchufull/1373-chuong-1373-de-349-chuong-huynh-truong-mau-cho-ta-muon-tien-co",
  "nextLink": "chapters-truyenchufull/1374-chuong-1374-de-350-chuong-anh-tong-tan-chu",
  "contentHTML": "\n\n                        <p> Nhìn thấy như vậy một màn, Phương Nguyên cũng không từ tự chủ trợn tròn con mắt.</p><p>Cửu chuyển tôn giả, cái thế uy danh, sớm đã giống như máu bình thường, chảy xuôi ở tại bất luận cái gì một vị cổ sư, cổ tiên trong lòng.</p><p>Nhưng hiện tại, Phương Nguyên lại chính mắt chứng kiến ma tôn U Hồn kết cục, thế nhưng bị một vị bát chuyển cổ tiên bắt làm tù binh.</p><p>“Này Long Công đến cùng ra sao lai lịch? Thế nhưng như thế cường đại!”</p><p>“Bất quá, cẩn thận ngẫm lại mà nói, U Hồn ma tôn sớm ngã xuống, lưu lại là hồn phách mà thôi.”</p><p>“Hồn phách của hắn nếu là cao nhất trạng thái, Long Công khẳng định thu thập hắn không được. Đáng tiếc là, ma tôn U Hồn ngạnh chống tai kiếp, bất kể hy sinh cường luyện chí tôn tiên thai cổ. Tuy rằng cuối cùng thành công, đánh tan Giám Thiên tháp, nhưng là thắng lợi quả thực bị ta cướp đi, ảnh tông còn lại mèo lớn nhỏ hai ba, cương minh toàn diệt, tổn thất cực kỳ thảm trọng.”</p><p>“Mà hắn hồn phách bản thể, ở Nghĩa Thiên sơn đại chiến khi, cũng chỉ còn lại một lũ tàn hồn. Lại sa vào mộng cảnh giữa, trải qua thời gian dài như vậy mộng cảnh ăn mòn, nói thật ra nói, có thể sống sót đến bây giờ, đã là một cái không thể tưởng tượng sự tình.”</p><p>Phương Nguyên thiết tưởng chính mình, nếu là chính mình hồn phách bị ném vào như vậy khổng lồ mộng cảnh, gặp mộng cảnh mài mòn cùng ăn mòn. Ở không sử dụng bất luận cái gì mộng đạo sát chiêu tình huống hạ, Phương Nguyên chỉ sợ chỉ có thể chống đỡ mấy ngày thời gian đi.</p><p>Ma tôn U Hồn tuy rằng chỉ còn lại có một lũ tàn hồn, nhưng là tính chất kinh người, ngạnh sinh sinh chịu đựng quá thời gian dài như vậy mài mòn. Đến hiện tại, như cũ có giãy dụa lực.</p><p>Long Công có thể tù binh U Hồn bản thể, không hề kỳ quái.</p><p>Song phương thực lực trong lúc đó, thật là Long Công cường thịnh, U Hồn nhỏ yếu.</p><p>U Hồn thời đại, chung quy là trôi qua!</p><p>Hắn từng tàn sát thiên hạ, đem ma uy lần đến ngũ vực hai ngày, vạn mã hý vang lừng, thế gian hỗn loạn.</p><p>Ở hắn khi còn sống, hắn vô địch khắp thiên hạ, là trong thiên địa tối cường thanh âm, tối cao dáng người.</p><p>Nhưng là, thời gian như lưu thủy, hắn đúng là vẫn còn chết.</p><p>Chết sau, lại có Nhạc Thổ tiên tôn xuất thế, thật to trừ khử U Hồn ma tôn thế gian ảnh hưởng, vì toàn bộ thiên địa mang đến hòa bình cùng phúc lợi.</p><p>U Hồn mặc dù chết sau, cũng không cam tâm thất bại.</p><p>Hắn thành lập ảnh tông, cương minh, ý đồ lại lần nữa nghịch thiên mà đi.</p><p>Kiếm tiên Bạc Thanh là hắn lần đầu tiên thử, đáng tiếc cuối cùng chỉ giành được chiếm được một cái á tiên tôn danh hiệu, xác chìm đáy thiên hà.</p><p>Chí tôn tiên thai cổ là hắn lần thứ hai thử, nhưng mà bị thiên địa tính kế, mười vạn năm tâm huyết thành quả bị Phương Nguyên cướp đoạt.</p><p>Nghĩa Thiên sơn thất bại, làm cho ma tôn U Hồn thua sạch, cơ hồ lấy hết trụ cột. Nhưng chính là bằng vào ảnh tông này còn sót lại lực lượng, như cũ nhấc lên rất nhiều phong vân.</p><p>Cho đến hiện tại, ma tôn U Hồn rốt cục hoàn toàn thất bại, bị thiên đình cổ tiên Long Công bắt.</p><p>“Đại thời đại sẽ muốn tiến đến, ngươi bực này đồ cổ, liền ngoan ngoãn lui ở một bên quan sát đi. U Hồn a, này đã không hề là ngươi thời đại.”</p><p>Long Công cảm khái một tiếng, duỗi tay một trảo, dòng khí mãnh liệt, giáp khỏa giam giữ ma tôn U Hồn, nhét vào hắn hư khiếu giữa đi.</p><p>“A --!” Tử Sơn chân quân ngửa mặt lên trời tê rống, hai mắt đỏ đậm.</p><p>Nhìn U Hồn bản thể sa vào nhà tù, thiếu chút nữa muốn đánh mất lý trí.</p><p>Ngay cả bản thể đều rơi vào, hết thảy cũng chưa hy vọng.</p><p>Thất bại thảm hại!</p><p>Nhưng Tử Sơn chân quân chung quy là trí đạo cổ tiên, hắn ngạnh sinh sinh nhẫn nại tìm kiếm Long Công liều mạng xúc động.</p><p>Đó là cam chịu!</p><p>Hắn hít sâu một hơi, bắt đầu hướng ảnh tông phúc địa ở chỗ sâu trong lui lại.</p><p>“Chạy? Ngươi còn muốn chạy trốn nơi đâu?” Long Công đứng lặng ở trời cao, long đồng nhìn xa Tử Sơn chân quân thân ảnh, vẻ mặt lạnh lùng.</p><p>Ảnh tông phúc địa tiên khiếu môn hộ trực tiếp đóng cửa, hồn thú đại quân cũng không lại lao ra đi, mà là lưu thủ hồi phòng.</p><p>Long Công cười ngạo nghễ, xoay người ngóng nhìn siêu cấp cổ trận liếc mắt một cái, đem Tử Vi tiên tử tiến triển lương hảo, hắn liền đối với chuẩn ảnh tông phúc địa bại lộ đi ra vị trí, thúc dục một cái tiên đạo sát chiêu --</p><p>Long môn!</p><p>Này đạo long môn, diện mạo hiên ngang, hai bên cự trụ đỏ đậm, trên cây cột đều có một cự long xoay quanh. Long trảo khấu ở môn trụ phía trên, củng cố như núi. Lòe lòe long lân, long khu mạnh mẽ. Long thân quay chung quanh cự trụ, vẫn vượt qua cự trụ đỉnh, sau đó hai đầu cự long nửa người trên, lẫn nhau đối ứng, long tình nhìn nhau, long miệng mở ra, trung gian một viên long tộc, giống như tiểu thái dương, sáng quắc chói mắt, hình thành song long hí châu bố cục.</p><p>Long môn mở ra, nhưng lại hiển lộ ra ảnh tông phúc địa nội bộ cảnh tượng.</p><p>Này tiên đạo sát chiêu long môn, thế nhưng có thể mạnh mẽ mở ra tiên khiếu phúc địa!</p><p>Long Công cười lớn một tiếng, nhấc chân bước vào đi vào, long môn chợt ầm ầm khép kín, theo sau biến mất không thấy.</p><p>Trong phúc địa kịch chiến cùng chém giết, đều truyền không được, toàn bộ chiến trường bỗng nhiên sa vào đến quỷ dị yên tĩnh giữa.</p><p>Nhưng có thể nghĩ, Long Công tiến vào ảnh tông phúc địa tuyệt không bình tĩnh, nhiều như vậy hồn thú sẽ đối hắn triển khai hung hãn không sợ chết xung phong!</p><p>“Làm sao bây giờ?” Nam Cương chính đạo cổ tiên hai mặt nhìn nhau.</p><p>Đột nhiên, bọn họ phát hiện chính mình đã không có đối thủ.</p><p>Tử Sơn chân quân cùng Long Công, nhất tề sa vào đến ảnh tông phúc địa đi.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà đám người đều theo thuần mộng cầu chân thể, trốn mộng cảnh giữa.</p><p>Duy nhất đi qua ở chiến trường trung, chính là hồn thú.</p><p>Rất nhiều hồn thú, ở chiến trường tùy ý chạy chồm.</p><p>Bọn họ trung có một bộ phận, sa vào đến mộng cảnh giữa đi, không thể tự thoát ra được, rất nhanh đã bị mộng cảnh trừ khử.</p><p>Đại đa số hồn thú tắc nhìn ra mộng cảnh nguy hiểm, bởi vì bản năng cầu sống, bắt đầu bốn phía bôn tẩu.</p><p>Hồn thú căn cứ bản năng, đi săn hết thảy có được hồn phách sinh mệnh, thông qua phệ hồn, mà mượn này lớn mạnh tự thân.</p><p>Nam Cương chính đạo cổ tiên, rất nhanh tựu thành vì này đó hồn thú mục tiêu, cứ việc bọn họ không hề muốn động thủ.</p><p>“Võ Di Hải, mau đem chúng ta đưa vào trong cổ trận đến.” Nam Cương chính đạo cổ tiên ào ào đưa ra như vậy yêu cầu.</p><p>Bọn họ không nghĩ đi ý tứ.</p><p>Bởi vì lúc này, ảnh tông đại bại, thiên đình đắc thắng khả năng rất lớn. Mà thiên đình vẫn đều vẫn chưa đối Nam Cương chính đạo, hiển lộ quá sát khí.</p><p>Nam Cương chính đạo cổ tiên, ở tiềm thức trung cho rằng, thiên đình là cùng bọn họ một đường.</p><p>Dù sao đều là chính đạo. Một cái là Trung Châu chính đạo, một cái là Nam Cương chính đạo.</p><p>Đương nhiên, còn có một cái là trọng yếu hơn tâm lý nhân tố, ảnh hưởng bọn họ phán đoán.</p><p>Thì phải là mộng cảnh.</p><p>Này phiến mộng cảnh tuy rằng bị muốn làm lung tung, nhưng là ở Nam Cương cổ tiên xem ra, đều là bọn họ tài nguyên, là bọn họ vật trong bàn tay.</p><p>Huống hồ, bọn họ chính mắt mắt thấy Long Công cùng Tử Sơn chân quân, U Hồn bản thể giao phong, rốt cục kiến thức đến Nghĩa Thiên sơn đại chiến một chút chân tướng.</p><p>Sự tình quan cửu chuyển tôn giả như vậy đại bí mật, nói không chừng còn có đại cơ duyên, ai ngờ đi?</p><p>Nơi này nhưng là có Nam Cương siêu cấp cổ trận, hơn nữa các đại gia tộc viện binh, đang ở nhanh chóng đi nơi này.</p><p>Về phần Giám Thiên tháp cùng Tả Dạ Hôi, chúng nó luôn luôn tại tử khái, ai cũng không làm gì được ai.</p><p>Phương Nguyên lại hạ lệnh:“Mọi người tái cố gắng một ít, giết chết này đó hồn thú! Gia tộc viện quân đã càng ngày càng gần. Này đó hồn thú là địch nhân đưa ra đến, giết chết chúng nó, giống như đoạn địch nhân một tay. Nếu là bỏ mặc này đó hồn thú rời đi, sẽ muốn dẫn phát họa loạn, thủy chung là chúng ta chính đạo sự tình!”</p><p>Này lời nói mặc dù có để ý, nhưng rất nhiều Nam Cương chính đạo cổ tiên không hề mua trướng.</p><p>“Không phải viện quân sẽ muốn đến sao? Khiến cho bọn họ động thủ đi.”</p><p>“Đúng vậy, ta đã mệt chết đi, cần tĩnh dưỡng.”</p><p>“Lúc này đây mặc dù không có bị thương, nhưng là tiên nguyên hao tổn thật lớn, còn là tích tụ chiến lực, không cần tùy ý háo dùng là tốt.”</p><p>Phương Nguyên hừ lạnh một tiếng:“Cho các ngươi đi sẽ đi, vô nghĩa nhiều lắm.”</p><p>Nam Cương chính đạo cổ tiên ào ào chửi ầm lên, nhưng Phương Nguyên mắt điếc tai ngơ.</p><p>Hắn đang ở làm một kiện thực kích động lòng người sự tình.</p><p>Thì phải là hướng Võ gia cầu viện.</p><p>“Mau, ta bên này còn là rất nguy hiểm, cục diện thực phức tạp, mau đem ta muốn cổ trùng, đều thông qua bảo hoàng thiên đưa lại đây !”</p><p>“Không cần lo lắng, phương diện này phí dụng, đều ta một mình gánh chịu.”</p><p>“Ta muốn huyết mạch tiên cổ làm cái gì? Ta đương nhiên là có cần dùng gấp, ta cần chen vào tiến cổ trận giữa đi, tăng thêm siêu cấp cổ trận uy lực!”</p><p>“Lập tức mượn nhiều như vậy tiên cổ, làm cho ngươi khó xử? Ngươi khó xử cái gì? Ta trước kia cũng không phải không có mượn quá!”</p><p>“Cái gì? Mượn Võ gia nội khố tiên cổ, cần tộc trưởng đại nhân chính miệng phê chuẩn?”</p><p>Phương Nguyên liền lập tức liên hệ Võ Dung.</p><p>“Huynh trưởng, mau mau trợ ta giúp một tay!”</p><p>Võ Dung đang ở thao túng tiên cổ ốc, cực nhanh lao tới mà đến, nghe được nhà mình đệ đệ liên hệ hắn, lập tức đáp lại:“Đã xảy ra sự tình gì? Ngươi lại cần cái gì giúp?”</p><p>“Tình huống ngươi nói vậy cũng biết không ít, huynh trưởng, ta hiện tại nắm trong tay siêu cấp cổ trận. Đây là một cái tốt nhất cơ hội! Có thể cho ta Võ gia chân chính nắm trong tay này tài nguyên điểm, chèn ép này khác gia tộc, đảo qua phía trước khốn cảnh cơ hội a!” Phương Nguyên tình chân ý thiết.</p><p>Võ Dung trầm ngâm một chút.</p><p>Này phiến chiến trường cũng không có phong tỏa, Nam Cương chính đạo cổ tiên thủy chung có thể thông qua tín đạo thủ đoạn, câu thông gia tộc, không ngừng cầu viện.</p><p>Võ gia bên này, cũng chỉ là Phương Nguyên ở trong này, còn có Võ Liêu, còn có Kiều gia cổ tiên.</p><p>Cho nên, khắp nơi viện quân đối với này phiến chiến trường tân động thái, đều thực hiểu biết, Võ Dung cũng không ngoại lệ.</p><p>Phương Nguyên ở thời khắc mấu chốt cứu tràng, thế thân Trì Quy, kiến thành siêu cấp cổ trận tin tức, Võ Dung đương nhiên biết.</p><p>Lần đầu tiên nghe nói khi, hắn còn có chút ngạc nhiên, không có dự đoán được nhà mình đệ đệ cư nhiên có như thế cường đại trận đạo tạo nghệ. Nhưng là Võ Dung rất nhanh lại thoải mái.</p><p>Vì cái gì đâu?</p><p>Bởi vì trước đó, Phương Nguyên liền từng cùng Trì Thương tỷ thí quá trận đạo, bởi vì trong đó hỗn loạn Kiều Ti Liễu tiên tử, làm cho như vậy chuyện xấu, ở Nam Cương cổ tiên giới từng chấn động một thời.</p><p>Phương Nguyên bại lộ đi ra trận đạo tạo nghệ, làm cho người ta giật mình, nhưng trải qua này làm nền sau, Nam Cương cổ tiên nhận đứng lên, cũng không như vậy khó khăn.</p><p>Nếu là Võ Di Hải này thân phận, là Nam Cương sinh trưởng ở địa phương cổ tiên, như vậy thế tất dẫn phát quảng đại hoài nghi. Diệu liền diệu ở, Võ Di Hải là Đông Hải thăng tiên, rất nhiều tình báo Nam Cương cổ tiên cũng không rõ ràng.</p><p>Cái này làm cho Phương Nguyên có nguyên vẹn biểu diễn không gian.</p><p>Võ Dung vừa nghe Phương Nguyên nói: Có thể lợi dụng danh cương tiên cổ, đến gia cố siêu cấp cổ trận, vì Võ gia mưu lợi.</p><p>Hắn do dự.</p><p>Nhưng là hắn này do dự, không sảm tạp bất luận cái gì hoài nghi thành phần!</p><p>Hắn tin tưởng Phương Nguyên.</p><p>Thủy chung không có hoài nghi quá Võ Di Hải, sẽ là người khác giả trang.</p><p>Hắn do dự là, Phương Nguyên này phân phương án đáng tin cậy không đáng tin cậy, thành công khả năng lớn không lớn? Nếu là không lớn, thi triển thất bại, như vậy Võ gia tương lai chính trị bố cục hội như thế nào?</p><p>Này đó đều là Võ Dung muốn suy nghĩ, thân là thượng vị giả, phải nhìn xa trông rộng, không thể chỉ nhìn trước mắt. </p>\n\t\t\t \n\n                    "
}