{
  "href": "https://doctruyenchufull.vip/6333f84cbea2d9fb2f857413",
  "title": "Chương 1374: Đệ 350 chương: Ảnh tông tân chủ?!",
  "chapterNumber": "1374",
  "slug": "chuong-1374-de-350-chuong-anh-tong-tan-chu",
  "previousLink": "chapters-truyenchufull/1373-chuong-1373-de-349-chuong-huynh-truong-mau-cho-ta-muon-tien-co",
  "currentLink": "chapters-truyenchufull/1374-chuong-1374-de-350-chuong-anh-tong-tan-chu",
  "nextLink": "chapters-truyenchufull/1375-chuong-1375-de-351-chuong-tu-van-thuong",
  "contentHTML": "\n\n                        <p> Võ Dung do dự không có liên tục bao lâu, hắn rất nhanh liền quyết định, dựa theo Phương Nguyên ý tứ đến.</p><p>Đây là một cái cơ hội!</p><p>Đối với Võ gia cơ hội.</p><p>Võ Dung đoạn thời gian trước, vẫn tọa trấn Võ gia, chống cự các gia làm khó dễ. Loại này ngày tương đương bị đè nén, hắn đương nhiên không nghĩ tiếp qua sống đi.</p><p>Hơn nữa hắn cũng tưởng hiểu được, chỉ cần chính mình vị bát chuyển cổ tiên không ngã xuống, Võ gia ở Nam Cương cổ tiên giới, còn có dừng chân căn cơ, lại phá hư cũng phá hư không đến chạy đi đâu!</p><p>Mượn!</p><p>Phương Nguyên muốn mượn danh cương tiên cổ, vậy cho hắn mượn.</p><p>Huyết mạch tiên cổ?</p><p>Cũng mượn đi qua.</p><p>Nhưng loại này trợ giúp, cũng không chết lặng.</p><p>Võ Dung cùng toàn bộ Võ gia cổ tiên, đều phải kể lại nghe Phương Nguyên mượn cổ lý do. Bất luận cái gì một cái không hợp lý lý do, đều đã lọt vào bác bỏ cùng cự tuyệt.</p><p>Loại này nghiêm túc thận trọng, đã sớm là các đại siêu cấp thế lực truyền thống.</p><p>Nhân tiên cổ duy nhất, bất luận cái gì một chích tiên cổ, chẳng sợ chính là lục chuyển cấp số, đối với bất luận cái gì siêu cấp thế lực mà nói, đều là trên nội tình trực tiếp tăng trưởng.</p><p>Tiên cổ cũng không dễ dàng loạn mượn!</p><p>Phương Nguyên tại như vậy trong khoảng thời gian ngắn, muốn lập ra thích hợp lý do đến, trong đó tương đương không dễ dàng.</p><p>Bất quá cuối cùng, hắn còn là mượn đến đây 6 chích tiên cổ!</p><p>“6 chích tiên cổ không sai biệt lắm, tái nhiều mà nói, ngươi có nhiều như vậy tiên nguyên có thể dùng sao?” Võ Dung uyển chuyển cự tuyệt Phương Nguyên lại thỉnh cầu.</p><p>6 chích tiên cổ đều đọng lại ở một người trên người, như vậy phiêu lưu quá lớn.</p><p>Đổ không phải Võ gia hoài nghi Phương Nguyên thân phận, mà là nếu Võ Di Hải có cái không hay xảy ra, như vậy này đó tiên cổ liền đều tổn thất, đối Võ gia nội tình hội tạo thành nghiêm trọng tổn hại.</p><p>Không cần đem trứng gà đều đặt ở một cái giỏ trúc bên trong, đạo lý này mọi người đều biết.</p><p>Phương Nguyên thật sâu thở dài một hơi:“Ai ! Huynh trưởng nhắc nhở là, của ta táo đỏ tiên nguyên thật sự không nhiều lắm. Huynh trưởng đại nhân, mau mau tái cho ta mượn một ít tiên nguyên thạch, ta muốn nhanh chóng bổ sung tiên nguyên!”</p><p>Hắn lại thuận thế lại lao một bút.</p><p>Lần này Võ Dung không có do dự, trực tiếp phê chuẩn. Hoàng đế không để binh đói, không có tiên nguyên mà nói, tiên cổ lại nhiều cũng không có dùng a. Cho mượn như vậy tiên cổ, dù sao cũng phải muốn cho này đó tiên cổ phát huy một chút tác dụng đi?</p><p>Vì thế Phương Nguyên trực tiếp thu hoạch mười vạn mai tiên nguyên thạch.</p><p>Võ gia không hổ là siêu cấp thế lực, gia đại nghiệp đại, có thể thấy được đốm.</p><p>“Tiết kiệm dùng.”</p><p>“Này đó tiên nguyên thạch cùng tiên cổ, đều là cho ngươi mượn, ngươi muốn vạn vạn cẩn thận!”</p><p>Võ Dung cẩn thận quan tâm Phương Nguyên.</p><p>Phương Nguyên vội vàng ừ.</p><p>Tiên cổ cùng tiên nguyên thạch thông qua bảo hoàng thiên, rất nhanh, liền trực tiếp chuyển vận đến Phương Nguyên trong tay.</p><p>Bảo hoàng thiên oanh động!</p><p>Phương Nguyên vừa đến tay, mà bắt đầu tích cực hấp thu tiên nguyên thạch, chuyển hóa thành nhà mình tiên nguyên, đồng thời đem kia sáu chích tiên cổ đều đầu nhập trong nghịch lưu hà đi.</p><p>Hết thảy trấn áp!</p><p>Trận chiến đấu này nhất chấm dứt, Võ Di Hải thân phận khẳng định muốn không bảo đảm.</p><p>Chỉ cần thiên đình một câu, sẽ dẫn phát cũng đủ nhiều hoài nghi. Phương Nguyên là chống đỡ không được liên tục điều tra, chỉ cần là sưu hồn thủ đoạn, hoặc là xem xét tiên khiếu, Phương Nguyên phải lòi.</p><p>Cho nên ở lạc chạy phía trước, muốn nhân cơ hội hung hăng lao thượng một bút!</p><p>“Đáng tiếc lớn nhất tiếc nuối, chính là không có mượn đến tiên cổ ốc a.” Phương Nguyên chậc lưỡi, hung hăng lừa một phen Võ gia cao thấp, còn cảm thấy ý do chưa hết.</p><p>Đối với một cái siêu cấp thế lực mà nói, tiên cổ ốc ý nghĩa, so với tiên cổ còn muốn trọng yếu nhiều lắm.</p><p>Không có khả năng trực tiếp cấp Phương Nguyên mượn!</p><p>Giống như là trên địa cầu bom nguyên tử, quốc chi trọng khí, hướng đến không nhẹ giả cho người.</p><p>Trừ phi Phương Nguyên trở thành Võ Dung như vậy nhân vật, nắm giữ Võ gia tối cao quyền bính, người mang một tòa tiên cổ ốc, không ai sẽ nói cái gì nhàn thoại.</p><p>Tựa như Hắc Thành một người mượn được tiên cổ ốc hắc lao, đó là bởi vì Hắc gia tứ đại thái thượng trưởng lão bởi vì tu luyện Thanh Thành tung hoành, có di chứng, chỉ có thể tụ cùng một chỗ, không thể một mình rời đi ra ngoài. Hắc Thành tại đây loại bối cảnh hạ, chấp chưởng Hắc gia tối cao quyền bính.</p><p>Phương Nguyên muốn mượn tiên cổ ốc, Võ Dung đầu tiên nghĩ đến chính là:“Ta này đệ đệ muốn mượn tiên cổ ốc, một khi này chiến sau, có mượn không trả, hắn mượn dùng tiên cổ ốc uy lực còn có Kiều gia giúp, cùng ta chống lại, làm sao bây giờ?”</p><p>Còn nữa, tiên cổ ốc nghĩ thông suốt quá bảo hoàng thiên chuyển vận đi ra ngoài, cũng không thể đầy đủ.</p><p>Tiên cổ ốc bản chất là cổ trận, không ai có thể đủ ở bảo hoàng thiên trung bố trí cổ trận hoặc là nổi lên sát chiêu.</p><p>Cho nên, tiên cổ ốc muốn chuyển vận, phải tách ra đến. Tách ra dễ dàng, tổ kiến liền khó khăn.</p><p>Tiên cổ ốc là trận đạo tối cao kết tinh, muốn tổ kiến một tòa tiên cổ ốc, mặc dù biết phương pháp cùng chính xác bộ sậu, cũng cần trận đạo cổ tiên hết sức chăm chú cùng tích cực cố gắng.</p><p>Hơi có vô ý, sẽ tổ kiến thất bại, cái đó và bố trí cổ trận thất bại một cái đạo lý, cổ tiên không chỉ có hội thừa nhận phản phệ thương tổn, cổ trận, tiên cổ ốc thân mình, cũng sẽ như thế.</p><p>Phiêu lưu quá lớn, có thể cấp Phương Nguyên mượn nhiều như vậy tiên cổ, còn có tiên nguyên thạch, đã là Võ gia cao thấp cực hạn.</p><p>Này còn là niệm ở Phương Nguyên là Võ Dung thân đệ đệ, đồng thời ở phía trước đoạn thời gian, vì Võ gia cống hiến không ít. Nếu là không có Quảng Hàn phong, Bái Nguyệt bát còn có loa mẫu sơn các sự tình, Phương Nguyên cũng mượn không đến nhiều như vậy.</p><p>Phương Nguyên ý đồ ngư ông đắc lợi, làm cho ảnh tông cùng thiên đình tử khái, chính mình cuối cùng thu hoạch ưu việt.</p><p>Hắn cứ việc thực cố gắng, nhưng không như mong muốn, thiên đình Long Công cường đại, vượt qua hắn tưởng tượng.</p><p>Ảnh tông bị thua, thiên đình thắng lợi, đã trên cơ bản xác định.</p><p>Ngay cả U Hồn bản thể đều rơi vào, ảnh tông nếu là có cái gì chuẩn bị ở sau, đã sớm dùng tới.</p><p>Lại nói tiếp, ảnh tông nội tình còn là tương đương hùng hậu, đáng tiếc ở Nghĩa Thiên sơn đại chiến, vì luyện thành chí tôn tiên thai cổ, thật sự là tổn thất quá mức thảm trọng!</p><p>Đả kích quá nặng, cơ hồ liền chưa gượng dậy nổi.</p><p>Còn sót lại xuống dưới mấy hơi thở, còn không đoạn bị Phương Nguyên đuổi giết, khó có thể thuận lợi phát triển.</p><p>“Bất quá ta bắt làm tù binh thuần mộng cầu chân thể, lại thu hoạch đại lượng thiên tinh, thượng cực thiên ưng không ngừng mà thúc. Lần này, lại lừa đến đây sáu chích tiên cổ, mười vạn tiên nguyên thạch. Như vậy thu hoạch, kỳ thật đã tương đương khổng lồ !”</p><p>Phương Nguyên giỏi về vớt ưu việt.</p><p>Giao chiến đến nay, hắn kỳ thật không có đánh sống đánh chết, không có ra quá nhiều thiếu khí lực, nhưng là thu hoạch cũng là tương đương kinh người.</p><p>“Đáng tiếc là, ám độ tiên cổ rơi vào đi vào, giờ này khắc này, không thể gấp gáp tuyển chọn. Một khi cổ trận hỏng mất, ta liền đối mặt Tử Vi tiên tử.”</p><p>“Còn có một cái tai họa ngầm, chính là Võ gia minh ước. Ta gia nhập Võ gia, ký kết minh ước, còn có mệnh bài cổ, hồn đăng cổ, để đặt ở Võ gia dòng họ từ đường giữa đâu!”</p><p>Nhất là sau một vấn đề, làm cho Phương Nguyên cảm thấy đau đầu.</p><p>Cho nên, hắn lừa gạt lại đây sáu chích tiên cổ, cũng là vì vấn đề này mưu đồ. Tương lai nếu là Võ gia lợi dụng tầng này tín đạo quan hệ, đến hại Phương Nguyên, Phương Nguyên ít nhất trong tay còn nắm có Võ gia tiên cổ. Từ điểm đó, hắn còn có tư bản cùng Võ gia đàm phán.</p><p>Vĩ đại kì thủ, đương nhiên phải đi một nước cờ, tính tương lai ba bước.</p><p>Cứ việc Phương Nguyên bây giờ còn thân hãm chiến trường, nhưng đã bắt đầu vì tương lai suy nghĩ.</p><p>“Người trong ma đạo, quả nhiên là âm hiểm giả dối, tham lam vô độ. Cho dù trước khi chết, cũng không vong hại người khác. Phương Nguyên a, tội của ngươi nghiệt là như thế sâu nặng, ngươi hôm nay hẳn phải chết không thể nghi ngờ! Buông tha cho bất luận cái gì chạy trốn ý tưởng, bởi vì đối mặt ta, ngươi căn bản không có bất luận cái gì chạy trốn hy vọng.” Phía sau, Tử Vi tiên tử thanh âm, lại một lần nữa theo trong siêu cấp cổ trận truyền đến.</p><p>Tử Vi tiên tử nhất định là biết, Võ gia mượn dùng bảo hoàng thiên chuyển vận tiên cổ cùng tiên nguyên thạch sự tình.</p><p>Không có cách nào, bảo hoàng thiên chính là như vậy, là cái công khai thị trường, bất luận cái gì giao dịch đều có bại lộ khả năng.</p><p>Thiên đình phương diện đối với bảo hoàng thiên, sao có thể có thể không chú ý, sao có thể có thể không có trinh sát?</p><p>Phương Nguyên cười lạnh:“Đây là các ngươi thiên đình, không có đúng lúc vạch trần ta kết cục. Xem ra các ngươi là không có quan kiện tính chứng cứ. Kỳ thật cho dù các ngươi có như vậy chứng cứ, có năng lực như thế nào? Võ gia sẽ tin tưởng sao? Nam Cương cổ tiên giới sẽ mạo muội tin tưởng sao? Bọn họ chỉ biết tin tưởng chính mình tự mình chứng minh gì đó.</p><p>Này đó chính đạo thế lực, xưa nay đã như vậy, mỗi một chuyện này tình, bọn họ đều đã hướng âm mưu cùng chính trị liên tưởng đâu.”</p><p>Tử Vi tiên tử trầm mặc, không có nói nữa.</p><p>Nàng là hiểu được, Phương Nguyên đã hoàn toàn sa đọa ma đạo, thả lại chí kiên định vô cùng, căn bản không thể dùng ngôn ngữ đến dao động chút.</p><p>Vô vị sự tình, Tử Vi tiên tử lựa chọn không làm, ngược lại tiết kiệm tâm lực.</p><p>Lúc này, nàng ăn mòn siêu cấp cổ trận tốc độ, nhanh hơn một bậc.</p><p>Phương Nguyên sắc mặt khẽ biến, nghĩ thầm không tốt.</p><p>Chiếu như vậy tốc độ đi xuống, thượng cực thiên ưng cho dù thúc, cũng có chút đuổi không kịp. Siêu cấp cổ trận hội trước tiên hỏng mất.</p><p>Hắn hiện tại có tín đạo tiên cổ danh cương.</p><p>Kế hoạch của hắn chính là lợi dụng này chích tiên cổ, đến nắm trong tay thượng cực thiên ưng.</p><p>Nhưng phương pháp này, Phương Nguyên trong lòng kỳ thật không có bao nhiêu sức mạnh.</p><p>Bởi vì thượng cực thiên ưng chính là thái cổ hoang thú, bát chuyển cổ tiên chiến lực, mà danh cương tiên cổ chính là thất chuyển. Duy nhất có thể làm cho Phương Nguyên có điểm hy vọng là, hắn tự thân danh khí đích thực đủ lớn, hy vọng có thể mượn này, làm cho danh cương tiên cổ vượt xa người thường phát huy.</p><p>Thật sự không được, hắn cũng chỉ có thể thả ra mất đi khống chế thượng cực thiên ưng, chế tạo hỗn loạn, chính mình chạy trốn.</p><p>Lúc này chiến trường, chia làm 4 khối.</p><p>Thứ nhất khối, cũng là tối mấu chốt một khối, chính là Tử Sơn chân quân cùng Long Công quyết đấu. Bọn họ ở ảnh tông phúc địa giao thủ, trước mắt tình hình chiến đấu không rõ, nhưng Long Công chiếm cứ thượng phong, hơn nữa cuối cùng thắng lợi khả năng tính rất cao.</p><p>Thứ hai khối, là Giám Thiên tháp cùng Tả Dạ Hôi một trận chiến, ai cũng không làm gì được ai. Trước mắt hai người đều là bị thương, Tả Dạ Hôi ngay cả có rất mạnh khôi phục năng lực, cũng là vết thương luy luy. Mà Giám Thiên tháp cũng là biên giác hỏng mất, không còn nữa phía trước huy hoàng hình tượng.</p><p>Thứ 3 khối, là Nam Cương chính đạo cổ tiên cùng hồn thú đại chiến, không có gì đáng xem.</p><p>Thứ bốn khối, còn lại là Phương Nguyên cùng Tử Vi tiên tử lẫn nhau trong lúc đó tranh đoạt siêu cấp cổ trận quyền khống chế. Này chiến trường là nhất bí ẩn, mặc dù là Nam Cương chính đạo cổ tiên, cũng bị chẳng hay biết gì.</p><p>Ở Phương Nguyên xem ra, đại cục đã định rồi, thiên đình đã là nắm chắc thắng lợi nắm. Dưới loại tình huống này, hắn chỉ có bỏ trốn mất dạng, thừa dịp hỗn loạn mò cá lớn kế hoạch, dĩ nhiên thất bại.</p><p>Nhưng Phương Nguyên này lão ma đầu, cho dù là thất bại, cũng thu hoạch phi thường dày.</p><p>“Kế tiếp liền xem chính mình có thể hay không chạy ra sinh thiên !”</p><p>Đang lúc Phương Nguyên vì này chuyện âm thầm hăng hái cố gắng thời điểm, nhận được Tử Sơn chân quân tín đạo tin tức:“Phương Nguyên, chúng ta hợp tác còn tại tiếp tục sao?”</p><p>Phương Nguyên trong lòng vừa động:“Đương nhiên có thể tiếp tục.”</p><p>“Ha ha a, tốt lắm. Ta quả nhiên không có nhìn lầm ngươi!”</p><p>“Ta muốn đem sở hữu hết thảy, đều tặng cho ngươi. Của ta tiên cổ, của ta sát chiêu, của ta kiến thức...... Mà ngươi không cần gánh nặng bất luận cái gì nghĩa vụ cùng trách nhiệm.”</p><p>“Ảnh Vô Tà, Hắc Lâu Lan, Bạch Thỏ, Diệu Âm, Mao Lục, đều đem nghe lệnh cho ngươi!”</p><p>“Từ nay về sau, ngươi chính là ảnh tông chi chủ!”</p><p>Ghi chú: Cầu một chút giữ gốc vé tháng, ngày hôm qua đã quên nói, mọi người có vé tháng, đều đầu một chút cáp! </p>\n\t\t\t \n\n                    "
}