{
  "href": "https://doctruyenchufull.vip/6333f853bea2d9fb2f857432",
  "title": "Chương 1375: Đệ 351 chương: Tử vẫn [ thượng ]",
  "chapterNumber": "1375",
  "slug": "chuong-1375-de-351-chuong-tu-van-thuong",
  "previousLink": "chapters-truyenchufull/1374-chuong-1374-de-350-chuong-anh-tong-tan-chu",
  "currentLink": "chapters-truyenchufull/1375-chuong-1375-de-351-chuong-tu-van-thuong",
  "nextLink": "chapters-truyenchufull/1376-chuong-1376-de-352-chuong-tu-van-ha",
  "contentHTML": "\n\n                        <p> “Làm cho ta trở thành ảnh tông chi chủ?” Phương Nguyên hung hăng lắp bắp kinh hãi.</p><p>Khó có thể tin!</p><p>Hắn tuyệt đối không có dự đoán được quá, cư nhiên sẽ xuất hiện như vậy một màn.</p><p>“Ta cùng ảnh tông chính là tử địch, lại cướp lấy chí tôn tiên thai cổ.”</p><p>“Tử Sơn chân quân vì cái gì muốn làm như vậy?”</p><p>“Có cái gì âm mưu quỷ kế?”</p><p>Phương Nguyên trong đầu, các loại ý nghĩ không ngừng lóe ra, phun dũng.</p><p>“Tử Sơn chân quân, ngươi đây là cái gì ý tứ?” Phương Nguyên trầm mặc một chút, hỏi lại.</p><p>Tử Sơn chân quân nói:“Ha ha a, Phương Nguyên, không cần có cái gì hoài nghi, ta không hề âm mưu quỷ kế. Bởi vì, ta sắp chết trận sa trường! U Hồn bản thể đã bị bắt, Long Công nếu đã xuất động, liền tuyệt đối sẽ không bỏ qua ta.”</p><p>“Đại thời đại sẽ muốn tiến đến, Phương Nguyên!”</p><p>“Thiên đình phải làm ngũ vực cộng chủ, thống trị cả nhân tộc.”</p><p>“Thiên đình tuyệt không sẽ bỏ qua ngươi, bởi vì ngươi không phải Triệu Liên Vân, ngươi là đầy đủ thiên ngoại chi ma, ngươi có được chí tôn tiên khiếu, ngươi còn có vận đạo chân truyền nơi tay.”</p><p>“Ngươi không thuộc loại thế giới này, ngươi là người loạn mệnh, người nghịch mệnh, trong thiên địa lớn nhất biến số.”</p><p>“Ngươi là thiên đình phải diệt trừ mục tiêu, nếu ngươi không cần diệt thiên đình, như vậy chính là thiên đình tiêu diệt ngươi!”</p><p>“Ta ảnh tông từng muốn nghịch phản thiên đạo, một lần nữa thành tôn, thiên đình chính là lớn nhất trở ngại. Nhưng mà chúng ta ảnh tông thất bại, của ta này nọ cùng với lưu lại tư địch, không bằng đều giao cho ngươi. Ha ha ha.”</p><p>Tử Sơn chân quân nói tới đây, phát ra cười to.</p><p>Phương Nguyên dưới đáy lòng trầm ngâm:“Cho dù là sắp chết, cũng muốn làm cho địch nhân không tốt quá sao? Như thế điều đương nhiên, hợp tình hợp lý. Bất quá, hay là muốn thăm dò một chút.”</p><p>Nghĩ đến đây, hắn liền hỏi thăm Tử Sơn chân quân:“Ngươi từng nói qua, chí tôn tiên thể có một trọng đại tai hại, này tai hại là cái gì?”</p><p>Tử Sơn chân quân khẽ cười một tiếng:“Này tai hại, chỉ sợ ngươi cũng có điều phát hiện đi? Nó cũng không khó lấy suy đoán, chính là thức ăn a. Của ngươi chí tôn tiên khu, đều không phải là nhân tộc sinh sản, tuy rằng cũng là huyết nhục chi khu, nhưng căn nguyên cũng là bất đồng. Thuộc về mà nói, nó như cũ là một chích cửu chuyển tiên cổ. Nếu là cửu chuyển tiên cổ, như vậy nó liền cần nuôi nấng!”</p><p>Phương Nguyên trong mắt ánh sao đốn thiểm:“Điểm ấy ta sớm đoán được, ta nghĩ hỏi mấu chốt chính là, chí tôn tiên thai cổ đến tột cùng ăn cái gì?”</p><p>Tử Sơn chân quân cười to:“Ăn cái gì ngươi chẳng lẽ đoán không được sao? Đơn giản là muốn thăm dò thành ý của ta thôi.</p><p>Như vậy ta liền nói cho ngươi cũng được.”</p><p>Tử Sơn chân quân nói ra đáp án, Phương Nguyên nghe nói sau, không khỏi hít sâu một ngụm.</p><p>Cùng hắn lường trước giống nhau, chí tôn tiên thai cổ thức ăn, đúng là hắn phía trước suy đoán đáp án.</p><p>“Kể từ đó, phiền toái lớn!”</p><p>“Bất quá, Tử Sơn chân quân cư nhiên trực tiếp nói cho ta biết, thành ý tựa hồ là có......”</p><p>Ảnh tông phúc địa giữa.</p><p>Ngàn vạn hồn thú, tạo thành đại quân, quân thế mênh mông cuồn cuộn, dường như sóng to gió lớn, nhất tề hướng Long Công quyển tịch mà đi.</p><p>Long Công hãm sâu vạn quân vây quanh giữa, thân thể hắn so với bất luận cái gì một hồn thú đều nhỏ, nhưng chiến lực kinh tủng làm cho người ta sợ hãi, hồn thú người trước ngã xuống, người sau tiến lên, bất luận bao nhiêu số lượng, mặc kệ tu vi cao thấp, đều ngã quỵ ở Long Công bên người.</p><p>Long Công mạnh huy trảo.</p><p>Phốc xuy!</p><p>Một tiếng vang nhỏ, một cái vết trảo rõ ràng vô cùng, thiếu chút nữa muốn xuyên thủng không gian, sở đến chỗ, ven đường hồn thú đều bị vết trảo xé rách, một điểm chống đỡ năng lực đều không có.</p><p>Này đó tử vong hồn thú giữa, đủ hoang thú, thượng cổ hoang thú. Nhưng là ở Long Công trảo hạ, chịu khổ tàn sát, giống như giết hại chó gà.</p><p>“Một đám cặn, bất luận đến bao nhiêu, đều là vô dụng.” Long Công huyền phù cho không trung, thân hình thẳng thắn như núi phong đứng ngạo nghễ, trên trán long giác dữ tợn, long đồng lóe ra lạnh như băng quang.</p><p>Lấy hắn làm trung tâm, phạm vi mấy ngàn bước trong vòng, không có một chích vật còn sống, đại lượng hồn thú thi thể xây ở trong này.</p><p>Tử Sơn chân quân đã biến mất ở hồn thú đại quân bên trong, không thấy bóng dáng.</p><p>Long Công bị hồn thú đại quân xung phong liều chết lâu như vậy, như cũ lông tóc vô thương.</p><p>Hắn mặt không biểu tình, đem ánh mắt chậm rãi thấu bắn tới mặt đất mỗ vị trí. Ở nơi nào, sinh tử môn rất lớn mở rộng, vô số hồn thú chính kéo dài không dứt, theo cửa chính phun dũng mà ra.</p><p>Hồn thú vốn cũng có xu cát tị hung sinh tồn bản năng, nhưng sinh tử môn chính là ma tôn U Hồn nhiều năm chiếm cứ nơi, sớm đã đem kinh doanh thành đại bản doanh.</p><p>Sinh tử môn này đó hồn thú, nhất định cũng đã bị ma tôn U Hồn thủ đoạn, nói ngắn lại, là vô cùng trung thành cho ảnh tông, bất kể bất luận cái gì hy sinh, cũng muốn nghe theo Tử Sơn chân quân mệnh lệnh, hướng Long Công phát động không hề hy vọng phản công tập kích.</p><p>“Sinh tử môn......” Long Công trầm ngâm một chút.</p><p>Đây là thiên địa bí cảnh, khắp thiên hạ độc nhất vô nhị.</p><p>Cũng là Long Công việc này mục tiêu chi nhất.</p><p>“Đem sinh tử môn thu phục, đợi cho túc mệnh tiên cổ hoàn toàn chữa trị, thiên hạ vạn vật, bất luận cái gì sinh linh chỉ cần tử vong sau, hồn phách sẽ đi vào sinh tử môn đi.”</p><p>“Đến lúc đó, thiên đình có như vậy thiên địa bí cảnh, thống trị đem củng cố vô cùng!”</p><p>Đối với Long Công mà nói, một khi hắn thôi phát tam khí trở về các cường đại thủ đoạn khi, ảnh tông phúc địa không thể nghi ngờ là phi thường yếu ớt.</p><p>Nhưng là giờ này khắc này, vì không phá phá hư sinh tử môn, long cùng quyết định định chọn dùng mặt khác phương thức chiến đấu.</p><p>Oanh !</p><p>Long Công mạnh bay vụt đi ra ngoài, giống như phi long hành không, ngang ngược đến cực điểm, sở đến chỗ hồn thú đều bị bị hắn đánh bay. Theo sau lại bị vô cùng dòng khí, cắt thành khối khối mảnh nhỏ.</p><p>“Nho nhỏ phân hồn, ngươi còn muốn trốn được chạy đi đâu?” Long Công khai khẩu, bàn tay to che đậy.</p><p>Ầm vang!</p><p>Một đạo dòng khí tạo thành nửa trong suốt đại sơn, giống như thiên khuynh, đột nhiên hình thành, nhanh chóng áp chế đến.</p><p>Tử Sơn chân quân cắn răng, không thể không hiện ra thân hình, ra sức chống cự.</p><p>Song phương đánh bừa một cái, dòng khí đại sơn tổn thất hơn phân nửa, mà Tử Sơn chân quân tắc đại phun máu tươi, thân thể giống như như diều đứt dây, về phía sau cao cao quẳng.</p><p>“Ngươi còn tại dựa vào nơi hiểm yếu chống lại cái gì? Ngươi còn có cái gì hy vọng?” Long Công hừ lạnh, giáp khỏa cuồng bạo khí thế, lại lần nữa vô tình đuổi giết lại đây.</p><p>“Hy vọng sao......” Tử Sơn chân quân cũng biết này chiến, chính mình không hề may mắn thoát khỏi khả năng. Đây là hắn cận tồn trên đời cuối cùng thời gian. Hắn ánh mắt không khỏi mông lung đứng lên.</p><p>Mười vạn nhiều năm trước kia.</p><p>Có bảy người theo sinh tử môn giãy mà ra.</p><p>“Hô! Rốt cục đi ra sinh tử môn, chúng ta sống lại !”</p><p>“Chỉ có chúng ta bảy cái.”</p><p>“May mắn nghịch lưu hà cũng không ở, nếu không mà nói, chúng ta sao có thể có thể đạt tới loại trình độ này?”</p><p>“Nay Nhạc Thổ tiên tôn đã ngã xuống, đi thôi, chúng ta trên người nhưng là chịu tải bản thể trở về cửu chuyển hy vọng!”</p><p>Kia một năm, ảnh tông thành lập, đời thứ nhất phân hồn, phân biệt được xưng đỏ cam vàng lục lam chàm tím.</p><p>“Nói như vậy, ta chính là tử.” Tử Sơn chân quân nhìn mặt nước, nhìn chính mình ảnh ngược, chợt lại đem ánh mắt đầu hướng phương xa, “Bắt đầu tu hành bãi. Chúng ta cần thực lực!”</p><p>......</p><p>Rất nhiều năm về sau.</p><p>Ầm vang!</p><p>Một tiếng nổ, cổ trận hỏng mất, yên trần nổi lên bốn phía.</p><p>“Đả thông a, không hổ là tử a, thật sự là lợi hại. Vô Cực ma tôn tự mình bố trí cổ trận, đã bị hai chúng ta xử lý.” Hoàng cười lớn.</p><p>Hoàng đại lực vỗ tử bả vai, lại hỏi:“Tử, chúng ta giữa ngươi chuyên tu trí đạo, hiện tại trí đạo cảnh giới đạt tới cái tình trạng gì a?”</p><p>“Đại tông sư.” Tử bình tĩnh hồi đáp.</p><p>Hoàng nhất thời há to miệng:“Trời ạ, ngươi là chúng ta giữa cái thứ nhất thành tựu đại tông sư nhân vật a!”</p><p>Tử phiết liếc mắt một cái hoàng:“Này có cái gì ngạc nhiên ? Đừng quên, chúng ta nhưng là bản thể phân hồn, đều tự gánh vác bản thể một bộ phận tu hành kinh nghiệm đâu.”</p><p>Hoàng gật gật đầu:“Điều này cũng đúng a. Chân chính đáng giá vui vẻ là này chỗ Vô Cực chân truyền a. Chúng ta phá Vô Cực ma tôn cuối cùng một đạo khảo nghiệm, này chỗ chân truyền đắc thủ.”</p><p>“Đúng vậy, kể từ đó, chúng ta thi triển đại kế hy vọng lại tăng thêm không ít.” Tử thản nhiên nở nụ cười một tiếng, “Liền chiếu như vậy phát triển đi xuống, không ngừng hấp thu chân truyền cùng tài nguyên, phát triển lớn mạnh, vì bản thể mở đường.”</p><p>......</p><p>Lại qua rất nhiều năm.</p><p>“Thiên ý! Không nghĩ tới thế nhưng có như vậy mênh mông cuồn cuộn uy lực. Liền ngay cả thanh đều tổn thất. Làm sao bây giờ?”</p><p>“Chúng ta tu vi càng cao, ảnh tông thế lực càng thêm lớn mạnh, thiên ý lại càng là nhằm vào chúng ta. Chiếu này đi xuống, đã có thể phiền toái lớn.”</p><p>“Thanh sự tình, muốn giải quyết không khó. Ta đã nghĩ đến một cái phương pháp, chính là luyện ra tuệ kiếm tiên cổ. Về phần thiên ý...... Ta phải khác nghĩ ra một cái biện pháp đến.” Tử nói tới đây, híp mắt.</p><p>......</p><p>“Thanh tuy rằng không hề bị tình yêu tù, nhưng là lần thứ hai đánh sâu vào tôn vị, hoàn toàn thất bại.”</p><p>“Còn có thể làm sao bây giờ đâu?”</p><p>“Như thế nào khả năng đối kháng thiên ý?”</p><p>Tử bắt đầu bế tử quan, dùng hết toàn lực, suy tính phương pháp.</p><p>Rốt cục, làm cho hắn tính đi ra một cái phương pháp.</p><p>“Cùng thiên ý đồng hóa sao? Làm cho chính mình tạm thời trở thành thiên ý một bộ phận.”</p><p>“Tuy rằng nguy hiểm, nhưng thực không sai, giống như là đánh tiến vào địch nhân bên trong, biết được thiên ý một bộ phận bố cục.”</p><p>“Bất quá này pháp có một chút phải chú ý, chính là trường kỳ đồng hóa, dễ dàng bị thiên ý ăn mòn, hoàn toàn hóa thành thiên ý một bộ phận.”</p><p>“Phải tưởng cái biện pháp, đến bảo tồn tự thân ý chí.”</p><p>Một đoạn gian khổ suy tính sau.</p><p>“Ân, rốt cục suy tính đi ra...... Đã đem này pháp mệnh danh là tử kim thạch da đi. Đối kháng thiên ý, hy vọng tuy nhỏ, nhưng tổng còn có như vậy một tia hy vọng ! Khụ khụ khụ.”</p><p>Hắn bỗng nhiên che miệng lại, mạnh ho khan một trận, theo khe hở gian tràn ra đỏ tươi máu.</p><p>......</p><p>Thương hải tang điền, không biết năm nào tháng nào.</p><p>Tử kim thạch da thoát phá, tử theo trầm miên trung thức tỉnh đến.</p><p>“Đây là làm sao? Trôi qua bao lâu đâu?” Nhìn hoàn cảnh lạ lẫm, tử ngây cả người.</p><p>“Đời thứ nhất đồng bọn nhóm, phần lớn đều ngã xuống sao. Ít có vài cái, cùng ta không sai biệt lắm, nửa chết nửa sống bộ dáng. Ai...... Duy nhất may mắn là, ảnh tông phát triển rất khá.”</p><p>Tử thật sâu thở dài một hơi, sau đó ngửa đầu nhìn trời.</p><p>“Thiên ý.” Hắn ánh mắt thâm u.</p><p>......</p><p>“Lão gia gia, ngươi uống nhanh điểm nước đi.” Mỗ một ngày, Tử thanh tỉnh. Hắn phát hiện bên người, đứng một đôi chủ tớ.</p><p>Một vị quần áo đẹp đẽ quý giá thiếu nữ, còn có một vị tứ chi to lớn nữ phó.</p><p>“Tam tiểu thư, đừng động này lão ăn mày. Ai, ngươi chính là lòng rất tốt, loại này lão ăn mày, cũng không phải chúng ta người trong sơn trại, ngươi quản hắn chết sống làm cái gì?” Nữ phó ghét bỏ nhìn Tử, trên người cổ sư hơi thở dào dạt.</p><p>Tử nhìn nhìn chính mình, không khỏi cười khổ một tiếng. </p>\n\t\t\t \n\n                    "
}