{
  "href": "https://doctruyenchufull.vip/6333f859bea2d9fb2f857451",
  "title": "Chương 1376: Đệ 352 chương: Tử vẫn [ hạ ]",
  "chapterNumber": "1376",
  "slug": "chuong-1376-de-352-chuong-tu-van-ha",
  "previousLink": "chapters-truyenchufull/1375-chuong-1375-de-351-chuong-tu-van-thuong",
  "currentLink": "chapters-truyenchufull/1376-chuong-1376-de-352-chuong-tu-van-ha",
  "nextLink": "chapters-truyenchufull/1377-chuong-1377-chuong-353-thua-nhan-phuong-nguyen-lam-chu",
  "contentHTML": "\n\n                        <p> Tử Sơn chân quân phát hiện chính mình quần áo tả tơi, chật vật đến cực điểm, thương lão trên mặt, che kín bụi, tứ chi khô gầy, lại bẩn lại loạn.</p><p>Nhưng chợt, hắn lại nhìn về phía trước mắt cổ sư thiếu nữ, thầm nghĩ:“Chính là nàng sao? Vận mệnh quỹ tích mấu chốt nhân vật. Không, loại cảm ứng này như đúng mà lại sai, nguyên lai không phải nàng bản thân, mà là của nàng hậu đại nha.”</p><p>Cổ sư thiếu nữ lưu lại một phân đơn giản thức ăn sau, hộ tống nữ phó, lập tức rời đi.</p><p>Vào lúc ban đêm, Tử tìm tới cửa đi, ở của nàng trong mộng, trao tặng nàng một đạo chân truyền.</p><p>“Này đạo chân truyền có điểm hỗn độn, đã có trí đạo, cũng có biến hóa đạo, cũng có thực đạo. Tạm thời xưng hô là Hắc Thố chân truyền bãi.”</p><p>“Ai, cũng không biết có thể hay không hữu hiệu, có thể hay không ảnh hưởng đi xuống?”</p><p>“Nhưng chung quy là có điểm hy vọng, không phải sao?”</p><p>Tử yên lặng rời đi.</p><p>......</p><p>Bắc Nguyên, một chỗ động quật giữa.</p><p>“Đến đây.” Tử Sơn chân quân đáy lòng thở nhẹ một tiếng.</p><p>Bộ dáng tuổi trẻ Vạn Thọ nương tử, bị kích động xâm nhập nơi đây. Nhìn thấy Tử Sơn chân quân, nàng nhất thời tâm trầm đáy cốc:“Nguyên lai đã có tiền bối tại đây, vãn bối cái này rời đi, không dám quấy nhiễu tiền bối thu nạp này chỗ chân truyền.”</p><p>Tử Sơn chân quân trên người hơi thở, làm cho Vạn Thọ nương tử hết hồn.</p><p>Tử Sơn chân quân nhìn nàng một cái, nghĩ rằng:“Đó là nàng này.”</p><p>Hắn liền mở miệng:“Tiểu cô nương, ngươi tuổi còn trẻ lại có thể tu thành cổ tiên, lại có tự mình hiểu lấy, hiểu được tiến thoái, thực không sai. Này phân chân truyền ta lại thu nạp không được, không có tư cách. Ta nguyện ý đem này phân chân truyền trực tiếp tặng cho ngươi, bất quá, ngươi kế thừa chân truyền sau, cần đem nội dung làm ta xem một lần. Đồng thời, ngươi cũng thiếu hạ ta một phần nhân tình, tương lai nếu có sự tình, ngươi cần giúp người có thể lợi dụng này chích tín đạo cổ trùng nhắn dùm tin tức.”</p><p>......</p><p>“Hừ! Muốn giết muốn chém, tự nhiên muốn làm gì cũng được! Nhưng muốn ta cầu xin tha thứ, ngươi cũng đừng vọng tưởng.” Nữ cổ sư tê liệt ngã xuống trên mặt đất, khẩu khí thực cứng.</p><p>Tử cười cười.</p><p>“Ngươi này tiểu nữ oa, rất ý tứ. Làm cho ta nghĩ nổi lên rất nhiều qua lại. Có thể gặp được ta, là ngươi may mắn a.”</p><p>Nói xong, Tử vươn ngón trỏ, nhẹ nhàng mà hướng nữ cổ sư cái trán một điểm.</p><p>“Đây là một phần viêm đạo chân truyền, ta chỉ cho ngươi nửa trên bộ phận, cũng đủ ngươi tu hành đến ngũ chuyển, trở thành trong cổ sư cường giả. Nửa dưới bộ phận, ta giấu ở Bắc Nguyên nơi nào đó, tương lai ngươi nếu có cơ hội, tìm được nửa bộ dưới, nói không chừng có thể mượn này thăng tiên.”</p><p>Nói xong câu đó, Tử biến mất không thấy.</p><p>“Thăng tiên? Này lão ăn mày điên điên khùng khùng, chẳng lẽ là cổ tiên?”</p><p>Nữ cổ sư đợi trong chốc lát, khôi phục lại.</p><p>Nàng mang theo kinh nghi, nhanh chóng ly khai tại chỗ.</p><p>Tử đạp ở tầng mây, nhìn nữ cổ sư rời đi, trong miệng nỉ non:“Này nữ oa có chút đặc biệt, không chỉ có là vận mệnh hương vị, hơn nữa nàng còn đã bị thiên ý chú ý. Nàng tương lai mỗ vị thân nhân, chỉ sợ hội trở thành thiên ý quân cờ a.”</p><p>......</p><p>“Ha ha a, thiếu niên, ta nơi này có ba đạo chân truyền.”</p><p>“Thứ nhất phân truyền thừa, có thể làm cho ngươi dục hỏa đạp diễm, bễ nghễ phàm trần. Thứ hai phân truyền thừa, có thể làm người chưởng phong phù không, tiêu dao thiên hạ. Thứ ba phân truyền thừa, còn lại là xuyên qua sinh tử, trợ giúp thương sinh. Ngươi lựa chọn người nào? Suy nghĩ tốt lắm nói cho ta biết.”</p><p>Thiếu niên thời đại Thái Bạch Vân Sinh, trầm tư trong chốc lát:“Ta lựa chọn cái thứ ba!”</p><p>“Lại là một phần hy vọng.”</p><p>“Ai...... Không sai biệt lắm mười vạn năm.”</p><p>“Hy vọng ta loại hạ hy vọng, có thể càng tích càng nhiều, đối bản thể đại kế có điều giúp a.”</p><p>......</p><p>Rống!</p><p>Long khiếu truyền đến, kích động toàn bộ phúc địa.</p><p>Long Công há mồm vừa phun, long diễm phun ra, trực tiếp đánh trúng Tử Sơn chân quân.</p><p>Tử Sơn chân quân tự đoạn một tay, ngăn trở này một kích trí mệnh, chỉ có thể lui về phía sau.</p><p>Long Công tái duỗi tay hư nắm, Tử Sơn chân quân nhất thời cảm thấy ngực đau nhức. Dát băng dát băng một trận loạn hưởng, cả người cốt cách hơn phân nửa đều bị Long Công bóp nát.</p><p>Tử Sơn chân quân cố nén đau xót, tuy rằng đã hành động không tiện, nhưng là như cũ dùng cổ trùng hết sức trốn tránh.</p><p>Long Công vẻ mặt như cũ là một mảnh lạnh lùng:“Biết ngươi vì cái gì thua sao?”</p><p>Hắn dùng mèo đùa chuột ánh mắt, tập trung Tử Sơn chân quân.</p><p>Tử Sơn chân quân ho khan hai tiếng, phun ra một ngụm máu tươi, nhìn lên trên không Long Công:“Nguyện nghe này tường.”</p><p>Long Công cười lạnh một tiếng, bỗng nhiên biến mất ở tại chỗ, ngay sau đó, hắn xuất hiện ở Tử Sơn chân quân trước mặt.</p><p>Hung hăng một quyền!</p><p>Tử Sơn chân quân bụng trung quyền, lập tức bị không gì so sánh nổi quyền kình, trực tiếp oanh phá trước sau, hình thành một cái khủng bố đại động.</p><p>Tử Sơn chân quân như là đạn pháo bình thường, bị quyền kình kéo, hung hăng chàng tiến mặt đất, sa vào trong hầm.</p><p>“Ngươi muốn cùng thiên ý đồng hóa, trên thực tế, Tinh Tú tiên tôn đại nhân đã sớm ở vô số năm trước, đã làm được việc này. Nàng chính là trí đạo khai sáng giả, ngươi sao có thể có thể ở nàng lão nhân gia trước mặt múa búa trước cửa Lỗ Ban?”</p><p>“Ngươi nửa đời sau đều đang làm một việc, thì phải là cùng thiên ý tranh đoạt quân cờ. Đáng tiếc làm ngươi cùng thiên ý đồng hóa, ngươi cũng sẽ thành thiên ý quân cờ.”</p><p>Long Công vừa nói, một bên chậm rãi giảm xuống.</p><p>Tử Sơn chân quân cắn răng, ra sức rung lên, theo đáy hố bay ra đến.</p><p>Hắn sau này tung bay một khoảng cách, rơi xuống mặt đất, lại khụ ra máu tươi.</p><p>Hắn bụng, chỉ còn lại có hai bên da thịt tương liên, nhưng là đã không đổ máu, bị hắn dùng thủ đoạn ngừng.</p><p>Tử Sơn chân quân sắc mặt tái nhợt vô cùng, thân hình lung lay sắp đổ, trước mắt một mảnh hôn ám, chỉ bằng nương ý chí lực, đến chống đỡ chính mình, không làm hắn tại chỗ ngất đi qua.</p><p>Long Công chậm rãi rớt xuống đến trên mặt đất, cũng không truy kích, mà là vươn ngón trỏ, hướng về Tử Sơn chân quân xa xa một điểm.</p><p>Oanh!</p><p>Một đạo ánh sáng ngọc cột sáng, bạo bắn mà ra.</p><p>Tử Sơn chân quân toàn thân dật tràn một chút Tử quang, nhưng ở Long Công bẻ gãy nghiền nát thế công hạ, bị oanh cao cao quẳng, sau đó phanh rơi xuống đất, bên người nhanh chóng hình thành một mảnh vũng máu.</p><p>“Về phần cái thứ hai thất bại nguyên nhân, ngươi phải làm không sai biệt lắm đoán được. Không có sai, này phiến mộng cảnh sớm bị thiên ý ăn mòn. Mộng cảnh ngoại hiển thời gian càng dài, thiên ý ăn mòn trình độ lại càng thâm.”</p><p>“Lúc này đây, ta thiên đình may được Tinh Tú thiên ý buông xuống chỉ điểm, sớm đã hiểu được, U Hồn bản thể trạng thái cùng vị trí.”</p><p>“Nga, còn có kia Phương Nguyên. Thật sự là châm chọc, nếu là hắn ẩn nấp ở địa phương khác, chúng ta còn chưa nhất định có thể phát hiện được hắn. Đáng tiếc hắn cố tình muốn tới mộng cảnh thăm dò, hồn phách đi vào giấc mộng, trực tiếp bại lộ ở thiên ý trong mắt.”</p><p>“Hắn mưu toan vi phạm thiên ý chí, cũng là đáng chết, hôm nay kết cục hẳn phải chết không thể nghi ngờ.”</p><p>Long Công sải bước đi tới.</p><p>Trong lúc, vô số hồn thú lại lần nữa tụ tập, đông nghìn nghịt một mảnh, giống như mây đen áp thành, từ trên cao lại lần nữa hướng Long Công phác sát mà đến.</p><p>Long Công tiếp tục hành tẩu, xem cũng không xem trên đỉnh đầu phong, chính là giơ lên chính mình cánh tay trái, bàn tay nhẹ nhàng nắm chặt.</p><p>Ầm vang!</p><p>Đại khí nổ mạnh, trong phút chốc, vô số hồn thú tứ phân ngũ liệt, nổ thành vô số mảnh vỡ.</p><p>Long Công không hổ là chuẩn cửu chuyển chiến lực, chủ tu khí đạo, kiêm tu biến hóa đạo. Giờ phút này triển lộ khí đạo thủ đoạn, tại đây trước mặt, hồn thú đại quân nhỏ yếu dường như trang giấy đồ chơi.</p><p>Hắn đi nhanh bước trước, thân hình khoẻ mạnh, tóc tung bay.</p><p>Đi đến Tử Sơn chân quân trước mặt, Long Công đứng lại, nhìn xuống bên chân Tử Sơn chân quân.</p><p>Tử Sơn chân quân quỳ rạp trên mặt đất, hai tay run run, chính dùng hết toàn lực muốn chống đỡ trên thân, hắn muốn đứng dậy.</p><p>Hắn còn muốn tiếp tục chiến đấu.</p><p>Vì thế, Long Công liền lẳng lặng nhìn hắn, nhìn thấy rốt cục dùng hết toàn lực, chậm rãi đứng thẳng, đứng ở chính mình trước mặt.</p><p>Nhưng Tử Sơn chân quân thương thế rất trầm trọng, hắn căn bản là không có tái chiến năng lực.</p><p>Liền ngay cả này đứng thẳng đơn giản động tác, hắn đều phải chống đỡ không được.</p><p>Bất quá ngay tại hắn muốn ngã quỵ đi xuống thời điểm, Long Công vươn tay, cầm trụ Tử Sơn chân quân cổ.</p><p>Long Công như kìm sắt bàn tay to, đem Tử Sơn chân quân hơi hơi nhấc đến, làm cho hắn chân rời đi mặt đất.</p><p>“Hy vọng tan biến tư vị như thế nào? Mưu toan nghịch thiên kết cục, chính là như vậy thê thảm. Ngay cả là tôn giả chi hồn, cũng là như thế.” Long Công lãnh sẩn.</p><p>Tử Sơn chân quân lấy tay cố hết sức bái Long Công cánh tay:“Khụ khụ khụ, ta...... Thật là...... Không có hi vọng. Bất quá, không có nghĩa là, người khác...... Không, không có a...... Ha ha a.”</p><p>Long Công sắc mặt hơi đổi, sắc bén long đồng nhanh chóng nhìn quét Tử Sơn chân quân toàn thân.</p><p>“Khó trách ngươi không chịu được như thế.”</p><p>“Nguyên lai là đem một bộ phận tiên cổ đều tiễn bước !”</p><p>“Còn là tà tâm bất tử.”</p><p>“Ngươi nếu cũng không có thể được việc, còn lại ảnh tông dư nghiệt, có năng lực như thế nào?”</p><p>Tử Sơn chân quân vẻ mặt tử hồng sắc, hắn ít có thể hô hấp, không thể nói ra nói đến.</p><p>Hắn chỉ có thể tại trong lòng nỉ non:“Này người, cũng không giống nhau......”</p><p>“Phương Nguyên a!”</p><p>“Ngươi tuyệt đối bất đồng!”</p><p>“Ngươi là đầy đủ thiên ngoại chi ma, là đối kháng số mệnh như một chọn người.”</p><p>“Ngươi lại là thiên ý lựa chọn lớn nhất quân cờ, đến đối phó ta ảnh tông. Hiện tại, ngươi đã thoát ly thiên ý bài bố.”</p><p>“Ta cùng với thiên ý đồng hóa, luôn luôn tại gieo hạt hy vọng, ảnh hưởng vận mệnh. Đáng tiếc, ta thất bại. Chính như Long Công nói, ta ở chút bất tri bất giác, cũng thành thiên ý quân cờ. Ta cùng với thiên ý đồng hóa quá trình, cũng chính là thiên ý đồng hóa ta quá trình.”</p><p>“Ta đã không hề hy vọng đáng nói. Nhưng là Phương Nguyên ngươi, cũng là lớn nhất hy vọng.”</p><p>“Khiến cho ta ở sinh mệnh cuối cùng thời điểm, lại đến gây cuối cùng ảnh hưởng!”</p><p>“Ha ha a, thật sự là chờ mong a, ngươi có được ảnh tông toàn bộ di tàng, đến tột cùng có thể làm đến loại nào bộ?”</p><p>“Đi giảo cái long trời lở đất đi, Phương Nguyên!!”</p><p>Này đó nội tâm tê rống, hết thảy truyền vào Phương Nguyên trong tai.</p><p>Phương Nguyên cảm khái không thôi:“Con người sắp chết a......”</p><p>Hắn rốt cục không hề có hoài nghi:“Tâm ý của ngươi ta hiểu biết, tuy rằng từng là tử địch, bất quá...... Ta liền tiếp nhận này cục diện rối rắm, ta nguyện ý trở thành ảnh tông chi chủ!”</p><p>“Tốt lắm, thực...... Tốt.” Tử Sơn chân quân vô lực thùy hạ mí mắt.</p><p>Hắn tử tử dây dưa Long Công hai tay, lại động tác đọng lại, như cũ nắm Long Công cánh tay.</p><p>Lấy một loại chiến đấu tư thái!</p><p>Tại đây một khắc, Tử Sơn chân quân, chết trận!</p><p>Hắn một đầu rối tung tử phát, không hề chói mắt lóe sáng. Mười vạn năm lộ trình, tại đây một khắc đi vào chung kết.</p><p>Này vẫn chiến đấu hăng hái không ngớt sinh mệnh, ngừng lại bước chân.</p><p>Hắn tuy rằng thất bại, bị mất tánh mạng, bất quá ở cuối cùng thời gian, hắn như cũ ở gieo hạt hy vọng.</p><p>Hắn bao hàm chờ mong mà chết, có lẽ này đó là hắn trước khi chết, khóe miệng như cũ treo mỉm cười nguyên do.</p><p>Đúng là --</p><p>Nhân gian tang thương mười vạn năm, nửa đời thanh tỉnh nửa đời điên.</p><p>Thẳng vọng thương thiên không khom người, lâm chung di tặng thành loạn nguyên. </p>\n\t\t\t \n\n                    "
}