{
  "href": "https://doctruyenchufull.vip/6333f85fbea2d9fb2f857470",
  "title": "Chương 1377: Chương 353 : Thừa nhận Phương Nguyên làm chủ",
  "chapterNumber": "1377",
  "slug": "chuong-1377-chuong-353-thua-nhan-phuong-nguyen-lam-chu",
  "previousLink": "chapters-truyenchufull/1376-chuong-1376-de-352-chuong-tu-van-ha",
  "currentLink": "chapters-truyenchufull/1377-chuong-1377-chuong-353-thua-nhan-phuong-nguyen-lam-chu",
  "nextLink": "chapters-truyenchufull/1378-chuong-1378-de-354-chuong-hong-phi-minh-minh",
  "contentHTML": "\n\n                        <p> Tử Sơn chân quân tái không có tiếng thở, trở thành một cụ triệt triệt để để thi thể.</p><p>\"Chết còn thật đủ sạch sẽ.\" Long Công lãnh cười một tiếng, lãnh mạc long đồng đem Tử Sơn chân quân trong trong ngoài ngoài, đều quan sát thấy rõ rõ ràng.</p><p>Tử Sơn chân quân nguyên bản tiên cổ đông đúc, nhưng trong tối tặng đi hơn nửa, thừa lại cổ trùng tùy theo hắn bỏ mạng, cũng tận số tự hủy.</p><p>Không chỉ như thế, hồn phách của hắn cũng tấn tốc tiêu tán.</p><p>Long Công tưởng muốn ngăn cản, cũng không có thủ đoạn.</p><p>Càng kêu Long Công có chút ngoài ý là, Tử Sơn chân quân này cụ tiên khu, nguyên bản còn tàn lưu được không ít đạo ngân. Thời này khắc này, những...này đạo ngân cũng tại tan rã.</p><p>Thật là một điểm tư nguyên, đều không lưu cấp Thiên đình.</p><p>Long Công lỏng tay ra, mặc cho không chút giá trị Tử Sơn chân quân thi khu rơi rớt mặt đất.</p><p>Hồn thú gào thét, lại có một nhóm lớn bao vây Long Công.</p><p>Nhưng là ngại ở ở trước Long Công triển hiện ra tới hung uy, những...này hồn thú lại không có một cái dám lên tiến lên tư sát.</p><p>Cùng tầng tầng lớp lớp hồn thú so sánh, Long Công thân hình nhỏ bé nhưng lại nhàn đình tin bước, ý thái nhởn nhơ.</p><p>\"Không hổ là sinh tử môn, bên trong này ẩn giấu hồn thú đích xác là như núi giống như biển, giết một nhóm, còn có một nhóm, giết không sao kể xiết giết, phảng phất vô cùng vô tận.\" Long Công phát ra một tiếng hơi hơi cảm thán.</p><p>Sinh tử môn bèn là thiên địa bí cảnh, từ khai thiên tích địa chi đầu, nhất định đã tồn tại. Thử nghĩ một cái, từ cổ chí kim, vô số sinh linh chỉ phải tử vong ở sau, hết đại đa số hồn phách đều quy về nơi này.</p><p>Duy có đến Hồng Liên Ma tôn đánh hỏng túc mệnh cổ hậu, hồn phách mới có di lưu tại ngoại giới tình huống.</p><p>Sở dĩ, sinh tử môn nơi sâu (trong), đến cùng tiềm giấu bao nhiêu hồn phách, hồn thú, sợ rằng chỉ có Ma tôn U Hồn mới rõ ràng thôi.</p><p>Đối với những...này hồn thú, Long Công không để ở trong mắt.</p><p>Cho dù là thái cổ hồn thú, đối với Long Công mà nói, cũng chỉ là phiền toái nhỏ mà thôi. Trừ phi là truyền kỳ thái cổ hoang thú, tỉ như bên trái Dạ Hôi, Mao Lý Cầu đẳng cấp, mới có thể khiến cho hắn đối xử khác.</p><p>\"Ma tôn U Hồn bị cầm, lớn nhất phân thân cũng đã diệt vong. Là lúc đi ra bên ngoài, dọn sạch trọn cả chiến trường.\"</p><p>Long Công nắm giữ lấy tiên đạo sát chiêu Long môn, có thể tự do địa ra vào phúc địa, động thiên.</p><p>Ảnh tông phúc địa tức cửa liền đóng kín, cũng không khốn được hắn.</p><p>Nhưng nhất định tại hắn muốn xuất phát lúc, trọn cả phúc địa bỗng nhiên động đãng lên, từng tia vết nứt, từ biếc xanh trong thiên không lan tràn đi ra, phảng phất là mảnh kính nứt vỡ dạng tử.</p><p>\"Ân?\" Long Công hơi hơi nhíu mày, \"Trọn cả Ảnh tông phúc địa cũng muốn tự hủy sao? Còn thật là ma đầu tác phong.\"</p><p>Như thế thứ nhất, Long Công không thể không đánh ổn định ở trước cách nghĩ.</p><p>Hắn cần phải thừa dịp phúc địa không có hủy diệt ở trước, đem sinh tử môn lấy ra.</p><p>Nếu là mặc cho phúc địa hủy diệt, nổi lên Đại Đồng phong, nơi này tương đương trọng yếu thiên địa bí cảnh, khả nhất định khó bảo an toàn.</p><p>Hống hống hống!</p><p>Hồn thú đại quân gào thét, trong thanh âm cũng xen lẫn theo khủng hoảng tình tự.</p><p>Phiến thiên địa này đều muốn hủy diệt, khiến cho những...này hồn thú không (ai) không cảm giác đến họa lớn lâm đầu.</p><p>Càng lúc càng nhiều hồn thú, bắt đầu hiển lộ hỗn loạn trong đó.</p><p>Long Công ngược dòng mà lên, tàn sát liên can hồn thú, cuối cùng đứng vững tại sinh tử môn phía trước.</p><p>Cùng cái này đồng thời, Ảnh tông phúc địa ở ngoài.</p><p>\"Chống đỡ không nổi!\" Mấy vị thuần mộng cầu chân thể tiếp nhị liên tam (liên tiếp) địa từ trong mộng cảnh chui đi ra.</p><p>Bọn hắn này chủng thập tuyệt thể, vả lại không hoàn chỉnh, còn có tương đương thiếu sót.</p><p>Tuy nhiên thân mang mộng đạo đạo ngân, nhưng có thể đợi tại trong mộng cảnh thời gian, tịnh không phải vô cùng.</p><p>Thời hạn vừa đến, bọn hắn không thể không đi ra.</p><p>Chẳng qua nhất định tại Nam Cương chính đạo cổ tiên, tưởng muốn hồi giết bọn hắn lúc, siêu cấp cổ trận phát động, đem những...này thuần mộng cầu chân thể đều tận số chuyển dời vào đi.</p><p>Những...này thuần mộng cầu chân thể, bèn là Tử Sơn chân quân hao tổn tự thân hồn phách, lệnh cái khác từ quang kén trung thúc giục sinh tồn mà ra.</p><p>Thân phận thượng mà nói, như cũ có thể tính là Ảnh tông phân hồn, Ma tôn U Hồn tàn lưu ở thế vào lúc này phân thân.</p><p>Chẳng qua sức chiến đấu của bọn hắn nhất định không muốn chỉ trông rồi, Tử Sơn chân quân chỉ lâm thời tặng cho bọn hắn một chút phàm cổ mà thôi.</p><p>Đến nỗi bọn hắn tư tưởng, cơ sở, cũng cùng Tử Sơn chân quân đại có sai dị, phảng phất hoàn toàn mới cá thể.</p><p>\"Chúng ta tham kiến Ảnh tông tân chủ!\" Thấy đến Phương Nguyên ở sau, bọn hắn lập tức đại lễ tham bái.</p><p>Tử Sơn chân quân tại sắp chết ở trước, tự nhiên đã an bài tốt hết thảy.</p><p>Hắc Lâu Lan, Bạch Ngưng Băng, Ảnh Vô Tà, Diệu Âm tiên tử, Hắc Thố, cũng đều từ thuần mộng cầu chân thể tiên khiếu trung đi ra.</p><p>Đối mặt Phương Nguyên, những người này thần tình, nhất định tương đương ưu việt.</p><p>\"Tiểu nữ tử Diệu Âm, tham kiến tông chủ đại nhân!\" Diệu Âm tiên tử đầu tiên mở miệng.</p><p>Nàng cùng Kiều Ti Liễu đồng dạng là Nam Cương đương đại tam đại tiên tử một trong, thanh âm kiều nhu chí cực, mị nhãn như tơ, xiêm y Nếu như phấn, thân tư yểu điệu dụ người, hốc mắt đọ với người thường muốn hãm sâu mấy phần, sống mũi cao đĩnh, một đôi tròng mắt mị hoặc động tác nhân.</p><p>\"Tông chủ đại nhân!\" Hắc Thố cô nương cũng cùng theo nói rằng.</p><p>Nàng thần tình cứng nhắc, bởi vì không lâu ở trước, nàng còn Hướng Phương Nguyên động thủ, mong ngóng lấy đi Phương Nguyên tính mạng.</p><p>Nàng làm sao cũng sẽ không nghĩ đến, vận mệnh biến hóa như thế kỳ diệu. Nhất định thế này một lúc công phu, Phương Nguyên nhất định thành nàng thủ lĩnh.</p><p>Hắc Lâu Lan cắn cắn răng, thâm thâm khẽ than: \"Hắc Lâu Lan tham kiến tông chủ đại nhân.\"</p><p>Nàng cùng Phương Nguyên hợp tác đi qua, cũng đối địch đi qua, càng bị Phương Nguyên cứu qua.</p><p>Nàng còn lợi dụng đại di mụ Phần Thiên ma nữ, hố đi qua Phương Nguyên.</p><p>Nhưng tới sau, nghĩa Thiên Sơn đại chiến, âm sai dương thác ở dưới, không thể không gia nhập Ảnh tông, định xuống cực kỳ hà khắc minh ước.</p><p>Chính bởi như thế, tương xứng Phương Nguyên trở thành Ảnh tông tân chủ ở sau, hắn nhất định có thể đối ... Hắc Lâu Lan sinh sát dư đoạt.</p><p>Hắc Lâu Lan không thể không cúi đầu.</p><p>\"Không có nghĩ đến, cư nhiên còn có cùng ngươi liên thủ một ngày.\" Bạch Ngưng Băng lại là độc cây một xí, nàng ôm ấp đôi tay, Long đồng nổi lên lãnh quang, đinh lên Phương Nguyên, ngữ khí cảm khái.</p><p>Nói đi lên, nàng cùng Phương Nguyên nguồn gốc càng lâu nhất.</p><p>Từ thanh Mao Sơn bắt đầu, nhất định kết bạn mà đi. Thẳng cho đến hiện tại, song phương mỗi cái có cơ duyên tế ngộ, lần nữa tương phùng, như nay càng là lại liên hợp tại một chỗ, thật là tạo hóa lộng nhân.</p><p>Đến nỗi Ảnh Vô Tà, hắn như cũ tại mộng cảnh ở trong.</p><p>Phương Nguyên nhìn quét tại tràng những...này cổ tiên.</p><p>Đối với những...này thuần mộng cầu chân thể, Phương Nguyên khẽ quét mà qua. Những...này cổ tiên đều có thọ mệnh thời hạn, thời hạn vừa đến, liền sẽ tự hủy. Tu vị càng cao, thời hạn nhất định càng ngắn.</p><p>Sở dĩ những...này thuần mộng cầu chân thể, đều là pháo hôi vai diễn.</p><p>Ảnh tông chân chính nhân thủ, có thể được Phương Nguyên xem trọng, kỳ thực nhất định là thế này năm vị. Ảnh Vô Tà, Hắc Lâu Lan, Bạch Ngưng Băng, Diệu Âm tiên tử, Hắc Thố cô nương.</p><p>Còn có một cái Mao Lục, Ảnh tông ổn định tại Lang Gia phúc địa trong đích nội ứng, miễn cưỡng tính thứ sáu nhân.</p><p>Sáu người này trong đó, Hắc Lâu Lan là đáng được nhất Phương Nguyên tín nhiệm, bởi vì nàng không cách (nào) phản bội. Diệu Âm tiên tử, Hắc Thố cô nương bởi vì Tử Sơn chân quân phát bố chân truyền, mà trở thành Ảnh tông thành viên. Phương Nguyên kế thừa Tử Sơn chân quân di chí, đối với hai người này điều khiển trình độ cũng rất cao.</p><p>Ảnh Vô Tà, Mao Lục là Ảnh tông phân hồn, Phương Nguyên như đã trở thành Ảnh tông chi chủ, tựu tính bọn hắn cũng không thể không thừa nhận một điểm này. Nhưng đối với Phương Nguyên sau này mệnh lệnh, rốt cục là âm phụng dương vi, còn là tích cực chấp hành, nhất định nhìn Phương Nguyên thủ đoạn.</p><p>Bạch Ngưng Băng thì là trong đó, khó khống chế nhất cổ tiên.</p><p>Nàng cùng Ảnh tông định xuống minh ước, song phương địa vị bình đẳng. Tử Sơn chân quân tại thế lúc, Bạch Ngưng Băng đều không giả từ sắc, càng huống hồ lúc ấy vừa vặn trở thành Ảnh tông chi chủ Phương Nguyên ni?</p><p>Giữa một nháy này, chủng chủng tư tự tại Phương Nguyên ý nghĩ chớp qua.</p><p>Sau đó hắn nói: \"Hắc Lâu Lan, ngươi tiếp nhận ta chấp chưởng siêu cấp cổ trận, ta muốn cứu tỉnh Ảnh Vô Tà.\"</p><p>Hắn thao túng siêu cấp cổ trận, như đối kháng Tử Vi tiên tử xâm thực, căn bản cực kỳ khó rút ra cái khác tâm thần, đi sử dụng phức tạp một điểm sát chiêu.</p><p>Chi sở dĩ tuyển chọn Hắc Lâu Lan, cũng là bởi vì nàng tại năm người trong đó, đáng giá tín nhiệm nhất.</p><p>Tiên đạo sát chiêu Giải Mộng!</p><p>Phương Nguyên thành công địa đem Ảnh Vô Tà giải cứu, khiến cho hắn từ trong mộng cảnh thoát khỏi bao vây.</p><p>Chẳng qua, Ảnh Vô Tà tuy nhiên thanh tỉnh trở lại, nhưng trạng thái cực kỳ không thích hợp.</p><p>Hắn đôi mắt vô thần, không có chút nào đấu chí cùng chiến ý, liệt ngã tại trên đất, giống là bị rút ra xương sống lưng.</p><p>Hắn là triệt triệt để để bị đả kích đến.</p><p>Ma tôn U Hồn bản thể bị bắt tù, Tử Sơn chân quân trận vong, Ảnh Vô Tà trong tâm hết thảy hy vọng, đều theo đó hủy diệt.</p><p>Hắn cảm giác đến tiền phương đã không có đường, xếp đặt thân tại một mảnh hắc ám trong đó, không chút quang minh tiền đồ đáng nói.</p><p>Hắn từ khi ra đời tới nay, như cổ vũ hắn, thúc đẩy hắn liên tục phía trước có thể, nhất định là cứu vớt bản thể mục tiêu. Nhưng là như nay cái mục tiêu này triệt để tan vỡ, khiến cho Ảnh Vô Tà đấu chí hướng về ỉu xìu.</p><p>\"Tuy nhiên đều là U Hồn phân hồn, nhưng hắn đến cùng còn là quá tuổi trẻ. Không có Tử Sơn chân quân kinh lịch nhiều thế kia, từ nghĩa Thiên Sơn đại chiến đến hiện tại, mới có bao lâu thời gian?\"</p><p>Phương Nguyên trong tâm rõ ràng, tiếp theo thôi thúc nói: \"Tử Sơn chân quân đưa đến ngươi tiên khiếu trong đích những...kia di sản ni? Đều cho ta giao đi ra.\"</p><p>Ảnh Vô Tà tuy nhiên thất thần tinh thần sa sút, nhưng đến cùng còn là thừa nhận Phương Nguyên thân phận, hắn mở ra tiên khiếu môn hộ, từ trong bay ra một đoàn tử sắc ý chí.</p><p>Ý chí bao bọc lấy đông đúc bát chuyển tiên nguyên, còn có liên can tiên cổ, trôi nổi đến giữa không trung.</p><p>\"Tử Sơn chân quân?\" Phương Nguyên hơi hơi lùi (về) sau một bước, mặt mang cảnh giác chi sắc.</p><p>Tử Sơn chân quân tuy nhiên chỉ thừa lại ý chí, nhưng có tiên nguyên, có cổ trùng, còn là rất có uy hiếp.</p><p>Tử sắc ý chí ngưng tụ thành Tử Sơn chân quân ngoại hình, hắn không hề có đối phương Nguyên bất lợi, mà là tuân tuân ở trước ước định, đem sở hữu tiên nguyên còn có cổ trùng, đều chủ động giao cho Phương Nguyên.</p><p>Mà lại tương xứng mặt giao tiếp, khiến cho đông đúc tiên cổ bị Phương Nguyên thuận lợi luyện hóa.</p><p>Phương Nguyên này mới nới lỏng một ngụm khí.</p><p>Tại cái này ở trước, hắn tuy nhiên có thể cùng Tử Sơn chân quân trực tiếp giao tiếp đối thoại, nhưng chỉ là như thế, không hề có thể khiến cho Tử Sơn chân quân trực tiếp đem di sản, đưa đến Phương Nguyên tiên khiếu trong đó đi.</p><p>Tử Sơn chân quân liền đem những di sản này, trước đưa đến Ảnh Vô Tà trên thân, lại xuất hiện do Phương Nguyên lấy ra.</p><p>Đương nhiên, Tử Sơn chân quân tuy nhiên không có đối phương Nguyên có nhậm hà yêu cầu, nhưng cái này tất cả ý đồ, Phương Nguyên cũng có thể cảm tri đến.</p><p>Tử Sơn chân quân là tưởng Phương Nguyên đem những người này đều cứu đi.</p><p>Đương nhiên, Phương Nguyên nếu là thấy chết không cứu, cũng không có nhậm hà nguy hại.</p><p>\"Không nghĩ đến một lần này, thu hoạch so sánh liệu tưởng trong đích muốn lớn được nhiều a!\" Được đến những di sản này, Phương Nguyên cũng cảm khái vô cùng.</p><p>Tại hắn nguyên trong kế hoạch, mục tiêu nhất định là tiễu sát Ảnh tông, đem Ảnh tông thế lực tàn dư trực tiếp diệt sạch. Nếu như vận khí tốt, siêu thường phát huy lời, nói không chừng có thể tù binh Ma tôn U Hồn bản thể tàn hồn.</p><p>Đương nhiên, một điểm này, kỳ thực Phương Nguyên cũng không ôm có quá nhiều mong đợi.</p><p>Hắn cũng biết rằng, tù binh tàn hồn độ khó. Mà lại tựu tính là tù binh thành công, sưu hồn độ khó cũng sợ rằng so sánh phàm nhân còn khó hơn lên trời thôi. Chưa hết đợi tiếp. </p>\n\t\t\t \n\n                    "
}