{
  "href": "https://doctruyenchufull.vip/6333f865bea2d9fb2f857496",
  "title": "Chương 1378: Đệ 354 chương: Hồng phi minh minh",
  "chapterNumber": "1378",
  "slug": "chuong-1378-de-354-chuong-hong-phi-minh-minh",
  "previousLink": "chapters-truyenchufull/1377-chuong-1377-chuong-353-thua-nhan-phuong-nguyen-lam-chu",
  "currentLink": "chapters-truyenchufull/1378-chuong-1378-de-354-chuong-hong-phi-minh-minh",
  "nextLink": "chapters-truyenchufull/1379-chuong-1379-chuong-354-hong-phi-minh-minh",
  "contentHTML": "\n\n                        <p> Dù sao đối phương nhưng là khai sáng hồn đạo tổ sư, cửu chuyển tôn giả, lịch sử sông dài tu hành mười đại cao nhất chi nhất.</p><p>Nếu là có thể bị dễ dàng sưu hồn, kia quả thực là nói đùa!</p><p>Tu hành vũ đạo Đạo Thiên ma tôn, đều có thể khai sáng ra thần bất tri, quỷ bất giác như vậy sát chiêu đi ra, không cần bất luận cái gì tiên nguyên, có thể thời khắc hữu hiệu.</p><p>U Hồn bản thể cho dù không có tiên nguyên, cổ trùng, cũng tuyệt không dễ dàng đối phó.</p><p>Làm Tử Sơn chân quân đem hết thảy di sản, đều giao cho Phương Nguyên, làm cho Phương Nguyên trở thành ảnh tông chi chủ, Phương Nguyên thu hoạch tự nhiên thật to vượt qua phía trước lường trước.</p><p>“Tử Sơn chân quân là nghĩ làm cho ta đem những người này cứu đi đi. Chính là này ý tưởng, hắn cũng không có nói đi ra. Là sợ hãi ta lo lắng, không chịu nhận tặng sao?”</p><p>“Cũng là sát phí khổ tâm.”</p><p>“Bất quá những người này, vận dụng tốt, đích thực hội trở thành của ta giúp đỡ. Bọn họ sớm đã cùng đường, là ta thiên nhiên minh hữu.”</p><p>“A, đã đem các ngươi đều mang đi đi.”</p><p>Phương Nguyên cho tới bây giờ cũng không là một người trí tuệ hẹp.</p><p>Cho dù là vừa mới xuyên qua đến thế giới này người trong, đó là như thế. Kiếp trước đời này lịch lãm xuống dưới, hắn bố cục lại vượt qua thường nhân trống trải.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan, Hắc Thố đều phản bội quá hắn.</p><p>Nhưng này lại như thế nào?</p><p>Phương Nguyên phát ra từ nội tâm lý giải bọn họ.</p><p>Này đó suy nghĩ, ở hắn trong đầu chợt lóe lướt qua.</p><p>Phương Nguyên đem Tử Sơn chân quân ý chí, cũng thu vào chí tôn tiên khiếu giữa.</p><p>Không có tiên nguyên cùng tiên cổ, Tử Sơn chân quân này cổ ý chí, nguy hiểm trình độ cơ hồ hàng quá đến không.</p><p>Sau này không đến vạn bất đắc dĩ, Phương Nguyên cũng không tuyệt không hội đem tiên nguyên, tiên cổ, trao tặng này cỗ tử ý vận dụng.</p><p>Thời gian cấp bách thật sự, Phương Nguyên không kịp xem xét thu hoạch, trực tiếp câu thông trong tiên khiếu tử ý.</p><p>Hắn còn muốn hỏi, tự nhiên là phía trước Tử Sơn chân quân lộ ra, có thể thao túng thượng cực thiên ưng pháp môn.</p><p>Phương Nguyên hiện tại vận dụng nghịch lưu hộ thân ấn, có tương đương thật lớn phiêu lưu. Cho nên thượng cực thiên ưng, tự nhiên mà vậy trở thành thủ tuyển.</p><p>Thượng cực thiên ưng so với nghịch lưu hộ thân ấn càng vĩ đại một điểm là, nó phi hành tốc độ nhanh hơn, có thể xuyên thấu hư không. Thân mình lại là thái cổ hoang thú, da dày thịt béo thật sự.</p><p>Đương nhiên, điều kiện tiên quyết là Phương Nguyên năng đủ nắm trong tay nó.</p><p>Tuy rằng Phương Nguyên có danh cương tiên cổ, nhưng thứ nhất không phải chính mình, chính là hướng Võ gia mượn, thứ hai tiên cổ chính là thất chuyển, đối với bát chuyển cấp bậc thượng cực thiên ưng, chỉ sợ là lòng có dư mà lực không đủ.</p><p>Phương Nguyên rất nhanh biết được Tử Sơn chân quân phương pháp.</p><p>Phương pháp này, Phương Nguyên cư nhiên cũng biết.</p><p>Đây là nô đạo pháp môn, cùng một người có quan hệ, người này tên có chút kỳ lạ, tên là Bách Bát Thập Nô.</p><p>Hắn là Đông Hải cổ tiên, trước kia trải qua nhấp nhô, chính là nô lệ sinh ra, thân phận thấp kém, lợi dụng lần lượt cơ hội, lần lượt mạo hiểm phiêu lưu, không ngừng trưởng thành, cuối cùng đặt lên nhân sinh cao nhất.</p><p>Hắn chính là nô đạo một thế hệ quỷ tài.</p><p>Tầm thường nô đạo, đều là lấy thượng nô hạ. Nhưng hắn cố tình phương pháp trái ngược, lấy hạ ngự thượng.</p><p>Đông Hải cương minh nắm giữ Bách Bát Thập Nô di tàng, cũng đem làm tu hành một bộ phận nội dung, cung cương minh thành viên mua đến.</p><p>Sa Ma từng liền mua một bộ phận Bách Bát Thập Nô chân truyền nội dung. Hắn muốn lợi dụng đàn sa, lấy hạ ngự thượng, nắm trong tay quang âm sông dài kia đầu nhất chỉ lưu sa.</p><p>Đáng tiếc bị Phần Thiên ma nữ phá hư, lại ở Đông Hải cương minh tổng bộ, gặp ảnh tông tính kế, không chỉ có là hắn liền ngay cả hắn ái thê Tô Bạch Mạn, cũng đều biến thành luyện chế chí tôn tiên thai cổ cổ tài.</p><p>Ảnh tông nội tình thâm hậu vô cùng, Tử Sơn chân quân lại là đời thứ nhất phân hồn, nô dịch thái cổ hoang thú thượng cực thiên ưng, tuyệt không chỉ một loại phương pháp. Bất quá Tử Sơn chân quân lúc này có thể cầm ra đến, cũng là chỉ có Bách Bát Thập Nô này một cái pháp môn.</p><p>Lại nói tiếp, kỳ thật cũng thực may mắn.</p><p>Tử Sơn chân quân nắm giữ tiên cổ tuy rằng phần đông, nhưng là trước một trận bố trí tử huyết tiên hà trận, gần mười vạn năm đến lại liên tiếp rải chân truyền. Trong tay cổ trùng, có thể hồi môn một bộ, đạt tới nô dịch thượng cực thiên ưng hiệu quả, đã là không dễ dàng.</p><p>“Này tiên đạo sát chiêu đã tên là Bách Bát Thập Nô, lấy chính mình tên mệnh lệnh, xem ra là bị Bách Bát Thập Nô coi là căn bản con bài chưa lật, nhất kiêu ngạo tự hào thủ đoạn.”</p><p>“Này sát chiêu không hề khó khăn, hơn nữa tiên cổ đều có. Phàm cổ đều là thông thường vật, chỉ cần ở bảo hoàng thiên thu mua có thể. Xem ra...... Ảnh tông đã đối Bách Bát Thập Nô lại thêm thay đổi quá.”</p><p>“Chính là ta hiện tại khiếm khuyết, chính là ưng loại hoang thú, hoặc là thượng cổ hoang thú.”</p><p>Phương Nguyên ý nghĩ toàn động, thượng cực thiên ưng tiếp tục thúc, thiên tinh đại lượng hao tổn.</p><p>Phương Nguyên tắc bắt đầu ở bảo hoàng thiên, bốn phía thu mua ưng loại hoang thú hoặc là thượng cổ ưng thú.</p><p>Sống hoang thú, thượng cổ hoang thú mua bán, ở bảo hoàng thiên vẫn đều có không nhỏ quy mô.</p><p>Nhưng là muốn tại đây chút giữa, chỉ lựa chọn ưng loại, cũng là có chút rất thưa thớt.</p><p>Thời gian cấp bách, Phương Nguyên không có này khác lựa chọn, hơi chút do dự một chút, liền làm ra quyết định.</p><p>Hắn ở bảo hoàng thiên trung bốn phía tuyên dương:“Thu mua ưng loại hoang thú, thượng cổ hoang thú, giá theo ưu, dùng tiên cổ kết toán, đều không có vấn đề!”</p><p>Lập tức, cái này dẫn phát rồi oanh động.</p><p>Dùng tiên cổ mua hoang thú, thượng cổ hoang thú?</p><p>Tiên cổ duy nhất, cực kỳ khó luyện, mà hoang thú, thượng cổ hoang thú lại càng dễ dàng nuôi dưỡng đào tạo.</p><p>Này thực rõ ràng là lỗ vốn mua bán.</p><p>Nhưng Phương Nguyên cũng bất chấp nhiều như vậy.</p><p>Rất nhanh, liền đưa tới rất nhiều cổ tiên chú ý.</p><p>“Ta nơi này có hỗn thiên ưng, hoang thú, thượng cổ hoang thú đều có, của ngươi tiên cổ bán thế nào?” Đệ nhất vị cổ tiên hỏi.</p><p>Hỗn thiên ưng đều không phải là tầm thường ưng loại, chính là đầu chim ưng thân người, một đôi cánh tay, năm ngón tay người, móng tay phong duệ, ưng chân ưng dực, yêu thích cầm thật dài cốt bổng, cho rằng gậy gộc tác chiến.</p><p>“Này hỗn thiên ưng tuy rằng hình thù kỳ quái, nhưng thật là ưng, có thể cho ta sở dụng.” Phương Nguyên nghĩ đến đây, lập tức hỏi thăm, “Đều có bao nhiêu?”</p><p>“Hoang thú hỗn thiên ưng ba mươi ba đầu, thượng cổ hỗn thiên ưng bảy đầu.” Kia cổ tiên điểm số nói.</p><p>Phương Nguyên gật gật đầu, không có do dự:“Mua. Ta nơi này có lục chuyển tiên cổ một chích.”</p><p>“Mới lục chuyển tiên cổ? Ta đây chính là có bảy đầu thượng cổ hoang thú nha.” Cổ tiên không hài lòng nói.</p><p>Phương Nguyên lại càng không vừa lòng, trực tiếp mắng:“Không bán cút đi!”</p><p>Kia cổ tiên thái độ lập tức chuyển tiếp đột ngột:“Ai, ngài lão đừng nhúc nhích giận, bán, ta bán! Ta như thế nào khả năng không bán?”</p><p>Này bút mua bán vừa làm thành, lập tức ở bảo hoàng thiên, hình thành lớn hơn nữa oanh động.</p><p>Bảo hoàng thiên mua bán, đều thực công khai, song phương giao tiếp, đều ở mọi người chính mắt mắt thấy hạ hoàn thành.</p><p>“Có người cư nhiên dùng tiên cổ mua hoang thú? Trước nay chưa có sự tình a!”</p><p>“Này cổ tiên đầu có tật xấu! Này đó hỗn thiên ưng tuy rằng nhiều, nhưng tiên tài có thể có bao nhiêu? Dùng đồng giá giá trị tiên tài, đến luyện chế hắn kia lục chuyển tiên cổ, thử mười lần đều quá sức.”</p><p>Luyện chế tiên cổ, thật sự quá mức gian nan, thành công xác suất rất thấp.</p><p>Mười lần thoạt nhìn là số lần rất nhiều, nhưng trên thực tế, rất nhiều cổ tiên luyện chế tiên cổ, thử năm sáu mươi lần có khối người.</p><p>“Sẽ không là lừa dối đi? Này tiên cổ có vấn đề?” Có cổ tiên hoài nghi.</p><p>“Không thể! Nơi này nhưng là bảo hoàng thiên, ai có thể lừa quá nó? Hàng hóa phát ra bảo quang nhưng là hàng thật giá thật.”</p><p>“Ta đến, ta nơi này có truy hồng ưng một trăm nhiều đầu.” Lại có sinh ý chủ động tìm tới cửa đến.</p><p>Truy hồng ưng hình thể nhỏ lại, đều là hoang thú, chưa bao giờ gặp qua có thượng cổ cấp truy hồng ưng.</p><p>Loại này ưng chiến đấu năng lực cũng không cường, hoang dại truy hồng ưng thích truy đuổi thải hồng hồng quang, này khác phương diện thiếu thiện khả trần, chỉ có tốc độ phương diện này, nhưng thật ra khả vòng khả điểm.</p><p>“Thay đổi, này chích lục chuyển tiên cổ ngươi cầm tốt.” Phương Nguyên trực tiếp mua xuống dưới.</p><p>Đối phương có điểm khó xử hỏi:“Có thể hay không dàn xếp một chút, đổi một chích tiên cổ a. Ta này đó truy hồng ưng nhưng là nuôi dưỡng một trăm nhiều năm, mới hình thành quy mô.”</p><p>Phương Nguyên thái độ kiên quyết:“Lăn! Yêu đổi không đổi, không đổi cút đi!”</p><p>“Đừng đừng đừng.”</p><p>“Ngươi đến cùng đổi không đổi?”</p><p>“Đổi đổi đổi.”</p><p>Phương Nguyên thần niệm hừ lạnh một tiếng:“Nếu không lão phu vội vã dùng ưng, các ngươi có thể lao đến bực này ưu việt sao? Đều nhanh điểm, đừng dài dòng, cho ngươi tiên cổ ngươi hãy thu, lão phu thời gian khả trì hoãn không thể.”</p><p>Vì thế kế tiếp cổ tiên, đều ào ào sửa miệng, xưng hô Phương Nguyên lão tiền bối.</p><p>Một trận gió cuốn mây tan, cho dù không có ưng loại cổ tiên, cũng ào ào bàng quan, thấu cái náo nhiệt, đến xem này dùng tiên cổ mua hoang thú, thượng cổ hoang thú đại kì ba.</p><p>Bảo hoàng thiên động tĩnh, tự nhiên khiến cho ngũ vực khắp nơi chú ý.</p><p>Trong đó tự nhiên bao gồm thiên đình, còn có trường sinh thiên đằng đằng.</p><p>Nhưng là bọn họ nhưng không cách nào ngăn cản Phương Nguyên.</p><p>Bảo hoàng thiên vĩnh viễn bảo trì trung lập, ai cũng tìm kiếm không đến nó vị trí, ai cũng không thể đối nó gây ảnh hưởng.</p><p>Chỉ chốc lát sau công phu, Phương Nguyên liền gom góp đến cũng đủ nhiều ưng loại hoang thú, còn có thượng cổ hùng ưng.</p><p>Vì thế, Phương Nguyên trước sau trả giá 4 chích tiên cổ. Trong đó 3 chích lục chuyển, một chích thất chuyển.</p><p>Mà hắn được đến ưng, quy mô kinh người, đạt tới một ngàn hai trăm nhiều đầu. Đại đa số là hoang thú, có ba thành còn lại là thượng cổ hoang thú.</p><p>Cùng lúc đó, phàm cổ cũng góp nhặt cũng đủ số lượng.</p><p>Phương Nguyên bắt đầu thử thúc dục tiên đạo sát chiêu Bách Bát Thập Nô.</p><p>Hắn rất thận trọng, bởi vì này là hắn lần đầu tiên thôi phát này chiêu.</p><p>Hắn tốc độ rất chậm, chẳng sợ lúc này tình huống khẩn cấp, tranh thủ thời gian!</p><p>Một chích chích cổ trùng, bị thúc dục dựng lên, Phương Nguyên tiết tấu tương đương vững vàng.</p><p>Phốc.</p><p>Đột nhiên, hắn thân hình một trận, phun ra một ngụm máu tươi.</p><p>Thúc dục thất bại, phản phệ làm Phương Nguyên bị thương, còn có đại lượng phàm cổ đều tổn hại, tinh thần khí cũng tiêu hao rất nhiều.</p><p>Nhân như cố!</p><p>Trong nháy mắt, Phương Nguyên khôi phục lại.</p><p>Hắn mặt không chút thay đổi, tiếp tục thúc dục sát chiêu Bách Bát Thập Nô.</p><p>Thất bại.</p><p>Lại thất bại.</p><p>Liên tiếp thất bại ba lượt sau, lần thứ tư Phương Nguyên cố nén kịch liệt đau đầu, rốt cục thúc dục thành công.</p><p>Một thúc kỳ quang, bao lại thượng cực thiên ưng.</p><p>Thượng cực thiên ưng ngửa đầu, phát ra một tiếng sáng ngời ưng minh, tràn đầy thần phục thần sắc.</p><p>“Thành công !” Phương Nguyên còn không kịp vui mừng, chợt nghe đến Hắc Lâu Lan ở kêu, “Mau, cổ trận muốn hoàn toàn đánh mất.”</p><p>Phương Nguyên cắn răng, lập tức thả ra thượng cực thiên ưng.</p><p>“Các ngươi trốn không thoát!” Tử Vi tiên tử thanh âm truyền đến, có chút hổn hển cảm xúc.</p><p>Phương Nguyên ngay tại nàng mí mắt dưới, trở thành ảnh tông tân chủ, còn muốn chạy trốn, thật sự là không đem nàng Tử Vi tiên tử để vào mắt.</p><p>Nhưng vào lúc này, Tử Sơn chân quân ý chí bị Phương Nguyên thả ra, giáp bọc tiên nguyên, còn có mấy chích tiên cổ.</p><p>“Phương Nguyên, nhớ kỹ ta công đạo ngươi hết thảy. Tốc đi.” Tử ý nói xong câu đó, liền thúc giục mỗ cái sát chiêu, đối với siêu cấp cổ trận mạnh đánh tới, lập tức liền đụng phải đi vào.</p><p>Ngay sau đó, thượng cực thiên ưng chịu tải Phương Nguyên đám người, chui phá không gian, đi vào cổ trận ở ngoài.</p><p>Mãnh rung lên sí, lập tức bay lên lên chín tầng mây.</p><p>Tái rung lên sí, đã lui thành chân trời tiểu hắc điểm, hồng phi minh minh. </p>\n\t\t\t \n\n                    "
}