{
  "href": "https://doctruyenchufull.vip/6333f86cbea2d9fb2f8574b5",
  "title": "Chương 1379: Chương 354 : Hồng phi minh minh",
  "chapterNumber": "1379",
  "slug": "chuong-1379-chuong-354-hong-phi-minh-minh",
  "previousLink": "chapters-truyenchufull/1378-chuong-1378-de-354-chuong-hong-phi-minh-minh",
  "currentLink": "chapters-truyenchufull/1379-chuong-1379-chuong-354-hong-phi-minh-minh",
  "nextLink": "chapters-truyenchufull/1380-chuong-1380-de-355-chuong-chien-bai",
  "contentHTML": "\n\n                        <p> Rốt cuộc đối phương khả là khai sáng hồn đạo tổ sư, cửu chuyển tôn giả, lịch sử sông dài thượng tu hành mười đại đỉnh phong một trong.</p><p>Nếu là có thể được dễ dàng như bỡn sưu hồn, kia quả là là nói chuyện cười!</p><p>Tu hành vũ đạo đạo thiên ma tôn, đều có thể khai sáng ra Thần Bất Tri, Quỷ Bất Giác dạng này sát chiêu đi ra, không dùng nhậm hà tiên nguyên, nhất định có thể thời gian hữu hiệu.</p><p>U Hồn bản thể tựu tính không có tiên nguyên, cổ trùng, cũng cực không dễ dàng đối phó.</p><p>Tương xứng Tử Sơn chân quân đem hết thảy di sản, đều giao cho Phương Nguyên, khiến cho Phương Nguyên trở thành Ảnh tông chi chủ, Phương Nguyên thu hoạch tự nhiên đại đại siêu ra ở trước dự đoán.</p><p>\"Tử Sơn chân quân là muốn cho ta đem những người này cứu đi thôi. Chỉ là cái cách nghĩ này, hắn vả lại không có nói ra. Là sợ hãi ta khởi nghi tâm, không chịu tiếp thụ biếu tặng sao?\"</p><p>\"Cũng là sát phí khổ tâm.\"</p><p>\"Chẳng qua những người này, vận dụng được tốt, đích xác sẽ trở thành ta giúp đỡ tay. Bọn hắn sớm đã đi lao vào không lối, là ta thiên nhiên minh hữu.\"</p><p>\"A, nhất định đem bọn ngươi đều mang đi thôi.\"</p><p>Phương Nguyên trước nay đều không phải một cái lòng dạ hẹp hòi nhân.</p><p>Tựu tính là vừa vặn vượt qua đến trong cái này thế giới nhân, liền là như thế. Tiền thế đời này rèn luyện xuống tới, hắn cách càng là siêu ra người thường rộng mở.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan, Hắc Thố đều phản bội đi qua hắn.</p><p>Nhưng này lại như (thế) nào?</p><p>Phương Nguyên phát sinh từ nội tâm lý giải bọn hắn.</p><p>Những...này tư tự, tại hắn ý nghĩ một chớp tức trôi.</p><p>Phương Nguyên đem Tử Sơn chân quân ý chí, cũng thu vào chí tôn tiên khiếu trong đó.</p><p>Không có tiên nguyên cùng tiên cổ, Tử Sơn chân quân này cổ ý chí, nguy hiểm trình độ cơ hồ giáng tới là không.</p><p>Sau này không đến vạn bất đắc dĩ, Phương Nguyên cũng không tuyệt sẽ không đem tiên nguyên, tiên cổ, trao cho này cổ tử ý vận dụng.</p><p>Thời gian khẩn bách được cực kỳ, Phương Nguyên tới không kịp tra xem thu hoạch, trực tiếp giao tiếp tiên khiếu phía trong tử ý.</p><p>Hắn còn muốn hỏi, tự nhiên là ở trước Tử Sơn chân quân để lộ, có thể thao túng Thượng Cực Thiên Ưng pháp môn.</p><p>Phương Nguyên hiện tại vận dụng Nghịch Lưu Hộ Thân Ấn, có tương đương cự đại phong hiểm. Sở dĩ Thượng Cực Thiên Ưng, tự nhiên mà vậy địa trở thành đứng đầu tuyển.</p><p>Thượng Cực Thiên Ưng so sánh Nghịch Lưu Hộ Thân Ấn càng ưu tú một điểm là, nó phi hành tốc độ càng nhanh, có thể xuyên thấu hư không. Bản thân lại là thái cổ hoang thú, da thô thịt dày được cực kỳ.</p><p>Đương nhiên, tiền đề là Phương Nguyên có thể điều khiển được nó.</p><p>Tuy nhiên Phương Nguyên có Danh Cương tiên cổ, nhưng vừa đến không phải chính mình, chỉ là Hướng Vũ gia mượn dùng, hai là tiên cổ chỉ là thất chuyển, đối với bát chuyển cấp bậc Thượng Cực Thiên Ưng, chỉ sợ là tâm tư có dư mà lực không đủ.</p><p>Phương Nguyên rất nhanh được biết Tử Sơn chân quân phương pháp.</p><p>Cái phương pháp này, Phương Nguyên cư nhiên cũng biết rằng.</p><p>Đây là nô đạo pháp môn, cùng một cá nhân có quan hệ, cái người này danh tự có chút kỳ đặc, gọi là Bách Bát Thập Nô.</p><p>Hắn là Đông Hải cổ tiên, thời còn trẻ từng trải qua nhấp nhô, bèn là nô lệ sinh ra, thân phận thấp hèn, lợi dụng từng lần cơ hội, từng lần bốc lên phong hiểm, liên tục trưởng thành, cuối cùng leo lên nhân sinh đỉnh phong.</p><p>Hắn bèn là nô đạo một đời quỷ tài.</p><p>Tầm thường nô đạo, đều là dĩ thượng nô hạ. Nhưng hắn khăng khăng trái lại cái khác đạo mà đi chi, dĩ hạ ngự thượng.</p><p>Đông Hải cương minh nắm giữ lấy Bách Bát Thập Nô di tàng, vả lại đem cái khác làm tu hành một bộ phận nội dung, cung cấp cương minh thành viên sắm lấy.</p><p>Sa Ma đã từng nhất định mua sắm một bộ phận Bách Bát Thập Nô chân truyền nội dung. Hắn muốn lợi dụng quần sa, một cái ngự thượng, điều khiển quang âm trường hà trong đích kia đầu Nhất Chỉ Lưu Sa.</p><p>Đáng tiếc bị Phần Thiên ma nữ phá hoại, lại tại Đông Hải cương minh tổng bộ, tao thụ Ảnh tông tính, không chỉ là hắn liền cả hắn ái thê Tô Bạch Mạn, cũng đều hóa làm luyện chế chí tôn tiên thai cổ cổ tài.</p><p>Ảnh tông cơ sở sâu dày vô bì, Tử Sơn chân quân lại là đời thứ nhất phân hồn, nô dịch thái cổ hoang thú Thượng Cực Thiên Ưng, cực không chỉ một loại phương pháp. Chẳng qua Tử Sơn chân quân lúc ấy có thể cầm lấy được đi ra, lại là chỉ có Bách Bát Thập Nô này một cái pháp môn.</p><p>Nói đi lên, kỳ thực cũng cực kỳ vận may .</p><p>Tử Sơn chân quân nắm giữ tiên cổ tuy nhiên đông đúc, nhưng là phía trước một trận tử bố trí Tử Huyết Tiên Hà trận, gần mười vạn năm nay lại nhiều lần tán rải chân truyền. Trên đầu tay cổ trùng, có thể gom đủ một sáo, đạt đến nô dịch Thượng Cực Thiên Ưng hiệu quả, đã là không dễ dàng.</p><p>\"Cái này tiên đạo sát chiêu tựu gọi là Bách Bát Thập Nô, dùng chính mình danh tự mệnh lệnh, xem ra là bị Bách Bát Thập Nô xem làm căn bản để bài, là kiêu ngạo nhất tự hào thủ đoạn.\"</p><p>\"Này sát chiêu không hề khốn khó, mà lại tiên cổ đều có. Phàm cổ đều là thường thấy chi vật, chỉ cần phải tại bảo hoàng thiên thu mua tức khả. Xem ra Ảnh tông đã đối ... Bách Bát Thập Nô thêm dùng thay đổi đi qua.\"</p><p>\"Chỉ là ta hiện tại khiếm khuyết, nhất định là ưng loại hoang thú, hoặc giả thượng cổ hoang thú.\"</p><p>Phương Nguyên ý nghĩ góp động tác, Thượng Cực Thiên Ưng tiếp tục thúc chín được, thiên tinh đại lượng hao tổn.</p><p>Phương Nguyên thì bắt đầu tại bảo hoàng thiên trung, không kiêng kị thu mua ưng loại hoang thú hoặc giả thượng cổ ưng thú.</p><p>Sống đích hoang thú, thượng cổ hoang thú mua bán, tại bảo hoàng thiên trung như đều có được không nhỏ quy mô.</p><p>Nhưng là muốn tại những...này trong đó, chỉ tuyển chọn ưng loại, lại là có chút thưa thớt.</p><p>Thời gian khẩn bách, Phương Nguyên không có cái khác tuyển chọn, hơi chút do dự một cái, liền làm ra quyết định.</p><p>Hắn tại bảo hoàng thiên trung không kiêng kị tuyên dương: \"Thu mua ưng loại hoang thú, thượng cổ hoang thú, giá cả từ ưu, dùng tiên cổ kết toán, đều không có vấn đề!\"</p><p>Một cái tử, này nhất định dẫn phát oanh động.</p><p>Dùng tiên cổ mua sắm hoang thú, thượng cổ hoang thú?</p><p>Tiên cổ duy nhất, cực kỳ khó luyện, mà hoang thú, thượng cổ hoang thú lại càng dễ dàng nuôi dưỡng bồi dục.</p><p>Này rất hiển rõ là khuy vốn mua bán.</p><p>Nhưng Phương Nguyên cũng không cố được nhiều thế kia.</p><p>Rất nhanh, nhất định đưa tới rất nhiều cổ tiên quan chú.</p><p>\"Ta nơi này có Hỗn Thiên Ưng, hoang thú, thượng cổ hoang thú đều có, ngươi tiên cổ làm sao bán?\" Vị thứ nhất cổ tiên hỏi rằng.</p><p>Hỗn Thiên Ưng không phải tầm thường ưng loại, bèn là ưng đầu nhân thân, một đôi cánh tay, ngũ chỉ nhân thủ, móng ngón bén nhọn, ưng đủ ưng dực, yêu thích cầm lấy dài dài xương giỏi, đem làm côn tử tác chiến.</p><p>\"Này Hỗn Thiên Ưng tuy nhiên kỳ hình quái trạng, nhưng đích xác là ưng, có thể vì ta sở dụng.\" Phương Nguyên nghĩ tới đây, lập tức hỏi dò, \"Đều có nhiều ít?\"</p><p>\"Hoang thú Hỗn Thiên Ưng ba mươi ba đầu, thượng cổ Hỗn Thiên Ưng bảy đầu.\" Kia cổ tiên báo vài đạo.</p><p>Phương Nguyên gật gật đầu, không có do dự: \"Mua. Ta nơi này có lục chuyển tiên cổ một chỉ.\"</p><p>\"Mới lục chuyển tiên cổ? Ta đây chính là có bảy đầu thượng cổ hoang thú nha.\" Cổ tiên không mãn ý địa đạo.</p><p>Phương Nguyên càng không mãn ý, trực tiếp sặc tiếng: \"Không bán cút đi!\"</p><p>Kia cổ tiên thái độ lập tức bất ngờ chuyển biến: \"Ai, ngài lão đừng động tức giận, bán, ta bán! Ta sao làm sao có thể không bán?\"</p><p>Này bút mua bán một làm thành, lập tức tại bảo hoàng thiên trung, hình thành càng lớn oanh động.</p><p>Bảo hoàng thiên mua bán, đều cực kỳ công khai, song phương giao tiếp, đều tại mọi người tận mắt nhìn thấy xuống dưới hoàn thành.</p><p>\"Có nhân cư nhiên dùng tiên cổ mua hoang thú? Trước chưa từng có sự tình a!\"</p><p>\"Này cổ tiên não đại có mao bệnh! Những...này Hỗn Thiên Ưng tuy nhiên nhiều, nhưng tiên tài liệu có thể có bao nhiêu? Dùng đồng giá trị tiên tài liệu, tới luyện chế hắn kia lục chuyển tiên cổ, thử nghiệm mười lần đều đủ sặc.\"</p><p>Luyện chế tiên cổ, thực tại quá mức gian nan, thành công khái suất cực kỳ thấp.</p><p>Mười lần nhìn lên là số lần rất nhiều, nhưng trên thực tế, rất nhiều cổ tiên luyện chế tiên cổ, thử nghiệm năm sáu mươi lần đích có nhiều người.</p><p>\"Sẽ không là lừa dối chứ? Này tiên cổ có vấn đề?\" Có cổ tiên hoài nghi.</p><p>\"Không thể! Nơi này khả là bảo hoàng thiên, ai có thể lừa qua được nó? Hàng hóa tán phát bảo quang khả là hàng thật giá thực.\"</p><p>\"Ta tới, ta nơi này có Truy Hồng Ưng hơn một trăm đầu.\" Lại có sinh ý chủ động tìm lên tới cửa.</p><p>Truy Hồng Ưng thể hình khá đều là hoang thú, chưa từng gặp qua có thượng cổ cấp Truy Hồng Ưng.</p><p>Này chủng ưng chiến đấu năng lực cũng không cường, dã sinh Truy Hồng Ưng ưa thích rượt đuổi thải hồng hồng quang, cái khác phương diện nhọc việc thiện khả trần, duy có tốc độ phương diện này, nhưng thật ra khả khoanh khả điểm.</p><p>\"Đổi rồi, này chỉ lục chuyển tiên cổ ngươi cầm lấy tốt.\" Phương Nguyên trực tiếp mua đi xuống.</p><p>Đối phương có điểm làm khó địa hỏi rằng: \"Có thể hay không châm chước một cái, đổi một chỉ tiên cổ a. Ta những...này Truy Hồng Ưng khả là nuôi dưỡng hơn một trăm năm, mới hình thành quy mô.\"</p><p>Phương Nguyên thái độ kiên quyết: \"Cút đi! Ưa thích đổi không đổi, không đổi cút đi!\"</p><p>\"Đừng đừng đừng.\"</p><p>\"Ngươi đến cùng đổi không đổi?\"</p><p>\"Đổi đổi đổi.\"</p><p>Phương Nguyên thần niệm hừ lạnh một tiếng: \"Nếu không phải lão phu gấp gáp dùng ưng, bọn ngươi có thể vét đến này loại chỗ tốt ư? Đều nhanh điểm, không nét mực, cấp ngươi tiên cổ ngươi tựu thu được, lão phu thời gian khả dây dưa không được.\"</p><p>Thế là tiếp đi xuống cổ tiên, đều dồn dập cải miệng, xưng hô Phương Nguyên lão tiền bối.</p><p>Một trận gió nổi mây vần, tựu tính không có ưng loại cổ tiên, cũng dồn dập bàng quan, gom cái náo nhiệt, tới xem xem này dùng tiên cổ mua hoang thú, thượng cổ hoang thú đại ngoài dự đoán ba.</p><p>Bảo hoàng thiên động tĩnh, tự nhiên dẫn lên ngũ vực các phương chú ý.</p><p>Trong đó tự nhiên bao quát Thiên đình, còn có Trường Sinh Thiên vân... vân.</p><p>Nhưng là bọn hắn lại không cách (nào) ngăn trở Phương Nguyên.</p><p>Bảo hoàng thiên vĩnh viễn bảo trì trung lập, ai cũng tìm tìm không được nó vị trí, ai cũng không cách (nào) đối ... Nó gây thêm ảnh hưởng.</p><p>Chỉ trong chốc lát công phu, Phương Nguyên nhất định gom góp đến đầy đủ nhiều đích ưng loại hoang thú, còn có thượng cổ hùng ưng.</p><p>Vì thế, Phương Nguyên trước sau trả ra bốn chỉ tiên cổ. Trong đó ba chỉ lục chuyển, một chỉ thất chuyển.</p><p>Mà hắn được đến ưng, quy mô kinh người, đạt đến hơn một ngàn hai trăm đầu. Đại đa số là hoang thú, có ba thành thì là thượng cổ hoang thú.</p><p>Cùng cái này đồng thời, phàm cổ cũng thu tập đầy đủ số lượng.</p><p>Phương Nguyên bắt đầu thử nghiệm sử dụng tiên đạo sát chiêu Bách Bát Thập Nô.</p><p>Hắn rất cẩn thận, bởi vì đây là hắn lần thứ nhất thôi phát chiêu này.</p><p>Tốc độ của hắn rất chậm, nào sợ lúc ấy tình huống khẩn cấp, từng phút từng giây nhất định phải tranh giành!</p><p>Từng chích cổ trùng, bị thúc động mà lên, Phương Nguyên tiết tấu tương đương ổn kiện.</p><p>Phốc.</p><p>Bỗng nhiên vào lúc này, hắn thân hình một trận, thở ra một ngụm máu tươi.</p><p>Sử dụng thất bại, cắn trả lệnh Phương Nguyên thụ thương, còn có đại lượng phàm cổ đều tổn hủy, tinh thần khí cũng tiêu hao rất nhiều.</p><p>Nhân Như Cố!</p><p>Giữa một nháy, Phương Nguyên khôi phục qua tới.</p><p>Hắn mặt không có biểu tình, tiếp tục sử dụng sát chiêu Bách Bát Thập Nô.</p><p>Thất bại.</p><p>Lại thất bại.</p><p>Liên tiếp thất bại ba lần ở sau, lần thứ tư Phương Nguyên cường nhẫn được kịch liệt đau đầu, cuối cùng sử dụng thành công.</p><p>Một bó kỳ quang, bao lại Thượng Cực Thiên Ưng.</p><p>Thượng Cực Thiên Ưng ngửa đầu, phát ra một tiếng sáng ngời ưng minh, đầy là thần phục thần sắc.</p><p>\"Thành công!\" Phương Nguyên còn tới không kịp hoan hỉ, nhất định nghe đến Hắc Lâu Lan tại la, \"Nhanh, cổ trận muốn triệt để mất đi.\"</p><p>Phương Nguyên cắn răng, lập tức phóng ra Thượng Cực Thiên Ưng.</p><p>\"Bọn ngươi trốn không thoát!\" Tử Vi tiên tử thanh âm truyền tới, có chút hơi thở gấp suy yếu tình tự.</p><p>Phương Nguyên nhất định tại nàng mí mắt dưới đáy, trở thành Ảnh tông tân chủ, còn muốn chạy trốn, thực tại là không đem nàng Tử Vi tiên tử để tại trong mắt.</p><p>Nhưng vào lúc này, Tử Sơn chân quân ý chí bị Phương Nguyên phóng ra, kẹp bọc lấy tiên nguyên, còn có vài chích tiên cổ.</p><p>\"Phương Nguyên, nhớ kỹ ta bàn giao ngươi hết thảy. Đi nhanh.\" Tử ý nói xong câu nói này, liền thúc giục khởi mỗ cái sát chiêu, đối với siêu cấp cổ trận mãnh địa nhào đi, một cái tử nhất định đụng vào đi.</p><p>Một khắc sau, Thượng Cực Thiên Ưng chịu tải được Phương Nguyên đám người, khoan phá không vào lúc này, đi tới cổ trận ở ngoài.</p><p>Mãnh một vỗ cánh, lập tức bay lên lên chín tầng mây ở ngoài.</p><p>Lại xuất hiện một vỗ cánh, đã súc thành thiên ven bờ điểm đen nhỏ, hồng phi minh minh. </p>\n\t\t\t \n\n                    "
}