{
  "href": "https://doctruyenchufull.vip/6333d9b4bea2d9fb2f84d1b1",
  "title": "Chương 138 : Thứ 137 chương Ảnh chi thương",
  "chapterNumber": "138",
  "slug": "chuong-138-thu-137-chuong-anh-chi-thuong",
  "previousLink": "chapters-truyenchufull/137-chuong-137-thu-136-chuong-dau-luc-dau-tri",
  "currentLink": "chapters-truyenchufull/138-chuong-138-thu-137-chuong-anh-chi-thuong",
  "nextLink": "chapters-truyenchufull/139-chuong-139-thu-138-chuong-cu-nhien-co-nguoi-duoi-giet-bach-ngung-bang",
  "contentHTML": "\n\n                        <p> Mắt thấy Hùng Lực quyền đầu sẽ đánh trúng Bạch Ngưng Băng, Hùng Lâm, Hùng Khương cũng không từ lộ ra sắc mặt vui mừng.</p><p>Duy độc Phương Nguyên đứng ở xa xa, trong mắt hiện lên một chút thâm trầm quang.</p><p>Lấy hắn đối Bạch Ngưng Băng hiểu biết, như thế nào khả năng phạm hạ như thế cấp thấp sai lầm?</p><p>Quả nhiên, ngay tại ngay sau đó!</p><p>Bạch Ngưng Băng bỗng nhiên bạo khởi, hắn tay phải cùng cẳng tay huyết nhục, rồi đột nhiên gian hóa thành trong suốt lam nhạt hàn băng, từ bên ngoài liền khả rõ ràng nhìn đến hắn căn căn xương tay.</p><p>Hắn ngón tay khép lại, hình thành chưởng đao, như tia chớp ra tay, trực tiếp chọc thủng Hùng Lực trái tim!</p><p>“Ách --!” Hùng Lực phi phác xuống thân hình, nhất thời ngừng.</p><p>Hắn trừng lớn đôi mắt, chậm rãi cúi đầu, khó có thể tin nhìn chính mình ngực.</p><p>“Tại sao có thể như vậy?”</p><p>“Hùng Lực đại nhân!”</p><p>Đột ngột biến chuyển, làm cho Hùng Khương cùng Hùng Lâm không thể nhận.</p><p>“Ngươi nghĩ rằng ta cánh tay phải, thật sự bị ngươi một quyền đánh thành gãy xương? Thật sự là thiên chân! Ta đã dùng tam chuyển băng cơ cổ, luyện thành này thân băng cơ, phòng ngự trác tuyệt! Sở dĩ vẫn làm bộ, bất quá là nghĩ cấp mỗ một người một kinh hỉ thôi.” Bạch Ngưng Băng chậm rãi đứng lên, trong mắt toát ra khinh thường ý cười, nói xong lời cuối cùng, hắn ngắm hướng Phương Nguyên.</p><p>Phương Nguyên sắc mặt bình thản, cũng chăm chú nhìn hướng hắn.</p><p>Phốc.</p><p>“Bạch...... Ngưng Băng......” Hùng Lực há mồm, gian nan phun ra hắn cuối cùng di ngôn. Bạch Ngưng Băng băng thủ phát ra hàn khí, trực tiếp đông lại hắn trái tim, chặt đứt hắn sinh cơ!</p><p>“Ti bỉ âm hiểm tên, ta và ngươi liều mạng!” Hùng Lâm chính mắt thấy Hùng Lực tử vong, thật lớn bi thống hạ, nổi giận như núi lửa phun dũng. Không quan tâm về phía Bạch Ngưng Băng xung phong liều chết đi qua.</p><p>“Hùng Lâm, ngươi bình tĩnh một chút!” Hùng Khương đúng lúc ra tay, đem Hùng Lâm ngăn lại đến.</p><p>“Tổ trưởng đã chết, chúng ta không còn là hắn đối thủ, ngươi đi mau, ta đến sau điện!” Hùng Khương cố nén bi thống, quát khẽ nói.</p><p>“Hùng Khương đại ca......” Hùng Lâm đứng ở tại chỗ. Hốc mắt phiếm hồng.</p><p>Hùng Khương phủi tay đem ném phía sau, sau đó dưới chân về phía trước nhất khóa, ngăn trở Bạch Ngưng Băng.</p><p>Ảnh thương cổ!</p><p>Hắn dưới chân bóng dáng rồi đột nhiên gian sống lại. Quỷ dị vặn vẹo, liên thượng Bạch Ngưng Băng bóng dáng.</p><p>“Ta có ảnh thương cổ, ta một khi bị thương. Bạch Ngưng Băng cũng sẽ bị thương. Hắn sẽ không dễ dàng như vậy có thể giết ta, Hùng Lâm ngươi còn trẻ, thiên tư so với ta cùng tổ trưởng còn muốn vĩ đại, ngươi đi mau!” Hùng Khương ánh mắt gắt gao khóa trụ Bạch Ngưng Băng, trong miệng kêu to.</p><p>“Hùng Khương đại ca!” Hùng Lâm hốc mắt phiếm lệ, hắn lại như thế nào không rõ ràng lắm ảnh thương cổ tệ đoan.</p><p>Lúc trước trong chiến đấu, Hùng Khương cũng không đoạn sử dụng quá này cổ trùng, nhưng chỉ cũng bị Bạch Ngưng Băng rớt ra cũng đủ khoảng cách, bóng dáng sẽ gãy mở ra. Hùng Khương nói nói như vậy, bất quá là an ủi hắn thôi.</p><p>Hơn nữa hiện tại. Hùng Khương chân nguyên không đủ, đã muốn hao tổn rất nhiều. Du cương cổ đều đình chỉ thúc dục.</p><p>Hùng Lâm hai chân giống như đâm căn, hoạt động không được mảy may. Hắn quay đầu đến, căm tức Phương Nguyên:“Phương Nguyên, ngươi nói viện binh như thế nào còn chưa tới!?”</p><p>Phương Nguyên không có trả lời. Chính là gắt gao nhìn chằm chằm Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng hoạt động tay phải, này trong chốc lát, hắn tay phải lại khôi phục thành bình thường huyết nhục. Hắn dùng trào phúng ngữ khí cười lạnh:“Viện binh? Ha ha a, muốn tới đã sớm đến, lời này căn bản chính là nói dối a. Chậc chậc sách, hai người các ngươi một cái so với một cái thiên chân. Thật đúng là nghĩ đến ảnh thương cổ như vậy thủ đoạn nhỏ. Có thể trói buộc được ta?”</p><p>Hắn khinh thường nhìn quét dưới chân bóng dáng, không chút nào để ý.</p><p>“Phương Nguyên, đây là thật vậy chăng?” Hùng Lâm xiết chặt hai đấm, hai mắt thẳng dục phun hỏa, rống giận ra tiếng.</p><p>Phương Nguyên cũng không để ý tới hắn, mà là nhìn Bạch Ngưng Băng, khóe miệng buộc vòng quanh một tia hiểu rõ ý cười:“Vừa rồi kia chiêu số, tiêu hao ngươi không ít chân nguyên đi? Chiến đấu cho tới bây giờ, ngươi không khiếu trung chân nguyên, còn còn lại bao nhiêu đâu?”</p><p>Hùng Lực dùng để phòng ngự cổ trùng, so Phương Nguyên bạch ngọc cổ chính là kém một chút một bậc. Kết quả đã bị Bạch Ngưng Băng trực tiếp xuyên thủng phòng ngự, công kích như vậy lực lượng, rõ ràng không phải nhị chuyển cổ trùng có được.</p><p>Dựa theo mới vừa rồi tình cảnh, Phương Nguyên đoán, Bạch Ngưng Băng hẳn là vận dụng tam chuyển sương yêu cổ.</p><p>Này cổ uy lực cường đại, ở tam chuyển cổ trùng trung lừng lẫy nổi danh, nhưng là sử dụng quá độ, phản hội tổn thương chính mình. Các đốt ngón tay chứng bệnh chính là rất nhỏ bệnh trạng, nghiêm trọng có thể đem tự thân cơ đông lạnh phá hư, bởi vậy cần phối hợp này khác cổ trùng đồng loạt sử dụng.</p><p>Vừa mới Bạch Ngưng Băng cũng nói, chính mình da thịt đã muốn luyện thành băng cơ, chính nại băng sương rét lạnh. Lấy này sử dụng này sương yêu cổ, có thể nói hợp nhau lại càng tăng thêm sức mạnh.</p><p>Chính là Bạch Ngưng Băng dùng nhị chuyển chân nguyên, mạnh mẽ thúc dục tam chuyển cổ trùng, nhất định chân nguyên có đại lượng hao tổn. Nhưng hắn phải lại đắc dụng loại này cường lực thủ đoạn đến đánh vỡ cục diện bế tắc.</p><p>Bạch Ngưng Băng sắc mặt hơi đổi, vừa mới kia chiêu, xác thực làm cho hắn chân nguyên xác thực hao tổn quá đại, bị Phương Nguyên xem phá chi tiết.</p><p>Cho nên giết Hùng Lực sau, nhưng không có trực tiếp phóng ra, mà là dùng lời nói đến tranh thủ khôi phục thời gian.</p><p>Hắn cao giọng cười, thản nhiên gật đầu, trực tiếp thừa nhận nói:“Không sai, ta xác thực chân nguyên không nhiều lắm. Ta nhẫn nại cánh tay phải không cần, là vì dụ dỗ ngươi ra tay. Kết quả ngươi cũng không có mắc mưu, ha ha a. Chiến đấu chân chính vừa mới vừa mới bắt đầu, không phải sao?”</p><p>Phương Nguyên không khỏi hơi hơi nheo lại hai mắt.</p><p>Nếu là Bạch Ngưng Băng phủ định điểm ấy, hắn liền có thể lớn mật tiến công. Nhưng giờ phút này Bạch Ngưng Băng lại trực tiếp thừa nhận, không có sợ hãi bộ dáng......</p><p>Trừ bỏ Bạch Ngưng Băng là người sắp chết, đem sinh tử xem đạm ở ngoài, chỉ sợ trong tay còn có cường lực con bài chưa lật, bởi vậy có mười phần lo lắng.</p><p>Bình thường cổ sư, chỉ có ba đến năm chích cổ trùng. Cho dù là Thanh Thư, Xích Sơn lưu, cũng là như thế.</p><p>Phàm là sự đều có ngoại lệ.</p><p>Liền tỷ như Phương Nguyên, nay có nguyệt mang cổ, bạch ngọc cổ, ẩn lân cổ, tứ vị tửu trùng, xuân thu thiền, địa thính nhục nhĩ thảo, cửu diệp sinh cơ thảo. Trong tay cổ trùng, nhiều đạt bảy chích.</p><p>Bạch Ngưng Băng là bạch gia toàn tộc ký thác hy vọng, có được Bắc Minh Băng Phách thể tuyệt đỉnh thiên tài. Theo tu hành bắt đầu đến bây giờ, vẫn đều chịu gia tộc toàn lực bồi dưỡng. Hắn thân gia tuyệt đối so với Phương Nguyên còn muốn thâm hậu.</p><p>Theo kịch chiến đến nay, hắn cũng đã ít nhất triển lộ ra sáu chích bất đồng cổ trùng. Phương Nguyên cơ hồ có thể kết luận, hắn nhất định còn có này khác cổ trùng.</p><p>Mà đúng là này đó cổ trùng, làm cho hắn ở chân nguyên không đủ tình huống hạ, như cũ bình tĩnh.</p><p>Kỳ thật, phiền toái nhất chính là Bạch Ngưng Băng loại này đối thủ.</p><p>Không chỉ có có thiên tư, hơn nữa không sợ chết. Trong tay cũng có đại lượng cổ trùng.</p><p>Đã ngoài này ba điểm, đều là ảnh hưởng cổ sư chiến đấu thắng bại mấu chốt. Nhất là cổ trùng, một chích cường đại cổ trùng, hoặc là năng lực quỷ dị cổ trùng, thường thường có thể làm cho cổ sư ở tuyệt cảnh trung phiên bàn nghịch chuyển.</p><p>Bạch Ngưng Băng sương yêu cổ, là tam chuyển cổ trùng, chẳng sợ Phương Nguyên bạch ngọc cổ phòng ngự. Cũng khả bị hắn xuyên thủng. Này cũng là vì cái gì, Phương Nguyên vẫn không có cùng Bạch Ngưng Băng trực tiếp giao thủ.</p><p>Phương Nguyên trước sau lợi dụng Cổ Nguyệt Man Thạch, Hùng Lực đám người đến thử Bạch Ngưng Băng chi tiết, biết người biết ta tài năng trăm trận trăm thắng.</p><p>Dựa theo thiên tư có vẻ. Phương Nguyên chỉ có bính đẳng, cùng Bạch Ngưng Băng so sánh với, cũng đã có thiên địa có khác. Bạch Ngưng Băng sớm hơn tu hành. Lại chịu gia tộc toàn lực bồi dưỡng, trong tay cổ trùng so Phương Nguyên còn muốn vĩ đại.</p><p>Ở tâm tính phương diện, không sợ chết Bạch Ngưng Băng cũng gần như không chê vào đâu được.</p><p>Hai người trong lúc đó, vốn chính là Bạch Ngưng Băng cường thịnh, Phương Nguyên nhỏ yếu. Đây là sự thật, phải nhận thức cùng nhận.</p><p>Nhưng chiến đấu sở dĩ phấn khích, chính là bởi vì cường đại vị tất hội thắng lợi, nhỏ yếu cũng không nhất định hội rồi ngã xuống.</p><p>Phương Nguyên muốn lấy yếu thắng mạnh, đều không phải là không có khả năng, phải sống dùng hết thảy thủ đoạn. Lợi dụng hết thảy lực lượng.</p><p>“Cổ Nguyệt Man Thạch chính là một cái bắt đầu, mà Hùng Lực tiểu tổ cũng không phải chấm dứt.” Trong lòng nghĩ, Phương Nguyên đột nhiên ra tay.</p><p>Một cái nguyệt nhận bay ra, đầu bay lên, huyết quang hiện ra!</p><p>Giờ khắc này. Bạch Ngưng Băng đồng tử mạnh lui thành châm chọc lớn nhỏ, trên mặt chợt biến sắc.</p><p>Phương Nguyên nguyệt nhận không có công hướng hắn, mà là chém tới Hùng Khương đầu.</p><p>Hùng Khương làm sao hội dự đoán được Phương Nguyên hội đột nhiên phản bội, Bạch Ngưng Băng cho hắn áp lực quá lớn, hắn toàn bộ tinh thần đều tập trung ở phía sau giả trên người.</p><p>Hắn trong cơ thể chân nguyên không nhiều lắm, vì tiết kiệm. Không có duy trì du cương cổ, càng làm cho Phương Nguyên nhất kích tất sát.</p><p>Phốc!</p><p>Bạch Ngưng Băng sắc mặt chợt trắng bệch, phun ra một ngụm đỏ sẫm máu tươi, đồng thời hắn hai taiĩ, xoang mũi thậm chí khóe mắt, đều chảy xuôi ra huyết tích.</p><p>Tự kịch chiến tới nay, đây là hắn chịu quá nghiêm trọng nhất thương thế.</p><p>Ảnh thương cổ!</p><p>Có thương tích hại liên tiếp chi hiệu, cổ sư có được ảnh thương cổ bị bao nhiêu thương, bị liên tiếp người cũng muốn thừa nhận trong đó một phần mười. Hùng Khương nay thân tử, hắn thương thế tự nhiên thông qua bóng dáng liên hệ, truyền lại đến Bạch Ngưng Băng trên người.</p><p>Loại này thương, trực tiếp tác dụng, cho dù là Bạch Ngưng Băng thủy tráo cổ khởi động đến, cũng khó lấy hữu hiệu ngăn cản.</p><p>“Phương Nguyên, ngươi làm gì?!” Một giây sau, Hùng Lâm mới từ dại ra trung phản ứng lại đây, khóe mắt, phát ra thê lương phẫn nộ rít gào.</p><p>Phương Nguyên không để ý đến hắn, cả người lóe bạch ngọc ánh sáng, trực tiếp hướng Bạch Ngưng Băng xung phong liều chết đi qua.</p><p>Bạch Ngưng Băng bị như thế nghiêm trọng thương thế, thân hình lung lay sắp đổ, đầu hỗn loạn, sức chiến đấu chợt bạo hàng. Hắn nhìn thấy Phương Nguyên đánh tới, vội vàng lui về phía sau.</p><p>“Bạch Ngưng Băng, ngươi không phải cùng với ta sinh tử đại chiến sao?” Phương Nguyên ở này phía sau theo đuổi không bỏ.</p><p>Bạch Ngưng Băng cắn chặt răng, buồn đầu chạy trốn. Hắn cước bộ lảo đảo, nhưng là cường chống đỡ tinh thần, mặc kệ Phương Nguyên ở này phía sau như thế nào khiêu khích.</p><p>Hắn tuy rằng tự biết là người sắp chết, cũng không sợ chết, nhưng là cũng không vụng về, nguy cơ thật mạnh, hắn trong lòng lại càng phát ra bình tĩnh.</p><p>Hùng Lâm đứng ở tại chỗ, không có lựa chọn giúp Phương Nguyên đuổi giết Bạch Ngưng Băng.</p><p>Hắn trong lòng tràn ngập bi thương cùng phẫn nộ, hắn hận Bạch Ngưng Băng, cũng oán hận Phương Nguyên.</p><p>Bạch, phương hai người lẫn nhau truy đuổi, xuyên sơn vượt lĩnh.</p><p>Theo thời gian trôi qua, Bạch Ngưng Băng thương thế tiệm tốt, mũi khiếu khóe mắt cũng không tái đổ máu, đồng thời lảo đảo cước bộ, cũng trở nên chính là phù phiếm.</p><p>Hắn đều không phải là một mặt bôn đào, mà là tại đây quá trình, âm thầm lợi dụng cổ trùng trị liệu thân thể thương thế.</p><p>Phương Nguyên đuổi giết, âm thầm kinh hãi.</p><p>“Lúc trước Bạch Ngưng Băng đã muốn đem chân nguyên cơ hồ hao hết, này dọc theo đường đi tranh thủ điểm ấy thời gian, khôi phục đi ra chân nguyên, lại cũng đủ hắn trị liệu chính mình thương thế. Bắc Minh Băng Phách thể, thập tuyệt thiên tư, đây là loại nào chân nguyên khôi phục tốc độ!”</p><p>Càng là nhận thức, Phương Nguyên muốn giết Bạch Ngưng Băng tâm ý liền càng là kiên định.</p><p>Nguyệt mang cổ!</p><p>Phương Nguyên phủi tay một cái nguyệt nhận, chậu rửa mặt lớn nhỏ u lam nguyệt nhận bay ra, xuyên thấu không khí, phát ra gào thét chi âm.</p><p>Bạch Ngưng Băng nghe thế thanh âm, cực lực né tránh, nhưng như cũ bị tước trúng cánh tay.</p><p>Một đạo vết thương hiển hiện ra, máu tươi phun dũng, nhưng rất nhanh miệng vết thương xuất hiện một tầng nhợt nhạt băng sương, đem máu ngừng.</p><p>Bạch Ngưng Băng đã muốn luyện thành băng cơ, này da thịt một khi luyện thành, liền giống như hắc bạch thỉ cổ tăng thêm lực lượng, tái không cần chân nguyên duy trì.</p><p>Nhưng Bạch Ngưng Băng trong lòng không ngừng mà hạ trầm, hắn vết thương cũ không đi, vết thương mới lại đây. Thực rõ ràng, Phương Nguyên đây là muốn ma chết hắn! </p>\n\t\t\t \n\n                    "
}