{
  "href": "https://doctruyenchufull.vip/6333f879bea2d9fb2f8574f3",
  "title": "Chương 1381: Đệ 356 chương: Tĩnh tư chiến lực",
  "chapterNumber": "1381",
  "slug": "chuong-1381-de-356-chuong-tinh-tu-chien-luc",
  "previousLink": "chapters-truyenchufull/1380-chuong-1380-de-355-chuong-chien-bai",
  "currentLink": "chapters-truyenchufull/1381-chuong-1381-de-356-chuong-tinh-tu-chien-luc",
  "nextLink": "chapters-truyenchufull/1382-chuong-1382-de-357-chuong-dan-tien-chien-tien-oc",
  "contentHTML": "\n\n                        <p> Vù vù vù......</p><p>Cuồng phong ở bên tai gào thét, Phương Nguyên ngồi ngay ngắn ở thượng cực thiên ưng trên lưng, một đầu tóc dài cơ hồ về phía sau thẳng bay.</p><p>Cứ việc cuồng phong có thật lớn đẩy mạnh lực lượng, nhưng là Phương Nguyên cũng là lù lù bất động, củng cố như núi.</p><p>Thân là cổ tiên, điểm ấy ngự phong năng lực, khẳng định là có.</p><p>Mà ở hắn bên người, Ảnh Vô Tà đám người, hoặc là than ngồi, hoặc là đứng, hoặc là nhìn phía dưới phong cảnh, hoặc là nhắm mắt tĩnh tọa chữa thương.</p><p>Phương Nguyên trên người không có thương tổn thế.</p><p>Mặc dù là phía trước, hắn thúc dục tiên đạo sát chiêu Bách Bát Thập Nô, thất bại quá vài lần, nhưng là thông qua trụ đạo tiên cổ nhân như cố, trị liệu tốt lắm.</p><p>“Này Bách Bát Thập Nô sát chiêu, đích thực kỳ diệu, cư nhiên có thể làm ta khống chế được thái cổ hoang thú thượng cực thiên ưng.” Phương Nguyên âm thầm cảm thán.</p><p>“Dựa theo này sát chiêu nội dung, ta nắm giữ nô dịch hoang ưng, thượng cổ hoang ưng số lượng càng nhiều, có thể càng thêm tự nhiên thao túng chỉ huy này đầu thượng cực thiên ưng.”</p><p>“Kể từ đó mà nói, ta sau này còn phải làm nhiều hơn thu mua hoang ưng, đại lực tài bồi.”</p><p>Không lâu trước, Phương Nguyên vận dụng bốn chích tiên cổ, theo bảo hoàng thiên bốn phía mãnh cấu một số lớn hoang ưng, thượng cổ hoang ưng.</p><p>Không có biện pháp, tình huống khẩn cấp.</p><p>Nếu là thời gian cho phép, Phương Nguyên tuyệt không hội làm bực này vụng về giao dịch.</p><p>Hiện tại này giao dịch, còn tại bảo hoàng thiên dư ba chưa tán, rất nhiều cổ tiên đều ở nghị luận chuyện này, thảo luận Phương Nguyên là loại nào đứa ngốc.</p><p>Biết giữa chân tướng, chỉ sợ cũng chỉ có Phương Nguyên thân mình, có lẽ thiên đình cũng có thể đoán được một hai.</p><p>Phương Nguyên xem xét chí tôn tiên khiếu.</p><p>Này đó hoang ưng, thượng cổ hoang ưng, đều ở tiểu cửu thiên cao tường.</p><p>Ở tiểu tử thiên, còn có một ít ưng sào.</p><p>Này đó ưng sào, đều là Phương Nguyên cướp đoạt Bắc Nguyên Hắc gia đại bản doanh thiết ưng phúc địa, được đến gì đó.</p><p>Ưng sào cũng có bình thường sồ ưng, đang ở trưởng thành giữa.</p><p>Vận dụng Hắc gia nuôi dưỡng phương pháp, này đó sồ ưng lớn lên sau, rất khả năng sẽ trở thành hoang ưng, thậm chí thượng cổ hoang ưng.</p><p>Bất quá, Phương Nguyên rất sớm phía trước, liền vận dụng trụ đạo thủ đoạn, đem toàn bộ chí tôn tiên khiếu quang âm tốc độ chảy, trở nên phi thường thong thả. Cái này làm cho, này đó trong ưng sào sồ ưng sinh trưởng cũng trở nên thong thả đứng lên.</p><p>Cho nên phải chờ tới bọn họ trưởng thành đến hoang ưng, thượng cổ hoang ưng, vậy cần Phương Nguyên rất dài một đoạn thời gian chờ đợi.</p><p>“Trước mắt mới thôi, hay là muốn dựa vào đối ngoại thu mua sao.”</p><p>“Ưng thú càng nhiều, ta vận dụng Bách Bát Thập Nô, lại càng là bền chắc. Hiện tại hơn bốn trăm đầu ưng, bất quá là miễn cưỡng khống chế nó, làm cho nó có thể phi hành thôi.”</p><p>“Muốn cho nó chiến đấu, đối phó nhỏ yếu khá tốt, đối phó mạnh mẽ địch thủ, tỷ như Tả Dạ Hôi lưu, thượng cực thiên ưng còn có không tuân thủ mệnh lệnh, phản phệ của ta khả năng.”</p><p>Đã thành công rút lui khỏi chiến trường, Phương Nguyên có thể tĩnh hạ tâm đến tự hỏi.</p><p>Kỳ thật không riêng gì này, như vậy một số lớn hoang ưng, thượng cổ hoang ưng, bỗng nhiên tăng thêm tiến vào, ăn cái gì này nọ, đối chung quanh hoàn cảnh sẽ tạo thành cái dạng gì ảnh hưởng, đều là Phương Nguyên cần suy nghĩ cùng ứng đối vấn đề.</p><p>Muốn nuôi dưỡng này đó ưng thú, Phương Nguyên cần lớn hơn nữa lượng trụ cột sinh mệnh, làm ưng thú thức ăn. Cái này muốn hướng dưới xây dựng ra một cái đầy đủ thức ăn liên, hơn nữa này thức ăn liên quy mô còn không nhỏ!</p><p>“May mắn của ta chí tôn tiên khiếu không gian cũng đủ quảng đại, như vậy một số lớn ưng thú chuyên chở đi vào, hoàn toàn dư dả, hơn nữa hoang vắng, có thể thành lập một mảnh độc lập sinh thái, sẽ không lo lắng bị cố hữu hoàn cảnh ảnh hưởng. Giấy trắng dễ làm họa thôi.”</p><p>“Ta hiện tại trong tay dư dả, có mười vạn tiên nguyên thạch, thu mua cùng nuôi dưỡng ưng thú chính là một phương diện, về phương diện khác là muốn thay đổi nghịch lưu hộ thân ấn!”</p><p>Siêu cấp mộng cảnh nhất dịch, Phương Nguyên trở thành ảnh tông tân chủ.</p><p>Này thật to ra ngoài hắn dự kiến.</p><p>Ảnh tông thất bại thảm hại, U Hồn bản thể đều bị tù binh, làm cho Phương Nguyên trở thành thiên đình trong mắt, lớn nhất cái đinh trong mắt.</p><p>Phương Nguyên không tiếp thụ, cũng sẽ bị thiên đình nhằm vào.</p><p>Chính như Tử Sơn chân quân lời nói, Phương Nguyên là đầy đủ thiên ngoại chi ma, thiên đình khẳng định phải tuyệt đối muốn tới tiêu diệt hắn!</p><p>Cho nên Phương Nguyên đơn giản tiếp được ảnh tông này sạp.</p><p>“Chờ ta có thể hoàn toàn nắm trong tay thượng cực thiên ưng, còn có thay đổi tốt nghịch lưu hộ thân ấn, đối mặt thiên đình, cũng còn có một ít tự bảo vệ mình lực.”</p><p>Nghĩ đến đây, Phương Nguyên trong đầu sẽ không từ hiện ra kia tòa rộng lớn đường hoàng Giám Thiên tháp, cùng với vị kia bá đạo cường thế chuẩn cửu chuyển cường giả Long Công.</p><p>Một cỗ áp lực không thể tránh né, tràn ngập ở Phương Nguyên trong lòng.</p><p>“Thực lực còn là quá yếu! Cho dù là ta có tân nghịch lưu hộ thân ấn bảo hộ chính mình, cũng chỉ là có thể đứng ở bát chuyển trước mặt, đối mặt bát chuyển thế công bảo trụ tánh mạng. Nhưng nếu là thế công cuồn cuộn không dứt, nghịch lưu hà tóm lại hội tiêu hao hầu như không còn.”</p><p>“Mặc dù ta có thượng cực thiên ưng như vậy thái cổ hoang thú, nó đến cùng còn là trí tuệ không đủ, không kịp ta tự thân hành động như vậy phương tiện. Hơn nữa Bách Bát Thập Nô...... Này nô đạo sát chiêu cũng khả bị phá giải.”</p><p>“Ai, thực lực của ta, kỳ thật đã tăng trưởng tương đương tấn mãnh. Nề hà đối mặt là thiên đình, khắp thiên hạ tối cường cổ tiên thế lực a.”</p><p>“Ta muốn gồm thâu tiên khiếu, khả năng tốc tăng tu vi. Bát chuyển liền hơi chút có thể suyễn khẩu khí, trước mắt thất chuyển tu vi quá thấp! Nhưng nếu ta tấn chức thành bát chuyển, chí tôn tiên thể tai hại sẽ mở rộng, khó có thể giải quyết.”</p><p>Đối với Phương Nguyên mà nói, đó là một lưỡng nan lựa chọn.</p><p>“Ta cá nhân thực lực khó có thể lên cao, dưới loại tình huống này, là muốn dựa vào bọn họ sao?” Nghĩ đến đây, Phương Nguyên ánh mắt nhìn quét chung quanh.</p><p>Ảnh Vô Tà, Bạch Ngưng Băng, Hắc Lâu Lan, Hắc Thố, Diệu Âm tiên tử, còn có nhiều vị thuần mộng cầu chân thể cổ tiên.</p><p>Tử Sơn chân quân sắp chia tay di tàng, có tín đạo cổ trùng, kể lại ghi lại những người này tình huống.</p><p>Phương Nguyên vừa mới đã đều xem qua.</p><p>Thuần mộng cầu chân tiên, đều là tàn thứ phẩm, Tử Sơn chân quân luyện ra đến, đều chỉ là vì nghe nhìn lẫn lộn, vì U Hồn bản thể chân chính hành động đánh yểm trợ.</p><p>Này đó thuần mộng cầu chân thể, ẩn chứa Tử Sơn chân quân phiến phiến tàn hồn.</p><p>Đáng tiếc luyện thành sau, này đó Tử Sơn tàn hồn đã cùng thuần mộng cầu chân thể hòa hợp nhất thể, không thể lại phân cách. Thuần mộng cầu chân thể thời hạn vừa đến, tự bạo thành mộng cảnh, này đó Tử Sơn tàn hồn cũng sẽ tùy theo tiêu tán.</p><p>Này chỗ thiếu hụt, mặc dù là Tử Sơn chân quân bản thể tái sinh, cũng vô pháp giải quyết.</p><p>Này cũng là vì cái gì, U Hồn bản thể chết sống sẽ không đem bản thể tàn hồn, ký thác cho này đó thuần mộng cầu chân thể.</p><p>Đáng giá nhắc tới là, Ảnh Vô Tà tuy rằng cũng mượn dùng quang kiển, được đến một khối thất chuyển tu vi thuần mộng cầu chân thể, nhưng hắn cũng là cái ngoại lệ.</p><p>Bởi vì hắn trước kia khi, liền từng là nguyên bản thuần mộng cầu chân thể, cho nên tàn thứ phẩm tai hại cũng không có ảnh hưởng hắn.</p><p>Hồn phách của hắn, như cũ là có thể tự do rời đi thuần mộng cầu chân thể.</p><p>Cho nên, này đó thuần mộng cầu chân tiên tuy rằng số lượng không ít, lại đều không có tài bồi giá trị.[ Phương Nguyên phía trước cũng lợi dụng siêu cấp cổ trận bắt làm tù binh gần mười cái, lúc này đều thả ra, dù sao đã thành người trong nhà.]</p><p>Phương Nguyên nguyên bản chuẩn bị nhiều hơn nghiên cứu, tìm kiếm cùng học tập ảnh tông loại này mộng đạo tạo nghệ, nhưng hiện tại hắn chiếm được Tử Sơn chân quân di tàng, bên trong ghi lại rõ ràng, rành mạch, bớt đi hắn vô số thí nghiệm cùng tìm kiếm công phu.</p><p>Còn lại năm vị cổ tiên, mới là Phương Nguyên chân chính có thể mượn trợ lực.</p><p>“Trước mắt mới thôi, thực lực tối cường, không thể nghi ngờ là kế thừa Bạch tướng chân truyền Bạch Ngưng Băng, đáng tiếc nàng cùng ta chỉ là minh hữu quan hệ mà thôi.”</p><p>“Diệu Âm tiên tử tu hành Diệu Âm chân truyền, có thất chuyển tu vi, Nam Cương tam đại tiên tử chi nhất, chiến lực phi thường ổn định.”</p><p>“Hắc Thố......” Phương Nguyên vừa nghĩ đến này, Hắc Thố bỗng nhiên sắc mặt vừa chuyển, toàn thân bỗng nhiên toát ra một cỗ lớn tối đen sương mù.</p><p>Sương mù chợt bị đối diện đánh tới gió mạnh thổi tán.</p><p>Hắc vụ tan hết, lộ ra một vị làn da trắng noãn, hai mắt thật to tiểu cô nương.</p><p>Nàng vẻ mặt hồn nhiên, hiển nhiên là Bạch Thỏ cô nương lại trở lại.</p><p>“Võ Di Hải đại nhân...... Không, ta nên xưng hô ngài cái gì?” Bạch Thỏ cô nương nhìn Phương Nguyên, khúm núm.</p><p>Hắc Lâu Lan, Bạch Ngưng Băng đám người, đều có chút ngạc nhiên nhìn nàng.</p><p>Một lần nữa khôi phục lại sau, Bạch Thỏ cô nương tu vi theo thất chuyển, lại hàng tới lục chuyển. Loại tình huống này, thật sự làm cho người ta khó hiểu.</p><p>Bất quá Phương Nguyên kế thừa Tử Sơn chân quân di sản, liền đối với này Hắc Thố chân truyền thập phần hiểu biết.</p><p>Tu hành này đạo chân truyền cổ tiên, bình thường tích lũy lực lượng, ở thời điểm chiến đấu đem chiến lực mạnh bộc phát ra đến, đạt tới quá mức tiêu chuẩn.</p><p>Nhưng là có một di chứng, chính là sẽ tạo thành song trọng bản tính, một mặt hắc ám âm hiểm, một mặt đơn thuần ngây thơ.</p><p>Cổ tiên bình thường cuộc sống đều lấy đơn thuần ngây thơ một mặt, thực lực yếu kém. Một khi nguy hiểm cho sinh mệnh, hoặc là cảm xúc kịch liệt dao động, sẽ lấy hắc ám âm hiểm một mặt, đến ứng đối. Này một mặt bản tính, chiến lực rất mạnh, đương nhiên liên tục thời gian có vẻ một khác mặt liền ngắn ngủi rất nhiều.</p><p>Hai mặt bản tính, cùng chung cảm giác cùng trí nhớ, nhưng thường thường có không đồng dạng như vậy ý tưởng.</p><p>Bất quá điểm ấy đối với Phương Nguyên mà nói, không là vấn đề.</p><p>Bởi vì Bạch Thỏ cô nương vốn là quý mến Võ Di Hải, Hắc Thố cô nương bị Tử Sơn chân quân mời chào, là ảnh tông nhất viên.</p><p>Mặc kệ thế nào một mặt, đều là trung thành cho Phương Nguyên.</p><p>“Không phải sợ. Ta cũng vậy có nỗi khổ, cho nên mới che giấu ngươi chân thật thân phận của ta. Ngươi có thể bảo ta Phương Nguyên.” Phương Nguyên ôn hòa đối Bạch Thỏ cô nương cười nói.</p><p>Bạch Thỏ cô nương còn là có chút nhận không lại đây, nga một tiếng, biểu hiện thật sự khiếp nhược.</p><p>Phương Nguyên trong lòng thở dài một tiếng:“Hắc Thố tuy có thất chuyển nhất lưu chiến lực, nhưng là không hề ổn định. Còn lại Hắc Lâu Lan, Ảnh Vô Tà.”</p><p>“Hắc Lâu Lan tuy rằng nhất ‘Trung thành’, nhưng là nàng đến cùng chính là lục chuyển tu vi, đại lực Chân Võ thể lại tu hành viêm đạo, hoang phế thiên phú, chấp nhất cho vì mẫu thân báo thù. Bằng vào Phần Thiên chân truyền tinh diệu, chiến lực miễn cưỡng đạt đến thất chuyển nhất lưu trình tự, nhưng thật là yếu nhất.”</p><p>“Về phần Ảnh Vô Tà......”</p><p>Phương Nguyên nhìn trực tiếp tê liệt ngã xuống ở lưng chim ưng, hai mắt vô thần nhìn trời Ảnh Vô Tà.</p><p>Hắn một bộ xương cốt đều như là bị rút ra, toàn thân cao thấp coi như bùn lầy giống nhau, sắc mặt đen tối vô cùng.</p><p>Phương Nguyên lắc lắc đầu.</p><p>Kỳ thật có được dẫn hồn nhập mộng sát chiêu Ảnh Vô Tà, bộc phát ra chiến lực, có thể ổn cư thứ nhất vị trí. Liền ngay cả Phương Nguyên đều lâm vào kiêng kị.</p><p>Nhưng như vậy một người không có ý chí chiến đấu, ngay cả có tam khí trở về nơi tay, cũng có thể trông cậy vào hắn cái gì đâu?</p><p>“Ảnh Vô Tà, đem ngươi trên người cổ trùng đều giao cho ta.” Phương Nguyên bỗng nhiên mở miệng.</p><p>Ảnh Vô Tà không nói gì, không có bất luận cái gì phản ứng, phảng phất tượng đá.</p><p>Phương Nguyên thanh âm chuyển lệ:“Ảnh Vô Tà, ta là ảnh tông chi chủ, ngươi muốn kháng mệnh sao?”</p><p>Ảnh Vô Tà vẫn không nhúc nhích, bi thương cho tâm tử.</p><p>Phương Nguyên trong mắt hàn mang chợt lóe, đang muốn tiếp tục phát tác, phía sau bỗng nhiên từ phía trước trời cao, mạnh bộc phát ra một cỗ mãnh liệt khí thế.</p><p>Một tòa tiên cổ ốc rồi đột nhiên xuất hiện.</p><p>“Ảnh tông dư nghiệt, ngươi Dực gia đại gia tại đây, các ngươi còn muốn hướng trốn chỗ nào?!” </p>\n\t\t\t \n\n                    "
}