{
  "href": "https://doctruyenchufull.vip/6333f87fbea2d9fb2f857512",
  "title": "Chương 1382: Đệ 357 chương: Đàn tiên chiến tiên ốc",
  "chapterNumber": "1382",
  "slug": "chuong-1382-de-357-chuong-dan-tien-chien-tien-oc",
  "previousLink": "chapters-truyenchufull/1381-chuong-1381-de-356-chuong-tinh-tu-chien-luc",
  "currentLink": "chapters-truyenchufull/1382-chuong-1382-de-357-chuong-dan-tien-chien-tien-oc",
  "nextLink": "chapters-truyenchufull/1383-chuong-1383-de-358-chuong-vo-dung-truy-kich",
  "contentHTML": "\n\n                        <p> Một cỗ mênh mông mênh mông cuồn cuộn hơi thở, đập vào mặt mà đến.</p><p>Phương Nguyên đám ảnh tông chúng tiên, đều cả kinh, ào ào ngưng thần nhìn lại.</p><p>“Dực gia tiên cổ ốc chi nhất hải giác các!” Phương Nguyên thốt ra, nói ra này ốc lai lịch.</p><p>Hắn dùng Võ Di Hải thân phận, ẩn núp ở Võ gia rất dài một đoạn thời gian. Trong khoảng thời gian này, Phương Nguyên trừ bỏ kinh doanh tiên khiếu, thăm dò mộng cảnh ở ngoài, tự nhiên còn phạm một ít này khác sự tình.</p><p>Tỷ như mượn dùng Võ gia con đường, khắc sâu hiểu biết Nam Cương cổ tiên giới các loại tình báo.</p><p>Cho nên, làm hải giác các vừa xuất hiện, Phương Nguyên liền lập tức biết nó lai lịch.</p><p>Chỉ thấy chỗ tòa này hải giác các, không hề cao ngất, chỉ có hai tầng, có vẻ bẹp. Trên các là xanh nước biển ngói lưu ly, mái cong phô trương cao điệu, giống như đại bằng giương cánh. Trắng noãn trên vách tường vẽ có màu vàng hải đảo, ngoại hiển đống trụ có trạm lam ba đào thoải mái văn lộ.</p><p>Rất Đông Hải phong cách.</p><p>Dực gia tuy rằng là Nam Cương cấp thế lực, nhưng nó vị chỗ Nam Cương đông bắc góc, cùng Đông Hải có thiên ti vạn lũ liên hệ.</p><p>Này hải giác các tối cường hiệu năng, đó là xuyên thấu trường không, trực tiếp vượt qua bảy vạn dặm, xuất hiện ở xa xôi bỉ đoan.</p><p>Hải giác các là tiên cổ ốc giỏi về đường dài bôn tập, Nam Cương siêu cấp cổ trận bị ảnh tông đánh bất ngờ cường công, thiên đình lại đây nhúng tay, Dực gia lựa chọn xuất động hải giác các, cũng là thượng giai lựa chọn phương án tối ưu.</p><p>Phương Nguyên vận dụng thượng cực thiên ưng, theo mộng cảnh chiến trường lui lại, là nghĩ đi trước lược ảnh địa câu.</p><p>Cố tình hải giác các tiến lên phương hướng, cùng Phương Nguyên này nhóm người đối diện. Hải giác các điều tra phạm vi cực kỳ rộng lớn, các trung cổ tiên sớm biết được mộng cảnh chiến trường tình hình chiến đấu, phát hiện thượng cực thiên ưng tung tích sau, lập tức lựa chọn truy kích.</p><p>Thượng cực thiên ưng độ cực nhanh, nhưng là hải giác các cũng là có xuyên thủng không gian, vượt qua vạn dặm khả năng.</p><p>Vài lần dược không sau, hải giác các rốt cục đuổi theo Phương Nguyên, ngăn cản Phương Nguyên đám người đi trước đường.</p><p>Phương Nguyên đám người tuy rằng trong lòng chấn động, nhưng rất nhanh liền phản ứng lại đây. Dù sao vừa mới theo trên chiến trường rút lui khỏi, tâm thần căng thẳng, bị vây phòng bị giai đoạn.</p><p>“Lên!” Phương Nguyên thao túng thượng cực thiên ưng, đánh về phía hải giác các.</p><p>Cùng lúc đó, hắn dưới chân nhất đặng, linh hoạt theo lưng chim ưng, trực tiếp nhảy xuống.</p><p>Trước khi đi, còn không quên duỗi thẳng cánh tay, hướng bên chân chụp tới.</p><p>Ảnh Vô Tà bị Phương Nguyên một phen nắm lấy, như là một hoạt tử nhân, như cũ là hai mắt không quan hệ, vẫn không nhúc nhích.</p><p>Theo Phương Nguyên đồng thời nhảy xuống, còn có Bạch Ngưng Băng, Hắc Lâu Lan đám người.</p><p>Bang bang.</p><p>Hai tiếng mãnh liệt trầm đục, thượng cực thiên ưng huy động khoẻ mạnh hai cánh, trực tiếp đánh ở hải giác các.</p><p>Hải giác các nhất thời bị cự lực đẩy dời đi một khoảng cách, cũng là không có bất luận cái gì tổn thương.</p><p>Một cỗ ôn nhuận màu lam nhạt quang huy, theo nó trên người tràn đến.</p><p>Vừa mới bắt đầu, này cổ lam nhạt quang huy chính là một tầng mỏng manh vầng sáng, bao phủ hải giác các cao thấp.</p><p>Nhưng rất nhanh, lam quang tăng trưởng nhanh chóng khuếch tán lan tràn, đem hải giác các chung quanh không gian, nhuộm đẫm thành một mảnh lam quang thế giới.</p><p>Lam quang bắt đầu khởi động, càng thêm nồng đậm, hơn nữa ra ào ào xôn xao, giống như sóng nước bình thường thanh âm.</p><p>Theo sau, theo lam quang giữa, bỗng nhiên chạy chồm ra một đầu voi.</p><p>Này tượng hình thể hơi tốn thượng cực thiên ưng vài phần, nhưng thường nhân đứng ở bên cạnh, như cũ nhỏ như hoa miêu. Cự tượng lưng hơn nữa rộng lớn, hình thành bảy tầng lầu đài bộ dáng, có cửa có cửa sổ, thập phần kỳ lạ.</p><p>“Đây là Đông Hải đặc hữu dã thú trọng lâu thủy tượng. Nó bối sinh bảy tầng lầu đài, thì phải là thượng cổ hoang thú nhất cấp.” Phương Nguyên nhất thời phân biệt đi ra.</p><p>Này trọng lâu thủy tượng hắn phi thường quen thuộc, bởi vì ở phía trước Đông Hải giao dịch hội, hắn liền chính mắt gặp qua.</p><p>Nhưng trước mắt này trọng lâu thủy tượng, tự nhiên không phải thật sự rõ ràng sinh mệnh, mà là hải giác các thúc giục đi ra mỗ cái ngăn địch thủ đoạn.</p><p>Đến tột cùng chiến lực như thế nào, cùng chân chính thượng cổ trọng lâu thủy tượng có vẻ đứng lên, có bao nhiêu khác biệt, còn cần thực chiến kiểm nghiệm.</p><p>Phương Nguyên mang theo Ảnh Vô Tà đám người, một bên triệt thoái phía sau, một bên vận dụng Bách Bát Thập Nô, đối thượng cực thiên ưng hạ lệnh:“Diệt này đầu trọng lâu thủy tượng.”</p><p>Thượng cực thiên ưng lĩnh mệnh, ra một tiếng bén nhọn chói tai ưng đề.</p><p>Ầm ầm buông xuống trọng lâu thủy tượng trên đỉnh đầu, sau đó vươn ưng trảo, hung hăng một trảo.</p><p>Phốc xuy.</p><p>Trọng lâu thủy tượng khó có thể chống cự sắc bén ưng trảo, trực tiếp bị bắt phá, lập tức băng tán, một lần nữa hóa thành một cỗ màu lam quang huy, phục lại đầu hồi hải giác các.</p><p>“Như thế thực lực!”</p><p>“Quả nhiên là thái cổ nhất cấp.”</p><p>Hải giác các, Dực gia cổ tiên cũng đều ở chú ý lúc này đây thăm dò, kết quả làm cho bọn họ ào ào động dung, trong miệng kinh hô.</p><p>Thượng cực thiên ưng đã bị bồi dưỡng đi ra, tuy là nhanh chóng thúc, nhưng thiên tinh quản đủ quản ăn no, làm cho nó bát chuyển chiến lực thật sự. Không nữa dẫm vào phía trước vết xe đổ.</p><p>Hắc Lâu Lan, Diệu Âm tiên tử đám người đồng thời thở dài nhẹ nhõm một hơi.</p><p>“Này trọng lâu thủy tượng, so với bình thường thượng cổ hoang thú, còn muốn yếu một bậc.”</p><p>“Chân chính thượng cổ trọng lâu thủy tượng, cũng không là thượng cực thiên ưng đối thủ, huống chi nó càng yếu đâu.”</p><p>Phương Nguyên tâm tình đã có chút trầm trọng.</p><p>“Này thủ đoạn, hẳn là chính là tiên đạo sát chiêu trở về thủy mệnh! Này chiêu có thể diễn hóa ra vô số trong nước sinh mệnh, dùng để tác chiến. Huyền diệu chỗ ở chỗ, trở về thủy mệnh ngưng tụ thành hình mãnh thú, mặc dù bị đánh tan, chỉ cần lam quang trở về, liền tổn thất rất nhỏ. Lại bị hải giác các một lần nữa nổi lên, sẽ lại thành hình, dễ dàng.”</p><p>Quả nhiên, rất nhanh, theo hải giác các lại ngưng ra trọng lâu thủy tượng.</p><p>Đều là bảy tầng lầu thượng cổ chiến lực, hơn nữa số lượng càng nhiều, lập tức dâng lên đến 5 đầu.</p><p>5 đầu lam quang ngưng tụ thành thủy tượng, đồng loạt nhằm phía thượng cực thiên ưng.</p><p>Phương Nguyên thầm nghĩ:“Chiêu này trở về thủy mệnh, dựa theo Võ gia phân tích, không chỉ có sảm tạp biến hóa đạo, thủy đạo tiên cổ, còn có quang đạo tiên cổ. Tại chỗ phá giải là không thể có thể sự tình, chiêu này có thể thật lớn tiêu hao địch nhân chiến lực. Ta thiết không thể đi theo Dực gia ý tưởng tác chiến.”</p><p>Này suy nghĩ ở Phương Nguyên trong đầu chợt lóe lướt qua, chợt hắn liền thao túng thượng cực thiên ưng, mặc kệ kia cái gì trọng lâu thủy tượng, trực tiếp đánh về phía hải giác các.</p><p>Cùng lúc đó, Phương Nguyên lại đối ảnh tông đàn tiên hạ lệnh:“Chúng ta phụ trợ thượng cực thiên ưng, cùng nhau đánh tan này 5 đầu trọng lâu thủy tượng.”</p><p>Hắc Lâu Lan trước tuân mệnh.</p><p>Nàng vươn tay phải, năm ngón tay khép lại, giao hội một điểm, chiếu chuẩn mỗ đầu trọng lâu tượng, nhẹ nhàng một điểm.</p><p>Hưu!</p><p>Nhất thời, một đạo đỏ đậm nóng rực ánh sáng, theo nàng ngón tay gian bính mà ra, lấy sét đánh không kịp che tai chi thế, xuyên thấu toàn bộ bàn tay, về phía trước ** mà đi.</p><p>Này đạo tiên đạo sát chiêu tốc độ là như thế kinh người!</p><p>Trong phút chốc, liền đánh trúng trọng lâu thủy tượng, từ trước sau này trực tiếp xuyên thủng, lập tức đem trọng lâu thủy tượng tiêu diệt.</p><p>Diệu Âm tiên tử tiếp theo.</p><p>Nàng bỗng nhiên sinh trưởng ra mặt khác hai đôi tay, tính cả vốn hai tay, sáu tay giống như hoa sen nở rộ.</p><p>Sáu tay đều tự kháp động thủ quyết, tế bạch như thông ngón tay đầu, lượn lờ ra làm người ta hoa cả mắt quang ảnh.</p><p>Đinh đinh đang đang......</p><p>Thùng thùng thương thương......</p><p>Theo chỉ quyết kháp động, mỗi một lần ngón tay va chạm, đều có thể ra êm tai thúy vang.</p><p>Cùng lúc đó, ba đầu trọng lâu thủy tượng chung quanh đều xuất hiện một **, rậm rạp nửa trong suốt âm ba.</p><p>Âm ba đột nhiên xuất hiện, lại chợt biến mất.</p><p>3 đầu trọng lâu thủy tượng bị âm ba tầng tầng bao phủ, thương thế lấy thiếu tích nhiều, trái phải xung đột, ý đồ bỏ ra, nhưng âm ba cũng là như bóng với hình.</p><p>Rất nhanh, này 3 đầu trọng lâu thủy tượng đã bị giết chết, đánh tan thành ba cỗ lam quang, trở về tiên cổ ốc.</p><p>Nếu là phía trước, Phương Nguyên đối này hai tiên đạo sát chiêu, chỉ thấy nghe thấy này hình, không thông hiểu huyền diệu. Nhưng hiện tại cũng không phải như vậy.</p><p>“Hắc Lâu Lan sử là viêm đạo sát chiêu đỏ đậm tuyến.”</p><p>“Diệu Âm tiên tử cũng là xuất ra chiêu bài thủ đoạn diệu thủ huyền âm.”</p><p>Này hai tiên đạo sát chiêu, vốn là là nguyên từ Tử Sơn chân quân, Tử Sơn chân quân đem một thân di tàng, đều phó thác cấp Phương Nguyên, bởi vậy Phương Nguyên trong lòng biết rõ ràng.</p><p>Bất quá đối với Bạch Ngưng Băng sở dụng sát chiêu, Phương Nguyên biết đến sẽ không là rất rõ ràng.</p><p>Bốn đầu trọng lâu thủy tượng đã bị thanh tiễu, Bạch Ngưng Băng một thân áo bào trắng, hai tay ôm cánh tay ở ngực, long đồng lóe ra ánh sáng lạnh.</p><p>Nàng xem giống như không hề động thủ, nhưng trên thực tế, cũng đã thúc dục sát chiêu.</p><p>Cuối cùng một đầu trọng lâu thủy tượng, ở chút bất tri bất giác, đã bị đông lại thành một cái thật lớn khối băng.</p><p>Nhưng là rất nhanh, khối băng trung trọng lâu thủy tượng, liền một lần nữa hóa thành một cỗ lam quang, xuyên thấu băng tầng, thông suốt trở lại hải giác các đi.</p><p>Bạch Ngưng Băng thấy vậy, hừ lạnh một tiếng.</p><p>Phương Nguyên vẻ mặt khẽ nhúc nhích, nghĩ đến càng nhiều này nọ, đối bên người này đó cổ tiên lại làm sâu sắc một tầng hiểu biết.</p><p>“Hắc Lâu Lan thân phụ tín đạo minh ước, không thể không đối ta tử tâm tháp địa, cho nên nhanh nhất hưởng ứng, không chút do dự.”</p><p>“Diệu Âm tiên tử không tiếc vận dụng con bài chưa lật thủ đoạn, một người xử lý 3 đầu trọng lâu thủy tượng, xem ra là nghĩ hướng ta cho thấy thái độ a.”</p><p>“Về phần Bạch Ngưng Băng, có được Bạch tướng chân truyền, minh hữu quan hệ mà thôi. Hắn vận dụng sát chiêu, phải làm là lãnh nhãn, ý đồ đông lại trọng lâu thủy tượng, phòng ngừa lam quang trở về. Đáng tiếc này cử vô dụng.”</p><p>Trong đầu các loại ý nghĩ như điện, Phương Nguyên cầm trong tay Ảnh Vô Tà sau này ném đi.</p><p>Hắn phía sau, đúng là Bạch Thỏ cô nương huyền phù.</p><p>Lúc này nàng, như cũ là lục chuyển tu vi, thấy thượng cực thiên ưng cùng hải giác các giao chiến, kinh hồn táng đảm bộ dáng.</p><p>“Tiếp theo hắn, lui ra phía sau tự bảo vệ mình.” Phương Nguyên đầu cũng không hồi, đối Bạch Thỏ cô nương công đạo một câu.</p><p>Bạch Thỏ cô nương vội vàng theo tiếng, phi thường nghe lời mãnh lui nhất đại đoạn khoảng cách.</p><p>Phương Nguyên hơi hơi bay lên ngay trước, hít sâu một hơi, cả người rồi đột nhiên bạo bắn ra chói mắt bạc trắng ánh sáng.</p><p>Táo đỏ tiên nguyên tấn tiêu hao, tiên cổ một đám bị thôi động.</p><p>Lục chuyển biến hình tiên cổ.</p><p>Thất chuyển long tức tiên cổ.</p><p>Lục chuyển long lân tiên cổ.</p><p>Thất chuyển long lực tiên cổ.</p><p>Cùng lúc đó, còn có đại lượng phàm đạo cổ trùng, như là giao lân cổ, giao giác cổ, giao trảo cổ, giao tình cổ đằng đằng.</p><p>Tiên đạo sát chiêu thượng cổ kiếm giao biến!</p><p>Ánh sáng ngọc ngân mang mạnh tiêu tán, Phương Nguyên biến mất, thế thân hắn là một đầu tao nhã mạnh mẽ, phong duệ lẫm liệt lượng ngân kiếm giao.</p><p>Kiếm giao khinh ngâm một tiếng, giao trảo bắt lấy hai cái thuần mộng cầu chân thể, sau đó giao vĩ vừa vẫy.</p><p>Tiên cổ kiếm độn!</p><p>Sưu!!</p><p>Phương Nguyên biến hóa thượng cổ kiếm giao đột nhiên biến mất ở tại chỗ.</p><p>Phương Nguyên toàn bộ tầm nhìn, mạnh mơ hồ một chút sau, chợt liền gặp hải giác các nóc nhà, tràn ngập nhà mình hơn phân nửa tầm mắt.</p><p>Nguyên lai hắn đã là huyền phù ở tại hải giác các trên không.</p><p>Không có bất luận cái gì do dự.</p><p>Phương Nguyên đem hai cái thuần mộng cầu chân thể, cho rằng bom giống nhau nện xuống đi.</p><p>Ở Bạch Thỏ cô nương đám người kinh ngạc dưới ánh mắt, hai cái thuần mộng cầu chân thể cổ tiên mạnh tự bạo, rồi đột nhiên trở lại như cũ thành hai phiến mộng cảnh, đem hải giác các bao.</p><p>Thượng cực thiên ưng nhẹ xoay người, tấn rút lui khỏi, vừa tránh đi mộng cảnh bao phủ.</p><p>Hải giác các trung một mảnh kinh hô.</p><p>“Không tốt, đây là mộng cảnh!”</p><p>“Không xong, hải giác các ngăn không được mộng cảnh, toàn bộ tiên cổ ốc đang bị ăn mòn, phân giải!” </p>\n\t\t\t \n\n                    "
}