{
  "href": "https://doctruyenchufull.vip/6333f892bea2d9fb2f85755d",
  "title": "Chương 1385: Đệ 360 chương: Vị trí bại lộ",
  "chapterNumber": "1385",
  "slug": "chuong-1385-de-360-chuong-vi-tri-bai-lo",
  "previousLink": "chapters-truyenchufull/1384-chuong-1384-de-359-chuong-tinh-tu-thu-doan",
  "currentLink": "chapters-truyenchufull/1385-chuong-1385-de-360-chuong-vi-tri-bai-lo",
  "nextLink": "chapters-truyenchufull/1386-chuong-1386-de-361-chuong-thien-dinh-gui-thu",
  "contentHTML": "\n\n                        <p> Ảnh tông tuy rằng đã bị hoàn toàn đánh cho tàn phế, ma tôn U Hồn bị bắt giữ, phân hồn chỉ còn lại có Ảnh Vô Tà, Mao Lục hai người, nhưng là nó như cũ còn lưu lại không ít tài nguyên.</p><p>Tiên cổ, tiên tài này hai người chỉ chiếm cứ một tiểu bộ phận, mấu chốt là tiên cổ phương, tiên đạo sát chiêu, tiên cổ ốc.</p><p>Đại lượng tiên cổ phương, nhiều đếm không xuể tiên đạo sát chiêu, liền ngay cả tiên cổ ốc cấu tạo phương án, liền cao tới mười hai tòa.</p><p>Huyền băng ốc, bất phôi thiết bảo, huyết hà xa, ngạc háo âm trạch, lục ba đình, chức kiển các, kim tiêu đàn, hối trì, vũ thánh thành......</p><p>Còn có các loại chân truyền manh mối.</p><p>Tỷ như Bạch tướng chân truyền, thậm chí cao càng một tầng ngũ tướng bí mật, Thương Hải lam kình Nhạc Thổ chân truyền nhưng lại cũng bao gồm trong đó, Hồng Liên chân truyền manh mối, Cuồng Man chân truyền manh mối......</p><p>Đương nhiên, này đó chân truyền đều là khó có thể thu hoạch loại hình, nếu không có như thế, ảnh tông đã sớm lấy được, dùng để tăng thêm tự thân nội tình, giúp luyện thành chí tôn tiên thai cổ.</p><p>Trên thực tế, cho dù không có này đó manh mối, gần U Hồn thân mình chân truyền, chính là một bút cực kỳ thật lớn tài phú.</p><p>U Hồn ma tôn năm đó các loại hồn đạo thủ đoạn, nhưng là giết được ngũ vực một mảnh u ám. Hắn nuốt hồn thuật, có thể hấp thu con mồi kinh nghiệm cùng trí nhớ. Hắn phân hồn thuật, có thể tạo nên một đời đời ảnh tông thành viên. Hắn hồn xuyên thuật, có thể sản xuất ra Mao Lục như vậy siêu cấp nội gian, thậm chí thiên đình hắn đều xếp vào đi vào. Còn có hồn phách của hắn tu hành, cuối cùng hình thái, Phương Nguyên khả nhớ rõ rành mạch, Nghĩa Thiên sơn đại chiến nhưng là có thể lấy thân kháng kiếp !</p><p>Mà hiện tại đặt tại Phương Nguyên trước mặt, chuyện trọng yếu nhất có hai loại.</p><p>Thứ nhất là tín đạo, giải quyết trên người trinh sát sát chiêu, còn có các loại minh ước, còn tự do thân.</p><p>Thứ hai là trí tuệ cổ. Phương Nguyên hiện tại đã nắm giữ phương pháp, có thể cởi bỏ lực đạo tiên cương trên người hồn đạo đạo ngân, đến lúc đó, hắn có thể lại được đến trí tuệ cổ tán thành, đạt được trí tuệ vầng sáng siêu tuyệt phụ trợ !</p><p>Bạch Ngưng Băng tiếp tục nói:“Ta hiện tại đã đạt được âm dương chuyển thân cổ, nhưng muốn luyện thành tiên cổ, sau đó khả năng làm cho chính mình nghịch phản nữ tính tiên khu. Nhưng là luyện đạo, bác đại tinh thâm, âm dương xoay người cổ lại đều không phải là của ta bản mạng cổ, ta không có tin tưởng.”</p><p>Phương Nguyên gật đầu:“Ta biết. Mượn dùng ảnh tông lực lượng, giúp ngươi luyện cổ, đây đúng là trước ngươi cùng ảnh tông đạt thành minh ước. Ta trở thành ảnh tông chi chủ, cũng có thể thừa nhận phía trước ước định. Bởi vì ở sau này rất dài thời gian, chúng ta đều phải lẫn nhau mượn dùng lẫn nhau lực lượng, không phải sao?”</p><p>“Ngươi có này giác ngộ, ta an tâm.” Bạch Ngưng Băng thản nhiên nhìn Phương Nguyên liếc mắt một cái, sau đó xoay người, vừa lòng rời đi.</p><p>Lại nói tiếp, ảnh tông thành viên âm thịnh dương suy.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan, Bạch Thỏ cô nương, Diệu Âm tiên tử đều là nữ tiên, chỉ có Ảnh Vô Tà cùng Phương Nguyên thân là nam tính.</p><p>Một vòng một mình nói chuyện với nhau xuống dưới, Phương Nguyên này ảnh tông tân chủ, cuối cùng là chiếm được chân chính thừa nhận.</p><p>Về phần Ảnh Vô Tà, như cũ là như vậy suy sút đến cực điểm trạng thái.</p><p>Phương Nguyên mặc kệ nói cái gì, hắn đều mắt điếc tai ngơ.</p><p>Nhạ Phương Nguyên trong lòng sát ý sôi trào, rất muốn đem Ảnh Vô Tà như vậy chấm dứt tánh mạng, lấy đi tiên cổ, nắm giữ dẫn hồn nhập mộng này một tuyệt diệu thủ đoạn.</p><p>Bất quá Phương Nguyên theo sau lại nghĩ, việc này không vội cho nhất thời.</p><p>Không nói đến dẫn hồn nhập mộng này một sát chiêu, hắn đã nắm giữ toàn bộ nội dung, chính là khiếm khuyết cổ trùng. Chỉ nói chiêu này phi thường liên lụy cổ tiên tinh thần, kết cấu phức tạp, khó học khó luyện, càng khó tái chiếu cố này khác phương diện.</p><p>Phương Nguyên cho dù đem tiên cổ cho tới tay, cũng muốn lãng phí một ít thời gian, khả năng thuần thục.</p><p>Đương nhiên, hắn không phải không có này khác phương pháp.</p><p>Tỷ như nuốt hồn thuật.</p><p>Chỉ cần đem Ảnh Vô Tà hồn phách nuốt điệu, Phương Nguyên còn có về sử dụng dẫn hồn nhập mộng trí nhớ cùng đại lượng kinh nghiệm.</p><p>Lúc trước, Ảnh Vô Tà vừa mới sinh ra, có thể rất nhanh vận dụng tốt dẫn hồn nhập mộng, cũng là bởi vì ban đầu phân hồn liền tái có đại lượng tương quan trí nhớ.</p><p>Còn có một nguyên nhân, chính là Mao Lục.</p><p>Mao Lục là ảnh tông xếp vào ở Lang Gia phúc địa trung nội gian, điểm ấy Phương Nguyên đã sớm biết được.</p><p>Nhưng Phương Nguyên trở thành ảnh tông chi chủ sau, có thể hay không được đến Mao Lục tán thành, cái này nói không chính xác.</p><p>Mao Lục chính là lúc trước ma tôn U Hồn phân hồn chi nhất, hồn xuyên Lang Gia phúc địa, dần dần trưởng thành lên luyện đạo cổ tiên. Hắn cùng Phương Nguyên trường kỳ bị vây đối địch thù hận quan hệ, lập tức Phương Nguyên thành ảnh tông chi chủ, tuy rằng là Tử Sơn chân quân ý nguyện, nhưng Mao Lục có thể hay không thừa nhận?</p><p>Phương Nguyên trong lòng cũng không có sức mạnh.</p><p>Mấu chốt có một điểm, Mao Lục trên người cũng không có ảnh tông minh ước trói buộc.</p><p>Cũng không khả năng có.</p><p>Nếu là có tín đạo minh ước mà nói, liền dễ dàng bị Lang Gia địa linh nhìn ra đến, thì phải là tự bộc thân phận.</p><p>Dù sao mặc kệ là người nào Lang Gia địa linh, đều là luyện đạo năng thủ, xem tiên tài đạo ngân, tự nhiên có đủ loại thủ đoạn.</p><p>Phương Nguyên không biết Mao Lục thái độ như thế nào, nhưng hắn hiểu được một điểm, nếu hắn đem Ảnh Vô Tà cứ như vậy dễ dàng làm thịt, lấy đi cổ trùng, Mao Lục còn có thể thừa nhận chính mình khả năng tính liền phi thường thấp.</p><p>Mao Lục thân mình không có gì rất cao giá trị, nhưng là hắn cũng là Lang Gia phái trung nhất viên. Nếu là lợi dụng tốt, tương lai nói không chừng giúp đỡ trợ Phương Nguyên, đảo điên toàn bộ Lang Gia phái!</p><p>Này tuyến, Phương Nguyên tạm thời còn không tưởng mất đi.</p><p>Thu vào cùng trả giá, không có giá trị ngang nhau. Cho nên Phương Nguyên lựa chọn đem Ảnh Vô Tà giao cho Bạch Thỏ cô nương trông giữ, chính mình tắc bắt đầu lâm thời bế quan, liền vì giải quyết trên người điều tra sát chiêu.</p><p>Tử Sơn chân quân nguyên bản tiên cổ, rơi xuống Phương Nguyên trong tay khi, đã không được đầy đủ.</p><p>Nhưng này đó cổ trùng, cũng có thể miễn cưỡng khâu ra một cái tiên đạo sát chiêu, tên gọi trí bình họa, chuyên môn tiêu trừ trên người tai họa ngầm. Tuy rằng không phải đặc biệt đúng khẩu, nhưng là Phương Nguyên trước mắt có thể sử dụng đi ra tối cường thủ đoạn.</p><p>Này sát chiêu trí bình họa, Phương Nguyên còn chưa bao giờ dùng quá. Cũng may nó kết cấu đơn giản, liên lụy tiên cổ ít, bộ sậu cũng giản lược.</p><p>Nếu là phức tạp sát chiêu, Phương Nguyên khẳng định sẽ không lựa chọn dễ dàng thử.</p><p>Táo đỏ tiên nguyên bắt đầu tiêu hao, một chích chích cổ trùng mặc cho Phương Nguyên tâm ý cùng ý nghĩ, liên tiếp điều động đứng lên.</p><p>Rất nhanh, Phương Nguyên trên người mà bắt đầu tản mác ra một cỗ huyền quang đi ra.</p><p>Phanh.</p><p>Ngay sau đó, huyền quang mạnh hỏng mất, phát ra một tiếng trầm đục.</p><p>Phương Nguyên thân thể hơi hơi chấn động, theo xoang mũi chậm rãi chảy xuống một cỗ đỏ tươi vết máu.</p><p>Thúc dục sát chiêu thất bại.</p><p>Bất quá, điểm ấy tình huống đã sớm ở Phương Nguyên dự kiến giữa.</p><p>Lần đầu tiếp xúc, đã nghĩ phải sát chiêu thúc dục thành công, kia thế nào cũng phải muốn thử nhiều lần không thể.</p><p>Nhân như cố!</p><p>Thúc dục này chích trụ đạo tiên cổ, Phương Nguyên rất nhanh khôi phục như thế, tiếp tục bắt đầu thử.</p><p>Lần thứ hai, thất bại.</p><p>Lần thứ ba, thất bại.</p><p>......</p><p>Lần thứ năm, lần thứ sáu, thất bại.</p><p>......</p><p>Ngay tại Phương Nguyên thúc dục sát chiêu thời điểm, Nam Cương Võ gia.</p><p>Võ Phạt thái thượng trưởng lão dựng một tòa khéo léo cổ trận.</p><p>Chỗ tòa này cổ trận chỉ có một vại nước lớn nhỏ, nhưng là liên lụy cổ trùng nhiều đạt ngàn chích. Cổ trận bình phô trên mặt đất, từ này khác ba vị Võ gia cổ tiên nắm trong tay, không ngừng chuyển vận tiên nguyên.</p><p>Cổ trận thúc dục đứng lên, dường như nhất uông dòng nước lốc xoáy, đang ở cấp tốc tự quay giữa.</p><p>“Có thể sao?” Võ Phạt hỏi.</p><p>Ba vị Võ gia cổ tiên đồng loạt khẽ gật đầu, bọn họ tuyệt đại đa số tâm thần đều ở thao túng chỗ tòa này tiên cấp cổ trận.</p><p>Võ Phạt liền chậm rãi vươn tay cánh tay, mở ra bàn tay, lộ ra bên trong hai phàm cổ.</p><p>Một chích mệnh bài cổ, một chích hồn đăng cổ.</p><p>Hắn đem này hai cổ trùng, đều cẩn thận từng li từng tí phao nhập đến trước mặt cổ trận giữa.</p><p>Rất nhanh, này hai phàm cổ liền đều bị cổ trận cuốn tiến trung ương lốc xoáy giữa, nhanh chóng biến mất không thấy.</p><p>Lốc xoáy xoay tròn tốc độ, đột nhiên nhanh hơn mấy lần.</p><p>Ba vị Võ gia cổ tiên, mỗi người trên trán đều che kín chảy ròng ròng mồ hôi lạnh, rất nhanh bọn họ liền sắc mặt trắng bệch, thân hình không ngừng mà run run đứng lên.</p><p>Duy trì sau một lát, hai vị Võ gia cổ tiên trực tiếp ngã quỵ trên mặt đất, hôn mê đi qua. Duy độc lưu lại một vị, chậm rãi mở hai mắt, vô cùng mệt mỏi mở miệng, nói ra một cái phương vị.</p><p>Vị trí này, rất nhanh bị Võ Phạt, truyền cho xa ở khác phương Võ Dung.</p><p>“Võ Di Hải thực khả năng bị ảnh tông bắt đi, nếu của hắn mệnh bài cổ không có phá, như vậy lợi dụng này mấu chốt manh mối, thực khả năng có thể tìm được ảnh tông ẩn thân chỗ. Lược ảnh địa câu sao......”</p><p>Niệm cập như thế, Võ Dung đối với bên người Nam Cương chính đạo quát nhẹ:“Ta biết manh mối, đều đi theo ta!”</p><p>Lược ảnh địa câu.</p><p>Phương Nguyên sắc mặt tương đương khó coi.</p><p>“Trí bình họa sát chiêu, cư nhiên không giải được ta trên người điều tra sát chiêu?! Xem ra chỉ có thể dùng càng mạnh thủ đoạn.”</p><p>Lúc này, Hắc Lâu Lan vội vàng thanh âm, truyền đến Phương Nguyên trong tai:“Tình huống không ổn! Lược ảnh địa câu cổ trận bỗng nhiên phân băng tan rã. Nó có thể phòng bị người khác suy tính, xem ra chúng ta vị trí đã bại lộ.”</p><p>“Ân, lúc này ta đã biết được.” Phương Nguyên cũng không ngoài ý muốn. Hắn chấp chưởng chỗ tòa này cổ trận, cổ trận xuất hiện vấn đề trước tiên, hắn liền hiểu được.</p><p>Phương Nguyên gặp nguy không loạn, hắn sớm đã nghĩ tới phương pháp.</p><p>“Tất cả mọi người lại đây.”</p><p>“Chúng ta cần diễn luyện thượng cổ chiến trận tứ thông bát đạt!” </p>\n\t\t\t \n\n                    "
}