{
  "href": "https://doctruyenchufull.vip/6333f89fbea2d9fb2f8575a9",
  "title": "Chương 1387: Đệ 362 chương: Võ Dung hận cùng giận",
  "chapterNumber": "1387",
  "slug": "chuong-1387-de-362-chuong-vo-dung-han-cung-gian",
  "previousLink": "chapters-truyenchufull/1386-chuong-1386-de-361-chuong-thien-dinh-gui-thu",
  "currentLink": "chapters-truyenchufull/1387-chuong-1387-de-362-chuong-vo-dung-han-cung-gian",
  "nextLink": "chapters-truyenchufull/1388-chuong-1388-de-363-chuong-ngam-giao-phong",
  "contentHTML": "\n\n                        <p> Mộng cảnh đại chiến, ảnh tông thất bại thảm hại, Nam Cương chính đạo kỳ thật đồng dạng tổn thất thảm trọng.</p><p>Bọn họ bố trí ra siêu cấp cổ trận, mỗi một nhà đều địa câu hiến tiên cổ, còn có đại lượng phàm cổ.</p><p>Đầu nhập vào nhiều như vậy, kết quả tiền lời nhỏ nhất, càng lại ở mộng cảnh thăm dò, gặp đón đầu bổng đánh, tổn thất mấy vị cổ tiên.</p><p>Chân chính người được lợi, trừ bỏ trở thành ảnh tông tân chủ Phương Nguyên ở ngoài, chính là thiên đình.</p><p>Thiên đình lúc này đây không chỉ có là bắt làm tù binh U Hồn bản thể, mà còn ở trước khi đi, đem còn thừa tầng thứ hai, tầng thứ nhất siêu cấp cổ trận, đều cuốn theo mà đi.</p><p>Phương diện này tiên cổ, trừ bỏ một chích Phương Nguyên ám độ tiên cổ ngoài, còn lại cổ trùng liền đều là Nam Cương chính đạo vật.</p><p>Đối như vậy hành vi, Nam Cương chính đạo cao thấp đều bị oán giận, muốn tìm Trung Châu thiên đình thảo muốn cách nói.</p><p>Dù sao mọi người đều là chính đạo, thiên đình như vậy muốn làm rất không nói!</p><p>Ở đuổi giết Phương Nguyên đám người ban đầu, Võ Dung mà bắt đầu tìm kiếm thiên đình cổ tiên. Tuy rằng Nam Cương cùng Trung Châu, là hai đại bất đồng địa vực, nhưng là siêu cấp thế lực phía trước, thường xuyên có mậu dịch lui tới.</p><p>Điểm ấy công lao, tính ở bảo hoàng thiên trên người. Đúng là bởi vì có bảo hoàng thiên, mới khiến cho cổ tiên gian giao dịch, trở nên càng thêm dễ dàng cùng thường xuyên.</p><p>Thương hóa không ngừng lưu thông, cũng liền ý nghĩa trao đổi thường xuyên.</p><p>Cho nên, Võ Dung là hoàn toàn có cách, tìm được Trung Châu mười đại cổ phái trên người.</p><p>Nhưng là thiên đình cổ tiên, còn có điểm huyền.</p><p>Nhưng mà nếu không tìm đến thiên đình vặn hỏi, chỉ là dây dưa cho mười đại cổ phái, Nam Cương chính đạo vấn đề này căn bản khó có thể giải quyết.</p><p>“Tử Vi tiên tử......” Giờ này khắc này, Võ Dung tay nắm một chích tín đạo phàm cổ, trong miệng nỉ non.</p><p>Hắn thật không ngờ, thiên đình cổ tiên nhưng lại chủ động tìm tới hắn.</p><p>Hơn nữa vị này chưa từng gặp mặt thiên đình trí đạo cổ tiên, vừa lên đến, cũng chỉ dùng một chích chính là tín đạo phàm cổ, đem Võ Dung đưa vào gian nan tình cảnh.</p><p>Này chích tín đạo phàm cổ trung nội dung, đều là về Phương Nguyên đám người.</p><p>Thiên đình trong tay nắm giữ, Ảnh Vô Tà, Tử Sơn chân quân, Bạch Ngưng Băng, Phương Nguyên đằng đằng tình báo.</p><p>Bao gồm bọn họ có được thượng cổ chiến trận tứ thông bát đạt.</p><p>Cùng với nhất cho Võ Dung cảm thấy khiếp sợ một điểm -- chân chính Võ Di Hải sớm tử vong, lẩn vào Võ gia “Võ Di Hải”, chân chính thân phận, đúng là thiên ngoại ma đầu Phương Nguyên!</p><p>“Lại có chuyện như vậy! Phương Nguyên chính là Võ Di Hải, Võ Di Hải chính là Phương Nguyên?” Võ Dung còn muốn cứu vớt hắn thân đệ đệ, kết quả phát hiện, nguyên lai thân đệ đệ đã sớm treo, vẫn đều là cừu địch sắm vai.</p><p>Võ Dung đối tin tức này, đầu tiên cảm thấy khiếp sợ, dù sao này thực tại vượt qua hắn lường trước.</p><p>Sau đó, Võ Dung cảm thấy phẫn nộ!</p><p>Đối Phương Nguyên phẫn nộ.</p><p>Này đáng chết hung thủ, sát hại Võ Di Hải hung phạm, cư nhiên như thế to gan lớn mật, phạm hạ giết người án sau, không chỉ có không trốn lủi, còn chủ động gia nhập Võ gia.</p><p>Này quả thực không đem Võ gia cao thấp, bao gồm Võ Dung chính mình, để vào mắt a.</p><p>Càng mấu chốt là, Phương Nguyên hắn cố tình còn làm được điểm này.</p><p>Đây là sỉ nhục, là nhục nhã!</p><p>Phương Nguyên không chỉ có khinh thường to như vậy Võ gia, mà còn chạy đến Võ gia trước mặt, vù vù đánh Võ gia hai ba cái tát.</p><p>Võ gia là cái gì thế lực?</p><p>Nam Cương chính đạo công nhận thứ nhất thế lực!</p><p>Võ Dung là loại người nào?</p><p>Võ Dung nhưng là Võ gia đương quyền đệ nhất nhân, thái thượng đại trưởng lão, bát chuyển tu vi, có được tiên cổ ốc, còn có mấy chích bát chuyển tiên cổ đương thế cường giả!</p><p>Phương Nguyên như vậy hành động, quả thực là đem Võ gia cùng Võ Dung đùa giỡn.</p><p>Bất quá, trừ bỏ đối Phương Nguyên phẫn nộ ở ngoài, Võ Dung còn có đối thiên đình lửa giận.</p><p>Thiên đình phía trước, đem bao gồm Võ gia ở bên trong bày trận tiên cổ, đều cuốn lấy mang đi, đây là thứ nhất.</p><p>Thứ hai, đó là thiên đình đem điều này tin tức, đưa đến Võ Dung trong tay.</p><p>Đây là cái gì ý tứ?</p><p>Ngôn ngoại ý, chính là nói cho Võ Dung -- các ngươi Võ gia có một nhược điểm ở trong tay của ta, ngươi kế tiếp làm việc, muốn đầy đủ hảo hảo mà suy nghĩ điểm này.</p><p>Đối với Võ Dung mà nói, đây là uy hiếp.</p><p>Vì cái gì Phương Nguyên giả mạo Võ Di Hải sự tình, ngược lại thành Võ Dung một cái nhược điểm đâu?</p><p>Đây là chính đạo cùng ma đạo bất đồng chỗ.</p><p>Chính đạo có chính đạo trò chơi quy tắc.</p><p>Chính đạo chú ý thanh danh, chú ý mặt mũi, cho dù là lừa gạt, đều phải có một chính đáng lý do. Đều phải đứng ở đại nghĩa danh phận.</p><p>Tựa như phía trước, các nhà làm khó dễ Võ gia, cướp đoạt Võ gia phân bố ở các nơi tài nguyên điểm.</p><p>Hầu gia làm như thế nào ?</p><p>Trước phái một vị gia tộc cổ tiên, giả trang ma đạo tặc tử, làm cho một vị khác Hầu gia cổ tiên giả ý đuổi theo, sau đó nương này cớ, đến chiếm lấy tài nguyên điểm.</p><p>Dương gia làm như thế nào ?</p><p>Đầu tiên là chủ mưu đã lâu, ở Võ gia phụ cận xếp vào phàm nhân doanh trại, sau đó thông qua phàm nhân trong lúc đó ma sát cùng sinh ra mâu thuẫn, thu hoạch đại nghĩa cùng danh phận.</p><p>Rơi xuống Võ gia, Võ Dung rõ ràng chiến lực cao siêu, lại có được tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu, vì cái gì phía trước nhưng vẫn bị vây bị động phòng ngự trạng thái đâu?</p><p>Hắc hắc.</p><p>Đây là Võ Dung mưu tính.</p><p>Hắn biết, Võ gia chiếm cứ địa bàn quá mức khổng lồ. Nếu là chính hắn trực tiếp lượng ra thực lực đến, khác gia tộc chỉ biết kiêng kị, có lẽ tạm thời kiềm chế không phát, nhưng thủy chung sẽ rục rịch.</p><p>Dù sao Võ gia đến cùng là chỉ có một vị bát chuyển cổ tiên.</p><p>Nhưng nếu, Võ gia trước bị động phòng thủ, tùy ý này khác gia tộc ức hiếp, thu hoạch đại nghĩa cùng sung túc lấy cớ sau, Võ Dung tái hành động, có thể trả thù trở về, ở các nhà trên người cắn xuống một khối thịt đến.</p><p>Chỉ có như vậy tử làm, khả năng làm cho các gia thế lực nhớ kỹ đau đớn, trong mấy chục năm không những dám dễ dàng mạo phạm Võ gia uy nghiêm.</p><p>Đây là Võ Dung kế hoạch, liền ngay cả hắn tối thân cận tâm phúc Võ Phạt, cũng không rõ ràng.</p><p>Kỳ thật trước đó, hết thảy đều dựa theo Võ Dung kế hoạch, từng bước phát triển. Chính là Võ Dung thật không ngờ, sẽ xuất hiện ảnh tông như vậy kẻ làm rối.</p><p>Một khi Võ gia bên trong, lẩn vào Phương Nguyên này ma đầu, thậm chí Võ Dung chính mình, đều đem Phương Nguyên cho rằng thân đệ đệ đến đối đãi.</p><p>Đừng quên, Võ Dung trước đó, có thiệt nhiều lần, cũng không quên cầm Võ Di Hải đến xoát chính mình danh vọng, biểu đạt ra đối chính mình thân đệ đệ chiếu cố.</p><p>Võ gia là Nam Cương chính đạo thứ nhất thế lực, cư nhiên xuất hiện chuyện như vậy, tuyệt đối làm tự thân danh vọng đại ngã, làm các nhà dị tâm nảy mầm.</p><p>Nguyên bản Võ Dung muốn mượn dùng này đó lấy cớ, đến phản công các nhà. Nhưng việc này vừa ra, Nam Cương các đại gia tộc chỉ cần gắt gao cắn chặt này đề tài, Võ gia liền hư.</p><p>Ngươi Võ gia thân là Nam Cương chính đạo khôi thủ, kết quả bị một ma đầu trà trộn vào đến, lại nghênh ngang mà đi.</p><p>Ngươi Võ gia có cái gì thể diện, đến thống lĩnh chính đạo?</p><p>Có cái gì tư cách đến chiếm cứ này đó tài nguyên? Chẳng lẽ là chiếm cứ này đó tài nguyên sau, cung cấp bên trong gia tộc ma đạo tặc tử sao?</p><p>Cái này hình như là trên địa cầu, ngôi sao bị phát hiện hít thuốc phiện, vẫn đều tuyên dương chính mình nhiệt tình yêu thương gia đình thành công nhân sĩ bị phát hiện ngoài giá thú tình, cảnh sát đội ngũ phát hiện ** nằm vùng.</p><p>Uy danh tuy rằng thấy không rõ sờ không được, nhưng nó thật là một loại thực lực, có thể ảnh hưởng các mặt.</p><p>Ở Võ Dung xem ra, Võ gia mất đi này tài nguyên điểm, không tính cái gì.</p><p>Nếu có thể mất đi, kia hắn cũng có thể một lần nữa đoạt lại.</p><p>Trên thực tế, hắn ngược lại có thể nhân cơ hội, xoát nhất xoát chính mình cá nhân uy danh, biểu hiện một chút chính mình siêu cường chiến lực, làm cho Nam Cương trong lịch sử lưu lại chính mình bóng dáng.</p><p>Nhưng là, Phương Nguyên chuyện này hoàn toàn không giống với.</p><p>Một khi bị phát hiện, chính là cấp Võ gia một cái hung hăng trọng kích!</p><p>Võ gia cao thấp, vô số thế hệ vất vả phấn đấu cùng duy trì danh vọng cùng danh dự, đều phải gặp thật lớn thương nặng.</p><p>Chuyện này một khi tuyên dương đi ra ngoài, Võ Dung còn kia cái gì thể diện, đi đoạt lại Võ gia mất đi tài nguyên điểm? Rất dài một đoạn thời gian, Võ gia cao thấp đều phải nâng không nổi đầu đến.</p><p>“Này đáng chết Phương Nguyên!”</p><p>Võ Dung nghiến răng nghiến lợi.</p><p>Hắn chưa bao giờ như vậy hận quá một người.</p><p>Lại nói tiếp, cũng có chút châm chọc. Cũng lạ hắn thường thường cầm Võ Di Hải, đến xoát xoát danh vọng, biểu đạt ra bản thân nhân nghĩa cùng thân hòa.</p><p>Kết quả bởi vậy, ngược lại là thành Võ Dung hoa mắt ù tai vô năng, bị ma đầu Phương Nguyên lừa gạt xoay quanh.</p><p>Đây là hắn Võ Dung cả đời chỗ bẩn a.</p><p>“Này đáng chết Tử Vi tiên tử!”</p><p>Võ Dung cũng hận cực thiên đình trí đạo nữ tiên nhân.</p><p>Đối phương dụng ý rất rõ ràng, nói cho Võ Dung này đó, thứ nhất là cảnh cáo Võ Dung, thứ hai là đem Võ Dung làm thương sử, đốc xúc hắn đem hết toàn lực diệt trừ điệu Phương Nguyên đám người!</p><p>Võ Dung phải muốn đem Phương Nguyên diệt trừ a.</p><p>Chỉ cần đem Phương Nguyên âm thầm giết chết, Võ Di Hải tử vong liền khả thoái thác đến ảnh tông trong tay, thuận lý thành chương, theo lý thường đương nhiên.</p><p>Đến lúc đó, cho dù thiên đình đem chuyện này vạch trần đi ra, Võ Dung cũng sẽ không e ngại.</p><p>Chuyện này, cũng sẽ không trở thành Võ Dung cả đời chỗ bẩn.</p><p>“Tử Vi tiên tử......” Võ Dung lại ở trong miệng nhấm nuốt tên này.</p><p>Hắn rõ ràng biết, Tử Vi tiên tử là muốn làm cho hắn đem hết toàn lực, tới giết điệu Phương Nguyên đám người, hoàn toàn là lợi dụng hắn. Nhưng Võ Dung cố tình không thể không như vậy đi làm.</p><p>Mấu chốt là Tử Vi tiên tử này chích tín cổ, chỉ có Phương Nguyên đám người tình báo, không hề một tia cùng Võ Dung đàm phán hoặc là uy hiếp nói, điều này làm cho Võ Dung bắt không được Tử Vi tiên tử chút nhược điểm.</p><p>“Võ Dung đại nhân, đã xảy ra sự tình gì?” Kiều gia thái thượng đại trưởng lão Kiều Chí Tài, thấy Võ Dung thần sắc không đúng, thân thiết hỏi thăm.</p><p>Võ Dung phiêu hắn liếc mắt một cái, nhất thời ngay cả hắn cũng hận.</p><p>“Chính là này lão già kia.”</p><p>“Thống lĩnh Kiều gia, muốn leo lên ta Võ gia.”</p><p>“Không có hắn, Phương Nguyên như thế nào khả năng như thế dễ dàng, trà trộn vào trong ta Võ gia đến?”</p><p>Bất quá ở mặt ngoài, Võ Dung cũng là mỉm cười, ôn ngôn trấn an Kiều Chí Tài:“Không ngại sự, chính là nhớ ta đệ, không biết hắn rơi xuống ảnh tông, sẽ là cái gì gặp được?”</p><p>Kiều Chí Tài trong lòng kỳ quái, nơi này không có ngoại nhân a, như thế nào Võ Dung còn tại thân thiết Võ Di Hải? Như vậy biểu hiện là vì cái gì?</p><p>Võ Dung phía trước nhớ Phương Nguyên, chính là hư tình giả ý, nhưng lúc này đây cũng là thật sự.</p><p>Chính là hắn nhớ Phương Nguyên, là hận không thể đem Phương Nguyên lập tức xử tử!</p><p>“Còn không có liên hệ đến Võ Di Hải sao?” Võ Dung âm thầm câu thông xa ở đại bản doanh Võ gia cổ tiên.</p><p>Đàn tiên giai nói không có.</p><p>Giữa còn có người nói:“Gần nhất một lần cùng Võ Di Hải đại nhân câu thông, chính là hắn hướng gia tộc mượn cổ.”</p><p>Lại có người nói tiếp:“Võ Di Hải đại nhân trên người, nhưng là có Võ gia cho mượn đi 6 chích tiên cổ, hắn cũng không thể có việc a!”</p><p>Võ Dung nghe xong nói như vậy, trong lòng lửa giận, nhất thời càng cực nóng vài phần.</p><p>Này 6 chích tiên cổ giữa, còn có hắn tự mình phê chuẩn, cấp Phương Nguyên mượn trong nội khố tiên cổ. Càng còn có mười vạn tiên nguyên thạch, đúng là Võ Dung chính mình chủ động đề suất, cấp Phương Nguyên mượn.</p><p>Nghĩ đến đây, Võ Dung hận không thể đánh chính mình một cái tát.</p><p>Đồng thời càng sâu thâm thù hận Phương Nguyên.</p><p>Chính là người kia!</p><p>Hắn cũng quá có thể diễn.</p><p>Sắp bại lộ phía trước, hắn còn không quên đại lao một bút. Thực tại âm hiểm, quá mức giả dối!</p><p>Ta đường đường Võ Dung, cư nhiên cũng bị người này hố ! </p>\n\t\t\t \n\n                    "
}