{
  "href": "https://doctruyenchufull.vip/6333f8a5bea2d9fb2f8575c8",
  "title": "Chương 1388: Đệ 363 chương: Ngầm giao phong",
  "chapterNumber": "1388",
  "slug": "chuong-1388-de-363-chuong-ngam-giao-phong",
  "previousLink": "chapters-truyenchufull/1387-chuong-1387-de-362-chuong-vo-dung-han-cung-gian",
  "currentLink": "chapters-truyenchufull/1388-chuong-1388-de-363-chuong-ngam-giao-phong",
  "nextLink": "chapters-truyenchufull/1389-chuong-1389-de-364-chuong-deu-tu-quan-vay",
  "contentHTML": "\n\n                        <p> Võ Dung cũng suy nghĩ đến thiên đình tin tức thiệt giả này một tầng.</p><p>Nhưng mà, Tử Vi tiên tử cung cấp chứng cứ rất nhiều, còn có lúc ấy Phương Nguyên tuy rằng biến hóa dung nhan, cùng hắc bạch các tiên, cưỡi thượng cực thiên ưng rời đi chiến trường, cũng bị rất nhiều Nam Cương cổ tiên mắt thấy.</p><p>Võ Di Hải mất tích quá mức đột nhiên cùng quỷ dị, nếu Võ Di Hải chính là Phương Nguyên, như vậy hết thảy một điểm liền đều có thể giải thích lưu loát.</p><p>“Đem Võ Di Hải mệnh bài cổ, hồn đăng cổ, đều thông qua bảo hoàng thiên, cho ta đưa lại đây. Trừ lần đó ra, còn có một ít tiên cổ, Võ Phạt ngươi đi nội khố cho ta lấy ra.” Võ Dung đứng ở bên cửa sổ, quan sát tầng tầng lớp lớp mộng cảnh, âm thầm ra lệnh.</p><p>Cùng lúc đó, hắn đối nơi xa Trì Khúc Do nói:“Trì gia thái thượng đại trưởng lão, còn mời ngươi ra tay bày trận, vòng trụ nơi đây, phòng ngừa đối phương vận dụng vũ đạo thủ đoạn chạy trốn.”</p><p>“Nga? Đối phương có như vậy thủ đoạn?” Trì Khúc Do kinh ngạc một chút, chợt gật gật đầu, “Ta xác thực có thể bố trí như vậy cổ trận, quấy nhiễu vũ đạo vận chuyển, nhưng ta lúc này trên người tiên cổ cũng không đủ.”</p><p>“Vô phương.” Võ Dung cười cười, “Lúc này nơi đây, có ta Nam Cương quảng đại chính đạo tiên hữu tại đây, còn sợ không có tiên cổ dùng sao?”</p><p>Không có chính đạo cổ tiên phản bác Võ Dung nói, đều căn cứ Trì Khúc Do yêu cầu, nhìn xem các nhà trong tay đều có cái gì tiên cổ, có thể có thể thấu thành một bộ cổ trận.</p><p>Thật sự không có, còn có thể mượn dùng bảo hoàng thiên chuyển vận.</p><p>Cứ việc giá trị xa xỉ.</p><p>Nhưng từ Phương Nguyên mở này cớ sau, Nam Cương này nơi cổ tiên đã bắt đầu noi theo.</p><p>Võ gia hướng Võ Dung chuyển vận cổ trùng sự tình, rất nhanh đã bị Phương Nguyên đám người do thám biết được đến. Dù sao bảo hoàng thiên là phi thường mở ra, bất luận cái gì tiên cổ giao dịch tuyệt đối động tĩnh không nhỏ.</p><p>“Này đó tiên cổ, cơ hồ đều là Võ gia nội khố. Xem ra là thông qua bảo hoàng thiên chuyển vận a.”</p><p>“Còn có ta mệnh bài cổ, hồn đăng cổ! Hừ!”</p><p>Phương Nguyên nhất thời có một cỗ không ổn dự cảm.</p><p>Đáng tiếc hắn tuy rằng rõ ràng biết điểm này, nhưng là cũng không có thể ngăn cản.</p><p>Bảo hoàng thiên giao dịch, phi thường an toàn. Phương Nguyên từng dựa vào điểm này, nhưng hiện tại đến phiên hắn địch nhân mượn dùng này ưu thế.</p><p>Rất nhanh, Phương Nguyên nắm giữ tín đạo phàm cổ, sẽ thấy lại nhận được Võ Dung tin tức.</p><p>“Võ Di Hải, có lẽ ngươi hẳn là xưng hô ngươi vì Phương Nguyên? Chúng ta có thể nói chuyện, làm một bút giao dịch. Dùng ngươi trên người tiên cổ, đến mua của ngươi tánh mạng. Như thế nào?”</p><p>Phương Nguyên đồng tử hơi hơi co rụt lại:“Xem ra bí mật này đã bị thiên đình vạch trần đi ra. Vừa mới này cổ trùng, đều là đưa đến Võ Dung trong tay đi. Nói thẳng mua mạng của ta? Xem ra hắn phải làm là có nào đó thủ đoạn......”</p><p>Niệm cập như thế, Phương Nguyên chủ động dừng lại cùng này khác cổ tiên phối hợp.</p><p>“Các ngươi luyện tập, ta muốn xử lý một điểm phiền toái nhỏ.” Bỏ xuống những lời này, hắn lập tức lắc mình một bên, bắt đầu thúc dục nghịch lưu hộ thân ấn.</p><p>Võ Dung tiên khiếu, cổ trùng ào ào bay lên, như mây trùng điệp điệp, cơ hồ là che thiên tế nhật.</p><p>“Đây là Nam Cương từng siêu cấp gia tộc Vu gia chiêu bài sát chiêu, từng mang cho Nam Cương cổ tiên giới u ám cùng khủng bố. Ta Võ gia được đến, cũng là giữ kín không nói ra, chính là lo lắng bị này khác gia tộc liên hợp xa lánh. Hiện tại, Phương Nguyên ngươi liền cho ta hảo hảo nếm thử đi.”</p><p>Võ Dung trong mắt hàn mang rồi đột nhiên bùng lên.</p><p>Tiên đạo sát chiêu thúc dục thành công!</p><p>Nhưng là ở dưới thủ đoạn của hắn, hơi thở thu liễm đứng lên, cho dù là đứng ở Võ Dung bên cạnh Kiều Chí Tài đều không có cảm thấy ra mảy may đến.</p><p>Ngay sau đó, Võ Dung mạnh biến sắc, thân thể hung hăng chấn động, phun ra một mồm to máu tươi.</p><p>“Võ Dung đại nhân, ngươi làm sao vậy?” Kiều Chí Tài quá sợ hãi, vội vàng đã chạy tới nâng Võ Dung.</p><p>“Tại sao có thể như vậy?! May mắn ta chỉ là nghĩ muốn cảnh cáo cùng thăm dò, vẫn chưa hoàn toàn thôi phát uy lực.” Võ Dung trong lòng tràn ngập khiếp sợ, rõ ràng là đối Phương Nguyên thi triển sát chiêu, hắn cư nhiên thành gặp nạn đối tượng.</p><p>Võ Dung nhẹ nhàng dùng sức, giãy ra Kiều Chí Tài tay.</p><p>Hắn vẻ mặt nhanh chóng bình tĩnh trở lại, ho khan vài tiếng:“Vô phương. Là tử huyết tiên hà trận khi lưu lại ám thương mà thôi.”</p><p>Kiều Chí Tài trên mặt, nhất thời hiện ra cảm động cùng kính nể thần sắc:“Võ Dung đại nhân trên người có thương tích, lại tâm hệ đệ đệ, không để ý thương thế tới rồi cứu viện, thật sự là ta chính đạo tấm gương!”</p><p>Võ Dung:“......”</p><p>Hắn ung dung thản nhiên, trầm mặc một chút, đối Kiều Chí Tài nói:“Ngươi tốt lắm.”</p><p>Kiều Chí Tài làm sao liệu được đến Võ Dung nói là nói mát, còn tưởng rằng chính mình vỗ mông ngựa vừa lúc, trong lòng nhất thời có chút đắc ý.</p><p>Võ Dung sở dĩ bị thương, tự nhiên là bởi vì Phương Nguyên trên người nghịch lưu hộ thân ấn.</p><p>“Nghịch lưu hà giảm bớt rất nhỏ, xem ra Võ Dung đích thực nắm giữ nào đó lợi hại thủ đoạn, có thể căn cứ của ta mệnh bài cổ, hồn đăng cổ, đến trực tiếp công kích của ta thân xác. Đáng tiếc đụng phải nghịch lưu hộ thân ấn, đều nghịch phản trở về.”</p><p>Phương Nguyên phun ra một ngụm trọc khí, hắn lại bắt đầu tự hỏi:“Có điểm kỳ quái. Võ Dung nếu biết được ta là Phương Nguyên, sao có thể có thể không có suy nghĩ ta có được nghịch lưu hộ thân ấn?”</p><p>“Chẳng lẽ nói...... Hắn là không biết ta còn có một thân phận, chính là Liễu Quán Nhất. Là thiên đình không có báo cho hắn biết? Còn là thiên đình thân mình cũng không rõ ràng?”</p><p>Phương Nguyên nghĩ đến mộng cảnh.</p><p>Hắn lúc này đây sở dĩ bại lộ thân phận, đều là bởi vì ngoại hiển siêu cấp mộng cảnh, bị thiên ý ăn mòn.</p><p>Hắn nhiều lần tiến vào mộng cảnh thăm dò, hồn phách đi vào giấc mộng, không có gặp mặt từng quen biết cùng với ám độ tiên cổ ngụy trang, tự nhiên bị thiên ý nhìn ra chân thân, được đến vị trí chỗ.</p><p>Nếu là cái dạng này mà nói, Liễu Quán Nhất thân phận vốn không có bại lộ!</p><p>“Không xong.” Phương Nguyên nghĩ đến đây, bỗng nhiên trong lòng lại trầm xuống, “Ta hiện tại vận dụng nghịch lưu hộ thân ấn, trên người lại trúng điều tra sát chiêu, chẳng phải là không đánh đã khai, nói cho người khác, ta chính là Liễu Quán Nhất?! Mặc kệ thiên đình phía trước có hay không nhìn ra của ta tầng này thân phận, lúc này đây ta vận dụng nghịch lưu hộ thân ấn, nhất định là thân phận bại lộ.”</p><p>Đây là một hồi ngầm tiểu giao phong.</p><p>Hoàn toàn mới.</p><p>Đề cập đến Phương Nguyên, Võ Dung còn có thiên đình ba phương diện.</p><p>Võ Dung thủ đoạn phản phệ tự thân, nhưng hắn thương thế không nghiêm trọng lắm. Phương Nguyên tuy rằng không có bị thương, nhưng là lại bại lộ ra không ít tin tức. Thiên đình chiếm cứ phía sau màn, không hề dùng tự thân lực lượng, lại làm cho Võ Dung cùng Phương Nguyên tử khái.</p><p>Đây là Tử Vi tiên tử tính kế.</p><p>Vị này thiên đình trí đạo cổ tiên, ở nắm giữ mấu chốt manh mối cùng tình báo sau, lập tức bày ra ra nàng cường đại trù tính mưu tính năng lực, hơn nữa cổ tay phi thường xảo diệu cùng lão đạo.</p><p>Võ Dung theo sau lại truyền tin Phương Nguyên, nhưng mặc kệ cái gì, Phương Nguyên cũng không làm để ý tới.</p><p>Thượng cổ chiến trận tứ thông bát đạt diễn luyện, rốt cục thu được hiệu quả, khoảng cách thành công càng thêm tiếp cận.</p><p>Bất quá Phương Nguyên lúc này lại thành “Liên lụy”.</p><p>Hắn vì phòng bị Võ Dung ra tay, phải thời khắc gắn bó nghịch lưu hộ thân ấn, làm cho tâm thần liên lụy rất nhiều, rất khó đem lực chú ý tập trung ở tứ thông bát đạt mặt trên.</p><p>Bất quá, Phương Nguyên cố ý chậm lại tiết tấu sau, đúng là vẫn còn từng giọt từng giọt thúc dục đứng lên.</p><p>Ánh sáng ngọc quang huy, chiếu rọi quanh thân.</p><p>Hào quang đột nhiên tiêu tán, Phương Nguyên đám người đều biến mất ở tại chỗ.</p><p>Mãnh liệt vũ đạo dao động, làm cho bao vây tiễu trừ ở mộng cảnh bên ngoài Nam Cương chính đạo cổ tiên, đều hoặc nhiều hoặc ít có điều cảm giác.</p><p>“Bọn họ đi rồi. Có lẽ còn lưu lại một hai vị dư nghiệt.” Võ Dung bộ mặt biểu tình, trong lòng không hề ngoài ý muốn.</p><p>“Nhưng là chúng ta cổ trận còn không có dựng tốt. Bọn họ cư nhiên có như vậy thủ đoạn? Vì cái gì không còn sớm sớm dùng đến? Phải làm là có cái gì nghiêm trọng tai hại.” Kiều Chí Tài phỏng đoán.</p><p>Trì Khúc Do tắc vuốt râu nói:“Vô phương. Của ta chỗ tòa này siêu cấp cổ trận tuy rằng không có bố trí đầy đủ, nhưng là khởi đến mỗ ta hiệu quả. Ta tin tưởng giờ này khắc này bọn họ, phải làm đã phân tán mở ra.”</p><p>Rất nhiều Nam Cương cổ tiên tỉnh tỉnh mê mê, Võ Dung tắc vui lòng khen ngợi nói:“Trì gia thái thượng đại trưởng lão quả nhiên hảo bản sự!”</p><p>Võ Dung nếu biết Phương Nguyên đám người nắm giữ thượng cổ chiến trận tứ thông bát đạt, cũng phỏng đoán đến bọn họ hội dùng loại này phương pháp chạy trốn, như thế nào khả năng không làm ra tương ứng ứng đối đâu?</p><p>Từ lúc phía trước, hắn liền lặng lẽ truyền âm cấp Trì Khúc Do, làm cho hắn làm ra khắc chế cùng nhằm vào.</p><p>Trì Khúc Do chính là bát chuyển cổ tiên, trận đạo đại tông sư, lúc này được đến cụ thể tình báo, có cụ thể mục tiêu, tự nhiên có thể làm được chính xác ứng đối, liền tại đây khắc kiến công.</p><p>Phốc!</p><p>Bạch Ngưng Băng vừa mới đặt chân mặt đất, liền phun ra một mồm to máu, cả người uể oải, sắc mặt tái nhợt dọa người.</p><p>“Này không phải mục đích !” Bạch Ngưng Băng long đồng hơi hơi co rụt lại.</p><p>Nàng vội vàng liên hệ người khác.</p><p>Thượng cổ chiến trận tứ thông bát đạt xem như bị phá, bốn vị cổ tiên bị phân tán đi ra ngoài, cách xa nhau xa xôi.</p><p>Trừ bỏ Phương Nguyên ở ngoài, các nàng các đều có thương thế.</p><p>“Làm sao bây giờ, tông chủ?” Diệu Âm tiên tử đưa tin tới hỏi.</p><p>Phương Nguyên do dự.</p><p>Là chính mình một mình ngồi thượng cực thiên ưng đào tẩu? Còn là lãng phí thời gian, đi một lần nữa tập tề ảnh tông đàn tiên?</p><p>Lúc này, thuần mộng cầu chân thể trên cơ bản đều đã tự bạo thành mộng cảnh, lưu tại lược ảnh địa câu.</p><p>Còn có số ít vài vị, ở lại Hắc Lâu Lan đám người tiên khiếu giữa, bao gồm Ảnh Vô Tà đã ở Bạch Thỏ cô nương tiên khiếu phúc địa.</p><p>Mộng cảnh là bị thiên ý ăn mòn, thuần mộng cầu chân thể cũng bởi vậy bị thiên ý thời khắc chú ý, giữ ở bên người sẽ bằng tiết lộ hành tung.</p><p>Bất quá thuần mộng cầu chân thể ở thời khắc mấu chốt, cũng có thể tự bạo thành mộng cảnh, dùng để ngăn cản tiên cổ ốc. Cho nên Phương Nguyên còn là miễn cưỡng giữ ở bên người.</p><p>Chính mình trên người điều tra sát chiêu, vẫn đều không có giải trừ. Lại có mệnh bài cổ, hồn đăng cổ dừng ở Võ gia trên tay, mấu chốt là Võ gia cư nhiên có thủ đoạn, có thể bằng này công kích Phương Nguyên.</p><p>Tình thế có thể nói là phi thường không xong cùng nguy hiểm!</p><p>Bất luận cái gì một tòa tiên cổ ốc, Phương Nguyên đều khó có thể ứng đối. Thượng cực thiên ưng không hề tin cậy, tuy rằng là bát chuyển chiến lực, nhưng là gặp được cường địch, thượng cực thiên ưng liền sẽ không mạo hiểm sinh mệnh nguy hiểm đi tìm chết đấu. Phương Nguyên đối nó thao túng, còn có đợi tăng lên.</p><p>Ám độ tiên cổ cũng thiếu mất, cái này làm cho thiên ý đem thời khắc giám sát Phương Nguyên, sau đó thong dong bố cục.</p><p>“Hơn nữa những người này trên người, nói không chừng cũng bị loại hạ điều tra thủ đoạn.” Phương Nguyên ánh mắt âm trầm.</p><p>Theo lược ảnh địa câu đi ra, Phương Nguyên kế tiếp mục đích đó là Tây Mạc.</p><p>Thiên hạ ngũ vực, ảnh tông ở Tây Mạc còn sót lại tài nguyên nhiều nhất. Bởi vì Ảnh Vô Tà, Tử Sơn chân quân đám người, đều ở còn lại tứ vực lắc lư quá, đem có thể vơ vét còn sót lại tài nguyên cùng tiên cổ đều vơ vét tới tay. Duy độc Tây Mạc quên.</p><p>“Một mình đi trước Tây Mạc sao?”</p><p>“Cứ như vậy đem các nàng cho rằng khí tử, có chút đáng tiếc. Hơn nữa không giải quyết điệu ta trên người điều tra thủ đoạn, thủy chung sẽ bị người khác nắm trong tay hành tung.”</p><p>“Lang Gia phái......”</p><p>ps: Ngày hôm qua suốt đêm đến 4 giờ, kỳ thật gần nhất này chu đều là buổi tối 12 giờ, 1 giờ ngủ. Hôm nay rốt cục cảm thấy có điểm ăn không tiêu, ban ngày thời điểm đầu có điểm vựng. Gần nhất cảm thụ sâu nhất chính là thời gian cùng tinh lực không đủ dùng! Đại cương sửa sang lại ra 522940, còn tại sửa sang lại giữa. [ cổ chân nhân ] đã gần 437 vạn nhiều tự. Rất khó, này quyển sách ta áp dụng cùng đại đa số võng văn không đồng dạng như vậy phương pháp sáng tác, các loại manh mối đan vào, còn có hố, phi thường nhiều. Ta tận sức cho miêu tả ra một cái đầy đủ trước sau như một với bản thân mình thế giới. Càng đến hậu kỳ càng khó. Hao phí tinh lực quá lớn, còn có [ nhân tổ truyện ], mỗi lần nghĩ vậy cái ta đã nghĩ hướng thiên hô to “Trời ạ! Tha ta đi.” Nhưng không có cách nào, ta cũng không thái giám, ta biết ta phải kiên trì đi xuống. Vì ta, vì mọi người.</p><p>Ta gần nhất ở không hề động lực thời điểm, xem ta tự chương, rất có cảm khái. Mỗi lần xem xong, ta liền dường như nhìn đến, ở quang âm sông dài kia một mặt, có cái đi qua ta, đối diện ta nói hắn lúc trước giấc mộng.</p><p>Sau đó, ta sẽ lại thay đổi động lực mười phần.</p><p>Đã ngoài là của ta một ít cảm thụ cùng bực tức, mọi người tùy tiện nhìn xem là tốt rồi. </p>\n\t\t\t \n\n                    "
}