{
  "href": "https://doctruyenchufull.vip/6333f8abbea2d9fb2f8575ee",
  "title": "Chương 1389: Đệ 364 chương: Đều tự quẫn vây",
  "chapterNumber": "1389",
  "slug": "chuong-1389-de-364-chuong-deu-tu-quan-vay",
  "previousLink": "chapters-truyenchufull/1388-chuong-1388-de-363-chuong-ngam-giao-phong",
  "currentLink": "chapters-truyenchufull/1389-chuong-1389-de-364-chuong-deu-tu-quan-vay",
  "nextLink": "chapters-truyenchufull/1390-chuong-1390-de-365-chuong-phuong-nguyen-phan-doan",
  "contentHTML": "\n\n                        <p> Ầm ầm ầm......</p><p>Khí lãng cuốn qua, coi như nhấc lên ngàn vạn ba đào. Hào quang vạn trượng, cảnh tượng rộng lớn tráng lệ.</p><p>Tại đây cái quang huy giữa, một thân ảnh dần dần đi ra.</p><p>Hắn dáng người cực cao, có 9 thước, thân hình khoẻ mạnh, một đầu màu đen tóc dài, lại nùng lại mật, giống như áo choàng, bay ở sau người, theo đi tới bước chân hơi hơi phập phồng.</p><p>Nhất khiến người chú ý, là vị này cổ tiên trên trán, dài một đôi san hô long giác, giống như tử kim chú liền, rạng rỡ sinh huy.</p><p>Tử Vi tiên tử sớm đã chờ lâu ngày, lúc này nghênh đón đi lên, mang theo vui mừng cùng thoải mái, hành lễ nói:“Long Công đại nhân.”</p><p>Đúng vậy, người này đúng là Long Công.</p><p>Đó là hắn tự mình suất lĩnh Trung Châu đàn tiên, khống chế Giám Thiên tháp, trở thành mộng cảnh đại chiến lớn nhất người thắng.</p><p>Giám Thiên tháp tốc độ cực nhanh, nhanh chóng theo bạch thiên vượt qua hai vực, về tới Trung Châu.</p><p>Trung Châu mười đại cổ phái đàn tiên, tự hành ly tán, Long Công cùng Tử Vi tiên tử liền đã bị tiếp ứng sau, quay lại thiên đình.</p><p>Y theo Long Công phía trước sở thuật, Tử Vi tiên tử liền bắt đầu dùng thiên đình cổ trận, phân biệt Long Công thân phận, phòng ngừa hắn bị ma tôn U Hồn đoạt xá.</p><p>Theo tình huống hiện tại xem ra, ma tôn U Hồn cũng không có đoạt xá thành công, Long Công như trước là vị kia Long Công.</p><p>Chính là......</p><p>Hắn sắc mặt như cũ bụi bại, cau mày, mỗi hành tẩu một bước, hồn phách sẽ cảm nhận được một cỗ chấn động.</p><p>“Không hổ là U Hồn ma tôn, cho dù chết sau, hồn đạo tạo nghệ cũng độc nhất vô nhị. Kế tiếp mấy ngày này, ta muốn mượn dùng thiên đình tiên mộ, đưa hắn hoàn toàn trấn áp.” Long Công nói, “Tử Vi tiên tử ngươi tiếp tục thống lĩnh thiên đình, gắng sức đem Phương Nguyên đám người diệt trừ, hoàn toàn tiêu trừ hậu hoạn.”</p><p>Tử Vi tiên tử gật đầu:“Ta đã thông tín Võ Dung, mượn dùng Nam Cương cổ tiên lực, đem Phương Nguyên đám ảnh tông còn sót lại phân hoá ra. Vừa mới không lâu, ta lại đưa tin Võ Dung, báo cho hắn biết này đó ảnh tông dư nghiệt cụ thể phương vị. Dự tính mấy ngày thời gian, chúng ta có thể thu được tiệp báo.”</p><p>Long Công hơi hơi gật đầu, nhìn phía Tử Vi tiên tử trong ánh mắt, lóe ra một chút tán thưởng.</p><p>Đây là trí đạo cổ tiên lợi hại chỗ!</p><p>Mượn dùng một mảnh thế cục, có thể khiêu động thiên địa. Đo lường được lòng người, chính mình tiêu dao cho ngoại, làm cho người khác vì này chém giết.</p><p>Tử Vi tiên tử thân mình liền phi thường vĩ đại, chính là trong bát chuyển cổ tiên tinh anh cường giả, như thế khả năng bị thiên đình thu dụng. Lại có Tinh Tú bàn cờ nơi tay, có thể nói đương kim thiên hạ, luận trí đạo uy lực, nàng tuyệt đối danh liệt top 3.</p><p>Sở dĩ không nói thứ nhất, là vì thiên hạ rộng lớn, luôn luôn long xà biến mất, đại năng ẩn núp. Thiên đình cũng không biết tình hình chung. Thế nào cũng phải đến loạn thế, Càn Khôn phập phồng, vạn vật điên đảo, mới có thể bị bốc lên ra mấy phần đến.</p><p>Về phần Tử Vi tiên tử phía trước không có bao nhiêu kiến thụ, là vì khuyết thiếu mấu chốt manh mối.</p><p>Khi đó, Phương Nguyên phòng ngự rất tốt.</p><p>Nhưng hiện tại sẽ không giống nhau.</p><p>Long Công tiếp tục dặn dò:“Phương Nguyên này tặc tử, nhất định phải thủ này tánh mạng. Hắn là đầy đủ thiên ngoại chi ma, là túc mệnh cổ trên đời duy nhất thiên địch. Bất quá, hắn cũng là Hồng Liên chờ mong hồi lâu người thừa kế. Hắn trên người không chỉ có có Cự Dương chân truyền, còn có thể có Hồng Liên chân truyền.”</p><p>“Đại thời đại đem lâm, chúng ta thiên đình sẽ muốn nhập chủ vị thứ tư tiên tôn Đại Mộng tiên tôn. Vì tiếp dẫn nàng, chúng ta muốn toàn lực vì này quét dọn bụi bậm cùng chướng ngại. Phương Nguyên, Cự Dương, Hồng Liên, này đó đều là.”</p><p>“Hết thảy đều lấy tiếp dẫn Đại Mộng tiên tôn làm chủ, Tử Vi, ngươi hiểu chưa?”</p><p>“Tử Vi hiểu được.” Tử Vi tiên tử đáp, “Đã dựa theo ngài an bài, người nọ nay đã ở Nam Cương.”</p><p>“Tốt lắm.” Long Công gật gật đầu, không những nhiều lời, xoay người bước đi.</p><p>Tử Vi tiên tử đứng ở nơi xa, lẳng lặng nhìn theo Long Công, cho đến người sau khoẻ mạnh cao trưởng thân hình, hoàn toàn nhập vào tiên mộ ở chỗ sâu trong.</p><p>Nàng chậm rãi phun ra một ngụm trọc khí, nhìn to như vậy hạng mục, màu tím mắt rạng rỡ sinh huy.</p><p>“Thiên đình là tối cường. Vẫn...... Đều là!” Nàng trong miệng nhẹ giọng nỉ non.</p><p>Nam Cương.</p><p>Một đạo màu trắng thân ảnh, ở giữa không trung nhanh chóng xẹt qua.</p><p>Theo sau nối gót tới Lôi Hỏa, sau bóng người liên tiếp nổ mạnh.</p><p>Kém chi mảy may, đi một ngàn dặm.</p><p>Màu trắng thân ảnh trốn tránh đúng lúc, bình yên vô sự, sau đó thân ảnh mạnh dừng lại, tiện tay hướng sau vung lên.</p><p>Hô!</p><p>Chỉ một thoáng, băng tuyết bay tán loạn, gió lạnh rít gào.</p><p>Lôi Hỏa toát ra một bóng người, vốn định truy kích, vội vàng dừng lại bước chân, thi triển ra phòng ngự thủ đoạn.</p><p>Vài cái hô hấp sau, này phiến tiểu sơn cốc liền hoàn toàn thành băng thiên tuyết địa, nơi nơi đều là bông tuyết, ở ánh mặt trời chiếu rọi xuống, rạng rỡ sinh huy, hàn khí lạnh thấu xương.</p><p>“Chính là lục chuyển tu vi, thế nhưng có thể có thất chuyển chiến lực. Lợi hại, thật không hổ là Bắc Minh Băng Phách thể thành tiên.” Sài gia thất chuyển cường giả Sài Phá Quân trong lòng thầm khen một tiếng, theo sau mạnh dùng sức.</p><p>Phanh.</p><p>Hắn trên người đông lại lên dày băng tầng, khó chắn hắn hung mãnh lực đạo, trực tiếp chấn vỡ mở ra.</p><p>Hắn thân hình tiêm gầy, cả người giống như làm bằng sắt, làn da hơi đen, đôi mắt như lang giống như hổ, gắt gao nhìn chằm chằm trên dốc cao đứng đối thủ.</p><p>Đối thủ của hắn, một thân áo trắng, dáng người yểu điệu động lòng người.</p><p>Ngân phát lóng lánh, giống như lưu tô, thùy tới eo. Một đôi lam nhạt dựng thẳng mâu long đồng, hướng ra phía ngoài thấu bắn ra lạnh như băng hơi thở. Da thịt như tuyết, vẻ mặt băng hàn, dung nhan tuyệt thế, cho dù là Sài Phá Quân lần đầu nhìn thấy, cũng đơn thuần vì này mỹ mạo cảm thấy chấn động lòng người!</p><p>Càng khiến người chú mục là, vị này nữ tiên cái trán, có một đôi khéo léo đáng yêu hồng san hô cũng dường như long giác.</p><p>Đúng là long nữ Bạch Ngưng Băng.</p><p>Nàng cùng Phương Nguyên đám người cùng thúc dục thượng cổ chiến trận tứ thông bát đạt, nhưng bởi vì Trì Khúc Do cổ trận, làm cho chiến trận thất bại, bốn vị cổ tiên mọi nơi phân tán.</p><p>Bạch Ngưng Băng rơi vào nơi đây, lúc này chữa thương, đang muốn căn cứ Phương Nguyên chỉ thị, đi trước hội hợp, kết quả đã bị Sài Phá Quân tìm được.</p><p>Một hồi kịch chiến, bởi vậy mở ra mở màn.</p><p>Mấy chục hiệp sau, song phương chuyển chiến mấy trăm dặm, tạm thời chẳng phân biệt cao thấp.</p><p>Bốn mắt đối diện, Sài Phá Quân không có lập tức tiến công.</p><p>Bạch Ngưng Băng dùng màu lam long đồng, theo dõi hắn làn da, thầm nghĩ:“Này đó là Sài Phá Quân sáng tạo độc đáo phế sài thể sao? Cho dù là tiên đạo sát chiêu, chỉ cần uy lực ít hơn, đều đã tại đây phế sài thể uy lực kịch giảm, biến thành phàm đạo cấp bậc sát chiêu.”</p><p>Sài Phá Quân chiêu này, riêng một ngọn cờ, trực tiếp phế đi Bạch Ngưng Băng một cái tiên đạo sát chiêu lãnh nhãn.</p><p>Bạch Ngưng Băng tiên chiêu lãnh nhãn, vốn là một loại làm cho địch nhân cảm thấy tương đương phiền toái cùng khó giải quyết thủ đoạn. Lúc trước Phương Nguyên đuổi giết Ảnh Vô Tà đám người thời điểm, liền quá chiêu này thiệt.</p><p>Đáng tiếc, Sài Phá Quân dựa vào phòng ngự sát chiêu phế sài thể, trực tiếp không nhìn lãnh nhãn.</p><p>Đương nhiên, Bạch tướng chân truyền cũng không chỉ có lãnh nhãn sát chiêu, Sài Phá Quân cùng Bạch Ngưng Băng giao thủ, cũng bị thương không nhẹ.</p><p>“Lợi hại.” Sài Phá Quân bỗng nhiên mở miệng, “Ta không thể không bội phục ngươi, Bạch Ngưng Băng.”</p><p>Hắn nói chuyện ngữ điệu thực bình, một tia cao thấp phập phồng đều không có. Cổ quái ngữ điệu, ở một mảnh tĩnh mịch chiến trường trung, theo gió lạnh phiêu tán.</p><p>“Ngươi chính là lục chuyển tu vi, lại có thể làm cho ta cảm thấy khó giải quyết.”</p><p>“Ta thành danh nhiều năm, sớm đã là danh truyền Nam Cương thất chuyển viêm đạo cường giả. Kết quả hiện tại, ta thân trúng hàn khí, cư nhiên tiêu trừ không đi.”</p><p>“Thập tuyệt thể chi nhất Bắc Minh Băng Phách, còn có Bạch tướng chân truyền...... Thực khiến người hâm mộ ghen tị a.”</p><p>“Ngươi nếu một lòng hướng thiện, đi lên chính đạo, Nam Cương cổ tiên giới nhất định có của ngươi nhỏ nhoi. Đáng tiếc ngươi sa đọa ma đạo, làm hại thương sinh, vậy chỉ có tử vong kết cục.”</p><p>Nói tới đây, Sài Phá Quân dừng lại không nói, hơi hơi quay đầu, nhìn về phía chân trời.</p><p>Một đạo lôi đình gào thét mà đến.</p><p>Răng rắc sát.</p><p>Lôi quang bốn phía, bổ ra băng thạch, vị thứ ba thất chuyển cường giả đột nhiên buông xuống.</p><p>“Bạch Ngưng Băng, ngươi nhưng lại dám can đảm công kích ta Nam Cương chính đạo, ngươi cho là ngươi có thể chạy đến điệu?” Vị này cường giả mắt hổ ngưng quang, gầm nhẹ ra tiếng.</p><p>Sài Phá Quân thấy được viện quân, không khỏi âm thầm phun ra một ngụm trọc khí.</p><p>Hắn cố ý nói một đống lớn mà nói, vì kéo dài thời gian.</p><p>Cùng Bạch Ngưng Băng giao thủ sau, hắn khắc sâu ý thức được, chính mình chiến thắng Bạch Ngưng Băng đều thực khó khăn, càng khó lấy lưu lại Bạch Ngưng Băng mệnh.</p><p>Thế nào cũng phải có viện thủ bất thành.</p><p>Còn tại Võ Dung tổng lĩnh toàn cục, lại có Tử Vi tiên tử tin tức, làm cho hắn nhanh chóng điều khiển cổ tiên, đối phân tán các nơi ảnh tông thành viên tiến hành bao vây tiễu trừ.</p><p>“Phải cẩn thận, nàng này chiến lực rất mạnh, không thể đại ý.”</p><p>“Yên tâm đi, ta cũng có Võ Dung đại nhân cung cấp tình báo. Chúng ta chỉ cần dây dưa nàng, sau đó không lâu, còn có am hiểu chiến trường sát chiêu tiên hữu tiến đến trợ trận.”</p><p>Hai người chính bí mật trao đổi, Bạch Ngưng Băng bỗng nhiên mở miệng.</p><p>Nàng lạnh lùng, tự chiến đấu vừa đến, đều im lặng không nói gì. Này còn là nàng khai chiến tới nay, lần đầu tiên mở miệng.</p><p>“Ngu ngốc.”</p><p>Lãnh ngạo thanh âm, cũng là tuyệt vời êm tai, làm cho hai vị thất chuyển cường địch đều lâm vào hơi hơi sửng sốt.</p><p>Sau đó ngay sau đó, Bạch Ngưng Băng rồi đột nhiên bộc phát ra mãnh liệt hơi thở.</p><p>“Không xong! Đây là cái gì tiên đạo sát chiêu? Bằng vào bực này hơi thở, liền như thế khủng bố.”</p><p>“Ta ở kéo dài thời gian, chờ đợi viện binh, không nghĩ này Bạch Ngưng Băng đã ở kéo dài, nổi lên sát chiêu!”</p><p>Viện binh tâm sinh lẫm liệt, Sài Phá Quân tắc hô to trúng kế.</p><p>......</p><p>“Phía trước cách đó không xa, chính là một tòa u hỏa địa động. Chỉ cần tiến vào nơi nào, ta có thể phòng bị suy tính, tĩnh đợi viện binh.” Hắc Lâu Lan ở bay nhanh.</p><p>Tầm nhìn trung, một gốc cây khỏa cây cối coi như hóa thành một cái điều bóng đen, nhanh chóng theo hai bên xẹt qua.</p><p>Thi triển thượng cổ chiến trận tứ thông bát đạt thất bại, Hắc Lâu Lan cô linh linh rơi xuống nơi đây, nhưng là chợt nàng liền nhận được Phương Nguyên chỉ thị, làm cho nàng nhanh chóng đi trước một trăm dặm ở ngoài một chỗ bí ẩn địa điểm, tiến hành tị nạn, chờ đợi hội hợp thời cơ.</p><p>Không thể không nói, Hắc Lâu Lan vận khí không sai, cách đó không xa còn có u hỏa địa động.</p><p>Đây là Tử Sơn chân quân khi còn sống sở thiết, thông qua u hỏa tiên tài tiến hành bày trận, có thể che chắn trí đạo suy tính, do đó đạt tới che dấu mục đích.</p><p>Liên tiếp bôn chạy, u hỏa địa động đã gần đến ở năm dặm.</p><p>Nhưng vào lúc này, Hắc Lâu Lan mạnh dừng lại bước chân.</p><p>Nàng nhìn trước mắt bình thản vô kì rừng cây nhỏ, cau mày, trên người các loại cổ trùng hơi thở dần dần bốc lên đứng lên.</p><p>“Hiện tại mới nhìn ra ta bố trí cổ trận, Hắc Lâu Lan, của ngươi ánh mắt cũng không thế nào a.” Một cái trêu tức thanh âm, không biết từ chỗ nào truyền đến.</p><p>Ngay sau đó, cổ trận thúc dục.</p><p>Hắc Lâu Lan tầm nhìn đột nhiên biến, thiên không núi hết thảy biến mất không thấy, chỉ còn lại có một mảnh hoang mạc, không có một ngọn cỏ.</p><p>Hắc Lâu Lan đồng tử mãnh lui.</p><p>Thân hãm tiên cấp cổ trận, đây là phi thường không xong sự tình.</p><p>Nếu là gặp được địch nhân, còn khả năng đào thoát. Nhưng là trong cổ trận, cũng là tự thành lồng giam.</p><p>Càng làm cho Hắc Lâu Lan lo lắng còn có một điểm.</p><p>“Ta tốc độ cũng không chậm. Vẫn y theo Phương Nguyên chỉ điểm đi trước.”</p><p>“Đối phương cư nhiên có thể hiểu rõ của ta đi trước lộ tuyến, hơn nữa trước tiên bố trí cổ trận.”</p><p>“Sẽ là...... Phương Nguyên hắn cố ý hy sinh ta, làm cho ta hấp dẫn địch nhân, vì hắn chính mình tranh thủ đào tẩu thời gian sao?”</p><p>Ghi chú: Hôm nay trạng thái thật không tốt, chỉ có một canh. </p>\n\t\t\t \n\n                    "
}