{
  "href": "https://doctruyenchufull.vip/6333d9bbbea2d9fb2f84d1e0",
  "title": "Chương 139 : Thứ 138 chương Cư nhiên có người đuổi giết Bạch Ngưng Băng?",
  "chapterNumber": "139",
  "slug": "chuong-139-thu-138-chuong-cu-nhien-co-nguoi-duoi-giet-bach-ngung-bang",
  "previousLink": "chapters-truyenchufull/138-chuong-138-thu-137-chuong-anh-chi-thuong",
  "currentLink": "chapters-truyenchufull/139-chuong-139-thu-138-chuong-cu-nhien-co-nguoi-duoi-giet-bach-ngung-bang",
  "nextLink": "chapters-truyenchufull/140-chuong-140-thu-139-chuong-cut-tay",
  "contentHTML": "\n\n                        <p> “Ha ha a, còn cho tới bây giờ không có người, đem ta bức bách đến như thế tuyệt cảnh! Phương Nguyên, ngươi người kia...... Thật là có thú. Chờ ta suyễn quá khí đến, tất muốn giết chết ngươi!!” Bạch Ngưng Băng một bên bôn đào, một bên trong lòng rít gào.</p><p>Đến từ Phương Nguyên sát khí, làm cho hắn có một loại không thở nổi cảm giác.</p><p>Này đối hắn đến giảng, là trước nay chưa có thể nghiệm.</p><p>Tử vong nồng đậm hơi thở, càng làm cho hắn cả người run rẩy, sinh ra một loại bệnh trạng hưng phấn cảm.</p><p>Phía sau, Phương Nguyên càng đuổi càng gần.</p><p>“Tiếp ta chiêu này!” Hắn bỗng nhiên phủi tay, tung một chích màu đen cổ trùng.</p><p>Phương Nguyên cước bộ nhất thời dừng lại, như lâm đại địch, nhưng cách gần, hắn lại phát hiện này cổ trùng chính là Hùng Chiên kia chích cường thủ cổ.</p><p>Ba.</p><p>Một tiếng vang nhỏ, Phương Nguyên đem này cổ trùng nhận được trong tay.</p><p>Cường thủ cổ là một chích màu đen bọ cánh cứng, bình thường lớn nhỏ, đầu ngay trước chiều dài một đôi kìm sắt. Trên lưng có một chút màu trắng lấm tấm.</p><p>Xuân thu thiền hơi thở nhất tiết, chân nguyên vừa phun, liền đem này cường thủ cổ luyện hóa, thu vào không khiếu.</p><p>Hắn tiếp tục chạy đi mãnh truy.</p><p>Bạch Ngưng Băng ngay cả loại này thủ đoạn đều sử xuất đến, chính thuyết minh hắn thương thế nghiêm trọng, cùng đồ mạt lộ. Nhưng bởi vì vừa mới bữa tiệc này, Phương Nguyên gian nan lạp gần khoảng cách, lại kéo xa một ít.</p><p>“Đáng tiếc ta thủy chung khuyết thiếu một chích phụ trợ di động cổ trùng, nếu có chút như vậy cổ trùng, ta đã sớm đuổi theo Bạch Ngưng Băng.” Phương Nguyên trong lòng thở dài một tiếng.</p><p>“Này Phương Nguyên, cư nhiên khoảng cách trong lúc đó liền luyện hóa cường thủ cổ?” Bạch Ngưng Băng trong lòng thập phần kinh nghi.</p><p>Hắn được này cường thủ cổ, luyện hóa rất nhiều thời gian, mặc dù có sở tiến triển. Nhưng quá trình gian nan, không có thành công. Này cũng là bởi vì, Hùng Chiên chết cùng hắn có gián tiếp quan hệ. Này chích cường thủ cổ ý chí, vốn sẽ nguyên cho Hùng Chiên, bởi vậy đối với Bạch Ngưng Băng càng thêm oán hận chán ghét, tăng thêm hắn luyện hóa khó khăn.</p><p>Nhưng Phương Nguyên nháy mắt liền luyện hóa cường thủ cổ, Bạch Ngưng Băng dùng dùng khóe mắt dư quang thấy như vậy một màn. Trong lòng vừa sợ lại hàn.</p><p>Có một chút đặc thù cổ trùng, thực sự có thể làm được loại này hiệu quả.</p><p>Nhưng Bạch Ngưng Băng cho tới bây giờ chưa có được quá, Phương Nguyên cư nhiên có?</p><p>Không khỏi. Hắn đối Phương Nguyên càng thêm kiêng kị đứng lên. Phương Nguyên ở trong lòng hắn hình tượng, càng tăng thêm một phần nguy hiểm thần bí.</p><p>Nhưng mà, theo thời gian trôi qua. Phương Nguyên tâm tình lại tại hạ trầm.</p><p>Thời gian quá càng dài, Bạch Ngưng Băng khôi phục chân nguyên lại càng nhiều, thương thế lại càng nhỏ. Phương Nguyên giỏi hơn hắn ưu thế, sẽ trở nên càng ngày càng thấp vi.</p><p>“Chỉ sợ lúc này đây, giết không được hắn !” Phương Nguyên trong lòng thở dài trong lòng.</p><p>Chiếu như vậy phát triển đi xuống, không lâu sau, Bạch Ngưng Băng thương thế, chân nguyên đều đã có rất khả quan khôi phục.</p><p>Tuy rằng Phương Nguyên vẫn vận dụng nguyệt mang cổ, thêm vào hắn trên người thương thế, nhưng là Bắc Minh Băng Phách thể tư chất thật sự là vĩ đại, quả thực có thể nói là được trời ưu ái. Chân nguyên khôi phục tốc độ so Phương Nguyên hấp thu nguyên thạch. Còn muốn nhanh hơn một ít.</p><p>“Trừ phi...... Tiền phương gặp được đến bầy sói, lâm vào vây khốn. Hoặc là cổ sư tiểu tổ xuất hiện, có thể tạm thời ngăn lại Bạch Ngưng Băng. Nhưng nếu là bạch gia tiểu tổ, ta đây liền nguy hiểm.”</p><p>Phương Nguyên trong đầu ý niệm trong đầu bốc lên, đã muốn bắt đầu sinh lui ý.</p><p>Bọn họ này phiên truy đuổi. Đường xá rất dài, nhưng là trên đường thế nhưng không có gặp được một chi bầy sói, hoặc là cổ sư tiểu tổ. Cái này thuyết minh, nắm giữ chạy trốn phương hướng Bạch Ngưng Băng, cũng có trinh sát cổ trùng, trước tiên làm tránh né.</p><p>Thanh Mao sơn lớn như vậy. Bốn phương tám hướng đều khả chạy trốn, Phương Nguyên không có khả năng làm cho Bạch Ngưng Băng chỉ nhận thức chuẩn một cái phương hướng chạy trốn.</p><p>......</p><p>“Đối mặt lang triều là tối trọng yếu một chút, chính là cần phải đoàn kết cùng một chỗ, không thể bị bầy sói tách ra. Một khi bị tách ra, liền nguy hiểm.” Cổ Nguyệt Thanh Thư một bên chạy đi, một bên đối bên người Phương Chính chiếu cố nói.</p><p>“Nếu đối thủ là hào điện lang bầy, chúng ta có thể theo hiểm mà thủ, đem chúng nó ngay mặt đánh tan. Nhưng nếu là cuồng điện lang bầy, đầu tiên cần phải làm là lui lại, sau đó sử dụng tín hiệu cổ, chờ đợi chung quanh cổ sư tiểu tổ hội hợp đứng lên. Ít nhất ba tiểu tổ liên hợp, mới có chiến thắng cuồng điện lang bầy nắm chắc. Đương nhiên, lang triều trung đối thủ, không chỉ có là điện lang, còn có cổ sư.”</p><p>Nói tới đây, Cổ Nguyệt Thanh Thư ngừng lại một chút.</p><p>Này khác bốn người đều biết nói hắn nói là ai.</p><p>Thực rõ ràng, chính là Bạch Ngưng Băng.</p><p>Này đó ngày, Bạch Ngưng Băng chung quanh khiêu chiến, cố ý đè thấp tu vi, chỉ dùng nhị chuyển xích thiết chân nguyên tìm Hùng Lực, Xích Sơn đám người phiền toái.</p><p>Hắn thả ra trong lời nói trung, Cổ Nguyệt Thanh Thư chính là hắn mục tiêu kế tiếp.</p><p>“Nếu chúng ta gặp được Bạch Ngưng Băng trong lời nói......” Cổ Nguyệt Thanh Thư tiếp tục nói, “Có thể không giao thủ, tốt nhất sẽ không giao thủ bãi.”</p><p>Lời này Phương Chính nghe vào trong tai, không khỏi bốc lên khởi một cỗ bất bình chi tâm.</p><p>Ở trong lòng hắn, Cổ Nguyệt Thanh Thư tuy rằng bề ngoài ôn hòa, nhưng là nội tâm cũng là kiên cường, rất nguyên tắc. Theo Cổ Nguyệt Thanh Thư trên người, hắn hiểu rõ đến dày đặc thân tình. Đối Cổ Nguyệt Thanh Thư, hắn kính trọng hơn nữa kính yêu, tự nhiên không muốn Bạch Ngưng Băng áp quá Thanh Thư một đầu.</p><p>“Mọi người đều ở nghị luận Bạch Ngưng Băng, kia hắn rốt cuộc là cái dạng gì người?” Phương Chính cau mày hỏi.</p><p>Tiểu tổ trung này hắn ba người, cũng không từ trầm mặc đi xuống.</p><p>Cổ Nguyệt Thanh Thư đối Phương Chính ôn hòa cười:“Hắn là Thanh Mao sơn đệ nhất thiên tài! Phương Chính, ngươi hãy nghe cho kỹ. Ngươi còn thực tuổi trẻ, có được giáp đẳng tư chất, tương lai vị tất không thể vượt qua hắn. Cho nên ở ngươi trưởng thành đứng lên phía trước, tốt nhất không cần cùng hắn có ngay mặt xung đột. Còn nhớ rõ ta từng với ngươi nói kia chuyện xưa sao? Cúi đầu cùng ngẩng đầu, người đôi khi, là cần cúi đầu.”</p><p>Phương Chính nhìn về phía Thanh Thư, khi hắn ánh mắt chạm đến đến Thanh Thư kia ôn nhuận như ngọc đôi mắt khi, không khỏi điểm đầu đáp:“Ta đã hiểu, thỉnh Thanh Thư đại ca yên tâm.”</p><p>“Cái này hảo......” Thanh Thư đang nói, bỗng nhiên tiểu tổ trung trinh sát cổ sư mở miệng nói, “Tiền phương cách đó không xa, có một vị cổ sư, đang ở cấp tốc đi vội”.</p><p>Mọi người không khỏi mặt đất sắc biến đổi.</p><p>Trị liệu cổ sư Cổ Nguyệt Dược Hồng biểu tình ngưng trọng nói:“Hẳn là cái nào tiểu tổ bị bị bầy sói tách ra đi, chúng ta nhanh đi cứu viện.”</p><p>Phương Chính lại thốt ra nói:“Có thể hay không là Bạch Ngưng Băng đâu, hắn không phải độc lai độc vãng một người sao?”</p><p>“Mới có thể là, cũng có khả năng không phải. Nhưng nếu thật là lạc đan cổ sư, mặc kệ là cái nào sơn trại, hiện tại đều là chúng ta minh hữu. Chúng ta phải làm đi cứu viện.” Cổ Nguyệt Thanh Thư nói xong, dẫn đầu gập lại. Cải biến đi tới phương hướng.</p><p>Bên người bốn người, tự nhiên theo sát sau đó.</p><p>Nhưng rất nhanh, trinh sát cổ sư lại nói:“Không phải một cổ sư, ở thứ nhất danh cổ sư phía sau cách đó không xa, còn có một vị cổ sư.”</p><p>“Nguyên lai là có hai gã cổ sư a. Kia xem ra, nên là Dược Hồng tỷ tỷ nói như vậy. Hẳn là có tiểu tổ bị bầy sói tách ra.” Cổ Nguyệt Phương Chính không khỏi thở dài nhẹ nhõm một hơi nói.</p><p>Cổ Nguyệt Thanh Thư sắc mặt không thay đổi, này khác ba người vẻ mặt cũng không ước mà đồng thoải mái vài phần.</p><p>Lúc này. Nếu từ trên cao nhìn xuống, Thanh Thư tiểu tổ cùng Phương Nguyên, Bạch Ngưng Băng hai người, đang ở gập ghềnh sơn đạo trung không ngừng mà tiếp cận.</p><p>“Ân?” Bạch Ngưng Băng sắc mặt hơi đổi. Hắn có trinh sát cổ trùng, đã nhận ra một chi năm người cổ sư tiểu tổ chính nghênh diện đối chàng lại đây.</p><p>Hắn vội vàng cải biến phương hướng.</p><p>Hắn mặc dù có trinh sát dùng là cổ trùng, nhưng là cũng không có thể chuẩn xác nhận ra chuẩn xác thân phận. Mỗi một chích cổ trùng năng lực. Đều là chỉ có một loại. Có ưu thế, đồng thời cũng có tệ đoan.</p><p>Mượn Phương Nguyên địa thính nhục nhĩ thảo đến giảng, cũng là như vậy. Có thể nghe được đến thanh âm, đối tiếng bước chân tối mẫn cảm. Nhưng hắn cũng không thể phán đoán nam nữ các kể lại tin tức. Hơn nữa nếu là có cổ sư vận dụng tiễu bước cổ, che lấp tiếng bước chân, kia hắn liền phát hiện không đến.</p><p>Không biết đối phương người nào, bảo hiểm khởi kiến, Bạch Ngưng Băng đương nhiên muốn chọn tránh lui.</p><p>Nhưng tình huống lần này cũng không đồng, Thanh Thư tiểu tổ trung bọn họ đều là tinh anh, trinh sát cổ sư cũng rất một tay.</p><p>“Có người!” Theo sau. Phương Nguyên cũng nhận thấy được Thanh Thư tiểu tổ tồn tại.</p><p>Hắn ở trên đường giữa, tai phải sâm tu phiêu phiêu. Bởi vì không có cắm rễ đại địa, làm cho hắn trinh sát phạm vi không có đạt tới cao nhất một nửa.</p><p>Bạch Ngưng Băng lại chuyển biến bôn chạy phương hướng.</p><p>Nhưng Thanh Thư tiểu tổ cũng ngay sau đó, điều chỉnh phương hướng.</p><p>Cái này, mặc kệ là Bạch Ngưng Băng vẫn là Phương Nguyên. Sắc mặt đều trịnh trọng đứng lên.</p><p>Hai người đều là tái thông minh bất quá, lập tức hiểu được: Này không biết tiểu tổ, chính là lớn nhất biến cố, chắc chắn ảnh hưởng này chiến cuối cùng kết quả.</p><p>“Nếu người tới là Bạch gia tiểu tổ, ta đây lập tức liền vận dụng ẩn lân cổ lui lại. Nhưng nếu là này khác hai trại, hừ hừ.” Phương Nguyên hai mắt hàn mũi nhọn chợt lóe.</p><p>Hắn cũng biết. Chính mình này lựa chọn, mang theo mạo hiểm thành phần.</p><p>Nếu đến là Bạch gia tiểu tổ cổ sư, có được dò xét ẩn hình thủ đoạn, kia hắn đem lâm vào tuyệt cảnh.</p><p>Nhưng nếu đánh mất này cơ hội, chỉ sợ cũng tái khó có chém giết Bạch Ngưng Băng cơ hội.</p><p>Hơn nữa, đến tột cùng là nhà ai cổ sư, Phương Nguyên có hai phần ba thắng dẫn, mà Bạch Ngưng Băng chỉ có một phần ba. Phương Nguyên không lý do không đổ một phen.</p><p>Bôn chạy trung, song phương không ngừng tiếp cận.</p><p>“Sắp nhìn đến bọn họ hai người, ngay tại kia chỗ chỗ rẽ mặt sau.” Trinh sát cổ sư chỉ vào sơn đạo thượng góc.</p><p>Mọi người không khỏi thả chậm cước bộ, cùng đợi sắp đã đến hội hợp.</p><p>Một điểm màu trắng thân ảnh, rồi đột nhiên chuyển quá góc, xuất hiện ở bọn họ trước mặt.</p><p>“Bạch Ngưng Băng!” Phương Chính lỡ lời kêu lên, hắn đương nhiên xem qua Bạch Ngưng Băng bức họa.</p><p>Còn lại bốn người, cho dù là Thanh Thư, cũng không từ mặt đất sắc trầm xuống.</p><p>“Bạch Ngưng Băng như thế chật vật, xem ra là tao ngộ rồi cuồng điện lang bầy.”</p><p>“Hừ, hắn đây là xứng đáng, một mình một người ở lang triều trung, đùa giỡn cái gì uy phong đâu?”</p><p>Mọi người trong lúc nhất thời, đều không có chủ động đón nhận đi.</p><p>Bạch Ngưng Băng thần thái cùng động tác, đều rõ ràng là chạy trốn cảnh tượng, điều này làm cho Thanh Thư năm người nhìn, cũng không từ tâm sinh khoái ý.</p><p>Nhưng vào lúc này, Phương Nguyên ở góc bên kia quát lớn ra tiếng:“Bạch Ngưng Băng, ngươi chạy cái gì chạy? Hôm nay ta tất giết ngươi!”</p><p>Hắn nói lời này, là tồn thử chi tâm.</p><p>Lợi dụng địa thính nhục nhĩ thảo, hắn cũng biết góc kia đoan, chính là không biết năm người tiểu tổ.</p><p>Nếu là Bạch gia tiểu tổ, hắn này một tiếng hỏi đi, tự nhiên hội dẫn phát bọn họ kịch liệt phản bác.</p><p>Góc bên này, Cổ Nguyệt Thanh Thư đám người nghe được hắn lời này, nhất thời một đám trợn tròn tròng mắt.</p><p>“Sao lại thế này?”</p><p>“Cư nhiên có người đuổi giết Bạch Ngưng Băng?!”</p><p>“Có lầm hay không a, thế nhưng có chuyện như vậy phát sinh?”</p><p>“Bạch Ngưng Băng cư nhiên như vậy chật vật, như vậy hắn phía sau người lại là thần thánh phương nào?”</p><p>Cổ Nguyệt Dược Hồng đám người không khỏi mặt đất tướng mạo dò xét, đều ở lẫn nhau trên mặt, nhìn ra vẻ khiếp sợ.</p><p>Cổ Nguyệt Phương Chính tắc vừa sợ vừa nghi:“Như thế nào này thanh âm, tựa hồ có điểm quen tai?”</p><p>Còn chưa đợi cho hắn nhớ tới đến này thanh âm chủ nhân, Phương Nguyên liền chuyển qua góc.</p><p>“Ân?!” Cổ Nguyệt Thanh Thư nguyên bản ngưng trọng biểu tình, nhất thời sửng sốt.</p><p>Này khác bốn người nguyên bản trừng lớn con mắt, đợi nhìn đến Phương Nguyên xuất hiện khi, bọn họ thiếu chút nữa đem tròng mắt đều trừng đến rơi xuống.</p><p>“Này này này!” Cổ Nguyệt Dược Hồng há to miệng ba, đủ để có thể nuốt vào một quả trứng vịt.</p><p>“Ca ca!” Phương Chính nghẹn họng nhìn trân trối.</p><p>“Là hắn?” Dù là Cổ Nguyệt Thanh Thư định lực phi phàm, giờ phút này cũng kinh ngạc không thôi.</p><p>  </p>\n\t\t\t \n\n                    "
}