{
  "href": "https://doctruyenchufull.vip/6333f8b1bea2d9fb2f857606",
  "title": "Chương 1390: Đệ 365 chương: Phương Nguyên phán đoán",
  "chapterNumber": "1390",
  "slug": "chuong-1390-de-365-chuong-phuong-nguyen-phan-doan",
  "previousLink": "chapters-truyenchufull/1389-chuong-1389-de-364-chuong-deu-tu-quan-vay",
  "currentLink": "chapters-truyenchufull/1390-chuong-1390-de-365-chuong-phuong-nguyen-phan-doan",
  "nextLink": "chapters-truyenchufull/1391-chuong-1391-de-366-chuong-vo-dung-giet-toi",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Kịch liệt tiếng nổ mạnh trung, hỏa diễm mọi nơi cuốn lên.</p><p>Cực nóng khí lãng, hình thành dày khí tường, mạnh hướng bốn phía đẩy ra hết thảy.</p><p>Trong lúc nhất thời, trong cổ trận cát vàng đầy trời, khói bụi nổi lên bốn phía.</p><p>Bụi đất dần dần hạ xuống, hiển lộ ra một cái cô đơn thân ảnh đến.</p><p>Đúng là Hắc Lâu Lan.</p><p>Giờ phút này, nàng vù vù mồm to thở hổn hển, cả người khoác một tầng hỏa diễm xiêm y. Nguyên bản huyến lệ nhiều vẻ, hỏa diễm lượn lờ, bất quá lúc này, tầng này xiêm y cũng chỉ còn lại nhiều điểm ngọn lửa.</p><p>“Liền ngay cả này một chiêu, cũng không có thể oanh phá chỗ tòa này cổ trận sao?” Phát giác chính mình như cũ thân ở cổ trận giữa, Hắc Lâu Lan tâm đã chìm vào đáy cốc.</p><p>Kịch chiến đã duy trì hơn nửa canh giờ, Hắc Lâu Lan cái gì phương pháp đều dùng hết, như thế nào cũng oanh phá không được chỗ tòa này cổ trận.</p><p>Kể từ đó, nàng hoàn toàn sa vào bị động cùng hạ phong.</p><p>Trên thực tế, toàn bộ giao chiến trong quá trình, nàng ngay cả đối thủ là bộ dáng gì, cũng không thể hiểu rõ.</p><p>Vị này Nam Cương chính đạo cổ tiên, vẫn vị cư phía sau màn, thao túng cổ trận, chưa bao giờ lộ diện quá.</p><p>“Ta phải thừa nhận...... Hắc Lâu Lan thực lực của ngươi rất mạnh.”</p><p>“Nhưng đáng tiếc, ngươi căn bản không có nhất đinh điểm trận đạo tạo nghệ.”</p><p>“Nói thật cho ngươi biết, cho dù của ngươi chiến lực tái tăng vọt gấp đôi, cũng không thể mạnh mẽ oanh phá của ta chỗ tòa này chiêu bài cổ trận.”</p><p>Phía sau màn trận đạo cổ tiên nói tới đây, phát ra đắc ý cười dài.</p><p>Hắc Lâu Lan hừ lạnh một tiếng, trong lòng tắc thở dài:“Tiên nguyên không đủ, thủ đoạn dùng hết, không nghĩ tới ta Hắc Lâu Lan cuối cùng, là tổn thất ở trong này. Ai! Nương, ta không thể báo thù cho ngươi, tuy rằng Hắc gia đã tan biến, nhưng không có chính tay đâm Hắc Thành này tặc nhân, đây là ta cuộc đời này lớn nhất chuyện ăn năn!!”</p><p>Đúng lúc này, trận đạo cổ tiên tiếng cười, bỗng nhiên ngừng.</p><p>“Đáng chết!” Sau đó hắn phát ra một tiếng gầm nhẹ, trong tiếng hô khó nén kinh hãi loại tình cảm.</p><p>“Có chuyển cơ?!” Hắc Lâu Lan nhất thời tinh thần rung lên.</p><p>Sau đó ngay sau đó, nàng liền nhìn đến cổ trận u ám thế giới, bỗng nhiên sáng lên một đạo thật dài quang.</p><p>Đây là kiếm quang!</p><p>Kiếm quang chợt lóe lướt qua, nhưng ở hắc ám trên bầu trời cắt ra một đạo thật dài màu trắng dấu vết.</p><p>Màu trắng dấu vết nhanh chóng mở rộng, Hắc Lâu Lan chợt nghe đến to rõ giao minh tiếng động, từ nhỏ đến lớn, chợt vang vọng bên tai.</p><p>Hắc Lâu Lan trong lòng nhất thời hung hăng chấn động.</p><p>Nàng đối này giao long tiếng kêu, quá mức quen thuộc.</p><p>Ấn tượng quá sâu khắc lại.</p><p>Bởi vì ngay tại không lâu phía trước, Hắc Lâu Lan chính là bị này thanh âm chủ nhân đuổi giết, chật vật không chịu nổi, dựa vào Ảnh Vô Tà đám người chung sức hợp tác, thế này mới thoát chết trong gang tấc.</p><p>“Là Phương Nguyên!” Hắc Lâu Lan thiếu chút nữa hoan hô đi ra.</p><p>Chưa bao giờ có như vậy một khắc, nàng cảm thấy Phương Nguyên giao minh, là như thế tuyệt vời cùng to rõ.</p><p>Màu trắng vết kiếm ở hắc ám trên bầu trời, hết sức thấy được.</p><p>Vết kiếm nhanh chóng mở rộng, giống như là xé ra một đạo lỗ hổng, chói mắt quang minh theo này càng lúc càng lớn lỗ hổng, trút xuống tiến vào.</p><p>“Không --!” Vị kia thao túng tiên trận Nam Cương chính đạo cổ tiên, phát ra không cam lòng tê rống.</p><p>Sau đó ngay sau đó, làm cho Hắc Lâu Lan đau đầu vô cùng tiên trận ầm ầm hỏng mất.</p><p>Tầm nhìn một mảnh quang minh.</p><p>Hắc Lâu Lan toàn bộ tinh thần đề phòng, nheo lại hai mắt chậm rãi trợn to, thích ứng ánh sáng sau, nàng phát hiện Phương Nguyên đang đứng ở bên người nàng.</p><p>Mà vị kia Nam Cương chính đạo cổ tiên, đang bị Diệu Âm tiên tử cùng Hắc Thố cô nương hai người liên thủ giáp công.</p><p>“An toàn !” Hắc Lâu Lan nhất thời phun ra một ngụm trọc khí, tâm thần trầm tĩnh lại.</p><p>Tuyệt xử phùng sinh vui sướng, rất nhanh đạm đi.</p><p>Kiêu hùng tâm tính nàng, chính là liếc Phương Nguyên liếc mắt một cái, liền bắt đầu trực tiếp ngồi xếp bằng trên mặt đất, tích cực vì chính mình chữa thương.</p><p>Đối với Hắc Lâu Lan mà nói, vừa mới tình thế phi thường mạo hiểm.</p><p>Trên người nàng trầm trọng thương thế, đủ để thuyết minh mạo hiểm trình độ, hoàn toàn là mệnh huyền một đường.</p><p>Phương Nguyên không có giúp nàng chữa thương, trừ bỏ nhân như cố tiên cổ ở ngoài, Phương Nguyên cũng không có này khác cầm ra tay trị liệu thủ đoạn.</p><p>Nếu là Phương Nguyên chính mình bị thương, trừ bỏ nhân như cố tiên cổ, có lẽ hắn còn có thể biến thành thượng cổ hoang thú, dựa vào thượng cổ hoang thú mình khôi phục năng lực, tiến hành chữa thương.</p><p>Nhưng rơi xuống Hắc Lâu Lan trên người, loại này biến hóa đạo biện pháp khẳng định không được.</p><p>Chiến đấu rất nhanh chấm dứt.</p><p>Diệu Âm tiên tử, cùng với Hắc Thố cô nương đều là cường giả trong thất chuyển, hai người hợp lực vây công mặt khác một vị thất chuyển cổ tiên, tự nhiên chặt chẽ chiếm cứ thượng phong.</p><p>Mà vị này thất chuyển Nam Cương chính đạo cổ tiên, thân mình là tu hành trận đạo. Bố trí cổ trận là hắn sở trường trò hay, nhưng là nếu đan thương thất mã một mình tác chiến, đó là hắn khuyết điểm.</p><p>Càng thêm muốn mệnh, hắn sở bố trí tiên trận bị Phương Nguyên phá hư, cổ trận vừa vỡ, phản phệ tức lâm, nhất thời làm cho hắn bản thân bị trọng thương.</p><p>Như thế loạn trong giặc ngoài tình huống hạ, vị này thất chuyển Nam Cương chính đạo cổ tiên rất nhanh liền mệnh tang tại chỗ.</p><p>Đây là thất chuyển trận đạo cổ tiên, ít hơn gặp, Phương Nguyên đưa hắn thi thể thu vào chí tôn tiên khiếu, vẫn chưa vội vã gồm thâu.</p><p>Hắn gọi ra thượng cực thiên ưng:“Đi! Chúng ta đi trợ giúp Bạch Ngưng Băng.”</p><p>Chúng tiên đều biết lúc này tình huống khẩn cấp, hơi có đến trễ, thực khả năng đó là Nam Cương đại bộ đội bao vây tiễu trừ.</p><p>Nguyên nhân vì như thế, Phương Nguyên mới ngay cả khối này thi thể tiên khiếu cũng không vội nhập vào chí tôn tiên khiếu, mà là nhanh chóng thừa thượng cực thiên ưng chạy đi.</p><p>Khi bọn hắn nhìn thấy Bạch Ngưng Băng thời điểm, chiến đấu vừa vặn chấm dứt.</p><p>Phạm vi ngàn dặm, toàn là băng thiên tuyết địa.</p><p>Bạch Ngưng Băng bị vây Bạch tướng hình thái, đứng ngạo nghễ tuyết phong đỉnh núi. Mà của nàng đối thủ, dĩ nhiên hai chết một thương.</p><p>Bạch Ngưng Băng lấy một đấu ba, thế nhưng đại thắng!</p><p>“Bạch tướng sát chiêu, đúng vậy, đây là Bạch tướng sát chiêu! Từng mang cho toàn bộ Nam Cương khủng bố trắng, không nghĩ tới thế nhưng ở Bạch Ngưng Băng trên người tái hiện !”</p><p>Bị thương Nam Cương cổ tiên, trong lòng tràn ngập kinh hãi loại tình cảm, dùng hết toàn lực, về phía sau bôn đào.</p><p>Khi hắn nhìn thấy chân trời xuất hiện thượng cực thiên ưng thời điểm, hắn cơ hồ đều phải tuyệt vọng.</p><p>Bất quá Phương Nguyên cũng không có đuổi giết hắn, mà là tiếp nhận Bạch Ngưng Băng, ngược lại trực tiếp rút lui khỏi.</p><p>Giờ phút này đào vong, tranh thủ thời gian, không tất yếu vì cái này thất chuyển cổ tiên, lãng phí cực kỳ trân quý thời gian.</p><p>Vị này thất chuyển cổ tiên nếu có thể mang thương đào vong, mà này khác hai vị chiến hữu dĩ nhiên thân tử, nhất định dùng hết chạy trốn khả năng, trong thời gian ngắn giết chết hắn, cũng không dễ dàng.</p><p>Thượng cực thiên ưng quay lại phương hướng, thẳng về phía Tây Mạc bay đi.</p><p>Bạch Ngưng Băng tán đi Bạch tướng sát chiêu, hoàn toàn tê liệt ngã xuống ở lưng chim ưng.</p><p>Nàng đã dầu hết đèn tắt, Bạch tướng sát chiêu tuy rằng cường đại biến thái, nhưng liên lụy tâm thần rất nhiều, tiên nguyên tiêu hao cũng cực kỳ tấn mãnh, đối với Bạch Ngưng Băng mà nói gánh nặng phi thường trầm trọng.</p><p>Nếu là vị nào bị thương mà chạy Nam Cương cổ tiên, tái thêm đem lực, nói không chừng có thể khám phá Bạch Ngưng Băng phô trương thanh thế.</p><p>Chỉ tiếc, hắn bị Bạch tướng sát chiêu sợ hãi.</p><p>Này tiên đạo sát chiêu quả nhiên lợi hại, chỉ cần một chút cặn tàn phiến, đều có thể sống lại, cơ hồ là đánh không chết màu trắng quái vật.</p><p>Trừ phi có người phá giải này sát chiêu, hoặc là đột nhiên gian đem Bạch Ngưng Băng giết được một điểm cặn cũng không lưu.</p><p>Bạch Ngưng Băng vừa tán đi sát chiêu, liền hoàn toàn chết ngất đi qua.</p><p>Nếu không có Phương Nguyên đám người cứu trợ, nàng chỉ sợ sẽ tâm thần suy kiệt mà chết. May mà Phương Nguyên thông hiểu trí đạo thủ đoạn, đúng là trị liệu Bạch Ngưng Băng này chứng lương y.</p><p>Làm Bạch Ngưng Băng từ từ tỉnh dậy, thượng cực thiên ưng đã bay vọt hơn mười vạn dặm.</p><p>“Ngươi cư nhiên sẽ chạy tới cứu ta?” Bạch Ngưng Băng nhìn Phương Nguyên, mở miệng câu đầu tiên nói, thực không khách khí, biểu đạt ra nàng trong lòng kinh dị.</p><p>Bạch Ngưng Băng tái rõ ràng Phương Nguyên tính tình bất quá, chưa bao giờ chuẩn bị được đến Phương Nguyên cứu viện.</p><p>Hắc Lâu Lan hoài nghi Phương Nguyên mục tiêu, từng đoán rằng Phương Nguyên có thể hay không đem nàng cho rằng khí tử.</p><p>Bạch Ngưng Băng tâm để nghĩ đến càng hoàn toàn, khẳng định Phương Nguyên hội vứt bỏ các nàng, một mình chạy trốn!</p><p>Phương Nguyên mặt không biểu tình liếc Bạch Ngưng Băng liếc mắt một cái, thản nhiên nói:“Tình huống so với ngươi tưởng tượng còn muốn nghiêm trọng. Chúng ta mỗi người trên người, đều trúng điều tra sát chiêu. Cho nên các ngươi mới có thể ở lui lại thời điểm, gặp được đến Nam Cương chính đạo cổ tiên chặn lại ngăn chặn.”</p><p>Phương Nguyên tuy có đạo khả đạo tiên cổ có thể điều tra cổ tiên trên người đạo ngân, nhưng hắn không hề rõ ràng này khác cổ tiên trên người đạo ngân, nguyên lai số lượng có bao nhiêu.</p><p>Không có này số lượng, cho dù Phương Nguyên điều tra đến Hắc Lâu Lan, Bạch Ngưng Băng đám người trên người đạo ngân chủng loại số lượng, lại có có gì hữu dụng đâu?</p><p>Bất quá lúc này đây, theo địch nhân biểu hiện cũng rất rõ ràng đó có thể thấy được, các nàng trên người cũng trúng cùng loại điều tra sát chiêu.</p><p>“Là Nam Cương vị nào cổ tiên ra tay? Phương Nguyên ngươi đã thành ảnh tông chi chủ, kế thừa Tử Sơn chân quân di tàng, cũng không thể cởi bỏ sao?” Bạch Ngưng Băng hỏi.</p><p>“Ta đã thử qua.” Phương Nguyên thở dài một hơi.</p><p>Tử Sơn chân quân tiên cổ không hề toàn diện, ở trong chiến đấu tổn thất không ít. Mặc dù có vài cái thủ đoạn, có thể ứng phó trước mắt tình cảnh, nhưng Phương Nguyên cũng là không bột đố gột nên hồ.</p><p>Hắc Lâu Lan nghe đến đó, ánh mắt chợt lóe, nàng nghĩ tới Lang Gia phái!</p><p>Nếu tiên cổ không đủ, tự nhiên là có thể luyện cổ, liền nàng biết, Phương Nguyên cùng Lang Gia phái trong lúc đó quan hệ cực kì chặt chẽ.</p><p>Phương Nguyên hoàn toàn có thể mượn dùng bên kia quan hệ.</p><p>Trên thực tế, Phương Nguyên cũng làm như vậy.</p><p>Ở không lâu phía trước, hắn quyết định hồi viện Bạch Ngưng Băng đám người thời điểm, liền trước tiên cùng Mao Lục tiến hành rồi câu thông.</p><p>Kết quả Mao Lục không hề thừa nhận Phương Nguyên thân phận, hắn hoài nghi Phương Nguyên động cơ, yêu cầu Phương Nguyên cứu Ảnh Vô Tà. Dù sao nay chỉ còn lại có bọn họ hai vị U Hồn phân hồn.</p><p>Mà Ảnh Vô Tà, Bạch Thỏ cô nương, đều ở Diệu Âm tiên tử tiên khiếu tạm tồn.</p><p>Đây là Phương Nguyên hồi viện một cái lý do.</p><p>Mao Lục không muốn phối hợp, Phương Nguyên liền chủ động tìm tới Lang Gia địa linh. Làm cho Phương Nguyên cảm thấy may mắn một điểm là, Lang Gia lập phái, Lang Gia địa linh không những giống phía trước vị kia khó có thể câu thông, chỉ cần Phương Nguyên môn phái cống hiến, có thể mượn dùng Lang Gia phái cao thấp lực lượng, tiến hành luyện cổ.</p><p>Phương Nguyên chính là đem Tử Sơn chân quân di tàng mỗ ta nội dung, nộp lên trên đi lên, liền làm hắn môn phái cống hiến cọ cọ dâng lên, đổi Lang Gia địa linh tự mình ra tay, vì hắn luyện chế tiên cổ.</p><p>Ở Phương Nguyên lần nữa yêu cầu hạ, Lang Gia địa linh bỏ qua mao dân thiên địa lưu luyện cổ phương thức, chọn dùng nhân tộc ngăn cách lưu.</p><p>Không có biện pháp, thiên ý chú mục dưới, nếu là chọn dùng mao dân thiên địa lưu pháp luyện cổ, có thiên ý quấy nhiễu, chỉ sợ chết sống cũng luyện không ra cái gì thành quả đến đây đi.</p><p>Lang Gia phái tuy rằng bắt đầu vì Phương Nguyên luyện cổ, nhưng luyện cổ chung quy là cần một cái quá trình. Hơn nữa tiên cổ khó có thể luyện chế, vị tất có thể nhanh chóng thành công.</p><p>“Tình huống càng phức tạp, ta hoài nghi thiên đình đã cùng Nam Cương chính đạo liên thủ, tề lực tiễu trừ chúng ta. Thiên đình cầm Nam Cương chính đạo làm thương sai sử, nhưng tuyệt không hội chân chính khoanh tay đứng nhìn. Chúng ta phải cẩn thận, trừ bỏ Nam Cương chính đạo cổ tiên ở ngoài, thực khả năng còn có thiên đình cổ tiên ẩn núp, thời cơ đối chúng ta xuống tay!” Phương Nguyên trầm giọng nói.</p><p>ps: Có thể là đoạn thời gian trước rất mệt nhọc, trạng thái vẫn đều rất thấp mê, gần nhất những ngày này ta muốn nghỉ ngơi một chút, 20 giờ sẽ có một canh, đây là giữ gốc. Nếu là hai canh, như vậy sẽ ở ban ngày buổi sáng 8 giờ truyền đi ra. Không nghĩ thủy văn, chư quân thả dung ta thoáng nghỉ ngơi dưỡng sức. </p>\n\t\t\t \n\n                    "
}