{
  "href": "https://doctruyenchufull.vip/6333f8b8bea2d9fb2f857625",
  "title": "Chương 1391: Đệ 366 chương: Võ Dung giết tới!",
  "chapterNumber": "1391",
  "slug": "chuong-1391-de-366-chuong-vo-dung-giet-toi",
  "previousLink": "chapters-truyenchufull/1390-chuong-1390-de-365-chuong-phuong-nguyen-phan-doan",
  "currentLink": "chapters-truyenchufull/1391-chuong-1391-de-366-chuong-vo-dung-giet-toi",
  "nextLink": "chapters-truyenchufull/1392-chuong-1392-de-367-chuong-thien-ung-chay-tron",
  "contentHTML": "\n\n                        <p> Cuồng phong đập vào mặt mà đến.</p><p>Lòng bàn chân phía dưới, rậm rạp đàn sơn, xanh um tươi tốt, giống như khôn cùng đàn voi, không ngừng mà hướng phía sau chạy chồm mà đi.</p><p>Thượng cực thiên ưng trên lưng chim ưng, Phương Nguyên liên can cổ tiên, nhưng không có chút tâm tình đến xem xét này tráng lệ non sông.</p><p>Bọn họ lúc này tình thế phi thường nguy cấp.</p><p>Toàn bộ Nam Cương chính đạo cổ tiên, đều ở ý đồ bao vây tiễu trừ bọn họ. Có lẽ còn có này khác tán tu, ma đạo cổ tiên, chính ẩn núp, nhìn xem có hay không tiện nghi để nhặt.</p><p>Nam Cương chính đạo đã là không thể địch nổi, bất luận cái gì một vị bát chuyển cổ tiên, hoặc là tiên cổ ốc, đều có thể cấp Phương Nguyên đám người mang đến thật lớn phiền toái cùng hung hiểm.</p><p>Nhưng mà trừ lần đó ra, càng làm cho chúng tiên lo lắng là thiên đình.</p><p>Thiên đình cuốn đi siêu cấp cổ trận sau, vốn không có lưu lại.</p><p>Tuy rằng Phương Nguyên đám người không hề rõ ràng, phương diện này có Long Công muốn trấn áp U Hồn bản thể nguyên nhân. Nhưng thiên đình tuy rằng di tản, nhưng lực ảnh hưởng lại như cũ tồn tại, đối Phương Nguyên đám người tiêu diệt sát chi tâm, thủy chung đều không có biến mất, hơn nữa cũng có càng ngày càng nghiêm trọng chi thế.</p><p>Phương Nguyên phán đoán, xâm nhập lòng người, được đến Hắc Lâu Lan, Bạch Ngưng Băng đám người nhất trí tán thành.</p><p>Đổi vị tự hỏi, nếu các nàng là thiên đình một phương, cũng tuyệt không sẽ bỏ qua Phương Nguyên này nhóm người. Trừ bỏ đem tình báo tiết lộ cấp Nam Cương chính đạo cổ tiên, lợi dụng bọn họ ở ngoài, vì bảo đảm tuyệt không sai lầm, thiên đình nhất định còn có thể lưu lại ám thủ.</p><p>Chính là không biết, này ám thủ sẽ là cái gì.</p><p>Không biết càng làm cho lòng người áp lực tùng sinh.</p><p>Thiên đình ám thủ, liền dường như là lưỡi dao treo ở mọi người đỉnh đầu, không biết khi nào thì sẽ bỗng nhiên hạ xuống.</p><p>Cho dù là Phương Nguyên đám người chạy trốn tới Tây Mạc đi, này thiên đình ám thủ chỉ sợ cũng sẽ không biến mất, cực khả năng sẽ theo đuôi sau đó.</p><p>“Thiên ý cư nhiên có thể ăn mòn ngoại hiển mộng cảnh.”</p><p>“Ta thăm dò mộng cảnh, quả thực là tự bạo cơ mật. Uổng ta còn không ngừng lợi dụng ám độ cùng gặp mặt từng quen biết ngụy trang chính mình, tự cho là vẫn che đậy ở thiên ý.”</p><p>“Đây là ta mộng cảnh đại chiến, tối thất bại địa phương.”</p><p>Phương Nguyên đứng ở lưng chim ưng, nghịch lưu hộ thân ấn đã dừng lại, này sát chiêu duy trì phí tổn rất cao, hiện tại Phương Nguyên thúc dục các loại điều tra thủ đoạn, trong đó còn có ba tức sau hiện.</p><p>Hắn một bên điều tra chung quanh, một bên tỉnh lại chính mình, tìm kiếm tự thân sai lầm cùng sai lầm.</p><p>Người không phải thánh hiền, ai có thể không sai?</p><p>Phạm sai lầm là thực bình thường sự tình, cửu chuyển tôn giả cả đời đều là sai lầm không ngừng. Hạn chế cho tầm mắt, bị nguy cho tính tình, bị hoàn cảnh liên lụy đằng đằng nguyên nhân, không ai có thể đủ ở chính mình cả đời, làm ra vĩnh viễn chính xác lựa chọn.</p><p>Phạm sai lầm sau, nhận thức sai lầm, cũng lại thêm sửa lại, mới là người tài gây nên!</p><p>Nếu là Phương Nguyên trước tiên biết được điểm này, hắn tuyệt không hội như vậy tùy ý ngay tại mộng cảnh thăm dò.</p><p>Phương Nguyên hiện tại hồi tưởng đứng lên, hiện rất nhiều thiên ý bố cục.</p><p>Tỷ như hắn ở siêu cấp mộng cảnh lấy được ích, thủy đạo, trận đạo, ám đạo cảnh giới, phân biệt đạt tới tông sư cấp.</p><p>Nhưng Phương Nguyên tối cần, kỳ thật là tín đạo, trụ đạo cảnh giới tăng lên. Tín đạo cảnh giới tăng lên, Phương Nguyên cho dù không có tín đạo tiên cổ, cũng có thể chính mình từng bước giải quyết phiền toái. Trụ đạo cảnh giới vẫn đều là bình thường, nếu là tăng lên đi lên, phối hợp Hắc Phàm chân truyền, nhất định có thể làm Phương Nguyên chiến lực tăng vọt.</p><p>Cho dù không phải tín đạo, trụ đạo, kiếm đạo, luyện đạo, vận đạo, hồn đạo này bốn đại lưu phái, nếu là có thể đem cảnh giới tăng lên tới tông sư cấp số, cũng là tương đương bổng.</p><p>Nhất là kiếm đạo.</p><p>Phương Nguyên hiện tại có vài chích kiếm đạo tiên cổ, cũng có Bạc Thanh chân truyền. Nếu là kiếm đạo tông sư, chiến lực nhất định điên cuồng tăng nhanh.</p><p>Đáng tiếc đều không có.</p><p>“Thậm chí ở thăm dò mộng cảnh hậu kỳ, ta canh giữ ở trong siêu cấp cổ trận, lại chỉ có thể gặp tới một ít hoang đường mộng cảnh.”</p><p>“Thiên ý ăn mòn mộng cảnh, mộng cảnh lưu chuyển, chỉ sợ đây là thiên ý không nghĩ làm cho ta lại tăng lên.”</p><p>“Kiếp trước năm trăm năm trí nhớ, cư nhiên không có mộng cảnh sẽ bị thiên ý ăn mòn này một cái?”</p><p>Có lẽ đây là Phương Nguyên kiếp trước năm trăm năm, còn không có bị người phát hiện bí mật, càng khả năng là, đây là ở Phương Nguyên lợi dụng xuân thu thiền trùng sinh thời điểm, tự thân ý chí bị thiên ý động tay chân, làm hắn cô đơn quên mất điểm này.</p><p>“Của ta ám độ tiên cổ, cũng bị mất.”</p><p>“Hiện tại chúng ta trực tiếp bại lộ ở thiên ý dưới. Cũng may thượng cực thiên ưng tốc độ tấn mãnh, lưu cho thiên ý bố cục thời gian cũng không nhiều.”</p><p>Nam Cương chính đạo, thiên đình, thiên ý, này ba phương vây truy chặn đường, đều muốn hại Phương Nguyên tánh mạng.</p><p>Phương Nguyên gặp nguy không loạn.</p><p>Hắn cẩn thận trù tính, như vậy làm sao dưới loại tình huống này bảo trụ tánh mạng.</p><p>Trên thực tế, từ tám mươi tám góc chân dương lâu sập sau, Phương Nguyên liền luôn luôn tại cân nhắc việc này. Cũng có nguyên vẹn chuẩn bị tâm lý.</p><p>Việc này bại lộ thân phận, xa so với phía trước bại lộ tốt nhiều lắm. Bởi vì Phương Nguyên trong tay, có thể đánh ra đi bài mặt, đồng dạng không ít.</p><p>Liền nhìn hắn như thế nào vận dụng.</p><p>Giờ phút này, hắn vận dụng trí đạo thủ đoạn, trong đầu ý nghĩ liên tục không ngừng. Không ngừng mà thiết tưởng nào đó tình huống, sau đó thôi diễn, như thế nào giải quyết nguy nan, như vậy làm sao tiêu hao nhỏ nhất dưới tình huống, bảo trụ tự thân.</p><p>“Phía đông nam hướng, đang có một tòa tiên cổ ốc bay nhanh mà đến!” Bỗng nhiên, Bạch Ngưng Băng rồi đột nhiên mở miệng nói.</p><p>Nàng kế thừa Bạch tướng chân truyền, cự ly xa điều tra thủ đoạn, xa so Phương Nguyên nay nắm giữ ba tức sau hiện, muốn càng thêm áp dụng lúc này tình huống.</p><p>Theo sau, Diệu Âm tiên tử cũng là sắc mặt đột nhiên biến:“Ta cũng hiện, đây là Hầu gia tiên cổ ốc phi sa các!”</p><p>Nàng đối Nam Cương tình huống, có vẻ hiểu biết, lập tức liền phân biệt đi ra.</p><p>Sau đó Diệu Âm tiên tử vừa sợ thán một tiếng nói:“Tới thật nhanh!”</p><p>Phi sa các chính là Nam Cương cổ tiên giới trung, tiên cổ ốc di tốc nhanh nhất vài toà chi nhất, so với thượng cực thiên ưng còn nhanh.</p><p>Nếu là Phương Nguyên đám người chỉ lợi dụng thượng cực thiên ưng chạy đi, sớm hay muộn sắp bị phi sa các đuổi theo.</p><p>Bất quá cũng may Phương Nguyên phòng ngừa chu đáo, sớm trước tiên dự đoán được như vậy tình hình, trước tiên cùng các tiên diễn luyện thượng cổ chiến trận tứ thông bát đạt. Tuy rằng bị Trì Khúc Do bố trí cổ trận quấy nhiễu, nhưng là chính là một điểm khúc chiết. Lúc này chúng tiên một lần nữa tập kết, tự nhiên có thể lại dùng này thủ đoạn.</p><p>Phi sa các ở trong núi lao nhanh.</p><p>Đây là nó độc đáo thủ đoạn, có thể mượn dùng thổ đạo đạo ngân, giảm bớt tiên nguyên tiêu hao, càng có thể gia tăng độ.</p><p>Không hề nghi ngờ, tại đây núi rừng, thổ đạo đạo ngân nồng đậm Nam Cương giữa, phi sa các như cá gặp nước.</p><p>Ở bay nhanh giữa, phi sa các dường như nê sa chú thành, nội bộ hoàng hạt nê sa không ngừng mấp máy, bề ngoài còn lại là yên trần cuồn cuộn. Bên trong cổ tiên, không hề chỉ Hầu gia bộ tộc, còn có một vị bát chuyển cổ tiên Thương Vô Giới!</p><p>Thương gia chính là Nam Cương chính đạo giữa, cầm cờ đi trước siêu cấp thế lực, tự nhiên có một vị bát chuyển cổ tiên.</p><p>Thương gia thái thượng đại trưởng lão Thương Vô Giới, vẫn lo liệu Thương gia trung lập truyền thống, cùng các nhà quan hệ cũng không sai.</p><p>Nếu là đổi làm Diêu gia, La gia, thậm chí Thiết gia, Hầu gia cổ tiên tuyệt không sẽ cho này thể diện, mời bọn họ tiến vào phi sa các.</p><p>“Ân?” Truy kích quá trình giữa, Thương Vô Giới bỗng nhiên thần sắc khẽ nhúc nhích, ở hắn cảm giác trung, Phương Nguyên đám người bỗng nhiên biến mất vô tung.</p><p>“Chỉ dùng kia thượng cổ chiến trận tứ thông bát đạt sao?” Thương Vô Giới trong lòng vừa động, chợt trong đầu hiện ra một bộ Nam Cương địa mạo đồ.</p><p>Kết hợp đủ loại tình báo, Thương Vô Giới rất nhanh liền suy đoán ra Phương Nguyên đám người có khả năng nhất rút lui khỏi vài cái phương hướng.</p><p>Mà tại đây chút phương hướng thượng, đều phân biệt có Nam Cương chính đạo cổ tiên.</p><p>“Võ Dung mưu đồ không kém.” Thương Vô Giới thản nhiên đánh giá một câu, theo sau hắn mày lại hơi hơi nhăn lại.</p><p>Hắn ý thức được, dựa theo loại này bố cục mà nói, Phương Nguyên đám người cuối cùng đều đã bị truy đuổi đến Nam Cương tây bắc vị trí.</p><p>Mà ở nơi nào, Võ Dung sớm đã trận địa sẵn sàng đón quân địch.</p><p>Ngọc Thanh tích phong tiểu trúc lâu độ, có thể nói đương thời Nam Cương tiên cổ ốc thứ nhất.</p><p>Bất quá, Võ Dung có thể tới nơi nào, cũng là dùng là Thiết gia tiên cổ ốc phong hỏa đài.</p><p>Phong hỏa đài rải ở Nam Cương các nơi, đúng là lợi dụng chỗ tòa này uy lực kỳ lạ tiên cổ ốc, Nam Cương chính đạo khả năng nhanh chóng phô khai một tầng đại võng.</p><p>Mà Phương Nguyên đám người tựu thành võng chụp xuống một con cá lớn.</p><p>Xoát!</p><p>Bầu trời trong xanh hạ, đột ngột xuất hiện bốn vị cổ tiên.</p><p>Đúng là lợi dụng thượng cổ chiến trận tứ thông bát đạt, na chuyển qua này Phương Nguyên đám người.</p><p>“Này đã là lần thứ năm.”</p><p>“Ta trên người đạo ngân nhưng là tiêu hao không ít.”</p><p>“Có điểm không ổn, đối phương biết chúng ta vị trí, vây truy chặn đường, như là một cái lưới lớn, đang ở tấn buộc chặt. Chúng ta có phải hay không muốn biến chuyển phương hướng, đánh bọn họ một cái trở tay không kịp?”</p><p>Bạch Ngưng Băng đám người lần lượt đề nghị.</p><p>Phương Nguyên lắc đầu:“Chúng ta trên người điều tra sát chiêu mới là mầm tai họa, không giải trừ nó, chúng ta sớm hay muộn sắp bị đuổi theo. Trước mắt chi kế, đó là giành giật từng giây, xông qua vây quanh võng, đi Tây Mạc.”</p><p>Chỉ cần đến Tây Mạc, thiên đình còn tưởng động Tây Mạc chính đạo đến truy bắt Phương Nguyên đám người, sẽ không là dễ dàng như vậy.</p><p>“Đi.” Phương Nguyên thả ra thượng cực thiên ưng, mượn dùng thái cổ hoang thú, tiếp tục chạy như bay.</p><p>Kỳ thật chân chính thượng cổ chiến trận tứ thông bát đạt, vượt qua khoảng cách rất dài. Đáng tiếc là, Ảnh Vô Tà đám người nắm giữ, sẽ không là đầy đủ phiên bản. Ở sau trong liên tiếp chiến đấu, tứ thông bát đạt trung tâm tiên cổ bất hạnh ở trong chiến đấu tổn hại. Làm cho Phương Nguyên hiện tại vận dụng, kỳ thật là tứ thông bát đạt không trọn vẹn bản.</p><p>Không trọn vẹn tứ thông bát đạt, không chỉ có là vượt qua khoảng cách giảm rất nhiều, hơn nữa đối cổ tiên trên người đạo ngân cắt giảm hơn nghiêm trọng.</p><p>“Ảnh tông dư nghiệt, các ngươi còn muốn hướng chạy đi đâu?” Cưỡi thượng cực thiên ưng bay một đoạn, Phương Nguyên đám người bên tai bỗng nhiên truyền đến Võ Dung thanh âm!</p><p>“Cái gì?!” Diệu Âm tiên tử nhất thời hoa dung thất sắc.</p><p>“Không cần sợ, đây là phong ngữ tiên cổ mà thôi.” Phương Nguyên hừ lạnh một tiếng, trấn an nói.</p><p>Phong ngữ tiên cổ thi triển phạm vi cực lớn, chỉ cần vẫn thúc dục, không tiếc tiên nguyên hao tổn, theo lý thuyết có thể lan tràn bao trùm toàn bộ Nam Cương.</p><p>Nhưng rất nhanh, Ngọc Thanh tích phong tiểu trúc lâu xuất hiện ở tại chân trời.</p><p>Chỗ tòa này bát chuyển tiên cổ ốc độ cực kỳ kinh người!</p><p>Dù là thượng cực thiên ưng đã là có số thái cổ hoang thú, phi hành tốc độ có thể nói nhất tuyệt, nhưng là Phương Nguyên cùng Võ Dung khoảng cách lại ở nhanh chóng ngắn lại.</p><p>\"Dùng tứ thông bát đạt!\" Phương Nguyên vừa thấy tình thế không ổn, tuy rằng còn cách thật xa, nhưng hắn dứt khoát lựa chọn thúc dục thượng cổ chiến trận. Đối mặt bát chuyển cổ tiên, tái xa khoảng cách cũng không an toàn.</p><p>Thu hồi thượng cực thiên ưng, ngay sau đó, tứ thông bát đạt thúc dục thành công, bốn vị cổ tiên đột nhiên biến mất ở tại chỗ.</p><p>Nhưng mà làm Phương Nguyên đám người lại xuất hiện khi, bọn họ sắc mặt đều trở nên phi thường khó coi.</p><p>“Sao lại thế này? Chúng ta na di khoảng cách cư nhiên như vậy ngắn? Ngay cả phía trước 1 thành đều không có?!”</p><p>Võ Dung thanh âm ở đàn tiên bên tai lại vang lên:“Các ngươi trúng của ta tỏa phong, tứ thông bát đạt đã không dùng tốt.”</p><p>Vừa dứt lời, Ngọc Thanh tích phong tiểu trúc lâu lại xuất hiện ở chân trời.</p><p>Chúng tiên trong lòng đều bị đè nặng một khối cự thạch.</p><p>Từ trước tới nay, lớn nhất nguy cơ, đã lửa sém lông mày!</p><p>Bát chuyển cổ tiên Võ Dung, cộng thêm bát chuyển tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu! </p>\n\t\t\t \n\n                    "
}