{
  "href": "https://doctruyenchufull.vip/6333f8bebea2d9fb2f85764b",
  "title": "Chương 1392: Đệ 367 chương: Thiên ưng chạy trốn",
  "chapterNumber": "1392",
  "slug": "chuong-1392-de-367-chuong-thien-ung-chay-tron",
  "previousLink": "chapters-truyenchufull/1391-chuong-1391-de-366-chuong-vo-dung-giet-toi",
  "currentLink": "chapters-truyenchufull/1392-chuong-1392-de-367-chuong-thien-ung-chay-tron",
  "nextLink": "chapters-truyenchufull/1393-chuong-1393-de-368-chuong-nay-do-la-phuong-cuu-ca",
  "contentHTML": "\n\n                        <p> “Tỏa phong?!”</p><p>“Chúng ta khi nào thì trúng này sát chiêu?”</p><p>“Căn bản không hề phát hiện!!”</p><p>Ảnh tông đàn tiên tất cả đều kinh ngạc kinh ngạc.</p><p>Này sát chiêu như thế nào trúng, bọn họ từ đầu tới cuối đều không có phát hiện. Nếu không có là vận dụng thượng cổ chiến trận tứ thông bát đạt hiệu quả thiếu giai, sự thật đặt tại trước mắt, nếu không nghe thấy Võ Dung nói, chỉ sợ tất cả mọi người hội nghĩ đến Võ Dung ở phô trương thanh thế đâu!</p><p>Vĩnh viễn không cần xem nhẹ một vị bát chuyển cổ tiên thủ đoạn.</p><p>Võ Dung tuy rằng tư bối không hề cao, thậm chí ở Nam Cương cổ tiên giới, luận tư bài bối còn thấp hơn này khác bát chuyển cổ tiên một đầu.</p><p>Nhưng là hắn gia học sâu xa, lại kế thừa Võ Độc Tú y bát, bởi vậy thủ đoạn phong phú đến cực điểm.</p><p>Phương Nguyên mày đại nhăn!</p><p>“Này tỏa phong sát chiêu, là như thế nào vận tác ?”</p><p>“Nó đến tột cùng có thể liên tục bao lâu?”</p><p>“Nên như thế nào tìm này chiêu sơ hở, lại thêm nhằm vào?”</p><p>Hắn trong óc bốc lên sóng to, ý nghĩ liên tục không ngừng, mấy vấn đề này làm phức tạp hắn, mấu chốt là phải mau chóng giải quyết, quan hệ thân gia tánh mạng.</p><p>Ngọc Thanh tích phong tiểu trúc lâu không ngừng tới gần, Võ Dung tiếng cười truyền đến, hắn hiển nhiên sẽ không cấp Phương Nguyên sung túc tự hỏi thời gian.</p><p>Tình huống gấp gáp vô cùng, cần Phương Nguyên lập tức làm ra quyết đoán.</p><p>Hắn suy nghĩ một chút, lập tức đối người khác hạ lệnh:“Các ngươi đều tiến ta tiên khiếu!”</p><p>“Có ý tứ gì?”</p><p>“Các ngươi thực lực rất thấp, cùng bát chuyển cổ tiên đối chiến, giống như trực tiếp chịu chết. Còn không bằng tiến vào của ta tiên khiếu, nắm chặt thời gian nghiên cứu tỏa phong, mau chóng nghĩ ra khắc chế pháp môn!” Phương Nguyên nói thẳng, chợt mở ra tiên khiếu môn hộ.</p><p>Chúng tiên hai mặt nhìn nhau.</p><p>Bất quá rất nhanh, Hắc Lâu Lan cái thứ nhất tiến vào đi. Không cần chịu chết, tự nhiên là tốt. Hắc Lâu Lan vừa mới còn lo lắng Phương Nguyên sẽ lợi dụng trên người nàng minh ước, làm cho nàng đón nhận Võ Dung, chủ động chịu chết, vì Phương Nguyên chạy trốn kéo dài thời gian đi. Kết quả không nghĩ tới, Phương Nguyên lựa chọn làm như vậy.</p><p>Diệu Âm tiên tử, Hắc Thố chần chờ một chút, cũng đều theo sát sau đó.</p><p>Các nàng bởi vì Tử Sơn chân quân chân truyền, mà có điều thành tựu, nay trở thành ảnh tông thành viên. Nhưng là đối với Phương Nguyên tán thành, chủ yếu còn là bởi vì Phương Nguyên chính là ảnh tông chi chủ.</p><p>Bạch Ngưng Băng ngược lại lưu tại cuối cùng.</p><p>Nàng đương nhiên không phải quan tâm Phương Nguyên, mà là nhìn về phía Võ Dung trong ánh mắt, mang theo một tia nóng lòng muốn thử vẻ mặt.</p><p>Bạch Ngưng Băng theo đuổi phấn khích cuộc sống, thật giống như là Phương Nguyên theo đuổi vĩnh sinh giống nhau, loại này cảm tình cực nóng như lửa, thậm chí có thể nói là điên cuồng.</p><p>“Ngươi không nên suy nghĩ bậy bạ, cho dù ngươi có Bạch tướng, Võ Dung muốn ở trong nháy mắt đem ngươi giảo sát thành tra, cũng là dễ dàng sự tình.” Phương Nguyên ngữ khí vội vàng.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, đúng là vẫn còn về phía trước cất bước, rảo bước tiến lên chí tôn tiên khiếu môn hộ bên trong.</p><p>Phương Nguyên vội vàng khép kín tiên khiếu môn hộ, sau đó cuồng thúc giục dưới chân thượng cực thiên ưng, mệnh nó không ngừng bay nhanh.</p><p>Võ Dung tiếng thở dài theo phía sau rõ ràng truyền đến:“Phương Nguyên, ngươi cũng là một nhân kiệt, cư nhiên có thủ đoạn có thể ngụy trang thành Võ Di Hải, ẩn núp ở ta võ gia lâu ngày. Ngươi to gan lớn mật, là cái làm đại sự liêu. Đáng tiếc, đáng tiếc a, ngươi nếu là chân chính Võ Di Hải nên có bao nhiêu tốt.”</p><p>Võ Dung cảm thán tình chân ý thiết, hắn còn là tích tài.</p><p>Phương Nguyên ở phía trước trốn, Võ Dung ở hậu phương truy.</p><p>Thái cổ hoang thú thượng cực thiên ưng bộc phát ra tốc độ, tại đây khắc liều mạng tình huống hạ, còn là phi thường tấn mãnh.</p><p>Nhưng là Ngọc Thanh tích phong tiểu trúc lâu tốc độ, so với nó còn nhanh.</p><p>Dù sao cũng là bát chuyển tiên cổ ốc!</p><p>Đồng thời, Ngọc Thanh tích phong tiểu trúc lâu còn có một cái thật lớn ưu thế, thì phải là tiên cổ ốc là sẽ không mệt.</p><p>Chỉ cần tiên nguyên cũng đủ, bất luận cái gì tiên cổ ốc đều có thể vĩnh cửu bảo trì một cái vững vàng trạng thái.</p><p>Nhưng thượng cực thiên ưng sẽ bất đồng.</p><p>Nó bay lâu, là sẽ mệt mỏi, là hội cảm thấy mệt nhọc.</p><p>Bất quá điểm này, Phương Nguyên tựa hồ không cần suy nghĩ.</p><p>Bởi vì dựa theo hiện tại hai người tốc độ đến xem, xa ở thượng cực thiên ưng cảm thấy mỏi mệt, tốc độ giảm xuống phía trước, Ngọc Thanh tích phong tiểu trúc lâu sẽ đuổi theo.</p><p>“Còn có bao nhiêu người, đều kêu ra đi !”</p><p>Phương Nguyên đưa lưng về nhau phía trước, mặt hướng Võ Dung, trên người các loại cổ trùng hơi thở nhanh chóng bốc lên, hơn nữa không ngừng quanh quẩn.</p><p>“Ngươi yên tâm, chỉ có một mình ta mà thôi.” Võ Dung cười cười, sau đó thúc dục tiên cổ ốc.</p><p>Ngọc Thanh tích phong tiểu trúc lâu, xanh tươi trúc diệp, không ngừng bay vụt đi ra, hóa thành từng đạo phong tên, bắn về phía Phương Nguyên.</p><p>Phương Nguyên thao túng thượng cực thiên ưng, bỗng nhiên bạt thăng, bỗng nhiên bách hàng, ở không trung không ngừng phi nhiễu, thành thạo tránh thoát phong tên công kích.</p><p>“Không sai. Ngươi này phi hành bản lĩnh vững chắc. Nô đạo thủ đoạn, lại gọi người trước mắt sáng ngời.” Võ Dung vui lòng khen ngợi nói.</p><p>Phương Nguyên lại ý thức được không ổn.</p><p>Hắn trên người quanh quẩn một đoàn gió nhẹ, khởi điểm vi không thể sát, nay cũng là càng ngày càng lớn mạnh.</p><p>Không chỉ có là hắn, liền ngay cả thượng cực thiên ưng hai cánh, cũng quấn quanh hai luồng màu xanh phong, thật to cản trở nó phi hành tốc độ.</p><p>“Võ Dung không ngừng phóng ra, khiến cho ta không ngừng trốn tránh, thay đổi phương hướng. Thượng cực thiên ưng tốc độ tuy rằng không có chút rơi chậm lại, nhưng là Ngọc Thanh tích phong tiểu trúc lâu cũng là thẳng tắp truy kích.”</p><p>“Còn có này trên người phong đoàn, chỉ sợ cũng là cái gọi là tỏa phong sát chiêu. Cư nhiên có thể hấp thu ly tán ở trong không khí lạnh thấu xương cuồng phong, tăng trưởng uy lực!”</p><p>Võ Dung công kích, chính là bắn không trúng Phương Nguyên, cũng đạt tới mục đích của hắn.</p><p>Song phương khoảng cách ở nhanh chóng ngắn lại.</p><p>“Còn không có nghĩ đến giải quyết phương pháp sao?” Phương Nguyên hỏi thăm trong tiên khiếu ảnh tông mọi người.</p><p>“Khó!”</p><p>“Vừa mới có một chút rõ ràng.”</p><p>“Thực hiển nhiên, đây là bát chuyển sát chiêu, không phải là nhỏ.”</p><p>Một đống vô nghĩa.</p><p>Phương Nguyên âm thầm cắn răng, lúc này hắn liền lại nghe Võ Dung mở miệng nói:“Ngươi hiện tại nhất định là suy nghĩ như thế nào đột phá của ta sát chiêu tỏa phong đi? Nói thật cho ngươi biết cũng không phương, này chiêu một khi bày ra, liền không thể di động, phạm vi cũng là tương đương rộng lớn, bao trùm phạm vi hơn mười vạn dặm. Nó cũng có thời hạn, trước mắt còn có thể liên tục nửa nén hương công phu.”</p><p>Võ Dung nhưng lại hướng thản ngôn.</p><p>Phương Nguyên nghe tiếng, một lòng nhắm thẳng trầm xuống.</p><p>Võ Dung như thế làm, biểu hiện ra hắn cường đại lòng tự tin. Hắn đã cảm thấy Phương Nguyên đã rơi vào tay hắn, không thể tái chạy đi!</p><p>Ngọc Thanh tích phong tiểu trúc lâu một phen cuồng oanh lạm tạc, rốt cục đuổi theo.</p><p>Võ Dung mỉm cười, đứng ở trúc lâu tầng 2 cửa sổ chỗ, vươn ngón trỏ, đối với Phương Nguyên nhẹ nhàng nhất chỉ.</p><p>Tiên đạo sát chiêu -- chỉ phong long!</p><p>Leng keng một tiếng thúy vang.</p><p>Một cái bích mặc tiểu trùng, theo hắn đầu ngón tay, lập tức bay đi ra.</p><p>Tiểu trùng tốc độ cực nhanh, bay về phía Phương Nguyên.</p><p>Phi hành trên đường, nó mạnh trướng đại, thân hình cấp tốc bành trướng, một thước, năm thước, một trượng, năm trượng, mười lăm trượng.</p><p>Vài cái hô hấp thời gian, nó hóa thành một đầu hai mươi hai trượng hung ác phong long, giương nanh múa vuốt, hung hăng chàng hướng về phía trước cực thiên ưng.</p><p>Thượng cực thiên ưng trốn tránh không kịp, mắt thấy sẽ muốn bị chỉ phong long đánh trúng, thời khắc mấu chốt, Phương Nguyên động thân mà ra, hắn thế nhưng chủ động chắn đao, chàng hướng chỉ phong long.</p><p>Võ Dung ngạc nhiên, tiện đà khiếp sợ!</p><p>Bởi vì chỉ phong long chàng hướng Phương Nguyên sau, thế nhưng không có đối người sau tạo thành bất luận cái gì tổn thương, càng không thể tưởng tượng là, chỉ phong long quay lại phương hướng, đường cũ phản hồi, thế nhưng thẳng hướng tới hắn này chủ nhân phản phệ lại đây.</p><p>Oanh!</p><p>Một tiếng nổ, chỉ phong long đánh vào Ngọc Thanh tích phong tiểu trúc lâu.</p><p>Tiên cổ ốc kịch liệt chấn động đứng lên, phía trước tốc độ nhất thời tan rã hơn phân nửa.</p><p>Mà chỉ phong long cũng hoàn toàn băng toái.</p><p>Phương Nguyên nhân cơ hội, bay đến thượng cực thiên ưng trên lưng, lại mở ra một đại đoạn khoảng cách.</p><p>Võ Dung thấy hắn trên người bám vào một tầng tiên y, dải lụa phiêu phiêu, hơi thở mờ mịt, lại cường thế tràn đầy, nhất thời kinh ngạc đến khó lấy phụ gia trình độ.</p><p>“Này sát chiêu, chẳng lẽ là?!” Võ Dung cũng lâm vào thất thanh.</p><p>Hắn tuy rằng không có tự mình tham gia quá bắc nguyên nghịch lưu hà đại chiến, nhưng là này chiến tình báo, theo Liễu Quán Nhất danh dương ngũ vực, sớm tiết lộ rất nhiều.</p><p>Võ Dung nhận ra này sát chiêu, đúng là nghịch lưu hộ thân ấn!</p><p>Này cũng đại biểu cho hắn, biết Phương Nguyên chính là Liễu Quán Nhất, Liễu Quán Nhất là Phương Nguyên bí mật!</p><p>Phương Nguyên trông thấy Võ Dung vẻ mặt kinh ngạc, trong lòng thầm nghĩ, xem ra thiên đình phương diện không có đem Liễu Quán Nhất bí mật báo cho Võ Dung biết. Có lẽ thiên đình cũng còn không rõ ràng đâu?</p><p>Phương Nguyên đáng tiếc một chút, Liễu Quán Nhất này thân phận cũng bại lộ, không thể lại dùng, rất là ảnh hưởng hắn ở Bắc Nguyên phương diện nhân tế kết giao.</p><p>Bất quá này hoàn toàn không có cách nào!</p><p>Đối mặt bát chuyển đại năng, Phương Nguyên chỉ có thể vận dụng nghịch lưu hộ thân ấn, khả năng dừng bước cùng. Nếu vận dụng này khác thủ đoạn, sẽ bị Võ Dung dễ dàng sát hại.</p><p>Võ Dung tuy rằng bị nhục, nhưng hắn nhìn về phía Phương Nguyên ánh mắt, rất nhanh trở nên vô cùng lửa nóng đứng lên.</p><p>Phương Nguyên không chỉ có là Võ Di Hải, có ảnh tông bối cảnh, mà còn có được nghịch lưu hà, có được nghịch lưu hộ thân ấn. Chỉ cần bắt được hắn, hắn trên người nội tình cùng tài phú, tuyệt đối có thể làm cho cả Võ gia thực lực, đều lâm vào tăng vọt.</p><p>Thật lớn lợi ích, làm cho Võ Dung tâm động.</p><p>Huống chi, Phương Nguyên còn sự tình quan Võ gia năm gần đây lớn nhất bê bối.</p><p>“Tốt lắm, không uổng phí ta một phen tâm cơ, điều hành toàn cục, xây dựng ra ngươi ta một mình đối chiến cục diện.” Võ Dung khẽ kêu một tiếng, khống chế tiên cổ ốc, không ngừng đối Phương Nguyên cuồng oanh lạm tạc, lại đuổi tới.</p><p>Phong khóa chi hại, tuy rằng bị Phương Nguyên nghịch phản đến Võ Dung trên người đi. Nhưng thượng cực thiên ưng trên người như cũ có phong khóa, Võ Dung cũng là bị Ngọc Thanh tích phong tiểu trúc lâu chịu tải, căn bản đối tình thế nguy hiểm không có hiệu quả.</p><p>Lúc này đây, Võ Dung trực tiếp thao túng tiên cổ ốc, đối với thượng cực thiên ưng đánh tới.</p><p>Phương Nguyên thở dài một tiếng, không tránh không né, che ở tiên cổ ốc trước mặt.</p><p>Võ Dung khẽ cười một tiếng, trực tiếp bay ra tiên cổ ốc, đến chiến Phương Nguyên.</p><p>Cùng lúc đó, tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu tắc nhắm ngay thượng cực thiên ưng.</p><p>Võ Dung mặc dù không ở Ngọc Thanh tích phong tiểu trúc lâu, nhưng hắn ở tiên cổ trong phòng dự để lại ý chí, còn có rất nhiều tiên nguyên.</p><p>Thượng cực thiên ưng cùng Ngọc Thanh tích phong tiểu trúc lâu dây dưa, rất nhanh bị vây hạ phong.</p><p>Phương Nguyên tình thế càng thêm không đông đảo, giao thủ sau, hắn triệt để cảm nhận được bát chuyển cổ tiên uy thế.</p><p>Ở Võ Dung thế công dưới, Phương Nguyên chỉ có thể bị động bị đánh, không hề hoàn thủ lực.</p><p>Mười mấy hiệp xuống dưới, Võ Dung hoàn toàn nhận thức đến Phương Nguyên cường đại phòng ngự. Nghịch lưu hộ thân ấn gọi hắn cũng cảm thấy cực kỳ đau đầu, bất luận cái gì công kích đánh tới Phương Nguyên trên người, đều đã bị nghịch phản trở về, cho dù là quyền cước đả kích, cũng là giống nhau.</p><p>Võ Dung chợt liền đem ánh mắt tập trung ở thượng cực thiên ưng trên người.</p><p>Này đầu thái cổ hoang thú, chính là này chiến đột phá khẩu.</p><p>Ý thức được điểm này sau, Võ Dung liền phân ra một ít tâm thần, đem Phương Nguyên gắt gao trấn áp, sau đó vận dụng tiên đạo sát chiêu oanh kích thượng cực thiên ưng.</p><p>Thượng cực thiên ưng gào thét liên tục, nó tốc độ kinh người, nhưng chủ nhân liền rơi vào ở trong này, sao có thể có thể dung nó chạy trốn?</p><p>Bất quá thái cổ hoang thú da tháo thịt dầy, thượng cực thiên ưng cứng rắn đã trúng Võ Dung mấy chiêu, như cũ vui vẻ.</p><p>“Không tốt!” Nhưng vào lúc này, Phương Nguyên bỗng nhiên sắc mặt đột nhiên biến.</p><p>Thượng cực thiên ưng gặp phải cường địch, thân mình ý chí dần dần chiếm cứ thượng phong, muốn chạy trốn, ngay tại giờ phút này, này cổ ý chí rốt cục đạt tới chất biến, làm cho Phương Nguyên sát chiêu Bách Bát Thập Nô thất bại, thượng cực thiên ưng mất đi trói buộc, lập tức vẫy cánh, thoát đi nơi đây.</p><p>Phương Nguyên bị bỏ lại đến, độc thân một người đối mặt Võ Dung cùng Ngọc Thanh tích phong tiểu trúc lâu.</p><p>“Các ngươi còn không có nghiên cứu đi ra?!” Phương Nguyên đối trong tiên khiếu ảnh tông cổ tiên cấp rống.</p><p>“Như vậy ngắn thời gian, như thế nào có thể có thành quả!” Bạch Ngưng Băng đám người cũng phi thường buồn bực.</p><p>Võ Dung đánh tới:“Ở trước mặt ta, ngươi cũng đừng tưởng thả ra bọn họ, lại dùng tứ thông bát đạt.”</p><p>Quả nhiên, kế tiếp chiến đấu, làm cho Phương Nguyên không hề cơ hội.</p><p>Lại qua mấy hiệp, Võ Dung bỗng nhiên hai tay mở ra, chủ mưu đã lâu tiên đạo chiến trường sát chiêu phát động đứng lên.</p><p>Phương Nguyên tầm nhìn đột nhiên biến, bị nhốt ở một mảnh xa lạ chiến trường, tái không thể đào thoát.</p><p>“Ngươi nếu bó tay chịu trói, dâng lên ngươi sở hữu tu hành tích lũy, còn có một đường sinh cơ, Phương Nguyên.” Võ Dung phát ra thông điệp.</p><p>Phương Nguyên sắc mặt như thiết.</p><p>Thật là tuyệt cảnh !</p><p>Hắn hiện tại duy nhất hy vọng, chính là dựa vào ảnh vô tà đám người, tìm kiếm cơ hội, thi triển ra tứ thông bát đạt, cũng có thể có thể xuyên thấu này phiến chiến trường.</p><p>Bất quá ngay tại Võ Dung muốn động thủ lần nữa thời điểm, hắn bỗng nhiên thần sắc khẽ biến, xem hướng mỗ cái phương hướng:“Người nào? Đi ra!”</p><p>Một tiếng thở dài truyền đến, hiển lộ ra một vị cổ tiên, Trung Châu hơi thở chung quanh dào dạt.</p><p>Phương Nguyên cùng Võ Dung thấy người này, tất cả đều kinh dị.</p><p>“Ngươi là...... Phượng Cửu Ca?!” </p>\n\t\t\t \n\n                    "
}