{
  "href": "https://doctruyenchufull.vip/6333f8c4bea2d9fb2f85766a",
  "title": "Chương 1393: Đệ 368 chương: Này đó là Phượng Cửu Ca!",
  "chapterNumber": "1393",
  "slug": "chuong-1393-de-368-chuong-nay-do-la-phuong-cuu-ca",
  "previousLink": "chapters-truyenchufull/1392-chuong-1392-de-367-chuong-thien-ung-chay-tron",
  "currentLink": "chapters-truyenchufull/1393-chuong-1393-de-368-chuong-nay-do-la-phuong-cuu-ca",
  "nextLink": "chapters-truyenchufull/1394-chuong-1394-de-369-chuong-phuong-phuong-chien-vo-dung",
  "contentHTML": "\n\n                        <p> Một vị trung niên cổ tiên, xuất hiện ở Phương Nguyên cùng Võ Dung trước mặt.</p><p>Hắn một thân hồng bạch tương gian trường bào, dáng người cao ngất, giống như thương như kiếm. Mày kiếm nhập tấn, trong mắt chất chứa thần mang, khóe miệng hắn hơi hơi phiếm ra ôn nhu ý cười, phong lưu phóng khoáng lại không mất dâng trào khí phách.</p><p>Bất quá giờ phút này, hắn sắc mặt lại toát ra một tia phiền muộn sắc.</p><p>Đúng là danh khắp thiên hạ Trung Châu cổ tiên, Linh Duyên trai trụ cột, âm đạo thất chuyển, năng lực chiến bát chuyển Phượng Cửu Ca!</p><p>Hắn như thế nào sẽ xuất hiện ở trong này?</p><p>Võ Dung, Phương Nguyên tránh không được kinh ngạc.</p><p>Phượng Cửu Ca tướng mạo cùng sự tích, sớm đã truyền khắp ngũ vực. Bởi vậy tuy rằng Võ Dung chính là lần đầu tiên chính mắt nhìn thấy Phượng Cửu Ca, nhưng hắn nhanh chóng nhận ra Phượng Cửu Ca người này.</p><p>Dù sao thất chuyển cổ tiên, có thể lực chiến bát chuyển, đây là ngàn năm không ra tuyệt đại thiên kiêu!</p><p>Nếu không có Phương Nguyên một cái khác thân phận Liễu Quán Nhất, Phượng Cửu Ca chỉ sợ như cũ muốn độc lĩnh phong tao.</p><p>Võ Dung trên mặt kinh dị sắc, nhanh chóng thu liễm đứng lên, hắn đối Phượng Cửu Ca cười lạnh:“Trung Châu cổ tiên, cư nhiên còn dám xuất hiện ở trước mặt của ta. Tốt lắm, tốt lắm!”</p><p>Mộng cảnh một trận chiến, thiên đình thu lợi nhiều nhất, đem Nam Cương chính đạo rất nhiều tiên cổ đều cuốn lấy mang đi.</p><p>Phượng Cửu Ca lúc này, liền thừa nhận việc này ảnh hưởng, rước lấy Võ Dung địch ý.</p><p>Phương Nguyên ánh mắt, cũng ngưng tụ ở Phượng Cửu Ca trên người.</p><p>Này không phải hắn lần đầu tiên nhìn thấy Phượng Cửu Ca.</p><p>Năm trăm năm đời trước, hắn sớm đã đem Phượng Cửu Ca tướng mạo, khắc dưới đáy lòng. Không có biện pháp, Phượng Cửu Ca ở ngũ vực loạn chiến bộc phát ra sáng rọi, thậm chí cái quá tầm thường bát chuyển cổ tiên. Đáng tiếc hắn cuối cùng chết trận ở tại giữa Lang Gia phúc địa.</p><p>Hắn tử, trực tiếp dẫn phát rồi sóng to gió lớn, làm cho Trung Châu rung chuyển, càng làm cho này khác bốn vực vui mừng khôn xiết.</p><p>Mà trùng sinh đến kiếp này, Phương Nguyên cũng gặp qua Phượng Cửu Ca.</p><p>Ngay tại trong lạc phách cốc kia Đạo Thiên truyền kỳ dị trong không gian, Phương Nguyên ở âm kém dương sai dưới, giải cứu Phượng Cửu Ca một mạng.</p><p>Vốn hắn sẽ bởi vì Tần Bách Thắng tự sát công kích, mà ngã xuống ở Đạo Thiên chân truyền kỳ dị không gian bên trong. Nhưng là Phương Nguyên trùng sinh sau, cải biến này hết thảy.</p><p>Tại đây cái góc độ đến xem, tuy rằng Phương Nguyên là vô tâm vô ý, nhưng hắn thật là Phượng Cửu Ca ân nhân cứu mạng.</p><p>Nhưng ân nhân cứu mạng có năng lực như thế nào?</p><p>Trên thế giới này, lấy oán trả ơn sự tình còn thiếu sao?</p><p>Phương Nguyên dừng ở Phượng Cửu Ca, không dám có chút đại ý, quát lạnh ra tiếng:“Phượng Cửu Ca, ngươi đó là người thiên đình an bài, thư kích ta sao?”</p><p>Phượng Cửu Ca nhìn liếc mắt một cái Võ Dung, sau đã đem ánh mắt dừng hình ảnh ở Phương Nguyên trên người.</p><p>Lại một lần nữa nhìn thấy Phương Nguyên, còn là loại này tình cảnh dưới, làm cho Phượng Cửu Ca trong lòng tràn ngập cảm khái.</p><p>Phương Nguyên tiến bộ quá nhanh !</p><p>Lần đầu tiên, Phượng Cửu Ca biết Phương Nguyên thời điểm, người sau mới là vừa mới cướp đoạt Phượng Kim Hoàng cơ duyên, trở thành Hồ Tiên phúc địa tân chủ nhân.</p><p>Phượng Cửu Ca bởi vì chính mình nữ nhi quan hệ, biết được Phương Nguyên họ tên.</p><p>Bất quá hắn một điểm cũng không để ở trong lòng.</p><p>Vì cái gì?</p><p>Bởi vì lúc ấy, Phương Nguyên bất quá là chính là nhất giới phàm nhân. Tiên phàm hạng người, giống như thiên địa vân nê, song phương căn bản là không phải một tầng thứ sinh mệnh. Thậm chí có thể nói như vậy, có thể rước lấy đường đường cổ tiên Phượng Cửu Ca một tia chú ý, này đã là thân là phàm nhân Phương Nguyên rất lớn vinh quang.</p><p>Nhưng chuyện sau đó phát triển, ra ngoài Phượng Cửu Ca dự kiến.</p><p>Phương Nguyên làm hạ đại án, liên tiếp làm hại thế gian, thân phận của hắn cho sáng tỏ, thiên ngoại chi ma, có được xuân thu thiền, còn kế thừa Cự Dương chân truyền vân vân, làm cho thế nhân thán phục. Nhất là Phương Nguyên tiến bộ quá mức thần tốc, theo phàm đến tiên, tái trở thành cường giả trong cổ tiên, dường như một lần là xong việc.</p><p>Bao nhiêu cổ tiên cố gắng vô số năm tháng, đều không đạt được như vậy thành quả.</p><p>Nhưng tựa hồ, Phương Nguyên cứ như vậy dễ dàng đạt tới.</p><p>Lần đầu tiên chân chính gặp mặt thời điểm, Phượng Cửu Ca cư nhiên là bị Phương Nguyên cứu một mạng.</p><p>Phương Nguyên thuận thế kế thừa Đạo Thiên chân truyền chi nhất quỷ bất giác, rồi sau đó, Nghĩa Thiên sơn đại chiến, Phương Nguyên lại tại đây phát huy hết sức quan trọng thật lớn tác dụng.</p><p>“Không nghĩ tới Liễu Quán Nhất cũng tức là Phương Nguyên. Đại thời đại đem lâm, anh hùng xuất hiện lớp lớp, Phương Nguyên chính là trước mặt tối lóng lánh một viên.” Lại một lần nữa nhìn thấy Phương Nguyên, Phượng Cửu Ca dùng ánh mắt đánh giá đồng thời, đã ở trong lòng làm ra đánh giá.</p><p>Cùng lúc đó, hắn mở miệng, mang theo một tia cười khổ nói:“Ta từ Trung Châu một đường tới rồi, chỉ là vì truy đuổi vẫn Đạo Thiên ma tôn từng dùng tiên cổ. Không nghĩ vô ý gặp được việc này.”</p><p>“Nói như vậy, hắn không phải thiên đình phái người?” Phương Nguyên nhất thời nhíu mày.</p><p>Dựa vào Phượng Cửu Ca người này tính tình cùng phong cách hành sự, hắn không tất yếu tại đây cái thời điểm lừa gạt Phương Nguyên.</p><p>Võ Dung cũng là không tin, hắn cười lạnh:“Không nghĩ tới Phượng Cửu Ca cũng có dối trá một mặt. Ta thi triển chiến trường sát chiêu là lúc, ngươi nếu không nghĩ chen vào việc này, tuyệt đối có thể thoải mái rút đi, sẽ không bị bao quát đến giữa chiến trường đến.”</p><p>Phượng Cửu Ca gật đầu:“Không sai. Ta là chủ động tiến vào, đây là bởi vì ta thiếu Phương Nguyên một mạng. Nếu là không có gặp được, cũng còn thôi, nếu gặp được, liền muốn ra tay tương trợ.”</p><p>“Cái gì?” Võ Dung kinh ngạc.</p><p>Phương Nguyên cũng nghe ngây người.</p><p>Võ Dung khó có thể tin hỏi ngược lại:“Ta vừa mới không có nghe sai? Ngươi thiếu hắn một mạng, cho nên ngươi muốn trợ hắn? Ha ha ha.”</p><p>Võ Dung cười ha hả.</p><p>Phượng Cửu Ca là Trung Châu cổ tiên, người trong mười đại cổ phái, ai đều cho rằng hắn tương lai nhất định trở thành trong thiên đình nhất viên.</p><p>Hắn cư nhiên muốn cứu Phương Nguyên.</p><p>Phương Nguyên là loại người nào? Thiên ngoại chi ma, thiên đình tru ma bảng cầm cờ đi trước ma đầu tặc tử.</p><p>Phượng Cửu Ca cư nhiên muốn ra tay trợ hắn?</p><p>Này quả thực là thiên đại truyện cười.</p><p>Không chỉ là Võ Dung cười to, liền ngay cả Phượng Cửu Ca chính mình khóe miệng mỉm cười cũng tùy theo nồng đậm đứng lên.</p><p>Võ Dung thấy Phượng Cửu Ca mỉm cười, hắn tiếng cười to dần dần đình chỉ, sắc mặt dần dần chuyển làm nghiêm túc.</p><p>Hắn biết.</p><p>Phượng Cửu Ca là nghiêm túc !</p><p>Người này quả thực là điên rồi!!</p><p>Một chính đạo cổ tiên, muốn ra tay giúp trợ một vị ma đạo tặc tử.</p><p>Phượng Cửu Ca cũng không tầm thường chính đạo cổ tiên, hắn là chính đạo siêu sao, cứ việc chỉ có thất chuyển tu vi, nhưng thế nhân đã đem hắn cho rằng một vị chuẩn bát chuyển đại năng đối đãi. Hắn ở Trung Châu, thậm chí ngũ vực danh vọng, phi thường thật lớn.</p><p>Mà Phương Nguyên đồng dạng không phải bình thường người trong ma đạo. Những năm gần đây, toàn bộ thiên hạ liền số hắn nổi bật tối kình! Hắn là đầy đủ thiên ngoại chi ma, có được xuân thu thiền, nghịch lưu hà...... Cự Dương chân truyền, Đạo Thiên chân truyền......, hắn ở Trung Châu mười đại phái mí mắt dưới, đoạt đi rồi Hồ Tiên phúc địa. Hắn ở Bắc Nguyên phá hủy tám mươi tám góc chân dương lâu, hắn đi vào Nam Cương, đánh bại ma tôn U Hồn nghịch thiên đại kế, cướp đoạt thành quả thắng lợi. Gần nhất hắn cư nhiên thành công trà trộn vào Võ gia, mộng cảnh đại chiến sau, trở thành ảnh tông chi chủ!</p><p>Phượng Cửu Ca muốn ra tay, giúp Phương Nguyên nhân vật như vậy?</p><p>Võ Dung cũng là chính đạo cổ tiên, loại chuyện này, hắn đặt mình vào hoàn cảnh người khác ngẫm lại, cho dù là Phương Nguyên cứu chính mình một mạng, muốn cho hắn ra tay giúp trợ Phương Nguyên, nên có bao nhiêu sao áp lực cực lớn!</p><p>Loại này áp lực không chỉ có là đến từ cho hắn trận doanh, còn tự cho hắn thê nhi, hắn môn phái, Trung Châu thiên đình, thậm chí khắp thiên hạ cổ tiên.</p><p>“Không! Phượng Cửu Ca người này, cùng ta bất đồng. Hắn không phải chính nhi bát kinh chính đạo xuất thân, hắn trước kia thời điểm, chính là ma đạo cổ tiên a.” Võ Dung bỗng nhiên nghĩ đến một điểm.</p><p>“Ma đạo tặc tử, quả nhiên điên cuồng, khó có thể thuyết phục!” Võ Dung trong lòng căm giận.</p><p>Phương Nguyên còn lại là nhớ tới Phượng Cửu Ca cuộc đời việc.</p><p>Phượng Cửu Ca trước kia thời điểm, chính là một ẩn tu thực không chớp mắt, một điểm đều không có cái gì danh khí.</p><p>Hắn chuyên tu âm đạo, quyết chí thề không đổi, hướng trong đó đầu chú sinh mệnh.</p><p>Có một lần, hắn ở trong vô danh tiểu sơn cốc hát vang, đưa tới mặt khác hai vị cổ tiên hát đối.</p><p>Lúc ấy, chính trực ban đêm, trăng sáng treo cao, thanh phong từ từ, thổi trong sơn cốc một tòa tiểu hồ ba quang lân lân.</p><p>Ba vị cổ tiên phụ xướng trong lúc đó, thời gian nhanh chóng trôi qua, nhưng lại liên tục hát đến bình minh.</p><p>Tam tiên xướng bãi, ào ào cười to. Cũng không đối mặt, hưng tẫn mà về.</p><p>Vài năm sau, Phượng Cửu Ca mới biết hiểu này hai vị họ tên cùng lai lịch. Lúc ấy Trung Châu cổ tiên giới thịnh truyền, này hai người cướp đoạt hắc thiên tự một chích thất chuyển tiên cổ, là ma đạo cổ tiên, đang bị Trung Châu mười đại cổ phái liên thủ đuổi bắt.</p><p>Phượng Cửu Ca liền nhích người đi trước tương trợ.</p><p>Kia hai vị cổ tiên vốn là cùng đường, chúng bạn xa lánh, nhìn thấy Phượng Cửu Ca đến viện, đã cảm động lại kỳ quái, liền hỏi Phượng Cửu Ca vì cái gì sẽ làm như vậy?</p><p>Phượng Cửu Ca nhân tiện nói:“Mấy năm trước, ta cùng với nhị vị hát đối, ta xướng minh nguyệt, hai vị tiên hữu một xướng thanh sơn, một xướng bạch hồ. Thanh phong minh nguyệt, tự chiếu lòng người. Có thể hát ra như vậy tiếng ca, sao có thể có thể là ham tiên cổ tiểu nhân? Ta tin tưởng nhị vị tiên hữu.”</p><p>Hai người nghe vậy, cảm động rơi lệ.</p><p>Một người nói:“Tiên hữu biết chúng ta. Này chích thất chuyển tiên cổ, vốn là ta hai người theo một chỗ chân truyền kế thừa đến, không nghĩ lại bị hắc thiên tự vu cáo. Hắc thiên tự chính là chính đạo mười đại cổ phái chi nhất, nó nói cái gì, không phải do người khác không tin.”</p><p>Tên còn lại tắc khuyên Phượng Cửu Ca nói:“Tiên hữu, ngươi ta chỉ là cùng ca một khúc, chưa từng quen biết. Ta hai người gặp phải họa sát thân, đã không may mắn thoát khỏi hy vọng. Tiên hữu tốc đi, bây giờ còn tới kịp.”</p><p>Phượng Cửu Ca lại lắc đầu, cố ý muốn lưu lại tương trợ.</p><p>Hai tiên vội la lên:“Tiên hữu nếu không đi, chỉ sợ cũng sẽ bị vu cáo là ma đầu.”</p><p>Phượng Cửu Ca liền cười:“Ma không ma, chính không chính, thiên địa đều có Phượng Cửu Ca. Đi không đi, lưu không lưu, tử sinh giai ở lòng ta.”</p><p>Hai tiên đã cảm lại bội, đều là động dung rơi lệ.</p><p>Phượng Cửu Ca sở ngâm chi thi, lúc ấy không hề nổi danh. Nhưng ở theo sau, hắn thống kích hắc thiên tự cổ tiên, năm lần bảy lượt, nhiều lần giai thắng, sự tình càng nháo càng lớn.</p><p>Còn lại cửu đại cổ phái có điều nghe thấy, ào ào lên tiếng ủng hộ hắc thiên tự, mang đến thật lớn dư luận áp lực.</p><p>Phượng Cửu Ca đơn giản tuyên bố, muốn khiêu chiến Trung Châu anh kiệt, hành tẩu thiên hạ.</p><p>Mười phái người một mình đấu, liên tiếp bại trận, không thể không liên thủ kháng địch.</p><p>Phượng Cửu Ca ngang nhiên không sợ, một đường chuyển chiến ba ngàn vạn dặm, bỗng nhiên thay đổi quân tiên phong, thẳng đảo Hoàng Long, đem mười đại phái huyên mặt xám mày tro, một mảnh hỗn loạn, không thể nề hà.</p><p>Cuối cùng, Linh Duyên trai ra tay, đương đại tiên tử Bạch Tình, lấy tình động người, cảm hóa Phượng Cửu Ca, làm này trở thành Linh Duyên trai thành viên.</p><p>Ngày xưa, Phượng Cửu Ca có thể vì một lần hát đối, đi xả thân giúp hai vị vốn không quen biết xa lạ cổ tiên. Bị vu cáo thành ma đạo tặc tử.</p><p>Như vậy hiện tại, Phượng Cửu Ca lại vì cái gì không thể đi trợ ma đầu Phương Nguyên?</p><p>Nhất là, Phương Nguyên hay là hắn ân nhân cứu mạng!</p><p>Từng Phượng Cửu Ca, như cũ là hiện tại Phượng Cửu Ca.</p><p>Phương Nguyên bỗng nhiên suy nghĩ cẩn thận Phượng Cửu Ca phía trước kia tiếng thở dài.</p><p>Phượng Cửu Ca đã sớm muốn ra tay, giúp Phương Nguyên. Nhưng là vừa muốn suy nghĩ đến thê nữ, cùng với chính mình tình cảnh. Chỉ sợ lúc ấy, hắn tính toán âm thầm ra tay.</p><p>Bất quá đáng tiếc, hắn hành tung bị Võ Dung kêu phá.</p><p>Điều này làm cho Phượng Cửu Ca không thể không làm ra lựa chọn.</p><p>Tựa như hắn từng làm ra lựa chọn giống nhau.</p><p>Hắn làm ra giống nhau lựa chọn.</p><p>Ma không ma, chính không chính, thiên địa đều có Phượng Cửu Ca.</p><p>Đi không đi, lưu không lưu, tử sinh giai ở lòng ta đầu.</p><p>Ma đạo, chính đạo, này hai loại trận doanh, hai loại thân phận, cũng không có thể câu thúc ta Phượng Cửu Ca!</p><p>Là đi còn là lưu, đối với ta Phượng Cửu Ca mà nói, đi rồi chính là lòng ta đã chết, lưu lại mới là lòng ta chi sinh.</p><p>Làm việc dựa vào bản tâm.</p><p>Ta chính là ta.</p><p>Ta chính là Phượng Cửu Ca.</p><p>Vẫn đều là!</p><p>ps: Này chương có điểm khó viết, làm hai lần sửa chữa. </p>\n\t\t\t \n\n                    "
}