{
  "href": "https://doctruyenchufull.vip/6333f8cbbea2d9fb2f857689",
  "title": "Chương 1394: Đệ 369 chương: Phương Phượng chiến Võ Dung",
  "chapterNumber": "1394",
  "slug": "chuong-1394-de-369-chuong-phuong-phuong-chien-vo-dung",
  "previousLink": "chapters-truyenchufull/1393-chuong-1393-de-368-chuong-nay-do-la-phuong-cuu-ca",
  "currentLink": "chapters-truyenchufull/1394-chuong-1394-de-369-chuong-phuong-phuong-chien-vo-dung",
  "nextLink": "chapters-truyenchufull/1395-chuong-1395-de-370-chuong-tu-thanh-tu-bien-phong",
  "contentHTML": "\n\n                        <p> “Ha ha ha.” Tiên đạo chiến trường sát chiêu giữa, Võ Dung bỗng dưng ra tiếng cười to.</p><p>Trong tiếng cười, tràn ngập tức giận.</p><p>Thực hiển nhiên, hắn đối Phượng Cửu Ca giúp Phương Nguyên, phi thường tức giận.</p><p>“Tốt.”</p><p>“Tốt lắm.”</p><p>“Các ngươi hai vị tuy rằng đều chính là thất chuyển cổ tiên, đã có bát chuyển chiến lực.”</p><p>“Hôm nay ta là tốt rồi lĩnh giáo một chút, các ngươi hai người là loại nào công lực!”</p><p>Bát chuyển cổ tiên kiêu ngạo, còn có tự tin, làm cho Võ Dung trong lồng ngực sát ý càng thêm tràn đầy, nồng đậm.</p><p>Hắn tuyệt không tín chính mình thất bại.</p><p>Cho dù lấy 1 địch 2, lại như thế nào?</p><p>Hắn Võ Dung là bát chuyển cổ tiên, mà đối phương hai vị bất quá chính là thất chuyển.</p><p>Thất chuyển cùng bát chuyển hồng câu, sao lại dễ dàng có thể vượt qua?</p><p>Huống chi, hắn còn có một tòa tiên cổ ốc nơi tay.</p><p>Ngọc Thanh tích phong tiểu trúc lâu bát chuyển tiên cổ ốc!</p><p>Bát chuyển cổ tiên hơn nữa bát chuyển tiên cổ ốc, như thế nào sẽ bại?</p><p>Võ Dung nghĩ không ra lý do chính mình sẽ thất bại.</p><p>Khai chiến tái tức, bầu không khí nhất thời khẩn trương đứng lên.</p><p>Phượng Cửu Ca chậm rãi phiêu hướng Võ Dung, cũng không quay đầu lại đối Phương Nguyên nói:“Ngươi từng cứu ta một mạng, hiện tại ta trả ngươi một mạng. Nay ân oán hai tình, ngươi đi đi, có thể hay không đột phá nơi này, chạy ra sinh thiên, liền nhìn ngươi chính mình tạo hóa.”</p><p>Phương Nguyên kinh ngạc.</p><p>Xem như vậy bộ dáng, Phượng Cửu Ca thế nhưng không phải tưởng hắn liên thủ, mà là muốn chính mình độc đấu Võ Dung!</p><p>“Hảo.” Phương Nguyên lập tức lùi bước đến góc đi.</p><p>Hắn là cái dạng gì người?</p><p>Như thế nào khả năng có tiện nghi không đi chiếm?</p><p>Nhìn thấy Phượng Cửu Ca một mình một người, đối mặt chính mình, Võ Dung đáy lòng lóe ra một tia tán thưởng, mở miệng nói:“Được, vậy làm cho ta sẽ một hồi nổi tiếng đã lâu Trung Châu thiên kiêu.”</p><p>Nói xong, hắn nhưng lại chủ động thu hồi tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu.</p><p>Chỗ tòa này bát chuyển tiên cổ ốc, là hắn vương bài.</p><p>Từ mấy chích bát chuyển tiên cổ cấu tạo kiến thành, tiêu hao tiên nguyên tự nhiên bàng cự. Phía trước Võ Dung vì bố cục, vì đuổi theo Phương Nguyên, đã liên tục thúc dục hồi lâu.</p><p>Lúc này đây, Võ Dung chủ động đem tiên cổ ốc thu vào tiên khiếu.</p><p>Thật giống như là chưa ra khỏi vỏ thần kiếm, đối thủ vĩnh viễn không biết Võ Dung khi nào vận dụng này vương bài, trong lòng nhất định kiêng kị, áp lực tùng sinh.</p><p>Đồng thời, cũng biểu hiện ra Võ Dung tự tin cùng kiêu ngạo.</p><p>Hắn nguyện ý một mình đối chiến Phượng Cửu Ca.</p><p>Chiến ý dạt dào, nóng lòng muốn thử!</p><p>Võ Dung bên người bỗng nhiên cuồng phong nổi lên, chợt lại suy sụp đi xuống.</p><p>Phượng Cửu Ca, Phương Nguyên đều ánh mắt nhất ngưng.</p><p>Đây là Võ Dung thi triển tiên đạo sát chiêu.</p><p>Thật nhanh tốc độ!</p><p>Hơn nữa, phía trước hơi thở thu liễm đến cực hạn, mặc kệ là Phượng Cửu Ca còn là Phương Nguyên, đều không có chút phát hiện.</p><p>Phượng Cửu Ca vội vàng lui về phía sau, thận trọng mở ra chính mình cùng Võ Dung khoảng cách.</p><p>Đối mặt bát chuyển cổ tiên, sao dám thác đại?</p><p>Nhất là tiên đạo sát chiêu, không thử thám một phen, liền đánh thẳng về phía trước, kia tuyệt đối là mãng phu hành vi.</p><p>Cuồng phong suy sụp, biến thành gió nhẹ, gió nhẹ hoàn chuyển không ngớt, trong nháy mắt ngưng tụ thành một đám thật lớn hình tượng.</p><p>Chúng nó giống như người, nhưng cao lớn uy vũ, khổng lồ như voi, trên người bắp thịt cuồn cuộn, chồng chất như đá. Cả người thanh hắc sắc, trong miệng dài răng nanh, một đôi quái cánh tay tráng kiện như trụ, thùy tới lòng bàn chân. Cả vật thể cao thấp, dài mãn lông xanh, hai mắt tất cả đều là đen như mực sắc.</p><p>Tiên đạo sát chiêu cương nhu phong khôi!</p><p>Võ Dung một chiêu dùng ra, làm ra lục đầu phong khôi.</p><p>Phong khôi có kêu to, ra vù vù cuồng phong tiếng động, có tiếng rít, cơ hồ muốn đâm phá người màng tai.</p><p>Chúng nó chia làm hai lộ, một đường ba đầu phong khôi, không chỉ có hướng Phượng Cửu Ca đánh tới, càng đồng thời không có buông tha Phương Nguyên.</p><p>Phượng Cửu Ca muốn độc đấu Võ Dung, Võ Dung đều có kiêu ngạo, muốn dốc hết sức đối chiến, đem Phượng Cửu Ca, Phương Nguyên hai người hết thảy thu thập.</p><p>Phượng Cửu Ca thấy được sát chiêu diện mạo, trong mắt lóe ra một chút làm cho người ta sợ hãi ánh sao. Hắn không nữa chút lui về phía sau, giơ chưởng xa đánh.</p><p>Đương đương đương!</p><p>Hắn mỗi chụp một chưởng, sẽ ra một trận hoàng chung đại lữ du dương chi âm.</p><p>Âm ba chấn động ra, liên tiếp đánh vào 6 đầu cương nhu phong khôi trên người.</p><p>Cương nhu phong khôi nguyên bản hùng hổ, bị Phượng Cửu Ca này một cái tiên đạo sát chiêu đánh cho hướng thế đốn ngừng không nói, còn liên tiếp lui về phía sau, có chút khó có thể ngăn cản, muốn suy tàn tư thế!</p><p>Như vậy một màn, nhìn xem Phương Nguyên, Võ Dung đều đồng tử hơi co lại.</p><p>Bọn họ đều bị cảm thấy khiếp sợ.</p><p>Phượng Cửu Ca chính là thất chuyển tu vi, nhưng tiên đạo sát chiêu uy lực, cũng là không thua cấp Võ Dung.</p><p>Mặc kệ là Phương Nguyên còn là Võ Dung, đều nhìn ra đến, đây đều là bởi vì Phượng Cửu Ca trên người có cực kỳ nồng hậu âm đạo đạo ngân.</p><p>Hắn âm đạo đạo ngân, cư nhiên tích lũy như thế hùng hồn, nhưng lại cùng Võ Dung tương xứng!</p><p>Này đến tột cùng là như thế nào tu luyện ?!</p><p>Phương Nguyên xa xa đang xem cuộc chiến, trong lòng sửng sốt không thôi.</p><p>Hắn sở dĩ có thể cùng bát chuyển đối chiến, là vì kia tiên đạo sát chiêu nghịch lưu hộ thân ấn. Nhưng Phượng Cửu Ca có thể cùng bát chuyển đối kháng, cũng là bởi vì hắn thân mình có được cực kỳ hùng hồn âm đạo nội tình.</p><p>Này hai người trong lúc đó có vẻ đứng lên, tự nhiên là Phương Nguyên muốn thật to kém quá Phượng Cửu Ca một bậc.</p><p>“Này Phượng Cửu Ca đến tột cùng là như thế nào tu hành ? Cư nhiên có như vậy nội tình, khó trách hắn năm đó có thể lực kháng Trung Châu mười đại phái, cùng với có tự tin, đến đối phó Võ Dung!”</p><p>“Hắn đến tột cùng là thật có được như thế nội tình, còn là nào đó khẩn cấp thủ đoạn, không thể kéo dài?”</p><p>Phương Nguyên chợt lại nghĩ.</p><p>Đương nhiên, hắn chính yếu tâm tư, còn là đặt ở Võ Dung này tiên đạo chiến trường sát chiêu, cùng với sát chiêu tỏa phong mặt trên, không ngừng mà phân tích, thôi diễn.</p><p>Cùng lúc đó, hắn trong tiên khiếu vài vị ảnh tông cổ tiên, đã ở vì thế cố gắng.</p><p>Ba ba ba!</p><p>Võ Dung gặp cương nhu phong khôi lao mà vô công, liền lại thúc dục lại một cái sát chiêu.</p><p>Tay hắn, nắm một cái thon dài phong tiên, không ngừng quật.</p><p>Phong tiên tựa hồ có vô hạn dài ngắn, tùy thời co lại, đánh ra đi, mỗi một đánh đều đánh tan không khí, đánh ra một tiếng tiếng thanh thúy bạo vang.</p><p>Phượng Cửu Ca không chút nào yếu thế, tay trái vỗ tay, đối phó cương nhu phong khôi, tay phải tắc nắm tay, đối kháng phong tiên.</p><p>Hắn bàn tay trái đánh ra không khí, mỗi một chưởng đều đã cùng với hoàng chung đại lữ du dương tiếng chuông.</p><p>Hắn quyền phải đảo đánh phía trước, mỗi một quyền đều đã tuôn ra lôi đình trống trận nổ vang nổ vang.</p><p>Đương đương đương......</p><p>Rầm rầm rầm......</p><p>Trong lúc nhất thời, Phượng Cửu Ca nhưng lại cùng Võ Dung đối công, đánh cho sinh động, chút chưa bị vây hạ phong.</p><p>Đem Phương Nguyên đều thiếu chút nữa xem ngốc.</p><p>Chính yếu nguyên nhân, đó là Phượng Cửu Ca đạo ngân không thua cấp bát chuyển cổ tiên Võ Dung.</p><p>Hắn là như thế nào tu luyện đi ra, này thật to có vi cổ tiên giới tu hành lẽ thường!</p><p>Phải biết rằng, bát chuyển cổ tiên cùng thất chuyển trong lúc đó, lớn nhất khác nhau, ngay tại cho lẫn nhau đạo ngân nhiều ít.</p><p>Một hồi địa tai, chia đều có thể cho cổ tiên mang đến hai trăm năm mươi đạo ngân.</p><p>Một hồi thiên kiếp, còn lại là bảy trăm năm mươi.</p><p>Một hồi hạo kiếp, có bảy ngàn hai trăm năm mươi đạo ngân.</p><p>Một hồi vạn kiếp, còn lại là tám vạn sáu ngàn bảy trăm năm mươi đạo ngân.</p><p>Thất chuyển cổ tiên cùng bát chuyển trong lúc đó, đạo ngân thường thường chênh lệch thật lớn. Cửu chuyển cổ tiên cùng bát chuyển trong lúc đó, chênh lệch lại dường như thiên cùng địa.</p><p>Đây là cửu chuyển vô địch thiên hạ, bát chuyển cổ tiên, tuyệt đại đa số sẽ nghiền áp thất chuyển nguyên nhân chính chi nhất.</p><p>Cổ tiên tu hành càng đến hậu kỳ, đạo ngân tăng trưởng trình độ là nổ mạnh thức, rất khó tưởng tượng.</p><p>Nguyên nhân tuy rằng mọi người đều biết đến, nhưng là muốn theo phương diện này trong tay, quả thực là quá khó khăn.</p><p>Bát chuyển cổ tiên thân mình liền ý nghĩa, độ kiếp số lượng cùng chất lượng, đều so với thất chuyển muốn cao.</p><p>Ở thất chuyển thời kì, liền có được bát chuyển cổ tiên đạo ngân nội tình, này ít khả năng thực hiện. Nếu không có như thế, cổ tiên giới sớm đã có thất chuyển đối kháng bát chuyển ví dụ, hơn nữa chỗ nào cũng có.</p><p>Nhưng Phượng Cửu Ca lại ngạnh sinh sinh làm được.</p><p>“Nếu là hắn lâm thời bạo phát, khiến cho đạo ngân số lượng tăng vọt, này còn dễ dàng nhận chút. Nếu là thủy chung còn có nhiều như vậy đạo ngân tích lũy, kia quả thực là rất khủng bố !” Phương Nguyên một bên đang xem cuộc chiến, một bên tại trong lòng bình luận.</p><p>Võ Dung gặp Phượng Cửu Ca có thể cùng chính mình bất phân thắng bại, hắn cũng không thẹn quá thành giận, ngược lại vẻ mặt càng thêm bình tĩnh.</p><p>“Hảo.”</p><p>“Không hổ là Phượng Cửu Ca.”</p><p>“Như vậy, kế tiếp, tái tiếp ta chiêu này như thế nào?”</p><p>Nói xong, Võ Dung duỗi tay nhất chỉ.</p><p>Hắn đầu ngón tay xa xa nhắm ngay Phượng Cửu Ca.</p><p>Leng keng một tiếng thúy vang.</p><p>Một cái bích mặc tiểu trùng, theo hắn đầu ngón tay, phi đạn ra.</p><p>Tiểu trùng độ cực nhanh, thẳng tắp nhằm phía bay về phía Phượng Cửu Ca.</p><p>Phi hành trên đường, nó mạnh trướng lớn, thân hình cấp bành trướng, một thước, năm thước, một trượng, năm trượng, mười lăm trượng!</p><p>Vài cái hô hấp thời gian, nó hóa thành một đầu hai mươi hai trượng hung ác phong long, giương nanh múa vuốt, rất có một cỗ muốn đem Phượng Cửu Ca cắn nuốt vào bụng hung ác điên cuồng khí thế.</p><p>Đúng là Võ Dung sở trường tiên đạo sát chiêu chỉ phong long!</p><p>Phượng Cửu Ca thấy vậy, đồng tử hơi hơi co rụt lại, theo sau thân hình điện xạ mà đi, về phía sau bạo lui!</p><p>Chỉ phong long uy lực bàng bạc, Phượng Cửu Ca khó có thể anh này mũi nhọn, chỉ phải lựa chọn triệt thoái phía sau, mở ra khoảng cách, tiến hành du kích.</p><p>Không có biện pháp.</p><p>Bởi vì Võ Dung chỉ phong long sát chiêu, là lấy bát chuyển tiên cổ làm trung tâm.</p><p>Phượng Cửu Ca đạo ngân tích lũy, cùng Võ Dung không sai biệt nhiều, chênh lệch rất nhỏ. Nhưng là hắn nhưng không có bát chuyển tiên cổ nơi tay.</p><p>Hiện tại Võ Dung vận dụng bát chuyển sát chiêu chỉ phong long, uy lực thật lớn, Phượng Cửu Ca liền khó có thể dùng này thất chuyển tiên cổ làm trung tâm sát chiêu đến đối kháng.</p><p>Hoặc là nói, chỉ có thể dùng số lượng đổi lấy chất lượng.</p><p>Phượng Cửu Ca đúng là đánh này chủ ý.</p><p>Hắn một bên lui về phía sau, một bên không ngừng ra quyền xuất chưởng, dùng lần lượt thất chuyển sát chiêu, chồng số lượng sau, tận lực suy yếu chỉ phong long, thẳng đến nó tiêu hao hầu như không còn.</p><p>Nhưng loại chuyện này, không thể nghi ngờ sẽ làm Phượng Cửu Ca thất chuyển táo đỏ tiên nguyên kịch liệt tiêu hao!</p><p>Trái lại Võ Dung, hắn cũng là có được bát chuyển cổ tiên đặc hữu bạch lệ tiên nguyên.</p><p>Tiên nguyên phương diện này, Phượng Cửu Ca muốn thật to kém cho Võ Dung.</p><p>Bát chuyển cổ tiên cường cho thất chuyển, không chỉ là đạo ngân phương diện, này khác phương diện cũng là giỏi hơn thất chuyển, tiên nguyên chính là trong đó một ví dụ mà thôi.</p><p>Võ Dung dùng một chút ra chỉ phong long, lập tức đánh vỡ phía trước ngang tay cục diện, đem Phượng Cửu Ca ép vào hạ phong.</p><p>“Này sát chiêu rất nguy hiểm. Ta có thể cảm giác được nó trong cơ thể chất chứa hung bạo lực lượng, tuyệt không có thể làm cho nó gần người!”</p><p>Phượng Cửu Ca trong lòng linh giác phi phàm.</p><p>Võ Dung đích thực tại đây một chiêu thượng, còn có một cái sau chiêu, chính là loạn đạn nhận.</p><p>Một khi dùng ra chiêu này, chỉnh điều chỉ phong long sẽ tự bạo, rồi đột nhiên hóa thành khôn cùng phỉ thúy phong nhận, chung quanh **. Uy lực phi phàm, từng ở trong tử huyết tiên hà trận kiến công lập nghiệp.</p><p>Phượng Cửu Ca tuy rằng là lần đầu tiên kiến thức chiêu này chỉ phong long, nhưng là bằng vào hắn kinh nghiệm chiến đấu phong phú, còn có trí tuệ trực giác, mơ hồ cảm thấy ra Võ Dung này chuẩn bị ở sau.</p><p>Bất quá này hiện, tuy rằng làm cho Phượng Cửu Ca miễn cho nguy hiểm, nhưng là càng thêm làm Phượng Cửu Ca bị động.</p><p>Hắn chỉ có thể không ngừng triệt thoái phía sau, dao đánh suy yếu chỉ phong long.</p><p>Kể từ đó, liền cho Võ Dung sung túc cơ hội cùng thời gian, đến nổi lên hoàn toàn mới tiên đạo sát chiêu.</p><p>Cái này phi thường nguy hiểm.</p><p>Phượng Cửu Ca cũng biết điểm này, đáng tiếc là, chỉ phong long độ cực nhanh, mang cho hắn áp lực phi thường đại, hơn nữa kia 6 đầu cương nhu phong khôi, Phượng Cửu Ca rất khó tái chiếu cố đến quấy nhiễu Võ Dung này phương diện.</p><p>“Phiền toái !” Phượng Cửu Ca mày bắt đầu nhăn lại.</p><p>Chiếu này đi xuống, cục diện đối hắn hội càng thêm bất lợi.</p><p>Một khi Võ Dung thúc giục ra kế tiếp tiên đạo sát chiêu, nhất định hội làm Phượng Cửu Ca gặp phải cục diện càng thêm không chịu nổi.</p><p>Bất quá ngay tại ngay sau đó, bỗng nhiên một thân ảnh điện xạ mà đến, mạnh tham gia chiến trường!</p><p>Oanh!</p><p>Chỉ phong long trực tiếp đánh vào Phương Nguyên trên người.</p><p>Sau đó, đã bị nghịch lưu hộ thân ấn bắn ngược trở về.</p><p>Làm phức tạp Phượng Cửu Ca nhất thời chỉ phong long, gào thét, hướng Võ Dung phản phệ trở về.</p><p>Còn tại nổi lên sát chiêu Võ Dung, mày nhíu chặt!</p><p>“Hảo một chiêu nghịch lưu hộ thân ấn!” Lần này đến phiên Phượng Cửu Ca đối Phương Nguyên nhìn với cặp mắt khác xưa. </p>\n\t\t\t \n\n                    "
}