{
  "href": "https://doctruyenchufull.vip/6333f8d1bea2d9fb2f8576ab",
  "title": "Chương 1395: Đệ 370 chương: Tứ thanh tứ biến phong",
  "chapterNumber": "1395",
  "slug": "chuong-1395-de-370-chuong-tu-thanh-tu-bien-phong",
  "previousLink": "chapters-truyenchufull/1394-chuong-1394-de-369-chuong-phuong-phuong-chien-vo-dung",
  "currentLink": "chapters-truyenchufull/1395-chuong-1395-de-370-chuong-tu-thanh-tu-bien-phong",
  "nextLink": "chapters-truyenchufull/1396-chuong-1396-de-371-chuong-mot-khuc-ly-ca-lui-vo-dung",
  "contentHTML": "\n\n                        <p> Nghịch lưu hộ thân ấn vừa ra, lập tức đã bị kì hiệu.</p><p>Chỉ phong long phản phệ Võ Dung mà đi, Võ Dung gào to một tiếng, toàn thân rồi đột nhiên bộc phát ra một cỗ mạnh mẽ khí thế.</p><p>Hắn nổi lên đã lâu tiên đạo sát chiêu, rốt cục bùng nổ ra.</p><p>Âm phong quỷ liêm trảo!</p><p>Hắn vươn tay phải, năm ngón tay trình trảo, chụp vào chỉ phong long.</p><p>Cơ hồ là nháy mắt, một đạo thật lớn quỷ trảo, mạnh hiện lên ở chỉ phong long trên người. Nó xuất hiện là như thế đột nhiên, hoàn toàn là không hề dấu hiệu.</p><p>Hoàn toàn từ âm phong tạo thành quỷ trảo, thật lớn vô cùng, cầm lấy chỉ phong long, quả thực chính là bắt lấy con giun giống nhau.</p><p>Quỷ trảo tối đen như ma, đầu ngón tay rất dài, sắc bén vô cùng, quả thực là ngũ đem liêm đao. Giờ phút này cầm lấy, rất có cát thần đồ tiên hung lệ!</p><p>Chỉ phong long kêu rên, ở dưới quỷ liêm trảo giãy dụa, kịch liệt rít gào. Vài hô hấp sau, nó hoàn toàn sụp đổ, hóa thành một đoàn đoàn gió, lập tức tiêu tán.</p><p>Này một màn, nhìn xem Phượng Cửu Ca không khỏi sắc mặt nhất ngưng.</p><p>Chỉ phong long không hề nghi ngờ, là bát chuyển sát chiêu, nhưng là Võ Dung này âm phong quỷ liêm trảo, hiển nhiên uy lực càng muốn bao trùm trên này!</p><p>Này một trảo nếu chộp vào Phượng Cửu Ca trên người, kia hậu quả thiết tưởng không chịu nổi.</p><p>Nếu không có Phương Nguyên đúng lúc nhúng tay, giờ này khắc này Phượng Cửu Ca còn tại bị chỉ phong long truy kích, vừa muốn gặp phải âm phong quỷ liêm trảo công kích, tình cảnh đem cực kì nguy hiểm!</p><p>Võ Dung sắc mặt đồng dạng cũng không đẹp mắt.</p><p>Hắn âm phong quỷ liêm trảo, nổi lên nửa ngày, chính là muốn đối phó Phượng Cửu Ca, đưa hắn đánh bại.</p><p>Nhưng Phương Nguyên nhúng tay sau, làm cho hắn không thể không ngược lại đối phó chỉ phong long, không công lãng phí này tốt sát chiêu.</p><p>Trên thực tế, âm phong quỷ liêm trảo không hề chính là trước mắt uy lực, nó còn có đến tiếp sau biến hóa, tên là âm phong tác, có thể bắt lấy cổ tiên.</p><p>Phượng Cửu Ca dù sao cũng là Trung Châu một phương, Võ Dung hao phí thật lớn tinh lực cùng với đại lượng tiên nguyên, đi nổi lên âm phong quỷ liêm trảo, vì bắt sống Phượng Cửu Ca.</p><p>Một khi hắn mục đích đạt thành, đối hắn đem rất có lấy được ích.</p><p>Đầu tiên, Phượng Cửu Ca nhân vật như vậy, Võ Dung bắt giữ bắt sống, đối với tự thân uy vọng, có rất lớn đề cao, đồng thời cũng đối Nam Cương chính đạo có thật lớn ảnh hưởng.</p><p>Tiếp theo, không có đánh giết Phượng Cửu Ca, mà là bắt sống, không đến mức làm cho Trung Châu, thiên đình trở mặt.</p><p>Cuối cùng, bắt được Phượng Cửu Ca sau, Võ Dung hoàn toàn có thể lợi dụng hắn, không chỉ là từ hắn trên người vơ vét du thủy, mà còn có thể áp chế Linh Duyên trai, thậm chí là thiên đình.</p><p>Nếu là có thể làm cho thiên đình thỏa hiệp, giao ra từng theo Nam Cương chính đạo trong tay cuốn lấy đi này bày trận tiên cổ. Chẳng sợ chính là một bộ phận, như vậy Võ Dung ở toàn bộ Nam Cương cổ tiên giới danh vọng, chắc chắn được đến một cái xưa nay chưa từng có tăng vọt!</p><p>Thậm chí có thể, trực tiếp ổn định Võ gia ở Nam Cương cổ tiên giới chính đạo thứ nhất địa vị!</p><p>Nhưng là hiện tại, bởi vì Phương Nguyên làm rối, làm cho Võ Dung bàn tính trực tiếp thất bại.</p><p>“Này hai vị này......”</p><p>“Ta nếu dùng tầm thường thất chuyển sát chiêu, Phượng Cửu Ca hoàn toàn có thể chống cự, thậm chí phản công.”</p><p>“Nếu là dùng bát chuyển sát chiêu, tuy rằng có thể tránh lui Phượng Cửu Ca, đem ép vào hạ phong, nhưng là đụng tới Phương Nguyên nghịch lưu hộ thân ấn. Một khi phản phệ trở về, chịu thiệt ngược lại là ta.”</p><p>Võ Dung nhìn trước mắt, khóe mắt không khỏi khẽ run lên.</p><p>Khó giải quyết.</p><p>Hắn rõ ràng cảm thấy có chút phiền phức.</p><p>Một mình đối mặt Phương Nguyên, Võ Dung có thể đem hắn cho rằng bao cát đánh, hoàn toàn bị vây chủ động. Một mình cùng Phượng Cửu Ca đối chiến, Võ Dung cũng có thể cường thế áp bách.</p><p>Nhưng là đối mặt hai người liên thủ......</p><p>Võ Dung đều cảm thấy khó giải quyết.</p><p>“Trong thời gian ngắn, muốn phá giải nghịch lưu hộ thân ấn, hy vọng cũng không lớn. Dù sao ta là lần đầu tiên chính mắt thấy này chiêu. Thân mình cũng không phải cái gì trí đạo cổ tiên.”</p><p>“Có lẽ thiên đình, trường sinh thiên phương diện, có trải qua, không thể nói được đã đối nghịch lưu hộ thân ấn lại thêm nghiên cứu.”</p><p>“Hiện tại duy nhất phương pháp, chính là liên tục không ngừng mà oanh kích, làm cho này hai người mệt mỏi ứng đối, do đó xuất hiện sơ hở, lại thực thi chém giết.”</p><p>Không có chiến cơ, liền chính mình chế tạo chiến cơ.</p><p>Nghĩ đến đây, Võ Dung bỗng nhiên biến mất thân hình, biến mất ở tại Phương Nguyên, Phượng Cửu Ca tầm mắt giữa.</p><p>“Hắn tiêu thất, ở nơi nào?” Phương Nguyên nhìn về phía Phượng Cửu Ca.</p><p>Võ Dung lấy lui làm tiến, Phương Nguyên điều tra thủ đoạn cũng không thế nào, căn bản không thể nhận ra thấy ra Võ Dung chân thân đến.</p><p>Phượng Cửu Ca cũng lắc đầu:“Tựa hồ là mượn dùng này phương chiến trường, biến mất bộ dạng.”</p><p>Hắn cũng chỉ điều tra ra một ít mơ hồ đại khái.</p><p>Phượng Cửu Ca tiếng nói vừa, toàn bộ chiến trường liền rồi đột nhiên đã xảy ra dị biến!</p><p>Vù vù hô......</p><p>Cuồng phong trống rỗng dựng lên, không ngừng mà gào thét, ở toàn bộ chiến trường giống như vô hình đàn mãng, ở bôn tẩu du lủi.</p><p>Sau đó, phong nhận ngưng kết mà ra.</p><p>Từng đạo phong nhận, mang theo bát chuyển sát chiêu sắc bén uy lực, xoay quanh phi vũ, hướng về Phương Nguyên, Phượng Cửu Ca hai người đánh tới.</p><p>“Tới tốt.” Phương Nguyên không kinh sợ mà còn lấy làm mừng, trên người tiên y phiêu phiêu, thẳng hướng mà đi.</p><p>Phong nhận cũng là linh hoạt tránh quá hắn, hướng Phượng Cửu Ca tập trung vọt tới.</p><p>Hiển nhiên, Võ Dung là trước trừ bỏ Phượng Cửu Ca, sau đó đối phó Phương Nguyên.</p><p>Này lựa chọn hiển nhiên phi thường sáng suốt.</p><p>Bởi vì chỉ có Phượng Cửu Ca, có phản công năng lực. Chỉ cần hắn vừa chết hoặc là bị bắt, Phương Nguyên không có nghịch lưu hộ thân ấn, có năng lực như thế nào?</p><p>Phượng Cửu Ca thấy vậy, không khỏi lãng cười một tiếng:“Thú vị, nhưng thật ra đem ta trở thành nhuyễn quả hồng.”</p><p>Ngữ điệu không hề phẫn nộ, ngược lại có chút vui mừng cùng hiếu kì cảm xúc.</p><p>Đây là hắn chưa bao giờ từng có thể nghiệm.</p><p>Lúc này, Phượng Cửu Ca quyền chưởng giao kích, thoát phá cái cái phong nhận.</p><p>Nhưng phong nhận hủy diệt sau, lại sẽ hóa thành một cỗ cuồng phong, gào thét quyển tịch một trận, liền lại chuyển biến ngưng tụ thành một đạo hoàn toàn mới phong nhận.</p><p>Phong nhận không chỉ có kéo dài không dứt, hơn nữa số lượng càng ngày càng nhiều.</p><p>Phượng Cửu Ca không dám làm cho này đó phong nhận thêm thân, tận lực trước tiên đánh tan chúng nó, nhưng là cứ như vậy, khiến cho hắn bị vây bị động hoàn cảnh.</p><p>Phương Nguyên tiến đến trợ giúp.</p><p>Lúc này đây, Phương Nguyên chỉ tại Phượng Cửu Ca bên người quanh quẩn.</p><p>Rất nhiều phong nhận đánh vào Phương Nguyên trên người, liền lập tức bị bắn ngược đi ra ngoài.</p><p>Bất quá cũng không có ngược dòng phản phệ Võ Dung, mà là trực tiếp đánh vào này phiến chiến trường phía trên.</p><p>Nguyên lai, Võ Dung tuy rằng là người phát động, nhưng là thao túng tiên đạo chiến trường sát chiêu, đến thi triển công kích. Này trung gian cách một tầng.</p><p>Võ Dung thành phía sau màn hắc thủ, trái lại Phương Nguyên nghịch lưu hộ thân ấn, chỉ có thể phản phệ một tầng, cho nên phong nhận chính là tìm này phiến chiến trường phiền toái.</p><p>Ẩn núp ở trong góc Võ Dung thấy vậy, trong lòng tự nhiên mừng rỡ, càng thêm ra sức thúc dục chiến trường sát chiêu.</p><p>Phương Nguyên bị động phòng thủ, sau một lát, hắn mày càng nhíu càng sâu.</p><p>Phượng Cửu Ca có Phương Nguyên che hộ, tình cảnh sớm chuyển tốt. Hắn tự hỏi trong chốc lát, đánh vỡ trầm mặc, đối Phương Nguyên truyền âm nói:“Ngươi tới hộ ta chu toàn, ta nổi lên một cái thủ đoạn, dỡ xuống này phiến chiến trường.”</p><p>Phương Nguyên ngây ra một lúc, chợt đáp ứng.</p><p>Phía trước, hắn sớm đã bị cho là này phiến chiến trường sát chiêu, khó có thể phá giải. Bằng vào Phương Nguyên thực lực cùng tạo nghệ, rất khó thấy hiệu quả. Ngược lại không bằng đợi cho tỏa phong biến mất, làm cho Bạch Ngưng Băng đám người đi ra, lại dùng tứ thông bát đạt, trực tiếp rút lui khỏi này phiến chiến trường.</p><p>Kể từ đó, sẽ muốn lớn nhất hạn độ kéo dài thời gian.</p><p>Nhưng là bỏ mặc Phượng Cửu Ca cùng Võ Dung đối chiến, nhất định sẽ làm Võ Dung nhanh chóng chiếm cứ thượng phong, áp chế Phượng Cửu Ca, cho đến giải quyết, sau đó đằng ra tay đến đối phó Phương Nguyên.</p><p>Phượng Cửu Ca tuy có bát chuyển chiến lực, nhưng đến cùng còn là thất chuyển tu vi.</p><p>Cho nên Phương Nguyên mới đến trợ trận.</p><p>Phượng Cửu Ca bắt đầu nổi lên sát chiêu, không làm phản kháng, đem công tác hộ vệ toàn bộ giao cho Phương Nguyên.</p><p>Loại này tín nhiệm, làm cho Phương Nguyên cũng có chút phạm nổi lên nói thầm.</p><p>Võ Dung thấy vậy, thúc dục chiến trường sát chiêu vừa vội một phần.</p><p>Phong nhận không làm gì được Phương Phượng nhị tiên, toàn bộ chiến trường liền phát ra biến hóa, bắt đầu phát ra từng trận tiếng sấm.</p><p>Này tiếng sấm phi thường đặc biệt.</p><p>Tầm thường tiếng sấm, không phải nổ vang chính là nổ vang.</p><p>Này tiếng sấm cũng là mang theo một tia không minh cùng thanh thúy, dường như chỉ dùng hồ lô biều, gõ trăm năm đã ngoài đại ống trúc.</p><p>Vài hô hấp sau, lôi quang lóe ra, thùng thùng thùng tạp hướng Phương Phượng hai người.</p><p>“Cẩn thận, đây là chính thanh bích lôi.” Phượng Cửu Ca nhắc nhở nói.</p><p>Chính thanh bích lôi, chỉ có quyền đầu lớn nhỏ, nhưng là tốc độ cực nhanh, phát ra chói mắt thanh mang, làm cho Phương Nguyên cũng không từ muốn nhắm lại hai mắt.</p><p>Hắn vội vàng thúc dục biến hóa thủ đoạn, đem người mắt chuyển biến thành long đồng, thế này mới ngăn cản được chói mắt lôi quang.</p><p>Phương Nguyên lúc này thúc dục nghịch lưu hộ thân ấn, đã liên lụy tuyệt đại đa số tâm thần, không có thể dùng cái gì thượng cổ kiếm giao biến hóa. Nhưng là một mình chuyển biến mắt, điểm ấy thủ đoạn còn là có thể.</p><p>Chính thanh bích lôi oanh tạp lại đây, Phương Nguyên trực tiếp động thân đón nhận. Bích sấm đánh đánh vào hắn trên người, lại nghịch phản trở về, không ngừng phá hư chiến trường.</p><p>Nhưng là có một số bích lôi, đập hướng Phượng Cửu Ca.</p><p>Bất quá này đó chính thanh bích lôi, vừa mới vừa tiếp cận Phượng Cửu Ca, liền bỗng nhiên trừ khử vô tung.</p><p>Phượng Cửu Ca nổi lên sát chiêu, tự nhiên sẽ không toàn bộ tin tưởng Phương Nguyên, mà là thân mình liền trước tiên làm hạ phòng hộ thủ đoạn.</p><p>Phương Nguyên thấy vậy, cũng khoan tâm, phòng thủ đứng lên càng thêm tích cực thong dong, nhiều lần chủ động phóng ra.</p><p>Võ Dung gặp lôi đình không được, liền lại làm cho chiến trường biến đổi, lôi đình biến mất, cuồng phong chuyển nhược, một viên viên bọt nước, xanh tươi khả nhân, phiêu phiêu lắc lắc, tụ tập thành một cỗ mưa phùn, lại lần nữa sát đi.</p><p>“Đây là Ngọc Thanh tích phong, càng phải cẩn thận.” Phượng Cửu Ca lại lần nữa ra tiếng nhắc nhở.</p><p>Này bọt nước dường như gió, bay lả tả ở Phương Nguyên trên người, đồng dạng bị nghịch phản, Phương Nguyên bình yên vô sự, củng cố như núi.</p><p>Nhưng Phượng Cửu Ca bên này, lại gặp phiền toái.</p><p>Ngọc Thanh tích phong ở tiếp cận hắn trong quá trình, không ngừng mà biến mất. Nhưng như cũ không hề thiếu giọt nước mưa, rơi xuống Phượng Cửu Ca trên người.</p><p>Phượng Cửu Ca trên người, đồng dạng có phòng hộ thủ đoạn.</p><p>Mỗi hạ xuống một giọt, liền phát ra một tiếng thanh thúy tiếng vang.</p><p>Giọt mưa mật mật hạ xuống, phượng cửu tập nhạc thân dường như hóa thành một khối hình người nhạc khí, tấu ra tuyệt vời êm tai khúc thanh.</p><p>Võ Dung cười ha ha, chủ động hiển lộ thân hình, hắn đã dò xét được thắng cơ:“Ta này còn có một chiêu biến hóa, tên là huyền thanh tiên âm. Phượng Cửu Ca ngươi là chuyên tu âm đạo, không ngại đến bình luận một phen đi.”</p><p>Vừa dứt lời, toàn bộ trên chiến trường truyền ra gió than nhẹ.</p><p>Tiếng gió uyển chuyển, lại phi thường trong veo, vang vọng ở Phương Nguyên trong lòng. Trong lúc nhất thời Phương Nguyên trên người tiên y, không ngừng chấn động, nổi lên sóng lớn.</p><p>“Không tốt, này huyền thanh tiên âm rất lợi hại, là trong 4 loại biến hóa tối cường công thế. Ta mặc dù có nghịch lưu hộ thân ấn, nhưng chỉ dựa vào này ấn, chỉ có thể che hộ chính mình, như thế nào có thể trợ giúp Phượng Cửu Ca?” Phương Nguyên trong lòng nhất thời trầm xuống.</p><p>Võ Dung này tiên đạo chiến trường sát chiêu, tên là tứ thanh tứ biến phong, chính là từ một vị Võ gia bát chuyển tổ tiên khai sáng, vẫn tốt lắm lưu truyền tới nay.</p><p>Chiêu này tứ thanh tứ biến phong, có 4 loại biến hóa, phân biệt là thiếu thanh phong nhận, chính thanh bích lôi, Ngọc Thanh tích phong cùng với huyền thanh tiên âm.</p><p>Nó là Võ gia chiêu bài sát chiêu, uy danh hiển hách, giúp Võ gia uy hiếp Nam Cương vô số năm tháng. </p>\n\t\t\t \n\n                    "
}