{
  "href": "https://doctruyenchufull.vip/6333f8d7bea2d9fb2f8576c3",
  "title": "Chương 1396: Đệ 371 chương: Một khúc ly ca lui Võ Dung!",
  "chapterNumber": "1396",
  "slug": "chuong-1396-de-371-chuong-mot-khuc-ly-ca-lui-vo-dung",
  "previousLink": "chapters-truyenchufull/1395-chuong-1395-de-370-chuong-tu-thanh-tu-bien-phong",
  "currentLink": "chapters-truyenchufull/1396-chuong-1396-de-371-chuong-mot-khuc-ly-ca-lui-vo-dung",
  "nextLink": "chapters-truyenchufull/1397-chuong-1397-de-372-chuong-nguyen-la-thien-y-muu-do",
  "contentHTML": "\n\n                        <p> Bất luận là thiếu thanh phong nhận, chính thanh bích lôi, còn là Ngọc Thanh tích phong, huyền thanh tiên âm, này đó biến hóa bản chất, đều là phong đạo.</p><p>Hiển nhiên, sáng tạo ra này tiên đạo chiến trường sát chiêu Võ gia tổ tiên, dĩ nhiên tu hành đến loại suy hoàn cảnh, theo phong đạo kéo dài đi ra ngoài, đề cập kiếm đạo, lôi đạo, thủy đạo cùng âm đạo.</p><p>Võ Dung vận dụng này chiêu, quả nhiên là hiệu quả trác tuyệt, đánh cho Phương Nguyên không thể nề hà, Phượng Cửu Ca thân hãm hiểm cảnh.</p><p>Huyền thanh tiên âm càng phát ra dày đặc to rõ, mà Phượng Cửu Ca trên người nhạc thanh tắc bị áp chế cơ hồ nhẹ không thể nghe thấy.</p><p>Phương Nguyên không hề biện pháp.</p><p>Hắn trên người tiên cổ rất nhiều, hoang thú, thượng cổ hoang thú vân vân không ở số ít, tiên đạo sát chiêu cũng rất nhiều, nhưng là đối mặt bát chuyển cổ tiên Võ Dung, mấy thứ này liền có vẻ tạp mà không tinh, trình tự hoàn toàn không đủ, đăng không lên mặt bàn.</p><p>Chỉ có nghịch lưu hộ thân ấn, được cho Phương Nguyên bằng vào duy trì bất bại. Đáng tiếc bực này con bài chưa lật, cũng không thể giải quyết trước mắt tình thế nguy hiểm.</p><p>Huyền thanh tiên âm càng thêm trong veo vang dội, Phương Nguyên trên người nghịch lưu tiên y đều ở chấn động không chừng, nghịch lưu nước sông không ngừng mà cắt giảm, tốc độ cực nhanh, làm cho Phương Nguyên lâm vào ghé mắt.</p><p>Phương Nguyên càng lo lắng là Phượng Cửu Ca.</p><p>Đỏ tươi vết máu, theo Phượng Cửu Ca xoang mũi, khóe miệng, khóe mắt tràn ra đến.</p><p>Hắn thân hình không ngừng run run, hơn nữa biên độ càng lúc càng lớn.</p><p>“Không xong! Như thế đi xuống, Phượng Cửu Ca nổi lên sát chiêu bị đánh gãy, nhất định phản phệ, theo sau trọng thương, nếu tính thượng Võ Dung thế công, thậm chí tại chỗ tử vong cũng có khả năng.”</p><p>Phương Nguyên hiểu được điểm này, cũng là lực bất tòng tâm.</p><p>Hắn đương nhiên không phải vướng bận Phượng Cửu Ca, mà là Phượng Cửu Ca vừa chết, hắn sẽ muốn trực diện Võ Dung.</p><p>Tương lai cho dù tỏa phong hiệu quả biến mất, Phương Nguyên có thể lại dùng tứ thông bát đạt, đối mặt Võ Dung, hắn cũng không có bao nhiêu cơ hội đáng nói.</p><p>Bất quá, ngay tại thế cục dần dần hướng Võ Dung nghiêng thời điểm, Phượng Cửu Ca bỗng nhiên phun ra một ngụm trọc khí, cả người thả lỏng xuống dưới.</p><p>Sau đó, hắn trên người nhanh chóng bốc lên khởi một cỗ độc đáo hơi thở.</p><p>Phượng Cửu Ca chậm rãi mở miệng, theo khoang miệng bắt đầu truyền ra một đạo mỏng manh tiếng ca.</p><p>Này âm điệu một điểm cũng không cao, yếu ớt nhỏ bé, nhưng cố tình lại rõ ràng chui vào Phương Nguyên, Võ Dung trong tai.</p><p>Sau đó tiếng ca hơi chút lớn một điểm, như là than nhẹ, lại dường như là ở im lặng ban đêm nhè nhẹ nói mê.</p><p>Một cỗ tự nhiên mà sinh tình cảm, theo Võ Dung trong lòng bốc lên đứng lên.</p><p>Võ Dung sắc mặt nhất thời biến hóa!</p><p>Hắn trên người bao trùm tiên cấp phòng hộ, có thể nói tầng tầng bao, phòng ngự xuất chúng, nhưng khi hắn nghe thế cái tiếng ca thời điểm, này đó phòng hộ thế nhưng thùng rỗng kêu to, làm cho tiếng ca câu động ra hắn nội tâm cảm tình.</p><p>Phương Nguyên sắc mặt cũng đã xảy ra biến hóa.</p><p>Hắn tuy rằng không có sinh ra cái gì tình cảm, nhưng là nghịch lưu tiên y mặt ngoài, cũng là phiếm ra càng thêm phiền phức khổng lồ gợn sóng vi lan.</p><p>Loại này trận trận, đúng là so với phía trước đã bị huyền thanh tiên âm thế công, còn muốn nghiêm trọng!</p><p>“Cừ thật, này âm đạo sát chiêu không giống người thường! Chính là một lưới bắt hết uy lực, ta cũng bị liên lụy trong đó, còn là cách Phượng Cửu Ca xa một ít tốt.” Phương Nguyên vội vàng xa triệt.</p><p>Này không chỉ có là vì chính hắn, mà là vì Phượng Cửu Ca suy nghĩ.</p><p>Võ Dung đồng dạng làm ra như thế lựa chọn, hắn lui lại càng hoàn toàn, lại biến mất thân hình, biến mất không thấy.</p><p>Có thể lui có thể tiến, đây là chiếm cứ chiến trường lợi ưu thế.</p><p>Mà toàn bộ tiên đạo chiến trường, tắc thế công càng cấp, càng thêm cuồng mãnh. Huyền thanh tiên âm, thiếu thanh phong nhận, Ngọc Thanh tích phong, chính thanh bích lôi, bốn loại biến hóa đồng loạt xuất hiện, tầng tầng lớp lớp bao trùm Phượng Cửu Ca.</p><p>Phượng Cửu Ca không quan tâm, dùng thân hình cứng rắn kháng đủ loại thế công, hắn không có đình chỉ, tiếng ca ở liên tục.</p><p>Tiếng ca chính là đơn thuần tiếng nhạc, lại ẩn chứa âm đạo vô cùng ảo diệu.</p><p>Tiếng ca dần dần dâng lên, nhưng đều không phải là vỗ cánh tận trời, mà là hoàn chuyển nhu uyển, một vòng một vòng, quanh co qua lại, luân phiên lên cao.</p><p>Tình cảm không ngừng mà quấn quanh ở Võ Dung trong lòng, làm cho hắn càng thêm kinh nghi.</p><p>“Này đến cùng là cái gì âm đạo sát chiêu? Lại là cái gì uy lực?”</p><p>Tiếng ca bỗng nhiên lại buông xuống xuống dưới, không gì so sánh nổi hậm hực cùng thương cảm, tập kích Võ Dung trong lòng, làm cho hắn đều phải một loại rơi lệ xúc động!</p><p>Không tự chủ được, Võ Dung nghĩ tới một cái từ -- ly biệt.</p><p>Ly biệt khổ sở, ly biệt bi thương, ly biệt hậm hực, ly biệt không tha.</p><p>Cùng tình nhân chia tay, cùng bằng hữu không còn gặp, cùng thân nhân sinh tử tuyệt biệt.</p><p>Biệt ly, chuyện cũ như trước.</p><p>Biệt ly, cố nhân phất tay.</p><p>Biệt ly, tịch dương ánh ánh.</p><p>Biệt ly, lạc hồng cũng sầu bi.</p><p>Tiếng ca khi thì thê lương bi ai, như là lên án vận mệnh bất công, khi thì ai oán, như là chất vấn sự thật tàn nhẫn, khi thì bi phẫn, giống tại trong lòng gầm nhẹ, khi thì thùy lạc, khóc không ra nước mắt, lệ tại trong lòng.</p><p>Phốc!</p><p>Võ Dung bỗng nhiên thân thể chấn động, hướng ra phía ngoài phun một ngụm máu tươi.</p><p>Hắn trên mặt hiển lộ ra khó có thể tin thần sắc, bởi vì ở hắn cảm giác, hắn kinh hãi phát hiện, chính mình tiên đạo chiến trường sát chiêu tứ thanh tứ biến phong, cư nhiên ở tan rã, ở chia lìa!</p><p>Tạo thành này tiên đạo chiến trường sát chiêu cổ trùng, cũng không có bởi vì tiếng ca mà tổn hại bất luận cái gì một chích, cho dù là phàm cổ, cũng bình yên vô sự.</p><p>Đương nhiên, Phương Nguyên dùng nghịch lưu tiên y nghịch phản trở về thế công, tự nhiên là tạo thành cổ trùng tổn hại, bất quá Võ Dung đã ở đồng thời tiến hành tu bổ. Điểm ấy không ảnh hưởng toàn cục.</p><p>Làm cho Võ Dung cảm thấy giật mình là, này đó cấu thành tiên đạo chiến trường sát chiêu cổ trùng, cũng không có chút tổn hại, nhưng là cũng không chịu hắn khống chế, bắt đầu lẫn nhau chia lìa, không muốn tái tiến hành phối hợp cùng vận chuyển.</p><p>Này còn rất cao?!</p><p>Một hai cổ trùng phối hợp hỗn loạn, chỉ cần không phải sát chiêu trung tâm, không tính chuyện này nhi.</p><p>Một bộ phận cổ trùng hủy diệt, chỉ cần không phải trung tâm, như cũ có thể duy trì cục diện.</p><p>Nhưng là hiện tại, cũng là sở hữu cổ trùng đều lẫn nhau chia lìa, đều phải di tản, Võ Dung căn bản thao túng không được.</p><p>Hết thảy đầu sỏ chủ mưu, chính là này bài hát, chính là Phượng Cửu Ca.</p><p>Rất nhanh, Phương Nguyên cũng nhìn ra manh mối, hắn điều tra đến toàn bộ chiến trường đang ở chia lìa, đang ở băng giải.</p><p>Phương Nguyên trong lòng tự nhiên cũng ngạc nhiên thật sự.</p><p>Võ Dung trong lòng biết không ổn, muốn hủy bỏ chiến trường sát chiêu tứ thanh tứ biến phong, nhưng đã quá muộn.</p><p>Ngay sau đó, toàn bộ chiến trường hỏng mất, tam tiên gặp lại sáng sủa thiên không, trời xanh mây trắng.</p><p>Võ Dung cuồng phun một ngụm máu tươi, sắc mặt trắng bệch, hiển lộ thân hình, lảo đảo bay ngược, gặp thương nặng.</p><p>Tiên đạo chiến trường sát chiêu cùng cổ trận không giống với, cổ trận bị phá hư, cổ tiên phản phệ thường thường không nghiêm trọng lắm. Nhưng là tiên đạo chiến trường sát chiêu bị phá, phản phệ bình thường đều đã thực trầm trọng.</p><p>Sát chiêu uy lực càng mạnh, phản phệ thương tổn lại càng lớn.</p><p>Tứ thanh tứ biến phong!</p><p>Đây chính là Võ gia danh trấn Nam Cương siêu cấp sát chiêu, uy lực tuyệt luân, giờ phút này bị phá giải, mang cho Võ Dung phản phệ thương tổn cực kỳ kịch liệt.</p><p>“Hảo sát chiêu! Này chiêu tên gì?” Võ Dung hai mắt gắt gao trừng mắt Phượng Cửu Ca, hỏi.</p><p>Phượng Cửu Ca cũng không đáp hắn, mà là như cũ ca xướng không ngớt.</p><p>Võ Dung sắc mặt tái biến, giờ này khắc này, tái cố kỵ không thể, xuất ra tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu.</p><p>Chỗ tòa này bát chuyển tiên cổ ốc chịu tải Võ Dung, cung cấp kiên cường phòng hộ, làm cho Võ Dung có thể ở bên trong thong dong chữa thương.</p><p>Tiên nguyên tiêu hao vấn đề, đã không phải chủ yếu vấn đề.</p><p>Võ Dung không thể không làm như vậy.</p><p>Nhưng là rất nhanh, làm cho hắn giật mình sự thật lại lần nữa phát sinh.</p><p>Cả tòa Ngọc Thanh tích phong tiểu trúc lâu, thế nhưng đã ở dưới tiếng ca tác dụng, bắt đầu rục rịch, có một tia phân giải ly biệt xu thế.</p><p>Đây chính là đường đường bát chuyển tiên cổ ốc!</p><p>Như thế xem ra, Phượng Cửu Ca này sát chiêu, tuyệt đối là bát chuyển trình tự.</p><p>Võ Dung thấy vậy, hai mắt bạo bắn ra làm cho người ta sợ hãi ánh sao, tái bất chấp chữa thương, trực tiếp thúc dục tiên cổ ốc hướng Phượng Cửu Ca đánh tới.</p><p>Tiên cổ ốc không có đoản bản, chính là trận đạo cao nhất kết tinh. Tiên cổ ốc đánh thẳng về phía trước, hướng đến ở trên chiến trường đều là tung hoành tan tác.</p><p>Này không chỉ có là trong quá khứ nhân tộc lịch sử sự thật, cũng là Phương Nguyên năm trăm năm đời trước, bão kinh kiểm nghiệm lẽ thường.</p><p>Đương nhiên, mỗi một tòa tiên cổ ốc trong lúc đó, cũng đều ai cũng có sở trường riêng.</p><p>Thí dụ như Hắc gia hắc lao, có thể thuần hóa thượng cổ hoang thú.</p><p>Tái tỷ như Bạch tướng động thiên Tam Thập Tam Thiên điện, chính là một tòa tiên cổ ốc, phòng ngự thực xuất sắc, tối am hiểu là cất giữ tiên tài. Bất quá đáng tiếc là, Tam Thập Tam Thiên điện, chính là một tòa không trọn vẹn tiên cổ ốc, từng gặp thương nặng, nay đã mất đi di động khả năng.</p><p>Ngọc Thanh tích phong tiểu trúc lâu tự nhiên có sát chiêu, nhưng Võ Dung lúc này trực tiếp chàng hướng Phượng Cửu Ca, cũng là sáng suốt cử chỉ.</p><p>Dù sao thúc dục sát chiêu, đều cần thời gian.</p><p>Đánh thẳng về phía trước cũng là háo thời gian nhỏ nhất, cũng là trực tiếp nhất.</p><p>Phượng Cửu Ca dùng ra tiên đạo sát chiêu, tuy rằng uy lực hiệu quả kinh người đến cực điểm, nhưng tựa hồ là không thể rời đi tại chỗ, giống như chỉ có thể bị động bị đánh.</p><p>Điểm ấy sơ hở, sớm đã bị Phương Nguyên, Võ Dung xem dưới đáy lòng.</p><p>Phượng Cửu Ca trên người phòng ngự thủ đoạn, cũng đã bị suy yếu đến đáy cốc, lúc này nếu lại bị Ngọc Thanh tích phong tiểu trúc lâu đụng vào, tuyệt đối là vỡ thành một bãi thịt nát bi thảm kết cục.</p><p>Nguy nan trong lúc đó, Phương Nguyên tự nhiên không thể ngồi xem mặc kệ. Võ Dung giải quyết Phượng Cửu Ca, kế tiếp liền đến phiên hắn.</p><p>Hiện tại tỏa phong sát chiêu, còn chưa quá hạn hiệu, Phương Nguyên lại tham chiến, một mình che ở Ngọc Thanh tích phong tiểu trúc lâu đi trước lộ tuyến.</p><p>Phương Nguyên không thể thúc dục lực đạo đại thủ ấn, hắn đại bộ phận tâm thần muốn gắn bó nghịch lưu hộ thân ấn, chỉ phải trước mặt đem hai tay cùng thủ hóa thành long trảo, bao trùm long lân, sau đó thúc dục thất chuyển long lực tiên cổ.</p><p>Này đó tiên cổ, đều là hắn theo Võ gia “Mượn”, lại dùng để đối phó Võ Dung.</p><p>Võ Dung thấy, ngực nặng nề, tiên nguyên hung hăng truyền thụ đến tiên cổ ốc đi.</p><p>Phanh!</p><p>Song phương đánh vào cùng nơi, không có bất luận cái gì ngoài ý muốn, Phương Nguyên bị trực tiếp đánh bay.</p><p>Hắn lực lượng không bằng Ngọc Thanh tích phong tiểu trúc lâu, như là một viên đạn pháo, bị đẩy lùi thật xa.</p><p>Bất quá hắn trên người một điểm đều không có cái gì thương thế. Bởi vì nghịch lưu hộ thân ấn thật sự quá mức vĩ đại.</p><p>Ngược lại là Ngọc Thanh tích phong tiểu trúc lâu, ở đối chàng sau, tổn thất không ít phàm cổ.</p><p>Có này chỗ hổng, Phượng Cửu Ca tiếng ca cũng có hiệu quả.</p><p>Võ Dung nắm chặt thời cơ, tiếp tục thúc dục tiên cổ ốc, chàng hướng Phượng Cửu Ca, cùng lúc đó, hắn bắt đầu phân ra đại bộ phận tâm thần, muốn thúc giục Ngọc Thanh tích phong tiểu trúc lâu sát chiêu.</p><p>Mắt thấy tiên cổ ốc sẽ muốn đụng vào Phượng Cửu Ca, Phương Nguyên hồi viện không kịp.</p><p>Bất quá đúng lúc này, Phượng Cửu Ca bỗng nhiên bứt ra, vỗ cánh tận trời.</p><p>Võ Dung phác một cái không, vẻ mặt kinh sợ. Phượng Cửu Ca rõ ràng có thể rời đi cùng di động, nguyên lai phía trước chính là biểu hiện giả dối, là Phượng Cửu Ca cố ý kì địch lấy nhược!</p><p>Tiếng ca luôn luôn tại tiếp tục, tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu bắt đầu phân giải.</p><p>Theo ngoại hình nhìn lại, nó thân mình dường như là một tòa hai tầng điếu chân trúc lâu. Nó tuy rằng là bát chuyển tiên cổ ốc, nhưng nó vận dụng cổ trùng quy mô rất ít. Không giống như là này cung điện, thường thường hình thể càng khổng lồ tiên cổ ốc, cổ trùng số lượng lại càng nhiều.</p><p>Tổng cộng liền nhiều như vậy cổ trùng, Phượng Cửu Ca tiếng ca liền có vẻ cũng có hiệu quả.</p><p>Đầu tiên là một căn căn cây trúc, bắt đầu ly tán, bên cạnh cây trúc tắc trực tiếp thoát ly tiên cổ ốc chủ thể.</p><p>Này đó cây trúc đương nhiên không phải thật sự cây trúc, rất nhanh, thoát ly chủ thể tráng kiện cây gậy trúc, liền phát ra thúy lượng quang huy, phân giải thành vô số tiểu cổ trùng.</p><p>Võ Dung sắc mặt âm trầm như nước.</p><p>Cục diện đối hắn phi thường bất lợi!</p><p>Lúc này, Phương Nguyên lại đuổi tới.</p><p>Võ Dung hừ lạnh một tiếng, nhìn chằm chằm Phương Nguyên, Phượng Cửu Ca thật sâu nhìn thoáng qua, theo sau hắn điều động Ngọc Thanh tích phong tiểu trúc lâu, bỗng nhiên bay triệt.</p><p>Chỉ chốc lát sau, Ngọc Thanh tích phong tiểu trúc lâu cũng đã rút lui khỏi chiến trường, trở thành chân trời một tiểu hắc điểm.</p><p>Hắn đúng là chủ động rút ! </p>\n\t\t\t \n\n                    "
}