{
  "href": "https://doctruyenchufull.vip/6333f8debea2d9fb2f8576e2",
  "title": "Chương 1397: Đệ 372 chương: Nguyên là thiên ý mưu đồ",
  "chapterNumber": "1397",
  "slug": "chuong-1397-de-372-chuong-nguyen-la-thien-y-muu-do",
  "previousLink": "chapters-truyenchufull/1396-chuong-1396-de-371-chuong-mot-khuc-ly-ca-lui-vo-dung",
  "currentLink": "chapters-truyenchufull/1397-chuong-1397-de-372-chuong-nguyen-la-thien-y-muu-do",
  "nextLink": "chapters-truyenchufull/1398-chuong-1398-de-373-chuong-phuong-nguyen-an-thit-nguoi",
  "contentHTML": "\n\n                        <p> Võ Dung chủ động lui lại, vẫn chưa làm cho Phương Nguyên, Phượng Cửu Ca cao hứng, ngược lại trong lòng đều là trầm xuống.</p><p>Võ Dung lui lại, tự nhiên cũng có thể đi tới.</p><p>Phương Nguyên, Phượng Cửu Ca đều hy vọng, Võ Dung có thể cùng bọn họ đối hợp lại, vẫn hợp lại ra cái ngươi chết ta sống kết quả đến.</p><p>Nhưng Võ Dung cũng không có làm như vậy, mà là phi thường lý trí cùng bình tĩnh lựa chọn lui lại.</p><p>Hắn là bát chuyển chính đạo cổ tiên, đối mặt hai vị thất chuyển liên thủ, cư nhiên chủ động lui lại.</p><p>Việc này một khi truyền ra đi, Võ Dung thể diện cũng liền đã mất hơn một nửa.</p><p>Sở dĩ không có toàn mất, còn lại là bởi vì hắn đối mặt cổ tiên là đại danh đỉnh đỉnh Phượng Cửu Ca, còn có Liễu Quán Nhất [ Phương Nguyên ].</p><p>Võ Dung làm như vậy, cần không ít dũng khí.</p><p>Đương nhiên, càng nhiều còn lại là trí tuệ!</p><p>Tiên đạo chiến trường sát chiêu tứ thanh tứ biến phong bị phân giải, Võ Dung gặp sát chiêu phản phệ, cả người trọng thương.</p><p>Nhưng hắn có Ngọc Thanh tích phong tiểu trúc lâu, còn có một trận chiến lực.</p><p>Bất quá, đợi cho hắn phát hiện Phượng Cửu Ca có di động xê dịch khả năng, lại đối Phương Nguyên không thể nề hà sau, hắn cũng rất sáng suốt lựa chọn lui lại.</p><p>Này rút, vừa đúng.</p><p>Thậm chí có thể nói, so với phía trước mãnh liệt tiến công sắc bén hơn, lập tức điểm trúng Phương Nguyên, Phượng Cửu Ca hai người bảy tấc.</p><p>Đầu tiên, Ngọc Thanh tích phong tiểu trúc lâu chỉ phân giải một ít góc cạnh, tốc độ cực nhanh.</p><p>Phương Nguyên, Phượng Cửu Ca muốn truy kích Võ Dung, là khả năng không lớn. Nhất là Phương Nguyên thượng cực thiên ưng, cũng thoát ly hắn nắm trong tay.</p><p>Tiếp theo, Võ Dung tranh thủ đến quý giá thời gian cùng không gian, có thể cho hắn thong dong chữa thương.</p><p>Dù sao hắn trên người thương thế không nhẹ, nghiêm trọng ảnh hưởng đến hắn thân mình chiến đấu năng lực.</p><p>Cuối cùng, Võ Dung còn có thể tu bổ Ngọc Thanh tích phong tiểu trúc lâu, thậm chí hướng chỗ tòa này tiên cổ ốc tăng thêm một ít cổ trùng. Tiếp theo đối mặt Phượng Cửu Ca tiên đạo sát chiêu, sẽ không hội như vậy bị động.</p><p>Võ Dung âm đạo cảnh giới tuy rằng bình thường, nhưng là hắn phong đạo cảnh giới, sớm đã đạt tới loại suy trình độ. Hoàn toàn có thể ở phong đạo làm ra ứng đối, tận lực cắt giảm Phượng Cửu Ca sát chiêu uy lực.</p><p>Nói cách khác, đợi cho Võ Dung lại đuổi giết lại đây, Phương Nguyên, Phượng Cửu Ca đối mặt, thực khả năng chính là khỏi hẳn bát chuyển cổ tiên Võ Dung, cùng với một tòa cao nhất trạng thái, chuyên môn nhằm vào Phượng Cửu Ca làm ra tu sửa tiên cổ ốc -- Ngọc Thanh tích phong tiểu trúc lâu!</p><p>Võ Dung tiến thoái tự nhiên, hoàn toàn không cần phải cùng Phương Nguyên, Phượng Cửu Ca đánh bừa, trước rút đi, đợi lát nữa rất tốt thời cơ.</p><p>Trái lại Phương Nguyên, Phượng Cửu Ca hai người, cũng là không thể nề hà, hoàn toàn sa vào bị động trạng thái, không thể cầm Võ Dung thế nào.</p><p>Phương Nguyên chỉ có nghịch lưu hộ thân ấn, có vẻ có thể cầm ra tay, mà Phượng Cửu Ca mặc dù có tiên đạo chiến trường sát chiêu, nhưng cho dù có thời gian có thể bố trí, cũng giam cầm không được Võ Dung, bởi vì người sau nắm giữ bát chuyển tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu.</p><p>Thực lực chênh lệch!</p><p>Cứ việc Phương Nguyên, Phượng Cửu Ca liên thủ, nhưng là đối mặt Võ Dung, còn là có thật lớn thực lực chênh lệch.</p><p>Nếu chính là Võ Dung mà thôi, bọn họ hai người còn có thủ thắng một chút hy vọng.</p><p>Nhưng là Võ Dung nắm giữ tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu, tổng hợp thực lực tăng vọt một mảng lớn, cái này làm cho hai người không thể nề hà.</p><p>“Phương Nguyên, ngươi đi đi.” Ngay tại phía sau, Phượng Cửu Ca đối Phương Nguyên mở miệng nói.</p><p>Hắn ngữ khí thực bình thản.</p><p>Phương Nguyên con ngươi không khỏi hơi hơi co rụt lại.</p><p>Phượng Cửu Ca thật sâu nhìn Phương Nguyên liếc mắt một cái, mặt không chút thay đổi, chợt lại chậm rãi quay đầu, nhìn phía phía chân trời nơi xa tiểu hắc điểm nhi [ Ngọc Thanh tích phong tiểu trúc lâu ].</p><p>“Ngày xưa ngươi cứu ta một mạng, hôm nay ta cứu ngươi một lần, từ đó ngươi ta hai không thiếu nợ nhau.” Phượng Cửu Ca tiếp tục nói.</p><p>Phương Nguyên hơi hơi nhíu mày:“Này không đúng đi. Lúc này đây ngươi nếu là không có ta tương trợ, chỉ sợ đã sớm bị Võ Dung giết chết. Ngươi giúp ta, ta cũng giúp ngươi, cho nên ngươi còn thiếu ta một lần nhân tình.”</p><p>Nào biết Phượng Cửu Ca ngữ khí như cũ thản nhiên:“Ta nói không nợ, đó là tâm an, tự nhiên không nợ. Ngươi tự nhận là của ngươi, ngươi phải nhớ kỹ, lúc này đây ta nếu còn sống, nhất định lấy ngươi làm mục tiêu, triển khai truy tập, cho dù ngươi chạy trốn tới chân trời góc biển, ta cũng không sẽ bỏ qua ngươi. Ngươi cũng nên cẩn thận.”</p><p>“Ha ha.” Phương Nguyên nhịn không được cười lớn một tiếng.</p><p>Hắn hoàn toàn hiểu được Phượng Cửu Ca tâm tư.</p><p>Phượng Cửu Ca cứu hắn, là vì trả phía trước cứu mạng ân tình. Nhưng cứ như vậy, có vi hắn chính đạo thân phận, cũng sẽ làm cho thê tử nữ nhi tình cảnh xấu hổ.</p><p>Cho nên làm Phượng Cửu Ca đã cứu Phương Nguyên một lần sau, hắn liền muốn đuổi giết Phương Nguyên, đem Phương Nguyên giết chết, chứng minh chính mình, cũng vì thê tử nữ nhi suy nghĩ.</p><p>“Hảo, lần sau gặp mặt, ngươi ta trong lúc đó chính là sinh tử cừu địch.” Phương Nguyên nói xong, mở ra tiên khiếu môn hộ, thả ra Hắc Lâu Lan đám người.</p><p>Thượng cổ chiến trận -- tứ thông bát đạt bắt đầu từ từ thúc dục đứng lên.</p><p>Phượng Cửu Ca không nữa đáp lại, thậm chí hắn ngay cả nghiêng người quay đầu lại nhìn liếc mắt một cái Phương Nguyên động tác đều không có, hắn trực tiếp bay về phía Võ Dung.</p><p>Phương Nguyên nếu dùng tứ thông bát đạt rời đi, chỉ sợ sẽ khiến cho Võ Dung truy kích. Vì chân chính trả hết Phương Nguyên ân cứu mạng, Phượng Cửu Ca liều mình mạo hiểm, chủ động đi dây dưa Ngọc Thanh tích phong tiểu trúc lâu.</p><p>Cuối cùng thật sâu nhìn Phượng Cửu Ca bóng dáng, thượng cổ chiến trận ầm ầm phát động, mang theo Phương Nguyên cùng này khác tam tiên, nháy mắt biến mất ở tại tại chỗ.</p><p>Võ Dung luôn luôn tại nhìn chăm chú Phương Nguyên, Phượng Cửu Ca, nhìn thấy Phương Nguyên bỗng nhiên rời đi, chỉ có thể cười khổ một tiếng.</p><p>Hiện tại hắn có chút hối hận chính mình phía trước an bài. Nếu là hắn đều không phải là một mình một người mà nói, tự nhiên có năng lực đồng thời lưu lại Phương Nguyên, Phượng Cửu Ca hai người.</p><p>Nhưng vì Võ gia danh vọng, hắn khổ tâm cô nghệ, cẩn thận trù tính, tách ra này khác Nam Cương chính đạo thế lực, như là gắn một cái võng lớn, đem Phương Nguyên đám người đuổi hướng hắn này cuối cùng một đạo phòng tuyến.</p><p>Nơi này khoảng cách Tây Mạc, đã không xa.</p><p>Phương Nguyên giờ phút này đào thoát, chỉ cần không có gì bất ngờ xảy ra, chính là ván đã đóng thuyền.</p><p>“Là ta đại ý.”</p><p>“Không có dự đoán được thiên đình ra tay, cư nhiên là giúp Phương Nguyên này ma đầu!”</p><p>Võ Dung nhìn bay tới Phượng Cửu Ca, ánh mắt âm hàn lạnh lẽo.</p><p>Chính là người kia, hỏng rồi chính mình toàn bộ trù tính, đáng chết!</p><p>Bất quá......</p><p>Đối phương thiên tư, còn có địa vị, làm cho Võ Dung có chút chần chừ.</p><p>Giết chết Phượng Cửu Ca giá trị, ngược lại không bằng bắt sống.</p><p>Nếu là giết Phượng Cửu Ca, Võ Dung là cùng thiên đình, Trung Châu trở mặt thành thù, phải biết rằng thiên đình nhưng là nắm giữ Võ Di Hải chính là Phương Nguyên này Võ gia nhược điểm, ở trong tay đâu.</p><p>Nhưng nếu bắt sống, Võ Dung cũng là có thể dựa vào người này, cùng Trung Châu đàm phán.</p><p>Trên thực tế, Võ Dung phía trước còn có ý nghĩ như vậy, nếu là hắn một lòng muốn giết chết Phượng Cửu Ca, tuyệt không sẽ là phía trước thế công tiết tấu.</p><p>Võ Dung không phải một thuần túy giết người hung thủ, hắn là siêu cấp thế lực đầu lĩnh, hắn muốn suy nghĩ gì đó, cũng không chính là một hồi chiến đấu thân mình, còn có trận chiến đấu này sau lưng liên lụy đến vô số mặt.</p><p>Tiên đạo sát chiêu -- ly ca!</p><p>Phượng Cửu Ca cách Ngọc Thanh tích phong tiểu trúc lâu, còn có một khoảng cách, lại lần nữa thôi phát phía trước kì chiêu.</p><p>Võ Dung hừ lạnh một tiếng, tiên cổ ốc đã bị hắn tăng thêm không ít cổ trùng đi vào, phân giải tuy rằng còn có hiệu quả, nhưng so với phía trước cần phải suy yếu rất nhiều trình độ.</p><p>Kịch chiến lại lần nữa triển khai.</p><p>Võ Dung rất nhanh chiếm cứ thượng phong, cứ việc hắn trên người thương thế còn tại.</p><p>Tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu hoành hành ngang ngược, Phượng Cửu Ca chỉ có thể du kích, lợi dụng ly ca hóa giải.</p><p>Võ Dung đa mưu túc trí, đã lui một lần, lần thứ hai lui lại hoàn toàn không hề áp lực tâm lý.</p><p>Chỉ cần là tiên cổ ốc bị phân giải đến trình độ nhất định, Võ Dung liền rút đi, bay ra một khoảng cách sau, tiến hành tu chỉnh.</p><p>Phượng Cửu Ca ly ca, thân mình cũng không bất luận cái gì sát thương uy lực, cổ trùng bị phân giải đi ra sau, bị Võ Dung được đến tay, lại lần nữa dựng.</p><p>Duy nhất làm cho Võ Dung cảm thấy có chút đau đầu là, tiên cổ ốc cũng không dễ dàng dựng.</p><p>Có thể nói, trận chiến đấu này đã kết cục đã định.</p><p>Phượng Cửu Ca tuyệt đối không thể có thể thắng lợi.</p><p>Có lẽ ngạnh hướng đánh nhau, song phương không chút nào lui về phía sau, Phượng Cửu Ca còn có một ít thắng lợi hy vọng.</p><p>Nhưng đáng tiếc là, Võ Dung không hề lỗ mãng cùng vụng về, ở giao thủ vài hiệp sau, hắn cũng bỏ qua da mặt cùng bát chuyển tôn nghiêm.</p><p>Này đó đổi lấy là hắn tiến thoái tự nhiên, lao thẳng đến chiếm cứ thao túng ở trong tay chính mình.</p><p>Mặc dù là Phượng Cửu Ca loại này thiên kiêu nhân vật, cũng chỉ có thể bị hắn tử tử ép vào hạ phong, không có một tia thắng lợi khả năng.</p><p>Cùng lúc đó, ở Trung Châu thiên đình. Tử Vi tiên tử trong tay nâng Tinh Tú bàn cờ, nhìn bàn cờ trình diễn dịch tình hình chiến đấu, rõ ràng đó là Phượng Cửu Ca chiến Võ Dung cảnh tượng.</p><p>“Không sai biệt lắm.”</p><p>Tử Vi tiên tử trong miệng nỉ non.</p><p>Nguyên lai, Phượng Cửu Ca gặp được Phương Nguyên, đều là Tinh Tú thiên ý an bài! Mượn dùng thiên đình tay, làm cho Phượng Cửu Ca truy đuổi thâu đạo tiên cổ “Ngẫu ngộ” Phương Nguyên.</p><p>Liền ngay cả Phượng Cửu Ca bản thân, đã bị chẳng hay biết gì.</p><p>Thậm chí, thiên đình phương diện cũng thực hồ đồ, không biết Tinh Tú thiên ý vì cái gì sẽ như thế an bài.</p><p>Phượng Cửu Ca hơi thở đã trở nên mỏng manh.</p><p>Hắn cả người là thương, chỉ dư một kích lực.</p><p>Trái lại Võ Dung lui ở Ngọc Thanh tích phong tiểu trúc lâu, trạng thái hoàn hảo, đem chuyển tiên cổ ốc cũng chỉ là bị phân giải một ít bên ngoài.</p><p>Chiến hậu liền lui, lui ra phía sau lại tiến, lại lần nữa khai chiến.</p><p>Người linh tính là vạn vật đứng đầu, Võ Dung chính xác chiến thuật làm cho Phượng Cửu Ca không hề phiên bàn khả năng.</p><p>“Phượng Cửu Ca, ngươi nếu bó tay chịu trói, ta còn có thể lưu tính mệnh của ngươi, thậm chí tương lai đem ngươi trục xuất về Trung Châu, giao cho thiên đình xử lý.” Võ Dung thản nhiên nói.</p><p>Phượng Cửu Ca mỉm cười:“Võ Dung a. Ngươi nếu có thể tiếp được ta này một chiêu, ta chủ động nhận thua, lại có ngại gì?”</p><p>Võ Dung sắc mặt hơi hơi nhất ngưng.</p><p>Chiến đến tận đây khắc, Phượng Cửu Ca cư nhiên còn có thủ đoạn chưa ra!</p><p>“Ngày xưa, ta sở dĩ thành danh, được đến bát chuyển cổ tiên tán thành, cho rằng ta có được bát chuyển chiến lực, chính là bởi vì này chiêu. Thả xem ta thứ bảy ca --”</p><p>“Chậm đã a, Phượng Cửu Ca.” Đúng lúc này, hai đạo thân ảnh bỗng nhiên xuất hiện ở chiến trường giữa.</p><p>Đều là bát chuyển hơi thở.</p><p>Đến từ Trung Châu mười đại cổ phái cổ tiên!</p><p>“Ân?” Võ Dung kinh dị, thiên đình phương diện cư nhiên còn có ám thủ chưa ra, này có điểm ra ngoài hắn ý liệu.</p><p>Ở hắn nghĩ đến, nếu là có như vậy ám thủ, phía trước vì cái gì không phát động?</p><p>“Chẳng lẽ nói là vừa mới đuổi tới bất thành?” Võ Dung suy đoán.</p><p>Vừa nghĩ, Võ Dung một bên cười lạnh:“Người Trung Châu, các ngươi đến vừa lúc, ta đang có sự tình muốn cùng các ngươi phân trần! Các ngươi không chỉ có đoạt đi rồi ta Nam Cương chính đạo phần đông tiên cổ, hơn nữa người của các ngươi thế nhưng còn bao che ma đầu!”</p><p>Võ Dung không sợ.</p><p>Hắn có tiên cổ ốc hộ thân, cũng có này khác Nam Cương chính đạo cổ tiên đang ở tới rồi trợ giúp.</p><p>Nhưng nào biết này hai vị Trung Châu cổ tiên cũng là có bị mà đến.</p><p>Một người nói:“Ngươi ta hai phương tuy rằng phân chúc hai vực, nhưng đều là người trong chính đạo, tự nhiên muốn đồng khí liên chi. Phía trước lấy đi tiên cổ, chính là nhân sợ hãi này đó cổ trùng gặp ma thủ mà tổn hại. Này đó tiên cổ, bên ta đã sớm chuẩn bị, hiện tại liền khả đem này đó đều trả cho nguyên chủ.”</p><p>“Nga?” Võ Dung kinh ngạc.</p><p>Mặt khác một người lại nói:“Về phần bao che ma đầu, này đều có công đạo. Phượng Cửu Ca, ngươi nguyện thề nhận thiên đình mệnh lệnh, cả đời đuổi giết Phương Nguyên, một ngày không lấy hắn tánh mạng, một ngày cũng không trở về sao?”</p><p>Phượng Cửu Ca trầm mặc một chút, mở miệng.</p><p>“Ta nguyện ý.” </p>\n\t\t\t \n\n                    "
}