{
  "href": "https://doctruyenchufull.vip/6333f8e4bea2d9fb2f857701",
  "title": "Chương 1398: Đệ 373 chương: Phương Nguyên ăn thịt người",
  "chapterNumber": "1398",
  "slug": "chuong-1398-de-373-chuong-phuong-nguyen-an-thit-nguoi",
  "previousLink": "chapters-truyenchufull/1397-chuong-1397-de-372-chuong-nguyen-la-thien-y-muu-do",
  "currentLink": "chapters-truyenchufull/1398-chuong-1398-de-373-chuong-phuong-nguyen-an-thit-nguoi",
  "nextLink": "chapters-truyenchufull/1399-chuong-1399-de-374-chuong-thu-tay-mac-cuong-minh-di-tang",
  "contentHTML": "\n\n                        <p> Vô ngần biển cát, cát vàng liên miên, mênh mông vô bờ.</p><p>Thiên không còn lại là trạm lam cao xa, đóa đóa mây trắng, đường cong rõ ràng, lóng lánh tất hiện.</p><p>“Rốt cục thì đi tới tây mạc.” Một đạo thân ảnh theo Tây Mạc giới bích bắn ra, bất quá nhưng chưa chậm lại tốc độ, mà là thẳng hướng phía chân trời.</p><p>Người này thiếu niên bộ dáng, thân áo bào trắng, dài tay áo phiêu phiêu, một đầu đen sẫm tóc dài, mắt thâm thúy, mặt quan như ngọc.</p><p>Đúng là Phương Nguyên!</p><p>Phượng Cửu Ca thay hắn chặn Võ Dung, làm cho hắn có thể đào thoát.</p><p>Chí tôn tiên thể có được tự do xuyên qua giới bích tinh thông, bởi vậy mặc kệ là Nam Cương giới bích, còn là Tây Mạc giới bích, đều không thể ngăn cản Phương Nguyên.</p><p>Ngược lại, ở giữa giới bích, Phương Nguyên như cá gặp nước, thành an toàn nhất hoàn cảnh.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan đám người, đều ở Phương Nguyên chí tôn tiên khiếu đợi, mượn dùng Phương Nguyên lực, các nàng có thể thoải mái mà xuyên qua giới bích, cũng đi theo Phương Nguyên cùng đi vào Tây Mạc.</p><p>May mắn những người này không có bát chuyển tu vi, đồng thời Phương Nguyên chí tôn tiên khiếu bởi vì gồm thâu rất nhiều, đạo ngân sung túc, phúc địa củng cố, khả năng chuyên chở được này đó cổ tiên.</p><p>Tầm thường cổ tiên nếu xuyên qua giới bích, thế tất muốn nghỉ ngơi hồi phục một đoạn thời gian, bất quá Phương Nguyên dựa vào chí tôn tiên thể, xuyên qua giới bích dễ dàng đến cực điểm, căn bản không có cái gì tổn thất.</p><p>Siêu cấp mộng cảnh đại chiến sau, Phương Nguyên tuy rằng trở thành ảnh tông tân chủ, kế thừa Tử Sơn chân quân không ít di sản, nhưng là cũng mất Võ Di Hải này quý giá thân phận, Liễu Quán Nhất thân phận cũng cho sáng tỏ, một chích tương đương mấu chốt tiên cổ ám độ, cũng rơi vào thiên đình tay. Chính yếu, còn lại là bát chuyển chiến lực -- thượng cực thiên ưng!</p><p>Dọc theo đường đi, Phương Nguyên đều ở nghĩ lại trận này đại chiến, tổng kết được mất.</p><p>“Thật không ngờ, ngoại hiển mộng cảnh có thể bị thiên ý ăn mòn. Nếu không phải thăm dò mộng cảnh, chỉ sợ ta cũng sẽ không bị thiên ý phát hiện.”</p><p>“Bất quá, ảnh tông thủy chung là muốn đến tiến công mộng cảnh.”</p><p>“Ta hiện tại tuy rằng chạy trốn tới Tây Mạc, nhưng là ám độ mất đi, thân trúng thiên đình điều tra sát chiêu, càng mấu chốt là thủy chung bị thiên ý chú ý, hành tung vẫn bị vây bại lộ giữa.”</p><p>Chạy ra Nam Cương, đi vào Tây Mạc, chỉ có thể xem như giảm bớt nguy tình.</p><p>Nếu là lưu cho thiên đình, thiên ý bố cục thời gian, sớm hay muộn Tây Mạc cũng sẽ trở thành hung hiểm nơi, Phương Nguyên ở trong này cũng sẽ bị vô số cổ tiên, thế lực đuổi giết.</p><p>Cho nên, hắn hiện tại cấp bách, chính là giải trừ điệu thân thương điều tra sát chiêu, cùng với tìm kiếm đến phương pháp, đến che đậy thiên ý.</p><p>“Tây Mạc cương minh phân bộ, tuy rằng sớm hủy diệt, nhưng là còn có dấu không ít tài nguyên, dừng ở đổi chỗ sa mạc ở chỗ sâu trong.”</p><p>“Trừ lần đó ra, còn có hai nơi thiên nhiên dựng cổ nơi, có thể dựng dục ra tiên cổ. Giống như Nam Cương ngọc hồ sơn.”</p><p>Bạch Ngưng Băng băng phách tiên cổ, chính là theo ngọc hồ sơn thiên nhiên dựng dục mà ra hoang dại tiên cổ.</p><p>Ở ảnh tông bí mật kinh doanh dưới, Tây Mạc nơi này có không ít bí mật địa điểm. Trong đó hai nơi địa điểm, cùng loại ngọc hồ sơn, có hoang dại tiên cổ sắp dựng dục mà ra ý tứ.</p><p>Không hề nghi ngờ, này ba chỗ địa điểm, đều là Phương Nguyên muốn đi địa điểm.</p><p>“Phượng Cửu Ca đã cứu ta, ân tình đã không hề.”</p><p>“Hắn xuất hiện không khỏi có chút kỳ quái, nói không chừng còn có thiên đình trù tính.”</p><p>“Hắn nếu là đến đuổi giết ta, ta tuy có nghịch lưu hộ thân ấn, nhưng là không làm gì được hắn. Mấu chốt là Trung Châu phương diện, phái càng nhiều cường giả đến truy bắt ta, đó là khẳng định, chính là thời gian sớm muộn vấn đề.”</p><p>“Cho nên ta việc này, phải phải nhanh!”</p><p>Niệm cập như thế, Phương Nguyên trong mắt lóe ra một chút làm cho người ta sợ hãi ánh sao.</p><p>Tiên đạo sát chiêu -- thượng cổ kiếm giao biến!</p><p>Bạch quang nở rộ, ngay sau đó, Phương Nguyên chuyển biến thành một đầu ngân lân sáng lạn mạnh mẽ kiếm giao.</p><p>Kiếm giao vung giao vĩ, tư thái tao nhã, tốc độ rất nhanh về phía trước bay đi.</p><p>Rất nhanh, Phương Nguyên lại ở duy trì thượng cổ kiếm giao biến trụ cột thượng, thúc dục kiếm độn tiên cổ.</p><p>Sưu --!</p><p>Hắn cơ hồ hóa thành một đạo ngân tuyến, cắt phá trường không, tốc độ mau có chút làm cho người ta không thể tưởng tượng.</p><p>Mấy ngày sau, dịch vị sa mạc.</p><p>Đây là trong Tây Mạc, có vẻ nổi danh sa mạc chi nhất.</p><p>Giống như là Đông Hải giữa, phân có băng lưu hải vực, song cực eo biển, khí phap hải vực, sa hải, cẩm tú hải vực đằng đằng kỳ lạ hải vực.</p><p>Tây Mạc, cũng có đại lượng sa mạc, phân bố tán loạn. Chúng nó bình thường có không thông thường đặc tính, khiến cho chúng nó cùng bình thường sa mạc phân chia ra, vì Tây Mạc cổ tiên biết rõ.</p><p>Lục chuyển biến hóa đạo cổ tiên Doãn Toản, được xưng “Yêu Văn Tử”, giờ phút này liền huyền phù ở dịch vị sa mạc trên không.</p><p>Hắn khoác một thân đen bóng mỏng manh bì giáp, mũi tiêm mắt nhỏ, màu đen tóc rối tung, giống như cỏ dại, không chỉ có dựng đứng đỉnh đầu, cũng vắt qua vai.</p><p>“Hắc hắc hắc, lúc này đây theo đuôi Tam Vũ Đồng Nhân, nói không chừng thật có thể tìm được kia cương minh phân bộ thi thành.”</p><p>Hắn trong lòng đắc ý, cái mũi nhất tủng, đại lực ngửi.</p><p>“Tìm được rồi.” Hắn hai mắt sáng lên, theo mùi, lập tức hướng tới dịch vị sa mạc lao xuống đi xuống.</p><p>Mắt thấy khoảng cách càng ngày càng gần, Yêu Văn Tử cũng không tránh không né.</p><p>Ngay tại hắn muốn tiếp xúc đến mặt đất thời điểm, hắn trên người màu đen bì giáp, bỗng nhiên u quang chợt lóe.</p><p>Hưu.</p><p>Một tiếng vang nhỏ, hắn trực tiếp chui vào sa mạc bề mặt, giống như là nhảy vào trong nước giống nhau, rất nhanh biến mất không thấy.</p><p>Tầm nhìn đột nhiên hắc, trong sa địa Yêu Văn Tử đã nhắm lại hai mắt.</p><p>Cực nóng hạt cát, bao vây lấy hắn toàn thân cao thấp.</p><p>Độ ấm phi thường cao, hoàn toàn có thể đem trứng gà ở nháy mắt nướng chín, sau đó biến thành một khối tối đen cháy sém.</p><p>Nhưng là Yêu Văn Tử đều có thủ đoạn hộ thân, hoàn cảnh này đối hắn mà nói, không hề ác liệt.</p><p>Tầm nhìn tối đen một mảnh, cũng không vội vàng, Yêu Văn Tử am hiểu mùi truy đuổi, ở sa địa ngược lại manh mối càng thêm rõ ràng.</p><p>Hắn truy đuổi manh mối, ở sa mạc giữa xuyên qua.</p><p>Phốc.</p><p>Đột nhiên, hắn chui phá hạt cát, đi tới một dưới đất huyệt động giữa.</p><p>Yêu Văn Tử không hề giật mình.</p><p>Dịch vị sa mạc dưới, có rất nhiều như vậy dưới huyệt động.</p><p>Ở viễn cổ thời điểm, có hai đầu thái cổ hoang thú ở trong này tranh đấu, trong đó thái cổ hoang thú địa khí bức đà chiến bại thân vẫn, táng thân như thế.</p><p>Địa khí bức đà loại này thái cổ hoang thú tương đương kỳ lạ, nó có hai loại sinh mệnh hình thái, một loại là biên bức, một loại là lạc đà. Làm nó hành tẩu ở sa mạc khi, nó biến thân hoàng hạt lạc đà, lớn như sơn khâu, tiến lên thong thả thản nhiên. Làm nó tưởng bay vào trời cao, sẽ biến hóa thành xanh biếc biên bức, nhỏ như quyền đầu, tốc độ mau giống như tia chớp.</p><p>Loại này kỳ lạ thái cổ hoang thú, cùng trong Đông Hải nhật nguyệt côn bằng thập phần tương tự, rất nhiều cổ tiên đều cầm này hai người lẫn nhau đối lập.</p><p>Nhật nguyệt côn bằng là sinh hoạt tại Đông Hải một loại thái cổ hoang thú.</p><p>Làm dưới ánh nắng chiếu, nhật nguyệt côn bằng hóa thân thành chim đại bàng, cao tường thương khung.</p><p>Cùng nguyệt quang bao phủ mặt biển, nhật nguyệt côn bằng tắc biến thành đại côn ngư, nuốt kình phệ hải, khí độ rộng lớn.</p><p>Địa khí bức đà chết sau, một thân đạo ngân khuếch tán ra, khắc tại đây phiến sa mạc, hình thành dịch vị sa mạc.</p><p>Ở sa mạc giữa, đại lượng địa khí bắt đầu khởi động, này đó địa khí giống như trong nước biển bọt khí, chống đỡ ra một đám địa hạ huyệt động.</p><p>Yêu Văn Tử hiện tại liền chui vào một dưới đất huyệt động.</p><p>Nơi này không có chút không khí, phàm nhân tiến vào nơi này, nhất định sẽ chết. Đổ không phải hít thở không thông mà chết, mà là bị địa khí xâm nhiễm, hóa thành tảng đá nơi.</p><p>Thân là cổ tiên Yêu Văn Tử tự nhiên thờ ơ.</p><p>Trên thực tế, này đó địa khí hắn đều có thể thu đến trong tay chính mình, dù sao cũng là một phần tu hành tài nguyên.</p><p>Bất quá lúc này, hắn vì truy tung Tam Vũ Đồng Nhân, lo lắng thu địa khí rút dây động rừng, liền chủ động buông tha.</p><p>Hắn cái mũi không ngừng kích thích, ngửi được Tam Vũ Đồng Nhân hơi thở, tiếp tục đi trước.</p><p>Dọc theo đường đi, hắn lướt qua không ít địa hạ huyệt động.</p><p>Này đó huyệt động, có lớn có nhỏ. Nhỏ giống như phòng ốc, lớn giống như cung điện.</p><p>Cuối cùng, hắn đi tới một chỗ đặc thù địa hạ huyệt động giữa.</p><p>“Nơi này hơi thở rất nồng đậm! Tam Vũ Đồng Nhân, phải làm ngay tại phụ cận.”</p><p>Yêu Văn Tử thử mở hai mắt, ngay sau đó, hắn vẻ mặt vẻ khiếp sợ.</p><p>“Cừ thật, này chỗ địa hạ huyệt động thật lớn, quả thực là một cái thế gian đại thành trấn!”</p><p>“Nơi này địa khí thế nhưng nồng đậm đến, hình thành địa khí bão cát bộ ?”</p><p>Yêu Văn Tử chợt liền phát hiện, tại đây chỗ địa hạ huyệt động trung tâm, uốn lượn một đoàn đen sẫm ám trầm bão cát, ngoại tràn đầy nồng đậm tiên tài hơi thở.</p><p>“Này bão cát tất cả đều là từ địa khí ngưng tụ mà thành, chính là thất chuyển tiên tài, giá trị rất cao a.”</p><p>Yêu Văn Tử có mừng có sầu.</p><p>Mừng là đụng phải như vậy một khối lớn tiên tài, làm Tây Mạc tán tu, đây chính là một bút thật lớn thu vào.</p><p>Sầu là hình thành bão cát địa khí, phi thường xao động, cụ bị không tầm thường uy lực, đem chúng nó thu vào tay, cũng không dễ dàng.</p><p>“Chờ một chút!”</p><p>“Tam Vũ Đồng Nhân hơi thở, ngay tại nơi này, này chứng minh hắn ít nhất đã tới này. Vì cái gì hắn ngay cả như vậy một đại khối địa khí tinh hoa, cũng không thu?”</p><p>Yêu Văn Tử bỗng nhiên đồng tử hơi co lại, nghĩ tới một tia không ổn chỗ.</p><p>Đúng lúc này, một đạo đồng tử thanh thúy thanh âm, theo hắn sau lưng truyền đến:“Yêu Văn Tử, ngươi cuối cùng theo tới. Hì hì, ta chờ ngươi đã lâu, nhanh đi cấp bản đồng tử thử trận đi thôi.”</p><p>“Không tốt!” Yêu Văn Tử nghe vậy, toàn thân run lên, vội vàng muốn trốn tránh.</p><p>Nhưng đã muộn.</p><p>Một mảnh lam quang ngưng tụ lông chim, giống như hoãn thật mau dán tại hắn trên người.</p><p>Yêu Văn Tử nhất thời thân bất do kỷ, bị này phiến lam vũ kéo, một đầu lao vào bão cát giữa đi.</p><p>Trong bão cát rất nhanh truyền đến Yêu Văn Tử tiếng kêu thảm thiết.</p><p>Tam Vũ Đồng Nhân hiện ra chân thân, phấn điêu ngọc thế, khuôn mặt nhỏ nhắn đỏ bừng, bộ dáng phi thường đáng yêu, hắn nhìn bão cát, cười ha ha.</p><p>Rất nhanh, Yêu Văn Tử tiếng kêu thảm thiết im bặt mà ngừng, một chùm huyết sắc bỗng nhiên nhuộm dần bão cát, nhưng chợt lại bị không ngừng xoay tròn phun ra nuốt vào bão cát, một lần nữa nuốt liễm trở về.</p><p>Tam Vũ Đồng Nhân tiếng cười dần dần ngừng, vẻ mặt vẻ mặt ngưng trọng.</p><p>“Thật là lợi hại.”</p><p>Hắn đổ hấp một ngụm lãnh khí:“Không hổ là Tây Mạc cương minh phân bộ thủ hộ đại trận. Yêu Văn Tử coi như là trong lục chuyển hảo thủ, cư nhiên ngay cả như vậy một đoạn thời gian, đều chống đỡ không được. Người nào?”</p><p>Tam Vũ Đồng Nhân bỗng nhiên xoay người, hai mắt gắt gao trừng mắt nơi xa.</p><p>Ở nơi nào, bỗng nhiên một đạo thân ảnh chui phá tiến vào.</p><p>“Khổ cũng. Là một vị thất chuyển cổ tiên!” Tam Vũ Đồng Nhân phát hiện người tới hơi thở, nhất thời trong lòng âm thầm kêu khổ.</p><p>Hắn cẩn thận quan sát, gặp vị này cổ tiên tướng mạo thật tốt, phong độ thanh thoát, áo trắng mắt đen, tuấn mỹ vô hạn. Tuy là thiếu niên, nhưng thân là đồng tính, Tam Vũ Đồng Nhân cũng không miễn vì này tướng mạo kinh dị.</p><p>“Thật khá một người nhi!”</p><p>“Xem như vậy phong độ, tựa hồ là chính đạo cổ tiên nha.”</p><p>Ngay tại Tam Vũ Đồng Nhân suy đoán thời điểm, Phương Nguyên cũng nhìn về phía hắn, hai mắt híp lại, ngữ điệu thản nhiên vui sướng:“Hảo, này đã là ta đụng tới người thứ ba, ăn ngươi, cũng có thể hơi chút điếm nhất điếm bụng của ta.”</p><p>“Cái gì?!” Tam Vũ Đồng Nhân đại cả kinh, vội vàng bạo lui,“Này không phải cái gì chính đạo! Cư nhiên muốn ăn ta? Tỷ tỷ cứu mạng!” </p>\n\t\t\t \n\n                    "
}