{
  "href": "https://doctruyenchufull.vip/6333f8eabea2d9fb2f857720",
  "title": "Chương 1399: Đệ 374 chương: Thu Tây Mạc cương minh di tàng",
  "chapterNumber": "1399",
  "slug": "chuong-1399-de-374-chuong-thu-tay-mac-cuong-minh-di-tang",
  "previousLink": "chapters-truyenchufull/1398-chuong-1398-de-373-chuong-phuong-nguyen-an-thit-nguoi",
  "currentLink": "chapters-truyenchufull/1399-chuong-1399-de-374-chuong-thu-tay-mac-cuong-minh-di-tang",
  "nextLink": "chapters-truyenchufull/1400-chuong-1400-de-375-chuong-doa-chay-ba-vi-that-chuyen",
  "contentHTML": "\n\n                        <p> Phương Nguyên một câu, nói được Tam Vũ Đồng Nhân đại kinh thất sắc, vội vàng kêu cứu.</p><p>Một đạo thân ảnh nhanh chóng hiện ra, đi vào Tam Vũ Đồng Nhân trước mặt, trấn an hắn nói:“Đệ đệ đừng sợ, có tỷ tỷ ở đâu.”</p><p>Vị này nữ cổ tiên, dáng người linh lung nhỏ lại, dường như ấu nữ, một thân khắc hoa lục y, hai tai điếu trụy hai viên ngọc châu, hạt châu bên trong dường như đầy nước, lay động gian, nhộn nhạo ra nước biếc lan quang.</p><p>“Tiểu nữ tử tiên hào Thúy Ba, các hạ là ai? Hư ngôn đe doạ ta đệ, chơi rất hay sao?”</p><p>Phương Nguyên đánh giá vị này Thúy Ba tiên tử.</p><p>Trên người nàng tràn đầy thất chuyển cổ tiên hơi thở, tự nhận là cùng thất chuyển tu vi Phương Nguyên, có thể ngang hàng đối thoại.</p><p>Nàng da trắng như tuyết, chính là bị trên khuyên tai nước biếc ba quang sấn có chút dọa người. Khuôn mặt cũng coi như giảo hảo, nhưng là mũi thở hơi chút bén nhọn, phá hủy hình tượng.</p><p>Phương Nguyên sờ sờ chính mình cái bụng, thở dài một tiếng:“Ta ăn ngay nói thật, đàm gì hư ngôn? Hắc hắc, các ngươi nếu đưa lên cửa, vậy đều ăn bãi.”</p><p>Chí tôn tiên thể tai hại, muốn nuốt khiếu.</p><p>Điểm ấy, Phương Nguyên theo Tử Sơn chân quân di tàng trung, dĩ nhiên minh xác biết được.</p><p>Kỳ thật, dựa theo ảnh tông kế hoạch, là muốn luyện chế ra thập chuyển tiên cổ chí tôn tiên thai cổ.</p><p>Chí tôn tiên thai cổ, nếu được xưng “Chí tôn”, tự nhiên là muốn siêu thoát cửu chuyển trình tự. Đây là ma tôn U Hồn dã tâm trù tính.</p><p>Đáng tiếc thời vận không đến, cuối cùng hắn chỉ tới kịp luyện ra cửu chuyển trình tự chí tôn tiên thai cổ, còn bị Phương Nguyên cấp đoạt.</p><p>Dựa theo ma tôn U Hồn thiết tưởng, thập chuyển chí tôn tiên thai cổ, cũng không tai hại, cơ hồ hoàn mỹ không sứt mẻ. Nhưng là rơi xuống cửu chuyển trình tự, còn có một chỗ thiếu hụt không phải chỗ thiếu hụt.</p><p>Chí tôn tiên thai cổ thân mình là tiên cổ, tiên cổ liền cần nuôi nấng.</p><p>Chí tôn tiên thai cổ thức ăn, đó là tiên thai.</p><p>Cái gì là tiên thai?</p><p>Tiên thai kỳ thật là viễn cổ trong năm một loại cách gọi.</p><p>Thật giống như là không khiếu, lại có người gọi là hoa trì, hoặc là xưng là tử phủ. Tuyệt đại đa số người gọi là không khiếu.</p><p>Tiên nhân cùng phàm nhân trong lúc đó lớn nhất khác nhau là cái gì?</p><p>Tiên khiếu, cũng tức là tiên thai. Chính là đối tiên khiếu cách gọi, hơn rộng khắp.</p><p>Muốn dùng người khác tiên khiếu, nuôi nấng chí tôn tiên thai cổ. Tiên khiếu lưu phái bất luận, nhưng là tu vi đã có chú ý.</p><p>Tỷ như hiện tại, Phương Nguyên tu hành đến thất chuyển, liền cần gồm thâu thất chuyển tiên khiếu, khả năng nuôi no chí tôn tiên thai cổ. Đợi cho hắn tu vi tăng lên tới bát chuyển, nhất định phải gồm thâu bát chuyển tiên khiếu.</p><p>Hoàn mỹ là thập chuyển chí tôn tiên thai cổ, nó không cần bất luận cái gì thức ăn, là chân chính có thể chuyển biến thành hoàn mỹ tiên thể cổ. Không giống Phương Nguyên lúc này tình huống, tuy rằng là biến thành chí tôn tiên thể, nhưng là lại có thể thông qua một ít pháp môn, một lần nữa hóa thành chí tôn tiên thai cổ.</p><p>Hiện tại Phương Nguyên tuy rằng lợi dụng chí tôn tiên thai cổ, chuyển biến thành chí tôn tiên thể, lại như cũ có tai hại lưu lại.</p><p>May mắn phía trước, Phương Nguyên cải biến tu hành kế hoạch, kéo dài tiên khiếu thời gian, buông tha cho trụ đạo tài nguyên, né tránh thiên tai địa kiếp, lấy gồm thâu người khác tiên khiếu đến tăng vọt tu vi.</p><p>Kể từ đó, âm kém dương sai, ngược lại nuôi nấng chí tôn tiên thể.</p><p>Phương Nguyên đối Tam Vũ Đồng Nhân theo như lời mà nói, một điểm cũng không giả dối, đang tìm tới nơi này trên đường, Phương Nguyên gặp được đến ba vị lục chuyển Tây Mạc cổ tiên, đều bị hắn giết chết, bắt làm tù binh hồn phách, gồm thâu trong đó hai cái tiên khiếu, một cái khác, Phương Nguyên cảnh giới không đủ, không thể gồm thâu, chỉ có thể tùy ý nó hạ xuống đi hình thành phúc địa.</p><p>Thúy Ba tiên tử cùng Tam Vũ Đồng Nhân, coi như là một cái cường thế tổ hợp.</p><p>Hai người bọn họ trêu đùa tâm cơ, không chỉ có đem phía trước Yêu Văn Tử lừa vào trong cổ trận, thay bọn họ thử trận, hơn nữa Thúy Ba tiên tử còn tiềm tàng ở một bên, tiến hành mai phục.</p><p>Đụng tới tầm thường thất chuyển cổ tiên, Thúy Ba tiên tử tự nhiên có thể giao tiếp, ngang hàng đối thoại, đáng tiếc là, bọn họ lúc này đây đụng tới là Phương Nguyên.</p><p>“Vừa vặn đến đây một vị thất chuyển cổ tiên, còn là tu hành thủy đạo. Ta nuốt vào người này, trong khoảng thời gian ngắn chí tôn tiên thai nuôi nấng, sẽ không thành vấn đề.”</p><p>Phương Nguyên trong lòng sớm đã sát ý sôi trào, đụng tới một cái có thể gồm thâu tiên khiếu, cơ hội ít có.</p><p>Nhất là ở Tây Mạc này khối địa phương, viêm đạo, phong đạo hai cái lưu phái nhất thịnh hành, thủy đạo thực rất thưa thớt. Cùng Đông Hải cổ tiên giới, hình thành tiên minh đối lập.</p><p>Phương Nguyên là thủy đạo tông sư, nhưng là viêm đạo, phong đạo lưu phái cảnh giới, cũng là có vẻ bình thường.</p><p>Ầm vang!</p><p>Phương Nguyên ngang nhiên ra tay, thôi phát ra tiên đạo sát chiêu vạn ngã thức thứ nhất -- lực đạo đại thủ ấn.</p><p>Nhất thời, đại thủ ấn đẩy ra không khí, lấy thế không thể đỡ khí thế, hướng Thúy Ba tiên tử, Tam Vũ Đồng Nhân nhị vị đánh tới.</p><p>Tam Vũ Đồng Nhân kêu sợ hãi một tiếng, vội vàng trốn tránh.</p><p>Thúy Ba tiên tử cũng toát ra một chút kinh hãi ý, hai tay vung lên, vung ra một cỗ xanh biếc toan thủy.</p><p>Toan thủy dường như một cái linh xà, phác trúng đại thủ ấn, nhất thời làm cho đại thủ ấn ăn mòn cắt giảm hai thành.</p><p>Bất quá, đại thủ ấn còn còn lại tám phần uy lực, ở Phương Nguyên thao túng hạ, bỏ qua Tam Vũ Đồng Nhân, một mặt truy kích Thúy Ba tiên tử mà đi.</p><p>Thúy Ba tiên tử một bên bay ngược, trong miệng một bên hô:“Tiên hữu chậm đã động thủ, ta chính là Thiên Biến lão tổ đệ tam phòng thiếp thị. Tiên hữu sao không xem ở Thiên Biến lão tổ phân thượng, cùng chúng ta hóa thù thành bạn, cùng chia xẻ này cương minh phân bộ bảo tàng?”</p><p>Thúy Ba tiên tử tuy rằng là thất chuyển tu vi, nhưng thực lực không đông đảo, hoặc là nói rất là bình thường.</p><p>Nhưng nàng thân phận đã có chút không giống người thường.</p><p>Đúng là có thể cùng Thiên Biến lão tổ nhấc lên quan hệ.</p><p>Mặc dù Phương Nguyên đối Tây Mạc cổ tiên giới tình báo, biết không nhiều lắm, nhưng là sớm nghe nói Thiên Biến lão tổ hàng đầu.</p><p>Vị này lão tổ, chuyên môn tu hành biến hóa đạo, tuổi trẻ thời điểm, được đến quá Cuồng Man ma tôn lưu lại một bộ phận chân truyền, tổng cộng có gần ngàn loại biến hóa. Bởi vậy tự xưng Thiên Biến lão tổ.</p><p>Hắn tuy rằng kế thừa ma tôn chân truyền, nhưng đều không phải là ma đạo cổ tiên, mà là Tây Mạc tối nổi tiếng tán tu.</p><p>Hắn cá nhân thú vị, tắc gần sát Cự Dương tiên tôn, yêu thích sắc đẹp hoa phục, cưới nạp hàng trăm hàng ngàn thê thiếp. Trong đó còn có cổ tiên gần mười vị!</p><p>Thúy Ba tiên tử đó là trong đó một vị.</p><p>“Chính là muốn lấy đi Tây Mạc cương minh phân bộ di tàng, sẽ muốn đưa tới Thiên Biến lão tổ thù hận sao?” Phương Nguyên nhíu mày.</p><p>Thúy Ba tiên tử một bên trốn tránh, một bên sát ngôn quan sắc, lập tức lại nói:“Kỳ thật ta lần này tiến đến, cũng là phụng lão tổ chi mệnh. Các hạ chiến lực hùng hậu, nhưng muốn xông qua thủ hộ cổ trận, cũng không phải là khinh xuất có thể thành. Bảo tàng còn chưa tới tay, chúng ta làm gì trước đạt được ra cái ngươi chết ta sống đâu? Nói không chừng trì hoãn thời gian, còn có mặt khác biến cố xuất hiện.”</p><p>Thúy Ba tiên tử tài ăn nói không sai, nói được Phương Nguyên khẽ gật đầu:“Ngươi lời ấy có lý.”</p><p>Thúy Ba tiên tử cùng Tam Vũ Đồng Nhân nghe vậy mừng rỡ, nhưng ngay sau đó chỉ thấy Phương Nguyên mở ra tiên khiếu môn hộ, thả ra Bạch Ngưng Băng, Hắc Lâu Lan, Diệu Âm tiên tử ba người.</p><p>“Các ngươi đi đánh giết này hai người, ta đến tự mình thu di tàng.” Phương Nguyên mở miệng.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, tuy rằng bất mãn Phương Nguyên ra lệnh, nhưng còn là nhằm phía Thúy Ba tiên tử.</p><p>Hắc Lâu Lan đối phó Tam Vũ Đồng Nhân.</p><p>Diệu Âm tiên tử tắc cười yếu ớt thiến hề, lưu thủ bàng quan, làm phối hợp tác chiến.</p><p>Thúy Ba tiên tử, Tam Vũ Đồng Nhân hoàn toàn kinh hoàng đứng lên.</p><p>Bọn họ vạn vạn không có dự đoán được, Phương Nguyên tiên khiếu giữa, còn cất giấu ba vị cổ tiên, hơn nữa đều là dị vực cổ tiên.</p><p>Loại tình huống này thực hiếm thấy.</p><p>Cổ tiên sẽ không không có việc gì, liền đem này khác cổ tiên giấu ở chính mình tiên khiếu bên trong.</p><p>Rất nhanh, Thúy Ba tiên tử, Tam Vũ Đồng Nhân sa vào hạ phong, bị hắc, bạch nhị tiên đánh cho không hề hoàn thủ lực.</p><p>“Đây là hai vị thập tuyệt thể thành tiên! Thủ đoạn tinh diệu, trước đó chưa từng có!”</p><p>“Ta nhớ ra rồi, bọn họ là truy nã phạm! Ma đạo tặc tử! Này người chính là tám mươi tám góc chân dương lâu sập hung phạm chi nhất a!”</p><p>Tam Vũ Đồng Nhân, Thúy Ba tiên tử phát hiện Phương Nguyên đám người một ít thân phận sau, nhất thời càng thêm kinh hoàng, ý chí chiến đấu không có, xoay người bỏ chạy.</p><p>Hắc bạch nhị tiên theo đuổi không bỏ, rất nhanh liền đuổi theo ra này phiến địa hạ huyệt động.</p><p>Phương Nguyên đứng ở bão cát trước mặt, nổi lên hồi lâu thủ đoạn nhắm ngay trước mắt, thôi phát đi ra ngoài.</p><p>Vài cái hô hấp sau, bão cát liền rõ ràng yếu bớt xuống dưới, hơn nữa từ giữa phân chia hai bên, lộ ra một đạo đường mòn.</p><p>Phương Nguyên không hề do dự, một mình tiến vào trong đó.</p><p>Diệu Âm tiên tử như cũ lưu thủ bên ngoài, phòng ngừa người khác xuất hiện.</p><p>Bão cát theo Phương Nguyên tiến vào, lại bắt đầu cường thịnh lên, đường mòn biến mất, khôi phục cũ trạng.</p><p>Một tòa thành trì, rất nhanh hiện ra ở Phương Nguyên tầm nhìn giữa.</p><p>Thi thành.</p><p>Chợt xem dưới, đây là một tòa từ hoàng thổ xây thành trì, có chút không chớp mắt cảm giác.</p><p>Nhưng trên thực tế, chỗ tòa này thành trì bản chất là một tòa khổng lồ phàm cổ ốc. Giống như là Bắc Nguyên cương minh phân bộ âm lưu cự thành.</p><p>Bất quá, Tây Mạc cương minh phân bộ, còn là cùng Bắc Nguyên có khác nhau.</p><p>Tây Mạc cương minh phân bộ, chân chính đại bản doanh, là một mảnh thổ đạo phúc địa.</p><p>Thi thành ở phúc địa bên trong.</p><p>Từng, ảnh tông phát động vạn năm đại kế, nghịch thiên mà đi, luyện chế chí tôn tiên thai cổ, kết quả thất bại thảm hại.</p><p>Tây Mạc cương minh phân bộ đại bản doanh phúc địa, liền chủ động bỏ qua, đem bên trong tài nguyên tinh hoa, đều giấu vào thi thành, đem cả tòa phàm cổ ốc dời đến đổi chỗ sa mạc dưới, cũng bố trí phòng hộ cổ trận.</p><p>Này thực hiện bảo toàn Tây Mạc cương minh phân bộ đại bộ phận nội tình, Nghĩa Thiên sơn đại chiến không lâu sau, nguyên lai Tây Mạc cương minh thổ đạo phúc địa đã bị Tây Mạc cổ tiên liên thủ công phá.</p><p>Nhưng là cướp bóc sau, này đó Tây Mạc cổ tiên không hề thỏa mãn, thậm chí có chút thẹn quá thành giận.</p><p>Bởi vì bọn họ không có được đến, trong kế hoạch chiến lợi phẩm.</p><p>Trải qua bọn họ không ngừng suy tính cùng điều tra, trong đó đương nhiên cũng có thiên ý trợ giúp, cuối cùng tìm được rồi đổi chỗ sa mạc, cũng xác nhận Tây Mạc cương minh di tàng, liền giấu ở nơi này.</p><p>Nhưng muốn tìm đến chính xác địa khí huyệt động, cũng không dễ dàng. Không nói đến này đó huyệt động, số lượng phần đông, nhiều như tinh thần, càng mấu chốt là này đó huyệt động còn tại không ngừng mà di động tới.</p><p>Mỗi thời mỗi khắc, đều có cũ huyệt động biến mất, lại có tân huyệt động sinh ra.</p><p>Điều này làm cho Tây Mạc cổ tiên khó có thể tìm kiếm.</p><p>Phương Nguyên đương nhiên không giống với, hắn trở thành ảnh tông chi chủ, tìm tới nơi này, cùng tiến vào thi thành, đối hắn mà nói, căn bản là dễ dàng sự tình.</p><p>“Bất quá, ở chỗ này gặp được Thúy Ba tiên tử, chỉ sợ cũng là thiên ý bố cục. Làm cho ta mới vào Tây Mạc, sẽ muốn cùng bát chuyển đại năng đối nghịch.”</p><p>“Ta cùng Bạch Ngưng Băng đám người, trên người đều bị đặt xuống điều tra sát chiêu.”</p><p>“Phải nhanh chóng đem này đó di tàng lấy đi, mau chóng dời đi!”</p><p>Phương Nguyên mở ra tiên khiếu môn hộ, duỗi tay một chiêu, đem toàn bộ thi thành, đều nhét vào tiên khiếu giữa đi.</p><p>Thi thành cũng không tiên cổ dự trữ, bất quá thủ hộ cổ trận, đã có tiên cổ làm trung tâm.</p><p>Tổng cộng hai tiên cổ, trong đó một chích, đúng là Phương Nguyên tới đây chủ yếu mục đích. </p>\n\t\t\t \n\n                    "
}