{
  "href": "https://doctruyenchufull.vip/6333d69bbea2d9fb2f84c0e4",
  "title": "Chương 14 : Thứ 13 chương Dưới ánh trăng rừng trúc một điểm châu tuyết",
  "chapterNumber": "14",
  "slug": "chuong-14-thu-13-chuong-duoi-anh-trang-rung-truc-mot-diem-chau-tuyet",
  "previousLink": "chapters-truyenchufull/13-chuong-13-de-12-chuong-thanh-truc-ruou-huong-co-su-sinh-uy",
  "currentLink": "chapters-truyenchufull/14-chuong-14-thu-13-chuong-duoi-anh-trang-rung-truc-mot-diem-chau-tuyet",
  "nextLink": "chapters-truyenchufull/15-chuong-15-de-14-chuong-son-phung-ben-trong-tang-huyen-co",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-21 14:01:04 số lượng từ:2600</p><p>Ước chừng là ở ba trăm nhiều năm trước, Cổ Nguyệt bộ tộc trung xuất hiện một thiên tài nhân vật.</p><p>Hắn tài hoa hơn người, vẫn là thanh niên, cũng đã tu luyện đến ngũ chuyển cổ sư bộ, còn có càng tiến thêm một bước khả năng. Danh dương Thanh Mao sơn, phong cảnh vô hạn, bị các tộc nhân ký thác hy vọng cùng trọng trách.</p><p>Hắn chính là Cổ Nguyệt tộc sử thượng, nhất nhân truyền tụng bốn đời tộc trưởng.</p><p>Đáng tiếc là, bốn đời tộc trưởng vì bảo hộ tộc nhân, đối chiến đồng dạng là ngũ chuyển cổ sư ma đầu Hoa Tửu hành giả. Tuy rằng một hồi đại kịch chiến sau, hắn đánh bại Hoa Tửu hành giả, hơn nữa làm cho này ma đầu quỳ xuống đất cầu xin tha thứ.</p><p>Nhưng là cuối cùng, bốn đời tộc trưởng không cẩn thận, bị Hoa Tửu hành giả âm hiểm đánh lén.</p><p>Bốn đời giận tễ Hoa Tửu hành giả, nhưng là chính mình cũng bị thương nặng nan phản, tráng niên sớm thệ.</p><p>Này tràn ngập bi kịch chuyện xưa, vẫn truyền lưu đến nay, vì Cổ Nguyệt tộc nhân quảng vì tán dương.</p><p>Nhưng là Phương Nguyên cũng hiểu được, này chuyện xưa không thể tẫn tin. Bởi vì nó thân mình còn có một cái thật lớn lỗ hổng.</p><p>Ở phía trước thế một tháng sau, một vị cổ sư nhân thất tình mà say rượu, say như chết nằm ở sơn trại ngoài, kết quả bốn phía rượu hương khí tức, ngoài ý muốn đưa tới một đầu tửu trùng.</p><p>Cổ sư đuổi theo này tửu trùng, ở một chỗ địa hạ trong mật động phát hiện Hoa Tửu hành giả di hài, đồng thời còn có Hoa Tửu hành giả tùy thân di sản.</p><p>Cổ sư vội vàng về đến gia tộc, bẩm báo việc này, khiến cho thật lớn oanh động.</p><p>Phong ba dần dần bình ổn sau, hắn cũng bởi vậy được lợi, chiếm được tửu trùng, tu vi đề cao, vứt bỏ hắn bạn gái ngược lại đổ truy hắn, việc này khiến cho hắn trở thành trại trung nhất thời nhân vật phong vân.</p><p>Chuyện xưa một thế hệ truyền một thế hệ, đi rồi dạng cũng thuộc loại bình thường. Nhưng là Phương Nguyên trong trí nhớ, kia cổ sư phát hiện di tàng cách nói, tuy rằng cực kì chân thật có thể tin, nhưng hắn cũng hoài nghi trong đó khả năng cất dấu này khác chân tướng.</p><p>“Ban đầu còn không có phát hiện, nhưng là này đó ngày ta một bên thăm dò, một bên phân tích, phát hiện việc này kiện có khác kỳ quái.” Bóng đêm dần dần dày, Phương Nguyên ở sơn trại chung quanh rừng trúc trung đi tới, trong lòng thì tại xem chỉnh hợp sở hữu đã biết manh mối.</p><p>“Đặt mình vào hoàn cảnh người khác suy nghĩ, giả thiết ta chính là kia cổ sư, phát hiện Hoa Tửu hành giả di tàng, vì cái gì không một người độc chiếm, mà là bẩm báo gia tộc đâu? Miễn bàn cái gì gia tộc vinh dự cảm, mọi người là có tham dục. Là cái gì thúc đẩy kia cổ sư, vi phạm trong lòng dục vọng, mà cam tâm tình nguyện bỏ qua toàn bộ lợi ích, đem này phát hiện bẩm báo gia tộc cao tầng đâu?”</p><p>Chân tướng tổng giấu ở lịch sử sương mù giữa, Phương Nguyên trầm tư suy nghĩ, cũng không có kết quả.</p><p>Dù sao manh mối quá ít. Cận có hai điều manh mối, thân mình cũng là chân chân giả giả, không thể toàn tin.</p><p>Phương Nguyên lại không khỏi nghĩ đến tự thân:“Mặc kệ như thế nào, mua này đàn thanh trúc rượu sau, ta hiện tại trên người chỉ còn lại có hai khối nguyên thạch. Nếu là sẽ tìm không đến di tàng, đã có thể phiền toái. Hôm nay này cử, được cho được ăn cả ngã về không!”</p><p>Bất quá, hắn thân mình luyện hóa cổ trùng, nguyên thạch sẽ không đủ. Ngược lại không bằng đầu tư tại đây rượu thượng, gia tăng việc này xác xuất thành công.</p><p>Nếu đổi làm người khác, đại đa số đều đã làm từng bước toàn nguyên thạch đi.</p><p>Nhưng này cử đối Phương Nguyên đến giảng, hiệu suất quá thấp. Hắn tình nguyện đi mạo hiểm phiêu lưu, đến bác nhất bác.</p><p>Ma đạo người thôi, luôn thích mạo hiểm.</p><p>Giờ phút này.</p><p>Bóng đêm dần dần dày, xuân nguyệt như cung.</p><p>Mây bay che đậy ánh trăng, giống nhau cấp Nguyệt Nha tráo thượng một tầng thản nhiên sa mỏng.</p><p>Bởi vì vừa mới hạ tràng liên tục ba ngày ba đêm mưa to, sơn gian trọc khí đều bị rửa sạch cái sạch sẽ, chỉ để lại tối thuần túy tươi mát.</p><p>Như vậy tươi mát không khí, thuần giống như một tờ giấy trắng, càng lợi cho rượu hương truyền bá. Đây là Phương Nguyên tối nay tin tưởng mười phần nguyên nhân chi nhất.</p><p>“Liền còn lại này phiến lĩnh vực không có thăm dò.” Đi đến một chỗ rừng trúc, hắn dừng lại cước bộ.</p><p>Trước bảy ngày thăm dò, không phải không có thu hoạch. Ít nhất chứng minh rồi, Hoa Tửu hành giả cũng chưa chết tại kia chút địa phương.</p><p>Đây là Phương Nguyên tin tưởng nguyên nhân chi nhị.</p><p>Rừng trúc trung, phương thảo thê thê, bạch hoa từ từ, thanh mâu trúc cử thẳng tắp, như căn căn ngọc can.</p><p>Phương Nguyên chụp khai tiểu vò rượu nê phong, nhất thời một trận nồng đậm rượu hương xông vào mũi.</p><p>Thanh trúc rượu, có thể nói là Cổ Nguyệt sơn trại trung thứ nhất hảo tửu. Đây là Phương Nguyên tối nay tin tưởng mười phần đệ tam nguyên nhân.</p><p>“Như thế tam đại nguyên nhân, tích lũy đứng lên, nếu muốn thành công, tất là tối nay!” Phương Nguyên một bên tại trong lòng âm thầm bơm hơi, một bên đem vò rượu chậm rãi nghiêng, rồi ngã xuống nhất tiểu cổ thanh trúc rượu, giọt ở trên tảng đá.</p><p>Nếu là kia vài liệp hộ nhìn đến cảnh này, nhất định yếu đau lòng hỏng rồi. Này rượu khả ước chừng giá trị hai khối nguyên thạch a......</p><p>Nhưng là Phương Nguyên cũng là thờ ơ.</p><p>Hương thuần mùi rượu rất nhanh liền khuếch tán mở ra, trong bóng đêm, thanh phong từ từ, ám hương di động, nhuộm dần rừng trúc một mảnh.</p><p>Phương Nguyên đứng ở tại chỗ, ngửi rượu hương, đợi một lát, cũng không gặp gì động tĩnh.</p><p>Chỉ nghe thấy một đầu Dạ Oanh chim chóc, ở cách đó không xa đề kêu, thanh âm như là một chuỗi chuông bạc.</p><p>Hắn ánh mắt trầm tĩnh, cũng không ngoài ý muốn, na khai cước bộ, xoay người lại đi mấy trăm mét ngoại tiếp theo chỗ.</p><p>Tại đây chỗ, hắn như pháp bào chế, lại đổ ra một cỗ rượu đến, đứng ở tại chỗ chờ đợi một lát.</p><p>Như thế năm lần bảy lượt, vòng vo mấy chỗ phương vị, ngã vài lần rượu, vò rượu trung thanh trúc rượu đã muốn sở thặng không có mấy.</p><p>“Cuối cùng một lần.” Phương Nguyên trong lòng thở dài một hơi, cầm trong tay vò rượu hoàn toàn đảo ngược, đàn để hướng lên trời, đem còn sót lại hạ một cỗ rượu toàn bộ khuynh đảo xuống dưới.</p><p>Rượu thủy chiếu vào bụi cỏ trung, cỏ xanh một trận lay động, hoa dại dính thấp rượu lộ, hơi hơi cúi thấp đầu xuống.</p><p>Phương Nguyên đứng ở tại chỗ, hoài hi vọng cuối cùng, chăm chú nhìn chung quanh.</p><p>Lúc này đêm đã khuya trầm.</p><p>Một mảnh nồng đậm mây đùn, che đậy nơi này ánh trăng.</p><p>Bóng ma hắc ám như là một tầng mạc bố, cái trụ này phiến rừng trúc.</p><p>Bốn phía yên tĩnh không tiếng động, một cây căn thanh mâu trúc cô linh linh lập, ở Phương Nguyên đôi mắt trung lưu lại một đạo đạo thẳng thượng thẳng hạ cắt hình.</p><p>Hắn lẳng lặng đứng ở tại chỗ, nghe chính mình cực kì rõ ràng hô hấp, sau đó cảm thụ được chính mình trong lồng ngực về điểm này lưu lại hy vọng, không ngừng mà trôi qua, lưu không.</p><p>“Vẫn là thất bại sao.” Hắn trong lòng thì thào, “Tối nay tam đại ưu thế tích lũy cùng một chỗ, đều không có thành công, tìm không được tửu trùng bóng dáng. Cái này ý nghĩa sau này xác xuất thành công hội càng thấp. Ta hiện tại trên người còn sót lại hạ hai khối nguyên thạch, còn muốn luyện hóa nguyệt quang cổ. Không thể tái mạo hiểm.”</p><p>Mạo hiểm kết quả, thường thường cũng không lý tưởng. Nhưng một khi là lý tưởng kết quả, như vậy tiền lời nhất định khả quan.</p><p>Phương Nguyên thích mạo hiểm, nhưng hắn không thị đổ, hắn không phải cái loại này thua đỏ mắt, một lòng muốn gỡ vốn dân cờ bạc.</p><p>Hắn có chính mình điểm mấu chốt, hắn rõ ràng chính mình tiền vốn.</p><p>Hiện tại, năm trăm năm cuộc sống kinh nghiệm, nói cho hắn, là thời điểm thu tay lại.</p><p>Đôi khi, nhân sinh chính là như vậy, thường thường có như vậy một mục tiêu, nó là như vậy tốt đẹp, tràn ngập dụ hoặc lực. Nhìn như gần trong gang tấc, nhưng là hao hết trắc trở, lại tổng không đạt được. Làm cho người ta trằn trọc phát sườn, ngụ mị tư phục.</p><p>“Đây là cuộc sống bất đắc dĩ, cũng là cuộc sống mị lực chỗ a.” Phương Nguyên cười khổ lắc đầu, xoay người bước đi.</p><p>Nhưng vào lúc này.</p><p>Một trận gió thổi tới, như là một chích ôn nhu cánh tay, nhẹ nhàng mà phất mở trong trời đêm mây bay.</p><p>Mây bay từ từ mà qua, lộ ra che đậy Nguyệt Nha.</p><p>Nguyệt Nha loan loan, giắt cho thiên không, như nhất bạch ngọc trản, đem trong suốt như mặt nước ánh trăng khuynh đảo xuống dưới.</p><p>Ánh trăng khuynh chiếu vào thanh mao rừng trúc trung, khuynh chiếu vào núi đá thượng, khuynh chiếu vào dòng suối khe núi trung, khuynh chiếu vào Phương Nguyên trên người.</p><p>Phương Nguyên mặc một thân mộc mạc quần áo, tuổi trẻ khuôn mặt ở ánh trăng mềm nhẹ chạm đến hạ, có vẻ càng thêm trắng nõn.</p><p>Hắc ám giống nhau ở trong phút chốc biến mất, thay vào đó là nhất như tuyết sương hoa.</p><p>Tựa hồ là đã bị ánh trăng cuốn hút, tức thanh Dạ Oanh bắt đầu một lần nữa kêu to, lúc này đây không chỉ một chích, mà là đều biết chích, phân tán tại đây rừng trúc trung, liên tiếp hưởng ứng.</p><p>Đồng thời, một loại sinh hoạt tại đại sơn, dưới ánh trăng hoạt động long hoàn khúc khúc, cũng xướng vang tất tất tốt tốt sinh mệnh chi ca.</p><p>Chúng nó ban đêm gian mới đi ra hoạt động, trên người đều phát ra hồng quang côn trùng, giờ phút này thành quần kết đội toát ra mà ra, một đám trên người dần hiện ra hồng mã não quang huy.</p><p>Phương Nguyên chợt liếc mắt một cái nhìn lại, này đàn long hoàn khúc khúc giống như là một cỗ hội toát ra xích thủy, đạp cỏ xanh hoa dại, ở dưới ánh trăng rừng trúc trung kích động tiến lên.</p><p>Rừng trúc trung như giọt nước không minh, ngọc bích thanh mâu trúc dưới ánh trăng, thoáng hiện oánh nhuận như ngọc quang hoa.</p><p>Hi vọng, thiên nhiên tại đây một khắc, hướng Phương Nguyên bày ra ra của nàng tốt đẹp kiểu lệ.</p><p>Phương Nguyên không tự giác dừng lại cước bộ, cảm giác chính mình như đặt mình trong tiên cảnh.</p><p>Hắn vốn đã muốn xoay người rời đi, nhưng giờ phút này theo bản năng lại xoay người vừa nhìn.</p><p>Kia khuynh đảo thanh trúc rượu thủy hoa dại bụi cỏ, ở trong gió hơi hơi rung động, như cũ trống không một vật.</p><p>Phương Nguyên tự giễu cười, thu hồi tầm mắt.</p><p>Nhưng mà.</p><p>Không nghĩ ngay tại này giương mắt trong quá trình, hắn thấy được một điểm màu trắng tuyết ảnh.</p><p>Này tuyết ảnh dán tại cách đó không xa một cây thanh mâu gậy trúc, ở dưới ánh trăng, giống như giắt một viên rất tròn trân châu.</p><p>Phương Nguyên hai mắt đồng tử mạnh nhất khoách, thân hình khẽ run lên, trong lòng nổ lớn vừa động, chợt càng nhảy càng nhanh.</p><p>Là tửu trùng! </p>\n\t\t\t \n\n                    "
}