{
  "href": "https://doctruyenchufull.vip/6333d9c1bea2d9fb2f84d20d",
  "title": "Chương 140 : Thứ 139 chương Cụt tay",
  "chapterNumber": "140",
  "slug": "chuong-140-thu-139-chuong-cut-tay",
  "previousLink": "chapters-truyenchufull/139-chuong-139-thu-138-chuong-cu-nhien-co-nguoi-duoi-giet-bach-ngung-bang",
  "currentLink": "chapters-truyenchufull/140-chuong-140-thu-139-chuong-cut-tay",
  "nextLink": "chapters-truyenchufull/141-chuong-141-thu-140-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-thuong",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng là ai?</p><p>Thanh Mao sơn đệ nhất thiên tài, lấy một người lực thay đổi tam đại gia tộc cục diện, vừa mới tu hành liền đỗ trạng nguyên, làm cho vạn mã hý vang lừng, làm cho giáp đẳng những thiên tài đều ảm đạm thất sắc. Ai cũng sẽ không hoài nghi hắn tương lai thành tựu, cho dù là hắn địch nhân, không thừa nhận cũng không được điểm này.</p><p>Nhưng hiện tại, cư nhiên có người đuổi giết hắn, làm cho hắn như thế chật vật chạy trốn.</p><p>Đây là Thanh Thư đám người, đều lường trước không đến.</p><p>Càng gọi bọn hắn kinh ngạc là, đuổi giết Bạch Ngưng Băng, cư nhiên chính là trong đồng tộc Phương Nguyên.</p><p>Đối với Phương Nguyên ấn tượng, bọn họ còn dừng lại ở trước kia lôi đài, cùng với giúp gia tộc cưỡng chế di dời thôn giang thiềm sự kiện. Lại bởi vì Phương Nguyên chủ động hướng Hùng Lực nhận thua, càng làm cho người khác đối chân chính thực lực sinh ra xem nhẹ.</p><p>“Khi nào thì, Phương Nguyên thực lực đã vậy còn quá cường đại rồi?”</p><p>Mọi người đối này khó có thể nhận.</p><p>......</p><p>Phương Nguyên chuyển quá góc.</p><p>“Cổ Nguyệt Thanh Thư!” Khi hắn nhìn đến Thanh Thư tiểu tổ năm người thân ảnh khi, trong lòng cũng không cấm chấn động.</p><p>“Xem ra lần này là ta đổ thắng, Bạch Ngưng Băng, xem ra hôm nay chính là của ngươi tử kỳ.” Trong lòng như vậy nghĩ, Phương Nguyên trong miệng tắc hô, “Đệ đệ, ngươi đúng là ở trong này! Này thật sự là tốt, mau ngăn lại Bạch Ngưng Băng. Hắn không chỉ có giết Hùng Lực một tổ, còn giết tộc của ta Cổ Nguyệt Man Thạch đám người. Thật sự là tội ác tày trời!”</p><p>“Cái gì?”</p><p>“Chúng ta tam đại gia tộc nhưng là ký kết minh ước.”</p><p>“Không, nếu là Bạch Ngưng Băng trong lời nói, làm chuyện gì cũng không quá phận.”</p><p>“Thì ra là thế! Khó trách Phương Nguyên có thể đuổi giết Bạch Ngưng Băng......”</p><p>Thanh Thư năm người lại là giật mình, lại là giật mình. Xem ra là Bạch Ngưng Băng phát rồ. Mấy tràng kịch chiến sau chiến lực hàng đến thấp nhất cốc, bị Phương Nguyên trùng hợp chiếm cứ thượng phong.</p><p>“Chẳng lẽ ta Bạch Ngưng Băng thật muốn mệnh tang như thế? Không, ta hiện tại chân nguyên miễn cưỡng có thể tự bạo sương yêu cổ, ta còn có thắng lợi hy vọng!” Bạch Ngưng Băng trong lòng hò hét, trước có Thanh Thư tiểu tổ, sau có Phương Nguyên đuổi giết, thế cục đối hắn cực kì bất lợi.</p><p>Trên thực tế. Phương Nguyên Phương Chính huynh đệ lưỡng tồn tại khoảng cách, Phương Chính đương nhiên sẽ không nghe theo Phương Nguyên trong lời nói.</p><p>Nhưng hắn Bạch Ngưng Băng cũng không biết điểm này, làm ngoại nhân. Nhìn Phương Chính cùng Phương Nguyên tương tự bên ngoài, Bạch Ngưng Băng làm ra một cái dứt khoát kiên quyết lựa chọn.</p><p>Hắn đột nhiên giơ lên cao cánh tay phải, đem trong không khiếu thật vất vả khôi phục tích lũy toàn bộ chân nguyên. Đều khuynh sổ quán chú đến tay phải lòng bàn tay sương yêu cổ trung.</p><p>Hắn cánh tay phải huyết nhục, lại biến thành màu lam nhạt băng cứng. Ở băng cứng ngoài, có thể rõ ràng nhìn đến hắn trắng nõn xương cánh tay.</p><p>Phanh!</p><p>Một tiếng nổ vang, Bạch Ngưng Băng toàn bộ cánh tay phải bỗng nhiên đã xảy ra tự bạo.</p><p>Trong lúc nhất thời, mây mù chợt khởi, mãnh liệt hàn khí điên cuồng mà hướng bốn phía tràn ngập.</p><p>Răng rắc sát.</p><p>Tại đây nóng bức mùa hạ, hẹp hòi sơn đạo thượng, trắng noãn băng sương lại lan tràn mở ra, bao trùm bùn đất, nuốt hết cây cối. Chung quanh không khí trung độ ấm chợt giảm xuống.</p><p>“Thế nhưng bỏ đi chính mình toàn bộ cánh tay phải!” Phương Chính bị Bạch Ngưng Băng tàn nhẫn cả kinh ngây người.</p><p>“Mau lui lại.” Cổ Nguyệt Thanh Thư cầm trụ Phương Chính. Cấp tốc lui về phía sau.</p><p>Đại phiến đại phiến băng sương, liền giống nhau là sóng triều bình thường, hướng bọn họ dũng đi.</p><p>Thật muốn đóng băng trụ, đã có thể phiền toái.</p><p>Không chỉ có là Thanh Thư tiểu tổ, Phương Nguyên cũng không ngoại lệ. Vẫn lui về phía sau đến trăm bước ở ngoài, băng sương thế này mới chậm rãi đình chỉ.</p><p>Ban đầu này đoạn sơn đạo, xanh um tươi tốt, cỏ dại hương, cây cối tươi tốt. Nay cũng đã thành băng sương thế giới, cây cối đều đông lạnh trụ. Mặt đất tích một tầng thật dày băng tuyết.</p><p>Phương Nguyên đạp hậu tuyết, đi vào sơn đạo trung tâm.</p><p>Chỉ thấy Bạch Ngưng Băng toàn thân, đều bị bông tuyết đông lạnh trụ. Giống nhau là hổ phách trung côn trùng, biểu tình còn biểu hiện trước một khắc dữ tợn, quyết tuyệt cùng với tàn nhẫn.</p><p>“Hắn...... Đã muốn tự sát sao?” Thanh Thư tiểu tổ cũng chạy lại đây, thấy như vậy một màn, Phương Chính thì thào đặt câu hỏi.</p><p>“Không phải!” Thanh Thư biểu tình thập phần ngưng trọng, “Bạch Ngưng Băng đã muốn luyện thành băng cơ, tầng này bông tuyết đông lạnh không chết hắn, ngược lại thành bảo hộ hắn hộ giáp, cho hắn tranh thủ khôi phục thời gian.”</p><p>Phương Nguyên gắt gao nhìn chằm chằm Bạch Ngưng Băng, phủi tay một cái nguyệt nhận.</p><p>Sát.</p><p>Nguyệt nhận đứng ở Bạch Ngưng Băng trên người bông tuyết thượng, phát ra một tiếng thúy vang.</p><p>Ba mét cao, hai mét khoan dung dài bông tuyết, chỉ hiện ra ra một đạo nhợt nhạt đao ngân. Nhưng rất nhanh, bông tuyết trung hàn khí lại tràn ngập mở ra, đem này đao ngân bù lại tới không.</p><p>“Phương Nguyên, ngươi vừa mới nói nhưng là thật sự?” Thanh Thư chuyển quá tầm mắt, nhìn về phía Phương Nguyên hỏi.</p><p>“Đương nhiên, Hùng Lực tiểu tổ trung còn có một vị Hùng Lâm còn sống, có thể làm chứng. Nơi đây không thể ở lâu, tình hình cụ thể ta đợi nói đi, trước rời đi nơi này quan trọng hơn.” Phương Nguyên gật gật đầu, đáp.</p><p>Hắn đã muốn bắt đầu sinh đi ý.</p><p>Tầng này bông tuyết hắn chém tới không xong, cho dù là hợp lực bỏ, cũng phải hao phí đại lượng thời gian, tiêu hao rất nhiều chân nguyên.</p><p>Một khi đến Bạch Ngưng Băng phá băng mà ra khi đó, bên ta chiến lực giảm xuống, mà hắn chân nguyên khôi phục đến viên mãn, một khi chiến đấu khai hỏa, tất nhiên là không tha lạc quan.</p><p>“Rời đi, vì cái gì phải rời khỏi?” Phương Chính không khỏi lớn tiếng hỏi lại, “Hắn Bạch Ngưng Băng đã muốn đoạn đi cánh tay phải, trải qua kịch chiến, thể xác và tinh thần mỏi mệt. Chúng ta có thể phá vỡ tầng này bông tuyết, đồng thời phóng ra gia tộc tín hiệu cổ, tập hợp tộc nhân lực lượng, đưa hắn bỏ! Đây chính là ngàn năm một thuở hảo thời cơ a.”</p><p>Lời này nói mọi người trong lòng đều là vừa động.</p><p>“Nếu Phương Nguyên đều có thể đủ đuổi giết Bạch Ngưng Băng, chúng ta đây chính mình vì cái gì không thể đâu?” Vài vị cổ sư hai mặt nhìn nhau, trong lòng cũng không từ bàn tính khởi ý nghĩ như vậy.</p><p>“Nếu giết Bạch Ngưng Băng, chúng ta chính là Cổ Nguyệt bộ tộc đại anh hùng!”</p><p>“Nhưng nếu giết hắn, không sợ Bạch gia trại giận dữ phát động chiến tranh sao? Nay nhưng là lang triều dưới......”</p><p>“Không, đúng là bởi vì có lang triều, chúng ta cho dù là giết Bạch Ngưng Băng, Bạch gia trại cũng phải nắm bắt cái mũi nuốt vào này quả đắng.”</p><p>“Không sai, chết đi thiên tài, cũng không là thiên tài!”</p><p>Vài vị tổ viên ào ào nghị luận đứng lên, trong mắt đều bị tràn ngập đối công danh vinh quang hướng tới.</p><p>“Thật sự là ngu xuẩn, Bắc Minh Băng Phách thể lợi hại, khởi là các ngươi có thể tưởng tượng ?” Phương Nguyên mị hí mắt, trong lòng cười lạnh. Những người này muốn muốn chết, hắn cũng không phụng bồi.</p><p>Cổ Nguyệt Thanh Thư cũng không cấm do dự đứng lên.</p><p>Đối với Bạch Ngưng Băng nhận thức, hắn so với những người khác không thể nghi ngờ muốn càng thêm khắc sâu.</p><p>Hắn cũng không biết thập tuyệt thể bí mật. Đối với chém giết Bạch Ngưng Băng công danh cũng không phải thập phần hướng tới.</p><p>Hắn đối danh lợi nhìn xem thực đạm, từng là tộc trưởng Cổ Nguyệt Bác bồi dưỡng tiếp theo đại tộc trưởng mầm móng, vì Phương Chính, hắn chủ động cho ra vị trí này.</p><p>Hắn chân chính quan tâm là gia tộc lợi ích, tâm hệ gia tộc.</p><p>“Bạch gia trại quật khởi, hoàn toàn là vì Bạch Ngưng Băng duyên cớ. Nếu đem Bạch Ngưng Băng giết chết, như vậy ta Cổ Nguyệt bộ tộc như cũ chính là Thanh Mao sơn đệ nhất gia tộc! Bạch Ngưng Băng tuy rằng là tam chuyển tu vi. Nhưng là ta có mộc mị cổ, hoàn toàn có năng lực cùng tam chuyển cổ sư chiến đấu. Hơn nữa, hắn mới mất cánh tay phải. Trong thời gian ngắn trong vòng nhất định sẽ không thói quen. Này ở sinh tử kịch chiến trung tướng là lớn nhất sơ hở!</p><p>Nghĩ đến đây, Cổ Nguyệt Thanh Thư đôi mắt nhất định.</p><p>Phương Nguyên vẫn quan sát đến Thanh Thư vẻ mặt, lúc này nhìn. Trong lòng đã hiểu được hắn lựa chọn.</p><p>“Cổ Nguyệt Thanh Thư nếu bất kể hậu quả dùng mộc mị cổ, so với bình thường tam chuyển cổ sư đều phải cường đại nhiều lắm, có vượt cấp khiêu chiến năng lực. Nhưng là đối phó có được Bắc Minh Băng Phách thể Bạch Ngưng Băng, chỉ sợ không quá dễ dàng. Bạch Ngưng Băng nếu có thể pha loãng chân nguyên, áp chế tu vi, tự nhiên cũng có thể đủ hồi phục đến tam chuyển cảnh giới. Hiện tại hắn ở trong bông tuyết có nguyên vẹn thời gian, có thể huỷ bỏ điệu tầng này áp chế. Khi hắn phá băng mà ra khi, vô cùng có khả năng là tam chuyển cổ sư.”</p><p>Bạch Ngưng Băng thiên tư hùng hậu, ở nhị chuyển tu vi khi, Phương Nguyên liền chi bằng mượn dùng ngoại lực. Tài năng cùng chi chống lại.</p><p>Một khi thành tam chuyển, sức chiến đấu đem cuồng trướng mấy lần. Đồng thời, Phương Nguyên là hắn mất đi cánh tay phải tội khôi đầu sỏ, một khi giao chiến, y hắn bừa bãi tính cách. Nhất định phải Phương Nguyên cho rằng hàng đầu mục tiêu.</p><p>Hơn nữa ở Cổ Nguyệt Thanh Thư trước mặt, Phương Nguyên có chút bận tâm, còn không tưởng bày ra ra tối chân thật sức chiến đấu.</p><p>Lúc này, Phương Nguyên trực tiếp biểu lộ đi ý, mặc kệ những người khác giữ lại, kiên quyết rời đi này chỗ chiến trường.</p><p>“Thật sự ly khai? Quả thật là người nhát gan.”</p><p>“Hừ. Ly khai cũng tốt. Có hắn nhúng tay, ngược lại hội phá hư chúng ta trong lúc đó ăn ý phối hợp.”</p><p>“Ha ha a, lúc trước nhìn đến hắn đuổi giết Bạch Ngưng Băng, thật sự đem ta hoảng sợ. Hiện tại xem ra, Phương Nguyên thủy chung là Phương Nguyên, một nạo loại ở đấu cổ đại hội cư nhiên chủ động nhận thua!”</p><p>“Bớt tranh cãi đi, nhân các hữu chí. Ít nhất hắn cách đi phía trước, nói cho chúng ta rất nhiều về Bạch Ngưng Băng mới nhất tình báo. Hơn nữa, hắn hồi sơn trại báo tin, chúng ta đem không thiếu hậu viên.” Thanh Thư nhìn xa Phương Nguyên rời đi bóng dáng, mày hơi hơi nhăn lại.</p><p>“Tổ trưởng đại nhân, ngươi chính là tính tình thật tốt quá. Làm gì vì Phương Nguyên bực này người nhát gan giải vây đâu?”</p><p>“Không sai, tuy rằng Phương Nguyên là Phương Chính đệ đệ, nhưng theo ta thấy, huynh đệ lưỡng quả thực là một thiên một địa thôi.”</p><p>“Ta, ta kỳ thật đã muốn rất ít cùng Phương Nguyên hắn nói chuyện.” Phương Chính mặt đỏ lên, vì Phương Nguyên lâm trận bỏ chạy cảm thấy một trận cảm thấy thẹn.</p><p>“Phương Chính, ngươi cũng rời đi.” Cổ Nguyệt Thanh Thư lại bỗng nhiên nói.</p><p>“Cái gì?!” Phương Chính thoáng chốc trợn tròn hai mắt.</p><p>“Ngươi là tộc của ta trung duy nhất giáp đẳng thiên tài, không tha có mất. Bạch Ngưng Băng tuy rằng chặt đứt một tay, nhưng là kế tiếp chiến đấu, nhất định gian nguy vô cùng. Vì gia tộc, chúng ta đều có thể chết, mà ngươi Phương Chính không thể chết.”</p><p>Cổ Nguyệt Thanh Thư này lời nói, làm cho còn lại bốn người nhất tề động dung.</p><p>“Nói rất đúng!” Một tiếng lãng cười, hiện ra một vị cổ sư lão giả.</p><p>“Gia lão đại nhân.” Phương Chính vội vàng bái kiến, hắn nhận ra người này, là trong gia tộc một vị tư cách thực lão gia lão.</p><p>Gia lão đến gần, dùng tán thưởng ánh mắt nhìn Cổ Nguyệt Thanh Thư:“Cổ Nguyệt Bác thu dưỡng một cái hảo nghĩa tử a, tài cán vì gia tộc tử chiến, có loại này giác ngộ, gì sầu ta Cổ Nguyệt bộ tộc không lớn mạnh đâu?”</p><p>Phương Chính còn chưa trưởng thành đứng lên, từ Vương Nhị ám sát sự kiện sau, trong gia tộc liền cắt cử một vị gia lão, thời khắc theo dõi ở Phương Chính bên người, khởi đến bảo hộ tác dụng.</p><p>“Bất quá Phương Chính, ngươi không cần tham chiến, nhưng là không cần trở về, cho chúng ta lược trận bãi. Không phải là một Bạch Ngưng Băng sao? Thường nghe người ta nói như thế nào như thế nào rất cao, nói cái gì đã muốn có gia lão thực lực. Hừ, hiện tại xem ra, bất quá chính là cái mao đầu tiểu tử mà thôi. Kinh nghiệm chiến đấu có thể có bao nhiêu? Động bất động liền tự mình hại mình, thật sự là quá non !” Cổ sư lão giả khinh thường hừ lạnh một tiếng.</p><p>Cổ Nguyệt Thanh Thư nhưng tưởng kiên trì gặp mình, nhưng lại không tốt giáp mặt phản bác gia lão chủ ý.</p><p>Làm một hậu bối, phải làm đến tôn lão ái ấu, như thế nào năng động bất động liền phản bác cùng nghi ngờ trưởng bối đâu?</p><p>[ps: Hổ thẹn, tục sự quấn thân, đổi mới tình huống không tốt.]</p><p>  </p>\n\t\t\t \n\n                    "
}