{
  "href": "https://doctruyenchufull.vip/6333f8f1bea2d9fb2f85773f",
  "title": "Chương 1400: Đệ 375 chương: Dọa chạy ba vị thất chuyển",
  "chapterNumber": "1400",
  "slug": "chuong-1400-de-375-chuong-doa-chay-ba-vi-that-chuyen",
  "previousLink": "chapters-truyenchufull/1399-chuong-1399-de-374-chuong-thu-tay-mac-cuong-minh-di-tang",
  "currentLink": "chapters-truyenchufull/1400-chuong-1400-de-375-chuong-doa-chay-ba-vi-that-chuyen",
  "nextLink": "chapters-truyenchufull/1401-chuong-1401-de-376-chuong-dau-chi-ngang-duong",
  "contentHTML": "\n\n                        <p> Theo ngoại hình đến xem, đây là một chích độc giác tiên.</p><p>Phương Nguyên nâng tại bàn tay trung tâm, cảm giác được nó trầm điện như thạch.</p><p>Rộng thùng thình bối giáp, đôn hậu đầu, đều mang cho người hùng hồn hữu lực cảm giác. Mà cao cao nhếch lên xẻ tà tiêm giác, giống như là giơ lên cao hướng thiên trường thương.</p><p>Luật đạo thất chuyển tiên cổ đấu!</p><p>Này chích tiên cổ đúng là Phương Nguyên, tới đây chủ yếu thu hoạch.</p><p>Bởi vì có ảnh tông tân chủ thân phận, Phương Nguyên rất nhanh liền luyện hóa này cổ, cũng đem nó thu vào tiên khiếu giữa đi.</p><p>Trừ lần đó ra, còn có một chích tiên cổ.</p><p>Chỉ có lục chuyển, lệ thuộc thổ đạo, tên là hoàng sa.</p><p>Này chích tiên cổ ngoại hình, giống quá bọ rùa, tròn vo bối giáp, hội có thiên nhiên sáu khỏa màu vàng tinh điểm.</p><p>Lấy thất chuyển tiên cổ đấu, lục chuyển tiên cổ hoàng sa làm trung tâm, còn muốn liên can phàm cổ, lại kết hợp địa khí huyệt động dư thừa địa khí, còn có thổ đạo đạo ngân, Tây Mạc cương minh phân bộ xây dựng ra thủ hộ cổ trận.</p><p>Bất quá theo Phương Nguyên đem này đó cổ trùng thu vào trong túi, chỗ tòa này cổ trận cũng phân băng tan rã, ầm ầm tán loạn.</p><p>Phương Nguyên lại thoáng nhìn thoáng qua, trong thi thành cất giữ.</p><p>Phàm cổ ốc, cất chứa đại lượng tiên tài.</p><p>Tối quý hiếm là lãnh nguyệt thần anh, đây là thất chuyển tiên tài, chính là ánh trăng tinh túy ở sa mạc tối trung tâm, ngưng tạo cả vạn năm mới hình thành gì đó.</p><p>Ở bảo hoàng thiên, cũng là có giá vô thị.</p><p>Số lượng thực rất thưa thớt, mặc dù là này bát chuyển cổ tiên cũng cất chứa không nhiều lắm.</p><p>Mà số lượng lớn nhất là một loại lục chuyển tiên tài lân quang mộc. Loại này đầu gỗ sinh trưởng ở quỷ lệ sa mạc giữa, nơi nào đó là Tây Mạc cương minh phân bộ nắm trong tay địa bàn.</p><p>Lân quang mộc số lượng phi thường nhiều, là Tây Mạc cương minh phân bộ nhiều năm tích lũy kết quả.</p><p>“Đan này vừa thấy, liền khả đo lường được ra ảnh tông từng hùng hồn nội tình!”</p><p>“Đáng tiếc, ảnh tông vì luyện chế chí tôn tiên thai cổ, đầu nhập rất nhiều. Nghĩa Thiên sơn đại chiến sau, liên can tàn binh bại tướng lại gặp thiên ý, thiên đình cùng với của ta chèn ép cùng đuổi giết.”</p><p>Phương Nguyên trong lòng thở dài.</p><p>Còn lại các vực cương minh phân bộ, Ảnh Vô Tà đám người cơ hồ đều đã thăm quá. Trung Châu, Bắc Nguyên, Nam Cương cương minh di tàng, đều đã thủ dùng hao hết.</p><p>Đông Hải bên kia cương minh tổng bộ, bị Đông Hải cổ tiên giới đánh hạ, cũng chặt chẽ khống chế.</p><p>Hiện tại cuối cùng một phần Tây Mạc di tàng, cũng bị Phương Nguyên dọn.</p><p>Đây là ảnh tông ở lại thế gian lớn nhất một bút tài phú.</p><p>Trừ lần đó ra, chính là một ít vụn vặt nhiều điểm gì đó. Tây Mạc còn đáng giá Phương Nguyên chú ý, là hai nơi cùng loại ngọc hồ sơn tài nguyên điểm, bị ảnh tông bí mật kinh doanh quá, tựa hồ dựng dục ra hoang dại tiên cổ.</p><p>Địa hạ huyệt động, Phương Nguyên, Diệu Âm tiên tử thoáng chờ đợi một tiểu hội công phu.</p><p>Một cái áo trắng thân ảnh, xuyên thấu tiến vào, đúng là long nữ Bạch Ngưng Băng.</p><p>Nàng lạnh như băng sơn, áo bào trắng như tuyết, hạt bụi nhỏ bất nhiễm, trong tay tắc dẫn theo một tù binh.</p><p>Rõ ràng đó là phía trước vị kia Thúy Ba tiên tử!</p><p>Lúc này nàng, đã bị đông lạnh thành băng côn, hai mắt nhắm nghiền, cả người bao trùm một tầng dày băng sương, vẫn không nhúc nhích, mặc cho Bạch Ngưng Băng đắn đo.</p><p>Bạch Ngưng Băng thế nhưng bắt làm tù binh Thúy Ba tiên tử.</p><p>Này chiến quả, làm cho Diệu Âm tiên tử cùng khen ngợi, Phương Nguyên cũng không từ trước mắt sáng ngời.</p><p>Bạch Ngưng Băng tuy rằng chính là lục chuyển tu vi, nhưng là chiến lực cũng là hàng thật giá thật thất chuyển, càng lại là trong thất chuyển cường giả.</p><p>Thập tuyệt thể chi nhất Bắc Minh Băng Phách thể, phối hợp Bạch tướng chân truyền, phát huy ra mấy lần lương hiệu!</p><p>Càng mấu chốt là Bạch Ngưng Băng bản thân, thân mình chính là không sợ sinh tử, thiên tư trác tuyệt hạng người.</p><p>Phía trước ở Nam Cương khi, nàng liền lấy một đấu ba, giết chết hai người, thương nặng một vị, chiến tích bưu hãn. Hiện tại lại vừa ngạnh sinh sinh bắt làm tù binh một vị thất chuyển cổ tiên, chiến lực ở Phương Nguyên bên này, tuyệt đối là gần với Phương Nguyên người thứ hai.</p><p>“Nếu bắt làm tù binh Thúy Ba tiên tử, đổ không vội mà giết nàng gồm thâu tiên khiếu.” Phương Nguyên tâm tư tắt đèn chuyển cảnh.</p><p>Đầu tiên này địa phương, tràn ngập địa khí, thiên khí không có, thân mình sẽ không thích hợp lạc tiên khiếu.</p><p>Phía trước tử vong ở trong thủ vệ cổ trận vị kia lục chuyển cổ tiên Yêu Văn Tử, tiên khiếu cùng thi thể đều biến thành nê sa, không hề giá trị lợi dụng.</p><p>Phương Nguyên thân mình không hề đói khát, còn chưa tới phải gồm thâu ăn cơm thời điểm.</p><p>Càng mấu chốt một điểm, Thúy Ba tiên tử sự tình quan bát chuyển cổ tiên Thiên Biến lão tổ. Có lẽ có thể lợi dụng nàng, đến giảm bớt thiên ý bộ phận mưu đồ.</p><p>“Ngươi đã bắt làm tù binh nàng, liền tạm thời đem nàng giam giữ ở của ngươi tiên khiếu đi.” Phương Nguyên đối Bạch Ngưng Băng nói.</p><p>Bạch Ngưng Băng gật gật đầu.</p><p>Nàng hiện tại cũng đã không có đường rút lui, gặp thiên đình, Nam Cương đám truy kích và tiêu diệt, vừa muốn mượn dùng ảnh tông lực, luyện chế tiên cổ, bởi vậy chỉ có thể cùng Phương Nguyên hợp tác đi xuống.</p><p>Hắc Lâu Lan cũng đuổi trở về.</p><p>Trên người nàng dính một điểm vết máu:“Kia đồng tử đã bị ta đốt thành bụi, tiên khiếu cũng xong rồi. Mặt khác, chiến đấu động tĩnh hấp dẫn một đám Tây Mạc cổ tiên. Ta không có giao thủ, trước tiên lui trở về, xem bọn họ hơi thở, phải làm không tầm thường.”</p><p>Phương Nguyên gật gật đầu.</p><p>Hắc Lâu Lan tuy rằng thăng tiên thời gian không lâu, nhưng là tầm mắt đã dưỡng pha cao.</p><p>Nàng đánh giá không tầm thường, này đó Tây Mạc cổ tiên phải là trong thất chuyển cường giả.</p><p>Bất quá cũng khó trách.</p><p>Tây Mạc cương minh phân bộ, cũng là siêu cấp thế lực. Nó di tàng hấp dẫn đại lượng Tây Mạc cổ tiên tiến đến thăm dò, cũng đang thường. Siêu cấp thế lực đều đã chú ý, càng đừng quên, còn có thiên ý đang âm thầm quấy phá, trợ giúp.</p><p>“Chúng ta cái này đi.” Phương Nguyên đang nói, đang nói còn chưa lạc, còn có ba đạo thân ảnh, theo trái, phải, phía trên, chui vào tiến vào.</p><p>“Tiên hữu, lấy cương minh di tàng đã nghĩ lập tức đi vào, không khỏi nghĩ đến thật đẹp đi.” Bên trái, một vị dáng người gầy yếu, khoác đủ mọi màu sắc lông chim thanh niên cổ tiên, âm thanh cười nói.</p><p>Hắn là thất chuyển cổ tiên, chuyên tu nô đạo, nhân nghĩa Tước Thần.</p><p>“Đi cũng có thể, nhưng cương minh di tàng người gặp có phân, trước phân một phần.” Phía trên đến là một vị nữ cổ tiên, nàng mặc Tây Mạc đặc hữu màu trắng vũ váy, trên mặt nửa che một tầng lụa trắng, mắt đẹp thâm thúy, lông mi lại nùng lại mật.</p><p>Vị này mỹ nhân thanh danh lan xa, chính là Tây Mạc cổ tiên giới xa gần nổi tiếng tiên tử, địa vị cùng Nam Cương cổ tiên giới trung Diệu Âm tiên tử, Kiều Ti Liễu phảng phất, được xưng Mĩ Đà Tiên.</p><p>Mà bên phải xuất hiện vị này cổ tiên, còn lại là bó lớn hồ tra, đản ngực lộ bối, rắn chắc trong ngực, tráng kiện hai tay, làn da xích như hồng đồng, hơi thở ồ ồ, xốc vác khí dật vu ngôn biểu.</p><p>Hắn lai lịch lớn hơn nữa, bởi vì hắn họ Đổng.</p><p>Đổng gia, là Tây Mạc siêu cấp gia tộc chi nhất.</p><p>Đổng Liệp Phong, phong đạo thất chuyển cường giả, tối am hiểu truy tung bản lĩnh.</p><p>“Hai cái Nam Cương, một cái Bắc Nguyên, một cái Tây Mạc cổ tiên, như thế nào lung tung!” Đổng Liệp Phong cau mày.</p><p>Phương Nguyên một phương, Phương Nguyên là chí tôn tiên thể đi vào Tây Mạc, chính là Tây Mạc cổ tiên khí tức. Hắc Lâu Lan ở Bắc Nguyên thăng tiên, tự nhiên là Bắc Nguyên cổ tiên. Bạch Ngưng Băng, Diệu Âm tiên tử còn lại là chính gốc người Nam Cương.</p><p>Dị vực cổ tiên, bình thường là muốn gặp xa lánh.</p><p>Phương diện này, Đông Hải bầu không khí tốt nhất. Nhưng là này khác 4 vực, bản thổ cổ tiên bình thường đều thực tính bài ngoại. Dị vực cổ tiên tại đây chút địa phương, thường thường đều phải khiêm tốn làm việc. Một cái khóe miệng, hoặc là mâu thuẫn nhỏ bộc phát ra đến, liền khả năng gặp bản thổ cổ tiên bao vây tiễu trừ.</p><p>Mặc kệ là Tước Thần, Mĩ Đà Tiên, còn là Đổng Liệp Phong, ba người sắc mặt rất khó coi.</p><p>Bởi vì Phương Nguyên đám người, đều là cướp đoạt cương minh di tàng. Ở bọn họ đều tự cảm nhận trung, này đó đều là thuộc loại bọn họ.</p><p>“Nhị vị, trước mắt là dị vực cổ tiên, chúng ta không ngại buông thành kiến, lẫn nhau hợp tác, trước đem trước mắt dị vực cổ tiên đều đánh giết điệu!”</p><p>“Không sai. Này Tây Mạc nên từ chúng ta người Tây Mạc làm chủ, các ngươi này đó dị vực cổ tiên, cư nhiên đến chúng ta địa bàn, cướp đoạt chúng ta bảo tàng.”</p><p>“Ngoan ngoãn giao ra cương minh di tàng, có lẽ chúng ta còn có thể tha các ngươi một con đường sống!”</p><p>Ba vị Tây Mạc cổ tiên liên tiếp khiển trách.</p><p>Đồng thời, bọn họ âm thầm đã ở trao đổi.</p><p>“Cẩn thận chút, bọn họ có bốn người, hai vị thất chuyển, hai vị lục chuyển.”</p><p>“Kia hai vị lục chuyển không thể xem thường, hơi thở tựa hồ cổ quái.”</p><p>“Vị kia thất chuyển thiếu niên tựa hồ có chút nhìn quen mắt, giống như ở nơi nào xem qua...... Ân?!”</p><p>Đổng Liệp Phong bỗng nhiên đồng tử mãnh lui, nghĩ tới Phương Nguyên thân phận.</p><p>Phương Nguyên giờ phút này đã là bộ mặt thật gặp người. Dù sao hắn biết chính mình trên người có điều tra sát chiêu, thúc dục gặp mặt từng quen biết còn muốn hao phí tiên nguyên, các loại thân phận đều đã bại lộ, đơn giản không hề ngụy trang.</p><p>“Hắn là Liễu Quán Nhất!” Đổng Liệp Phong kinh hãi dưới, vội vàng lui lại.</p><p>Sưu một tiếng, hắn lại chui đất đi.</p><p>Lập tức liền tiêu thất.</p><p>Mĩ Đà Tiên, Tước Thần hai người nhất thời mộng !</p><p>Như thế nào muốn làm đây là?!</p><p>Vừa mới chúng ta ba cái còn tại chiến ý dâng trào, thảo luận như thế nào khai chiến, này Đổng Liệp Phong bỏ chạy ?</p><p>Là gặp địch nhân quỷ dị sát chiêu sao?</p><p>Còn là...... Chính hắn lui lại ?</p><p>“Chờ một chút!” Mĩ Đà Tiên bỗng nhiên cũng sắc mặt đột nhiên biến, nàng cũng nhận ra Phương Nguyên Liễu Quán Nhất thân phận.</p><p>Từ nghịch lưu hà một trận chiến sau, Liễu Quán Nhất là danh dương ngũ vực, âm dung tướng mạo cũng làm người biết rõ. Đương nhiên loại này biết rõ trình độ, ở ngũ vực trong lúc đó, cũng là có khác nhau cùng sai biệt.</p><p>Bắc Nguyên truyền lưu rộng nhất, dù sao cũng là sự phát. Trung Châu cũng hiểu biết rất nhiều, bởi vì thiên đình tham dự này chiến.</p><p>Về phần này khác ba vực, có người biết được Liễu Quán Nhất bộ dáng, có người lại chính là nghe nói việc này, biết được tình báo không hề kể lại.</p><p>Dù sao, ở bọn họ ý tưởng giữa, Liễu Quán Nhất chính là Bắc Nguyên cổ tiên, cùng chính mình không phải một địa vực.</p><p>Tựa như phía trước, Thúy Ba tiên tử chết sống cũng chưa nhận ra Phương Nguyên thân phận đến, rơi vào cái bị bắt giữ thảm đạm kết cục.</p><p>Mĩ Đà Tiên nhận ra Phương Nguyên thân phận, hô nhỏ một tiếng, làm sao còn dám ở lâu?</p><p>Bay cũng dường như chạy thoát!</p><p>Nói đùa, đây chính là năng lực kháng bát chuyển mãnh nhân.</p><p>Chính mình như thế nào có thể là địch thủ? Tìm hắn phiền toái, quả thực chính là muốn chết!</p><p>Đồng thời, Mĩ Đà Tiên trong lòng đã ở hung hăng mắng Đổng Liệp Phong, mắng hắn chạy đến quá nhanh, chào hỏi cũng không đánh một tiếng.</p><p>Bất quá đổi vị tự hỏi, Mĩ Đà Tiên nếu là cái thứ nhất phát hiện Phương Nguyên thân phận, nhất định cũng như Đổng Liệp Phong giống nhau làm.</p><p>Dù sao, chạy trối chết loại chuyện này, không chỉ có muốn xem chính mình cùng địch nhân tốc độ, cũng phải nhìn chính mình cùng hữu phương tốc độ đối lập đâu.</p><p>Tước Thần ngây ra một lúc.</p><p>Mĩ Đà Tiên cũng thế nhưng chạy?!</p><p>Không ổn!!!</p><p>Cái này, Tước Thần cảm thấy không ổn, tuy rằng hắn còn muốn không thông, nhưng là lâu dài tới nay tu hành kinh nghiệm, làm cho hắn nhanh chóng làm ra phản ứng.</p><p>Thân hình gập lại, điện xạ mà đi, trong chớp mắt liền biến mất, tốc độ so Mĩ Đà Tiên còn muốn mau như vậy một bậc.</p><p>Phương Nguyên đám người còn chưa ra tay, này ba vị Tây Mạc thất chuyển cường giả, liền đều sợ tới mức chạy mất.</p><p>Phương Nguyên tiềm thức ngửa đầu nhìn trời, cười lạnh một tiếng.</p><p>Thiên ý cho dù bày cục, thì phải làm thế nào đây?</p><p>Chỉ cần Phương Nguyên thân mình thực lực cũng đủ, cho dù ảnh hưởng tái nhiều lòng người, thời khắc mấu chốt bản năng cầu sinh cũng sẽ chiếm cứ thượng phong.</p><p>Phía trước ở Nam Cương chung quanh chạy trốn, đó là địch nhân quá mạnh mẽ.</p><p>Trên thực tế, Phương Nguyên đã là giữa cổ tiên cường giả. Tầm thường thất chuyển cổ tiên, đã có thể không chiến mà thắng! </p>\n\t\t\t \n\n                    "
}