{
  "href": "https://doctruyenchufull.vip/6333f8f7bea2d9fb2f85775e",
  "title": "Chương 1401: Đệ 376 chương: Đấu chí ngang dương",
  "chapterNumber": "1401",
  "slug": "chuong-1401-de-376-chuong-dau-chi-ngang-duong",
  "previousLink": "chapters-truyenchufull/1400-chuong-1400-de-375-chuong-doa-chay-ba-vi-that-chuyen",
  "currentLink": "chapters-truyenchufull/1401-chuong-1401-de-376-chuong-dau-chi-ngang-duong",
  "nextLink": "chapters-truyenchufull/1402-chuong-1402-de-377-chuong-anh-vo-ta-doi-hon",
  "contentHTML": "\n\n                        <p> “Hừ, một đám nhảy nhót tiểu sửu.” Bạch Ngưng Băng hừ lạnh.</p><p>Hắc Lâu Lan không nói, đáy lòng tắc đầy cõi lòng cảm khái.</p><p>Tước Thần, Mĩ Đà Tiên, Đổng Liệp Phong cũng coi như cường giả trong thất chuyển cổ tiên, phóng tới Nam Cương, tuy rằng so ra kém thụ ông Ba Đức, Võ gia Võ Vũ Bá lưu, cũng có thể so sánh Võ Nghệ Nghiêm.</p><p>Kia Mĩ Đà Tiên ở tây mạc cổ tiên giới địa vị, cùng Kiều Ti Liễu, Diệu Âm tiên tử cùng cấp.</p><p>Chính là đối mặt năng lực kháng bát chuyển Phương Nguyên, này đó thực lực liền cũng không đủ nhìn.</p><p>“Chút bất tri bất giác, hắn thế nhưng trưởng thành đến loại trình độ này a.</p><p>Thật sự là mau làm cho người ta sợ hãi!” Hắc Lâu Lan đáy lòng chấn động.</p><p>Nàng kỳ thật chiến lực cũng đột nhiên tăng mạnh, tăng vọt rất nhiều. Nhưng từ thăng tiên sau, nàng liền vẫn bị đuổi giết, ít có mở mày mở mặt thời điểm. Lúc này đây gặp được địch nhân bất chiến trở ra, thế này mới mạnh tỉnh ngộ lại đây, chính mình một phương thực lực kỳ thật đã thập phần cường hãn.</p><p>Phía trước gặp được, hoàn toàn là địch nhân quá mạnh mẽ.</p><p>Không phải thiên đình, chính là trường sinh thiên, hoặc là Nam Cương toàn bộ chính đạo liên minh.</p><p>Kỳ thật, chỉ cần không gặp đến bát chuyển cổ tiên, bọn họ hiện tại thực lực cũng hoàn toàn có thể đi ngang!</p><p>“Toàn bộ cổ tiên giới, bát chuyển cổ tiên số lượng là rất thưa thớt nhất. Chỉ cần chúng ta trừ bỏ trên người trúng điều tra sát chiêu, hoàn toàn có thể ẩn lui một phương, yên lặng phát triển. Có như vậy chiến lực làm bảo đảm, tuyệt đại đa số cổ tiên cũng không có thể ngăn cản chúng ta phát triển!”</p><p>Hắc Lâu Lan nghĩ đến đây, trong lòng dã vọng lại bắt đầu khuếch trương lên.</p><p>Nàng là kiêu hùng tâm tính, dã tâm hướng đến rất lớn.</p><p>Tuy rằng bị ảnh tông minh ước gắt gao trói buộc, nhưng là khó làm cho nàng thành thành thật thật đảm đương Phương Nguyên cấp dưới.</p><p>“Tốt lắm, này nọ đều đã tới tay, chúng ta đi thôi.” Phương Nguyên mở miệng nói.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan cùng với Diệu Âm tiên tử liền xúm lại đi lên.</p><p>Tứ tiên hợp lực, thúc giục thượng cổ chiến trường tứ thông bát đạt.</p><p>Sưu!</p><p>Chói mắt quang mang chung quanh trán bắn, chợt tiêu tán vô tung.</p><p>Phương Nguyên đám người tái nhìn chăm chú nhìn lên, đã là đến một chỗ bình thường cồn cát phía trên.</p><p>Trời cao giắt mặt trời chói chan, dưới lòng bàn chân hạt cát tản ra nóng bỏng nhiệt độ, không khí đều bị cực nóng vặn vẹo, một cỗ cổ khí lãng bốc hơi đập vào mặt.</p><p>Phương Nguyên nhìn xa một chút phương xa.</p><p>Ở nơi nào, đúng là đổi chỗ sa mạc. Giờ phút này đã bị bọn họ bốn người ném xa xa.</p><p>“Ngay tại nơi này, chúng ta muốn tạm thời nghỉ ngơi hồi phục một chút. Các ngươi hộ vệ tứ phương.” Phương Nguyên nói xong, mở ra tiên khiếu môn hộ, đem Bạch Thỏ cô nương cũng phóng ra.</p><p>Hắn hiện tại là ảnh tông chi chủ, lại nắm giữ trực tiếp ảnh tông tình báo, người khác lưu lạc dị vực, đều lựa chọn nghe theo Phương Nguyên mệnh lệnh.</p><p>Bốn vị cổ tiên phân biệt bay ra đi, đều tự ẩn hình biệt tích, tiến hành điều tra.</p><p>Phương Nguyên tắc trực tiếp chui vào sa mạc, xâm nhập địa để ở chỗ sâu trong, sau đó ở bùn đất mở mang ra một cái tiểu động phủ đi ra.</p><p>Này động phủ phi thường thô lậu, bất quá Phương Nguyên chợt lại bố trí một ít phàm cổ, hình thành một đạo cổ trận.</p><p>Không chỉ có đem này địa hạ động phủ hoàn toàn củng cố, còn có không gián đoạn tươi mát không khí bổ sung.</p><p>Phương Nguyên hiện tại là trận đạo tông sư, loại này thế gian cổ trận hoàn toàn là hạ bút thành văn, dường như trời sinh bản năng giống nhau.</p><p>Tàm tạm bố trí một phen sau, Phương Nguyên không có lãng phí quý giá thời gian, ngồi xếp bằng xuống dưới, nhắm lại hai mắt.</p><p>Hắn giành giật từng giây, bắt đầu nổi lên một cái tiên đạo sát chiêu.</p><p>Này sát chiêu tên là đấu chí ngang dương, chính là một cái tương đương thiên môn trí đạo sát chiêu, Phương Nguyên theo Tử Sơn chân quân di tàng trong truyền thừa thu hoạch.</p><p>Chiêu này trung tâm tiên cổ có một chích, đó là Phương Nguyên vừa mới theo thi thành chung quanh thủ hộ cổ trận, đến luật đạo thất chuyển tiên cổ -- đấu.</p><p>Còn lại phụ trợ cổ trùng, đều là phàm cổ, hơn nữa đại đa số đều là trí đạo.</p><p>Dù sao cũng là thất chuyển tiên đạo sát chiêu, Phương Nguyên tuy rằng thời gian khẩn trương, nhưng là không có nóng vội.</p><p>Từng bước một, ngay ngắn có tự.</p><p>Cổ trùng thúc dục đứng lên, hình thành một đạo huyền quang, quanh quẩn ở Phương Nguyên chí tôn tiên khiếu một mảnh thiên không bên trong.</p><p>Theo phàm cổ càng ngày càng nhiều, huyền quang nhan sắc cũng trở nên càng ngày càng thâm.</p><p>Đạt tới cực hạn sau, Phương Nguyên bắt đầu cẩn thận từng li từng tí hướng đấu cổ truyền thụ táo đỏ tiên nguyên.</p><p>Tiên nguyên tiêu hao không nhiều lắm, chỉ có 3 khỏa, đấu cổ bối xác xốc lên, mỏng manh phi sí nhanh nhẹn vỗ, kéo toàn bộ thân hình, ở giữa không trung nhanh chóng cắt ra một đạo màu bạc lượng tuyến.</p><p>Này lượng tuyến trực tiếp đầu nhập huyền quang trong vòng, trong phút chốc, hào quang nở rộ, chói mắt đến cực điểm.</p><p>Oanh một tiếng.</p><p>Huyền quang bạo tán, nhanh chóng trừ khử.</p><p>Đại lượng phàm cổ lúc này hủy diệt, liền ngay cả đấu cổ cũng một cái té ngã ngã quỵ đi xuống.</p><p>Sát chiêu thúc dục thất bại !</p><p>Phản phệ thương tổn, làm cho Phương Nguyên hồn phách hung hăng chấn động, đã bị thương nặng.</p><p>Trong đầu nhấc lên sóng to gió lớn, vô số ý nghĩ không chịu Phương Nguyên thao túng, không ngừng mà va chạm hoặc là tự hủy.</p><p>Phản ứng đến Phương Nguyên cảm giác, hắn không chịu khống chế bắt đầu miên man suy nghĩ, các loại quỷ dị hoặc là vớ vẩn ý tưởng, tràn ngập trong óc.</p><p>Cũng may hắn sớm có chuẩn bị tâm lý, gắt gao nhịn xuống.</p><p>Cuối cùng qua mười mấy hô hấp sau, trong đầu ba đào dần dần bình phục xuống dưới.</p><p>Phương Nguyên sắc mặt tái nhợt, phun ra một ngụm trọc khí, bắt đầu yên lặng chữa thương.</p><p>Thân xác thương tổn cực kỳ bé nhỏ, hồn phách trọng thương, trong óc cũng là bị thương không nhẹ.</p><p>Không hề ngoài ý muốn.</p><p>Này tiên đạo sát chiêu, Phương Nguyên là lần đầu tiên thúc dục, tuy rằng trước đó ở trong đầu bắt chước nhiều lần, nhưng rơi xuống thực tế đến, khẳng định là cùng phía trước thuần túy thôi diễn, có chênh lệch.</p><p>Tiên đạo sát chiêu càng là lợi hại, thúc dục thất bại sau, phản phệ lại càng cường.</p><p>Hơn nữa, phản phệ thương tổn cũng chia môn phân loại.</p><p>Tựa như Phương Nguyên lần này, thân xác bị thương không nghiêm trọng lắm, chân chính nghiêm trọng ở chỗ hồn phách cùng trong óc.</p><p>Một phen trị liệu sau, Phương Nguyên thương thế trên cơ bản khôi phục lại.</p><p>Trước mắt, Phương Nguyên tuy rằng không có cường đại chữa thương tiên pháp, nhưng là thủ đoạn cũng đủ dùng. Thân xác bị thương mà nói, có trụ đạo tiên cổ nhân như cố. Hồn phách bị thương mà nói, có đảm thức cổ.</p><p>Lúc này đây trong óc bị thương, Phương Nguyên cũng có một cái sọt trí đạo thủ đoạn, có thể tự liệu.</p><p>Này đó thủ đoạn nhỏ, đều là Tử Sơn chân quân di sản.</p><p>Phương Nguyên chí tôn tiên thể, không chịu đạo ngân bài xích nhau ảnh hưởng, trị liệu hiệu quả cũng thực không sai.</p><p>Đương nhiên, trong óc bị thương, chỉ dùng này đó thủ đoạn nhỏ, cũng không thể trị tận gốc, còn có một ít bị thương lưu lại đến, không ảnh hưởng toàn cục chính là.</p><p>Phương Nguyên mặc kệ này đó, tiếp tục thử, thúc dục tiên đạo sát chiêu đấu chí ngang dương.</p><p>Lần thứ hai hắn lại lần nữa thất bại, đến lần thứ ba cuối cùng thành công.</p><p>Chí tôn tiên khiếu, một cỗ huyền quang giống như lưu thủy, theo phô tán đám mây hình dạng, áp súc thành gương mặt lớn nhỏ.</p><p>“Đi.” Phương Nguyên ý nghĩ vừa động, này cổ viên bao quanh huyền quang, liền bay vụt xuống, trực tiếp rơi xuống Ảnh Vô Tà trên người.</p><p>Ảnh Vô Tà còn dùng kia cụ thuần mộng cầu chân thể thân xác, nhưng là hắn đã bị đả kích quá lớn, chiến ý hoàn toàn không có, luôn luôn tại nằm thi giống nhau, hai mắt vô thần, sắc mặt dại ra.</p><p>Huyền quang rơi xuống hắn trên người, rất nhanh giống như là lưu thủy dung nhập bùn đất giống nhau, trực tiếp hối vào Ảnh Vô Tà trong óc giữa đi.</p><p>Không chỉ có như thế, còn có một phần lớn, trực tiếp thẩm thấu đến giữa hồn phách của hắn.</p><p>Toàn bộ quá trình tương đương mau, chỉ có ngắn ngủn vài cái hô hấp, dung hợp đã xong.</p><p>Ảnh Vô Tà thân hình mạnh chấn động.</p><p>Sau đó, hai mắt bạo bắn ra sắc nhọn ánh sao.</p><p>“A!!!” Hắn mở ra miệng mạnh kêu to lên, sau đó đằng một chút, ngồi thẳng nửa người trên.</p><p>“Đáng giận...... Đáng giận!” Hắn đem hai tay niết gắt gao, cánh tay thượng gân xanh bạo khởi, ngón tay gian kẽo kẹt có thanh.</p><p>“Thiên đình bắt lấy của ta bản thể, tuyệt đối không thể tha thứ.”</p><p>“Ta nhất định phải đoạt lại bản thể, cứu vớt bản thể. Cho dù là thiên đình, cũng muốn đem nó đảo lạn!”</p><p>“A --!”</p><p>Ảnh Vô Tà không ngừng la to, sau đó hoàn toàn đứng dậy, đối trời rít gào.</p><p>“Ta muốn chiến đấu!”</p><p>“Ta muốn tỉnh lại!!”</p><p>“Phía trước ta, thật sự là rất yếu đuối, rất không nên.”</p><p>“Phương Nguyên a, ngươi là đầy đủ thiên ngoại chi ma, Tử đại nhân đều tán thành ngươi, ta cũng tán thành ngươi!”</p><p>“Đương kim trên đời, ai có thể phá hư được túc mệnh cổ? Chỉ có ngươi tối có năng lực này !”</p><p>“Ta tin tưởng ngươi nhất định có thể suất lĩnh chúng ta, thẳng đảo thiên đình, đem túc mệnh cổ phá hư, cứu vớt của ta bản thể!!”</p><p>Ảnh Vô Tà đảo qua phía trước mất tinh thần nản lòng, giống như là thay đổi một người.</p><p>“Tốt lắm.” Phương Nguyên vừa lòng điểm gật đầu.</p><p>Ảnh Vô Tà này biểu hiện, không uổng phí hắn một phen tâm tư.</p><p>Ảnh Vô Tà chiến lực, là thất chuyển, nhưng là lại có được dẫn hồn nhập mộng này đại sát khí, ngay cả bát chuyển cổ tiên đều có thể trúng chiêu, hơn nữa tiên cổ ốc đều phòng bị không được.</p><p>Nếu là cùng Võ Dung một trận chiến thời điểm, có Ảnh Vô Tà trợ trận, chỉ sợ Võ Dung đều có chết khả năng.</p><p>Ảnh Vô Tà trọng chấn ý chí chiến đấu, không chỉ có khiến cho Phương Nguyên bên này chiến lực tăng vọt, mà còn có thể kéo một người khác.</p><p>Này người chính là Mao Lục!</p><p>Lang Gia phúc địa, giáp tự hiệu luyện cổ đại sảnh.</p><p>Ầm vang!</p><p>Địa hỏa mạnh một cái phun trào, nhưng lại phát ra tiếng sấm bình thường tiếng vang.</p><p>Theo mãnh liệt địa hỏa, nhảy ra một thân ảnh.</p><p>Người này cả người dài hắc mao, cao lớn thô kệch, không ngừng ho khan, rất chật vật.</p><p>Đúng là Lang Gia địa linh.</p><p>“Khụ khụ khụ, lại thất bại a.”</p><p>“Thật sự là đáng chết!”</p><p>“Nếu là dùng tộc của ta thiên địa tự nhiên lưu, chỉ sợ đã sớm có thể luyện thành tiên cổ. Cố tình kia Phương Nguyên lại yêu cầu chỉ dùng nhân tộc ngăn cách lưu, đến luyện chế tiên cổ. Đáng giận, này không phải ý định muốn cho ta xấu hổ sao?”</p><p>Lang Gia địa linh căm giận bất bình, lẩm bẩm than thở.</p><p>Đúng lúc này, đại môn bên kia truyền tiến vào một đạo thanh âm:“Mao Lục cầu kiến thái thượng đại trưởng lão!”</p><p>“Mao Lục a, có chuyện gì?” Đối mặt mao dân tộc nhân, Lang Gia địa linh vẻ mặt ôn hoà.</p><p>“Ta nghĩ hiệp trợ thái thượng đại trưởng lão luyện cổ, phương tiện tăng lên chính mình luyện đạo tạo nghệ!” Mao Lục như thế đáp, hai tròng mắt cái đáy cũng là lóe ánh sao.</p><p>Lang Gia địa linh tối am hiểu, chính là mao dân thiên địa lưu luyện cổ pháp môn.</p><p>Nhưng loại này pháp môn, nên vì Phương Nguyên luyện chế tiên cổ, tuyệt đối là sẽ không luyện thành. Vì vậy pháp môn ở luyện chế trong quá trình, sẽ đưa tới thiên ý, thậm chí hội hóa thành thiên địa tai kiếp.</p><p>Chỉ có dùng nhân tộc ngăn cách lưu pháp, mới có luyện cổ thành công khả năng tính.</p><p>Điểm ấy, Lang Gia địa linh không hề rõ ràng, trên thực tế, hắn cũng không am hiểu nhân tộc ngăn cách lưu pháp.</p><p>Đại mao dân chủ nghĩa hắn, đối nhân tộc luyện cổ pháp hướng đến cười nhạt, một điểm đều chướng mắt. Dù sao nếu bàn về luyện cổ thành công khả năng, mao dân thiên địa lưu xa so với nhân tộc ngăn cách lưu, muốn cao hơn rất nhiều.</p><p>Lang Gia địa linh không tinh thông này pháp, nhưng là Mao Lục biết a.</p><p>Mao Lục là U Hồn phân hồn chi nhất, đã sớm tinh thông nhân tộc thủ pháp. Bất quá sinh hoạt tại Lang Gia phúc địa mấy năm nay, hắn đều không có hiện ra này phương diện bản lĩnh.</p><p>Cho tới bây giờ.</p><p>“Phương Nguyên a, ngươi nếu chiếm được Ảnh Vô Tà tán thành, như vậy ta cũng miễn cưỡng thừa nhận ngươi là ảnh tông chi chủ!”</p><p>“Khiến cho ta đến giúp ngươi một phen, cho ngươi luyện chế tiên cổ.”</p><p>Đây là Mao Lục tối có thể trợ giúp đến Phương Nguyên địa phương.</p><p>Tuy rằng bại lộ ra này đó bản lĩnh, sẽ mạo phiêu lưu, rước lấy Lang Gia địa linh hoài nghi, Mao Lục còn có sinh mệnh nguy hiểm. Nhưng giờ này khắc này, hắn cũng bất chấp nhiều như vậy.</p><p>Chỉ cần có thể trợ giúp đến ảnh tông, là tốt rồi!</p><p>Ghi chú: Đổi mới thông tri, theo ngày mai bắt đầu song canh, vẫn liên tục đến cuối tháng 31 hào, tổng cộng bảy ngày thời gian. Thứ nhất canh ở sáng tám giờ, thứ hai canh ở tối tám giờ. </p>\n\t\t\t \n\n                    "
}