{
  "href": "https://doctruyenchufull.vip/6333f8febea2d9fb2f85777d",
  "title": "Chương 1402: Đệ 377 chương: Ảnh Vô Tà đổi hồn",
  "chapterNumber": "1402",
  "slug": "chuong-1402-de-377-chuong-anh-vo-ta-doi-hon",
  "previousLink": "chapters-truyenchufull/1401-chuong-1401-de-376-chuong-dau-chi-ngang-duong",
  "currentLink": "chapters-truyenchufull/1402-chuong-1402-de-377-chuong-anh-vo-ta-doi-hon",
  "nextLink": "chapters-truyenchufull/1403-chuong-1403-de-378-chuong-thien-bien-lao-to",
  "contentHTML": "\n\n                        <p> Một đầu màu đen cuộn sóng tóc dài, phi đến đầu vai.</p><p>Mũi cao thẳng, môi đường cong giống như đao khắc, giờ phút này hắn đôi môi mím nhẹ, đổ có một cỗ lãnh khốc phong tư.</p><p>Đúng là Ảnh Vô Tà hồn phách.</p><p>Lúc này, hắn đã thoát ly thuần mộng cầu chân thể, đem hồn phách hút ra đi ra, huyền phù ở giữa không trung giữa.</p><p>“Chính là khối này thân xác?” Ảnh Vô Tà nhíu mày, nhìn trước mắt một tòa băng quan.</p><p>Chỗ tòa này băng quan, không khi không khắc không tiêu tan phát ra lạnh như băng hàn khí, nửa trong suốt, giống như thủy tinh, bên trong phong ấn một cổ tiên.</p><p>Nàng linh lung nhỏ nhắn, dường như ấu nữ, một thân khắc hoa lục y, hai tai điếu trụy hai viên ngọc châu, hạt châu bên trong dường như đầy nước, lay động gian, nhộn nhạo ra nước biếc lan quang.</p><p>Giờ phút này hai mắt nhắm nghiền, bị Bạch Ngưng Băng gắt gao phong ấn, liền ngay cả trong đầu ý nghĩ đều bị đóng băng, sinh tử mặc cho người khác định đoạt.</p><p>Vị này nữ tiên tự nhiên không phải người khác, đúng là phía trước nhãn lực không đông đảo, nhìn thấy Phương Nguyên không có đúng lúc đào tẩu, bị Bạch Ngưng Băng bắt được tù binh Tây Mạc nữ cổ tiên -- Thúy Ba tiên tử.</p><p>Gặp Ảnh Vô Tà có chút chần chờ, Phương Nguyên thúc giục nói:“Hiện tại loại tình huống này, làm sao có thể tìm được đến phù hợp ngươi yêu cầu thân xác? Trước chấp nhận dùng đi.”</p><p>Ảnh Vô Tà gật gật đầu:“Ai, chỉ có thể như thế. Mau bắt đầu đi!”</p><p>Phương Nguyên liền tay phải mở ra, theo trong lòng bàn tay bay lên một chích thất chuyển tiên cổ đến.</p><p>Này chích tiên cổ hình tượng kỳ lạ, giống một quả trứng ngỗng, vỏ trứng nửa trong suốt, từ bên ngoài nhìn lại, có thể thấy được bên trong mịt mù xanh biếc quang khí. Cách gần, còn cảm thấy một trận đến xương hàn ý, theo này chích tiên cổ phát ra.</p><p>Này cổ hàn ý cùng băng quan băng hàn, không hề giống nhau.</p><p>Băng quan hàn khí, là xâm thịt đến xương. Mà này chích tiên cổ phát ra hàn ý, trực tiếp tác dụng ở người hồn phách.</p><p>Ảnh Vô Tà hồn phách, dựa gần này chích tiên cổ xuất hiện, mà không nhịn được đánh một cái rùng mình.</p><p>Bên kia, Bạch Ngưng Băng lẳng lặng đứng, hai mắt tầm mắt không khỏi bị này chích thất chuyển tiên cổ hấp dẫn.</p><p>“Đây là hoán hồn tiên cổ sao?” Bạch Ngưng Băng tâm để nỉ non một tiếng.</p><p>Đúng vậy, đúng là tiên cổ hoán hồn.</p><p>Này chích tiên cổ lai lịch qua lại, cũng có chút khúc chiết.</p><p>Khởi điểm, là bị đời thứ nhất U Hồn phân hồn chi nhất lục, luyện chế mà ra.</p><p>Sau đó giao cho Linh Duyên trai tiên tử Mặc Dao.</p><p>Mặc Dao vì cứu vớt tình lang Bạc Thanh, vận dụng hoán hồn thuật, đem chính mình hồn phách cùng Bạc Thanh đổi.</p><p>Bạc Thanh tàn hồn được ảnh tông cứu, giấu ở Trung Châu địa uyên ở chỗ sâu trong, vẫn ý đồ chữa khỏi, đáng tiếc bị thương nặng khó phản, cuối cùng bị thiên đình tù binh.</p><p>Mà Mặc Dao tàn hồn tắc ở lại Bạc Thanh tiên cương thân xác giữa, liên quan hoán hồn tiên cổ, cùng với Bạc Thanh một loạt kiếm đạo cổ trùng.</p><p>Sau đó, Phương Nguyên tiến vào đáy lạc thiên hà, vận dụng Mặc Dao tàn ý, dụ dỗ ra mấy chích tiên cổ. Trong đó liền bao hàm hoán hồn tiên cổ.</p><p>Nhưng Phương Nguyên tuy rằng lợi dụng trí tuệ vầng sáng, luyện hóa này đó tiên cổ, nhưng hoán hồn tiên cổ thủy chung hoàn toàn không biết gì cả.</p><p>Cho đến Tinh Tú thiên ý ở trong mộng chỉ điểm Phương Nguyên, truyền thụ đến một chiêu trong mộng hoán hồn cường đại sát chiêu. Phương Nguyên thế mới biết hiểu, này chích tiên cổ tác dụng.</p><p>Phương Nguyên bằng vào trong mộng hoán hồn, ở tối mấu chốt thời khắc, chiếm cứ Ảnh Vô Tà nguyên bản thân hình, sau đó ám toán U Hồn bản thể thành công, cướp đoạt đi rồi chí tôn tiên thai cổ.</p><p>Có thể nói, Nghĩa Thiên sơn đại chiến, ảnh tông thất bại thảm hại, Phương Nguyên lâm chung phiên bàn, hoán hồn tiên cổ khởi đến hết sức quan trọng tác dụng!</p><p>Hiện tại, này chích tiên cổ bị lại lần nữa vận dụng, bất quá lúc này đây, Phương Nguyên cũng không phải vì đối phó ảnh tông, ngược lại là giúp ảnh tông. Thậm chí chính hắn, đều trở thành ảnh tông chi chủ!</p><p>Vận mệnh huyền bí, thật sự là khó có thể đoán trước.</p><p>Trước đó, mặc kệ là Phương Nguyên, cũng hoặc là ảnh tông cao thấp, lại sao có thể có thể hội dự đoán được có như vậy tình cảnh?</p><p>Ở hoán hồn tiên cổ tác dụng, Ảnh Vô Tà hồn phách thành công cùng Thúy Ba tiên tử hồn phách, tiến hành rồi đổi.</p><p>“Các ngươi làm gì? Các ngươi đem ta làm sao vậy?” Thúy Ba tiên tử hồn phách thoát ly băng quan sau, từ từ tỉnh lại, hoảng sợ vạn phần.</p><p>Nhưng là nàng thiếu thân xác, hồn phách phát ra tiếng kêu, nghe vào người trong tai, chỉ có thể là một ít vô ý nghĩa chói tai tiếng rít.</p><p>Đương nhiên, Phương Nguyên là nghe rõ.</p><p>Hắn có hồn ngữ cổ trùng, này chính là phàm cổ, số lượng có rất nhiều, là Tử Sơn chân quân di sản chi nhất.</p><p>Phương Nguyên cười lạnh một tiếng, hướng Thúy Ba tiên tử hồn phách nhẹ nhàng mà vẫy tay một chút.</p><p>Thúy Ba tiên tử liền cảm giác được một cỗ khó có thể ngăn cản cự lực, đem nàng toàn bộ hồn phách đều nhiếp đến Phương Nguyên trong tay đi.</p><p>“Không --!” Nàng phát ra thê lương kêu thảm thiết, thanh âm chi chói tai, mặc dù là Bạch Ngưng Băng đều nhẹ nhàng mà nhíu một chút mày.</p><p>Ngay sau đó, nàng đã bị Phương Nguyên lấy tay đoạn chế trụ, nhét vào đến chí tôn tiên khiếu.</p><p>Tuy rằng Thúy Ba tiên tử đã bị Bạch Ngưng Băng sưu quá hồn, sớm đã không có bí mật, nhưng là cổ tiên hồn phách thân mình, cũng là có thể lợi dụng.</p><p>Đãng hồn sơn chính là một cái lợi dụng phương pháp.</p><p>Cổ tiên hồn phách, nhất là nhân tộc cổ tiên hồn phách, tu vi càng cao, hồn phách nội tình càng dầy, rơi vào đãng hồn sơn bị đãng toái sau, hình thành đảm thức cổ cũng lại càng nhiều.</p><p>Bất quá hiện tại, Phương Nguyên lại có này khác thủ đoạn.</p><p>Tự nhiên là được ích cho Tử Sơn chân quân di sản, bên trong ghi lại hồn đạo thủ đoạn rất nhiều, trong đó còn có một cái, có thể đem cổ tiên hồn phách luyện chế thành hình người hồn thú.</p><p>Thất chuyển tu vi Thúy Ba tiên tử, chuyển biến thành hồn thú mà nói, chính là thượng cổ hồn thú.</p><p>Phương Nguyên nếu là đem nàng luyện thành hồn thú, không cần bất luận cái gì nô đạo thủ đoạn, có thể làm cho Thúy Ba tiên tử nghe lệnh hắn, hơn nữa trung thành tận tâm.</p><p>Trở thành ảnh tông chi chủ sau, Phương Nguyên chân chính thật lớn thu hoạch, ở chỗ thủ đoạn cùng sát chiêu. Tiên tài, tiên cổ tuy rằng cũng cử nhiều, nhưng tổng thể giá trị, cũng là xa xa không bằng.</p><p>Chính là này đó hiểu biết cùng thủ đoạn, cần rất dài thời gian đến chuyển hóa trở thành chân chính thực lực.</p><p>Mà Phương Nguyên hiện tại, gặp phải đuổi giết, cố tình tối khuyết thiếu chính là thời gian.</p><p>Thúy Ba tiên tử hồn phách bị trấn áp, Phương Nguyên lại đem hoán hồn tiên cổ thu hồi đến, phía sau, Bạch Ngưng Băng đã mở ra băng quan, thả ra “Thúy Ba tiên tử”.</p><p>Càng chuẩn xác giảng, là đỉnh Thúy Ba tiên tử thân xác Ảnh Vô Tà.</p><p>“Thật lạnh.” Ảnh Vô Tà run run, cả người còn dính rất nặng băng sương.</p><p>Bạch Ngưng Băng liền tiện tay vung lên, Ảnh Vô Tà trên người băng sương nhất thời tiêu tán toàn không.</p><p>Ảnh Vô Tà nói một tiếng tạ, theo sau lại tiếp được Phương Nguyên phao đến phần đông cổ trùng.</p><p>Đại lượng phàm cổ, đương nhiên còn có tiên cổ, cùng với tiên nguyên thạch.</p><p>“Ngươi còn muốn làm cho ta thúc dục dẫn hồn nhập mộng?” Ảnh Vô Tà nhìn này đó cổ trùng, có chút kinh ngạc.</p><p>“Ngươi đều cầm. Dẫn hồn nhập mộng sát chiêu ta đều đã biết được, này chiêu phiền phức đến cực điểm, ta trong khoảng thời gian ngắn không thể rèn luyện. Nay chúng ta trên người còn trúng thiên đình điều tra sát chiêu, tới lúc gấp rút cần chiến lực của ngươi!” Phương Nguyên bình tĩnh nói.</p><p>Ảnh Vô Tà nặng nề mà gật gật đầu, hai mắt tỏa ánh sáng, quyền đầu nắm chặt:“Tông chủ nói là, ta nhất định không phụ lòng tông chủ tín nhiệm!”</p><p>Bạch Ngưng Băng trong ánh mắt toát ra một tia kinh ngạc sắc.</p><p>Ảnh Vô Tà tuy rằng trọng chấn ý chí chiến đấu, nhưng là tính tình giống như có một ít biến hóa.</p><p>Phương Nguyên ừ một tiếng, cũng là trong lòng biết rõ ràng.</p><p>Trí đạo tam nguyên, phân biệt là niệm, ý, tình. Ảnh Vô Tà thân mình là nản lòng, chỉ là vì đấu chí ngang dương mới tập hợp lại, cho nên tính tình phương diện có điều biến hóa, cũng là tự nhiên.</p><p>“Tông chủ, chúng ta kế tiếp làm gì? Ngươi nói mau đi!”</p><p>“Cho dù là công lên thiên đình, ta đều đã theo sát sau đó!”</p><p>“** nương, này đó chính đạo thằng chó con đến một cái giết một cái!!”</p><p>Ảnh Vô Tà vừa nói, còn một bên dùng sức vung cánh tay, nàng thực kích động, thế cho nên có chút thật lớn ngực, nhấc lên một trận ba đào nhũ lãng.</p><p>Phương Nguyên trầm ngâm nói:“Thiên đình đuổi giết, chính là chúng ta sầu lo sự tình. Bọn họ là người tối biết rõ chúng ta tình báo, phái tới được cổ tiên, nhất định là hội cường đến chúng ta không thể đối kháng trình độ.”</p><p>Phương Nguyên nói tới đây, mày không khỏi nhẹ nhàng nhăn lại.</p><p>Hắn nghĩ tới Phượng Cửu Ca.</p><p>Phượng Cửu Ca nói chính hắn là vì đuổi theo một chích cùng Đạo Thiên ma tôn tương quan tiên cổ, mới ngoài ý muốn gặp được Phương Nguyên đám người.</p><p>Nhưng loại này gặp được, không khỏi quá mức trùng hợp một điểm đi.</p><p>Phượng Cửu Ca chính là thiên đình chuẩn bị ở sau sao?</p><p>Tựa hồ là, nhưng lại không giống.</p><p>Phương Nguyên đặt mình vào hoàn cảnh người khác suy nghĩ:“Nếu ta là thiên đình một phương, đối phó ảnh tông dư nghiệt, nhất định hội đem hết toàn lực, thực thi một kích trí mệnh. Phái Phượng Cửu Ca lại đây, tựa hồ là một hồi vụng về an bài.”</p><p>Điểm ấy Phương Nguyên có điểm tưởng không rõ.</p><p>Thiên đình phạm sai lầm khả năng, là tương đương nhỏ.</p><p>Thiên đình đối phó ảnh tông, có hai lần trọng đại phóng ra. Lần đầu tiên là Nghĩa Thiên sơn đại chiến, lần thứ hai còn lại là mộng cảnh chiến dịch.</p><p>Này hai lần đều là phi thường mấu chốt, bởi vì thiên đình ra tay, làm cho ảnh tông thất bại thảm hại, ma tôn U Hồn mười vạn năm đại kế phân băng tan rã.</p><p>“Ta nhất trở thành thiên đình chi chủ, thiên đình phương diện liền ra sơ suất sao? Sẽ không, nhất định là có ta còn chưa suy nghĩ cẩn thận sự tình.” Phương Nguyên tại trong lòng nỉ non.</p><p>Cùng lúc đó, Tây Mạc giới bích xông ra một người đến.</p><p>Hắn dáng người cao ngất, mày kiếm mắt sáng, vẻ mặt ôn hòa, phong độ thanh thoát, làm cho người ta tâm chiết.</p><p>Đúng là Phượng Cửu Ca!</p><p>“Có như vậy một chích bát chuyển tiên cổ, xuyên qua giới bích, dễ dàng vô số lần.” Phượng Cửu Ca nhìn lại liếc mắt một cái, trong lòng không khỏi hiện ra phía trước một màn.</p><p>Hai vị thiên đình bát chuyển cổ tiên, bỗng nhiên xuất hiện, ngăn trở Phượng Cửu Ca cùng Võ Dung chiến đấu.</p><p>Thiên đình trả lại Nam Cương chính đạo cổ trùng, Võ Dung thân chịu trọng thương, chỉ có thể chuyển biến tốt hãy thu, trực tiếp di tản.</p><p>“Phượng Cửu Ca, ngươi đã thề, từ giờ trở đi, ngươi liền đuổi theo Phương Nguyên đa,s ảnh tông dư nghiệt đi.”</p><p>“Này chích bát chuyển tiên cổ tạm thời cho ngươi mượn, sau này cho dù là gặp mặt gặp bát chuyển cổ tiên, cũng sẽ không như thế khó xử.”</p><p>“Bất quá, đối với Phương Nguyên, ngươi còn muốn chú ý một ít.” Thiên đình cổ tiên dặn Phượng Cửu Ca nói.</p><p>Phượng Cửu Ca nghi hoặc, liền hỏi:“Lời ấy ý gì?”</p><p>Thiên đình cổ tiên ánh mắt thâm u đứng lên:“Phương Nguyên thân mình là đầy đủ thiên ngoại chi ma, phải diệt trừ giết chết. Nhưng là muốn giết chết hắn, còn xa xa không đủ.”</p><p>“Hồng Liên ma tôn lựa chọn quân cờ, chính là Phương Nguyên. Phương Nguyên có được xuân thu thiền, lại xưng là ảnh tông chi chủ, nhất định sẽ đi trước quang âm sông dài, tìm kiếm thạch liên đảo, kế thừa Hồng Liên chân truyền.”</p><p>“Hồng Liên ma tôn chân truyền, tiềm tàng ở quang âm sông dài ở chỗ sâu trong, bí ẩn phi phàm.”</p><p>“Truy tung Phương Nguyên, không ngừng khiến cho hắn đi truy tìm Hồng Liên chân truyền, sau đó đem Phương Nguyên cùng Hồng Liên chân truyền cùng phá hủy!”</p><p>Phượng Cửu Ca ánh mắt một trận lóe ra, đến tận đây hắn mới hiểu được thiên đình thâm trầm dụng ý.</p><p>“Phương Nguyên, Hồng Liên chân truyền......”</p><p>Trở lại sự thật, Phượng Cửu Ca trong miệng nói nhỏ một tiếng, chợt vỗ cánh tận trời, thẳng hướng Phương Nguyên đám người ẩn thân chỗ lập tức tiến đến. </p>\n\t\t\t \n\n                    "
}