{
  "href": "https://doctruyenchufull.vip/6333f90abea2d9fb2f8577c2",
  "title": "Chương 1404: Đệ 379 chương: Buôn bán niên thú",
  "chapterNumber": "1404",
  "slug": "chuong-1404-de-379-chuong-buon-ban-nien-thu",
  "previousLink": "chapters-truyenchufull/1403-chuong-1403-de-378-chuong-thien-bien-lao-to",
  "currentLink": "chapters-truyenchufull/1404-chuong-1404-de-379-chuong-buon-ban-nien-thu",
  "nextLink": "chapters-truyenchufull/1405-chuong-1405-de-380-chuong-nien-thu-quan-doan",
  "contentHTML": "\n\n                        <p> “Cái gì?”</p><p>Thiên Biến lão tổ nghe vậy, nhất thời tâm sinh một cỗ tức giận.</p><p>Hắn tuy rằng thê thiếp phần đông, nhưng là tại đây giữa, nhất sủng hạnh đó là thứ ba phòng ái thiếp Thúy Ba tiên tử.</p><p>Tây Mạc cổ tiên giới, ai chẳng biết nói này tình huống?</p><p>Thúy Ba tiên tử hiện tại gặp chuyện không may, nếu là người làm, kia động thủ này đó cổ tiên, chính là không đem hắn Thiên Biến lão tổ để vào mắt!</p><p>Này trong đó lại có hai cái lớn nhất khả năng.</p><p>Cái thứ nhất là động thủ cổ tiên, chống lưng cường ngạnh, cũng là bát chuyển đại năng, mới vừa rồi không sợ hắn Thiên Biến lão tổ.</p><p>Một cái khác khả năng, còn lại là Tây Mạc cương minh phân bộ di sản, giá trị quá mức thật lớn, tiền tài động lòng người, câu động ra sát ý, nhất thời xúc động, bí quá hoá liều.</p><p>“Ta nhẫn.” Thiên Biến lão tổ hít sâu một hơi, kiềm chế trong lòng tức giận.</p><p>Hắn lúc này tình huống, căn bản không nên rời núi.</p><p>Thân thể ở mặt ngoài bánh bao còn tại không ngừng cổ động, liên tục sinh trưởng ra niên thú đến.</p><p>Hắn cần chữa thương, trị liệu chính mình.</p><p>Mạnh mẽ xuất quan mà nói, nếu là đụng tới này khác bát chuyển, chỉ sợ cũng muốn tiết lộ hư thật.</p><p>“Ta chiếm cứ vạn tượng sa mạc, cổ tiên giới đều biết ta kế thừa nơi này Cuồng Man chân truyền. Nếu là bại lộ ra suy yếu sự thật, chỉ sợ cũng hội dẫn động một số người tâm tư. Cũng thế, tạm thời nhẫn nại nhất thời, trước làm cho Hồng Vân đi xem xem hư thật.”</p><p>Nghĩ đến đây, Thiên Biến lão tổ liền đối với ngoài cửa truyền âm nói:“Hồng Vân, ngươi tức khắc xuất phát, tìm được Thúy Ba, cứu nàng đi ra.”</p><p>Ngoài cửa nữ tiên kinh sợ:“Khởi bẩm phu quân đại nhân, thiếp thân Hồng Vân chiến lực không đủ, tự thân an nguy việc nhỏ, nếu là chậm trễ phu quân đại kế, vậy tội đáng chết vạn lần.”</p><p>“Vô phương. Ta ban thưởng ngươi bát chuyển tiên cổ, lưu lại của ta một cỗ ý chí còn có tiên nguyên, cho ngươi hộ thân. Ngươi cứ việc đi thôi.” Thiên Biến lão tổ vừa dứt lời, đại môn liền mở ra một cái khe hở, từ giữa bay ra một đoàn ý chí, bao vây lấy một chích bát chuyển tiên cổ, còn có không ít tiên nguyên.</p><p>Nữ tiên Hồng Vân mừng rỡ, đã bái tam bái:“Thiếp thân lĩnh mệnh.”</p><p>Thiên Biến lão tổ vẫy lui Hồng Vân nữ tiên, lại đem tâm tư tập trung đến tự thân đi lên.</p><p>Hắn tuy rằng sủng ái Thúy Ba tiên tử, nhưng là càng quan tâm, hay là hắn tự thân. Nhìn chỗ tòa này đại điện càng ngày càng nhiều niên thú, Thiên Biến lão tổ mày cũng là càng nhăn càng sâu.</p><p>“Mấy đầu niên thú không phải hoang thú, chính là thượng cổ hoang thú.”</p><p>“Cố tình tràn ngập thiên ý, cùng ta là địch, căn bản lợi dụng không được!”</p><p>“Giết chết chúng nó, ngay tại chỗ lấy tài liệu...... Xa không bằng trực tiếp bán được bảo hoàng thiên đi.”</p><p>Thiên Biến lão tổ cũng là không thể nề hà.</p><p>Lúc này đây độ vạn kiếp, cơ hồ trá cạn hắn nội tình. Hiện tại hắn tiên khiếu rối tinh rối mù, tự thân trạng huống cũng là như thế, chiến lực lại muốn giảm xuống một đoạn, so với độ kiếp phía trước, còn muốn không bằng.</p><p>Càng làm giận là, toàn bộ vạn kiếp tuy rằng vượt qua, nhưng đạo ngân phương diện chỉ có lỗ lã, không có thu hoạch.</p><p>“Cổ tiên tu hành thật là càng ngày càng không dễ.”</p><p>“Ta mặc dù có được Cuồng Man chân truyền, nhưng là gặp được vạn kiếp, cũng là cửu tử nhất sinh.”</p><p>“Khó trách rộng lớn đã lâu nhân tộc trong lịch sử, mạnh xuất hiện mà ra cửu chuyển cổ tiên, cũng chỉ có chính là mười người. Ai!”</p><p>Thiên Biến lão tổ thật sâu thở dài một tiếng, đem một đầu hoang cấp niên thú nhét vào tiên khiếu đi.</p><p>Thông qua tiên khiếu, hắn lại đem này chích niên thú đưa đến bảo hoàng thiên.</p><p>Bất luận cái gì thương hóa, tiến vào bảo hoàng thiên giữa đi, sẽ tản mác ra một cỗ bảo quang.</p><p>Thiên Biến lão tổ này đầu hoang cấp niên thú, tuy rằng không phải chính gốc, mà là hắn tự thân thân xác một bộ phận biến hóa, lại kết hợp thiên ý cùng trụ đạo đạo ngân hình thành. Nhưng là tiến vào bảo hoàng thiên trung sau, nó nhất thời tản mác ra mãnh liệt thả tăng vọt bảo quang.</p><p>Tầng này bảo quang, nhất thời hấp dẫn không ít cổ tiên chú ý.</p><p>Có một chút là cổ tiên di lưu tại đây ý chí, mặt khác một ít, còn lại là đang ở câu thông bảo hoàng thiên cổ tiên thần niệm.</p><p>“Ngươi này đầu niên thú, như thế nào buôn bán?” Rất nhanh, còn có cổ tiên thần niệm chủ động tìm tới cửa đến.</p><p>Thiên Biến lão tổ cười cười, trả lời:“Không vội, không vội.”</p><p>Theo sau, hắn lại đem không ít niên thú, nhét vào bảo hoàng thiên.</p><p>Niên thú thân mình là hiếm thấy, dù sao đây là một loại mãnh thú sinh hoạt tại giữa quang âm sông dài. Bất luận là ngũ vực, còn là hai thiên, đều rất ít có thể gặp tới. Về phần tiến vào quang âm sông dài, loại này độ khó so với tiến vào hắc bạch hai thiên còn muốn cao một ít. Thường thường chỉ có chuyển tự trụ đạo bát chuyển đại năng, khả năng tiến vào tự nhiên.</p><p>Hiện tại Thiên Biến lão tổ lập tức xuất ra nhiều như vậy niên thú, hơn nữa cũng không là bình thường niên thú, không phải hoang cấp, chính là thượng cổ hoang cấp, nhất thời liền dẫn phát rồi bảo hoàng thiên oanh động.</p><p>“Có cổ tiên đại năng bỗng nhiên bán tháo đại lượng niên thú, mau đến.”</p><p>“Mấy đầu niên thú phẩm chất đều rất cao nha, làm người ta thán phục.”</p><p>“Khó có thể tưởng tượng, cư nhiên có người nuôi dưỡng nhiều như vậy niên thú. Chỉ sợ vị này người bán, là trụ đạo đại năng !”</p><p>Các cổ tiên không ngừng trao đổi, ào ào suy đoán.</p><p>Thiên Biến lão tổ tương đương vừa lòng, hắn cố ý chế tạo đi ra oanh động, đã bắt đầu nhanh chóng khuếch tán, rất nhanh sẽ có càng ngày càng nhiều cổ tiên, chú ý nơi này.</p><p>“Mấy đầu niên thú, đều là thuần khiết thiên nhiên. Ta tới thủy tới chung, đều không có loại hạ cái gì nô dịch thủ đoạn. Các ngươi cứ việc nhìn xem.” Thiên Biến lão tổ tuyên dương nói.</p><p>Cổ tiên thô sơ giản lược xem xét dưới, thật là như thế, ào ào hỏi thăm giá.</p><p>“Không vội, không vội.” Thiên Biến lão tổ chính là thoái thác.</p><p>Hắn đang đợi.</p><p>Mấy đầu niên thú đến cùng không phải chân chính dã thú, mà là hắn thân xác tiên khu, kết hợp vạn kiếp uy lực biến thành. Cùng chân chính thiên nhiên niên thú, còn là có khác nhau.</p><p>Bình thường niên thú, là có thể nô dịch.</p><p>Nhưng là này đó tràn ngập thiên ý niên thú, chỉ sợ nô dịch không được. Cho dù có người có thể làm được đến điểm này, cũng định là đại năng nhất cấp, có được siêu phàm thủ đoạn.</p><p>Cho nên, Thiên Biến lão tổ muốn bán mấy đầu niên thú, phải muốn ở ngắn nhất thời gian ra tay.</p><p>Này bút mua bán không thể làm dài.</p><p>Một lúc sau, mọi người phát hiện manh mối sơ hở, đem công bố đi ra, kia buôn bán sẽ gặp thật lớn đả kích.</p><p>“Tốt nhất là có một người mua, trực tiếp khai ra giá cả, nuốt vào mấy đầu niên thú!” Thiên Biến lão tổ dưới đáy lòng đánh tính toán.</p><p>Hắn muốn bán tiềm tại đối tượng, ngay tại này siêu cấp thế lực, hoặc là bát chuyển cổ tiên trên người.</p><p>Càng ngày càng nhiều niên thú, bị Thiên Biến lão tổ đặt tới bảo hoàng thiên đến.</p><p>Các cổ tiên thán phục liên tục, đều cho rằng đây là một bút đại mua bán, niên thú quy mô chi cự, ở gần 5 vạn năm đến, đều tương đương hiếm thấy.</p><p>Gặp chú ý người càng đến càng nhiều, Thiên Biến lão tổ bắt đầu tuyên bố:“Ta người này ngại phiền toái, vị nào tiên hữu mua nhiều, trước hết bán cho vị nào. Giá phương diện, liền chiếu mỗi một đầu niên thú trên người bảo quang tính toán, không lừa già dối trẻ.”</p><p>Lời vừa nói ra, này tán tu, ẩn tiên đều bị oán giận đứng lên.</p><p>Nhưng là có không ít người, trổ hết tài năng, ào ào hỏi thăm hoặc là thương lượng giá.</p><p>Những người này không phải bát chuyển đại năng, đó là siêu cấp thế lực đại biểu.</p><p>Thiên Biến lão tổ cùng những người này chặt chẽ bàn bạc, hắn tâm tình dần dần bình định xuống dưới, chiếu như vậy hỏa bạo trình độ, niên thú bán đi sau, hắn có thể kiếm một tuyệt bút!</p><p>Có lẽ có thể bù lại độ kiếp tổn thất, cũng không nhất định.</p><p>Phượng Cửu Ca phi hành ở trời cao.</p><p>Thiên không sáng sủa, vạn dặm không mây.</p><p>Quan sát đi xuống, chỉ thấy cồn cát liên miên phập phồng, đường cong thư hoãn lưu sướng. Càng làm cho Phượng Cửu Ca cảm thấy thoải mái là, này phiến sa mạc không hề tĩnh mịch, rất là sinh trưởng một ít thực vật.</p><p>Có rất nhiều tiên nhân chỉ đường, có rất nhiều toa tiễn bụi cây, có rất nhiều bạch nha hoa, mang cho sa mạc không ít sinh cơ.</p><p>Này đó đều là Tây Mạc thường thấy cây.</p><p>Tiên nhân chỉ đường, thực cùng loại cây tiên nhân chưởng, ở mặt ngoài đều là tiêm châm bình thường lá cây. Tiên nhân chỉ đường đều là bàn tay người hình dạng, chính là có nắm tay, có vươn ngón trỏ, có nhếch lên ngón út, có giơ ngón tay giữa lên, ngón tay chỉ phương hướng, cũng là đông nam tây bắc, cao thấp tả hữu, không phải trường hợp cá biệt.</p><p>Toa tiễn bụi cây là Tây Mạc, nhất thông thường bụi cây. Nó cành lại tế lại vừa cứng, thông thường cao tới một trượng, một ít đặc biệt cao có thể đạt tới hai ba trượng, so với nhà lầu cao hơn nữa. Ở toa tiễn bụi cây giữa, thường thường sinh hoạt một ít sa trùng, thậm chí hoang dại cổ.</p><p>Về phần bạch nha hoa, dường như hoa hướng dương, có chậu rửa mặt lớn nhỏ, trực diện thái dương, hấp thu ánh mặt trời. Đĩa tuyến bên ngoài một vòng, là màu da cam sắc đóa hoa. Đĩa tuyến trung ương còn lại là một mảnh trắng bóng răng nanh, phi thường dày đặc chặt chẽ sắp hàng. Ở ánh mặt trời phản chiếu hạ, lượng một tầng phảng phất trân châu vầng sáng.</p><p>Này đó Tây Mạc đặc hữu cảnh sắc, Phượng Cửu Ca vô tâm thưởng thức.</p><p>Hắn chủ yếu lực chú ý, đều tập trung ở tại phía trước cách đó không xa.</p><p>“Gần, Phương Nguyên đám người phải làm ngay tại này phụ cận.” Phượng Cửu Ca bắt đầu lao xuống xuống phía dưới.</p><p>Rất nhanh, hắn độ cao liền nhanh chóng rơi chậm lại, rơi xuống nóng bỏng trên sa mạc</p><p>Như vậy yêu, như vậy hận.</p><p>Hắn giảm xuống tốc độ rất nhanh, nhưng là tới thủy tới chung, đều lặng yên không một tiếng động, một điểm sóng gió đều không có hình thành.</p><p>Phượng Cửu Ca hai mắt đảo qua, đáy mắt ánh sao chợt lóe lướt qua, hắn có phát hiện.</p><p>“Nơi này bố trí một chỗ ảo trận!”</p><p>Này ảo trận tự nhiên không thể đánh vỡ, tuy rằng chính là phàm trận, nhưng nếu là đánh phá hư, nhất định rút dây động rừng.</p><p>Phượng Cửu Ca tự hỏi một chút, hắn phát hiện chỗ tòa này ảo trận, không hề ngăn cách trong ngoài không khí.</p><p>Vừa lúc một cỗ gió thổi phất lại đây.</p><p>Phượng Cửu Ca liền vươn tay đến, đi phía trước nhẹ nhàng bắt.</p><p>Hắn nhưng lại đem tiếng gió bắt đến trong tay chính mình.</p><p>Sau đó tay hắn chậm rãi nắm thật, một cái tiên đạo sát chiêu ở ngầm thúc dục đứng lên, hơi thở thu liễm đến cực hạn.</p><p>Cuối cùng, Phượng Cửu Ca mở ra quyền đầu, đem nắm chặt ở lòng bàn tay tiếng gió, hướng chính mình ngực chỗ nhẹ nhàng vỗ.</p><p>Vù vù hô......</p><p>Chợt, hắn toàn thân cao thấp đều quanh quẩn một cỗ tiếng gió, tự nhiên mà vậy, cùng phía trước giống nhau như đúc.</p><p>Tại đây cổ tiếng gió kéo hạ, hắn bước chân thoải mái nhoáng lên một cái, sẽ mặc thấu ảo trận, đi tới cổ trận nội bộ.</p><p>Tầm nhìn đột nhiên biến.</p><p>Một cái thật lớn sa lưu lốc xoáy, trực tiếp chiếm lấy Phượng Cửu Ca toàn bộ tầm nhìn.</p><p>Ầm ầm ầm thanh âm, không ngừng mà bao phủ hắn hai tai, làm cho Phượng Cửu Ca cảm giác chính mình dường như đặt mình trong ở một đạo thật lớn thác nước bên cạnh.</p><p>Bốc lên lên cổ cổ yên trần, cũng dường như là thác nước đánh sâu vào đi ra thủy khí.</p><p>Toàn bộ sa lưu lốc xoáy, chiếm trăm mẫu, cảnh tượng bao la hùng vĩ.</p><p>Phượng Cửu Ca nhanh chóng nhìn quét một tuần, không có phát hiện Phương Nguyên đám người bóng dáng, liền đem ánh mắt đầu đến sa lưu lốc xoáy tối trung tâm chỗ.</p><p>Nơi nào, là một cái đen nhánh, sâu không thấy đáy cửa động.</p><p>Điều tra một phen sau, Phượng Cửu Ca không có tái do dự, lại lần nữa đứng dậy, bay vào cửa động giữa đi.</p><p>Động vách là từ xoắn ốc chảy hạt cát cấu thành, Phượng Cửu Ca một đường đi xuống bay đi. Sa lưu lốc xoáy cửa động, đối với Phượng Cửu Ca một người mà nói, còn là thực rộng lớn.</p><p>Xâm nhập sa động giữa, rất nhanh Phượng Cửu Ca liền đặt mình trong ở một mảnh thâm thúy trong bóng tối.</p><p>Phượng Cửu Ca mắt không nhìn vật, nhưng không có quan hệ, hắn điều tra thủ đoạn không ở số ít, hơn nữa có chút tinh diệu.</p><p>Điểm ấy hắc ám, không làm khó được hắn.</p><p>“Nơi này có trụ đạo hơi thở!” Phượng Cửu Ca trong lòng hơi hơi nhảy dựng, hắn biết chính mình đến đúng rồi địa phương.</p><p>Nơi này muốn làm không tốt, còn có một cái quang âm chi lưu. Phương Nguyên theo quang âm chi lưu, khả năng tiến vào quang âm sông dài, do đó tìm đến Hồng Liên chân truyền!</p><p>ps: Sau có cái đan chương, là về tháng 8 tác giả kí tên bưu thiếp đưa tặng hoạt động, mọi người có hứng thú nhìn một cái. </p>\n\t\t\t \n\n                    "
}