{
  "href": "https://doctruyenchufull.vip/6333f911bea2d9fb2f8577e1",
  "title": "Chương 1405: Đệ 380 chương: Niên thú quân đoàn",
  "chapterNumber": "1405",
  "slug": "chuong-1405-de-380-chuong-nien-thu-quan-doan",
  "previousLink": "chapters-truyenchufull/1404-chuong-1404-de-379-chuong-buon-ban-nien-thu",
  "currentLink": "chapters-truyenchufull/1405-chuong-1405-de-380-chuong-nien-thu-quan-doan",
  "nextLink": "chapters-truyenchufull/1406-chuong-1406-de-381-chuong-dau-chien-thang-phuc-no",
  "contentHTML": "\n\n                        <p> Sa lưu lốc xoáy trung tâm thâm thúy đồng đạo, tựa hồ thẳng đâm vào địa để.</p><p>Phượng Cửu Ca càng là xâm nhập, càng cảm nhận được nồng đậm trụ đạo hơi thở.</p><p>Bỗng nhiên, theo thâm trầm trong bóng đêm, lóe ra ra một cái lượng điểm.</p><p>Ở hắc ám làm nổi bật hạ, này lượng điểm hết sức thấy được, nó lóe ra đồng thau bình thường sáng bóng.</p><p>“Là một chích hoang dại phàm cổ?” Phượng Cửu Ca phi gần, phát hiện đây là một chích tam chuyển nhật cổ.</p><p>Nhật cổ hình như vỏ sò, có trẻ mới sinh bàn tay lớn nhỏ, hình tròn vỏ sò hai sườn, còn có hai cái cá giống nhau kì sí. Vây cá không ngừng vỗ, mang theo vỏ sò bàn khéo léo thân hình, trong bóng đêm du đãng.</p><p>Cùng niên thú so sánh đứng lên, nhật cổ cũng rất thông thường, ở ngũ vực hai thiên bất luận cái gì địa điểm, đều có khả năng bị phát hiện.</p><p>Làm cho Phượng Cửu Ca để ý là, quang âm sông dài vốn là tràn ngập đại lượng nhật cổ, nguyệt cổ, niên cổ.</p><p>Nơi này có hoang dại nhật cổ, có thể hay không như Phượng Cửu Ca suy đoán như vậy, cất giấu một cái quang âm chi lưu?</p><p>Quang âm chi lưu, là thông thường lại hiếm thấy tu hành tài nguyên.</p><p>Nói là thông thường, là vì cổ tiên tiên khiếu, đều có một cái quang âm chi lưu, khiến cho tiên khiếu thế giới trung, có thời gian lưu chuyển.</p><p>Nói hiếm thấy, còn lại là ở ngũ vực hai thiên, tự nhiên hình thành quang âm chi lưu, số lượng rất thưa thớt, nhưng quy mô thật lớn, vượt xa trong tiên khiếu quang âm chi lưu. Một khi xuất hiện, thường thường hội rước lấy siêu cấp thế lực gian đại lực tranh đoạt. Nếu là Tán tiên phát giác, thường thường hội đem hết toàn lực che dấu che lấp, chính mình chiếm cứ, buồn thanh phát đại tài.</p><p>Trụ đạo cổ trùng, không chỉ có là trụ đạo lưu phái cổ sư, cổ tiên cần, đối với luyện cổ mà nói, đều có rộng khắp vận dụng.</p><p>Liền tỷ như này chích nhật cổ, tam chuyển nhật cổ, chất chứa 3 ngày thời gian.</p><p>Nếu có tương ứng luyện đạo thủ đoạn, dùng này chích tam chuyển nhật cổ mà nói, có thể luyện cổ thời gian trực tiếp giảm bớt 3 ngày.</p><p>Còn có trụ đạo duyên thọ pháp môn, lợi dụng nhật cổ, nguyệt cổ, niên cổ vân vân vì người duyên thọ. Đương nhiên loại này duyên thọ phương pháp, lưu có tai hại, ở trên người khắc trụ đạo đạo ngân. Loại này đạo ngân hơn, tương lai vận dụng thọ cổ cũng không có thể làm.</p><p>Nhưng thọ cổ khó tìm, nếu là trong tay không có thọ cổ, sống lâu lại đã cực hạn, chẳng lẽ loại này pháp môn còn có thể không cần sao?</p><p>“Nơi này nếu là có một cái quang âm chi lưu, tất nhiên là ảnh tông phát giác, vụng trộm che dấu xuống dưới.” Phượng Cửu Ca tiếp tục xâm nhập.</p><p>Rất nhanh, hắn liền nhìn đến càng ngày càng nhiều hoang dại trụ đạo cổ trùng.</p><p>Nhật cổ, nguyệt cổ, niên cổ đằng đằng.</p><p>Một mảnh tái nhợt sặc sỡ, xuất hiện ở Phượng Cửu Ca đi tới lộ tuyến.</p><p>Này phiến vết lốm đốm, có giường lớn nhỏ, như là một mảnh thủy quang ở lẳng lặng ba động, u như vô tức.</p><p>Phượng Cửu Ca thận trọng thả chậm bước chân.</p><p>Đây là quang âm sặc sỡ.</p><p>Một loại khí tượng chi biến hóa.</p><p>Thật giống như là trong sa mạc nổi gió, trong núi có sương mù, trên bầu trời trời mưa giống nhau.</p><p>Quang âm sặc sỡ cũng là một loại tự nhiên khí tượng.</p><p>Bất luận cái gì sinh mệnh, chỉ cần tiến vào quang âm sặc sỡ bên trong, sẽ đã bị ảnh hưởng. Thời gian sẽ biến mau, gia tốc già cả. Hoặc là biến chậm, thế giới ở này trong mắt, sẽ phát triển “Rất nhanh”.</p><p>Mặc kệ là nhanh chậm, đều đã nhiều nhiều thiếu thiếu cắt giảm sống lâu.</p><p>Phượng Cửu Ca cũng không dám dễ dàng thử, hắn thả chậm bước chân, nhẹ nhàng mà vòng đi qua.</p><p>Rời xa này phiến quang âm sặc sỡ sau, Phượng Cửu Ca phun ra một ngụm trọc khí, trong lòng càng thêm khẳng định, nơi này chỉ sợ thật sự có một cái quang âm chi lưu.</p><p>Thiên đình cổ tiên quan tâm hắn mà nói, đã minh xác vạch, Hồng Liên chân truyền liền giấu ở thạch liên đảo, Phương Nguyên muốn kế thừa mà nói, phải thân vào quang âm sông dài. Mà vào nhập quang âm sông dài, tối ổn định tin cậy phương pháp, chính là tìm kiếm đến một cái quang âm chi lưu.</p><p>Này quang âm chi lưu, liền tương đương với cửa vào, phải cũng đủ quy mô, làm cho hắn có thể thoải mái xuất nhập. Cho nên trong cổ tiên tiên khiếu quang âm chi lưu, cũng không đủ tư cách.</p><p>Chỉ có tồn tại cho ngũ vực hai thiên quang âm chi lưu, thời gian tốc độ chảy cùng quang âm sông dài thân mình cơ hồ thống nhất, khả năng cất chứa hạ cổ tiên ra vào.</p><p>Càng ngày càng nhiều quang âm sặc sỡ, bắt đầu xuất hiện ở Phượng Cửu Ca tầm nhìn giữa.</p><p>Càng là xâm nhập, hắc u thông đạo, lại càng thêm mở rộng.</p><p>Khởi điểm chính là một hai chích trụ đạo phàm cổ, sau đó đứt quãng số lượng tăng nhiều, đến sâu nhất chỗ, xuất hiện một chích chích cổ đàn, mỗi một chi cổ đàn số lượng đều thượng trăm.</p><p>Trụ đạo hơi thở càng thêm nồng đậm, Phượng Cửu Ca thậm chí nghe được dòng nước ào ào tiếng vang.</p><p>Cuối cùng, ở hắn tầm nhìn, xuất hiện một đạo thon dài ánh sáng.</p><p>Theo Phượng Cửu Ca kéo gần khoảng cách, này đạo quang tuyến cũng theo ở hắn tầm nhìn mở rộng, dần dần biến thành một cái con sông bộ dáng.</p><p>“Quang âm chi lưu!” Phượng Cửu Ca trong lòng hơi hơi chấn động, nơi này quả nhiên có một cái quang âm chi lưu.</p><p>“Nhưng là Phương Nguyên bọn họ ở nơi nào?” Phượng Cửu Ca vừa mới chuyển quá này ý nghĩ, bỗng nhiên theo phụ cận một mảnh quang âm sặc sỡ giữa, mạnh nhảy ra một cái khổng lồ thân ảnh, trực tiếp hướng hắn đánh tới.</p><p>Phượng Cửu Ca vội vàng trốn tránh, đáy mắt ở chỗ sâu trong ánh sao chợt lóe lướt qua.</p><p>Một cái tiên đạo sát chiêu, ở nháy mắt thúc dục đứng lên.</p><p>Âm đạo -- thử thì vô thanh thắng hữu thanh!</p><p>Phượng Cửu Ca chuyên tu âm đạo, quyết chí thề sáng tạo ra 9 bài hát, xướng tẫn thiên địa vạn vật. Nay hắn đã khai sáng bảy bài hát, ly ca đúng là trong đó một bài.</p><p>Nhưng là trừ bỏ này bảy bài hát ở ngoài, hắn cũng có này khác âm đạo thủ đoạn.</p><p>Âm đạo sát chiêu thử thì vô thanh thắng hữu thanh, đó là một trong số đó.</p><p>Phượng Cửu Ca cần thêm rèn luyện, quen không thể tái quen, lúc này một khi thúc dục, nhất thời thành công.</p><p>Hắn quyền chưởng tần ra, nhắm ngay bóng đen không ngừng xa đánh.</p><p>Này cũng sát chiêu thủ đoạn, quyền là cổ quyền, chưởng là chung chưởng, chính là Linh Duyên trai một phần tam âm chân truyền nội dung.</p><p>Tam âm chân truyền giữa, trừ bỏ cổ quyền, chung chưởng ở ngoài, còn có một cái sát chiêu, tên là tiếu chỉ. Phượng Cửu Ca lại chưa học tập, hắn chính là lấy cảm thấy hứng thú luyện tập, bổ sung chính mình thủ đoạn không đủ.</p><p>Kia thật lớn bóng ma quái thú, bị Phượng Cửu Ca đánh ngao ngao thẳng kêu.</p><p>Nhưng quỷ dị là, nó tiếng kêu vừa mới hô lên, liền tiêu tán toàn không.</p><p>Phượng Cửu Ca cổ quyền, mỗi một đánh đều có thể bộc phát ra thùng thùng tiếng trống, chung chưởng mỗi một đánh đều có thể đánh ra đang đang chung minh. Nhưng là tại đây khắc, lại đều lặng yên không một tiếng động.</p><p>Rất nhanh, Phượng Cửu Ca liền chiếm cứ thượng phong, thế công càng ngày càng mãnh, kia đầu đánh lén quái thú bị đánh cho mông vòng, càng phát ra không có hoàn thủ lực.</p><p>Phượng Cửu Ca cũng thấy rõ ràng, đánh lén hắn là một đầu niên thú.</p><p>Hầu hình niên thú.</p><p>Hơn nữa chính là bình thường hoang thú, không phải thượng cổ hoang cấp. Nếu là thượng cổ niên thú, sẽ không hội dễ dàng như vậy, bị hắn áp chế đi.</p><p>Phượng Cửu Ca nheo lại hai mắt.</p><p>Quang âm sông dài, không chỉ có có hoang dại trụ đạo cổ trùng, còn có đại lượng dã thú, cây. Niên thú ở ngũ vực ngoại giới thực hiếm thấy, nhưng là ở quang âm sông dài trung, cũng rất bình thường.</p><p>Chính là......</p><p>Này đầu hoang cấp niên thú, là Phương Nguyên đám người an bài, còn là thuần túy dã thú niên thú đâu?</p><p>Phượng Cửu Ca trong đầu tự hỏi vấn đề này.</p><p>Vấn đề này kết quả, đại biểu cho Phương Nguyên hay không đã phát hiện hắn tung tích.</p><p>“Niên thú......” Phương Nguyên một bên đang xem cuộc chiến, một bên đem thần niệm câu thông bảo hoàng thiên.</p><p>Bảo hoàng thiên, cư nhiên có người công khai buôn bán đại lượng niên thú. Loại này mua bán, nhưng là tương đương hiếm thấy.</p><p>Phương Nguyên không khỏi tim đập thình thịch.</p><p>Mấy đầu niên thú, không phải hoang thú chính là thượng cổ hoang thú. Hắn nếu có thể thu mua lại đây, hơn nữa khống chế, chính là một cỗ thật lớn lực lượng!</p><p>Đừng quên hắn nắm giữ Bách Bát Thập Nô tiên đạo sát chiêu.</p><p>Đến lúc đó, mượn dùng mấy đầu niên thú cùng Bách Bát Thập Nô sát chiêu, Phương Nguyên có thể nô dịch thái cổ niên thú!</p><p>Thượng cực thiên ưng tuy rằng mất đi, nhưng là nắm giữ thái cổ niên thú mà nói, cũng có thể vì Phương Nguyên này nhất phương tăng thêm một cái bát chuyển chiến lực.</p><p>Nhưng là làm cho Phương Nguyên cảm thấy phiền toái là, người bán cũng là một lòng muốn làm đại mua bán.</p><p>Phương Nguyên đương nhiên cũng tưởng một ngụm nuốt vào mấy đầu niên thú, nhưng mà người có ý, đều không phải là hắn một người.</p><p>Hắn lớn nhất hoàn cảnh xấu ở chỗ, chính mình cũng không có bao nhiêu tài chính, muốn tưởng mua hạ nhiều như vậy niên thú, tốt nhất đem phía trước cuồng mua xuống dưới hoang ưng, thượng cổ hoang ưng bán đi.</p><p>Đương nhiên, Phương Nguyên cũng có thể bán đi tiên cổ.</p><p>Nhưng không đến vạn bất đắc dĩ, hắn không nghĩ làm như vậy.</p><p>Phía trước ở mộng cảnh đại chiến thời điểm, Phương Nguyên chỉ có làm như vậy, khả năng sống sót xuống dưới. Hiện tại nhưng không sống còn thời khắc.</p><p>Thiên Biến lão tổ chính làm lựa chọn.</p><p>Hắn tiếp thu đến rất nhiều mua giá, nhưng là chân chính làm cho hắn tâm động, chỉ có ba vị.</p><p>Một vị trực tiếp dùng tiên nguyên thạch, đại lượng tiên nguyên thạch, khó có thể tưởng tượng cư nhiên có người trong tay, trữ hàng như thế khổng lồ quy mô tiên nguyên thạch</p><p>Loại cảm giác này có điểm diệu. Mặc dù là Thiên Biến lão tổ đều thực giật mình.</p><p>Vị thứ hai còn lại là có thể trả giá rất nhiều tiên tài, chủng loại đủ loại, làm cho Thiên Biến lão tổ tâm động là, này đó tiên tài giữa, có rất nhiều biến hóa đạo tiên tài.</p><p>Vị thứ ba cũng rất thành ý, muốn dùng ngang nhau ưng thú đến đổi lấy niên thú. Thiên Biến lão tổ trước mắt chính tu hành một loại phi ưng biến hóa, cho nên này người mua cũng thực thích hợp hắn.</p><p>Ngay tại Thiên Biến lão tổ do dự thời điểm, này 3 phương người mua trong đó một vị, bỗng nhiên khai ra mặt khác giá cả.</p><p>“Cư nhiên nguyện ý trả giá tiên cổ?!” Thiên Biến lão tổ vừa mừng vừa sợ, lúc này không hề chần chờ, đáp ứng rồi này bút mua bán.</p><p>Sở hữu niên thú, đều bán cho một vị cổ tiên.</p><p>Giao dịch rất nhanh hoàn thành, mặc kệ là người mua hùng hậu tư bản cùng đại khẩu vị, còn là Thiên Biến lão tổ quyết định tốc độ, đều làm cho người ta giật mình.</p><p>Tây Mạc, sa lưu thông đạo giữa.</p><p>Xèo xèo chi!</p><p>Hầu hình niên thú phát ra thảm thiết tiếng thét chói tai.</p><p>Nhưng là tiếng kêu, ở Phượng Cửu Ca sát chiêu dưới, lập tức hóa thành hư vô.</p><p>Tại đây tràng yên tĩnh giết chóc, hầu hình niên thú cuối cùng không địch lại Phượng Cửu Ca, chịu khổ tàn sát.</p><p>Phượng Cửu Ca xem xét một phen sau, xác nhận này đầu hầu hình niên thú chính là hoang dại hoang thú, liền đem cho rằng chiến lợi phẩm, thu vào nhà mình tiên khiếu giữa đi.</p><p>Chỉnh tràng chiến đấu, chính là duy trì một lát.</p><p>Phượng Cửu Ca thực hiển nhiên không hề động dùng chân chính bản sự, tiêu diệt một đầu hoang cấp niên thú, có vẻ dễ dàng.</p><p>Hắn không có nghỉ ngơi hồi phục, tiếp tục hướng tới quang âm chi lưu xuất phát.</p><p>Khoảng cách càng ngày càng gần, này quang âm chi lưu đã ở hắn trong mắt, càng thêm rõ ràng.</p><p>Nước sông trôi qua, ba quang lân lân, ở một mảnh trong bóng đêm lẳng lặng chảy xuôi.</p><p>Rống rống!</p><p>Bỗng nhiên, theo quang âm chi lưu, bay ra vài đầu niên thú đi ra, đồng loạt đánh về phía Phượng Cửu Ca.</p><p>Phượng Cửu Ca hơi kinh hãi.</p><p>“Bị phát hiện sao?” Vừa mới kia trong nháy mắt, hắn cảm nhận được rõ ràng tiên đạo sát chiêu hơi thở.</p><p>Ưu khuyết điểm đến niên thú đội hình rất cường đại, hoang cấp niên thú năm đầu, thượng cổ niên thú tắc có ba đầu!</p><p>Phượng Cửu Ca hừ lạnh một tiếng, mênh mông chiến ý cơ hồ tràn đầy mà ra.</p><p>Nếu bị phát hiện, kia hắn sẽ không dùng bó tay bó chân tác chiến.</p><p>“Xuất hiện đi, Phương Nguyên.” Phượng Cửu Ca khẽ quát một tiếng.</p><p>Nhưng ngay sau đó, hắn đồng tử hơi hơi co rụt lại.</p><p>Bởi vì còn có niên thú, đang từ quang âm chi lưu chạy chồm mà ra. Lập tức, niên thú số lượng tăng vọt đến mười mấy đầu.</p><p>Hơn nữa, càng nhiều niên thú còn tại cuồn cuộn không ngừng mà, theo quang âm chi lưu sát ra đến!</p><p>“Sao lại thế này? Có một chi niên thú đàn, vừa vặn tại đây quang âm chi lưu phụ cận sao?” </p>\n\t\t\t \n\n                    "
}