{
  "href": "https://doctruyenchufull.vip/6333f91dbea2d9fb2f85781f",
  "title": "Chương 1407: Đệ 382 chương: Phượng Cửu Ca, vĩnh biệt",
  "chapterNumber": "1407",
  "slug": "chuong-1407-de-382-chuong-phuong-cuu-ca-vinh-biet",
  "previousLink": "chapters-truyenchufull/1406-chuong-1406-de-381-chuong-dau-chien-thang-phuc-no",
  "currentLink": "chapters-truyenchufull/1407-chuong-1407-de-382-chuong-phuong-cuu-ca-vinh-biet",
  "nextLink": "chapters-truyenchufull/1408-chuong-1408-de-383-chuong-tu-ai-tien-co",
  "contentHTML": "\n\n                        <p> Ở dưới tiên đạo sát chiêu đấu chiến thắng phục nô hiệu quả, bất luận cái gì sinh mệnh chỉ cần bị Phương Nguyên ngay mặt cường thế đánh bại, sẽ có thật lớn khả năng thần phục cho Phương Nguyên, bị Phương Nguyên nô dịch.</p><p>Chiêu này trung tâm, đó là Phương Nguyên vừa mới đắc thủ thất chuyển tiên cổ -- đấu. Tái chiếm được đủ loại trí đạo cổ trùng phụ trợ sau, này chích luật đạo tiên cổ bắt đầu bày ra ra bản thân độc đáo giá trị.</p><p>Đấu chiến thắng phục nô chính là tiên cương Đại Lệ sáng chế.</p><p>Đại Lệ tiên cương, chính là U Hồn bản thể đời thứ 2 phân hồn chi nhất, được xưng là võ đấu thiên vương. Hắn lực đạo, trí đạo đồng tu, thân mình là Đại Lực Chân Võ thể.</p><p>Ở một thế hệ phân hồn -- Tử Sơn chân quân hóa thành tử kim thạch khối sau, chính là hắn kế thừa ảnh tông lãnh tụ vị trí.</p><p>Bất quá, tái sau lại, hắn bị một vị mi tâm hội có Hồng Liên ấn ký thần bí cổ tiên tìm tới cửa đến. Một hồi kịch chiến, hắn cuối cùng chiến bại, rồi sau đó bị tiên cổ ốc kinh hồng loạn đấu đài trấn áp.</p><p>Này đó là đấu chiến thắng phục nô sát chiêu ngọn nguồn, đây là một vĩ đại sát chiêu ẩn chứa lực đạo, trí đạo tinh hoa áo nghĩa.</p><p>Phương Nguyên kế thừa Tử Sơn chân quân di tàng sau, biết được này nhất sát chiêu nội dung.</p><p>Đương nhiên, hắn đối chiêu này đấu chiến thắng phục nô không hề quen thuộc, giờ này khắc này cũng chỉ là lần đầu vận dụng.</p><p>Bất quá, không giống này khác chiêu số, này một chiêu chỉ cần Phương Nguyên trước tiên thúc dục, hơn nữa duy trì sát chiêu độ khó rất thấp.</p><p>Đại đa số tiên đạo sát chiêu, Phương Nguyên không thể ở thời điểm chiến đấu vận dụng, bởi vì thực không thuần thục, một khi dùng sai, chính là chuyển tảng đá tạp chính mình chân.</p><p>Nhưng là lúc này, Phương Nguyên là chiếm cứ chủ động, mai phục hãm hại thiên đình người đuổi giết. Cho nên hắn có nguyên vẹn thời gian trước tiên làm chuẩn bị, thất bại vài lần sau, hắn thành công thúc giục ra sát chiêu đấu chiến thắng phục nô.</p><p>Theo sau, Phương Nguyên một bên duy trì đấu chiến thắng phục nô, một bên phân tâm hắn dùng, thúc giục sát chiêu niên thú triệu đến, tại đây điều quang âm chi lưu, triệu hồi ra một đoàn niên thú quân đoàn.</p><p>Bất quá niên thú số lượng tuy rằng khổng lồ, nhưng niên thú triệu đến này một chiêu tai hại, như cũ tồn tại.</p><p>Thì phải là triệu đến niên thú, không hề sẽ vì Phương Nguyên quên mình phục vụ lực. Một khi thương thế nghiêm trọng, hoặc là địch nhân cường đại, chúng nó sẽ chủ động lui lại.</p><p>Điểm ấy cùng hồn thú triệu đến sẽ bất đồng.</p><p>U Hồn ma tôn sáng tạo ra hồn thú triệu đến, bất luận cái gì hồn thú đều có thể vì cổ tiên tử chiến đến cùng, phấn đấu quên mình.</p><p>Niên thú triệu đến dù sao cũng là Hắc Phàm sáng chế, Hắc Phàm tuy rằng là trụ đạo bát chuyển đại năng, nhưng là cùng U Hồn ma tôn có vẻ đứng lên, liền thua chị kém em.</p><p>Đương nhiên, cứ việc như thế, cũng tuyệt không có thể gạt bỏ niên thú triệu đến cường đại.</p><p>Tổng thể mà nói, này một chiêu còn là phi thường thực dụng.</p><p>Lấy bát chuyển tiên cổ tự thủy lưu niên làm trung tâm, cổ tiên có thể trực tiếp triệu hồi ra một chi niên thú quân đoàn. Đối mặt địch nhân, thường thường có thể hình thành cường thế vây sát, trừ phi là gặp được Phượng Cửu Ca như vậy đặc thù thất chuyển cường giả, hoặc là bát chuyển cổ tiên.</p><p>Nhưng ở cổ tiên giới, bát chuyển đại năng cùng với Phượng Cửu Ca nhân vật như vậy, có năng lực có bao nhiêu đâu?</p><p>Ba ba ba.</p><p>Lực đạo đại thủ ấn chung quanh tung bay, đem lui lại trở về niên thú luân phiên trên mặt đất.</p><p>Mấy đầu niên thú, đã bị niên thú triệu đến dùng được, cùng Phượng Cửu Ca khai chiến. Nhưng ở Phượng Cửu Ca trên tay ăn đến đau khổ sau, liền bắt đầu sinh lui ý, muốn lại thông qua quang âm chi lưu ly khai nơi này.</p><p>Nhưng là Phương Nguyên đã sớm đổ ở chúng nó đường lui thượng, nhấc lên lực đạo đại thủ ấn, đem một đầu đầu niên thú chụp té trên mặt đất.</p><p>Mấy đầu niên thú, đại đa số đều bị đấu chiến thắng phục nô thu phục, trở thành Phương Nguyên nô lệ.</p><p>Nhưng là có một bộ phận, như cũ phản kháng.</p><p>Đối với này đó phản kháng phần tử ngoan cố, Phương Nguyên đáp lại chính là tiếp tục dùng lực đạo đại thủ ấn luân đi qua.</p><p>Ba ba ba.</p><p>Liên tục vài cái bàn tay đi xuống, rất ít nhiều niên thú không phục tùng. Dù sao mấy đầu niên thú thân mình trạng thái không hề đầy đủ, đã ở Phượng Cửu Ca thế công hạ, hoặc nhiều hoặc ít có thương thế.</p><p>Càng ngày càng nhiều niên thú, bị Phương Nguyên thu phục.</p><p>Hắn mở ra tiên khiếu môn hộ, đem mấy đầu niên thú nhất nhất thu vào chí tôn tiên khiếu giữa đi.</p><p>Còn có một ít niên thú thi thể.</p><p>Này đó xui xẻo quỷ, thường thường là thân chịu trọng thương, sau đó đụng tới Phương Nguyên lực đạo đại thủ ấn thu nhiếp không được lực lượng, bị trực tiếp chụp chết.</p><p>Cứ việc chết, này đó đều là lục chuyển, thất chuyển tiên tài.</p><p>Phương Nguyên đều không có buông tha!</p><p>Trên chiến trường, niên thú bị Phượng Cửu Ca tiêu diệt được không sai biệt lắm, Phương Nguyên liền lại lại thúc dục niên thú triệu đến, triệu hồi ra một khác đám niên thú tham chiến.</p><p>Sau đó, hắn liền đợi ở cổ trận che đậy ngụy trang hạ, mượn dùng Phượng Cửu Ca lực lượng, đem mấy đầu niên thú thu vào trong túi.</p><p>Sau một lát, Phương Nguyên trong tiên khiếu niên thú, đã nhiều đạt bảy tám mươi đầu.</p><p>Đại bộ phận là hoang cấp niên thú, thiếu bộ phận còn lại là thượng cổ niên thú.</p><p>“Chiếu như vậy đi xuống, ta chỉ sợ có thể tích tụ mấy trăm đầu niên thú.” Phương Nguyên trong lòng vui mừng.</p><p>Tuy rằng không có ở bảo hoàng thiên thu mua đến kia đám niên thú, nhưng là hắn tự lực cánh sinh, cũng bắt được không ít.</p><p>“Bất quá...... Y theo của ta hồn phách nội tình, chỉ sợ nhiều nhất chỉ có thể nô dịch một trăm nhiều đầu niên thú đi.” Phương Nguyên lại tính ra một chút.</p><p>Hồn phách của hắn nội tình tuy rằng cường đại, nhưng là đừng quên, phía trước còn có đại lượng ưng thú, nhét vào hắn nắm trong tay giữa.</p><p>“Có lẽ ta hẳn là đem này đó ưng thú bán đi?” Phương Nguyên đang do dự thời điểm, bỗng nhiên da đầu run lên, toàn thân căng thẳng.</p><p>Một cỗ cường đại tang thương hơi thở, theo hắn phía sau quang âm chi lưu từ từ bốc lên dựng lên.</p><p>“Là thái cổ niên thú! Nó là bị của ta tự thủy lưu niên tiên cổ hấp dẫn tới được.” Phương Nguyên trong lòng nhất thời hiểu rõ.</p><p>Phương Nguyên không có đem tự thủy lưu niên tiên cổ để vào đến chí tôn tiên khiếu giữa, cho nên thái cổ niên thú trực tiếp bị tiên cổ hơi thở hấp dẫn, thông qua quang âm chi lưu, chuẩn bị đi vào nơi này.</p><p>Cảm giác đến thái cổ niên thú hơi thở, trên chiến trường niên thú ào ào cuồng bạo đứng lên, rồi đột nhiên gian trở nên thập phần dũng cảm.</p><p>Phượng Cửu Ca nhất thời cảm áp lực gia tăng mãnh liệt, nhất là hắn thông qua phủ thủ ca lâm thời khống chế này niên thú, nô dịch độ khó cũng rồi đột nhiên lên cao rất nhiều.</p><p>Ầm vang!</p><p>Một chích thật lớn hổ trảo, rồi đột nhiên gian theo quang âm chi lưu bạo khởi.</p><p>Nhấc lên đầy trời quang âm lưu thủy, hổ trảo trực tiếp hướng Phương Nguyên đánh úp lại.</p><p>Phương Nguyên sớm có chuẩn bị, hắn đem niên thú cùng với ảnh tông đàn tiên, đều thu vào nhà mình tiên khiếu. Hổ trảo đánh úp lại, hắn đã bay vụt đi ra ngoài.</p><p>Thật lớn hổ trảo, phảng phất núi nhỏ bình thường nện xuống, Phương Nguyên tỉ mỉ bố trí đi ra trong trận tiểu trận, bị hổ trảo bẻ gãy nghiền nát trực tiếp phá hủy.</p><p>Rống --!</p><p>Hổ hình thái cổ niên thú nhất kích chưa trúng, lại cảm thấy tự thủy lưu niên bực này tuyệt không thể tả mỹ thực, chính cách chính mình đi xa, nó mạnh rít gào, dường như lôi đình bàn bạo liệt thanh âm tạc vỡ ra đến, kinh thiên động địa.</p><p>Ào ào xôn xao!</p><p>Quang âm chi lưu nhấc lên tận trời sóng triều, sóng lớn dâng lên, hổ hình thái cổ hoang thú thực không cam lòng, đang cố gắng muốn theo này quang âm chi lưu chui ra đến.</p><p>Nhưng hiển nhiên, nó thể trạng quá lớn, nội tình quá mạnh mẽ, quang âm chi lưu này cửa ra cũng có vẻ nhỏ hẹp.</p><p>Bất quá không có quan hệ, hổ trảo chung quanh chụp động, hổ hình thái cổ niên thú ra sức mở rộng này quang âm chi lưu.</p><p>Quang âm chi lưu mặt sông, nhanh chóng dâng lên, quy mô nhanh chóng khuếch trương.</p><p>Này thượng giai trụ đạo tài nguyên điểm, đã là hủy.</p><p>Mặc dù ở trong khoảng thời gian ngắn, quang lưu chi lưu quy mô tăng vọt mấy lần, nhưng đã mất đi ban đầu cân bằng. Thời gian vừa lâu, này quang âm chi lưu sẽ hoàn toàn trở về sông chính.</p><p>Đương nhiên, đối với thái cổ niên thú mà nói, này tính không được cái gì, nó không chút nào đặt ở trong lòng.</p><p>Phượng Cửu Ca gặp Phương Nguyên đánh tới, trong mắt ánh sao bùng lên, sớm trận địa sẵn sàng đón quân địch.</p><p>Phương Nguyên trước có Phượng Cửu Ca chặn đường, sau có thái cổ niên thú đuổi giết, tựa hồ thân hãm hiểm cảnh.</p><p>Nhưng trên thực tế, hắn cũng là mặt phiếm mỉm cười, tính trước kỹ càng.</p><p>Hắn thậm chí ngay cả nghịch lưu hộ thân ấn đều không có thúc dục, mà là lại tế khởi bát chuyển tiên cổ tự thủy lưu niên.</p><p>“Phương Nguyên cũng có bát chuyển tiên cổ.” Phượng Cửu Ca đồng mâu hơi co lại một chút.</p><p>Bất quá, hắn chẳng phải là thực giật mình. Phương Nguyên nếu kế thừa ảnh tông, có như vậy di sản, cũng thực bình thường.</p><p>“Vốn muốn gặp thiên đình truy binh một lưới bắt hết, đáng tiếc chỉ một vị Phượng Cửu Ca. Hừ!” Phương Nguyên cười lạnh một tiếng, tự thủy lưu niên tiên cổ bắt đầu ở trong bàn tay hắn, nở rộ ra trắng noãn quang huy.</p><p>Quang huy chiếu rọi bốn phía, đem nguyên bản tối om dũng đạo, chiếu quang âm rộng thoáng.</p><p>Ở quang minh bên trong, một tòa khổng lồ cổ trận bắt đầu vận chuyển đứng lên.</p><p>“Đây là?!” Phượng Cửu Ca thế này mới phát hiện, hắn sớm đã sa vào giữa cổ trận. Chính là phía trước chỗ tòa này thật lớn cổ trận, vẫn chưa phát động, che dấu rất khá, cùng này phiến hoàn cảnh dung hợp tương đương hoàn mỹ.</p><p>Bát chuyển tự thủy lưu niên, đó là chỗ tòa này cổ trận trung tâm, ở dưới nó kéo, cổ trận đột nhiên vận chuyển lên.</p><p>Phượng Cửu Ca toàn bộ tinh thần đề phòng, nhưng cổ trận uy lực đều không phải là nhằm vào hắn này mục tiêu.</p><p>Ầm ầm ầm!</p><p>Như là tích tụ nhiều năm đập lớn, đột nhiên tiết hồng khai áp, quang âm chi lưu mặt sông ở ngắn ngủn vài cái hô hấp trong lúc đó, biến thành tùy ý tràn ra mênh mông sông dài.</p><p>Nguyên lai, chỗ tòa này cổ trận chân chính nhằm vào, cũng là này quang âm chi lưu thân mình!</p><p>Phượng Cửu Ca tiềm thức ngừng lại rồi hô hấp.</p><p>Trong nháy mắt này, này quang âm chi lưu điên cuồng tràn ra, dường như biến thành quang âm chủ hà!</p><p>Nước sông cuốn lấy mà đến, nhấc lên sóng to gió lớn, che thiên tế nhật!</p><p>Mênh mông bàng bạc sóng to, trực tiếp nuốt sống Phương Nguyên, sau đó lại cuốn lấy hướng Phượng Cửu Ca.</p><p>Phượng Cửu Ca tự nhiên muốn lùi về phía sau, niên thú số lượng phần đông, nhưng là ở hắn phiêu dật linh động thân pháp hạ, căn bản khởi không đến một tia trở ngại tác dụng.</p><p>Nhưng mà quang âm sông dài dâng cuốn, nhưng phi phàm tục tư duy có thể đo lường được.</p><p>“Thật nhanh!”</p><p>Phượng Cửu Ca nhất hoảng hốt, liền phát hiện quang âm sông dài sóng biển, đã bao trùm đến đỉnh đầu của hắn.</p><p>Quang âm sông dài chính là trụ đạo thiên địa bí cảnh, nó muốn chảy xuôi đến địa phương nào, là không có tốc độ chảy khái niệm, mà là chỉ luận thời gian.</p><p>Quang âm nước sông khả năng chỉ cần ngắn ngủn trong nháy mắt, có thể lan tràn ngàn vạn dặm, cũng khả năng cần trăm ngàn năm, khả năng bao trùm quanh mình một tấc nơi.</p><p>“Không kịp trốn tránh......” Phượng Cửu Ca nháy mắt hiểu được điểm ấy sau, lập tức thúc dục phòng ngự thủ đoạn, thủ hộ tự thân.</p><p>Ầm vang!</p><p>Bên tai truyền đến sóng nước dòng nước xiết nổ, Phượng Cửu Ca thân thể bị sóng to cuốn lấy, lập tức nuốt hết biến mất.</p><p>Mà Phương Nguyên thân ảnh, lại ở cổ trận vận chuyển hạ, theo quang âm nước sông trổ hết tài năng.</p><p>“Tiết hồng trục lưu trận, phá!”</p><p>Phương Nguyên trong lòng gào to, toàn bộ cổ trận ầm ầm hỏng mất.</p><p>Không có cổ trận dắt, quang âm chi lưu nhất thời gặp đến sông chính cường lực tha túm.</p><p>Đây là bởi vì phía trước tiết hồng dường như bùng nổ, này quang âm chi lưu quy mô, đã siêu việt tiêu chuẩn, quang âm chủ hà sẽ không cho phép như thế quy mô chi lưu phân chia đi ra ngoài.</p><p>Này đã không phải cổ trận lực lượng, mà là thiên địa thân mình, quang âm sông dài thân mình vô thượng sức mạnh to lớn.</p><p>Hô ù ù!</p><p>Nổ trong tiếng, Phượng Cửu Ca bị quang âm hồng thủy cuốn tiến giữa sông chính đi. Liên quan suy nghĩ muốn xông ra đến hổ hình thái cổ hoang thú, cũng thật giống như gặp cự thạch tạp đầu, bị trở ở chủ hà đạo.</p><p>Vài hô hấp sau, quang âm chi lưu biến mất hầu như không còn, chỉ để lại một phiến lớn quang âm sặc sỡ, tản ra hơi hơi ba quang, yên tĩnh không tiếng động.</p><p>Trên chiến trường này niên thú, tự nhiên cũng bị cuốn hồi quang âm sông dài.</p><p>“Phượng Cửu Ca, vĩnh biệt.” Phương Nguyên thở nhẹ ra một hơi, đem bố trí bên ngoài cổ trùng thu đi, chợt liền rời đi nơi đây. </p>\n\t\t\t \n\n                    "
}