{
  "href": "https://doctruyenchufull.vip/6333f92abea2d9fb2f857856",
  "title": "Chương 1409: Đệ 384 chương: Tử Vi khống cục",
  "chapterNumber": "1409",
  "slug": "chuong-1409-de-384-chuong-tu-vi-khong-cuc",
  "previousLink": "chapters-truyenchufull/1408-chuong-1408-de-383-chuong-tu-ai-tien-co",
  "currentLink": "chapters-truyenchufull/1409-chuong-1409-de-384-chuong-tu-vi-khong-cuc",
  "nextLink": "chapters-truyenchufull/1410-chuong-1410-de-385-chuong-nhien-hon-bao-van",
  "contentHTML": "\n\n                        <p> Leng keng thùng thùng......</p><p>Êm tai êm tai thúy tiếng vang không dứt bên tai, Phượng Cửu Ca tại đây một khắc dùng hết toàn lực.</p><p>Tiên đạo sát chiêu ngọc bích ca.</p><p>Tiếng ca bao phủ phạm vi mấy trăm bước khoảng cách, thái cổ hổ hình niên thú hổ trảo bị nhiễm lên một tầng bích sắc.</p><p>Nhưng nó hổ trảo quá mức cho khổng lồ, như cũ oanh kích lại đây.</p><p>Phượng Cửu Ca cắn răng, vội vàng trốn tránh.</p><p>Nghìn cân treo sợi tóc là lúc, hắn cơ hồ cùng niên thú hổ trảo gặp thoáng qua. Mặc dù không có bị đánh trúng, khủng bố cự lực kéo sóng gió, cũng là hung hăng tập lên Phượng Cửu Ca.</p><p>Phượng Cửu Ca giống như là một con diều đứt dây, bị thổi bay ra đi.</p><p>Phốc.</p><p>Hắn cao cao phao lên, ở quang âm sông dài trên không cắt ra một đạo đường cong, phun ra một chùm máu tươi.</p><p>“Không được, ở trong này của ta sức chiến đấu đã bị thật lớn áp chế.”</p><p>“Quang âm sông dài tràn ngập trụ đạo đạo ngân, chính là toàn thế giới trụ đạo đạo ngân nhiều nhất địa phương. Đạo ngân bài xích nhau, của ta âm đạo sát chiêu hiệu quả không kịp ban đầu 1 thành!”</p><p>Phượng Cửu Ca cố nén đau đớn, lập tức thúc dục sát chiêu, tiến hành chữa thương.</p><p>Giới bên ngoài, cơ hồ mọi việc đều thuận lợi trị liệu thủ đoạn, ở trong này lại có vẻ tạm được.</p><p>Không chỉ có là trị liệu thủ đoạn, Phượng Cửu Ca di động sát chiêu, cũng trở nên tốc độ thong thả. Hắn ngọc bích ca nguyên bản uy hiệu rất mạnh, nhưng là hổ hình niên thú bị thương, chính là hơi hơi chấn động, đã đem hổ trảo kia tầng mỏng manh xanh biếc ngọc thạch da hoàn toàn chấn vỡ.</p><p>Rõ ràng, ngọc bích ca hiệu quả, cũng bị suy yếu đến đáy cốc.</p><p>Phượng Cửu Ca chính là thất chuyển tu vi, sở dĩ có được bát chuyển chiến lực, chính là bởi vì hắn một thân âm đạo đạo ngân có thể so sánh bát chuyển cổ tiên.</p><p>Nhưng là, khi hắn bị Phương Nguyên thiết kế, cuốn vào đến quang âm sông dài giữa sau, hắn trên người tối cường ưu thế, ngược lại thành hắn lớn nhất nhược điểm!</p><p>Âm đạo đạo ngân cùng nơi này trụ đạo đạo ngân so sánh với, quy mô số lượng đều kém đến rất nhiều.</p><p>Này cũng là vì cái gì, Phương Nguyên phi thường có tự tin, Phượng Cửu Ca rơi vào quang âm sông dài sẽ dữ nhiều lành ít.</p><p>Thái cổ hổ hình niên thú vươn đỏ tươi đầu lưỡi, liếm một chút trảo phải miệng vết thương, sau đó mắt lộ ra hung mang, lại hướng Phượng Cửu Ca xung phong liều chết lại đây.</p><p>Nó vốn thực lực liền cường, sinh trưởng ở quang âm sông dài bên trong, một thân trụ đạo đạo ngân cùng quang âm sông dài hợp nhau lại càng tăng thêm sức mạnh, sân nhà ưu thế cực kỳ rõ ràng.</p><p>Niên thú không có cửu chuyển tồn tại, thái cổ niên thú dĩ nhiên là bá chủ trong niên thú.</p><p>Hổ khiếu vang, sóng gió ngập trời.</p><p>Thật lớn hổ hình niên thú, chạy chồm mãnh dược, hướng Phượng Cửu Ca triển khai tối hung mãnh tập kích.</p><p>Phượng Cửu Ca dùng hết toàn lực chống đỡ.</p><p>Nhưng rất nhanh, hắn sẽ thấy lại bị thương.</p><p>Hắn hoàn toàn rơi vào hạ phong, không có bất luận cái gì thắng lợi hy vọng. Muốn sống, chỉ có tìm đến một cái quang âm chi lưu, sau đó rút lui khỏi đi ra ngoài.</p><p>Nhưng là này hy vọng, cũng là phi thường xa vời.</p><p>Bởi vì quang âm chi lưu muốn đụng tới, cũng không dễ dàng. Cho dù đụng phải một cái chi lưu, vị tất có như vậy quy mô, có thể làm cho Phượng Cửu Ca đi ra ngoài.</p><p>Phượng Cửu Ca bản thân chính là âm đạo cổ tiên, đều không phải là trụ đạo, càng không có chuyên môn thủ đoạn, đến thoát đi quang âm con sông.</p><p>“Chẳng lẽ, ta sẽ muốn chết trận ở trong này sao?” Phượng Cửu Ca trong lòng lóe ra như vậy ý nghĩ.</p><p>Bất quá ngay tại phía sau, hắn bên tai bỗng nhiên vang lên một tiếng nữ tiên nói nhỏ:“Dùng kia chích bát chuyển tiên cổ.”</p><p>“Bát chuyển tiên cổ mệnh giáp sao?” Phượng Cửu Ca chần chờ một chút.</p><p>Thiên đình cổ tiên giao dư hắn này chích tiên cổ, rõ ràng là làm cho hắn bảo vệ tánh mạng.</p><p>Đây là một chích bát chuyển phòng ngự tiên cổ.</p><p>Nhưng là Phượng Cửu Ca vẫn đối này tâm còn nghi hoặc.</p><p>Vì cái gì đâu?</p><p>Hắn thân mình sẽ không tồn tại phòng ngự phương diện đoản bản, cho dù là đối mặt Võ Dung, hắn phòng ngự cũng có thể đủ trên đỉnh một đoạn thời gian.</p><p>Thiên đình đem này chích tiên cổ cho hắn mượn, ngược lại không bằng mượn cho hắn này khác tiên cổ, dùng để công kích hoặc là di động.</p><p>Dù sao, Phượng Cửu Ca ở na di bỏ chạy phương diện, muốn kém cỏi một ít. Mà hắn bảy đại ca khúc, tuy rằng uy hiệu tuyệt luân, nhưng đều là sát chiêu, xa không bằng trực tiếp vận dụng một chích bát chuyển tiên cổ tiến công, tới rõ ràng lưu loát.</p><p>Phượng Cửu Ca nhận được này chích tiên cổ sau, cũng từng thử thúc dục quá.</p><p>Mệnh giáp cổ hiệu quả đích thực thập phần cường đại, nhưng là cắn nuốt tiên nguyên trình độ, cũng ngoài ý làm cho người ta sợ hãi. Mặc dù là Phượng Cửu Ca nhân vật như vậy, cũng cảm thấy ăn không tiêu.</p><p>“Nếu muốn lùi lại thời gian mà nói, ta phải làm vận dụng chính mình phòng ngự thủ đoạn khổ chịu đựng, không đoạn trị liệu chính mình. Nếu là dùng mệnh giáp tiên cổ mà nói, chỉ sợ tiên nguyên còn chưa đủ chống đỡ năm mươi tức công phu.”</p><p>Phượng Cửu Ca trong lòng cấp tốc tính toán.</p><p>Lúc này, thái cổ niên thú rít gào, đã giết đến hắn trước mặt.</p><p>Phượng Cửu Ca cắn răng một cái, thời khắc mấu chốt, hắn còn là lựa chọn nghe theo kia thần bí nữ âm chỉ điểm.</p><p>Bát chuyển tiên cổ mệnh giáp!</p><p>Trong lúc nhất thời, táo đỏ tiên nguyên kịch liệt hao tổn, Phượng Cửu Ca toàn thân hiện ra một tầng mỏng manh quang giáp.</p><p>Nhưng chính là tầng này quang giáp, ở thái cổ niên thú cuồng bạo hung mãnh thế công hạ, lù lù bất động, bảo vệ Phượng Cửu Ca chu toàn.</p><p>Phượng Cửu Ca dù chưa bị thương, nhưng là ở thái cổ niên thú mãnh liệt đánh ra dưới, không thể tránh né chàng vào quang âm sông dài giữa.</p><p>Rơi xuống nước sông ở chỗ sâu trong, vô cùng vô tận quang âm nước sông, theo bốn phương tám hướng, không ngừng mà đè ép, cọ rửa Phượng Cửu Ca.</p><p>Nhưng mệnh giáp biểu hiện phi thường xuất sắc, như cũ không chút nào dao động, chính là ở mặt ngoài xuất hiện một ít rất nhỏ vết rách.</p><p>Này đã phi thường rất giỏi.</p><p>Dù sao nó chính là một chích bát chuyển tiên cổ.</p><p>Mà quang âm sông dài bực này thiên địa bí cảnh, đạo ngân quy mô thường thường nhưng là cùng cửu chuyển tiên cổ đánh đồng.</p><p>Thái cổ niên thú theo nước sông, lại hướng Phượng Cửu Ca đuổi giết mà đến.</p><p>Phượng Cửu Ca nghĩ thầm một tiếng:“Khổ cũng!”</p><p>Hắn ra sức giãy dụa, muốn phi thăng đi lên, thoát ly quang âm sông dài.</p><p>Nhưng thái cổ niên thú cũng có tương đương trí tuệ, không cho Phượng Cửu Ca thực hiện hắn mưu đồ.</p><p>Phượng Cửu Ca bị cản trở ở con sông giữa, không chỉ có đã bị thái cổ niên thú mãnh công trêu chọc, mà còn thời khắc bị quang âm nước sông cọ rửa xa lánh.</p><p>Tình thế đối Phượng Cửu Ca càng ngày càng bất lợi, hắn đã hoàn toàn đánh mất chủ động, còn như vậy đi xuống, tiên nguyên tiêu hao hết, chính là hắn Phượng Cửu Ca tử kỳ.</p><p>“Chẳng lẽ ta vừa mới lựa chọn là sai lầm ? Kia nói giọng nữ chính là một cái bẫy không thành?”</p><p>Ngay tại Phượng Cửu Ca nghi hoặc thời điểm, một cỗ như lốc xoáy lưu thủy, bỗng nhiên đánh úp lại, đưa hắn mạnh quấn lấy.</p><p>Phượng Cửu Ca bất ngờ không kịp phòng, đang muốn giãy dụa, bỗng nhiên một đạo thanh âm truyền đến:“Không cần giãy dụa a, Phượng Cửu Ca, ta là thiên đình cổ tiên, đặc đến viện trợ cho ngươi, ngươi có thể xưng hô ta là Hoàng Sử Thượng Nhân!”</p><p>Nói xong, dòng nước long cuốn mạnh khuếch trương, thể tích bành trướng thành phía trước mấy chục lần.</p><p>Vô số bọt khí phun dũng, che đậy thái cổ niên thú tầm mắt.</p><p>Phượng Cửu Ca không dám hủy bỏ mệnh giáp, nhưng bỏ mặc chính mình, thuận theo dòng nước long cuốn lực lượng, một lần nữa bắn bay, đi tới quang âm sông dài mặt sông trên không.</p><p>Ở nơi nào, sớm có một vị hoàng y đầu trọc cổ tiên chờ hắn.</p><p>Thiên đình.</p><p>Tử Vi tiên tử phun ra một ngụm trọc khí.</p><p>Ở của nàng trước mặt, Tinh Tú bàn cờ chính như thực địa đem Phượng Cửu Ca bị cứu một màn, rõ ràng suy diễn đi ra.</p><p>Kia ở thời khắc mấu chốt, nhắc nhở Phượng Cửu Ca thanh âm, tự nhiên là nàng Tử Vi tiên tử.</p><p>Bát chuyển mệnh giáp tiên cổ, khởi đến chân chính tác dụng, chính là cấp Hoàng Sử Thượng Nhân cung cấp một cái rõ ràng manh mối, làm cho hắn có thể rất nhanh chuẩn xác tìm đến Phượng Cửu Ca.</p><p>Quang âm sông dài là rất khó tiến vào.</p><p>Cổ tiên tiến vào nơi này, xa so với tiến vào hắc thiên, bạch thiên độ khó lớn hơn nữa.</p><p>Bởi vì bát chuyển cổ tiên vốn là số lượng rất thưa thớt, trụ đạo bát chuyển cổ tiên lại chính là bát chuyển cổ tiên giữa một tiểu bộ phận.</p><p>Bất quá dù vậy, to như vậy thiên đình trung tất nhiên là có bát chuyển trụ đạo cổ tiên.</p><p>Hoàng Sử Thượng Nhân, đúng là Tử Vi tiên tử bố cục một bộ phận.</p><p>Nguyên bản Tử Vi tiên tử tính toán, là làm cho Phượng Cửu Ca bức bách Phương Nguyên, Phương Nguyên chủ động hoặc là chịu cho áp bách, tiến vào quang âm sông dài, tìm kiếm Hồng Liên chân truyền.</p><p>Phía sau, liền từ trụ đạo bát chuyển đại năng Hoàng Sử Thượng Nhân ra tay, thực thi thư sát.</p><p>Nhưng là Tử Vi tiên tử không có dự đoán được, Phương Nguyên cư nhiên sẽ bỏ qua một cái quang âm chi lưu, bày ra cạm bẫy, suýt nữa hại Phượng Cửu Ca tánh mạng.</p><p>“Phương Nguyên này đầu thiên ngoại chi ma, thật sự là giả dối đến cực điểm.”</p><p>“Bất quá kinh này một trận chiến, Hắc Phàm chân truyền trụ cột cũng kém không nhiều lắm suy đoán đi ra.”</p><p>“Hắn tuy rằng bỏ qua một cái quang âm chi lưu, cho rằng cạm bẫy bố trí đi ra, ngược lại càng làm cho ta kiên định phía trước suy đoán Phương Nguyên hắn nhất định sẽ tiến vào quang âm sông dài, lấy Hồng Liên chân truyền!”</p><p>“Y theo Phương Nguyên thận trọng tâm tình, như thế xem ra, chỉ sợ Tây Mạc, hắn còn nắm giữ ít nhất một chỗ quang âm chi lưu vị trí.”</p><p>“Không ngại sự. Của ta điều tra sát chiêu còn đang, Phương Nguyên vị trí thủy chung là bại lộ.”</p><p>Phượng Cửu Ca bảo vệ tánh mạng, Tử Vi tiên tử liền lại thúc dục Tinh Tú bàn cờ, làm cho nàng xem đến mặt khác một chỗ truy kích chiến.</p><p>Phương Nguyên kia đầu thượng cực thiên ưng đã bản thân bị trọng thương, đang ở hắc thiên bay lên.</p><p>Hai vị vừa mới thăng chức thiên đình cổ tiên, ở hậu phương truy kích, bọn họ trên người cũng có chút thương thế, nhưng đều rất nhẹ.</p><p>Thượng cực thiên ưng tuy rằng cường thế, nhưng là đối mặt hai vị bát chuyển cổ tiên, tiên đạo sát chiêu ùn ùn, có năng lực lẫn nhau phối hợp đối thủ khi, tự nhiên là đánh không lại.</p><p>Cảm thấy tử vong uy hiếp sau, thượng cực thiên ưng ở muốn sống bản năng khu động hạ, lập tức tiêu phi, tiến vào hắc thiên, mưu toan bỏ qua phía sau cường địch.</p><p>Đáng tiếc nó này một hàng động, sớm đã ở hai vị đại địch lường trước.</p><p>Oanh!</p><p>Một cái sát chiêu, hung hăng đánh trúng thượng cực thiên ưng.</p><p>Thượng cực thiên ưng phát ra thảm thiết tiếng rít, thiếu chút nữa liền ngã quỵ đi xuống, nhưng rất nhanh nó phấn chấn hai cánh, lại cố gắng kéo lên đi lên.</p><p>Ưng huyết phun dũng, ở hắc thiên cắt ra một đạo thật dài huyết tuyến.</p><p>Thái cổ hoang thú nguyên bản tự lành năng lực rất mạnh, nhưng là thiên đình cổ tiên sát chiêu, hiển nhiên không giống bình thường.</p><p>“Đại cục đã định.” Tử Vi tiên tử hai mắt chợt lóe.</p><p>Cứ việc thượng cực thiên ưng còn tại giãy dụa, nhưng tình hình chiến đấu phi thường rõ ràng, hai vị thiên đình cổ tiên tuyệt đối không thể có thể thất bại.</p><p>Nhất là trong đó một vị, còn dùng tiên đạo sát chiêu, đem chính mình kéo ở thượng cực thiên ưng phía sau.</p><p>Thượng cực thiên ưng phi càng nhanh, hắn tốc độ cũng lại càng mau. Thượng cực thiên ưng bay đến làm sao, hắn cũng có thể theo tới làm sao, hơn nữa không chút nào cố sức.</p><p>Thượng cực thiên ưng tuy có trí tuệ, nhưng như thế nào khả năng có nhân tộc trí tuệ?</p><p>Cho dù là nhân tộc cổ tiên, cũng khó lấy ở trong chiến đấu, phá giải tiên đạo sát chiêu.</p><p>Hai vị thiên đình cổ tiên lo lắng thượng cực thiên ưng lâm thời hung hãn phản công, về phương diện khác cũng là vì bắt sống này trên đầu cực thiên ưng, cho nên không ngừng mà cấp nó lấy máu, không ngừng mà suy yếu nó sức chiến đấu.</p><p>Thượng cực thiên ưng tựa hồ cũng cảm thấy chính mình u ám vận mệnh, nhưng nó như cũ không có buông tha cho, cường chấn hai cánh, xông lên trời cao.</p><p>Xuyên qua hắc thiên, nó đi tới bạch thiên giữa.</p><p>Thiên Cương khí tường đối với nó mà nói, không đáng kể chút nào trở ngại.</p><p>Nhưng là đối với thiên đình cổ tiên mà nói, cũng không giống nhau.</p><p>Hai vị thiên đình cổ tiên muốn xuyên qua thiên đình khí tường, cũng không rất dễ dàng. Bất quá bọn họ cũng sớm có chuẩn bị, Tử Vi tiên tử sao có thể có thể không phân phối bọn họ tiên cổ ốc?</p><p>“Ngươi ở lại này một bên, ta đi truy kích, phòng ngừa thượng cực thiên ưng bay trở về.” Hai vị cổ tiên phối hợp lại, cũng là cẩn thận, đem thượng cực thiên ưng bất luận cái gì đào thoát khả năng, đều đều phong kín.</p><p>“Mặc dù có chút ngoài ý muốn, nhưng là ở của ta lường trước giữa. Mặc kệ là người, còn là ưng, cũng hoặc là Hồng Liên chân truyền, cũng không hội đào thoát bàn tay của ta.” Thiên đình, Tử Vi tiên tử hai mắt hơi hơi nheo lại, tẫn hiển trí đạo cổ tiên bày mưu nghĩ kế, quyết thắng ngàn dặm phong phạm. </p>\n\t\t\t \n\n                    "
}