{
  "href": "https://doctruyenchufull.vip/6333d9c7bea2d9fb2f84d233",
  "title": "Chương 141 : Thứ 140 chương Cổ Nguyệt Thanh Thư vs Bạch Ngưng Băng [ thượng ]",
  "chapterNumber": "141",
  "slug": "chuong-141-thu-140-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-thuong",
  "previousLink": "chapters-truyenchufull/140-chuong-140-thu-139-chuong-cut-tay",
  "currentLink": "chapters-truyenchufull/141-chuong-141-thu-140-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-thuong",
  "nextLink": "chapters-truyenchufull/142-chuong-142-thu-141-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-trung",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng phá băng mà ra thời gian, so với bất luận kẻ nào đoán trước đều sớm hơn một ít.</p><p>Bông tuyết đầu tiên là rạn nứt, từng đạo vết rạn mở rộng lan tràn, sau đó hoàn toàn vỡ tan mở ra.</p><p>Gia lão, Cổ Nguyệt Thanh Thư, Cổ Nguyệt Dược Hồng năm người, đã muốn đưa hắn bao quanh vây quanh ở trung ương. Mà Cổ Nguyệt Phương Chính tắc đứng ở xa xa trên sườn núi, một bên trên cao nhìn xuống xa xa đang xem cuộc chiến, một bên cảnh giới. Một khi có Bạch gia cổ sư tiểu tổ xuất hiện, hắn sẽ trước tiên ra tiếng cảnh báo.</p><p>“Bạch Ngưng Băng, ngươi dám giết tộc của ta cổ sư, công nhiên vi phạm ba trại minh ước. Giết người thì đền mạng, thiên kinh địa nghĩa! Ngươi còn có cái gì nói đâu có?” Gia lão hừ lạnh một tiếng nói.</p><p>Bạch Ngưng Băng cũng không để ý đến hắn, mà là cúi đầu nhìn về phía chính mình cánh tay phải.</p><p>Hắn phí công vươn tay trái, nhưng tại thân thể phía bên phải, hắn chỉ nắm đến một mảnh hư vô không khí.</p><p>Hắn mày dần dần nhăn lại, sắc mặt âm trầm như nước, mặt mày gian dựng dục lôi đình điện thiểm.</p><p>“Cư nhiên làm cho ta tự đoạn cánh tay phải, kia tên, là tên là Phương Nguyên đi......” Theo Hùng Lực cùng với Thanh Thư đám người xưng hô trung, Bạch Ngưng Băng đã muốn biết được Phương Nguyên tên.</p><p>Nói tới đây, Bạch Ngưng Băng một đôi lam tinh hai tròng mắt trung tràn ngập cực đoan lãnh khốc sát khí.</p><p>Hắn cả người tản ra tam chuyển cổ sư hơi thở, chính như Phương Nguyên sở liệu, hắn có thể áp chế tu vi, tự nhiên cũng có thể cởi bỏ loại này phong tỏa. Chính là ở phía trước trong chiến đấu, hắn vẫn cũng không đủ thời gian, đến giải trừ loại này chất cốc.</p><p>Nay tam chuyển bạc trắng chân nguyên, đưa hắn không khiếu tràn ngập toàn mãn. Trầm trọng chân nguyên, mang cho chung quanh khiếu bích thật lớn lực áp bách, Bạch Ngưng Băng biết: Giờ phút này chính mình đang ở hướng hủy diệt đi trước.</p><p>Cổ sư không khiếu trung sinh ra chân nguyên, trái lại chân nguyên cũng sẽ ôn dưỡng không khiếu.</p><p>Trên thực tế. Chỉ cần chân nguyên tồn tại cho không khiếu giữa, đối với khiếu bích còn có một loại ôn dưỡng hiệu quả. Chính là loại này hiệu quả, cũng không rõ ràng, xa không có cổ sư chủ động tiêu hao chân nguyên đến xông ra.</p><p>Liền như bình tĩnh nước biển, như cũ hội đối chung quanh đá ngầm sinh ra ăn mòn dùng được. Chính là loại này hiệu quả, không có sóng biển đánh ra đá ngầm rõ ràng thôi.</p><p>Nhưng đối với Bắc Minh Băng Phách thể đến giảng, đạt tới tam chuyển sau. Chẳng sợ không chủ động tiêu hao chân nguyên, chỉ cần chân nguyên tồn cho không khiếu, ôn dưỡng khiếu bích hiệu quả. Liền giống như tầm thường cổ sư chủ động tiêu hao mà ôn dưỡng giống nhau.</p><p>Đây là Bắc Minh Băng Phách thể, có thể làm cổ sư tu hành nhanh chóng tăng lên huyền bí chỗ.</p><p>Hơn nữa loại này ôn dưỡng hiệu quả, hội theo chân nguyên tăng lên. Mà càng ngày càng mạnh. Đến tứ chuyển, chỉ cần có chân nguyên tồn tại cho không khiếu giữa, có thể ôn dưỡng không khiếu, hiệu quả so với tầm thường cổ sư chủ động tiêu hao chân nguyên còn muốn tốt hơn mấy lần.</p><p>Bình thường cổ sư, cảnh giới càng cao, tu hành tăng lên tốc độ lại càng chậm. Nhưng thập tuyệt thể hoàn toàn tương phản, càng đi sau, tư chất lại càng cường đại, tu hành lại càng mau. Cho đến cổ sư tự bạo hủy diệt.</p><p>Đánh cái hình tượng cách khác, liền giống như có người từ trên cao tự do vật rơi. Càng đi hạ. Hắn tốc độ lại càng mau, đợi cho hắn rơi trên mặt đất, rơi lại càng thảm.</p><p>Thập tuyệt thể tu hành, chính là theo tối chỗ cao đi xuống rơi xuống. Tu hành tốc độ càng lúc càng nhanh, nhưng là mang đến chính là rơi xuống trong quá trình ngắn ngủi huy hoàng. Cùng với tử vong đem lâm sợ hãi. Giống như lưu tinh rơi xuống đất, thiêu thân lao đầu vào lửa, làm đạt tới tối huy hoàng thời khắc, chính là hắn vẫn diệt là lúc.</p><p>Lúc trước Bạch Ngưng Băng chủ động đem bạc trắng chân nguyên, pha loãng thành xích thiết chân nguyên, chính là như thế nguyên do.</p><p>Nay chính mình không khiếu trung. Lại nhồi bạc trắng chân nguyên, Bạch Ngưng Băng mỗi phút mỗi giây đều có thể cảm giác được, chính mình tu hành ở từng giọt từng giọt tích lũy cùng tiến bộ.</p><p>“Cư nhiên bức bách ta không thể không sử dụng bạc trắng chân nguyên, thậm chí còn hy sinh sương yêu cổ! Phương Nguyên người đâu?” Bạch Ngưng Băng sát khí càng thêm nồng đậm, một bên hỏi, một bên lam mâu nhìn quét, nhưng không có phát hiện Phương Nguyên thân ảnh.</p><p>Hắn tự bạo sương yêu cổ, nhưng là tam chuyển cổ trùng. Là hắn trước sau thất bại ba lượt, hao phí đại lượng tài nguyên, thế này mới hợp luyện thành công. Nay tự bạo, thật là đáng tiếc.</p><p>Bạch Ngưng Băng tuy rằng tấn chức tam chuyển, nhưng là thời gian cũng không lâu. Cứ việc có gia tộc bồi dưỡng, nhưng là tài nguyên rốt cuộc là không có khả năng cho hắn một người độc hưởng. Bởi vậy tam chuyển cổ trùng, chỉ có hai. Nay hy sinh sương yêu cổ, cũng chỉ còn lại lam điểu băng quan cổ.</p><p>Hắn càng nghĩ càng là thống hận, từ nhỏ đến lớn, hắn còn chưa bao giờ nếm qua lớn như vậy mệt!</p><p>Nếu Phương Nguyên lúc này, hắn đã sớm điên cuồng tiến công, người nào cũng ngăn cản hắn không được.</p><p>Bạch Ngưng Băng không nhìn, làm cho Cổ Nguyệt bộ tộc gia lão cảm thấy rất lớn sỉ nhục.</p><p>“Không coi ai ra gì tiểu tử, ăn lão phu một cái nguyệt đao trảm!” Hắn hét lớn một tiếng, phi phác mà lên.</p><p>“Hừ!” Bạch Ngưng Băng cánh tay trái vung, phun dũng hàn khí nháy mắt hình thành một thanh thon dài băng nhận.</p><p>Hắn ban đầu cô đọng băng nhận, chỉ có một mét dài hơn, nhưng là nay lại dài đến hai mét, hơn nữa băng nhận càng thêm phong duệ, hàn khí bốn phía.</p><p>Thương.</p><p>Gia lão cao cử hai tay, lóe ra ánh trăng. Cùng băng nhận va chạm cùng một chỗ, phát ra kim thiết tương giao đua tiếng chi âm.</p><p>Lão nhân trên mặt mạnh xuất hiện ra kinh dị sắc, lui về phía sau một bước, hai tay thành chưởng xác nhập cùng một chỗ, tà tà bổ ra.</p><p>Kim nguyệt trảm!</p><p>Một cái loan loan nguyệt nhận, đủ để một mét dài hơn, cả vật thể hoàng kim nhan sắc, hiển lộ ra một tia bá đạo hơi thở, nháy mắt bắn ra.</p><p>Màu vàng ánh trăng chiếu rọi ở Bạch Ngưng Băng tái nhợt trên mặt, hắn lạnh lùng cười, giơ lên tay trái trung băng nhận, mạnh huy phách đi qua.</p><p>Thương!</p><p>Nguyệt nhận cùng băng nhận chạm vào nhau, kim nguyệt biến mất, băng nhận cũng vỡ vụn thành một tiểu khối nhất tiểu khối tầm thường băng phiến.</p><p>“Đây là tam chuyển cổ sư trong lúc đó chiến đấu sao? Quả thực thật mạnh. Mặc kệ là băng nhận, vẫn là kia màu vàng nguyệt nhận, ta đều ngăn cản không được!” Xa xa, Phương Chính nhìn xem hoa mắt thần mê, chưa hiểu rõ hết.</p><p>“Như thế nào khả năng? Rõ ràng là nhị chuyển băng nhận cổ, cư nhiên trước sau ngăn trở lão phu tam chuyển nguyệt thủ đao, cùng với hoàng kim nguyệt!” Gia lão tắc trợn tròn hai mắt, ngữ khí có vẻ khó có thể tin.</p><p>Bắc Minh Băng Phách thể, đối với băng, thủy tương quan cổ trùng, đều có tăng phúc chi tác dụng. Hơn nữa loại này tăng phúc, theo cổ sư tu vi càng cao, trình độ càng thật lớn.</p><p>Bạch Ngưng Băng tam chuyển tu vi khi, có thể đem nhị chuyển cổ trùng dùng ra tam chuyển uy lực. Khi hắn tứ chuyển khi, sử dụng tứ chuyển cổ trùng, hiệu quả thậm chí có thể đuổi kịp và vượt qua ngũ chuyển.</p><p>Lúc trước Bạch Ngưng Băng ngăn chặn tu vi, chỉ có chân nguyên khôi phục năng lực bảo lưu lại đến. Nay hắn giải trừ áp chế, trở lại tam chuyển tu vi, Bắc Minh Băng Phách thể phong thái mới xem như chân chính bày ra đi ra.</p><p>“Hừ, lão già kia, ngươi không biết gì đó còn rất nhiều đâu.” Bạch Ngưng Băng dưới chân một chút, trong tay băng nhận bình thân, bắt đầu điên cuồng tự quay.</p><p>Vù vù hô......</p><p>Kịch liệt trong tiếng gió, hắn càng chuyển càng nhanh.</p><p>Rống!</p><p>Tiếng gió giống nhau biến thành mãnh thú rít gào, gần qua hai cái hô hấp sau, tại chỗ liền hình thành một đạo cao tới năm thước băng nhận Bạo Phong.</p><p>Cuồng phong như rồng cuốn, trắng noãn băng sương khí, mãnh liệt tràn ngập, đông lạnh người tứ chi phát cương.</p><p>“Mau tránh!” Cho dù là gia lão, thấy như vậy một màn, cũng không dám anh này mũi nhọn, vội vàng tránh lui.</p><p>Nhưng này khác nhị chuyển cổ sư, lại trốn tránh không kịp.</p><p>Băng nhận gió lốc thổi quét mà đến, tốc độ bay nhanh, ước chừng có ban đầu gấp ba không chỉ.</p><p>A --!</p><p>Hai vị nam cổ sư bất hạnh bị cuốn vào trong đó, tiếng kêu thảm thiết im bặt mà chỉ. Bọn họ khoảng cách trong lúc đó, đã bị Băng Nhận Trảm thành vô số toái khối, mệnh tang đương trường.</p><p>“Cứu ta!” Cổ Nguyệt Dược Hồng kinh hoàng kêu to, mắt thấy sẽ bị cuốn vào gió lốc trung hương tiêu ngọc vẫn.</p><p>Thanh đằng cổ!</p><p>Cổ Nguyệt Thanh Thư chưởng mạo thanh đằng, đằng điều như xà quấn quanh trụ Cổ Nguyệt Dược Hồng vòng eo.</p><p>Đang muốn trở về kéo nàng khi, băng nhận gió lốc đã muốn thổi quét mà đến, đem Cổ Nguyệt Dược Hồng một ngụm nuốt hết.</p><p>Sát sát sát!</p><p>Băng nhận nháy mắt cắt, đem vị này nữ cổ sư trảm thành năm sáu cái bộ phận. Máu tươi còn chưa chảy ra, đã bị băng hàn khí đông lại đứng lên.</p><p>Ngay sau đó, này năm sáu bộ phận lại bị tiếp tục cắt chia lìa, hình thành một khối khối bàn tay lớn nhỏ đông lạnh thi mảnh nhỏ.</p><p>“Dược Hồng!” Thanh Thư thấy như vậy một màn, khóe mắt dục liệt.</p><p>“Dược Hồng tỷ tỷ......” Trên sườn núi, Phương Chính không tiếp thụ được như vậy thảm thiết, thất hồn lạc phách quỳ trên mặt đất, trên mặt nước mắt giàn giụa.</p><p>“Đáng giận...... Cương y cổ!” Gia lão hít sâu một hơi, cả người nở rộ ra hắc quang, giống nhau phủ thêm một tầng cương thiết chiến giáp.</p><p>Hắn dùng song chưởng bảo vệ mặt bộ, dưới chân cất bước chạy vội, hướng băng lam băng nhận gió lốc thẳng tắp va chạm đi qua.</p><p>Thương thương thương.</p><p>Hắn dũng cảm nhảy vào gió lốc giữa.</p><p>Ở ngắn ngủn vài cái hô hấp gian, băng nhận vô số lần chém vào gia lão trên người, phát ra cương liệt thúy vang.</p><p>Giằng co một lát sau, gió lốc mạnh dừng lại trụ.</p><p>Bạch Ngưng Băng cùng gia lão tương đối đứng.</p><p>“Lão già kia, ngươi đây là tự tìm tử lộ.” Bạch Ngưng Băng một đôi lam mâu, càng thêm thuần triệt. Áo trắng tóc trắng, ở gió lạnh trung hơi hơi phất động.</p><p>Hắn tay trái băng nhận, đã muốn gãy thành hai nửa. Nhưng này cũng không gây trở ngại nó xuyên thủng gia lão trái tim.</p><p>“Ách......” Gia lão chậm rãi cúi đầu, ngóng nhìn chính mình ngực trái, miệng phát ra một tiếng giống như bất đắc dĩ giống như kinh ngạc thanh âm.</p><p>Bạch Ngưng Băng buông ra tay trái, trực tiếp bỏ qua này đoạn băng nhận, đi hướng Cổ Nguyệt Thanh Thư, cùng gia lão gặp thoáng qua.</p><p>Ở hắn phía sau, gia lão trên mặt, cả người đều dần dần hiện ra một chút lam nhạt băng sương, sau đó bùm một tiếng ngã quỵ trên mặt đất, rốt cuộc đi không đứng dậy.</p><p>Xa xa, thấy như vậy một màn Phương Chính, đồng tử mạnh lui thành châm chọc lớn nhỏ, mãnh liệt sợ hãi nhất thời xâm nhập hắn toàn bộ thân hình.</p><p>Này hết thảy đều siêu việt hắn tưởng tượng.</p><p>Đường đường tam chuyển gia lão, thế nhưng cứ như vậy chết đi. Này Bạch Ngưng Băng như thế nào như thế cường đại?!</p><p>“Phương Nguyên ở nơi nào? Nói ra, ta có thể cho ngươi một cái thống khoái kiểu chết.” Bạch Ngưng Băng đi hướng Cổ Nguyệt Thanh Thư.</p><p>“Bạch Ngưng Băng......” Cổ Nguyệt Thanh Thư phát ra thật sâu thở dài, không chút nào sợ hãi nhìn chằm chằm Bạch Ngưng Băng, “Ngươi cùng ta giao thủ không dưới mười lần, ngươi càng ngày càng mạnh, nay ta không thừa nhận cũng không được ngươi đã muốn siêu việt ta. Nhưng là của ngươi cường đại, cũng không thể làm ta đi phản bội của ta tộc nhân. Đến chiến đi!”</p><p>“Chỉ bằng ngươi? Ha ha.” Bạch Ngưng Băng khinh thường cười nhạo một tiếng, đảo mắt nhìn về phía xa xa địa Phương Chính, hơi hơi nhướng mày, “Thì phải là Phương Nguyên đệ đệ?”</p><p>Cổ Nguyệt Thanh Thư sắc mặt đột biến, bước ra nhất đi nhanh, ngăn ở Bạch Ngưng Băng trước mặt:“Ngươi mơ tưởng tìm hắn phiền toái!”</p><p>Bạch Ngưng Băng sắc mặt trầm xuống dưới:“Ngươi là cái man thú vị đối thủ, lưu trữ ngươi có thể cho của ta nhân sinh tăng thêm vài phần lạc thú. Nhưng là ta hiện tại tâm tình thực không xong, ngươi không cần không biết tốt xấu. Ngoan ngoãn nói cho ta biết, Phương Nguyên trốn hướng cái gì phương hướng đi.”</p><p>Cổ Nguyệt Thanh Thư dùng thực tế hành động, làm trực tiếp nhất trả lời.</p><p>Hắn chậm rãi nhắm lại hai mắt, sau đó mạnh mở.</p><p>Mộc mị cổ! </p>\n\t\t\t \n\n                    "
}