{
  "href": "https://doctruyenchufull.vip/6333f930bea2d9fb2f85786e",
  "title": "Chương 1410: Đệ 385 chương: Nhiên hồn bạo vận!",
  "chapterNumber": "1410",
  "slug": "chuong-1410-de-385-chuong-nhien-hon-bao-van",
  "previousLink": "chapters-truyenchufull/1409-chuong-1409-de-384-chuong-tu-vi-khong-cuc",
  "currentLink": "chapters-truyenchufull/1410-chuong-1410-de-385-chuong-nhien-hon-bao-van",
  "nextLink": "chapters-truyenchufull/1411-chuong-1411-de-386-chuong-tu-ai-luyen-thanh",
  "contentHTML": "\n\n                        <p> Tây Mạc.</p><p>Màn đêm bao phủ, đầy sao ánh sáng ngọc.</p><p>Trong sa mạc, ngày đêm chênh lệch nhiệt độ rất lớn, ban ngày nóng phải chết, ban đêm còn lại là lạnh như băng đến xương.</p><p>Phương Nguyên nhẹ nhàng mà rơi xuống một chỗ vô danh tiểu cồn cát.</p><p>“Phi hành hơn phân nửa ban đêm, cũng không thấy thiên đình người đuổi giết xuất hiện. Chẳng lẽ Phượng Cửu Ca, liền thật là người duy nhất đuổi giết ta sao?”</p><p>Phương Nguyên trong lòng quanh quẩn một cỗ nghi hoặc.</p><p>“Tính, mặc kệ này đó.”</p><p>Phương Nguyên định hạ tâm, mở ra tiên khiếu môn hộ, đem bên người Hắc Lâu Lan, Bạch Ngưng Băng đám người đều phóng ra.</p><p>“Kế tiếp, ta cùng Ảnh Vô Tà sẽ lần lượt thúc dục sát chiêu, chiến lực sẽ suy sụp một ít, an toàn liền tạm thời giao cho các ngươi.” Phương Nguyên đối Bạch Ngưng Băng, Bạch Thỏ cô nương, Diệu Âm tiên tử cùng với Hắc Lâu Lan nói.</p><p>Tứ tiên giai lĩnh mệnh, hướng bốn phía tán đi, bắt đầu đều tự tuần tra phòng bị.</p><p>Phương Nguyên bố trí một cái tiên đạo cổ trận.</p><p>Lấy phòng bị tiên cổ làm trung tâm, toàn bộ cổ trận vốn có phiên bản, là Tử Sơn chân quân di tàng một cái phàm cấp cổ trận.</p><p>Phương Nguyên là trận đạo tông sư, cải thiện một cái phàm cấp cổ trận, không hề khó khăn. Tăng thêm phòng bị tiên cổ sau, này cổ trận phòng hộ lực, cũng không thể khinh thường.</p><p>Đương nhiên, sơ hở cùng nhược điểm cũng có không ít, chính là tạm thời lấy ra nữa khẩn cấp chi dùng.</p><p>Tử Sơn chân quân di tàng, tiên đạo cổ trận có 4 tòa, nhất cường đại chính là tử huyết tiên hà trận! Đáng tiếc này đó tiên đạo cổ trận cần tiên cổ, Phương Nguyên không phải khuyết thiếu này chích, chính là khuyết thiếu kia chích, cũng không thể lập thành công.</p><p>Nếu là sửa chữa cổ trận, dùng đại lượng phàm cấp cổ trùng, đến thay thế thiếu thất tiên cổ, như vậy muốn suy tính đi ra, ít nhất phải có cái hai ba ngày thời gian.</p><p>Tổng hợp đủ loại nhân tố, Phương Nguyên thế này mới bố trí này cổ trận.</p><p>Loại này cổ trận đã không sai biệt lắm đủ dùng, chủ yếu là phòng bị địch nhân đột nhiên đánh lén.</p><p>Càng mấu chốt là, Phương Nguyên cần giành giật từng giây.</p><p>Thiên đình chậm chạp không thấy người đuổi giết, ngược lại làm cho Phương Nguyên càng thêm lo lắng.</p><p>Cổ trận khép kín, xây dựng ra một cái đơn giản lâm thời không gian.</p><p>Cổ trận không gian phi thường đơn sơ, cùng Nam Cương mộng cảnh siêu cấp cổ trong trận, xây dựng đi ra chồng chất cung điện, hoàn toàn không thể so sánh với.</p><p>Không gian trắng xoá một mảnh, chỉ có Phương Nguyên cùng Ảnh Vô Tà hai người.</p><p>“Tông chủ, để cho ta tới đi! Vì ảnh tông, vì nghiệp lớn, ta sẽ dùng hết toàn lực !” Ảnh Vô Tà biểu hiện ý chí chiến đấu sục sôi.</p><p>Phương Nguyên gật gật đầu:“Vậy ngươi trước đến bãi.”</p><p>Ảnh Vô Tà lúc này ngồi xếp bằng xuống dưới, bắt đầu truyền thụ tiên nguyên.</p><p>Nổi lên sau một lát, hắn cả người khí thế rồi đột nhiên chấn động, tiên đạo sát chiêu nhiên hồn bạo vận, thành công thúc dục đi ra.</p><p>Trong nháy mắt, Ảnh Vô Tà khí vận rồi đột nhiên tăng vọt mấy lần, cùng lúc đó, hắn choáng váng đầu hoa mắt, hỗn loạn.</p><p>Nhiên hồn bạo vận này một sát chiêu, là tiêu hao hồn phách nội tình, tiến đến khi tăng trưởng cổ tiên trên người khí vận. Cho nên sát chiêu thúc dục thành công, không chỉ có đại biểu cho Ảnh Vô Tà khí vận tăng vọt, mà còn ý nghĩa hồn phách của hắn suy yếu đến cực hạn.</p><p>Bất quá không có quan hệ, Phương Nguyên trực tiếp lấy ra đảm thức cổ.</p><p>Tu hành trong quá trình, Phương Nguyên vẫn lưu ý, không ngừng trữ hàng đảm thức cổ ở chính mình trên người, để phòng bất trắc.</p><p>Hắn này một thận trọng cử chỉ, vì hắn cung cấp không ít giúp, nay càng ở Ảnh Vô Tà trên người hiện ra.</p><p>Ảnh Vô Tà nhanh chóng khôi phục lại, không hề hôn trầm hoa mắt, chính là sắc mặt còn có chút tái nhợt.</p><p>Hồn phách của hắn tuy rằng khỏe mạnh, nhưng là hồn đạo đạo ngân cắt giảm rất nhiều.</p><p>Nhiên hồn bạo vận thuật, là sẽ vĩnh cửu cắt giảm hồn đạo đạo ngân.</p><p>Hơn nữa này một sát chiêu thúc dục tiêu chuẩn, đối với hồn đạo đạo ngân số lượng có yêu cầu. Muốn tưởng thành công thúc dục nó, ít nhất tiêu hao nhất định quy mô hồn đạo đạo ngân.</p><p>Đúng là bởi vì này một điểm, khiến cho Phương Nguyên bên này, chỉ có hắn cùng Ảnh Vô Tà mới có tư cách thúc dục này sát chiêu.</p><p>Người còn lại đừng nhìn chiến lực không tầm thường, nhưng là hồn phách nội tình đều rất mỏng nhược.</p><p>Thuật nghiệp có chuyên chú, không có ai có thể giống Phương Nguyên như vậy nhiều mặt kiêm tu. Trên thực tế, Phương Nguyên năng đủ kiêm tu các đại lưu phái, một cái là được ích cho chí tôn tiên thể, mặt khác là lợi dụng mộng cảnh, khả năng nhanh chóng tăng lên nhiều lưu phái cảnh giới.</p><p>Ảnh Vô Tà thúc dục sau, đến phiên Phương Nguyên.</p><p>Chiêu này nhiên hồn bạo vận sát chiêu, chọn dùng là hồn đạo tiên cổ hồn khiếu. Có Ảnh Vô Tà ở bên cạnh chỉ đạo, Phương Nguyên tuy rằng là lần đầu vận dụng, đã ở thất bại hai lần sau, tựu thành công thôi phát đi ra.</p><p>Ầm vang!</p><p>Trong nháy mắt, Phương Nguyên xuất hiện huyễn nghe, dường như thấy được chính mình trên đỉnh đầu khí vận mạnh bốc hơi, tăng vọt quy mô, giống như khói báo động hướng tiêu.</p><p>Hắn điểm điểm, sau đó thông tri Mao Lục, có thể bắt đầu luyện cổ.</p><p>Mao Lục cùng Ảnh Vô Tà trong lúc đó, cũng là liên vận quan hệ.</p><p>Ở nghịch lưu hà đại chiến phía trước, Phương Nguyên đuổi giết Ảnh Vô Tà đám người, đưa bọn họ theo Đông Hải vẫn đuổi đến Bắc Nguyên đi.</p><p>Ở Bắc Nguyên cương minh địa câu, Ảnh Vô Tà đám người chiếm được Mao Lục tiếp ứng, Ảnh Vô Tà đám người đào tẩu, mà Mao Lục khống chế âm lưu cự thành cản trở Phương Nguyên.</p><p>Ảnh Vô Tà cùng Mao Lục liên vận, ngay tại kia thời điểm đã xảy ra.</p><p>Lúc ấy, Ảnh Vô Tà trong tay nắm giữ liên vận tiên cổ.</p><p>Vì tận lực kéo dài Phương Nguyên, Ảnh Vô Tà tự nhiên muốn ở các phương diện, tăng mạnh Mao Lục thực lực. Khí vận đúng là trong đó một phương diện.</p><p>Quả nhiên, cuối cùng Phương Nguyên đuổi giết bước chân bị thật lớn ngưng trệ, mà Mao Lục cũng không có chết, ngược lại an toàn về tới Lang Gia phúc địa đi.</p><p>Hiện tại, Phương Nguyên tính toán muốn mượn dùng tầng này liên vận quan hệ, giúp Mao Lục khí vận tăng vọt!</p><p>Lúc trước, Ảnh Vô Tà ở Trung Châu địa uyên ở chỗ sâu trong khi, liền từng vận dụng này một sát chiêu, muốn luyện ra định tiên du.</p><p>Mà hắn cố gắng kỳ thật cũng không có uổng phí, mà là tiện nghi Phương Nguyên, làm cho Phương Nguyên luyện thành biến hình tiên cổ.</p><p>Này đoạn tình báo, Phương Nguyên theo Tử Sơn chân quân di tặng biết được, liền nghĩ đến ứng dụng ở nay này dưới tình huống.</p><p>Dù sao, vận khí nhưng là phụ trợ luyện cổ tuyệt hảo thủ đoạn.</p><p>Điểm này đã sớm chiếm được nguyên vẹn nghiệm chứng.</p><p>Lúc trước, chính là chiếm được Cự Dương tiên tôn vận đạo trợ lực, Trường Mao lão tổ khả năng giúp Cự Dương tiên tôn, luyện ra nhiều như vậy tiên cổ, tổ kiến ra tám mươi tám góc chân dương lâu.</p><p>Đạo khả đạo tiên cổ!</p><p>Nhiên hồn bạo vận sau, Phương Nguyên liền lại vận dụng này cổ, xem xét tự thân hồn phách hồn đạo đạo ngân.</p><p>Đạo ngân quả nhiên cắt giảm vô số, hồn phách nội tình xuống dốc không phanh, quả thực là muốn một đêm trở lại trước giải phóng.</p><p>Phương Nguyên tu hành hồn phách thời gian, tồn tại đã lâu.</p><p>Theo hắn sắm vai Thường Sơn Âm, hành tẩu Bắc Nguyên, tham gia vương đình chi tranh, cũng đã bắt đầu. Mượn dùng đãng hồn sơn, lạc phách cốc, Phương Nguyên hồn phách tu hành tiến triển cực nhanh, hiệu suất cực cao.</p><p>Đáng kể tu hành, ở hồn phách của hắn tích lũy ra phong phú hồn đạo đạo ngân.</p><p>Nhưng là ở hôm nay, dùng một lần nhiên hồn bạo vận sau, Phương Nguyên thời gian dài như vậy cố gắng, liền đều hóa thành hư ảo.</p><p>Phương Nguyên trong lòng cũng không có bao nhiêu đáng tiếc cùng tiếc nuối, đạo ngân không có, có thể lại tu trở về. Nếu là hiện tại mệnh không có, cái gì đều xong rồi.</p><p>Nếu là làm cho này khác cổ tiên, tỷ như Bạch Ngưng Băng đám thúc dục chiêu này, làm sao sẽ có nhiều như vậy hồn đạo đạo ngân cung sát chiêu tiêu hao?</p><p>Phương Nguyên bỗng nhiên trong lòng vừa động, hỏi hướng Ảnh Vô Tà:“Của ngươi hồn phách nội tình, còn có thể chống đỡ vài lần?”</p><p>Ảnh Vô Tà chi tiết trả lời:“Còn khả lại dùng hai lần, chính là tông chủ, ngài kế thừa Tử Sơn chân quân di tàng, nói vậy cũng biết, nhiên hồn bạo vận dùng được không thể chồng. Ta nếu lại dùng, cũng không có cái gì giúp.”</p><p>Phương Nguyên gật gật đầu:“Ta chỉ là thuận miệng vừa hỏi.”</p><p>Hắn trong lòng cũng là là đối ma tôn U Hồn, bốc lên khởi một cỗ thán phục loại tình cảm.</p><p>Ảnh Vô Tà chính là ma tôn U Hồn phân hồn, đã có thể dùng bốn lần nhiên hồn bạo vận hồn đạo nội tình.</p><p>Ma tôn U Hồn không hổ là khi còn sống, khai sáng hồn đạo, tu thành cửu chuyển truyền kỳ nhân vật!</p><p>“Nhiên hồn bạo vận đã thúc dục, có thể làm chúng ta đều đã làm. Đi thôi, rời đi nơi này.” Phương Nguyên thu thập cảm xúc, đứng dậy.</p><p>Rất nhanh, hắn thu thập hảo tiên đạo cổ trận, đem dư cổ tiên một lần nữa nhét vào tiên khiếu sau, liền lại lần nữa khởi hành, bay nhanh mà đi.</p><p>Hắn phải bảo trì không ngừng dời đi.</p><p>Không chỉ có là thiên đình có thể được biết hắn vị trí, phái cổ tiên đuổi giết, còn có thiên ý bố cục.</p><p>Phương Nguyên đám người nếu là ở mỗ cái địa phương dừng lại thời gian nhất dài, sẽ thực dễ dàng xuất hiện rất nhiều yêu thiêu thân.</p><p>Bạch thiên giữa.</p><p>Thượng cực thiên ưng rơi máu tươi, bay hướng phía trên.</p><p>Mà ở nó phía sau, một tòa tiên cổ ốc chịu tải hai vị thiên đình cổ tiên, theo đuổi không bỏ.</p><p>“Này đầu thượng cực thiên ưng đã sắp tới cực hạn.”</p><p>“Đúng vậy, lại nói tiếp thật đúng là cử có thể bay.”</p><p>“Có thể, thu võng. Này một kích làm cho ngươi hoàn toàn ngừng lại!”</p><p>Tiên cổ ốc nhanh chóng bốc lên khởi một cỗ khí thế, theo sau, một đạo ánh sáng ngọc màu vàng cột sáng, phụt ra mà ra.</p><p>Kim quang tốc độ kì mau, lập tức liền đánh trúng thượng cực thiên ưng.</p><p>Thượng cực thiên ưng gặp thương nặng, vội vàng phấn chấn hai cánh, muốn tránh né.</p><p>Nhưng màu vàng cột sáng tinh tế thật dài, như bóng với hình, thủy chung bao lại thượng cực thiên ưng.</p><p>Thượng cực thiên ưng thương thế càng thêm nghiêm trọng, toàn thân đều bắt đầu nhiễm lên một tầng màu vàng, điều này làm cho nó hành động càng thêm khó khăn đứng lên.</p><p>Ngay sau đó, lại xuất hiện dị biến.</p><p>Một đóa mây trắng vừa lúc sinh thành, chặn lại rơi xuống đi xuống thượng cực thiên ưng.</p><p>Thượng cực thiên ưng rơi vào mây trắng giữa, nhanh chóng biến mất không thấy.</p><p>“Không tốt, là hắc bạch điên đảo vân!”</p><p>“Mau thu sát chiêu, không cần phá hư này đám mây!!”</p><p>Hai vị thiên đình cổ tiên cùng kêu lên kinh hô, nhưng làm sao tới kịp, hết thảy phát sinh quá nhanh.</p><p>Thượng cực thiên ưng biến mất ở trong mây sau, màu vàng cột sáng liền giã ở mây trắng, đem nhanh chóng nhuộm thành một đóa kim vân.</p><p>Kim vân trở nên trầm trọng đến cực điểm, rất nhanh liền xuống phía dưới không rơi xuống.</p><p>Phía sau, màu vàng cột sáng mới biến mất, là thiên đình hai vị cổ tiên chủ động đình chỉ sát chiêu.</p><p>Nhưng giờ này khắc này, này hai người nguyên bản đắc ý vẻ mặt đều hết thảy biến mất, lại mà thay vào là trợn mắt há hốc mồm.</p><p>“Tại sao có thể như vậy?!”</p><p>“Rất trùng hợp đi?”</p><p>“Loại này hắc bạch điên đảo vân, câu thông hắc bạch hai thiên, có thể cho bất luận cái gì này nọ tiến vào trong mây, ở hắc bạch hai thiên giữa lưu chuyển.”</p><p>“Chúng ta cũng cố kỵ đến này nhân tố, cho nên dọc theo đường đi đều đã trước tiên ra tay, đem nghi là hắc bạch điên đảo vân đám mây đều tiêu diệt rớt.”</p><p>“Không nghĩ tới cư nhiên sẽ tân sinh ra một đóa điên đảo vân đến, hơn nữa còn cố tình bị thượng cực thiên ưng đụng phải.”</p><p>“Này đáng chết vận khí!!”</p><p>Hai vị thiên đình cổ tiên một bộ phát điên tâm tình, bọn họ tức giận đến muốn hộc máu, chịu khó chịu khổ cố gắng lâu như vậy, hao phí không biết bao nhiêu tiên nguyên, kết quả sắp thành công thời điểm, bỗng nhiên xuất hiện như vậy một màn!</p><p>“Truy!”</p><p>“Thượng cực thiên ưng trên người, còn có chúng ta điều tra sát chiêu. Chúng ta đường cũ phản hồi, xuyên qua Thiên Cương khí tường, tái trở lại hắc thiên đi.”</p><p>“Không sai, đây là chúng ta gia nhập thiên đình cái thứ nhất nhiệm vụ, như thế nào có thể thất bại? Cho dù là đuổi tới chân trời, cũng muốn đem thượng cực thiên ưng đuổi tới tay!” </p>\n\t\t\t \n\n                    "
}