{
  "href": "https://doctruyenchufull.vip/6333f943bea2d9fb2f8578d2",
  "title": "Chương 1413: Đệ 388 chương: Bất diệt tinh tiêu",
  "chapterNumber": "1413",
  "slug": "chuong-1413-de-388-chuong-bat-diet-tinh-tieu",
  "previousLink": "chapters-truyenchufull/1412-chuong-1412-de-387-chuong-hoan-toan-thoat-ly-vo-gia",
  "currentLink": "chapters-truyenchufull/1413-chuong-1413-de-388-chuong-bat-diet-tinh-tieu",
  "nextLink": "chapters-truyenchufull/1414-chuong-1414-de-389-chuong-luc-uy-nhan",
  "contentHTML": "\n\n                        <p> Một ngày này, là làm toàn bộ Nam Cương tiên phàm, đều chấn động kinh hoảng một ngày.</p><p>Địa mạch toàn diện chấn động, ảnh hưởng toàn bộ Nam Cương, trọng điểm khu vực lại long trời lở đất, núi cao sụp đổ, lưu thủy đứt chặn, thiên hố vùi lấp. Thiên địa sức mạnh to lớn tại đây một khắc, bày ra không gì so sánh nổi khủng bố lực lượng.</p><p>Bất hạnh phàm nhân, chết thảm tại đây tràng to lớn mà lại đột nhiên kiếp bên trong, các siêu cấp thế lực đều ở công tác thống kê tổn thất.</p><p>Rất nhiều phàm nhân thế lực, đều ở khoảng cách mất đi. Liền ngay cả siêu cấp gia tộc, đều có không ít tài nguyên điểm hoàn toàn tổn hại, tổn thất pha trọng.</p><p>Thình lình xảy ra địa mạch chấn động, làm cho nguyên bản khẩn trương Nam Cương cục diện chính trị, lâm vào nhất tĩnh.</p><p>Các đại siêu cấp thế lực, đều tạm thời đem phía trước mâu thuẫn để đặt một bên, không hẹn mà cùng bắt đầu tích cực điều tra địa mạch lộn xộn nguyên do.</p><p>Như thế chấn động, đừng nói là ngược dòng vạn năm, mười vạn năm, mấy chục vạn năm, thậm chí chính là đến thượng cổ thời đại, viễn cổ thời đại, đều không có quá tình huống như vậy phát sinh.</p><p>Từ xưa đến nay, đây là đầu nhất tao.</p><p>Nam Cương cổ tiên giới, mặc kệ là chính đạo, ma đạo, còn là Tán tiên, đều thực khẩn trương, hơn nữa tò mò, đến tột cùng là cái gì nguyên nhân, làm cho địa mạch như thế thật lớn quy mô náo động.</p><p>“Đại thời đại dấu hiệu, xuất hiện.” Xa ở Tây Mạc Phương Nguyên, thông qua bảo hoàng thiên thu thập đến Nam Cương địa mạch náo động tình báo, hắn xa xôi thở dài một hơi.</p><p>Giờ này khắc này, hắn đã lại dời đi.</p><p>Lại đã mặt khác một chỗ địa điểm.</p><p>Màn đêm tiệm đi, nơi xa chân trời bắt đầu hiện ra mặt trời.</p><p>Bình minh đến đây.</p><p>Rất nhanh, nhiễm nhiễm dâng lên mặt trời mới mọc, chiếu sáng chân trời, rộng lớn quang, tản ra ở rộng lớn trên sa mạc.</p><p>Đây là tân một ngày.</p><p>Phương Nguyên một thân áo bào trắng, vẻ mặt phong sương, ánh mắt trầm ngưng nhìn mặt trời, hắn trong lòng là trầm trọng.</p><p>Mặt trời mọc lên ở phương đông, hắn tiền đồ không hề như trước mắt cảnh tượng như vậy trong sáng.</p><p>Trước kia hắn bị chẳng hay biết gì, hiện tại chiếm được Tử Sơn chân quân di tàng sau, hắn thế này mới hiểu được kiếp trước đời này giữa, đại thời đại cùng U Hồn, ảnh tông trong lúc đó quan hệ.</p><p>Đại thời đại vốn là hẳn là phía sau tiến đến.</p><p>Chính là Phương Nguyên kiếp trước năm trăm năm, bởi vì ma tôn U Hồn nghịch thiên sửa mệnh thành công, ngăn chặn thiên đình, thiên ý, vận dụng vô thượng thủ đoạn ngạnh sinh sinh đem đại thời đại sau này kéo dài suốt năm trăm năm !</p><p>Thiên ý bị U Hồn đẩy vào tuyệt cảnh, không thể không đập nồi dìm thuyền, lựa chọn Phương Nguyên làm quân cờ, lợi dụng xuân thu thiền, đem đưa đến quá khứ, được ăn cả ngã về không, hiểm chi lại hiểm phá hủy ảnh tông đại kế.</p><p>Bởi vậy, toàn bộ thế giới vận chuyển, lại về tới quỹ đạo.</p><p>Không có U Hồn cùng ảnh tông kéo dài, đại thời đại đã chậm rãi mở ra mở màn.</p><p>Địa mạch chấn động, đó là này to lớn mở màn một góc.</p><p>“Đại thời đại tiến đến, ngũ vực giới bích đều phải tiêu tán. Bất quá ngũ vực giới bích tiêu tán điều kiện tiên quyết, là toàn bộ ngũ vực Nam Cương, Bắc Nguyên, Trung Châu, Tây Mạc, Đông Hải địa mạch, hết thảy tiếp xúc, hơn nữa dung hợp thành một cái thống nhất chỉnh thể.”</p><p>“Kế tiếp trong khoảng thời gian này, địa mạch chấn động, sẽ thường xuyên phát sinh. Hơn nữa không chỉ là Nam Cương, còn lại bốn vực Trung Châu, Đông Hải, Tây Mạc, Bắc Nguyên đều đã lục tục phát sinh.”</p><p>“Sở dĩ là Nam Cương đầu tiên bùng nổ địa mạch chấn động, là vì toàn bộ ngũ vực giữa, liền tính Nam Cương thổ đạo đạo ngân nhất nồng đậm. Bởi vậy Nam Cương địa mạch, nhất hùng hậu hùng rộng rãi, là ngũ vực thứ nhất. Nguyên nhân vì như thế, đại thời đại tiến đến, thiên địa biến dời, mới có thể trước hết ảnh hưởng đến nó.”</p><p>Phương Nguyên trong ánh mắt, để lộ ra suy tư sắc.</p><p>Đại thời đại cứ như vậy tiến đến, không thể nghi ngờ thật lớn quấy nhiễu hắn từng chế định xuống dưới tu hành kế hoạch.</p><p>Vốn kế hoạch của hắn, thời gian là thập phần đầy đủ cùng thong dong.</p><p>Phương Nguyên không ngừng tiềm tu, lợi dụng mộng cảnh tăng lên cảnh giới, tích tụ tài lực, tăng lên tu vi. Đợi cho ngũ vực loạn chiến đại thời đại buông xuống, hắn nhất định đã là bát chuyển tu vi, tài lực hùng hậu, mặc dù không đạt được toàn lưu phái tông sư hoàn cảnh, đại khái cũng kém không nhiều lắm.</p><p>Kể từ đó, hắn khả năng ở ngũ vực loạn chiến, thu hoạch lớn nhất tiền lời.</p><p>Nhưng là hiện tại, hiển nhiên không được.</p><p>Đại thời đại tiến đến quá nhanh, Phương Nguyên kế hoạch hoàn toàn bị quấy rầy.</p><p>Không chỉ có là như thế này, hắn nay còn đã bị thiên đình đuổi giết, thiên ý bao vây tiễu trừ, tình cảnh chật vật không chịu nổi, mỗi thời mỗi khắc đều đang lẩn trốn, đều phải đề phòng, bởi vì nói không chừng ngay sau đó còn có cường đại địch nhân bỗng nhiên xuất hiện, đối chính mình thực thi tập sát.</p><p>“Đây là một hồi thiên cổ biến đổi lớn!”</p><p>“Trước mắt mới thôi, chỉ sợ chỉ có ta, thiên đình, ảnh tông, cùng với này khác số ít thế lực, biết được địa mạch chấn động sau lưng ý nghĩa.”</p><p>“Bất quá này khác cổ tiên cũng không hội vụng về, một phen điều tra sau, tổng hội nhiều nhiều thiếu thiếu ý thức được phương diện này.”</p><p>“Chờ tiếp qua một đoạn thời gian, này cỗ ý thức sẽ hình thành chung nhận thức, khắp thiên hạ cổ tiên giới đều đã hiểu được: Một hồi trước nay chưa có thiên địa biến cách, sẽ muốn tiến đến.”</p><p>“Ai, ta trùng sinh tới nay ưu thế, liền vừa muốn giảm bớt hạng nhất.”</p><p>“Nếu là không có mộng cảnh đại chiến, ta còn có Võ Di Hải thân phận. Nam Cương địa mạch chấn động, sẽ xuất hiện đại lượng địa câu, thiên hố, hơn nữa vô số mạch khoáng, địa hạ hiếm quý tẩu thú, kì thực quỷ thảo, đều đã bị lục ra đến.”</p><p>“Đây là một hồi Thao Thiết thịnh yến, sẽ dẫn phát các thế lực lớn, toàn bộ cổ tiên tranh đoạt. Ngũ vực đều đã phát sinh chuyện như vậy, nhưng lấy Nam Cương là nhất, bởi vì Nam Cương địa mạch nhất hùng hậu, địa hạ trân bảo nhiều nhất tối có giá trị. Tối thứ là Đông Hải, bởi vì mênh mông một mảnh, tại đây địa mạch chấn động, Đông Hải cơ duyên ngược lại là ít nhất.”</p><p>Phương Nguyên nhớ lại.</p><p>Đông Hải cho tới nay, đều là trong ngũ vực tài nguyên rất phong phú địa vực. Điểm này, dẫn tới này khác bốn vực cổ tiên, đều phải mạo hiểm đi trước, thăm dò sưu tầm, phụ trợ chính mình tu hành.</p><p>Nhưng trận này địa mạch chấn động, thu hoạch nhỏ nhất cũng là Đông Hải.</p><p>Phương Nguyên kiếp trước năm trăm năm, còn có cổ tiên bình luận: Trận này cơ duyên, giống như chính là thiên địa ban cho cổ tiên đại lượng kỳ trân dị bảo, cố ý cân bằng ngũ vực thực lực giống nhau.</p><p>Phương Nguyên nếu là còn có Võ Di Hải thân phận, giờ này khắc này, đem nghênh đón một hồi thật lớn cơ hội. Bằng vào hắn trí nhớ, hắn nhưng là nhớ rõ thiệt nhiều địa điểm, hội mạnh xuất hiện đại lượng thiên địa trân bảo, thậm chí là hoang dại tiên cổ!</p><p>Đáng tiếc lúc này đây, thân phận của hắn bại lộ, trận này to lớn cơ duyên, chỉ sợ muốn cùng chính mình thất chi giao tí.</p><p>Phương Nguyên trong lòng tiếc hận, lại không biết đến, trận này địa mạch chấn động ngược lại là giúp hắn một cái việc.</p><p>Nguyên nhân vì địa mạch chấn động, làm cho Võ gia tiên trận tổn hại, mới làm cho Võ Dung mưu kế thất bại, làm Phương Nguyên bình yên vượt qua một hồi kiếp nạn, không có bị Võ gia ám toán đến.</p><p>Địa mạch chấn động là khẳng định muốn phát sinh, nhưng sớm không còn sớm, muộn không muộn cố tình ngay tại kia thời điểm phát sinh, hiển nhiên là Phương Nguyên nhiên hồn bạo vận nguyên nhân.</p><p>“Cũng may ta lúc này đây, nắm giữ thất chuyển tiên cổ tự ái. Phía trước thành công thúc dục tiên đạo sát chiêu khiết thân tự hảo, đem trên người một ít đạo ngân đều thuận lợi tiêu trừ điệu, trong đó liền bao gồm Võ gia minh ước.”</p><p>Cứ như vậy, Phương Nguyên liền hoàn toàn thoát ly Võ gia, cùng Võ gia không có quan hệ.</p><p>“Nói vậy lúc này, của ta mệnh bài cổ, hồn đăng cổ đều đã thoát phá đi. Võ Dung cũng không những có thể lợi dụng này nhược điểm, đến đối phó ta.”</p><p>Phương diện này băn khoăn giải trừ, nhưng là cũng làm cho Phương Nguyên thấy được khiết thân tự hảo chỗ không đủ.</p><p>Khiết thân tự hảo sát chiêu, tuy rằng kỳ diệu phi phàm, chỉ cần là đối cổ tiên bất lợi đạo ngân, đều có thể tiêu trừ, nhưng nó đến cùng không đủ linh mẫn như ý.</p><p>Liền tỷ như nói lúc này Phương Nguyên, trên người cùng Võ gia minh ước đều bị tiêu trừ sạch sẽ, nhưng là cùng thế lực khác, cùng Sở Độ, Lang Gia địa linh cùng với này khác dị tộc, còn có Phong Ma quật đằng đằng minh ước đạo ngân, đều không có ảnh hưởng.</p><p>Đây là bởi vì, này đó minh ước đạo ngân, đối Phương Nguyên đều không phải là “Bất lợi”, cho nên khiết thân tự hảo sẽ không hội tiêu trừ điệu chúng nó.</p><p>Nhưng mà một khi Phương Nguyên làm phản, này đó minh ước đạo ngân đối Phương Nguyên bất lợi khi, thường thường minh ước sẽ đầu tiên phát động, nghiêm khắc chế tài Phương Nguyên, Phương Nguyên lại dùng khiết thân tự hảo đến cứu vớt chính mình, không thể nghi ngờ liền chậm rất nhiều.</p><p>Chính yếu, còn là Tử Vi tiên tử cài ở Phương Nguyên trên người điều tra sát chiêu.</p><p>Này đó đạo ngân, đối Phương Nguyên phi thường bất lợi, khiết thân tự hảo sát chiêu tự nhiên muốn tiêu trừ chúng nó. Nhưng mà làm cho Phương Nguyên giật mình là, cứ việc sát chiêu hữu hiệu, đem này đó đạo ngân tiêu trừ một ít, nhưng rất nhanh, đạo ngân mà bắt đầu hồi phục, một lần nữa sinh thành.</p><p>Dựa theo loại này tốc độ, tiếp qua ba canh giờ thời gian, đại biểu thiên đình điều tra sát chiêu đạo ngân, liền lại sẽ khôi phục kiểu cũ.</p><p>“Khiết thân tự hảo chính là Tử Sơn chân quân di tặng giữa, nhất cường đại thủ đoạn.”</p><p>“Nó tuy rằng đối ta có hiệu, có giúp, nhưng là lần này đối mặt đối thủ lại quá mức cường đại.”</p><p>“Ta trên người trúng điều tra sát chiêu, phải làm chính là Tử Vi tiên tử dựa vào Tinh Tú bàn cờ cài xuống dưới.”</p><p>Phương Nguyên tuy rằng là suy đoán, nhưng trong lòng trên cơ bản đã có thể khẳng định.</p><p>Bởi vì này loại đạo ngân tự hành sinh trưởng hiện tượng, hắn từng tiếp xúc quá.</p><p>Thì phải là hắn nguyên bản thân thể, kia cụ lục chuyển lực đạo -- bát tí thiên ma tiên cương thân xác.</p><p>Nay khối này thân xác, thứ hai tiên khiếu đã tiêu tán hết, thứ nhất ngũ chuyển không khiếu giữa còn phong ấn xuân thu thiền.</p><p>Xuân thu thiền đương nhiên không thể dùng, bởi vì bên trong tiềm tàng thiên ý.</p><p>Mà thân xác giữa, tức thì bị Ảnh Vô Tà vận dụng hồn đạo thủ đoạn, bố trí hạ hiểm ác cạm bẫy.</p><p>Một khi Phương Nguyên ký thác hồn phách đi vào, cạm bẫy sẽ phát động đứng lên, diệt sát hồn phách, sau đó tẩm bổ thân xác, sinh ra càng nhiều hồn đạo đạo ngân, làm cho cạm bẫy càng thêm hung tàn ngoan cố.</p><p>Đây là Phương Nguyên lần đầu tiên tiếp xúc đến, đạo ngân tự hành sinh trưởng hiện tượng.</p><p>Tuy rằng là Ảnh Vô Tà phát động sát chiêu, nhưng nơi phát ra cho Đạo Thiên ma tôn.</p><p>Được đến Tử Sơn chân quân di tặng sau, Phương Nguyên cũng mới biết được, chỉ có cửu chuyển cổ tôn cấp số nhân vật, khả năng sáng tạo ra loại này đạo ngân sinh trưởng sát chiêu đến.</p><p>Cho nên, Phương Nguyên thủy suy đoán, Tử Vi tiên tử là lợi dụng Tinh Tú bàn cờ, mới thi triển ra đến này một điều tra sát chiêu.</p><p>Bởi vì Tinh Tú bàn cờ chính là Tinh Tú tiên tôn vật.</p><p>Được ích cho Phương Nguyên hiện tại thân phận, hắn đối thiên đình phương diện nhận thức, cũng bạo tăng rất nhiều.</p><p>Phương Nguyên hiện tại hồi tưởng một chút, kỳ thật, này khác tiên tôn ma tôn, cũng đều có như vậy cùng loại thủ đoạn.</p><p>Đạo ngân tự sinh, không háo tiên nguyên.</p><p>Tỷ như, Cự Dương tiên tôn hắn khai sáng đi ra bát chuyển tiên cổ hồng vạn tề thiên. Mã Hồng Vận dùng, vận may hiệu quả vẫn đều tồn tại, cho đến hắn thân xác tử vong.</p><p>Vận may hiệu quả cứu này bản chất, chính là vận đạo đạo ngân.</p><p>Mã Hồng Vận thân xác trên có khắc ấn hạ vận đạo đạo ngân, hơn nữa phun ra nuốt vào người cùng hắn cùng một nhịp thở chung quanh số mệnh, làm cho chính mình vận đạo đạo ngân càng ngày càng nhiều. Hơn nữa ở toàn bộ trong quá trình, hắn cũng không cần hao phí bất luận cái gì tiên nguyên, chân nguyên.</p><p>Đạo Thiên ma tôn cũng nắm giữ loại trình độ này sát chiêu.</p><p>Thì phải là thần bất tri, quỷ bất giác.</p><p>Này hai đại cứu cực phòng ngự sát chiêu, đều là ở hồn phách bện ra một tầng đạo ngân pháp y. Người trước làm cho đối tượng thoát ly thiên ý đằng đằng chú ý cùng suy tính, người sau làm cho hết thảy hồn phách cảm giác không đến.</p><p>Như vậy sát chiêu hiệu quả, vẫn đều tồn tại, hơn nữa không hao phí bất luận cái gì tiên nguyên. Đồng thời, một khi có điều tổn hại, đạo ngân pháp y còn có thể tự hành sinh trưởng khép lại.</p><p>“Thế gian công nhận, mỗi một vị cửu chuyển cổ tôn, sở chủ tu lưu phái cảnh giới, đều là vô thượng đại tông sư.”</p><p>“Dựa theo Tử Sơn chân quân truyền cho ta tu hành kinh nghiệm trung quy hoạch: Tông sư cảnh giới là loại suy, đại tông sư cảnh giới là vận dụng tự nhiên đạo ngân, vô thượng đại tông sư cảnh giới đó là đạo ngân tự hành sinh trưởng, thậm chí tự hành vận chuyển, thoát ly tiên nguyên chất cốc sao?”</p><p>Như thế liền vừa xem hiểu ngay.</p><p>Tử Sơn chân quân di tàng, làm cho Phương Nguyên đối toàn bộ cổ tiên cảnh giới, đều có một cái rõ ràng, toàn diện nhận thức.</p><p>Hiện tại, dùng tự mình trải qua sự thật xác minh xuống dưới, càng làm cho Phương Nguyên thể ngộ khắc sâu.</p><p>Bát tí thiên ma tiên cương thân xác hồn đạo cạm bẫy, Phương Nguyên đã có biện pháp có thể giải trừ.</p><p>Nhưng là khối này chí tôn tiên thể thượng điều tra đạo ngân, Phương Nguyên cũng là ứng phó thật sự cố hết sức.</p><p>“Ta dùng khiết thân tự hảo, tuy rằng có thể trừ khử nhất định số lượng điều tra đạo ngân, nhưng là này đó đạo ngân giảm bớt càng nhiều, sinh trưởng tốc độ lại càng mau!”</p><p>“Ta đơn thuần dùng khiết thân tự hảo sát chiêu, thi triển một lần, có thể trừ khử điệu trong đó 1 thành đạo ngân. Nhưng là quá cái ban ngày thời gian, biến mất đạo ngân sẽ một lần nữa sinh trưởng đi ra.”</p><p>“Kể từ đó, ta nếu muốn hoàn toàn tiêu trừ trên người điều tra sát chiêu, sẽ muốn lúc nào cũng khắc khắc thúc dục khiết thân tự hảo sát chiêu, ít nhất nửa tháng thời gian, liên tục không nhiều, trung gian không thể có một tia dừng lại thời gian.”</p><p>Phương Nguyên dựa theo hiện có tình báo, đại khái tính ra một chút.</p><p>Thực phiền toái, Phương Nguyên trúng điều tra sát chiêu, so với hắn lường trước trung còn muốn phiền toái nhiều lắm.</p><p>Hơn nữa, tối mấu chốt là, này không thực tế.</p><p>Khiết thân tự hảo sát chiêu, đều không phải là liên tục tính sát chiêu, nó là dựa theo số lần đến. Thúc dục một lần, chính là một lần, mỗi một lần liên tục thời gian là cố định.</p><p>Tuy rằng có được tự ái tiên cổ, cũng thúc dục thành công sát chiêu khiết thân tự hảo, nhưng là Phương Nguyên cũng không có như nguyện lấy thường, đem trên người bất lợi đạo ngân tiêu trừ sạch sẽ.</p><p>Hắn gặp mặt khác nan đề.</p><p>Nên làm cái gì bây giờ?</p><p>“Nếu là cho ngươi sung túc thời gian, làm cho ngươi chuẩn bị, có lẽ còn có giải trừ hy vọng. Đáng tiếc hiện tại, ngươi là không có.” Thiên đình, Tử Vi tiên tử cười cười.</p><p>Nàng đối loại ở Phương Nguyên đám người trên người điều tra sát chiêu, phi thường có tin tưởng.</p><p>Bởi vì này là Tinh Tú bàn cờ thủ đoạn, cũng chính là Tinh Tú tiên tôn thân tự nghĩ ra tạo sát chiêu -- bất diệt tinh tiêu.</p><p>Ở sở hữu điều tra sát chiêu giữa, bất diệt tinh tiêu chỉ có thể ghi rõ đối tượng vị trí, đan này uy lực dùng được, xa không bằng Tử Vi tiên tử cài ở Phượng Cửu Ca đám người trên người điều tra sát chiêu tinh ảnh suy diễn.</p><p>Người sau có thể làm cho Tinh Tú bàn cờ, trực tiếp suy diễn ra đối tượng sở trải qua sự tình cùng cảnh tượng, vừa xem hiểu ngay, giống như người lạc vào cảnh giới kỳ lạ.</p><p>Nhưng là bất diệt tinh tiêu cường đại nhất địa phương, ngay tại cho -- nó cuồn cuộn không ngừng, sinh sôi bất diệt, tầm thường thủ đoạn căn bản không thể tiêu trừ nó.</p><p>Có thể nói, chỉ cần này sát chiêu tồn tại một ngày, Phương Nguyên chính là nàng Tử Vi tiên tử bàn cờ một viên quân cờ, chạy không thoát Tử Vi tiên tử nắm trong tay. Trừ bỏ gạt bỏ, chính là thời gian sớm muộn vấn đề.</p><p>Cùng Phương Nguyên đám người quyết đấu, Tử Vi tiên tử hoàn toàn chiếm cứ chủ động, đại thế nơi tay, lù lù bất động.</p><p>Hơn nữa chỉ cần không cho Phương Nguyên tự do, dư dả phát triển cơ hội, thời gian tha càng lâu, nàng Tử Vi tiên tử cùng với thiên đình ưu thế sẽ càng lúc càng lớn.</p><p>Có thể nói, Tử Vi tiên tử đã lợi cho bất bại chi địa!</p><p>Thông tri: Bởi vì lượng công việc quá lớn, 8 tháng kí tên bưu thiếp hồi quỹ thư hữu hoạt động, công tác thống kê danh sách địa chỉ thời gian kéo dài một tuần. Giữa xuất hiện một ít vấn đề, trước mắt đang ở tích cực điều chỉnh, quảng đại thư hữu thỉnh nhiều hơn lượng giải. Mặt khác, ngày mai 31 hào, ở 8 tháng cuối cùng một ngày, ta sẽ lần đầu đổi mới vừa ra [ cổ chân nhân ] phiên ngoại kịch tình, đây là về mỗ vị ma tôn lịch sử chuyện cũ. Đến lúc đó đổi mới sẽ xuất hiện ở 31 hào buổi tối vi tín công chúng hào “Cổ chân nhân”. Ta vẫn tận sức cho, viết hảo mỗi nhân vật, hoàn thiện toàn bộ cổ thế giới. Nhưng là có chút nhân vật phấn khích chuyện xưa, đích thực không thể đặt ở chính văn bên trong, bởi vì sẽ ảnh hưởng toàn bộ kịch tình nối liền tính, đành phải viết phiên ngoại. Mọi người có hứng thú mà nói, có thể chú ý một chút cổ chân nhân vi tín công chúng hào. </p>\n\t\t\t \n\n                    "
}