{
  "href": "https://doctruyenchufull.vip/6333f94abea2d9fb2f8578f1",
  "title": "Chương 1414: Đệ 389 chương: Lục Úy Nhân",
  "chapterNumber": "1414",
  "slug": "chuong-1414-de-389-chuong-luc-uy-nhan",
  "previousLink": "chapters-truyenchufull/1413-chuong-1413-de-388-chuong-bat-diet-tinh-tieu",
  "currentLink": "chapters-truyenchufull/1414-chuong-1414-de-389-chuong-luc-uy-nhan",
  "nextLink": "chapters-truyenchufull/1415-chuong-1415-de-390-chuong-tran-dao-tien-co-cung-chan-truyen",
  "contentHTML": "\n\n                        <p> “Cùng mệnh so sánh với, vận là không thể kéo dài.”</p><p>“Tuy rằng ra một điểm ngoài ý muốn, nhưng lại có thể như thế nào?”</p><p>Tử Vi tiên tử cười cười, tao nhã thong dong.</p><p>Nàng trong tay Tinh Tú bàn cờ, chính để lộ ra kia hai vị thiên đình cổ tiên thân ảnh.</p><p>Tiên cổ ốc ở chạy như bay.</p><p>Hai vị thiên đình cổ tiên mặt trầm như nước, lúc này đang ở lẫn nhau trao đổi.</p><p>“Thượng cực thiên ưng thông qua hắc bạch điên đảo vân, bỏ chạy hắc thiên. Nhưng dựa theo hiện tại canh giờ đến tính, ngũ vực đã là ban ngày. Chúng ta hiện tại thân ở ở bạch thiên giữa, hắc thiên đã đến chúng ta đỉnh đầu. Cho nên chúng ta lúc này đây, muốn phi thăng đến trời cao, xuyên thấu Thiên Cương khí tường, khả năng tiến vào hắc thiên.”</p><p>“Không sai, chúng ta đã ở thượng cực thiên ưng trên người, cài xuống điều tra thủ đoạn. Chỉ cần đến hắc thiên, chúng ta sẽ có mỏng manh cảm ứng, không lo tìm không thấy nó.”</p><p>“Tái gặp được thượng cực thiên ưng, chúng ta cũng không thể giẫm lên vết xe đổ, hết thảy cố gắng, tránh cho phía trước tình huống lại lần nữa phát sinh.”</p><p>Hai vị thiên đình cổ tiên ý chí chiến đấu mười phần, tự tin trải qua một lần đả kích sau, cũng hoàn toàn khôi phục.</p><p>Cho bọn họ đầy đủ tự tin, là bọn họ nắm giữ thực lực.</p><p>Thực lực chênh lệch ngay tại nơi này, rõ ràng, cho dù thượng cực thiên ưng vận may bạo bằng lần thứ hai, lần thứ ba, có năng lực như thế nào?</p><p>Chẳng lẽ nhiều lần đều có thể như thế sao?</p><p>Chỉ cần có một lần không thành, như vậy thiên đình cổ tiên liền thắng lợi, mà thượng cực thiên ưng tắc sẽ thân hãm lồng giam, rốt cuộc không thể phiên bàn.</p><p>Tinh Tú bàn cờ nhẹ nhàng chấn động, hình ảnh biến hóa, hiện ra ra Phượng Cửu Ca đến.</p><p>Giờ này khắc này, Phượng Cửu Ca đã thoát ly quang âm sông dài, một lần nữa đi tới Tây Mạc.</p><p>Chính là lúc này đây, bởi vì hắn thông qua bất đồng quang âm chi lưu, trở lại Tây Mạc, cho nên hắn cũng không thể đường cũ phản hồi.</p><p>Tử Vi tiên tử ra tiếng chỉ điểm hắn, dựa theo Phượng Cửu Ca hiện tại khoảng cách, cách Phương Nguyên còn là pha xa.</p><p>“Phượng Cửu Ca chính là người hộ đạo.”</p><p>“Hắn khí vận, vững như đại sơn, lù lù bất động, cũng chỉ có như vậy đặc hơn khí vận, khả năng đối kháng được Phương Nguyên đám người.”</p><p>“Nếu là ta phái này khác thiên đình cổ tiên tiến đến, nhiều người rối loạn, khí vận bị Phương Nguyên phản chế, ngược lại sẽ giúp Phương Nguyên.”</p><p>“Phương Nguyên kia chích thượng cực thiên ưng, chính là rõ ràng ví dụ. Hai vị thiên đình bát chuyển cổ tiên liên thủ, đều có thể đào thoát. Huống chi đối phó Phương Nguyên?”</p><p>“Trước hết làm cho Phượng Cửu Ca không ngừng áp bách Phương Nguyên, khiến cho hắn tìm kiếm Hồng Liên chân truyền, cho dù mục đích này không đạt được, cũng có thể bức bách hắn không ngừng tiết lộ con bài chưa lật. Khi hắn con bài chưa lật toàn bộ triển lộ, chính là ta tự thân xuất mã lúc.”</p><p>Nghĩ đến đây, Tử Vi tiên tử trong mắt lóe ra một tia làm cho người ta sợ hãi sát ý.</p><p>Nàng không phải không coi trọng Phương Nguyên, mà là phi thường coi trọng Phương Nguyên.</p><p>Vì giảo sát này đầy đủ thiên ngoại chi ma, Tử Vi tiên tử muốn đích thân động thủ, khả năng an tâm.</p><p>Bất quá, hiện tại không phải thời điểm.</p><p>Thứ nhất, Phương Nguyên con bài chưa lật tựa hồ còn chưa lộ tẫn, thân mình cũng không đến tuyệt cảnh.</p><p>Thứ hai, thiên đình phương diện này cần trấn thủ, bởi vì Long Công còn tại thiên đình ở chỗ sâu trong, cố gắng trấn áp U Hồn bản thể. Toàn bộ Trung Châu đại cục, cần nàng Tử Vi tiên tử trăm công nghìn việc, đi thống hợp thao túng.</p><p>Thứ ba, đại thời đại tới gần, Nam Cương đã bắt đầu xuất hiện địa mạch chấn động, Trung Châu vị trí nhất hoàn cảnh xấu, phải tiến hành toàn diện nguyên vẹn chuẩn bị.</p><p>Mặc dù là Phương Nguyên nắm giữ tự ái tiên cổ, cũng không có siêu thoát Tử Vi tiên tử nắm trong tay.</p><p>Thượng cực thiên ưng tuy rằng chạy trốn một lần, nhưng như cũ ở bị đuổi giết, chưa thoát ly hiểm cảnh.</p><p>Tử Vi tiên tử càng để ý, không phải này hai người, mà là quang âm sông dài bỗng nhiên xuất hiện thạch liên đảo.</p><p>“Hồng Liên chân truyền vì cái gì sẽ đột nhiên xuất hiện, lại thần bí biến mất?” Tử Vi tiên tử nhíu mày, nghĩ mãi không ra.</p><p>Nắm giữ Tinh Tú bàn cờ nàng, dĩ nhiên là thiên hạ top 3 chi liệt trí đạo đại năng.</p><p>Nhưng là đối mặt nhân tộc trong lịch sử, thần bí nhất Hồng Liên ma tôn, Tử Vi tiên tử như cũ cảm nhận được chính mình vô năng cùng không đủ.</p><p>“Hồng Liên a......” Tử Vi tiên tử trong lòng thở dài.</p><p>Bởi vì nàng biết, ở sở hữu ma tôn giữa, liền tính vị này Hồng Liên ma tôn cùng thiên đình khúc mắc sâu nhất.</p><p>Thậm chí, hắn từng một lần, cực khả năng trở thành Hồng Liên tiên tôn, nhập chủ thiên đình......</p><p>Hắc thiên.</p><p>Hoàng lục sắc khuẩn thảo, giống như một tấm thảm to lớn, lẳng lặng sinh trưởng ở hắc thiên trong góc.</p><p>Phụ thiên khuẩn.</p><p>Đây là một loại lục chuyển tiên tài, chỉ có thái cổ cửu thiên khả năng sinh trưởng.</p><p>Nó sinh trưởng điều kiện, có vẻ hà khắc.</p><p>Phải chỉ một sinh trưởng, chung quanh không thể có bất luận cái gì dị chủng đạo ngân, này khác sinh mệnh, thậm chí ngay cả vẫn thạch cũng không có thể tồn tại.</p><p>Bất quá cũng may, thái cổ cửu thiên tuy rằng là thượng cổ cấp thành quần kết đội, thái cổ cấp sinh mệnh hoành hành, nhưng là không gian còn là rộng lớn. Luôn sẽ có phụ thiên khuẩn sinh trưởng hoàn cảnh.</p><p>Bất quá lúc này, tại đây phiến phụ thiên khuẩn, lại lưu lại hai bóng người.</p><p>Xèo xèo xèo xèo!</p><p>Liên tiếp dồn dập tiếng chim hót, đột ngột vang lên.</p><p>Một vị thanh niên bộ dáng cổ sư, cố hết sức giơ lên tay phải, chỉ thấy hắn cẳng tay cùng tay phải, đều bao phủ một tầng thất thải hà quang.</p><p>Này sáng mờ phi thường hoạt bát, giống như muốn thoát ly thanh niên cổ sư cánh tay, có chính mình linh tính, nhưng thủy chung lại kém như vậy một điểm.</p><p>Thanh niên cổ sư nghiến răng nghiến lợi, cố gắng chống đỡ, rất nhanh đó là đầu đầy mồ hôi.</p><p>“Đi thôi, hà điểu!” Thanh niên cổ sư chống đỡ đến cực hạn, hiểu được chính mình phải đánh bạc một phen, hắn mạnh khẽ quát một tiếng, sau đó gian nan về phía trước phủi tay.</p><p>Xèo xèo chi!</p><p>Ngay sau đó, sáng mờ tiếng kêu to trở nên càng thêm thanh thúy ngẩng cao.</p><p>Sau đó thất thải sáng mờ, thật sự nhảy ra thanh niên cổ sư cánh tay, lập tức nhảy tới không trung, sau đó chợt biến hóa thành một đầu phi điểu hình thái.</p><p>Cánh chim rung lên, thất thải hà quang tốc độ kinh người về phía trước bắn thẳng đến.</p><p>Oanh!</p><p>Một tiếng nổ, thất thải hà điểu chính giữa cách đó không xa phụ thiên khuẩn, trực tiếp đem phụ thiên khuẩn oanh tạc chung quanh vẩy ra.</p><p>Sáng mờ tiêu tán sau, phụ thiên khuẩn xuất hiện một cái miệng giếng lớn nhỏ thiển hố.</p><p>Thanh niên cổ sư thấy vậy, nhất thời vừa mừng vừa sợ.</p><p>Mừng tự nhiên là, chính mình cố gắng lâu như vậy, vất vả rèn luyện, bao nhiêu lần thoát chết trong gang tấc, cuối cùng đặc huấn chiếm được thành quả, luyện thành này sát chiêu.</p><p>Kinh là này sát chiêu uy lực, cư nhiên lớn như vậy, như nhau sư phụ đoán ngôn giống nhau.</p><p>“Sư phụ, ta luyện thành!” Thanh niên cổ sư đi vào mặt khác một người trước mặt, thi lễ, sau đó hưng phấn mà nói.</p><p>“Ân, không sai.” Hắn sư phụ thản nhiên đánh giá một tiếng.</p><p>Thanh niên cổ sư nhìn thấy sư phụ vẻ mặt, trong lòng hưng phấn không khỏi sơ giải bình phục rất nhiều.</p><p>Hắn vẻ mặt cũng chợt trở nên bình tĩnh rất nhiều, lúc này lại là thi lễ, âm điệu dịu đi nói:“Là đồ nhi thất trạng.”</p><p>“Vô phương.” Thanh niên cổ sư sư phụ khoát tay, chậm rãi cất bước, đi hướng nơi xa.</p><p>Vài bước sau, hắn ngừng lại, ngửa đầu nhìn phía một chỗ chân trời.</p><p>Hắn một thân màu xám áo gai, phi thường mộc mạc, lúc này theo gió lắc lư, cường kiện như gấu thể trạng, căn bản che lấp không được.</p><p>Hắn mang theo đấu lạp, lại khoan lại lớn, đấu lạp ven ở trên mặt hắn đầu hạ dày đặc bóng ma, che khuất hắn khuôn mặt.</p><p>Thanh niên cổ sư tuy rằng nhận thức hắn làm sư phụ, nhưng chưa bao giờ gặp qua hắn bộ mặt thật.</p><p>Trên thực tế, chỉ có đến bây giờ, khi hắn nhìn lên phía chân trời thời điểm, thanh niên cổ sư mới có thể nhìn thấy hắn sư phụ khuôn mặt.</p><p>Nhưng là chỉ có thể nhìn gặp một cái cằm.</p><p>Hắn cằm lại rộng lại dầy, cho người ta không lay động, chắc nịch rất nặng cảm giác.</p><p>“Sư phụ, cảm ơn ngươi những ngày này chỉ điểm, nếu không lấy ta cá nhân khổ tu, có thể nào có như thế kinh người tiến bộ.” Thanh niên cổ sư nói.</p><p>Hắn sư phụ trầm mặc trong chốc lát, thế này mới chậm rãi mở miệng:“Diệp Phàm a, ngươi thiên tư thông minh, ngộ tính kinh người. Này sát chiêu vốn là là ngươi chính mình sáng chế, đem ngươi tu hành biến hóa đạo cùng quang đạo lĩnh ngộ, đều ngưng tụ cùng một chỗ, vi sư bất quá chỉ điểm ngươi một ít quan khiếu mà thôi. Này sát chiêu ngươi tuy rằng đã luyện thành một lần, nhưng sau này còn cần nhiều hơn luyện tập, chính là phải chú ý an toàn, bởi vì vi sư không ở bên cạnh ngươi.”</p><p>“Sư phụ, chúng ta sẽ muốn phân biệt sao?” Thanh niên cổ sư nhất thời cả kinh, bật thốt lên vội hỏi.</p><p>Người này đúng là Nam Cương Diệp Phàm.</p><p>Hắn ngầm quý mến Thương Tâm Từ, Thương Tâm Từ sơ đăng tộc trưởng vị, Diệp Phàm động thân mà ra, giúp Thương Tâm Từ xử lý Thương gia thế tục nan đề.</p><p>Nhưng là nhân ngoại hữu nhân, thiên ngoại hữu thiên, Diệp Phàm gặp Bạch Ngưng Băng, gặp được thảm bại không nói, lại trải qua sinh tử gian đại khủng bố.</p><p>Hắn kiểm hồi một cái tánh mạng, một lần hồn bay phách lạc.</p><p>Lần này khó quên trải qua, làm cho hắn lắng đọng lại xuống dưới, bắt đầu tự hỏi nhân sinh, suy tư chính mình.</p><p>Một lần ngoài ý muốn, làm cho hắn gặp được hiện tại sư phụ, cũng tiếp được thầy trò tình duyên.</p><p>Không nghĩ tới, hắn vị này sư phụ rõ ràng là một vị cổ tiên.</p><p>Sư phụ vì tài bồi vị này cực có ngộ tính đệ tử, tự mình dẫn dắt Diệp Phàm, đi vào hắc thiên, cố ý rèn luyện hắn.</p><p>Ở chung thời gian tuy rằng thực ngắn, nhưng là Diệp Phàm lại cực kì kính nể chính mình vị thần bí sư phụ.</p><p>Người cùng người trong lúc đó kết giao, là cần hợp ý. Có người ở chung cả đời, đều khả năng thực xa lạ. Có người ở chung thời gian thực ngắn, lại có thể dẫn là tri kỷ.</p><p>Tuy rằng Diệp Phàm vẫn chưa gặp qua sư phụ bộ mặt thật, nhưng có thể cảm nhận được sư phụ đối hắn chân thành chi tâm.</p><p>Hắn cũng đối sư phụ trăm phần trăm tín nhiệm, không chút nghi ngờ sư phụ có cái gì này khác rắp tâm.</p><p>“Duyên đến duyên đi, ngươi ta thầy trò duyên phận cũng không nhiều. Hôm nay háo dùng, ngày mai liền tẫn. Phản không bằng khe nhỏ nước dài, lấy đợi tương lai.</p><p>Diệp Phàm, ngươi có biết vì cái gì ta muốn mang ngươi đi vào nơi này sao?” Sư phụ nói.</p><p>Diệp Phàm chớp chớp mắt:“Sư phụ không phải nói, hắc thiên hoàn cảnh áp chế của ta quang đạo, ở trong này tu hành, tuy rằng gian nan khốn khổ, nhưng bởi vì áp chế, trở nên an toàn.”</p><p>“Còn đây là nguyên nhân chi nhất, này nguyên nhân chi nhị, đó là vi sư tính đến, nơi này có của ngươi một phần nhân quả.” Hắn sư phụ trầm thấp nói.</p><p>“Nhân quả?” Diệp Phàm mặt lộ vẻ nghi hoặc sắc.</p><p>“Thế gian việc, có nhân tất có quả, có quả tất có nhân. Ngươi xem, của ngươi nhân quả đến đây.” Nói xong, thần bí cổ tiên tay chỉ phương xa chân trời.</p><p>Diệp Phàm đầu đi tầm mắt, kinh hô một tiếng.</p><p>Ở nơi nào, một đầu thượng cực thiên ưng chính hướng này phiến phụ thiên khuẩn đánh tới.</p><p>“Hảo tuấn một đầu thần ưng! A, nó bị thương.” Song phương khoảng cách ngắn lại, Diệp Phàm thấy thượng cực thiên ưng trên người cực kì trầm trọng thương thế.</p><p>Diệp Phàm tuy rằng ngộ danh sư, nhưng tầm mắt còn là so ra kém cổ tiên. Trên thực tế, tầm thường lục chuyển cổ tiên, cũng không tất nhận được thái cổ hoang thú thượng cực thiên ưng.</p><p>Thượng cực thiên ưng lúc này đã thần trí mơ hồ không rõ, nó miệng vết thương luôn luôn tại đổ máu, chưa bao giờ khép lại quá.</p><p>Thiên đình truy binh tuy rằng tạm thời vùng thoát khỏi, nhưng là hắc thiên, ban ngày hoàn cảnh, đều là nguy cơ bốn phía, không hề an toàn.</p><p>Làm nó nhìn đến nơi này có một mảnh phụ thiên khuẩn thời điểm, nó liền bay lại đây, muốn thắng được quý giá thở dốc cơ hội.</p><p>Nhưng là nó không có bay đến phụ thiên khuẩn thượng, khoảng cách còn có mấy ngàn bước, nó liền kiệt lực hôn mê đi qua.</p><p>Bất quá, Diệp Phàm sư phụ đúng lúc ra tay, đem này đầu thượng cực thiên ưng một phen lao lại đây.</p><p>Hắn giang hai tay chưởng, cũng không biết hắn dùng cái gì thủ pháp, ở Diệp Phàm kinh ngạc trong ánh mắt, này đầu to lớn thượng cực thiên ưng liền đã bị một cỗ vô hình lực, càng đổi càng nhỏ, cuối cùng biến thành chim non bình thường hình thể, ngã xuống Diệp Phàm sư phụ trong lòng bàn tay.</p><p>Diệp Phàm vị này thần bí sư phụ, lại duỗi thân ra mặt khác một bàn tay, nhẹ nhàng mà ở thượng cực thiên ưng mặt ngoài vuốt ve một chút.</p><p>Nháy mắt, thượng cực thiên ưng thương thế tiêu tán toàn không, thần thái an tường địa hãm nhập trầm miên giữa.</p><p>“Diệp Phàm, ngươi trên người nhân quả dây dưa, này đầu thượng cực thiên ưng có lẽ chính là ngươi sau này, giải trừ nhân quả mấu chốt.”</p><p>“Ngươi bắt nó mang theo bên người, đợi cho nó tỉnh lại, nó sẽ mang ngươi rời đi hắc thiên, trở lại Nam Cương.”</p><p>“Vi sư này liền đi.”</p><p>Nói xong, vị này đấu lạp áo xám thần bí cổ tiên, liền phiêu nhiên mà lên, chậm rãi bay về phía phương xa.</p><p>“Sư phụ, ngài đi thong thả.” Diệp Phàm tiếp nhận chim nhỏ giống nhau thượng cực thiên ưng, vội vàng đuổi theo.</p><p>Hắn mắt rưng rưng, cực kì không tha.</p><p>Hắn vẫn đuổi tới phụ thiên khuẩn bên cạnh, nhìn sư phụ thân ảnh càng ngày càng nhỏ, bỗng nhiên hô:“Sư phụ, có không nói cho đồ nhi ngài tục danh?”</p><p>“Phàm nhân úy quả, ta úy nhân. Ngươi có thể xưng hô ta là -- Lục Úy Nhân.”</p><p>Hắn sư phụ thanh âm, phiêu phiêu miểu miểu, mơ hồ truyền vào Diệp Phàm trong tai.</p><p>“Sư phụ...... Lục Úy Nhân......” Diệp Phàm trong miệng nỉ non, đã là ngây ngốc. </p>\n\t\t\t \n\n                    "
}