{
  "href": "https://doctruyenchufull.vip/6333f956bea2d9fb2f857936",
  "title": "Chương 1416: Đệ 391 chương: Thanh trảo quỷ dực sư",
  "chapterNumber": "1416",
  "slug": "chuong-1416-de-391-chuong-thanh-trao-quy-duc-su",
  "previousLink": "chapters-truyenchufull/1415-chuong-1415-de-390-chuong-tran-dao-tien-co-cung-chan-truyen",
  "currentLink": "chapters-truyenchufull/1416-chuong-1416-de-391-chuong-thanh-trao-quy-duc-su",
  "nextLink": "chapters-truyenchufull/1417-chuong-1417-de-392-chuong-hong-van-vu-nuong",
  "contentHTML": "\n\n                        <p> Đây là một tòa Thanh Đồng chất liệu cung điện.</p><p>Cung điện trung ương, cận có một cái đồng thau cổ hạc lạc địa đèn cung đình. Cổ hạc thon dài, cắt ra mượt mà đường cong, thẳng tắp hạc uế tối mũi nhọn, sừng sững một viên quả đào bàn lớn nhỏ vật dễ cháy.</p><p>Đúng là điểm này ánh nến, chiếu rọi toàn bộ đại điện.</p><p>Ánh nến mỏng manh, Thanh Đồng cung điện rất nhiều góc, đều đắm chìm ở hắc ám giữa.</p><p>Một thanh niên cổ sư dáng người đơn bạc, chính sừng sững ở cung điện thật lớn phương chuyên. Hắn bên cạnh vừa mới có một thật lớn điện trụ, đỏ đậm nước sơn, tráng kiện cần phải ba người trưởng thành tay cầm tay khép lại, khả năng vây được.</p><p>Ánh nến chiếu lại đây, bị cự trụ che rất nhiều, khiến cho thanh niên cổ sư nửa người bị ánh nến chiếu rọi, bên tắc bao phủ ở hắc ám cùng bóng ma giữa.</p><p>Đúng là Hàn Lập.</p><p>Lúc này Hàn Lập, trên trán đều là mồ hôi lạnh, trong lòng do dự.</p><p>“Ta coi nhẹ!”</p><p>“Này Chấn Đãng Tử tiền bối, tuy rằng là chính đạo cổ tiên, nhưng hắn chân truyền cũng không phải ta người như thế, có tư cách có thể cầm được đến.”</p><p>“Có thể đi đến này một bước, đã là cuối cùng tâm tư của ta, giữa cũng có vài cái bộ sậu, thuần túy dựa vào là vận khí!”</p><p>Hàn Lập trải qua quá này đó, vô cùng rõ ràng chỗ tòa này Thanh Đồng cự điện nguy hiểm.</p><p>Hiện tại ngẫm lại, hắn đều nghĩ mà sợ vô cùng.</p><p>Kỳ thật, chính đạo truyền thừa, thường thường tính nguy hiểm không cao, ma đạo mới là quỷ kế nhiều đoạn, hiểm ác tuyệt luân.</p><p>Chấn Đãng Tử truyền thừa khảo nghiệm tuy rằng này đó nguy hiểm, đối với cổ tiên mà nói, không tính cái gì. Nhưng là đối với còn là cổ sư mà nói Hàn Lập, vậy quá mức nguy hiểm.</p><p>Hàn Lập thân mình chính là người cường vận, lại cùng Phương Nguyên có liên vận quan hệ, làm cho cơ duyên không ngừng, nay đã có tứ chuyển tu vi.</p><p>Loại trình độ này, đặt ở hắn loại này tuổi, lại không có cổ tiên chống lưng, là phi thường hiếm thấy.</p><p>Hàn Lập đứng ở tại chỗ, vẫn không nhúc nhích, hắn cố gắng nghiêng người, nhìn xem chính mình đi qua lộ, hắn muốn lui.</p><p>Này Chấn Đãng Tử cổ tiên chân truyền, đối hắn mà nói, trình tự rất cao, tuy rằng cực cụ dụ hoặc, nhưng hiện tại Hàn Lập đã hoàn toàn tỉnh táo lại.</p><p>Hắn nghiền ngẫm hồi lâu, thế này mới thử hướng trái bên phải, bước ra chính mình chân phải.</p><p>Ngay sau đó, hắn tầm nhìn rồi đột nhiên phát sinh biến hóa.</p><p>“Ngược lại đi tới sao?”</p><p>Hàn Lập nhanh chóng nhìn quét chung quanh, nhất thời sắc mặt tái nhợt.</p><p>Hắn phát hiện kia căn hồng nước sơn cự trụ, đã bị chính mình để qua phía sau, khoảng cách nguyên lai dừng chân địa phương, đi tới hơn mười bước còn không chỉ.</p><p>Chính mình khoảng cách kia đồng thau hạc cảnh lạc địa đèn cung đình, lại gần một bước dài.</p><p>Chỉ cần đạt tới nơi nào, Hàn Lập có thể được đến tán thành, hoàn toàn kế thừa Chấn Đãng Tử chân truyền.</p><p>Nhưng Hàn Lập lúc này, đã quyết tâm lui lại.</p><p>Này một bước đi trước, chính là hắn mèo mù đụng tới chuột chết, đánh bậy đánh bạ đi lên. Hắn chân chính ý tưởng, là nghĩ thoát ly nơi này, kết quả ngược lại đi tới.</p><p>Có thể nghĩ, một khi hắn vừa mới ôm có đi tới ý tưởng, lựa chọn này khác phương hướng cất bước, khẳng định là thập phần không xong kết cục.</p><p>Đối với trận đạo, tán tu xuất thân Hàn Lập, nội tình phi thường nông cạn, cơ hồ là chỗ trống, nói rất hay nghe một điểm, là ở nông thôn kỹ năng, công phu mèo cào.</p><p>Có thể đi đến nơi này, bằng vào là hắn trí tuệ, bình tĩnh tự hỏi, cùng với vận khí.</p><p>Này vài nhân tố giữa, lại lấy vận khí nhân tố nhất xông ra.</p><p>Này cũng làm cho Hàn Lập càng ngày càng không tự tin.</p><p>Bởi vì vận khí loại này này nọ, thực không đáng tin. Một người lý trí, nếu là chỉ trông vào vận khí làm việc, thì phải là thuần túy đánh bạc.</p><p>“Ai! Ta hiện tại chính là cầm mệnh đánh bạc...... Tựa hồ hướng phải phía sau lui lại một bước, có vẻ an toàn.” Hàn Lập quan sát bốn phía, đến này một bước, hắn hoàn toàn là không hiểu ra sao, chỉ có thể bằng cảm giác đến.</p><p>Sau đó hắn lui về phía sau một bước.</p><p>Xoát.</p><p>Tầm nhìn tái biến, kết quả làm cho hắn giật mình không thôi, bởi vì hắn lúc này đây đi tới trình độ lớn hơn nữa, chừng mấy chục bước!</p><p>Kia tòa đại biểu thành công đồng thau hạc cảnh lạc địa đèn cung đình, đã gần trong gang tấc, Hàn Lập thậm chí vươn cánh tay, cơ hồ có thể đụng tới.</p><p>Đương nhiên, chân chính tính đứng lên, Hàn Lập còn kém như vậy một tia khoảng cách.</p><p>Gang tấc đó là thiên nhai.</p><p>Hàn Lập do dự.</p><p>Đối mặt loại tình huống này, hắn khó tránh khỏi muốn tâm tư dao động. Dù sao tựa hồ thành công gần trong gang tấc, chỉ cần hắn lại đúng một bước.</p><p>“Nhưng là thật sự có thể đúng rồi sao?” Hàn Lập sa vào gian nan lựa chọn giữa.</p><p>Thời gian quá thật sự mau, ở hắn cảm thụ, tựa hồ chính là như vậy trong nháy mắt.</p><p>Gian nan lựa chọn, làm cho hắn ra một thân hãn. Bất quá cuối cùng, hắn thanh minh lý trí, còn là chiến thắng trong lòng tham dục.</p><p>“Tu hành một đường, sao có thể lấy có lòng may mắn đâu?” Hàn Lập phun ra một ngụm trọc khí, cả người trầm tĩnh lại, giờ khắc này hắn toàn bộ tâm tình đều tùy theo thăng hoa.</p><p>Hắn bắt đầu tìm kiếm lui lại đường.</p><p>Chỗ tòa này Thanh Đồng đại điện, bất quá là trận pháp không gian biến thành. Giống như Phương Nguyên ở Nam Cương siêu cấp mộng cảnh cổ trận, ở lại đại điện giống nhau.</p><p>Hàn Lập trước mắt vị trí, trực tiếp cho thấy hắn hiện tại thân hãm ở cổ trận trung tâm.</p><p>Bất quá, đường lui lại, lúc này lại hiện ra thật sự rõ ràng.</p><p>Mặc dù là trận đạo trụ cột như thế bạc nhược Hàn Lập, đều có thể nhìn ra được đến.</p><p>Hàn Lập tâm tư thanh minh, liền theo này lui lại lộ tuyến, không ngừng triệt thoái phía sau, khoảng cách đồng thau hạc cảnh lạc địa đèn cung đình càng ngày càng xa.</p><p>“Thật hy vọng kế tiếp lữ đồ, cùng hiện tại giống nhau đơn giản thuận lợi a.” Hàn Lập trong lòng vừa nói như vậy, bỗng nhiên tầm nhìn lại đột nhiên biến.</p><p>Hắn kinh hãi phát hiện, chính mình cư nhiên trực tiếp đi tới đồng thau hạc cảnh lạc địa đèn cung đình trước mặt!</p><p>“Sao, sao lại thế này?” Hàn Lập nghĩ mãi không ra.</p><p>Một cỗ ý thức, ở bấc đèn từ từ thức tỉnh.</p><p>Thương lão thanh âm, mơ mơ màng màng tiếng vọng ở Hàn Lập bên tai, như là mới từ trong lúc ngủ mơ tỉnh lại bộ dáng:“Không sai, không sai, người hữu duyên, ngươi có thể khám phá này đại trận, đi đến của ta trước mặt đến, đã chứng minh rồi chính mình có kế thừa chân truyền tư cách.”</p><p>Hàn Lập xấu hổ vô cùng:“Ta, ta kỳ thật là nghĩ dời đi.”</p><p>Kia thanh âm bắt đầu trở nên rõ ràng, hơn nữa trôi chảy có trật tự đứng lên:“Ha ha, đây đúng là Chấn Đãng Tử bố trí trận này dụng ý. Làm đồng thau hạc cảnh lạc địa đèn cung đình gần trong gang tấc thời điểm, kỳ thật bất luận cái gì đi trước lựa chọn, đều là sai lầm. Chỉ có tài trí cao tuyệt, am hiểu sâu trận đạo cổ tiên, khả năng khám phá điểm này. Hiểu được đường lui chính là chân chính đường đi tới. Hoặc là này trận đạo tạo nghệ bạc nhược, nhưng cũng sao biết được hiểu tiến thoái cổ tiên, tâm tính khả gia, cũng có kế thừa chân truyền cơ hội.”</p><p>Hàn Lập nhất thời bỗng nhiên tỉnh ngộ:“Nói như vậy, ta chính là sau một loại lâu.</p><p>Còn có, ngài không phải Chấn Đãng Tử tiền bối ý chí sao?”</p><p>“Đương nhiên không phải, ta là trận linh tiên cổ. Chính là Chấn Đãng Tử tiền bối sáng tạo độc đáo, thế nhân không biết.” Kia thanh âm hồi đáp.</p><p>Hàn Lập hồ đồ:“Trận linh?”</p><p>“Này còn không biết? Phúc địa có địa linh, động thiên có thiên linh, cổ trận cũng có thể có trận linh...... Ân? Ngươi như thế nào mới là cổ sư? Ngươi không phải cổ tiên a?!” Bỗng nhiên, trận linh âm điệu giương lên đứng lên.</p><p>“Ngượng ngùng, ta thật là đánh bậy đánh bạ. Nếu là ta không có tư cách kế thừa chân truyền, ta đây có thể rời đi nơi này sao?” Hàn Lập cười ngượng nói.</p><p>Trận linh phi thường nghi hoặc:“Không thể tưởng tượng, ngươi không phải cổ tiên, như vậy trung gian có mấy cái bộ sậu, ngươi đến tột cùng là như thế nào thông qua ? Chỉ dựa vào vận khí, vận khí của ngươi nên có bao nhiêu sao...... Không xong !”</p><p>“Không xong?!” Hàn Lập còn tưởng rằng trận linh hội khen ngợi chính mình số phận.</p><p>Trận linh âm điệu chấn động không chừng:“Thực không xong! Chấn Đãng Tử lúc trước thiết tưởng, là chọn lựa ra một vị cổ tiên người thừa kế. Ngươi không có tiên nguyên, liền trấn áp không được này trận hạ kia đầu thái cổ hoang thú thanh trảo quỷ dực sư a. Ngươi kế thừa chân truyền, này cổ trận muốn bắt đầu băng tan, ngươi nhưng không cách nào thu phục vừa mới thức tỉnh thanh trảo quỷ dực sư, ngươi còn không mau chạy? Không, không đúng, ngươi như thế nào khả năng chạy được? Xong rồi, xong rồi, không nghĩ tới vừa mới kế thừa chân truyền, trở thành của ta tân chủ nhân, kết quả cứ như vậy chết !”</p><p>“Sẽ không, nhất định còn có cơ hội!” Hàn Lập không muốn cứ như vậy bó tay chịu trói.</p><p>“Vô dụng, thực lực chênh lệch quá lớn. Ai......” Trận linh cổ hiển hóa trận linh, đối việc này thái độ phi thường bi quan.</p><p>Quả nhiên như nó lời nói, cổ trận bắt đầu hỏng mất, toàn bộ Thanh Đồng đại điện từ thật biến hư.</p><p>Bấc đèn trôi nổi đi lên, rơi xuống Hàn Lập trên vai.</p><p>Chân chính hoàn cảnh, hiện ra mà ra.</p><p>Đây là sa mạc địa hạ một cái thật lớn thâm động.</p><p>Đại lượng hạt cát bắt đầu hạ xuống, không có tiên đạo cổ trận chống đỡ, này người công mở mang đi ra, trải qua tang thương sa động lập tức bắt đầu sụp đổ.</p><p>Hàn Lập lên trời không đường xuống đất không cửa.</p><p>Mà ở hắn trước mặt, bát một đầu núi nhỏ thật lớn thanh trảo quỷ dực sư.</p><p>Nó giờ phút này đang ở trầm miên, nếu là một vị cổ tiên, có thể theo Chấn Đãng Tử an bài đi, có thể thu phục nó, mặc dù không thể thu phục, cũng có thể làm cho nó tỉnh lại không hề khó xử người kế thừa.</p><p>Này kỳ thật cũng là Chấn Đãng Tử hạng nhất khảo hạch.</p><p>Thanh trảo quỷ dực sư, chính là thái cổ hoang thú, nếu người kế thừa cũng đủ vĩ đại, như vậy có thể khống chế được này đầu thanh trảo quỷ dực sư.</p><p>Nhưng Hàn Lập hiển nhiên không phải.</p><p>Không chỉ có không phải, còn khả năng bị thanh trảo quỷ dực sư nuốt điệu.</p><p>Cát đá không ngừng mà từ đỉnh đầu hạ xuống, nện ở thanh trảo quỷ dực sư trên người, đem nó dần dần bừng tỉnh.</p><p>Hàn Lập phát động mãnh công, nhưng là phàm đạo sát chiêu đánh vào thỉnh trảo quỷ dực sư trên người, giống như gió nhẹ quất vào mặt.</p><p>Thanh trảo quỷ dực sư bỗng nhiên một cái lủi trước, trực tiếp mở ra mồm to, đem Hàn Lập nuốt vào trong bụng đi!</p><p>Ghi chú: Đầu tháng, cầu một chút giữ gốc vé tháng phiếu nga...... </p>\n\t\t\t \n\n                    "
}