{
  "href": "https://doctruyenchufull.vip/6333d9cebea2d9fb2f84d259",
  "title": "Chương 142 : Thứ 141 chương Cổ Nguyệt Thanh Thư vs Bạch Ngưng Băng [ trung ]",
  "chapterNumber": "142",
  "slug": "chuong-142-thu-141-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-trung",
  "previousLink": "chapters-truyenchufull/141-chuong-141-thu-140-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-thuong",
  "currentLink": "chapters-truyenchufull/142-chuong-142-thu-141-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-trung",
  "nextLink": "chapters-truyenchufull/143-chuong-143-thu-142-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-ha",
  "contentHTML": "\n\n                        <p> Tam chuyển cổ trùng lực lượng hạ, Thanh Thư hai mắt biến thành xanh biếc sắc.</p><p>Giờ khắc này, hắn hơi thở đột nhiên thay đổi. Theo hoạt bát nhân khí, chuyển biến thành thâm u tĩnh mật rừng rậm hơi thở.</p><p>“Ân?” Bạch Ngưng Băng cũng không từ lộ ra hơi hơi kinh dị sắc, hắn chẳng hề để ý khẽ động khóe miệng, “Xem ra thời gian rất lâu không có cùng ngươi giao thủ, ngươi cũng có một ít thú vị thủ đoạn.”</p><p>Băng trùy cổ.</p><p>Hắn ý niệm vừa động, trống rỗng liền ngưng kết ra ngũ chích bén nhọn băng trùy.</p><p>“Đi.” Bạch Ngưng Băng tay nhất chỉ, băng trùy liền bắn nhanh mà ra.</p><p>Ba ba ba.</p><p>Thanh Thư hai tay lòng bàn tay chỗ, tìm hiểu hai điều dây. Dây ở không trung trừu vũ, như hai điều thanh xà bàn linh hoạt, dễ dàng đem băng trùy đánh thiên.</p><p>Băng trùy cải biến phương hướng, sát Thanh Thư vai, bắn vào đóng băng mặt đất, cứng rắn núi đá, cùng với như khắc băng trong rừng cây.</p><p>Thanh Thư lấy xảo phá lực, làm cho Bạch Ngưng Băng vô công mà phản.</p><p>Bạch ngưng lạnh như băng cười một tiếng:“Của ngươi roi, nhưng thật ra đùa giỡn càng ngày càng tốt nhìn. Bất quá ta đang muốn nhìn xem, ngươi đến tột cùng có thể ngăn trụ bao nhiêu căn băng trùy đâu?”</p><p>Nói xong, Bạch Ngưng Băng trong ánh mắt nở rộ ra hơi hơi lam quang.</p><p>Mười chích băng trùy đồng thời hiển hiện ra, huyền phù ở hắn trước mặt, ngay sau đó liền hướng Thanh Thư điện xạ mà đi.</p><p>Sau đó, lại là mười căn băng trùy ngưng kết đi ra......</p><p>Như thế năm lần bảy lượt, trong nháy mắt, liền hình thành băng trùy vũ.</p><p>Sưu sưu sưu......</p><p>Băng trùy xuyên phá không khí, phát ra làm người ta kinh hồn táng đảm tiếng vang.</p><p>Thanh Thư một bên trốn tránh, một bên đem hai tay thanh đằng, luân vũ thành ảnh.</p><p>Hắn tiên kĩ trải qua vô số lần khổ luyện, đã muốn đạt tới vừa lòng đẹp ý. Dễ sai khiến bộ.</p><p>Nhưng băng trùy thật sự nhiều lắm, Thanh Thư thủ lâu tất thất, đầu vai rốt cuộc là trúng một cái băng trùy.</p><p>Băng trùy xuyên thấu hắn vai phải, trùy tiêm ở hắn phía sau hiển hiện ra.</p><p>Tùng châm cổ.</p><p>Thanh Thư nhịn xuống đau đớn. Vung tóc dài, theo phát sao giữa, bắn ra vô số bích sắc lá thông.</p><p>Lá thông hướng Bạch Ngưng Băng trùm tới, Bạch Ngưng Băng đúng lúc khởi động thủy tráo cổ. Hắn thủy tráo cổ cũng bị tăng cường, trở nên dày hơn, đạt tới không kém gì tam chuyển cổ trùng lực phòng ngự lượng.</p><p>Lá thông bắn vào thủy tráo giữa, tốc độ tiệm chỉ, chợt lại bị thủy tráo trung không ngừng lưu chuyển dòng nước bài tiết đi ra ngoài.</p><p>Nhưng này cũng làm cho Bạch Ngưng Băng không thể không đình chỉ băng trùy công kích.</p><p>Cổ Nguyệt Thanh Thư thừa dịp này thời cơ. Chịu đựng đau, ngạnh sinh sinh đem đầu vai băng trùy rút ra.</p><p>Không có nhất đinh điểm máu tươi chảy xuôi đi ra, cùng lúc là vì băng trùy hàn khí, về phương diện khác còn lại là bởi vì hắn thân hình đang ở không ngừng mà hướng mộc chất chuyển biến.</p><p>Bạch Ngưng Băng triệt điệu thủy tráo cổ. Hắn ánh mắt chợt đã bị Cổ Nguyệt Thanh Thư miệng vết thương hấp dẫn đi qua.</p><p>Ở quần áo phá vỡ cái động khẩu trung, hắn có thể rõ ràng nhìn đến Thanh Thư miệng vết thương, hiển lộ ra cây cối hoa văn, sau đó lấy mắt thường có thể thấy được tốc độ khép lại đứng lên. Ở tân trưởng thành da thịt thượng, hình thành một cái cây cối niên luân văn lộ.</p><p>Cùng lúc đó. Cổ Nguyệt Thanh Thư hai tai bắt đầu trở nên thon dài đứng lên, hắn tóc dài biến thành xanh biếc sắc, một mảnh phiến lá cây ở phát sao trung sinh trưởng đi ra. Hai tay của hắn, cũng theo bình thường huyết nhục tiên sống sắc. Trở nên ảm đạm nội liễm. Hắn cả người làn da bắt đầu biến cứng rắn, biến thành nâu vỏ cây.</p><p>Này hay là hắn lần đầu tiên như thế bất kể hậu quả sử dụng mộc mị cổ!</p><p>Mộc mị cổ khiến cho hắn đang ở không ngừng mà biến thành một chích thụ tinh. Hơn nữa cùng lúc đó, Cổ Nguyệt Thanh Thư cảm giác được trong không khí tràn ngập phong phú thiên nhiên nguyên khí.</p><p>Này đó nguyên khí. Bình thường cổ sư đều cảm ứng không đến. Chỉ có thụ tinh đằng đằng đặc thù sinh mệnh, tài năng cảm ứng, hơn nữa hấp thu vận dụng.</p><p>Cổ Nguyệt Thanh Thư cảm giác chính mình thật giống như là ngâm ở mẫu dịch giữa, nồng đậm nguyên khí bao vây lấy hắn, mang cho hắn một loại cực kì thoải mái cảm giác.</p><p>Hắn trên người, nguyệt toàn cổ không có biến hóa, nhưng là thanh đằng cổ, tùng châm cổ cùng với sinh cơ diệp, đều truyền đến vui sướng hướng vinh ý. Làm Thanh Thư lấy thụ tinh thân phận, tái thúc dục này đó mộc đi cổ trùng khi, chúng nó uy lực cũng đem được đến tăng phúc!</p><p>Cổ Nguyệt Thanh Thư hít sâu một hơi, hắn chưa bao giờ cảm giác được như vậy cường đại quá! Chung quanh phong phú thiên nhiên nguyên khí, làm cho hắn có cuồn cuộn không ngừng chân nguyên có thể sử dụng. Đây là mộc mị cổ lợi hại chỗ.</p><p>Nhưng hắn trong lòng, đồng thời cũng bốc lên khởi một cỗ sợ hãi.</p><p>Hắn biết, nếu hắn tham luyến loại này cường đại mà lại thoải mái cảm giác, không hề tiết chế sử dụng mộc mị cổ trong lời nói, như vậy hắn cuối cùng hắn đem biến thành một gốc cây chết đi thụ nhân.</p><p>Gì này nọ, đều cũng có đại giới.</p><p>Cổ Nguyệt Thanh Thư rất nhanh liền áp chế này cổ sợ hãi, hắn chăm chú nhìn hướng Bạch Ngưng Băng, nói hai chữ --“Chiến đi.”</p><p>Vì thế, kịch liệt chiến đấu rồi đột nhiên triển khai.</p><p>Thanh đằng cùng băng nhận dây dưa, băng trùy cùng lá thông đối bắn!</p><p>Một phương là Bắc Minh Băng Phách thể, chân nguyên khôi phục tốc độ cực nhanh. Một khác phương là mộc mị thụ tinh thân, thiên nhiên nguyên khí đều vì này sở dụng.</p><p>Trận này chiến đấu, đã muốn siêu việt bình thường tam chuyển cổ sư trình tự.</p><p>Phương Chính đứng ở xa xa trên sườn núi, nhìn xem trợn mắt há hốc mồm. Hắn chưa bao giờ gặp qua như thế nhẹ nhàng vui vẻ đầm đìa kịch chiến!</p><p>Nói chung, cổ sư chân nguyên hữu hạn, phải bình tĩnh tính kế mỗi một phần thật nguyên sử dụng. Thật cẩn thận, như đi miếng băng mỏng.</p><p>Nhưng là hiện tại, bất luận là Bạch Ngưng Băng vẫn là Cổ Nguyệt Thanh Thư, đều gần như cho không hề tiết chế sử dụng. Giống nhau bọn họ chân nguyên, là vô cùng vô tận.</p><p>Toàn bộ sơn đạo bị bọn họ đánh cho rách mướp, một khỏa khỏa đại thụ khuynh đảo tổn hại, một khối khối núi đá sụp xuống vỡ vụn.</p><p>Kịch chiến thật lâu sau......</p><p>Lam điểu băng quan cổ!</p><p>Bạch Ngưng Băng xem chuẩn chiến ky, rồi đột nhiên hé miệng ba, theo răng nanh gian bay ra một chích băng lam phi điểu.</p><p>Phi điểu khanh khách kêu to một tiếng, thân hình như cáp. Nhưng ở Bắc Minh Băng Phách thể tăng phúc dưới, nó phi ở không trung dần dần biến thành như hùng ưng lớn nhỏ, lượn vòng một trận sau, ngang nhiên đánh về phía Cổ Nguyệt Thanh Thư.</p><p>Cổ Nguyệt Thanh Thư đã trốn tránh không kịp, đành phải lựa chọn cứng rắn kháng.</p><p>Oanh.</p><p>Một tiếng nổ vang sau, Cổ Nguyệt Thanh Thư bị đông cứng một khối đại như phòng ốc bông tuyết giữa.</p><p>“Đã xong......” Bạch Ngưng Băng ý do chưa hết thở dài một hơi.</p><p>Hắn nhìn bông tuyết trung không thể động đậy Cổ Nguyệt Thanh Thư, trong miệng thì thào:“Cảm tạ ngươi cho ta cung cấp như vậy thú vị trải qua, trận chiến đấu này là ta cho tới nay mới thôi tối phấn khích một trận chiến. Thanh Thư, ngươi chết có ý nghĩa. Đã muốn bị ta ghi khắc.”</p><p>“Thanh Thư đại nhân!” Triền núi bên kia, Phương Chính ở kinh hô hô lớn.</p><p>“Kêu cái gì kêu, con kiến giống nhau gì đó, kế tiếp chính là ngươi.” Bạch ngưng lạnh như băng hừ một tiếng. Đi hướng Phương Chính.</p><p>Nhưng mà đúng lúc này, bông tuyết vỡ vụn thanh âm truyền vào hắn trong tai.</p><p>“Như thế nào khả năng?” Hắn phút chốc xoay người, liền nhìn đến bông tuyết giữa, Cổ Nguyệt Thanh Thư chính phát sinh một cỗ biến hóa nghiêng trời lệch đất.</p><p>Hắn thân hình bắt đầu thành lớn, một thân nhị chuyển cổ sư võ phục rất nhanh đã bị nứt vỡ.</p><p>Đầu của hắn phát hóa thành một căn căn thanh đằng, bàn tay lớn nhỏ lục sắc đằng diệp một mảnh lại một mảnh, giao hội thành nồng đậm lục ý.</p><p>Ngón tay hắn hoàn toàn biến thành cứng cỏi đầu gỗ, cánh tay, đi đứng đều chuyển biến thành thô to nhánh cây. Lưu lại trong tay chân đại thế hình dạng.</p><p>Phịch một tiếng, bông tuyết hoàn toàn vỡ vụn.</p><p>Cổ Nguyệt Thanh Thư đứng lên, hắn đã muốn hoàn toàn thay đổi, ban đầu thanh tú nhu hòa mặt người đã muốn hoàn toàn chuyển biến thành tiêm mũi cự mắt thụ tinh chi mặt.</p><p>Hắn cao tới ba mét. Thân hình tráng kiện vô cùng, nâu vỏ cây rất nặng như áo giáp, mặt trên bao trùm đại phiến lá cây cùng dây.</p><p>Bạch Ngưng Băng khiếp sợ nhìn hắn biến hóa, cùng lúc này Cổ Nguyệt Thanh Thư so sánh với, hắn giống như là đại nhân dưới chân hài đồng.</p><p>“Như vậy hình tượng. Chẳng lẽ ngươi hợp luyện thành mộc mị cổ? Loại này cổ có thể sánh bằng của ta sương yêu cổ khó luyện hơn!” Bạch Ngưng Băng rốt cục nghĩ tới đáp án.</p><p>“Thụ tinh mộc mị có thể trực tiếp lợi dụng trong không khí nguyên khí, khó trách Cổ Nguyệt Thanh Thư chân nguyên như thế dư thừa.” Hắn trong lòng giật mình, lại càng thêm nghi hoặc.</p><p>Hắn đem trong lòng nghi hoặc hỏi ra lời, trực tiếp nói:“Thanh Thư. Ngươi như thế sử dụng mộc mị cổ, sẽ không sợ hóa thành một gốc cây chết đi thụ nhân sao? Cho dù ngươi chiến thắng ta lại như thế nào đâu? Ngươi cũng nhất định tử vong!”</p><p>“Bạch Ngưng Băng......” Cổ Nguyệt Thanh Thư thanh âm trở nên trầm thấp ngân nga. “Ta hiểu biết ngươi tựa như hiểu biết ta chính mình. Ngươi ta đều là cô nhi, đồng dạng bị tộc trưởng thu dưỡng. Nhưng là chúng ta lại đi lên hoàn toàn tương phản đường. Trong rừng rậm một thân cây tử vong, cũng không tính cái gì, chỉ cần rừng rậm còn tại, sẽ có vô số cây cối trưởng thành, quật khởi. Đến cuối cùng một trận chiến, của ta túc địch a.”</p><p>Nói xong, sổ lấy trăm đạo màu xanh gốc cây, giống như cự mãng, hướng Bạch Ngưng Băng đánh tới.</p><p>“Vì gia tộc sao? Thật sự là ngu muội!” Bạch Ngưng Băng động dung mau lui.</p><p>Nhưng thanh đằng tốc độ so với lúc trước nhanh mấy lần, rất nhanh liền đuổi theo Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng thao túng thân hình, nhanh nhẹn trốn tránh. Một căn căn như cánh tay phẩm chất thanh đằng, sát hắn thân hình, chàng nhập dưới chân bùn đất hoặc là núi đá, trong lúc nhất thời bùn đất vẩy ra, đá vụn hướng bốn phía loạn bính.</p><p>Thủy tráo cổ!</p><p>Bạch Ngưng Băng dần dần trốn tránh không kịp, vội vàng khởi động thủy tráo.</p><p>Thanh Thư đã muốn nhìn thấu này cổ trùng nhược điểm, hắn cũng không cường công, mà là thao túng căn căn thanh đằng, vây quanh quấn quanh trụ thủy tráo.</p><p>Sau đó mạnh thu lực co rụt lại, thủy tráo cổ nhất thời xì rung động. Mặt ngoài dòng nước không ngừng mà cấp tốc lưu chuyển, va chạm ở thanh đằng thượng, kích khởi một mảnh phiến bọt nước.</p><p>Thủy tráo không chịu nổi thanh đằng trói buộc lực lượng, càng lui càng nhỏ, có dần dần hỏng mất xu thế.</p><p>“Không ổn! Một khi thủy tráo vỡ tan, bị thanh đằng trói buộc tay chân, ta sẽ bị Cổ Nguyệt Thanh Thư cầm sát!” Thủy tráo trung Bạch Ngưng Băng cũng kiên quyết vô cùng.</p><p>Tiếp theo giây, thủy tráo phịch một tiếng vỡ tan mở ra.</p><p>Hô!</p><p>Băng nhận gió lốc từ giữa bùng nổ mà ra, càng cuốn càng lớn.</p><p>Bạch Ngưng Băng cố ý huỷ bỏ điệu thủy tráo cổ phòng ngự, một mặt phòng thủ không được, hắn liền lấy công đối công!</p><p>Trong lúc nhất thời, độ ấm xoay mình hàng, hàn khí bốn phía.</p><p>Trắng noãn băng nhận gió lốc hướng Cổ Nguyệt Thanh Thư va chạm lại đây, căn căn thanh đằng căn bản ngăn không được này cổ màu trắng băng long cuốn, bị băng nhận cắt thành vô số đoạn.</p><p>“Đến hảo.” Cổ Nguyệt Thanh Thư nghiêm nghị không sợ, thật lớn thân hình hướng băng nhận gió lốc dũng cảm thẳng tiến.</p><p>Phịch một tiếng trầm đục, hắn đánh vào màu trắng long cuốn thượng.</p><p>Hắn mở ra hai tay, đem vây quanh trụ.</p><p>Răng rắc sát......</p><p>Phong duệ băng nhận cát ở hắn trên người, chỉ một thoáng, vô số lá cây phiêu linh, đại lượng vỏ cây bị cắt bay.</p><p>Lăng trì đau nhức truyền đến, Thanh Thư đau đến gầm nhẹ một tiếng, cũng không thả lỏng, cố lấy toàn bộ lực lượng, hướng vào phía trong thu nạp.</p><p>Băng nhận gió lốc thế nhưng bị hắn lực lượng, dần dần áp súc.</p><p>“Đáng giận! Này không muốn sống kẻ điên......” Bạch Ngưng Băng tâm trung thầm mắng, này phiên tình thế đã muốn đâm lao phải theo lao, hắn chỉ có ngưng kết băng nhận, càng chuyển càng nhanh, cùng Cổ Nguyệt Thanh Thư đối hợp lại đi xuống.</p><p>Băng nhận cắt ở Cổ Nguyệt Thanh Thư trên người, dần dần mài mòn, nhưng rất nhanh ngay tại băng nhận cổ lực lượng hạ, một lần nữa phong duệ đứng lên.</p><p>Chiến cuộc cầm cự được, thoát ly gì một phương nắm trong tay, ai đều thu không được tay.</p><p>Không phải Cổ Nguyệt Thanh Thư giết chết Bạch Ngưng Băng, chính là Bạch Ngưng Băng chém giết Thanh Thư. Song phương lấy công đối công, chiến đấu tràn ngập bi tráng cùng thảm thiết. </p>\n\t\t\t \n\n                    "
}