{
  "href": "https://doctruyenchufull.vip/6333f975bea2d9fb2f8579bc",
  "title": "Chương 1421: Đệ 396 chương: Hồng Vân đuổi theo",
  "chapterNumber": "1421",
  "slug": "chuong-1421-de-396-chuong-hong-van-duoi-theo",
  "previousLink": "chapters-truyenchufull/1420-chuong-1420-de-395-chuong-co-van",
  "currentLink": "chapters-truyenchufull/1421-chuong-1421-de-396-chuong-hong-van-duoi-theo",
  "nextLink": "chapters-truyenchufull/1422-chuong-1422-de-397-chuong-cung-thien-bien-hop-tac",
  "contentHTML": "\n\n                        <p> Phương Nguyên bất đắc dĩ.</p><p>Hắn không thể bức bách Lang Gia địa linh làm cái gì.</p><p>Hiện tại, mắc ở trong này, mặc dù hắn muốn tiếp tục suy tính tiên trận khiết thân tự hảo, không có quan kiện tiên cổ, đương nhiên không được.</p><p>“Mấu chốt là, ta còn cần mượn dùng Lang Gia phái lực lượng, giúp chính mình luyện cổ.”</p><p>Phương Nguyên được Tử Sơn chân quân di tàng, khuyết thiếu rất nhiều tiên cổ, tương lai hắn ở luyện cổ phương diện, có một đống lớn kế hoạch.</p><p>Nếu Lang Gia địa linh tự hỏi thật lâu sau, như cũ cự tuyệt Phương Nguyên, nên làm cái gì bây giờ?</p><p>Vấn đề này, Phương Nguyên sớm đã nghĩ tới.</p><p>Hắn hướng đến làm việc, đều là chưa lo thắng trước lo bại.</p><p>“Nếu Lang Gia địa linh không đồng ý cho mượn trận bàn tiên cổ mà nói, ta đây cũng chỉ đành mượn người khác tiên khiếu.”</p><p>Phương Nguyên trên người đạo ngân phần đông, muốn đi vào này khác ảnh tông cổ tiên tiên khiếu giữa, hết sức khó khăn.</p><p>Trừ phi bọn họ lạc khiếu, hình thành phúc địa, căn cơ củng cố, mới có loại này khả năng.</p><p>Phương Nguyên tiến vào người khác tiên khiếu giữa sau, liền khả chọn dùng trụ đạo thủ đoạn, đem tiên khiếu quang âm chi lưu khuếch trương mấy lần, làm này quang âm tốc độ chảy tăng vọt.</p><p>Kể từ đó, ngoại giới một ngày, quang âm chi lưu cũng rất khả năng qua mười ngày nửa tháng.</p><p>Mượn dùng như vậy thời gian, có thể đủ tranh thủ đến đại lượng quý giá thời gian.</p><p>Sau đó, ở phúc địa bố trí ra tiên đạo cổ trận khiết thân tự hảo, làm cho Phương Nguyên đặt mình trong trong đó, nhằm vào thân mình bất lợi đạo ngân, tiến hành san giảm.</p><p>Này pháp là Phương Nguyên cùng đường dưới, mới có thể chọn dùng kế hoạch.</p><p>Bởi vì nó tai hại đồng dạng rất lớn.</p><p>Lạc khiếu sau, giống như vị trí cố định xuống dưới, phía sau Phượng Cửu Ca đám người đuổi giết lại đây, cũng rất nguy hiểm. Phượng Cửu Ca trong tay có hay không đột tiến tiên khiếu phúc địa thủ đoạn?</p><p>Thực khả năng có.</p><p>Cho dù Phượng Cửu Ca chính mình không có, hắn sau lưng Linh Duyên trai, thậm chí thiên đình, cũng không sẽ làm hắn xuất hiện như vậy đoản bản.</p><p>Còn có một điểm càng thêm trọng yếu, một khi trụ đạo thủ đoạn thực thi đi xuống, trong tiên khiếu quang âm chi lưu phát sinh biến hóa. Như vậy biến hóa này, ở trong khoảng thời gian ngắn, không thể lại sửa chữa.</p><p>Cử cái ví dụ, Phương Nguyên nếu làm cho Hắc Lâu Lan tiên khiếu quang âm tốc độ chảy tăng vọt, như vậy ít nhất trong tương lai mấy tháng, không thể lại tu sửa quang âm chi lưu.</p><p>Hắc Phàm trụ đạo chân truyền trung, mặc kệ là độ nhật như niên, còn là độ niên như nguyệt đằng đằng sát chiêu, chỉ cần là trì hoãn hoặc là nhanh hơn trong tiên khiếu quang âm chi lưu tốc độ chảy, đều có như vậy tai hại.</p><p>Bởi vì này chút sát chiêu, đều là duy nhất thôi phát, lâu dài hữu hiệu. Ở mỗ cái thời hạn trong vòng, liên tục ảnh hưởng quang âm chi lưu, sẽ làm cho trụ đạo đạo ngân hỗn loạn, quang âm chi lưu phát sinh bạo lưu tai họa.</p><p>Phương Nguyên đã biết được từng cái cổ tiên tai kiếp thời gian, hắn tính toán một chút, phát hiện chỉ cần chọn dùng phương pháp này mà nói, phải có người phải thừa nhận tiên khiếu tai kiếp khảo nghiệm.</p><p>Cái này khó khăn.</p><p>Phải biết rằng, thiên ý cho tới nay, đều là tìm cách đến diệt sát Phương Nguyên.</p><p>Phương Nguyên tuy rằng lựa chọn người khác tiên khiếu, nhưng thiên ý hiểu rõ hết thảy, mặc kệ là ai, đều cùng Phương Nguyên quan hệ chặt chẽ. Độ kiếp khi, thiên ý khẳng định hội bộc phát ra cực hạn uy lực, đến giết hại độ kiếp cổ tiên.</p><p>Phương Nguyên đám người có thể liên thủ, cùng vượt tai kiếp.</p><p>Nhưng đừng quên còn có thiên đình truy binh.</p><p>Tính rõ ràng thời gian cùng tốc độ, lạc khiếu bày trận phương pháp, khẳng định không thể duy nhất giúp Phương Nguyên, trừ tẫn trên người điều tra sát chiêu. Cứ như vậy, Phương Nguyên nhất định sẽ ở trong lúc, thừa nhận một lần tiên khiếu tai kiếp, hơn nữa cực khả năng gặp được đến thiên đình cổ tiên vây sát.</p><p>Cái này rất mạo hiểm.</p><p>Phiêu lưu rất cao!</p><p>Nếu là làm cho Phương Nguyên vận dụng chính mình chí tôn tiên khiếu, vậy càng thêm nguy hiểm.</p><p>Phương Nguyên trong lòng còn có một tầng lo lắng:“Lần trước chính là đến đây Phượng Cửu Ca, tiếp theo không chừng có bao nhiêu thiên đình cổ tiên đâu!”</p><p>Cho nên Phương Nguyên trong khoảng thời gian này, đều là chung quanh dời đi, không cho thiên đình cổ tiên vây kín cơ hội.</p><p>Tây Mạc lớn như vậy, địa vực rộng lớn, thiên đình lại là dị vực tác chiến, Phương Nguyên đám người lại có được tứ thông bát đạt như vậy thủ đoạn, muốn tìm đến vây sát Phương Nguyên cơ hội, cũng không dễ dàng.</p><p>Đến ước định thời gian, nơi xa thiên không bay tới vài cái thân ảnh.</p><p>Đúng là Bạch Ngưng Băng, Hắc Lâu Lan đám người.</p><p>Bình thường Phương Nguyên ở tu hành hoặc là thôi diễn thời điểm, các nàng vài vị đều đã rải mở ra, vì Phương Nguyên phòng thủ điều tra.</p><p>“Phương Nguyên, ngươi kia tiên đạo cổ trận đến tột cùng khi nào công thành? Như vậy đào vong, còn muốn liên tục bao lâu?” Lúc này đây, Bạch Ngưng Băng bay xuống dưới, mày nhăn, không quá bình tĩnh hỏi.</p><p>Phương Nguyên không cần nhìn quét chung quanh, đều có thể cảm giác được, này khác cổ tiên ánh mắt cũng đều bởi vì này câu, hướng hắn phóng lại đây.</p><p>“Đợi lát nữa.” Phương Nguyên ngữ điệu bình thản.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, sắc mặt không vui.</p><p>Nàng là mọi người giữa, tối không kiên nhẫn một cái. Loại này đào vong ngày, một điểm cũng không phấn khích, làm cho nàng cảm thấy phi thường nhàm chán.</p><p>“Ngươi không phải có thể bố trí kia đạo tiên cấp cổ trận sao? Bố trí lại một tòa, đem thiên đình truy binh hấp dẫn lại đây, bao vây tiễu trừ điệu bọn họ.” Bạch Ngưng Băng đề nghị nói.</p><p>Phương Nguyên lắc đầu:“Ngươi cho là này tiên cấp cổ trận là dễ dàng như vậy bố trí ? Phải cần một cái quang âm chi lưu mới được.”</p><p>Phía trước hãm hại Phượng Cửu Ca tiên đạo cổ trận, đến từ Hắc Phàm chân truyền.</p><p>Hắc Phàm thiết kế trận này nguyên bản dụng ý, là vì phòng bị thái cổ niên thú.</p><p>Bởi vì sử dụng tự thủy lưu niên tiên cổ, khả năng đem đưa tới thái cổ niên thú, theo quang âm chi lưu, xâm chiếm cổ tiên tiên khiếu. Cho nên Hắc Phàm này đạo tiên cấp cổ trận, chính là bố trí ở tiên khiếu quang âm chi lưu, một khi có thái cổ niên thú xâm phạm, cổ tiên chính mình lại phân thân thiếu phương pháp, liền dẫn bạo này tiên cấp cổ trận, đem toàn bộ quang âm chi lưu phá hủy, do đó khiến cho thái cổ niên thú không có thông đạo có thể xâm phạm tiên khiếu.</p><p>Đương nhiên, phương pháp này, là vạn bất đắc dĩ thời điểm, cuối cùng thời điểm, mới thi triển con bài chưa lật.</p><p>Quang âm chi lưu vừa hủy, toàn bộ tiên khiếu thế giới liền đều yên lặng xuống dưới, muốn lại dẫn nhập một đạo quang âm chi lưu liền phi thường phiền toái, cần một đạo ngoại giới quang âm chi lưu mới được.</p><p>“Ta và ngươi tâm tình giống nhau, bị đuổi giết cảm giác, cũng không hơn gì.”</p><p>“Bất quá, ta tình nguyện trước đem thù hận tích tụ tại trong lòng, đợi đến lúc thời cơ chín mùi, phản công trở về, cấp này đuổi giết giả khắc sâu giáo huấn.”</p><p>“Ngươi muốn chờ mong tương lai phấn khích, không phải sao?”</p><p>“Hừ.” Bạch Ngưng Băng không hề ngôn ngữ.</p><p>“Tốt lắm, chúng ta dời đi đi. Này địa phương đã không an toàn.” Phương Nguyên vừa dứt lời, Bạch Ngưng Băng đám người sắc mặt đột nhiên biến hóa.</p><p>Trời cao chỗ, một đóa mây đỏ lao xuống xuống dưới, mặt trên chở Hồng Vân vũ nương.</p><p>Của nàng trên mặt, phấn sa phiêu phiêu, một đôi diệu mục đem trên cồn cát Phương Nguyên đám người, đều ánh vào mi mắt.</p><p>“Thúy nương, những người này là ai? Ngươi như thế nào cùng bọn họ pha trộn cùng một chỗ?” Hồng Vân vũ nương khi trước mở miệng, vặn hỏi ra tiếng.</p><p>Nàng trong miệng Thúy nương, tự nhiên chỉ là Thúy Ba tiên tử.</p><p>“Hồng Vân?” Ảnh Vô Tà kinh ngạc một chút, sau đó trên mặt hiện ra vừa đúng vui mừng sắc, tiện đà hỏi, “Sao ngươi lại tới đây?”</p><p>Hồng Vân giảm xuống tốc độ biến chậm, Hồng Vân vũ nương bắt đầu xem kỹ trước mắt “Thúy Ba tiên tử”.</p><p>Ảnh Vô Tà tình huống, chính là hồn phách đoạt xá Thúy Ba tiên tử thân xác. Thường thường sẽ lưu lại sơ hở, dù sao hồn phách thay đổi một cái khác, luôn sẽ cùng tân thân xác không phối hợp.</p><p>Nếu là đổi làm tầm thường cổ tiên đoạt xá, Hồng Vân vũ nương thế tất có thể nhìn ra sơ hở đến, nhưng là hiện tại nàng đối mặt cũng là Ảnh Vô Tà.</p><p>Ảnh Vô Tà là ai?</p><p>Hắn là ma tôn U Hồn phân hồn chi nhất, hồn phách nội tình so Phương Nguyên còn muốn hùng hậu mấy lần.</p><p>Ma tôn U Hồn đùa chính là hồn đạo, hắn rất nhiều phân hồn, đều có bất đồng thân phận, trà trộn ở ngũ vực các nơi, tổ kiến thế lực, nhiều năm tới nay đều không hề sơ hở. Ảnh Vô Tà tự nhiên cũng có che lấp đoạt xá sơ hở thủ đoạn.</p><p>Quả nhiên, Hồng Vân vũ nương dùng lại dùng một ít điều tra thủ đoạn sau, thủy chung không có phát hiện “Thúy Ba tiên tử” Trên người có cái gì không ổn chỗ.</p><p>Của nàng sắc mặt hoãn hoãn:“Ngươi xảy ra chuyện, của ngươi mệnh bài cổ, hồn đăng cổ đều có dị trạng phát sinh, ta liền tới rồi viện trợ ngươi. Không nghĩ tới ngươi trạng huống còn cử không sai, khiến ta cùng phu quân đại nhân đều không công lo lắng.”</p><p>Sau đó, Hồng Vân vũ nương lại hỏi:“Bọn họ là loại người nào? Di, có điểm nhìn quen mắt.”</p><p>Hồng Vân vũ nương ánh mắt, dừng lại ở tại Phương Nguyên trên mặt.</p><p>Sau đó nàng biến sắc, toát ra giật mình thần sắc:“Liễu Quán Nhất?”</p><p>Hồng Vân vũ nương lưng dựa Thiên Biến lão tổ, tự nhiên tình báo phương diện xa so với tầm thường cổ tiên muốn linh thông nhiều lắm. Nghịch lưu hà một trận chiến, Liễu Quán Nhất diện mạo, quảng truyền thiên hạ, hơn nữa theo thời gian chuyển dời, sẽ bị càng ngày càng nhiều cổ tiên biết được.</p><p>Mà Liễu Quán Nhất bộ dạng, đó là Phương Nguyên khối này chí tôn tiên thể vốn tướng mạo.</p><p>Lúc này đây, Hồng Vân vũ nương xuất hiện phi thường đột nhiên, Phương Nguyên chưa kịp biến hóa này khác diện mạo.</p><p>“Là ta, không biết tiên tử như thế nào xưng hô?” Bị phát hiện thân phận, Phương Nguyên một mảnh bình tĩnh, ngữ điệu lạnh nhạt nói.</p><p>Hồng Vân vũ nương không vội trả lời, mà là đầu tiên khống chế thủ hạ mây đỏ, sau này na một khoảng cách.</p><p>Đối mặt Liễu Quán Nhất, nàng vẻ mặt vẻ mặt ngưng trọng, trong lòng sinh ra không nhỏ áp lực.</p><p>Đây chính là năng lực chiến bát chuyển tồn tại!</p><p>Trước chút thời điểm, danh chấn thiên hạ, cùng Phượng Cửu Ca nhất thời du lượng.</p><p>“May mắn chính mình trên người, có phu quân ý chí cùng bát chuyển tiên cổ, nếu không mà nói......” Hồng Vân vũ nương trong lòng may mắn, đồng thời tròng mắt hơi hơi vừa chuyển, đối Thúy Ba tiên tử nói,“Thúy nương, uổng phí ta cùng phu quân đều nhớ ngươi, ngươi lại cùng dị vực cổ tiên trà trộn cùng một chỗ, càng quá phận là, ngay cả tin cũng không hồi một cái.”</p><p>Hồng Vân vũ nương tự nhiên có nàng tâm tư, nói như vậy, không thể nghi ngờ là châm ngòi Thúy Ba tiên tử cùng Thiên Biến lão tổ quan hệ.</p><p>Thiên Biến lão tổ xưa nay thập phần sủng ái Thúy Ba tiên tử, Hồng Vân vũ nương tâm sinh ghen tị, đương nhiên sẽ không bỏ qua này thượng giai cơ hội, đến cho Thúy Ba tiên tử nhỏ điểm thuốc mắt.</p><p>Nàng lời này, là đối Ảnh Vô Tà giảng, kỳ thật càng nhiều là đối trên người Thiên Biến ý chí.</p><p>Phương Nguyên ánh mắt hơi hơi trầm xuống, Bạch Ngưng Băng, Hắc Lâu Lan không dấu vết liếc nhau.</p><p>Hồng Vân vũ nương này lời nói, rõ ràng có điểm không đem đường đường Liễu Quán Nhất để vào mắt. Nàng tất nhiên là có điều dựa vào, không phải ở mặt ngoài này đó chiến lực đơn giản như vậy.</p><p>Phương Nguyên, Bạch Ngưng Băng, Hắc Lâu Lan đều hiểu rõ lại đây, Ảnh Vô Tà, Bạch Thỏ cô nương còn có Diệu Âm tiên tử, tắc thật không ngờ này một tầng.</p><p>“Tốt lắm, nói nói của ngươi gặp được đi, Thúy nương, vi phu nhưng là phi thường hiếu kỳ.” Phía sau, Thiên Biến lão tổ ý chí, theo Hồng Vân vũ nương trên người, hiện lên mà ra.</p><p>“Quả nhiên có át chủ bài.” Ảnh Vô Tà trong lòng vừa động.</p><p>“Mấu chốt thời khắc đến, liền xem Ảnh Vô Tà như thế nào lừa dối quá quan!” Phương Nguyên đáy mắt lóe ra một chút ánh sao.</p><p>Bạch Ngưng Băng đám người cũng là có chút khẩn trương.</p><p>Ảnh Vô Tà tuy rằng trưởng thành rất nhanh, nhưng đến cùng tuổi tác không lâu, hắn diễn xuất khả xa xa không bằng Phương Nguyên, muốn ở tại Thiên Biến lão tổ ý chí không ra sơ hở, đây là tương đương khó khăn !</p><p>Hắn có thể được không? </p>\n\t\t\t \n\n                    "
}