{
  "href": "https://doctruyenchufull.vip/6333f97cbea2d9fb2f8579d4",
  "title": "Chương 1422: Đệ 397 chương: Cùng Thiên Biến hợp tác",
  "chapterNumber": "1422",
  "slug": "chuong-1422-de-397-chuong-cung-thien-bien-hop-tac",
  "previousLink": "chapters-truyenchufull/1421-chuong-1421-de-396-chuong-hong-van-duoi-theo",
  "currentLink": "chapters-truyenchufull/1422-chuong-1422-de-397-chuong-cung-thien-bien-hop-tac",
  "nextLink": "chapters-truyenchufull/1423-chuong-1423-de-398-chuong-am-toan-thanh-cong",
  "contentHTML": "\n\n                        <p> “Sự tình trải qua đại khái chính là như vậy......” Gió nhẹ nhàng mà thổi qua cồn cát, “Thúy Ba tiên tử” Một phen trình bày sau, từ từ phun ra cuối cùng một chữ.</p><p>Ở của nàng kể rõ, nàng là nghĩ muốn tìm kiếm Tây Mạc cương minh phân bộ di tàng, kết quả gặp được đến thiên đình cổ tiên.</p><p>Thiên đình cổ tiên đối nàng tựa hồ cũng có vẻ quen thuộc, nhận ra nàng là Thiên Biến lão tổ thê thiếp.</p><p>Cứ việc, Thúy Ba tiên tử chuyển ra Thiên Biến lão tổ hàng đầu, nhưng là thiên đình cổ tiên lại ngược lại địch ý càng đậm.</p><p>Ở giao thủ trong quá trình, Thúy Ba tiên tử trúng thiên đình cổ tiên sát chiêu, trên người cổ trùng tuyệt đại đa số đều bị phá hủy.</p><p>May mắn là, nàng gặp Liễu Quán Nhất đám người.</p><p>Nguyên lai thiên đình cổ tiên, vốn là là đuổi giết Liễu Quán Nhất đám người mà đến.</p><p>Địch nhân của địch nhân chính là bằng hữu, Liễu Quán Nhất đám người liền ra tay cứu Thúy Ba tiên tử, hơn nữa một phen kịch chiến, tạm thời thành công đào thoát thiên đình đuổi bắt.</p><p>Nhưng là bởi vì bọn họ trên người trúng thiên đình điều tra sát chiêu, cho nên gần nhất trong khoảng thời gian này, đều tại lẩn trốn bên trong. Bởi vậy cũng không tốt phân biệt thoát đi, sẽ bị địch nhân phân công nhau thư kích.</p><p>Toàn bộ tự thuật, Ảnh Vô Tà miêu tả sinh động, nhất là giữa một ít chi tiết, làm cho người ta cơ hồ người lạc vào cảnh giới kỳ lạ.</p><p>Trên thực tế, từ Phương Nguyên đám người bắt làm tù binh Thúy Ba tiên tử, cũng theo này hồn phách được đến đại lượng về Thiên Biến lão tổ tình báo sau, Phương Nguyên đám người liền thiết kế chứa nhiều ứng đối phương án, nhằm vào có khả năng đủ thiết tưởng đến toàn bộ tình cảnh.</p><p>Ảnh Vô Tà tự thuật, thiệt giả nửa nọ nửa kia, Phương Nguyên đám người theo địch nhân thân phận, chuyển biến thành ân nhân, mà Phượng Cửu Ca cũng xuất hiện ở tự thuật giữa, về hắn miêu tả, nhất chân thật, san giảm bóp méo rất ít.</p><p>Chuyện xưa là không có sơ hở, bởi vì trải qua Phương Nguyên đám người vô số lần cân nhắc.</p><p>Duy nhất không được hoàn mỹ địa phương, chính là Thúy Ba tiên tử ở trong chiến đấu, chính mình có được tiên cổ, còn có đại lượng phàm cổ, đều tổn hại.</p><p>Điểm ấy tựa hồ quá mức cho trùng hợp.</p><p>Nhưng là không có cách nào.</p><p>Vạn nhất, Thiên Biến ý chí yêu cầu Ảnh Vô Tà đưa ra tiên cổ, kia Ảnh Vô Tà liền quá sức.</p><p>Dù sao, Thúy Ba tiên tử có được cổ trùng, bao hàm Thúy Ba tiên tử ý chí, Ảnh Vô Tà là không có khả năng điều động.</p><p>Trên thực tế, làm Thúy Ba tiên tử bị Bạch Ngưng Băng tù binh kia một khắc, nàng đã đem chính mình cổ trùng đều tự bạo.</p><p>Sắp chết cũng không tư địch!</p><p>Cho nên Phương Nguyên đám người không thể không nói như vậy, như vậy vừa nói, ngược lại bù lại một cái lớn hơn nữa sơ hở.</p><p>Hồng Vân vũ nương trên mặt, hiển lộ ra kinh dị sắc.</p><p>Nàng xem “Thúy Ba tiên tử”, không nghĩ tới Thúy Ba tiên tử cư nhiên đã trải qua nhiều như vậy mạo hiểm sự tình.</p><p>Nhưng trên thực tế, Bạch Ngưng Băng, Hắc Lâu Lan đám người, cũng phi thường kinh dị.</p><p>Bởi vì Ảnh Vô Tà này đoạn biểu hiện, quả thực là tốt về nhà, diễn xuất không hề sơ hở, tự nhiên mà vậy, làm cho người ta tin phục.</p><p>“Khi nào thì, Ảnh Vô Tà cũng có như vậy công phu ?” Hắc Lâu Lan âm thầm kỳ quái.</p><p>Chỉ có Phương Nguyên, một điểm cũng không vì Ảnh Vô Tà nổi trội xuất sắc biểu hiện mà giật mình.</p><p>Bởi vì từ lúc phía trước, hắn đã đem thái độ tiên cổ, cho Ảnh Vô Tà mượn. Có như vậy bát chuyển tiên cổ trợ trận, Ảnh Vô Tà tự nhiên biểu diễn không hề sơ hở có thể tìm ra.</p><p>Nhất là đối mặt đối tượng, chính là một vị thất chuyển cổ tiên, cùng một cỗ bát chuyển ý chí.</p><p>Nếu là Thiên Biến lão tổ trước mặt, chỉ sợ còn có điểm huyền, nhưng hiện tại Ảnh Vô Tà muốn lừa gạt đối diện hai vị, hoàn toàn ở năng lực trong phạm vi.</p><p>Đại công cáo thành!</p><p>Mặc kệ là Hồng Vân vũ nương, còn là Thiên Biến ý chí, đều không có đối Ảnh Vô Tà này lời nói sinh ra hoài nghi.</p><p>Phương Nguyên thấy vậy, nhân tiện nói:“Thiên Biến đại nhân, Hồng Vân tiên tử, quả thật thiên đình cổ tiên là đuổi giết chúng ta mà đến. Nhưng Thúy Ba tiên tử cũng là chúng ta cứu, đây là sự thật đi?”</p><p>Hắn ngữ khí bình thản, mặt không chút thay đổi, trình diễn một bộ cao thủ tư thái, thân cụ ngông nghênh, mặc dù là đối mặt bát chuyển tồn tại, cũng không mất mặt nhi.</p><p>Phương Nguyên không có thái độ tiên cổ, nhưng là hắn diễn xuất đã thâm hậu đến cực điểm, lần này biểu diễn vô cùng thuần thục, hạ bút thành văn.</p><p>Rõ ràng là hung thủ gia hại Thúy Ba tiên tử, kết quả hiện tại ngược lại lấy ân nhân thân phận tự cho mình là.</p><p>Như thế vô sỉ, Phương Nguyên lại biểu hiện phi thường tự nhiên.</p><p>Thiên Biến ý chí trầm mặc xuống dưới.</p><p>Phương Nguyên tuy rằng là thất chuyển tu vi, nhưng đỉnh Liễu Quán Nhất hàng đầu, hoàn toàn có thể cùng Thiên Biến ý chí ngang hàng đối thoại.</p><p>Nếu là Thiên Biến lão tổ ở trong này, Phương Nguyên vị tất có như vậy ngang hàng tư cách.</p><p>Nhưng Thiên Biến ý chí, cùng Thiên Biến lão tổ bản thể, hoàn toàn là hai khái niệm.</p><p>Tự hỏi trong chốc lát, Thiên Biến ý chí đánh vỡ trầm mặc, mở miệng nói:“Ngươi muốn cho ta như thế nào tạ ơn ngươi?”</p><p>Phương Nguyên nhất thời khóe miệng nhếch lên, mỉm cười.</p><p>Này tươi cười giống như ánh mặt trời bàn sáng lạn, tuấn lãng đến cực điểm, trong lúc nhất thời liền ngay cả Hồng Vân vũ nương đều nhìn xem ánh mắt có chút thẳng.</p><p>“Tạ ơn ta không cần, nhưng ta có một cái đề nghị.” Phương Nguyên nói.</p><p>“Cái gì đề nghị?”</p><p>“Liên minh.” Phương Nguyên nói ra hai chữ.</p><p>“Liên minh?” Thiên Biến ý chí lại trầm mặc xuống dưới.</p><p>Phương Nguyên lúc này tiếp tục mở miệng khuyên bảo:“Thiên Biến lão tổ ngươi kế thừa Cuồng Man ma tôn chân truyền, vốn chính là thiên đình cái đinh trong mắt, cái gai trong thịt. Thiên đình đối với ngươi thái độ, hoàn toàn có thể theo lúc này đây bọn họ muốn đánh giết Thúy Ba tiên tử, nhìn ra được đến.”</p><p>“Ta bởi vì nghịch lưu hà một trận chiến, bị thiên đình đuổi giết, một đường chạy trốn tới nơi này đến. Chúng ta trong lúc đó có cộng đồng địch nhân, thì phải là thiên đình.”</p><p>“Chúng ta giúp lẫn nhau, chính là giúp chính mình. Không phải sao?”</p><p>“Trong tay của ta, nắm giữ nổi trội xuất sắc trụ đạo thủ đoạn, có thể vì Thiên Biến đại nhân ngươi tiên khiếu, trì hoãn quang âm lưu, chậm lại tai kiếp đã đến.”</p><p>“Hơn nữa, ta còn có vận đạo chân truyền. Mã Hồng Vận chết ở trong tay của ta, hắn nắm giữ một bộ phận chúng sinh vận chân truyền, nay ta đều rõ ràng. Đây chính là Cự Dương tiên tôn chân truyền.”</p><p>“Phu quân?” Hồng Vân vũ nương bị Phương Nguyên như hoàng xảo lưỡi, nói được tim đập thình thịch.</p><p>“Phu quân đại nhân, thiếp thân cho rằng, chúng ta là có thể kết minh.” Ảnh Vô Tà cũng mở miệng nói, tận lực tăng thêm Thiên Biến ý chí trong lòng kiếp mã.</p><p>Nhưng mà, cuối cùng, làm Thiên Biến ý chí lại mở miệng khi, lại nói ra nói như vậy.</p><p>“Liên minh có thể.”</p><p>“Nhưng hợp tác trình độ, là muốn tiến hành theo chất lượng.”</p><p>“Liễu Quán Nhất, các ngươi muốn lợi dụng ta, đến giúp các ngươi đối phó bên người thiên đình cổ tiên, đây là tính toán, ta lại sao lại không biết?”</p><p>“Ngươi ta song phương, trước thiển tầng hợp tác, sau đó không những đoạn làm sâu sắc. Nếu là hợp tác khoái trá, ta có thể ra tay, cho các ngươi chống đỡ thiên đình cổ tiên. Nếu là hợp tác tạm được, làm cho ta xem đi ra các ngươi khuyết thiếu thành ý, ta tự nhiên muốn cắt đứt hợp tác quan hệ.”</p><p>Thiên Biến lão tổ đến cùng là bát chuyển cổ tiên, không phải dễ dàng như vậy lừa dối.</p><p>Hắn lớn tuổi thành tinh, không chỉ có khuy phá Phương Nguyên đám người mục đích, mà còn lợi dụng thiên đình kia phương diện áp lực, đến áp bức Phương Nguyên đám người người mang lợi ích.</p><p>“Thành ý?” Phương Nguyên nở nụ cười, “Thành ý là song phương. Chúng ta cứu Thúy Ba tiên tử, kỳ thật chính là lớn nhất thành ý. Như vậy quý phương thành ý đâu?”</p><p>Phương Nguyên tránh đi thiên đình cổ tiên đuổi giết này đề tài, trực tiếp đối Thiên Biến ý chí quay giáo nhất kích.</p><p>Thiên Biến ý chí tự hỏi một chút:“Chúng ta có thể trước hợp tác, tỷ như giao dịch, các ngươi cần cái gì, ta sẽ tận lực thỏa mãn các ngươi.” </p>\n\t\t\t \n\n                    "
}