{
  "href": "https://doctruyenchufull.vip/6333f988bea2d9fb2f857a27",
  "title": "Chương 1424: Đệ 399 chương: Thuần mộng cầu chân lập công",
  "chapterNumber": "1424",
  "slug": "chuong-1424-de-399-chuong-thuan-mong-cau-chan-lap-cong",
  "previousLink": "chapters-truyenchufull/1423-chuong-1423-de-398-chuong-am-toan-thanh-cong",
  "currentLink": "chapters-truyenchufull/1424-chuong-1424-de-399-chuong-thuan-mong-cau-chan-lap-cong",
  "nextLink": "chapters-truyenchufull/1425-chuong-1425-thu-400-chuong-anh-tong-dan-tien-chien-cuu-ca",
  "contentHTML": "\n\n                        <p> “Tốt lắm, trước đem Ảnh Vô Tà cứu ra. Hắc Lâu Lan, nhìn ngươi.” Phương Nguyên một bên phân phó, một bên mở ra tiên khiếu môn hộ.</p><p>Hắc Lâu Lan gật gật đầu, độn ra của nàng hồn phách, chợt chui vào đến Phương Nguyên tiên khiếu. Mà thân thể của nàng, tắc huyền phù ở không trung, nhắm mắt bất động.</p><p>Rất nhanh, mặt khác một khối thuần mộng cầu chân thể bay đi ra.</p><p>Đúng là Hắc Lâu Lan.</p><p>Hắc Lâu Lan bay tiến mộng cảnh giữa đi, chỉ chốc lát sau, đã đem Ảnh Vô Tà túm đi ra.</p><p>Ảnh Vô Tà còn từng ở trong mộng, không có thanh tỉnh.</p><p>Này phiên thuần mộng cầu chân thể tự bạo, Ảnh Vô Tà thân ở trung tâm, đã bị mộng cảnh nổ mạnh đánh sâu vào, cũng là tối cường. Cho nên giờ phút này, nàng tuy rằng là thân xác thoát ly mộng cảnh, nhưng là thân xác lý hồn phách cũng là sa vào trong mộng. Tình cảnh dường như là trúng dẫn hồn nhập mộng sát chiêu, cùng lúc trước Hắc Lâu Lan gặp được mộng đạo tai kiếp không sai biệt lắm.</p><p>Phía sau, Phương Nguyên giải mộng sát chiêu có thể phái được công dụng.</p><p>Phía trước không thể dùng, là vì này phiến mộng cảnh vây khốn Thiên Biến ý chí cùng Hồng Vân vũ nương.</p><p>Nếu là cởi bỏ mộng cảnh, hội đem này hai người thả ra.</p><p>Mộng cảnh căn bản không có, bọn họ sẽ rất nhanh thức tỉnh.</p><p>Nếu là cởi bỏ một bộ phận mộng cảnh, loại trình độ này Phương Nguyên còn không tốt tinh tế đem khống.</p><p>Tóm lại, đây là rất phiêu lưu sự tình.</p><p>Phương Nguyên có thuần mộng cầu chân thể nơi tay, tự nhiên dùng này rất tốt phương pháp.</p><p>Thuần mộng cầu chân thể chính là từ Nghiễn Thạch lão nhân sáng chế, thân phụ mộng đạo đạo ngân, Nghiễn Thạch lão nhân muốn sáng tạo ra mười một tuyệt thể, hắn thành công hơn phân nửa, vẫn chưa toàn thành công, bởi vì thuần mộng cầu chân thể có một thật lớn tai hại, chính là có khi hạn. Thời hạn vừa đến, sẽ tự bạo thành mộng cảnh.</p><p>Bất quá, thuần mộng cầu chân thể cũng có độc đáo ưu thế.</p><p>Lớn nhất ưu thế, chính là loại này thân xác, có thể xuất nhập mộng cảnh, do đó bảo hộ hồn phách, không bị mộng cảnh mê hoặc ăn mòn!</p><p>Lúc trước, mộng cảnh đại chiến khi, Hắc Lâu Lan, Bạch Ngưng Băng đám người liền từng trốn vào thuần mộng cầu chân thể tiên khiếu, sau đó thuần mộng cầu chân thể tiến vào giữa mộng cảnh, tránh né nổi bật.</p><p>Nổi bật qua, bọn họ liền đều bình yên đi ra.</p><p>Như vậy một màn, Phương Nguyên lúc ấy liền thấy rõ ở đáy mắt, ấn tượng có chút khắc sâu.</p><p>Hiện tại, Phương Nguyên bất quá là tái diễn này một màn mà thôi.</p><p>Vận dụng giải mộng sau, Ảnh Vô Tà thức tỉnh lại đây, hồn phách cũng là bị hao tổn không ít.</p><p>Phương Nguyên lại dùng đảm thức cổ, làm cho hắn hồn phách thương thế toàn bộ trừ khử, trở về cao nhất.</p><p>Kế tiếp mới là mấu chốt.</p><p>Nếu vận tác tốt, Phương Nguyên không chỉ có có thể bắt làm tù binh Hồng Vân vũ nương, thậm chí còn có thể cướp đoạt đến kia chích bát chuyển tiên cổ!</p><p>Hồng Vân vũ nương, Thiên Biến ý chí, bát chuyển tiên cổ, này ba chích giữa, dễ dàng nhất giải quyết chính là Hồng Vân vũ nương.</p><p>Nàng chính là thất chuyển cổ tiên, hiện tại bị túm đi ra, thực khả năng cũng là cùng Ảnh Vô Tà phía trước trạng thái giống nhau, sa vào mộng cảnh giữa đi.</p><p>Phía sau, Ảnh Vô Tà lại bổ một cái dẫn hồn nhập mộng đi lên, vậy tương đương bảo hiểm.</p><p>Hồng Vân vũ nương là cá thịt trên thớt, không đủ để lo.</p><p>Cần băn khoăn là, Thiên Biến ý chí còn có kia chích bát chuyển tiên cổ.</p><p>Ý chí ở mộng cảnh giữa, là sẽ bị mài mòn. Nhưng là cùng hồn phách bất đồng, ý chí bị mài mòn nguyên nhân, là ở mộng cảnh tự hỏi.</p><p>Bất luận cái gì ý chí, chỉ cần sa vào tự hỏi, thân mình sẽ càng ngày càng ít.</p><p>Tự hỏi càng là kịch liệt, thân mình giảm bớt độ lại càng mau.</p><p>Nhưng là làm ý chí thoát ly mộng cảnh ngay sau đó, nó sẽ lập tức khôi phục lại, không giống hồn phách.</p><p>Cho nên, một khi Thiên Biến ý chí không có bị mài mòn sạch sẽ, bị Hắc Lâu Lan tha ra mộng cảnh, hắn tất nhiên sẽ thúc dục bát chuyển tiên cổ, ở trước tiên hướng Phương Nguyên đám người xuống tay!</p><p>Đến lúc đó, Phương Nguyên đám người sẽ muốn đối mặt bát chuyển tiên cổ thế công.</p><p>Càng đáng sợ là, này chích bát chuyển tiên cổ, Phương Nguyên đám người trước mắt cũng không biết có cái gì uy lực, căn bản không thể nào phòng ngự. Cho dù tưởng chuẩn bị, cũng chuẩn bị không đứng dậy.</p><p>Cho nên, đương nhiên là muốn đợi cho Thiên Biến ý chí bị hoàn toàn mài mòn, tái đem Hồng Vân vũ nương túm đi ra, cái này tối diệu.</p><p>Nhưng mà, muốn ở mộng cảnh thi triển này khác lưu phái tiên đạo sát chiêu, mộng cảnh là sẽ không bị ảnh hưởng. Hắc Lâu Lan cho dù là tìm được rồi sa vào ở mộng cảnh giữa Hồng Vân vũ nương, cũng vô pháp vận dụng thủ đoạn, kiểm tra ra Thiên Biến ý chí hay không hoàn toàn tiêu tán.</p><p>Về phương diện khác, dẫn hồn nhập mộng sát chiêu đối với Thiên Biến ý chí, cũng là không có hiệu quả.</p><p>Bởi vì Thiên Biến ý chí chính là một cỗ ý chí mà thôi, mà dẫn hồn nhập mộng thi triển mục tiêu, phải muốn có được hồn phách mới được.</p><p>Cho nên, này kế hoạch mấu chốt nhân tố chính là thời gian.</p><p>Chờ cái ba năm năm năm, này Thiên Biến ý chí tuyệt đối là bị mộng cảnh mài mòn sạch sẽ.</p><p>Nhưng là, có như vậy thời gian, Thiên Biến lão tổ đã sớm tìm đến đây!</p><p>Đối với Phương Nguyên đám người mà nói, đừng nói là ba năm năm năm, đã nói là ba ngày hai ngày, đều rất nguy hiểm.</p><p>Bởi vì Phương Nguyên đám người, luôn luôn tại bị đuổi bắt, thiên ý thủy chung chú ý bọn họ, ý đồ bố cục bao vây tiễu trừ bọn họ. Dừng lại ở trong này thời gian càng dài, Phương Nguyên đám người lại càng nguy hiểm!</p><p>Cho nên Phương Nguyên kế hoạch là, chờ cái một ngày thời gian. Đây là cực hạn.</p><p>Một ngày qua đi, Hắc Lâu Lan hội đem Hồng Vân vũ nương theo mộng cảnh túm ra hơn phân nửa đến, sau đó chính mình ra tay điều tra, hay không còn có Thiên Biến ý chí.</p><p>Này đương nhiên sẽ mạo chút phiêu lưu.</p><p>Cho nên, đến lúc đó Phương Nguyên đám người hội trốn tránh rất xa, chỉ để lại Hắc Lâu Lan.</p><p>Nếu thành công, Phương Nguyên đem lại thu hoạch một chích bát chuyển tiên cổ!</p><p>Phiêu lưu tuyệt đại đa số đều là người khác gánh vác, tiền lời là chính mình. Phương Nguyên đương nhiên phải làm chuyện như vậy.</p><p>“Duy nhất băn khoăn, chính là trong khoảng thời gian này, thiên đình hoặc là Thiên Biến một phương tìm lại đây.” Phương Nguyên đang ở trong lòng nỉ non tự nói, Diệu Âm tiên tử sắc mặt chính là đột nhiên biến.</p><p>“Phượng Cửu Ca đến đây, hắn đã tới rất gần!!” Diệu Âm tiên tử chợt ra tiếng cảnh báo.</p><p>“Hắn cư nhiên theo quang âm sông dài trốn tới ?” Bạch Thỏ cô nương thất thanh hô nhỏ.</p><p>“Cố tình tại đây loại thời điểm......” Hắc Lâu Lan cắn răng.</p><p>Bạch Ngưng Băng ánh mắt âm hàn:“Sớm biết như thế, hẳn là đem phía trước kia tòa tiên đạo cổ trận bố trí đi ra, làm cho Phượng Cửu Ca hảo hảo nếm thử đau khổ.”</p><p>“Thôi.” Phương Nguyên quyết định thật nhanh, “Phượng Cửu Ca sau lưng chính là thiên đình, theo quang âm sông dài thoát thân, đều không phải là không thể tưởng tượng sự tình. Chúng ta lập tức triệt, nơi này trước hết lưu trữ, dù sao lập tức cho dù là thiên đình Long Công thân tới, cũng không thể cầm mộng cảnh như thế nào!”</p><p>Thượng cổ chiến trận tứ thông bát đạt!</p><p>Chúng tiên tự nhiên lấy Phương Nguyên vì chủ, lúc này truyền tống đi ra ngoài, trực tiếp rút lui khỏi.</p><p>“Thực quyết đoán sao.” Phượng Cửu Ca đi vào nơi này, không thấy bất luận kẻ nào ảnh, cười cười, trong miệng khen ngợi một câu.</p><p>Theo sau, hắn ánh mắt tập trung ở mộng cảnh phía trên:“Đây là mộng cảnh sao?”</p><p>Không cần hắn tự mình hội báo, hắn lúc này tình cảnh, sớm đã bị trong thiên đình Tử Vi tiên tử quan sát đến.</p><p>“Nơi này như thế nào sẽ xuất hiện một chỗ mộng cảnh?”</p><p>“Là cái gì nguyên nhân? Chỉ sợ không đơn giản, còn chờ điều tra.”</p><p>Một bên tự hỏi, Tử Vi tiên tử một bên truyền âm cấp Phượng Cửu Ca, báo cho biết hắn Phương Nguyên đám người trước mắt phương vị.</p><p>Phượng Cửu Ca chợt đuổi theo, độ cực nhanh, không thể tưởng tượng.</p><p>Phương Nguyên đám người rất nhanh liền cảm nhận được áp lực.</p><p>Khi bọn hắn vận dụng tứ thông bát đạt sau, qua không lâu, sẽ hiện Phượng Cửu Ca lại đuổi theo.</p><p>“Phượng Cửu Ca hơn đến càng nhanh, hắn dùng là cái gì tiên đạo sát chiêu?”</p><p>“Có thiên đình giúp đỡ, có cái gì không có khả năng ?”</p><p>“Hiện tại mấu chốt là, trừ bỏ Phượng Cửu Ca ở ngoài, hay không còn có này khác giúp đỡ?”</p><p>Song phương truy đuổi nửa ngày thời gian, một chỗ sa mạc than thượng, Phương Nguyên đám người đều nhíu chặt mày.</p><p>Tứ thông bát đạt là không thể tùy ý lạm dụng, bởi vì nó tiêu hao là cổ tiên thân mình đạo ngân.</p><p>Còn như vậy trốn đi xuống, không cần Phượng Cửu Ca ra tay, chính bọn họ chiến lực sẽ rơi chậm lại không ít.</p><p>Nhưng là muốn cùng Phượng Cửu Ca đối chiến, phiêu lưu rất lớn.</p><p>Phượng Cửu Ca bản thân chiến lực không nói, mấu chốt là trừ bỏ hắn ở ngoài, còn có không có người khác? Nếu là lại có một vị bát chuyển cổ tiên, kia Phương Nguyên đám người phần thắng cực thấp.</p><p>“Phượng Cửu Ca chỉ có thất chuyển, thiên đình bát chuyển tất không thể chui vào hắn tiên khiếu. Mà thiên đình bát chuyển hư khiếu, cũng không thể chịu tải vật còn sống. Huống hồ chúng ta dời đi xê dịch nhiều, như thế dài khoảng cách, cho dù có người đi theo Phượng Cửu Ca phía sau, giờ phút này cũng bị súy xa.” Bạch Ngưng Băng nói.</p><p>Nàng chủ trương một trận chiến.</p><p>Phương Nguyên gật gật đầu:“Ta cũng vậy ý tứ này, ngay tại nơi này chờ hắn đi. Không đem hắn đánh lui, sớm muộn sẽ bị hắn đuổi theo.”</p><p>Bạch Ngưng Băng ngây ra một lúc, nàng chợt bắt đầu đánh giá bốn phía.</p><p>Nàng thực hiểu biết Phương Nguyên, Phương Nguyên nếu sẽ đối phó Phượng Cửu Ca, như vậy thời gian lại đây không kịp bố trí tiên đạo cổ trận, như vậy lựa chọn sử dụng tác chiến địa điểm, tất nhiên là có chú ý.</p><p>Bất quá, còn chưa đãi Bạch Ngưng Băng nhìn ra cái gì môn đạo đến, bỗng nhiên một tiếng du dương đàn cổ tiếng vang lên đến.</p><p>Theo sau, ba quang lăn lộn, hình thành một đạo màu vàng môn lâu.</p><p>Trong môn lâu, Phượng Cửu Ca một cước bước ra đến, lại xuất hiện ở Phương Nguyên đám người trước mặt.</p><p>“Chư vị, chúng ta lại thấy mặt.” Phượng Cửu Ca mỉm cười chào hỏi nói.</p><p>Bạch Ngưng Băng mặt không biểu tình, còn lại Hắc Lâu Lan, Diệu Âm, Bạch Thỏ câu đều sắc mặt trầm ngưng.</p><p>Người có tên, cây có bóng.</p><p>Phượng Cửu Ca mang cho các nàng áp lực tâm lý, phi thường thật lớn! </p>\n\t\t\t \n\n                    "
}