{
  "href": "https://doctruyenchufull.vip/6333f98fbea2d9fb2f857a38",
  "title": "Chương 1425: Thứ 400 chương: Ảnh tông đàn tiên chiến Cửu Ca",
  "chapterNumber": "1425",
  "slug": "chuong-1425-thu-400-chuong-anh-tong-dan-tien-chien-cuu-ca",
  "previousLink": "chapters-truyenchufull/1424-chuong-1424-de-399-chuong-thuan-mong-cau-chan-lap-cong",
  "currentLink": "chapters-truyenchufull/1425-chuong-1425-thu-400-chuong-anh-tong-dan-tien-chien-cuu-ca",
  "nextLink": "chapters-truyenchufull/1426-chuong-1426-thu-401-chuong-van-giao",
  "contentHTML": "\n\n                        <p> Phượng Cửu Ca một thân hồng bạch giao nhau trường bào, ngọc thụ lâm phong, lúc này nhìn ảnh tông đàn tiên, ôn hòa cười, càng có vẻ phong độ thanh thoát.</p><p>Hắn cả người không hề chiến ý hoặc là sát khí, nhưng ảnh tông mọi người, lại đều bị cảm thấy thật lớn áp lực.</p><p>“Phượng Cửu Ca......” Phương Nguyên trong đám người kia mà ra, trong miệng nỉ non.</p><p>Hắn phong tư trác tuyệt, áo bào trắng như tuyết, mặt quan như ngọc, hai mắt như điểm nước sơn, sâu không lường được.</p><p>Nhìn đến như vậy một màn, Bạch Thỏ cô nương trong lòng mạnh vừa động, nghĩ thầm:“Này đương kim trên đời, bát chuyển dưới kiệt xuất nhất hai vị, cuối cùng muốn ở hôm nay quyết ra cái cao thấp !”</p><p>Lại nói tiếp, Phương Nguyên cùng Phượng Cửu Ca tuy rằng trao đổi không lâu sau, nhưng kỳ thật lẫn nhau trong lúc đó duyên phận, cũng là kéo đã lâu.</p><p>Từ lúc mấy năm trước, Phương Nguyên cướp đoạt Hồ Tiên phúc địa, cướp lấy Phượng Kim Hoàng cơ duyên sau, hắn liền vừa mới nhảy vào Phượng Cửu Ca tầm nhìn giữa.</p><p>Bất quá kia thời điểm, Phượng Cửu Ca là cao cao tại thượng thất chuyển cổ tiên, thành danh đã lâu, cao nhất nhân vật. Mà Phương Nguyên bất quá là cái phàm nhân, con kiến giống nhau, cho dù là có điểm xuất sắc, cũng chỉ là như thế mà thôi.</p><p>Ai có thể nghĩ đến ở ngắn ngủn vài năm sau, Phương Nguyên không chỉ có thành tựu cổ tiên, mà còn là xuân thu thiền chi chủ, phá hủy tám mươi tám góc chân dương lâu, trước sau tham gia Nghĩa Thiên sơn đại chiến, nghịch lưu hà đại chiến, mộng cảnh đại chiến. Nay nổi bật không hai, thiên đình truy nã bảng nổi danh, ở danh vọng dĩ nhiên là cùng Phượng Cửu Ca nổi danh!</p><p>Phương Nguyên đã cứu Phượng Cửu Ca, Phượng Cửu Ca đã cứu Phương Nguyên, hết thảy ân oán đều đã chấm dứt.</p><p>Hiện tại hai người, đem bằng thuần túy trận doanh thân phận, tiến hành một hồi chân chính thực lực so đấu.</p><p>“Phượng Cửu Ca, ngươi ngàn dặm xa xôi đến đuổi giết chúng ta, chẳng phải biết đồng thời cũng đem của ngươi tánh mạng, đưa đến trong tay của ta ?” Phương Nguyên cười lạnh một tiếng, thân hình điện xạ mà ra, trực tiếp đánh về phía Phượng Cửu Ca.</p><p>Khi nói chuyện, hắn trên người hiện ra tiên y dải lụa, tóc đen gạn đục khơi trong, mắt bắn điện, ngang nhiên động thủ, mở ra trận này kịch chiến đại mạc.</p><p>Tiên đạo sát chiêu nghịch lưu hộ thân ấn!</p><p>Phượng Cửu Ca mắt nhất ngưng.</p><p>Hắn sớm đã kiến thức đến, này danh chấn thiên hạ sát chiêu uy lực.</p><p>Hắn cũng nhiều thiếu suy đoán đến, nghịch lưu hộ thân ấn chiêu này chỉ sợ là có vẻ phức tạp, thúc dục khó khăn, cần nổi lên thời gian cũng có vẻ dài. Chính mình nếu là đánh lén, không cho Phương Nguyên thúc dục ra này một chiêu thời cơ, chiến đấu đứng lên nhất định chiếm cứ thượng phong.</p><p>Đáng tiếc là, Phương Nguyên vẫn đều không có cấp Phượng Cửu Ca cơ hội như vậy.</p><p>Hơn nữa, ảnh tông đàn tiên điều tra sát chiêu đều phi thường nổi trội xuất sắc, làm cho Phượng Cửu Ca thủy chung tìm không thấy đánh lén khả năng tính.</p><p>Mắt thấy Phương Nguyên phác sát mà đến, Phượng Cửu Ca khóe miệng ý cười, cũng là khuếch tán ra.</p><p>Hắn tự cố tự nói:“Ta có thể trực tiếp xê dịch lại đây, chính là dùng tự nghĩ ra tiên đạo sát chiêu, một khúc dương quan. Càng mấu chốt là, ta này một khúc dương quan còn chưa tấu xong nga.”</p><p>Vừa dứt lời, hắn cả người mạnh tản mác ra kim quang.</p><p>Kim quang không có bất luận cái gì sát thương uy lực, nhưng kim quang chợt lóe lướt qua, chợt tiêu tán.</p><p>Mà Phượng Cửu Ca cả người, cũng hoàn toàn biến mất ở tại chỗ.</p><p>“Cái gì?” Cơ hồ là ngay sau đó, Phương Nguyên chợt nghe đến một trận đàn tranh đạn tấu dường như mãnh liệt tiếng vang.</p><p>Tiếng vang bỗng nhiên thành lớn, lại chợt yếu bớt, như là đạn tấu nhân, theo hắn bên tai bay khỏi đi qua.</p><p>Phương Nguyên tâm thần chấn động, mạnh nhớ tới đến. Đây đúng là Phượng Cửu Ca di động thủ đoạn, từng ở ngũ vực loạn chiến tỏa ánh sáng màu.</p><p>Nó có thể làm cho Phượng Cửu Ca hóa thân thành vô hình vô chất thanh âm, truyền bá đi ra ngoài, sau đó tái ngưng tụ xuất thân hình đến. Âm đạo lưu phái kỳ thật không hề chủ lưu, này một chiêu càng có vẻ hẻo lánh kỳ diệu, tầm thường phương pháp trên cơ bản đều không thể ngăn chặn Phượng Cửu Ca dời đi.</p><p>“Cẩn thận!!” Hắc Lâu Lan cao giọng cảnh báo.</p><p>Các nàng đương nhiên cũng nghe đến đàn tranh đạn tấu thanh âm, một đám đều tiềm thức bạo lui.</p><p>Nhưng các nàng tốc độ so ra kém một khúc dương quan, hơn nữa không biết hiểu Phượng Cửu Ca cụ thể phương vị, lui lại phương hướng cũng chỉ là tùy ý lựa chọn.</p><p>Bạch Thỏ cô nương liền bỗng nhiên nghe được, bên tai đàn tranh thanh mạnh nhất tạc, chợt Phượng Cửu Ca thân ảnh ngưng tụ mà ra, ngay tại của nàng lân cận.</p><p>Thương!</p><p>Phượng Cửu Ca mang theo có chút kỳ dị ánh mắt, đối với Bạch Thỏ cô nương xa xa nhất chỉ, phát ra coi như binh khí giao kích hỗ chàng kích vang.</p><p>Bạch Thỏ cô nương phát ra bén nhọn kêu sợ hãi thân, ở trong phút chốc, nàng cảm nhận được mãnh liệt tử vong uy hiếp.</p><p>Nàng vội vàng lui về phía sau.</p><p>Bén nhọn âm ba, chính giữa của nàng trong ngực.</p><p>Ngay sau đó, máu tươi tiêu phi, Bạch Thỏ cô nương cả người dâng lên mãnh liệt hắc vụ.</p><p>Trong hắc vụ, hắc thố xuất hiện, chân đạp một đầu thằn lằn, mạnh bay lên trời cao đi.</p><p>Lục chuyển tu vi Bạch Thỏ cô nương, không phải Phượng Cửu Ca đối thủ. Nhưng thời khắc mấu chốt, của nàng một thân phận khác Hắc Thố cứu giá xuất hiện, vãn hồi rồi chính mình sinh mệnh.</p><p>Cứ việc như thế, Hắc Thố cũng là trọng thương, vội vàng thoát ly, ý đồ chữa thương.</p><p>Phượng Cửu Ca nhưng cũng không truy kích.</p><p>Hắn biết được chính mình lần này đánh bất ngờ thất bại, đã đánh mất tiên cơ, làm cho tất cả mọi người cảnh giác phi phàm, không nữa này kích thứ nhất hiệu quả.</p><p>Mấu chốt là......</p><p>Phượng Cửu Ca hơi hơi thùy mi, nhìn về phía dưới chân rộng lớn sa mạc:“Nơi này là?”</p><p>“Tuyệt âm sa mạc, của ngươi nơi táng thân!” Nói đến đây nói, Phương Nguyên lại đánh tới.</p><p>“Thì ra là thế.” Phượng Cửu Ca bỗng nhiên tỉnh ngộ, ngay sau đó, tiêu tán thành âm ba, một khúc dương quan lại kiến công, làm cho Phương Nguyên vồ hụt.</p><p>Nhưng mà, lại ở cách đó không xa dần hiện ra đến Phượng Cửu Ca, sắc mặt cũng không như vậy xinh đẹp.</p><p>Khóe miệng mỉm cười đã cắt giảm không ít, trong ánh mắt lại mang theo một tia ngưng trọng.</p><p>Tây Mạc tuyệt âm sa mạc, là cùng Nam Cương ninh tĩnh lĩnh nổi danh địa phương. Chúng nó sớm nổi tiếng thiên hạ, đối với âm đạo cổ tiên mà nói, đều là tuyệt cảnh cấm địa.</p><p>Bởi vì tại đây hai cái địa phương, âm đạo đạo ngân bị áp chế thật sự thảm, bất luận cái gì âm đạo sát chiêu uy lực đều đã bị chống lại rất nhiều.</p><p>Phía trước, Phượng Cửu Ca là nghĩ vừa mới, xê dịch đến Bạch Thỏ cô nương sau lưng, thi lấy chém giết.</p><p>Kết quả, lại khoảng cách Bạch Thỏ cô nương chừng trăm bước, cũng đã hiển lộ thân hình.</p><p>Thế này mới làm cho Bạch Thỏ cô nương đào thoát trí mạng sát khí.</p><p>“Tuyệt âm sa mạc, lúc trước này khối kì địa, nhưng là bị Đạo Thiên ma tôn thân tự trộm đi. Không nghĩ tới là rơi xuống nơi này, Phương Nguyên là như thế nào biết được ? A, nhưng thật ra thiếu chút nữa quên, hắn là ảnh tông tân chủ, biết một ít bí văn tình báo, cũng là phải làm.” Phượng Cửu Ca tại trong lòng suy đoán.</p><p>Hắn tiếp theo suy đoán sai lầm rồi, này khối địa phương ảnh tông cũng không rõ ràng.</p><p>Phương Nguyên sở dĩ biết được, là vì ở hắn năm trăm năm đời trước khi, ngũ vực loạn chiến, này địa phương liền bại lộ đi ra. Hiện tại bị hắn lợi dụng.</p><p>“Ách?” Phượng Cửu Ca bỗng nhiên biến sắc, kinh dị nhìn về phía chính mình cánh tay.</p><p>Không biết khi nào khởi, cánh tay hắn, thậm chí phía sau lưng, ngưng kết một tầng băng sương.</p><p>“Là kia long nữ Bạch Ngưng Băng?” Phượng Cửu Ca nhìn phía nơi xa Bạch Ngưng Băng, trong mắt lóe ra một chút tán thưởng sắc.</p><p>Tiên đạo sát chiêu lãnh nhãn!</p><p>Đây đúng là Bạch Ngưng Băng thi triển ra đến thủ đoạn.</p><p>Phượng Cửu Ca tuy rằng xê dịch rất nhanh, nhưng là mắt lạnh sát chiêu phát động nhanh hơn, chỉ cần ở Bạch Ngưng Băng tầm nhìn trong phạm vi, cơ hồ là cùng khi khả tới.</p><p>Phượng Cửu Ca lãng cười một tiếng, vươn tay, ở băng sương nhẹ nhàng nhất phủ.</p><p>Nhất thời, một trận du dương tiếng chuông vang lên, băng sương chợt tan rã.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, một đôi long đồng ánh sáng lạnh tăng vọt.</p><p>“Có điểm phiền toái.” Phượng Cửu Ca hơi hơi nhíu mày, lại vận dụng một khúc dương quan, biến mất ở tại chỗ.</p><p>Nhưng ngay sau đó, hắn xuất hiện khi, không chỉ có là muốn đối mặt Bạch Ngưng Băng mắt lạnh, mà còn triệu đến đây Diệu Âm tiên tử câu nguyệt.</p><p>Tiên đạo sát chiêu câu nguyệt!</p><p>Diệu Âm tiên tử trong mắt, hiện ra đến hai cái loan loan huyền nguyệt.</p><p>Cùng lãnh nhãn giống nhau, này đồng dạng là mục kích thuật, phát động cực kỳ tấn mãnh.</p><p>Phượng Cửu Ca trúng chiêu, thân hình hơi hơi chấn động.</p><p>Diệu Âm tiên tử trên mặt động dung, nàng thực tự tin câu nguyệt uy lực, nhưng đánh vào Phượng Cửu Ca trên người, chính là làm cho hắn thân hình chấn động thôi.</p><p>Phượng Cửu Ca phòng ngự, đương nhiên nội tình hùng hậu.</p><p>Lúc trước cho dù là đối mặt Võ Dung tiên đạo chiến trường sát chiêu, hắn cũng có thể cứng rắn kháng lâu như vậy. Cứng rắn ăn một cái câu nguyệt sát chiêu, không tính cái gì.</p><p>Xèo xèo thì thầm!</p><p>Bỗng nhiên, truyền đến chim hót thanh âm.</p><p>Một đám hỏa diễm chim nhỏ, xúm lại hướng Phượng Cửu Ca.</p><p>Rầm rầm rầm oanh!</p><p>Ngay sau đó, hỏa diễm chim nhỏ ào ào tự bạo, nổ vang thanh không dứt bên tai, nhưng lại rất nhanh biến mất.</p><p>Bởi vì này là ở tuyệt âm sa mạc trên chiến trường.</p><p>Nổ mạnh đem Phượng Cửu Ca bao trùm, cực nóng hỏa diễm theo mênh mông khí lãng, hướng bốn phía phun dũng.</p><p>Trong lúc nhất thời, Phương Nguyên đám người trên mặt đều bị ánh lên một tầng ánh lửa.</p><p>Trong không khí độ ấm, chợt tăng vọt.</p><p>Hắc Lâu Lan đứng ở nơi xa, trong ánh mắt trán bắn mãnh liệt chiến ý. Đây đúng là nàng thôi phát đi ra tiên đạo sát chiêu phẫn nộ chim nhỏ.</p><p>Nơi xa, Phượng Cửu Ca lại hiển lộ thân hình.</p><p>Hắn lông tóc không tổn hao gì, phẫn nộ chim nhỏ tự bạo, vẫn chưa hại cập đến hắn.</p><p>Phương Nguyên chợt phác lên, còn lại ảnh tông đàn tiên thế công theo bốn phương tám hướng đánh tới.</p><p>Phượng Cửu Ca không tiếng động cười:“Trốn tránh đủ lâu, đến ăn ta một chiêu đi.”</p><p>Tiên đạo sát chiêu thiên địa ca!</p><p>Trong nháy mắt, thiên địa hát vang.</p><p>Tiếng ca truyền vào đàn tiên trong tai, bọn họ thân hình mãnh chấn, cảm giác toàn bộ thiên địa như là rồi đột nhiên gian trở nên trời cao đất rộng, mà chính bọn họ cũng là càng đổi càng nhỏ, biến thành con kiến, biến thành hạt bụi.</p><p>Nhỏ bé, hèn mọn cảm giác, tự nhiên mà sinh.</p><p>Cùng toàn bộ thiên địa so sánh với, chính mình bé nhỏ không đáng kể, lại bị cho là cái gì đâu?</p><p>Đây đúng là thiên địa ca uy lực!</p><p>Không chỉ có là ảnh hưởng cổ tiên, liền ngay cả bọn họ tiên đạo sát chiêu cũng là đồng dạng như thế, ở thiên địa ca trung bị trấn áp, uy lực càng ngày càng nhỏ, vài cái hô hấp sau, tiêu tán cho vô hình giữa.</p><p>Này một chiêu, đúng là Phượng Cửu Ca chiêu bài sát chiêu chi nhất, lúc trước ở trong lạc phách cốc kịch chiến, Tần Bách Thắng một phương đều nếm qua này chiêu đau khổ.</p><p>Hiện tại là đến phiên Phương Nguyên đám người thưởng thức.</p><p>Hắc Lâu Lan đám người tự nhiên chịu khổ sở, nhưng Phương Nguyên cũng là như cũ thẳng tiến không lùi!</p><p>Nghịch lưu hộ thân ấn lù lù bất động, chính là ở mặt ngoài hiện lên nhiều điểm gợn sóng sóng gợn, không chỉ có như thế, nó còn đem thiên địa ca bộ phận uy lực, phản kích đến Phượng Cửu Ca trên người.</p><p>Phượng Cửu Ca lần đầu nhấm nháp đến chính mình sát chiêu tư vị!</p><p>Nhìn hoành trung đánh thẳng mà đến Phương Nguyên, hắn mày thật sâu nhăn lại, không thể không vận dụng một khúc dương quan, lại lần nữa na di tránh né.</p><p>Nghịch lưu hộ thân ấn làm cho thiên đình cổ tiên, trường sinh thiên, Tử Sơn chân quân đều không có biện pháp, Võ Dung cũng thúc thủ vô sách, huống chi là hắn Phượng Cửu Ca?</p><p>Phượng Cửu Ca vừa thấy đến Phương Nguyên liền đau đầu.</p><p>Hắn cuối cùng là sâu sắc cảm nhận được, Võ Dung lúc trước cảm thụ.</p><p>“Phương Nguyên phóng nhất phóng, trước đưa hắn này đó cánh chim đều cấp diệt trừ !” Phượng Cửu Ca không muốn cùng Phương Nguyên dây dưa, đem mục tiêu đánh tới người khác trên người. </p>\n\t\t\t \n\n                    "
}