{
  "href": "https://doctruyenchufull.vip/6333f995bea2d9fb2f857a3b",
  "title": "Chương 1426: Thứ 401 chương: Vạn giao!",
  "chapterNumber": "1426",
  "slug": "chuong-1426-thu-401-chuong-van-giao",
  "previousLink": "chapters-truyenchufull/1425-chuong-1425-thu-400-chuong-anh-tong-dan-tien-chien-cuu-ca",
  "currentLink": "chapters-truyenchufull/1426-chuong-1426-thu-401-chuong-van-giao",
  "nextLink": "chapters-truyenchufull/1427-chuong-1427-thu-402-chuong-chien-hau-thanh-qua",
  "contentHTML": "\n\n                        <p> Phượng Cửu Ca lưng dựa thiên đình, tự nhiên tình báo không thiếu, đối với ảnh tông đàn tiên có khá nhiều hiểu biết.</p><p>Bỏ Phương Nguyên ở ngoài, giữa sân còn có Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà, Hắc Thố, Diệu Âm tiên tử này năm người.</p><p>Bạch Ngưng Băng long nữ mỹ mạo, kinh là thiên nhân, thế công cũng nhất hung mãnh, cực có thể là Bạch tướng chân truyền kế thừa giả.</p><p>Hắc Lâu Lan mày kiếm tinh mâu, tuy là nữ thân, lại cực có anh khí, công phạt gian hỏa diễm lượn lờ, uy thế kinh người, thân mình cũng thập tuyệt thể đại lực chân võ thể.</p><p>Ảnh Vô Tà nay đỉnh Thúy Ba tiên tử thân xác, váy màu lục mị nhãn, thủ đoạn ẩn mà không phát, này đối với Phượng Cửu Ca mà nói, cũng là gương mặt mới, làm cho hắn còn nghi vấn.</p><p>Hắc Thố ánh mắt tàn nhẫn, giờ phút này thương thế đã tốt, nàng hành động tấn mãnh, chuyên tu ám đạo, giống như thích khách, ở ngoại vi lưu chuyển, hai mắt gắt gao nhìn thẳng Phượng Cửu Ca thời cơ trả thù.</p><p>Mà Diệu Âm tiên tử, đã thi triển ra chiêu bài sát chiêu diệu thủ huyền âm, người mang sáu tay, tuyệt vời nhiều vẻ, mắt trung hiện lên một đôi câu nguyệt, cùng Phượng Cửu Ca giống nhau, đều là tu hành âm đạo.</p><p>Phượng Cửu Ca một bên vận dụng một khúc dương quan, tránh né Phương Nguyên tấn công, về phương diện khác, đã ở đánh giá này đó ảnh tông đàn tiên.</p><p>Phương Nguyên nghịch lưu hộ thân ấn, quá mức khó giải, nhưng có lợi có hại, Phương Nguyên muốn duy trì này sát chiêu mà nói, sẽ không có thể thúc dục này khác tiên đạo sát chiêu.</p><p>Phương Nguyên công nhược phòng cường, Phượng Cửu Ca chặn đánh bại ảnh tông, chỉ có tìm người khác xuống tay.</p><p>Đây là tránh chỗ mạnh đánh chỗ yếu thượng sách!</p><p>Nhưng là Phượng Cửu Ca đến tột cùng sẽ tìm ai động thủ?</p><p>Này nghi hoặc, quanh quẩn ở Phương Nguyên đám người trong lòng.</p><p>Phượng Cửu Ca sẽ không ngu xuẩn đến cùng Phương Nguyên tử khái, đồng dạng đạo lý, Phương Nguyên đám người từ lâu lường trước đến Phượng Cửu Ca sẽ lựa chọn loại nào chiến thuật.</p><p>Đây là thực hiển nhiên sự tình.</p><p>Nghịch lưu hộ thân ấn quá mức cường hãn, trong khoảng thời gian ngắn thiên đình cũng vô pháp xuất ra phá giải thủ đoạn.</p><p>Phá giải sát chiêu là rất khó.</p><p>Nhưng khắc chế, giảm bớt thủ đoạn, tắc tương đối dễ dàng đạt tới.</p><p>Nhưng mà nghịch lưu hà có thể nói cửu chuyển tiên cổ nhất cấp, chính là [ nhân tổ truyện ] ghi lại thiên địa bí cảnh, bực này tồn tại sao có thể có thể bị dễ dàng khắc chế hoặc là cắt giảm uy lực?</p><p>Cho nên, chỉ có cùng thiên đình cân nhắc ra hoàn toàn phá giải phương pháp, khả năng đối nghịch lưu hộ thân ấn có điều biện pháp. Trước đó, cho dù là Long Công thân tới, cũng là không thể nề hà.</p><p>“Mọi người, liền chúc Hắc Lâu Lan tu vi thấp nhất, là lục chuyển. Phượng Cửu Ca sẽ đối phó nàng sao?”</p><p>“Phương Nguyên là không có khả năng, đối phó Diệu Âm tiên tử rất khả năng. Dù sao song phương đồng tu âm đạo, y theo Phượng Cửu Ca hùng hậu tạo nghệ, ứng đối Diệu Âm tiên tử thủ đoạn, tự nhiên muốn càng thêm thuận buồm xuôi gió.”</p><p>“Hắn phía trước tập kích Bạch Thỏ cô nương, hiện tại nếu là thừa dịp thắng truy kích, đánh về phía Hắc Thố cũng có khả năng.”</p><p>“Bạch Ngưng Băng đâu? Bạch Ngưng Băng chính là chúng ta giữa người thế công tối cường, là tối cường mâu, nếu là trừ bỏ nàng, trận chiến đấu này Phượng Cửu Ca ưu thế sẽ trở nên thật lớn.”</p><p>“Ảnh Vô Tà cũng có khả năng. Nàng đỉnh Thúy Ba tiên tử thân xác, đối với Phượng Cửu Ca mà nói, tối không quen thuộc, ít nhất sẽ có thăm dò tính thế công.”</p><p>Các loại phân tích cùng suy đoán, đã ở Phương Nguyên đám người trong óc giữa.</p><p>Nếu là có thể đoán trúng Phượng Cửu Ca ý tưởng, vô ý có thể ở kế tiếp trong chiến đấu, càng thêm ứng đối tự nhiên, thậm chí có thể chiếm cứ tiên cơ.</p><p>Phượng Cửu Ca đến tột cùng hội lựa chọn người nào xuống tay?</p><p>Ngay sau đó, đáp án công bố.</p><p>Phượng Cửu Ca mạnh nhảy, một khúc dương quan phát động, làm cho hắn xê dịch đến chiến trường trung ương.</p><p>Theo sau, này tiên đạo sát chiêu một khúc dương quan vẫn chưa tán đi, mà là hơi thở rồi đột nhiên biến đổi.</p><p>Phượng Cửu Ca thét dài một tiếng:“Tới nghe một chút ta này thủ ngọc bích ca như thế nào?”</p><p>Đây là hắn chiêu bài thủ đoạn, đàn tiên nghe vậy, đều bị triệt thoái phía sau. Chỉ có Phương Nguyên một người, cười ha ha, dũng mãnh gan dạ vô cùng nhào lên:“Phượng Cửu Ca, ngươi cuối cùng là xuất ra điểm thủ đoạn đến đây.”</p><p>Leng keng thùng thùng......</p><p>Tiếng ca tung bay, như đại châu tiểu châu lạc ngọc bàn, thanh thúy êm tai đến cực điểm.</p><p>Phương Nguyên không quan tâm, tiếp cận Phượng Cửu Ca, muốn dùng nghịch lưu hộ thân ấn, trả một bộ phận ngọc bích ca uy lực, làm cho Phượng Cửu Ca hảo hảo mà nếm thử.</p><p>Nhưng không nghĩ tới là, Phượng Cửu Ca thôi phát ngọc bích ca sát chiêu, cư nhiên đem uy lực đều đều thu liễm đứng lên.</p><p>Phương Nguyên một đường thông suốt, căn bản là không có nghịch phản bất luận cái gì sát thương trở về.</p><p>Đàn tiên kinh ngạc trong lúc đó, một cái mơ hồ bóng người, theo Phượng Cửu Ca trong thân thể từ từ bay ra.</p><p>Thân ảnh ấy giống quá Phượng Cửu Ca, nhưng cả vật thể xanh biếc, coi như Ngọc Thạch sở chế.</p><p>“Đây là cái gì sát chiêu?!” Ảnh tông đàn tiên đều bị theo này thần bí bóng người, cảm nhận được mãnh liệt uy hiếp cảm.</p><p>“Một khúc chi sĩ!” Phương Nguyên trong lòng trầm xuống, nghĩ tới kiếp trước mỗ cái tình báo.</p><p>Đây là Phượng Cửu Ca một cái lợi hại thủ đoạn, có thể làm cho hắn sáng tạo ra cửu ca, đều ngưng tụ đứng lên, hóa thành hình người, tấn công địch nhân.</p><p>Phương Nguyên năm trăm năm kiếp trước, Phượng Cửu Ca nguyên bản chín đại ca khúc, một đám uy lực tuyệt luân, nhưng là cũng có tai hại, chính là một lần chỉ có thể thúc dục một chiêu, không đủ linh hoạt, có điểm liên tục thời gian góc ngắn.</p><p>Phượng Cửu Ca nhiều phiên chiến đấu xuống dưới, hiểu được chính mình cái này tai hại, liền bế quan một đoạn ngắn thời gian, xuất quan sau liền nắm giữ một khúc chi sĩ này sát chiêu.</p><p>Kể từ đó, hắn có thể đem cửu ca, đều hóa thành lâm thời phân thân, đối chiến cường địch, cực kỳ linh hoạt hay thay đổi, chiến lực bởi vậy lại dâng lên, ngũ vực loạn chiến, bao nhiêu lần làm cho địch nhân khổ không nói nổi.</p><p>“Không nghĩ tới này đại danh đỉnh đỉnh một khúc chi sĩ, chính là một khúc dương quan biến chiêu. Giống như của ta lực đạo đại thủ ấn, cùng vạn ngã trong lúc đó quan hệ.”</p><p>“Kiếp trước ước chừng năm trăm năm sau, Phượng Cửu Ca mới khai sáng một khúc chi sĩ, lúc này đây hắn cư nhiên trước tiên lâu như vậy?”</p><p>“Không đúng, năm trăm năm đời trước là vì ảnh tông nghịch thiên thành công, ngạnh sinh sinh kéo dài đại thời đại, có lẽ Phượng Cửu Ca cũng gặp ảnh hưởng?”</p><p>“Cũng hoặc là, Phượng Cửu Ca trước tiên tự nghĩ ra một khúc chi sĩ, chính là thiên đình phương diện đề điểm?”</p><p>Phương Nguyên trong đầu, vô số ý nghĩ gió nổi mây phun, trong nháy mắt nghĩ tới vô số suy đoán.</p><p>Ngọc bích ca sĩ không có đón nhận Phương Nguyên, mà là đánh về phía Ảnh Vô Tà.</p><p>Ảnh Vô Tà mí mắt đập loạn, vội vàng triệt thoái phía sau, không dám anh này mũi nhọn.</p><p>Phượng Cửu Ca lại vận dụng một khúc dương quan, xê dịch nơi xa, năm lần bảy lượt sau, tái đợi Phương Nguyên đánh tới khi, hắn đã thúc dục ra có một cái chiêu bài sát chiêu.</p><p>Thiên địa ca!</p><p>Thiên địa ca sĩ sát hướng Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng quát to một tiếng:“Tới tốt!”</p><p>Nàng cùng thiên địa ca sĩ chống lại, đánh bừa lên, đánh cho băng sương bạo tiên.</p><p>“Không xong, như vậy đi xuống cũng không diệu!”</p><p>“Bạch Ngưng Băng, Ảnh Vô Tà đã ốc còn không mang nổi mình ốc, chúng ta đối Phượng Cửu Ca căn bản không thể tạo áp lực.”</p><p>“Nguyên lai Phượng Cửu Ca mục tiêu, không phải chúng ta trong đó một cái, mà là chúng ta trừ ra Phương Nguyên mọi người!”</p><p>Hiểu được Phượng Cửu Ca chiến thuật, ảnh tông đàn tiên cảm nhận được mãnh liệt uy hiếp.</p><p>Chiến cuộc chính hướng Phượng Cửu Ca một phương nghiêng, nhưng Phương Nguyên đám người cũng là không thể nề hà.</p><p>Tổng thể mà nói, Phương Nguyên này một phương, còn là công nhược thủ cường tình thế. Mà Phượng Cửu Ca trí mưu xuất chúng, áp dụng sáng suốt nhất chiến thuật.</p><p>Kỳ thật, một khúc chi sĩ này sát chiêu, có lợi có hại. Nếu là thúc dục cửu ca sát chiêu, tiếng ca vô hình vô chất, bao trùm phạm vi cực lớn, uy lực to lớn, khó có thể phòng ngự.</p><p>Biến hóa thành một khúc chi sĩ sau, cũng là ngưng tụ một đoàn, có thể nhằm vào, né tránh, thậm chí dùng xa đánh phương pháp đến không ngừng cắt giảm một khúc chi sĩ uy lực.</p><p>Nhưng Phượng Cửu Ca lúc này đối chiến, tình hình cùng phía trước hai tràng hoàn toàn không giống với.</p><p>Thứ nhất, hắn không cần đối mặt tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu. Chỗ tòa này tiên cổ ốc tốc độ kì mau, nếu là dùng một khúc chi sĩ, khẳng định bị né tránh đi qua.</p><p>Thứ hai, Phượng Cửu Ca không cần cường công quang âm chi lưu.</p><p>Lúc này đây Phương Nguyên truy trốn trong lúc đó, chuẩn bị rõ ràng không đầy đủ, là không có thời gian đến bố trí tiên đạo cổ trận.</p><p>Vận dụng một khúc chi sĩ, cho dù không thể tiêu diệt từng bộ phận, cũng có thể làm cho ảnh tông đàn tiên ốc còn không mang nổi mình ốc, hình thành không được vây kín chi thế.</p><p>Đối với cái dạng gì chiến cuộc, chọn dùng cái dạng gì chiến thuật, đây mới là thân kinh bách chiến cổ tiên.</p><p>Phượng Cửu Ca không hề ý thức, là thân kinh bách chiến người, thực chiến kinh nghiệm phi thường phong phú.</p><p>Hơn nữa hắn kinh người thiên phú tài tình, trận này chiến đấu, mang cho ảnh tông đàn tiên mười phần đau khổ.</p><p>Ngọc bích ca, thiên địa ca sau, lại là phủ thủ ca, ly ca.</p><p>Bốn vị một khúc chi sĩ, khi thì từng đôi chém giết, khi thì liên thủ tề công, làm cho trường hợp sa vào hỗn chiến giữa.</p><p>“Thằng khốn!” Hắc Lâu Lan cắn chặt răng, không ngừng bay ngược, nàng vận dụng phẫn nộ chim nhỏ, tiến hành dao đánh, nhưng là này chiêu một khi đánh trúng ngọc bích ca sĩ, hỏa diễm chim nhỏ lập tức hóa thành Ngọc Thạch chim nhỏ, theo sau rơi xuống đất vỡ nớt.</p><p>“Triệt băng đao.” Bạch Ngưng Băng trong miệng hô nhỏ một tiếng, vung khởi trong tay thật lớn băng đao, nhìn về phía phủ thủ khúc sĩ, nhưng thời khắc mấu chốt, ly ca khúc sĩ nghênh đón đi lên, cứng rắn kháng này một sát chiêu.</p><p>Thật lớn băng đao chợt tan rã, ly ca khúc sĩ có thể chia lìa hết thảy, cho dù là tiên đạo sát chiêu cũng là như thế.</p><p>Mà thiên địa ca sĩ tắc cụ bị trấn áp uy lực, Ảnh Vô Tà, Diệu Âm tiên tử vây công, tạm thời chẳng phân biệt cao thấp.</p><p>Phương Nguyên trong lòng một mảnh ngưng trọng.</p><p>“Phượng Cửu Ca từ tu hành chi sơ, liền lập chí sáng tạo chín bài hát, xướng hết tự thân đối vận mệnh, cuộc sống, thiên địa hiểu được. Khi đến nay, hắn đã sáng tạo ra ly ca, dựa theo kiếp trước tình báo, nói cách khác, cụ bị bảy bài hát.”</p><p>Trong đó bốn bài, đó là ngọc bích, thiên địa, phủ thủ, ly ca, dùng cho công phạt. Phương Nguyên đám người đã kiến thức đến.</p><p>Còn có hai bài, đắc bảo, hướng thiên, phụ trợ tu hành. Điểm ấy không đủ để lo.</p><p>Nhất cho Phương Nguyên lo lắng, là cuối cùng một bài hát.</p><p>“Kia bài hát không dễ thao túng, một khi thất bại, phản phệ cơ hồ trí mạng. Nhưng nếu là làm cho Phượng Cửu Ca có cơ hội, thành công dùng ra kia bài hát mà nói, chúng ta nhất định thương vong thảm trọng......”</p><p>Phương Nguyên trong lòng lo âu, nhưng là không có cách nào, hắn công nhược thủ cường, đối Phượng Cửu Ca tạo áp lực hoàn toàn là một cái không tưởng.</p><p>Phượng Cửu Ca chiến lực rất mạnh, thao túng tứ đại phân thân thành thạo đến cực điểm, đan chiêu thức ấy, liền hãy nhìn ra hắn nô đạo tạo nghệ, so Phương Nguyên còn muốn thâm hậu!</p><p>Dù sao cũng là thành tựu cổ tiên nhiều năm, tích lũy hùng hậu, Phương Nguyên hơn nữa kiếp trước năm trăm năm, cũng so với chi không hơn.</p><p>“Này còn là ở tuyệt âm sa mạc chiến trường trung, Phượng Cửu Ca bản thân bị đến áp chế. Đương nhiên, bên ta Diệu Âm tiên tử cũng là như thế.”</p><p>“Phải mạo hiểm. Nếu không mà nói, sai mất lần này, kế tiếp chỉ sợ ngay cả mạo hiểm cơ hội đều không có.”</p><p>Phương Nguyên trong lòng lóe ra một chút quyết ý.</p><p>Ngay sau đó, hắn thế nhưng chủ động hủy bỏ nghịch lưu hộ thân ấn!</p><p>Tiên đạo sát chiêu -- thượng cổ kiếm giao biến.</p><p>Phương Nguyên trong phút chốc hóa thân thượng cổ kiếm giao, sau đó, hắn ổn định tâm thần, hít sâu một hơi, ngang nhiên thúc dục mặt khác một cái chiêu bài thủ đoạn.</p><p>Nô lực hợp lưu -- vạn ngã!</p><p>Này không phải vô cùng đơn giản “Ở thượng cổ kiếm giao biến trụ cột thượng thi triển vạn ngã”, mà là đề cập đến tiên đạo sát chiêu nổi tiếng kỹ xảo chi nhất – tịnh chiêu.</p><p>Thượng cổ kiếm giao biến, tịnh, vạn ngã, do đó hình thành -- vạn giao!</p><p>Rống rống rống rống......</p><p>Chỉ một thoáng, vạn giao hiện thân, cùng kêu lên tê rống, kiếm khí bốn phía, ngân lân như hải.</p><p>“Này sát chiêu...... Từng ở đuổi giết ta thời điểm, ở Đông Hải nhất kích liền bài trừ ta tông tiên đạo cổ trận! Nay cuối cùng tái hiện.” Ảnh Vô Tà trong lòng chấn động.</p><p>“Phương Nguyên.” Bạch Ngưng Băng trong miệng thấp ninh một tiếng, một loại tin cậy cảm giác tự nhiên mà sinh.</p><p>“Rất giỏi.” Liền ngay cả Phượng Cửu Ca cũng không cấm động dung.</p><p>Này trong lúc nhất thời, hắn toàn bộ tầm nhìn, đều là kiếm giao phi vũ. Giao long giống như hải, trực tiếp bao phủ bốn đại khúc sĩ, đồng thời còn bao gồm hắn Phượng Cửu Ca!</p><p>ps: Cảm ơn mọi người sinh nhật chúc phúc, trong lòng ấm áp đát!! </p>\n\t\t\t \n\n                    "
}