{
  "href": "https://doctruyenchufull.vip/6333f99bbea2d9fb2f857a45",
  "title": "Chương 1427: Thứ 402 chương: Chiến hậu thành quả",
  "chapterNumber": "1427",
  "slug": "chuong-1427-thu-402-chuong-chien-hau-thanh-qua",
  "previousLink": "chapters-truyenchufull/1426-chuong-1426-thu-401-chuong-van-giao",
  "currentLink": "chapters-truyenchufull/1427-chuong-1427-thu-402-chuong-chien-hau-thanh-qua",
  "nextLink": "chapters-truyenchufull/1428-chuong-1428-thu-403-chuong-hoan-toan-moi-van-nga",
  "contentHTML": "\n\n                        <p> Phương Nguyên lúc này trên người đạo ngân, sớm là thất chuyển cao nhất. Vạn giao sát chiêu, đã bị hắn trên người biến hóa đạo, kiếm đạo các đạo ngân tăng phúc, uy lực tăng vọt, đăng đỉnh thất chuyển sát chiêu cực hạn.</p><p>Đàn giao hung mãnh, bao vây tiễu trừ tứ đại khúc sĩ.</p><p>Ngọc bích khúc sĩ chung quanh, rồi ngã xuống vô số Ngọc Thạch giao long, nhưng chống đỡ không được một lát, hắn đã bị hoàn toàn bao phủ.</p><p>Thiên địa khúc sĩ thế công đường hoàng, nhất cử nhất động đều mang theo uy áp, nề hà đàn giao thế chúng, chung quy bị một đầu kiếm giao nuốt vào.</p><p>Phủ thủ khúc sĩ chống đỡ tối lâu, có thể xúi giục một ít thượng cổ kiếm giao phân thân, đáng tiếc là, khó chắn đại cục.</p><p>Mà ly ca khúc sĩ chia lìa thượng cổ kiếm giao phân thân, tiến lên đi ra ngoài, đáng tiếc nơi nơi đều là thượng cổ kiếm giao phân thân, cuối cùng tổn thất thao thao bất tuyệt vạn giao đàn.</p><p>Cho tới nay, Phương Nguyên vạn ngã sát chiêu, đều là số lượng nhiều, chất lượng kém. Nhất là đối mặt cổ tiên cường giả, căn bản cầm không ra tay. Theo Phương Nguyên đối thủ thực lực càng ngày càng mạnh, một lần làm cho vạn ngã sát chiêu, luân làm phụ trợ gặp mặt từng quen biết, giúp Phương Nguyên chạy trốn thủ đoạn.</p><p>Nhưng là, làm Phương Nguyên tịnh chiêu sau, ở thượng cổ kiếm giao biến trụ cột, thúc dục vạn ngã, kia hiệu quả còn có một trời một vực thăng cấp.</p><p>Thượng cổ kiếm giao biến, chọn dùng thất chuyển long tức tiên cổ, long lân tiên cổ, còn có lục chuyển long lực tiên cổ, tái hiện ra thượng cổ hoang thú thân thể tố chất.</p><p>Thượng cổ kiếm giao phân thân, không còn là đơn thuần vạn ngã sát chiêu có thể so sánh!</p><p>Đây là Phương Nguyên trước mắt nắm giữ, tối cường công phạt thủ đoạn.</p><p>Vạn giao đem tứ đại khúc sĩ ngầm chiếm, theo sau lại đem Phượng Cửu Ca chồng chất vây quanh.</p><p>Phương Nguyên không có bất luận cái gì do dự, trực tiếp điều động giao đàn, theo bốn phương tám hướng hướng Phượng Cửu Ca công tới.</p><p>Phượng Cửu Ca đối mặt này chiêu, trong mắt tán thưởng sắc chợt lóe lướt qua, lập tức hắn tay phải niết quyền, về phía trước thẳng đảo.</p><p>Đông!</p><p>Một tiếng thật lớn cổ vang, chấn thiên động địa, dường như tiếng sấm, trước mặt năm sáu đầu thượng cổ kiếm giao phân thân, ầm ầm băng giải.</p><p>Cơ hồ cùng lúc đó, Phượng Cửu Ca tay trái thành chưởng, hướng sườn phương vỗ.</p><p>Đang!</p><p>Du dương tiếng chuông, mấy đầu thượng cổ kiếm giao hướng thế đốn ngừng, theo sau thân hình mạnh chấn động đứng lên, một cái hô hấp sau, hóa thành hư ảo.</p><p>Quyền cổ!</p><p>Chưởng chung!</p><p>Phượng Cửu Ca hai tay không ngừng, thanh âm mãnh liệt mênh mông, lấy công đại phòng, đánh cho đàn giao gần không được thân.</p><p>Vạn giao sát chiêu, đối phó thế gian tuyệt đại đa số thất chuyển cổ tiên, đều có thể làm cho bọn họ sa vào sinh tử hiểm cảnh. Nhưng là đối phó Phượng Cửu Ca, cũng không rất đủ xem.</p><p>Phượng Cửu Ca một thân âm đạo đạo ngân, tích lũy hùng hậu đến cực điểm, cho dù là ở tuyệt âm sa mạc, cũng khó lấy che lấp hắn phong thái.</p><p>Nhưng là này một màn, rơi xuống Phương Nguyên trong mắt, lại làm cho hắn nổi lên một chút quái dị thần sắc.</p><p>“Có chút kỳ quái.”</p><p>“Phượng Cửu Ca vì sao không sử dụng một khúc dương quan sát chiêu?”</p><p>“Lúc này cảnh này, một khúc chi sĩ đều đã diệt vong, Phượng Cửu Ca hoàn toàn có thể du kích, tránh của ta phong duệ, như thế càng thêm vững vàng, tiên nguyên tiêu hao càng thiếu.”</p><p>“Trừ phi hắn đang ở nổi lên mỗ cái tiên đạo sát chiêu......”</p><p>“Nhưng là hắn giờ phút này vận dụng quyền cổ, chưởng chung, nổi lên sát chiêu khả năng tính cũng rất nhỏ. Hơn nữa hắn cũng không về phần tại đây hiểm địa, trực tiếp nổi lên sát chiêu đi?”</p><p>“Như thế mà nói, cực có thể là một loại chân tướng. Năm trăm năm đời trước tình báo, xem ra đều không phải là đều là có lỗ trống thì gió mới vào a.”</p><p>Phương Nguyên trong đầu, các loại ý nghĩ va chạm ra linh cảm hỏa hoa.</p><p>Ngay sau đó, hắn khôi phục nhân thân, triệu tập ảnh tông đàn tiên:“Chúng ta triệt!”</p><p>Thượng cổ chiến trận tứ thông bát đạt lại thúc giục, Phượng Cửu Ca trên mặt nổi lên một tia cười khổ, nhìn thấy Phương Nguyên đám người rời đi, lúc này đây hắn nhưng không có tái truy kích.</p><p>Nguyên lai, hắn di động sát chiêu một khúc dương quan, tuy rằng cực kỳ vĩ đại, thậm chí khả làm biến chiêu, hóa thành một khúc chi sĩ, nhưng có hạng nhất tai hại.</p><p>Thì phải là thời hạn.</p><p>Một khúc dương quan mỗi một lần thúc dục, đều có cố định thời gian hạn chế.</p><p>Một khi tới thời hạn, một khúc dương quan dùng được sẽ gặp nháy mắt biến mất, hơn nữa Phượng Cửu Ca phải khi cách bảy canh giờ, khả năng thúc dục tiếp theo.</p><p>Cho nên, đối với Phượng Cửu Ca mà nói, này tiên đạo sát chiêu hắn hướng đến đều là phi thường quý trọng, bình thường trong chiến đấu, sẽ không tùy ý vận dụng.</p><p>Bởi vì một khi vận dụng này chiêu, phải gặp phải thời hạn tai hại.</p><p>Một khi ở thời hạn trong vòng, không thể chấm dứt chiến đấu, như vậy Phượng Cửu Ca vốn không có càng vĩ đại di động thủ đoạn, giúp hắn thoát ly chiến đấu.</p><p>Phía trước cùng Võ Dung chiến đấu, Ngọc Thanh tích phong tiểu trúc lâu tốc độ quá nhanh, cho dù Phượng Cửu Ca thúc giục dùng một khúc dương quan, cũng đào thoát không thể.</p><p>Mới vừa rồi truy kích Phương Nguyên, bởi vì Phương Nguyên tứ thông bát đạt, Phượng Cửu Ca vì đuổi theo, không thể không vận dụng một khúc dương quan.</p><p>Làm Phương Nguyên thúc giục ra vạn giao thời điểm, một khúc dương quan thời hạn đã tới, Phượng Cửu Ca đáy lòng cười khổ rất nhiều, liền vận dụng quyền cổ, chưởng chung, đến phòng thủ vạn giao sát chiêu.</p><p>Theo Phương Nguyên đám người rút lui khỏi, vạn giao cũng dần dần tiêu tán.</p><p>To như vậy chiến trường, chỉ còn lại có Phượng Cửu Ca một người.</p><p>Phượng Cửu Ca không hề tổn hại, như cũ phong tư trác tuyệt, giống như vừa mới tham gia chiến đấu căn bản không phải hắn.</p><p>Phương Nguyên thành công rút lui khỏi, Phượng Cửu Ca nhưng không có chút nản lòng, thậm chí khóe miệng của hắn như cũ treo một chút mỉm cười.</p><p>“Cùng Phương Nguyên chiến đấu, nào khả năng một trận chiến mà quyết?”</p><p>“Thế nào cũng phải thăm dò nhiều lần, thám rõ sở hữu con bài chưa lật, mới có khả năng chém giết. Hơn nữa, trước đó, còn có thiên đình nhiệm vụ, muốn bức áp Phương Nguyên, phá hủy Hồng Liên chân truyền đâu.”</p><p>“Phương Nguyên tựa hồ đối ta thực hiểu biết, là lợi dụng xuân thu thiền trùng sinh duyên cớ sao?”</p><p>“Kia tân gương mặt nữ tiên, ở mặt ngoài là Tây Mạc cổ tiên giới thúy ba tiên tử. Nhưng vận dụng hồn đạo thủ đoạn, thập phần cổ quái a.”</p><p>Thăm dò thành quả, phi thường dày.</p><p>Nhất là về Ảnh Vô Tà đủ loại.</p><p>Lần trước giao thủ, bởi vì Phương Nguyên bố trí thỏa đáng, chuẩn bị đầy đủ, Phượng Cửu Ca vẫn chưa phát hiện Thúy Ba tiên tử.</p><p>Lúc này đây cũng không giống nhau.</p><p>“Ảnh Vô Tà nắm giữ dẫn hồn nhập mộng sát chiêu, đây là uy hiếp lớn nhất. Hiện tại thực khả năng bị Phương Nguyên nắm giữ, hoặc là như cũ ở Ảnh Vô Tà trong tay.”</p><p>“Lúc này đây tác chiến, cũng không gặp Ảnh Vô Tà, nhưng thật ra hơn một cái Thúy Ba tiên tử.”</p><p>“Nếu là ta không có nhớ lầm, vị này Thúy Ba tiên tử chính là Thiên Biến lão tổ thê thiếp, như thế nào sẽ ở như vậy ngắn thời gian, cùng Phương Nguyên đám người giảo ở một khối?”</p><p>“Là vì vị này Thúy Ba tiên tử thân mình chính là ảnh tông thành viên, còn là nàng...... Đã bị Ảnh Vô Tà đoạt xá?”</p><p>Phượng Cửu Ca tuy rằng không phải trí đạo cổ tiên, nhưng thân mình tài trí nhanh nhẹn, suy đoán một phen, đã ẩn ẩn tiếp cận chân tướng.</p><p>Mà ở mặt khác một chỗ.</p><p>“Phượng Cửu Ca quả nhiên không có đuổi theo.” Phương Nguyên nhìn chân trời, lúc này đây lui lại có rất nhiều thăm dò thành phần, nhưng hiển nhiên Phương Nguyên thăm dò ra chân tướng.</p><p>Một khúc dương quan sát chiêu, quả nhiên là có thêm thời hạn.</p><p>Biết được này hết thảy, còn lại ảnh tông cổ tiên cũng đều thở dài nhẹ nhõm một hơi.</p><p>“Phượng Cửu Ca quả nhiên cường hãn, danh bất hư truyền!”</p><p>“Ta có thể cảm giác được, hắn lưu trữ thủ đoạn, vẫn chưa đào hết con bài chưa lật.”</p><p>“Tổng thể mà nói, đây là một hồi thăm dò giao thủ, chúng ta cũng không có vận dụng con bài chưa lật không phải sao?”</p><p>Các cổ tiên trao đổi.</p><p>Thật là như vậy.</p><p>Mặc kệ là Hắc Thố thố liếm sát chiêu, còn là Bạch Ngưng Băng Bạch tướng, cũng hoặc là Ảnh Vô Tà dẫn hồn nhập mộng, đều không có thúc dục đi ra.</p><p>Trận chiến đấu này, song phương đều có giữ lại, đương nhiên cũng xốc lên không ít bài mặt.</p><p>Tỷ như Phượng Cửu Ca một khúc dương quan, một khúc chi sĩ, cùng với Phương Nguyên vạn giao sát chiêu.</p><p>Tin tưởng tái chiến khi, này đó sát chiêu nhất định sẽ bị nhằm vào, cho dù nhằm vào không được, cũng khẳng định sẽ có phòng bị biện pháp.</p><p>Vài ngày sau, mỗ cái bình thường tiểu cồn cát mặt trái.</p><p>Sa mạc gió, thổi bay tầng tầng sa yên.</p><p>Tịch dương hạ xuống, chân trời tàn hà như máu.</p><p>Lục lạc thanh theo tiếng gió truyền đến, nơi xa, có một chi phàm nhân cổ sư tổ kiến lên loại nhỏ thương đội.</p><p>Những người này đương nhiên không có khả năng hiện Phương Nguyên đám người tồn tại.</p><p>Giờ phút này, Phương Nguyên tâm thần chính đắm chìm ở chính mình tiên khiếu giữa.</p><p>Một tòa tiên đạo cổ trận, đã bố trí ở tại tiểu Trung Châu.</p><p>Khiết thân tự hảo tiên đạo cổ trận!</p><p>Lấy tự ái tiên cổ làm trung tâm thất chuyển tiên trận, phụ trợ trận kỳ tiên cổ, chỉ cần thúc dục lên, có thể thời khắc mài mòn trên tiên khu bất lợi đạo ngân. Hơn nữa bởi vì có trận kỳ tiên cổ, chỗ tòa này tiên đạo cổ trận còn có ngắn ngủi na di khả năng.</p><p>Nói cách khác, Phương Nguyên muốn thời điểm, đã đem chỗ tòa này tiên trận lấy ra, cấp chính mình dùng.</p><p>Không có vận dụng thời cơ, liền lần nữa để vào chí tôn tiên khiếu giữa, thập phần phương tiện.</p><p>“Chỗ tòa này tiên trận còn có rất nhiều tiến bộ tiềm lực. Tỷ như nói, tăng thêm trụ đạo cổ trùng, khiến cho bên trong quang âm lưu nhanh hơn. Đáng tiếc là, ta trụ đạo cảnh giới không đủ, khó có thể suy tính.”</p><p>Phương Nguyên âm thầm đáng tiếc.</p><p>“Bất quá, phải trận linh na di tiến vào, đảm đương này tiên trận trận linh, còn là có thể đạt tới.”</p><p>Này kỳ thật cũng không khó.</p><p>Phương Nguyên chỉ cần đem phía trước kia không trọn vẹn tiên trận, xác nhập đến khiết thân tự hảo tiên trận đi, là có thể.</p><p>Cái này đề cập đến tiên đạo sát chiêu kỹ xảo chi nhất tịnh chiêu.</p><p>Phương Nguyên tự nhiên thực tinh thông này phương diện, hơn nữa lại có trận đạo tông sư cảnh giới.</p><p>Đối này Phương Nguyên rất tin tưởng, bước đầu tính ra, chỉ cần hai ba ngày thời gian suy tính, có thể làm được.</p><p>“Có trận linh, ta sẽ không cần chính mình thúc dục tiên đạo cổ trận, có thể đằng ra tinh lực tâm thần, làm này khác sự tình.”</p><p>“Bất quá, trước đó, ta còn phải đem vạn ngã thăng cấp một cái tầng cấp!”</p><p>Ở tuyệt âm sa mạc, cùng Phượng Cửu Ca một trận chiến, mang cho Phương Nguyên một cái cực kỳ thật lớn linh cảm.</p><p>Thì phải là đối tiên đạo sát chiêu vạn ngã thăng cấp!</p><p>Cùng lúc đó.</p><p>“Quả nhiên là mộng cảnh!”</p><p>“Chính là phu quân ý chí, bát chuyển tiên cổ biến dị, còn có Hồng Vân vũ nương, hay không đều ở bên trong đâu?”</p><p>Trong trời cao, hai vị thất chuyển nữ tiên hai mặt nhìn nhau.</p><p>Các nàng đều là Thiên Biến lão tổ thê thiếp, một vị tên là Dạ Sát Nữ, một vị người xưng Thanh Lam tiên phi.</p><p>Hồng Vân vũ nương cùng nhà mình ý chí tổn thất, Thiên Biến lão tổ tự nhiên có điều cảm ứng. Không lâu phía trước, hắn lại chiếm được chuẩn xác tin tức, là Phương Nguyên đoàn người tính kế chính mình, thậm chí còn đem Thúy Ba tiên tử đoạt xá.</p><p>Thiên Biến lão tổ tự nhiên giận dữ, bất quá ngại cho thương thế chưa lành, hơn nữa tình báo chưa xác thật, còn là phái đại phòng, nhị phòng, đi trước điều tra.</p><p>Mặc kệ là Dạ Sát Nữ, còn là Thanh Lam tiên phi, đều là trong thất chuyển cường giả, nhưng là đối mặt mộng cảnh, các nàng lại thúc thủ vô sách.</p><p>Ngay tại các nàng không biết như thế nào xuống tay thời điểm, một cái thần bí thanh âm truyền vào hai nàng trong tai:“Mộng cảnh không thể điều tra, hai vị tiên tử không ngại trực tiếp tìm kiếm hung phạm, Thúy Ba tiên tử hiện tại đã ở bọn họ bên trong.”</p><p>“Ai?”</p><p>“Đi ra!”</p><p>Hai vị nữ tiên nhất thời hô quát, thúc dục điều tra thủ đoạn, đáng tiếc lại tìm không thấy thanh âm nơi phát ra.</p><p>“Thật cao minh âm đạo thủ đoạn.” Dạ Sát Nữ, Thanh Lam tiên phi cũng không từ sắc mặt khẽ biến. </p>\n\t\t\t \n\n                    "
}