{
  "href": "https://doctruyenchufull.vip/6333d9d4bea2d9fb2f84d27f",
  "title": "Chương 143 : Thứ 142 chương Cổ Nguyệt Thanh Thư vs Bạch Ngưng Băng [ hạ ]",
  "chapterNumber": "143",
  "slug": "chuong-143-thu-142-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-ha",
  "previousLink": "chapters-truyenchufull/142-chuong-142-thu-141-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-trung",
  "currentLink": "chapters-truyenchufull/143-chuong-143-thu-142-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-ha",
  "nextLink": "chapters-truyenchufull/144-chuong-144-thu-143-chuong-dap-an",
  "contentHTML": "\n\n                        <p> Phương Chính đứng ở xa xa, nhìn xem đại khí cũng không dám suyễn một tiếng.</p><p>Này chiến đã muốn đến tối mấu chốt thời khắc, ai thắng ai thua liền xem lúc này đây đối hợp lại kết quả.</p><p>“Thanh Thư đại nhân, cố lên a!” Phương Chính khẩn trương cả người run run, hắn biết chính mình đi qua chỉ biết thêm phiền, chỉ có thể lớn tiếng vì Cổ Nguyệt Thanh Thư cổ vũ.</p><p>Giống nhau là nghe được Phương Chính thanh âm, băng nhận gió lốc càng ngày càng nhỏ, ngạnh sinh sinh bị Thanh Thư áp chế xuống dưới.</p><p>“Đáng chết, ta nhưng lại cũng có thể đụng tới chân nguyên không đủ tình huống......” Bạch Ngưng Băng cắn răng, càng chuyển càng chậm, nhưng hắn chân nguyên khôi phục đã muốn theo không kịp tiêu hao, dần dần vô kế khả thi.</p><p>Bắc Minh Băng Phách thể chân nguyên khôi phục tốc độ rất nhanh, nhưng là tam chuyển tu vi khi hồi phục tốc độ, so với mộc mị trực tiếp đề dùng thiên nhiên nguyên khí hiệu quả, vẫn là hơi chút kém một bậc. Nhưng nếu Bạch Ngưng Băng tu hành đến tứ chuyển, như vậy hồi phục tốc độ sẽ xa xa giỏi hơn mộc mị cổ phía trên.</p><p>Chính là, sinh tử kích đấu, chưa bao giờ giống như quả đáng nói.</p><p>Bất luận thắng bại, kết quả phải nhận.</p><p>Cuối cùng băng nhận gió lốc tạm dừng xuống dưới, nhưng Cổ Nguyệt Thanh Thư cũng trả giá thảm trọng đại giới.</p><p>Hai tay của hắn như xe ngựa lớn nhỏ, giờ phút này trong tay trái còn sót lại hai căn ngón tay, tay phải còn lại ba căn, hai cái lòng bàn tay đều bị băng nhận tước rớt hơn phân nửa.</p><p>Nhưng khi hắn hai tay dần dần hướng trung gian khép lại thời điểm, mới thân cây theo bàn tay trung nhanh chóng sinh trưởng đi ra, cũng lẫn nhau đan vào cùng một chỗ.</p><p>Hai bàn tay hình thành một cái mộc chế nhà giam, đem Bạch Ngưng Băng vây ở giữa.</p><p>“Đáng giận!” Bạch Ngưng Băng cắn răng, hắn trong cơ thể chân nguyên đã muốn khô cạn, chỉ có thể tùy ý Thanh Thư làm.</p><p>“Thắng!!” Xa xa thấy như vậy một màn, Phương Chính nhảy nhót kêu to.</p><p>“Ta muốn đã chết sao......” Bạch Ngưng Băng trong lòng hô to. Hắn trơ mắt nhìn hai bàn tay càng ngày càng gần. Chỉ cần làm hai bàn tay hoàn toàn hợp thật, hắn đã đem bị cự lực đè ép thành một khối huyết nhục mơ hồ thịt bính.</p><p>Nhưng là bàn tay tốc độ càng ngày càng chậm, ở nửa đường trung chậm rãi dừng lại.</p><p>Bạch Ngưng Băng ngẩn người, chợt ý thức được là Cổ Nguyệt Thanh Thư trên người xuất hiện vấn đề, nhất thời mừng rỡ.</p><p>“Đáng giận, còn kém cuối cùng một chút......” Giờ khắc này, Cổ Nguyệt Thanh Thư trong lòng tràn ngập bất đắc dĩ. Hai tay của hắn đã muốn mất đi tri giác. Hoàn toàn biến thành cây cối.</p><p>Đồng thời, hắn cũng dần dần không cảm giác chính mình nội tạng cùng phế phủ. Mộc mị cổ lực lượng ăn mòn hắn toàn thân, hắn sắp mại nhập tử vong.</p><p>“Không. Không thể cứ như vậy đã xong! Ta còn có thể vận dụng thanh đằng cổ!” Cổ Nguyệt Thanh Thư cường chống tinh thần, điều động thanh đằng cổ.</p><p>Một căn căn thô to thanh đằng, theo nhà giam khe hở trung hướng Bạch Ngưng Băng tập giết qua đi.</p><p>Bạch Ngưng Băng liên tục trốn tránh. Nhưng hắn trải qua mấy tràng chiến đấu, thể lực tiêu hao thật sự quá lớn. Hơn nữa nhà giam ánh sáng gian hữu hạn, không tốt xê dịch, chung quy bị một cây dây cuốn lấy chân phải, sẫy trên mặt đất.</p><p>“Đã xong.” Thanh Thư trong lòng vui mừng thở dài, vội vàng thúc dục hơn mười căn thanh đằng theo sát mà lên.</p><p>Sinh tử tồn vong là lúc, Bạch Ngưng Băng không khiếu trung, chân nguyên rốt cục khôi phục đến khả lợi dụng thấp nhất trình độ.</p><p>Hắn không chút do dự đem này đó chân nguyên tiêu hao không còn, quán chú đến băng nhận cổ trung, hình thành một thanh tân băng nhận.</p><p>Băng mũi nhận duệ. Đem quấn quít lấy chân phải thanh đằng chặt đứt. Bạch Ngưng Băng chật vật lăn một vòng, kham kham né qua phóng tới hơn mười căn thanh đằng.</p><p>Thanh đằng bắn trên mặt đất, nháy mắt liền trát phá dày mặt đất. Bùn đất vẩy ra trung, thanh đằng lại lần nữa đánh úp lại.</p><p>Bạch Ngưng Băng đại thở hổn hển, dùng băng nhận gian nan ngăn cản.</p><p>Thanh đằng theo bốn phương tám hướng đánh úp lại. Sinh tử ngay tại khoảng cách bên trong. Bạch Ngưng Băng một khi xuất hiện một chút sai lầm, đã đem bị thanh đằng giết chết.</p><p>Nhưng hắn rốt cuộc là thiên tài nhân vật, ở tử vong kích thích dưới, hắn áp bức ra toàn bộ tiềm lực, ngăn cản trốn tránh động tác trở nên ngắn gọn rõ ràng.</p><p>Tuy rằng thường thường bị thanh đằng sẫy, cực kỳ nguy hiểm. Nhưng hắn chung quy bảo vệ tánh mạng.</p><p>Một căn căn thanh đằng bị Băng Nhận Trảm đoạn, thanh đằng số lượng cũng càng ngày càng ít.</p><p>Không phải Cổ Nguyệt Thanh Thư không nghĩ thúc dục thanh đằng cổ, sinh trưởng ra càng nhiều thanh đằng. Mà là chung quanh trong không khí thiên nhiên nguyên khí, cơ hồ đã muốn bị hắn hấp thu hầu như không còn.</p><p>Mặc dù ở càng bên ngoài, trong không khí nguyên khí đang ở hướng nơi này tràn ngập, nhưng gầy còm nguyên khí hàm lượng chung quy thỏa mãn không được thanh đằng cổ nhu cầu.</p><p>Còn có một cái tệ hơn tin tức, mộc mị cổ lực lượng đã muốn hoàn toàn ăn mòn Cổ Nguyệt Thanh Thư thân thể, hơn nữa bắt đầu ăn mòn hắn ý thức.</p><p>Cổ Nguyệt Thanh Thư ý thức bắt đầu xuất hiện hoảng hốt cùng thỉnh thoảng gián đoạn.</p><p>Tử vong hơi thở đã muốn phụt lên ở hắn trên mặt.</p><p>“Sắp đã xong sao? Không......” Hắn không cam lòng, cường chấn tinh thần, vì giết chết Bạch Ngưng Băng làm ra cuối cùng cố gắng.</p><p>Hắn đã muốn nhìn không tới, mộc mị cổ lực lượng đã sớm ăn mòn hắn hai mắt, cũng nghe không đến, hắn lỗ tai cũng thùng rỗng kêu to.</p><p>Hắn chỉ còn lại có nhất đinh điểm xúc giác.</p><p>Dựa vào Bạch Ngưng Băng phản kích, hắn phán đoán người sau phương vị, sau đó thi triển tiến công.</p><p>Hắn cố gắng chiếm được hồi báo, Bạch Ngưng Băng rốt cục kiệt lực bị bắt. Một cây dây nhiễu quá hắn cổ, đưa hắn cả người nhắc tới đến, hơn nữa dần dần dùng sức co rút lại.</p><p>Bạch Ngưng Băng nhất thời cảm thấy sự khó thở, chẳng sợ giương mồm to cũng không tế cho sự. Cùng Thanh Thư đồng thời, hắn cũng đang ở đi vào tử vong.</p><p>......</p><p>Phương Nguyên thở hổn hển, một hồi kịch chiến đã muốn chấm dứt.</p><p>Mặt đất nằm năm cụ chết không nhắm mắt thi thể, đều là Bạch gia cổ sư.</p><p>Dựa vào ẩn lân cổ tiến hành đánh lén, nguyệt mang cổ cùng song trư cự lực ưu thế, ở năm trăm năm kinh nghiệm chiến đấu hạ, phát huy ra kinh người hiệu quả.</p><p>Tuy rằng hắn đối Thanh Thư nói phải về sơn trại, nhưng này bất quá là một cái tìm cớ thôi.</p><p>Rời đi một khoảng cách sau, hắn hay dùng ẩn lân cổ biến mất thân hình, nhiễu quá sơn đạo chiến trường, trước sau đi Man Thạch cùng Hùng Lực đám người chết địa phương.</p><p>Hắn đem Man Thạch năm người thi thể thượng cổ trùng thu về, đợi cho Hùng Lực chết địa phương, đã muốn phát hiện thi thể không thấy. Càng chưa nói tới bọn họ cổ trùng.</p><p>“Xem ra là Hùng Lâm thu bọn họ thi thể. Đáng tiếc, ta vốn đang hy vọng được đến Hùng Lực gấu ngựa bản lực cổ đâu.” Phương Nguyên trong lòng thở dài.</p><p>Lưu lại Hùng Lâm một cái tánh mạng, đều không phải là hắn mong muốn.</p><p>Nhưng lúc ấy, hắn giết Hùng Khương, Hùng Lâm đã muốn cảnh giác vô cùng, muốn giết hắn phải phí một phen tay chân.</p><p>Khi đó, Bạch Ngưng Băng ngay tại bên cạnh người. Phương Nguyên nếu cùng Hùng Lâm nội đấu, Bạch Ngưng Băng sẽ đắc ý.</p><p>“Bất quá gấu ngựa bản lực cổ, cũng không tất ở Hùng Lực trên người. Hắn đã muốn dưỡng thành một hùng lực, chỉ sợ đã sớm nộp lên trên cấp gia tộc cũng nói không chừng.”</p><p>Phương Nguyên ngưng mắt, trông về phía xa sơn đạo chiến trường.</p><p>Thanh Thư đám người cùng Bạch Ngưng Băng kịch chiến, tự nhiên động tĩnh thật lớn, giấu không được chung quanh qua lại bầy sói cùng với cổ sư.</p><p>Phương Nguyên tuy rằng không xem trọng Thanh Thư một phương, nhưng mộc mị cổ uy lực hắn ở phía trước thế, cũng là tận mắt nhìn thấy. Cùng Bạch Ngưng Băng một hồi long tranh hổ đấu, nhất định là không thiếu được.</p><p>Hắn đương nhiên không muốn buông tha cho khả năng xuất hiện cơ hội, bởi vậy lựa chọn ở chung quanh chờ đợi.</p><p>Thỉnh thoảng có cổ sư bị kịch chiến thanh âm hấp dẫn lại đây, Phương Nguyên liền đưa tới bầy sói, đưa bọn họ khiên chế trụ.</p><p>Thật sự không kịp kiềm chế, Phương Nguyên liền chính mình động thủ.</p><p>“Sơn đạo chiến trường chiến đấu thanh đã muốn cơ hồ đình chỉ, xem ra đã muốn sắp phân ra thắng bại.” Hắn tai phải sâm tu tìm hiểu, cắm rễ ở bên cạnh trên vách núi đá, khiến cho Phương Nguyên có thể thám thính đến sơn đạo chiến trường trung một ít chi tiết.</p><p>Thành thật giảng, Cổ Nguyệt Thanh Thư biểu hiện, được cho siêu trình độ phát huy. Mà Bạch Ngưng Băng đoạn đi cánh tay phải sau, đối hắn chiến lực ảnh hưởng so Phương Nguyên trong tưởng tượng còn muốn lớn hơn nữa một ít.</p><p>Nhưng chợt, Phương Nguyên biến sắc.</p><p>Hắn nghe được có đại lượng tiếng bước chân, đang từ hai cái phương hướng thượng hướng sơn đạo chiến trường tiến đến.</p><p>Trong đó một cái phương hướng, nơi phát ra cho Cổ Nguyệt sơn trại. Một cái khác phương hướng thượng cổ sư, tắc hiển nhiên đến từ chính Bạch gia trại.</p><p>Mỗi một cái phương hướng thượng cổ sư, đều ít nhất có hơn hai mươi người. Căn bản không phải hào điện lang có thể ngăn cản, Phương Nguyên cũng không thể đồng thời dắt hai bầy sói đi khiên chế trụ này nhóm người.</p><p>“Xem ra này chiến tin tức, không biết bị ai do thám biết đến. Này đó chính là hai nhà cố ý phái viện binh, ta phải chạy nhanh tiến vào sơn đạo.”</p><p>Phương Nguyên khoảng cách gần nhất, cái thứ nhất tiến vào sơn đạo.</p><p>Chiến trường trung cảnh tượng, cũng không có ra ngoài hắn đoán trước.</p><p>Theo nhà giam khe hở trung, hắn nhìn đến Bạch Ngưng Băng bị dây treo, hấp hối, như cũ có một hơi ở.</p><p>“Băng cơ lực phòng ngự lượng, chống đỡ Bạch Ngưng Băng tánh mạng. Hừ, đáng tiếc, ngươi gặp gỡ ta.” Phương Nguyên trong lòng sát khí mạnh xuất hiện, dưới chân ngay cả đạp, liền hướng Bạch Ngưng Băng chạy đi.</p><p>Xoát xoát xoát.</p><p>Bỗng nhiên một trận lá thông, như một chùm mưa rào, hướng Phương Nguyên bao phủ lại đây.</p><p>Dĩ nhiên là Cổ Nguyệt Thanh Thư tùng châm cổ, ở đối Phương Nguyên phát động công kích.</p><p>“Sao lại thế này?” Phương Nguyên liên tục lui về phía sau, né qua trận này lá thông mưa to. Hắn ngưng mắt nhìn về phía Bạch Ngưng Băng biến thành thật lớn thụ tinh, trong lòng hiểu rõ, “Xem ra Cổ Nguyệt Thanh Thư ý thức đã muốn mơ hồ đến bằng hữu chẳng phân biệt được bộ. Cận dựa vào trong lòng chấp niệm, ý đồ giết chết Bạch Ngưng Băng. Gì người xâm nhập này phiến chiến trường, đều đem bị hắn thị làm quấy nhiễu giả.”</p><p>Đúng lúc này, sơn đạo kia mang sang hiện Bạch gia cổ sư thân ảnh.</p><p>Nhìn đến như vậy thảm thiết chiến trường, bọn họ trên mặt đều lộ ra kinh hãi loại tình cảm.</p><p>“Bên kia tiểu tử, ngươi tốt nhất không cần vọng động!” Một vị tam chuyển cổ sư đối Phương Nguyên hô, ngữ khí tràn ngập cảnh cáo uy hiếp ý tứ hàm xúc.</p><p>“Này Bạch Ngưng Băng thật đúng là mệnh lớn a.” Phương Nguyên thấy như vậy một màn, trong lòng không khỏi cười lạnh một tiếng, nhất thời biết chính mình đã muốn bổ không hơn này cuối cùng một đao.</p><p>Đầu tiên Thanh Thư ý thức đã muốn mơ hồ, một cây thanh đằng căn bản không đủ để giết chết có được băng cơ phòng ngự Bạch Ngưng Băng.</p><p>Phương Nguyên tiếp cận Bạch Ngưng Băng, tất yếu đột phá Thanh Thư phong tỏa. Cứ như vậy, vô hình trung liền dắt hắn đại bộ phận lực chú ý, nói không chừng phản hội giúp Bạch Ngưng Băng thoát vây.</p><p>Cho dù là mạnh mẽ đột phá đi vào, như vậy Bạch gia này đó tam chuyển, nhị chuyển tinh anh cổ sư, cũng không phải bất tài, tất hội ngăn cản.</p><p>Huống hồ đối phó Bạch Ngưng Băng, cũng là cực kỳ nguy hiểm.</p><p>Bạch Ngưng Băng không khiếu trung chân nguyên đã muốn khôi phục, ít nhất lam điểu băng quan cổ là có thể sử dụng.</p><p>Cho dù là Phương Nguyên cuối cùng giết Bạch Ngưng Băng, như vậy này đó Bạch gia cổ sư tinh nhuệ, tuyệt không sẽ bỏ qua Phương Nguyên. Nhất định muốn giết chi cho thống khoái.</p><p>Phương Nguyên trong lòng không khỏi thở dài trong lòng một tiếng:“Khoảng cách quá dài, cùng Bạch Ngưng Băng khoảng cách ít nhất có hơn hai mươi bước. Mà của ta nguyệt mang cổ công kích phạm vi, chỉ có mười bước. Hơn nữa...... Vì chính là một cái sắp chết Bạch Ngưng Băng, mà đáp thượng chính mình tánh mạng, nghiêm trọng quấy nhiễu trọng sinh đại kế, này cũng không có lợi.”</p><p>Nghĩ đến đây, Phương Nguyên không khỏi lui ra phía sau vài bước.</p><p>Này có vẻ yếu đuối động tác, làm cho tới rồi Bạch gia cổ sư đều thở dài nhẹ nhõm một hơi.</p><p>[ps: Đầu tháng, cầu cái giữ gốc khố vé tháng......]</p><p>  </p>\n\t\t\t \n\n                    "
}