{
  "href": "https://doctruyenchufull.vip/6333f9aebea2d9fb2f857a55",
  "title": "Chương 1430: Thứ 405 chương: Đánh cho Phượng Cửu Ca hộc máu!",
  "chapterNumber": "1430",
  "slug": "chuong-1430-thu-405-chuong-danh-cho-phuong-cuu-ca-hoc-mau",
  "previousLink": "chapters-truyenchufull/1429-chuong-1429-thu-404-chuong-lai-luyen-tinh-hon-tien-co",
  "currentLink": "chapters-truyenchufull/1430-chuong-1430-thu-405-chuong-danh-cho-phuong-cuu-ca-hoc-mau",
  "nextLink": "chapters-truyenchufull/1431-chuong-1431-thu-406-chuong-phuong-cuu-ca-chu-dong-lui-lai",
  "contentHTML": "\n\n                        <p> Phương Nguyên lập tức sát hướng Phượng Cửu Ca.</p><p>Đương nhiên, hắn trên người sớm tráo một tầng tiên y, tiên y ba quang lân lân, lại có thật dài gấp khúc dải lụa, vờn quanh Phương Nguyên eo cùng cánh tay.</p><p>Theo Phương Nguyên hướng tập mà đi, tiên y dải lụa cũng tùy theo tung bay đong đưa.</p><p>Tiên đạo sát chiêu -- nghịch lưu hà hộ thân ấn!</p><p>“Lại là này một chiêu.” Phượng Cửu Ca thấy vậy, trong lòng thở dài, hắn đối này một chiêu rất là đau đầu, phi thường bất đắc dĩ.</p><p>Cho nên, Phượng Cửu Ca trực tiếp lựa chọn triệt thoái phía sau.</p><p>Thực nhẹ nhàng, hắn liền cùng Phương Nguyên mở ra khoảng cách.</p><p>“Khống chế nghịch lưu hộ thân ấn sát chiêu, liên lụy nhiều lắm tâm thần, Phương Nguyên căn bản không thể tái phân tâm khác dùng, mặc dù hắn có xê dịch tiên đạo thủ đoạn, cũng dùng không ra. Kể từ đó, làm hắn thúc dục nghịch lưu hộ thân ấn thời điểm, bỏ phòng ngự ở ngoài, này khác phương diện cũng rất lơ lỏng bình thường.”</p><p>Phượng Cửu Ca âm thầm suy nghĩ, khóe môi nhếch lên một tầng ý cười.</p><p>Địch tiến ta lui, Phương Nguyên đuổi không kịp Phượng Cửu Ca, thử vài lần, đều là uổng công vô ích.</p><p>Phượng Cửu Ca đáy mắt lóe ra suy tư quang, trong đầu phân tích một khắc cũng không đình chỉ:“Như thế nào còn là Phương Nguyên một người?”</p><p>Lúc này đây đối chiến Phượng Cửu Ca, Phương Nguyên chung quanh cũng không có Bạch Ngưng Băng, Hắc Lâu Lan đám người tương trợ. Bởi vậy, Phượng Cửu Ca chỉ có đối mặt Phương Nguyên, phía trước một trận chiến khi, hắn chọn dùng diệt trừ này khác cổ tiên chiến thuật, liền trực tiếp thất bại.</p><p>“Nhưng là, kể từ đó, Phương Nguyên căn bản là không có thắng lợi hy vọng. Cho dù phòng ngự xuất chúng, hắn cũng chỉ có thể là một cái bia ngắm mà thôi. Mặc kệ là công phạt cũng hoặc là xê dịch, cũng không kịp ta, chiến trường quyền chủ động chắp tay nhường cho.”</p><p>“Không, Phương Nguyên tuyệt không hội như thế không khôn ngoan! Hắn nhất định là có này khác âm mưu quỷ kế.”</p><p>Phượng Cửu Ca không có đại ý, ngược lại càng phát ra thận trọng.</p><p>Phương Nguyên truy kích lại đây, hắn liền xa xa lui về phía sau, lôi ra an toàn khoảng cách.</p><p>“Phượng Cửu Ca, ngươi đuổi giết ta mà đến, trước mắt lại chính là chạy trốn sao?” Phương Nguyên cười lạnh quát hỏi.</p><p>Phượng Cửu Ca ý cười khuếch tán:“Làm gì sính miệng lưỡi lợi hại? Phương Nguyên, ngươi còn là trước đuổi theo ta rồi nói sau. Ngươi thúc dục nghịch lưu hộ thân ấn không dễ dàng, thời gian lâu, mặc kệ là tâm lực tiều tụy, chỉ sợ ngay cả tiên nguyên đều phải thấy đáy đi? Như thế cường đại thủ đoạn, tất nhiên có thật lớn đại giới.”</p><p>Phượng Cửu Ca chặt chẽ chiếm cứ chủ động, không chỉ có là tốc độ phương diện, càng ở chiến thuật áp chế Phương Nguyên.</p><p>Lúc này đây khai chiến, cùng lần trước khác nhau rất lớn.</p><p>Lần trước nhất giao thủ, chính là nước sôi lửa bỏng. Lúc này đây, hai người một đuổi một chạy, trừ bỏ nói nói mấy câu ngoài, ngược lại lặng yên không một tiếng động.</p><p>Phương Nguyên hừ lạnh một tiếng, Phượng Cửu Ca làm như thế, hắn cũng có ứng đối phương pháp.</p><p>Năm trăm năm đời trước trải qua, cũng không phải là nói đùa, khác không nói, vẻn vẹn kinh nghiệm chiến đấu, kia tuyệt đối là phong phú lão đạo thật sự.</p><p>Vì thế ngay sau đó, Phương Nguyên liền đáp xuống, rơi xuống mặt đất đi.</p><p>Phượng Cửu Ca không có truy kích, mà là thận trọng huyền phù ở trời cao, sau đó cẩn thận đánh giá này phiến sa mạc.</p><p>Hắn lần trước chính là ăn địa lợi mệt, bị Phương Nguyên lợi dụng tuyệt âm sa mạc hố một lần.</p><p>Này giáo huấn Phượng Cửu Ca đương nhiên ghi nhớ trong lòng, đến phía trước trên đường, sớm đã làm đủ công khóa, vẫn chưa phát hiện này phiến sa mạc có cái gì đặc thù.</p><p>Phốc xuy.</p><p>Một tiếng vang nhỏ, Phương Nguyên trực tiếp chui vào sa mạc giữa, hướng địa để ở chỗ sâu trong xuất phát.</p><p>Phượng Cửu Ca không ngừng điều tra, vận dụng tiên đạo thủ đoạn, xác nhận thật sự không có gì miêu nị, liền chọn dùng quyền cổ, chưởng chung, đối địa hạ sa mạc tiến hành oanh tạp.</p><p>Thùng thùng thùng!</p><p>Đang đang đang!</p><p>Trong lúc nhất thời, tiếng trống cùng tiếng chuông giao hưởng, tạc trên sa mạc xuất hiện một đám hố sâu đại động, đại lượng hạt cát vẩy ra đi ra, đem phạm vi vài dặm đều lan tràn ra hoàng hạt cát bụi.</p><p>Nhưng Phương Nguyên không quan tâm, như cũ là tiếp tục hướng địa để xâm nhập.</p><p>Phượng Cửu Ca nhíu mày.</p><p>Càng là xâm nhập địa để, thổ đạo đạo ngân lại càng nhiều, đối với Phượng Cửu Ca mà nói, tự nhiên bất lợi.</p><p>Đồng thời, hắn đáy lòng còn có hoài nghi:“Phương Nguyên lúc này đây như thế tự tin, chẳng lẽ nói, hắn trước tiên ở dưới mặt đất có điều bố trí? Hoặc là biết được này phiến địa hạ, có cái gì đặc thù hoàn cảnh, có thể lợi dụng?”</p><p>Phượng Cửu Ca trong đầu các loại ý nghĩ cấp tốc lóe ra, theo sau, hắn điện xạ xuống.</p><p>Cả người như một cây mũi tên nhọn, trực tiếp đâm vào sa mạc, hướng Phương Nguyên đuổi theo.</p><p>Hắn không thể không truy.</p><p>Bởi vì Phương Nguyên nếu là ở dưới mặt đất, lợi dụng tiên trận tiếp tục trừ bỏ trên người điều tra sát chiêu, Phượng Cửu Ca nhất định còn muốn truy xuống dưới.</p><p>Cho dù không phải trừ bỏ trên người điều tra sát chiêu, mà là ở dưới mặt đất bố trí cổ trận hoặc là chiến trường sát chiêu, như vậy Phượng Cửu Ca nếu do dự, không có truy kích, ngược lại sẽ lưu cho Phương Nguyên đại lượng thời gian, làm cho hắn đầy đủ chuẩn bị thỏa đáng. Nói như vậy, Phượng Cửu Ca liền quá mức ngu xuẩn.</p><p>Cho nên, Phượng Cửu Ca phải muốn truy kích, cấp cho Phương Nguyên gây áp lực, bức bách hắn bại lộ càng nhiều con bài chưa lật, đánh vỡ hắn chiến đấu tiết tấu.</p><p>Quyền cổ, chưởng chung!</p><p>Mặc dù là tại địa hạ ở chỗ sâu trong, Phượng Cửu Ca âm đạo sát chiêu, như cũ uy lực tuyệt luân.</p><p>Nổ mạnh không ngừng mà ở Phương Nguyên bên người phát sinh.</p><p>Phương Nguyên vẻ mặt bình tĩnh.</p><p>Lúc này đây không có tuyệt âm sa mạc địa lợi, Phương Nguyên đầy đủ cảm nhận được Phượng Cửu Ca uy mãnh thế công.</p><p>Cứ việc tại đây địa để, có càng thêm phong phú thổ đạo đạo ngân, Phượng Cửu Ca sát chiêu như cũ lực áp bách mười phần.</p><p>Đây là âm đạo ưu thế.</p><p>Mỗi một cái lưu phái, thường thường có không giống người thường ưu khuyết điểm.</p><p>Âm đạo tuy rằng là một cái tiểu lưu phái, nhưng nó cũng có chính mình ưu thế.</p><p>Này ưu thế chính là, âm đạo lợi cho truyền bá, đối với đạo ngân bài xích nhau hiệu quả có vẻ nhỏ. Cử cái ví dụ, tầm thường lưu phái, như là thổ đạo sát chiêu, gặp được thủy đạo đạo ngân đầy đủ hoàn cảnh, khả năng uy lực sẽ bị cắt giảm năm sáu thành. Mà giống nhau uy lực âm đạo sát chiêu, chỉ biết bị suy yếu hai ba thành.</p><p>“Nếu không có nghịch lưu hộ thân ấn mà nói, ta trúng nhiều như vậy đánh, căn bản chống đỡ không đến hiện tại.”</p><p>“Phượng Cửu Ca đến tột cùng là như thế nào tu hành? Ở thất chuyển bộ, liền có được có thể so sánh bát chuyển đạo ngân tích lũy?”</p><p>“Không nghĩ này đó, bắt đầu phản kích đi !”</p><p>Tiên đạo sát chiêu -- thượng cổ kiếm giao biến!</p><p>Trong nháy mắt, chói mắt quang huy ở Phương Nguyên thân thể bộc phát ra đến.</p><p>Nhưng là ở chặt chẽ địa để, hào quang cũng không thể lộ ra khuếch tán đi ra ngoài.</p><p>“Ân?” Phương Nguyên biến hóa kia một khắc, Phượng Cửu Ca điều tra sát chiêu, liền cảm nhận được nhè nhẹ không ổn chỗ.</p><p>Sau đó, cơ hồ ở một cái hô hấp thời gian, Phượng Cửu Ca trước mặt nê sa rồi đột nhiên nổ mạnh, từ giữa lộ ra một cái to lớn giao đầu.</p><p>Phượng Cửu Ca tiểu thân thể cùng này giao long đầu có vẻ đứng lên, giống như là voi trước mặt con chuột.</p><p>“Thượng cổ kiếm giao! Phương Nguyên!” Phượng Cửu Ca mắt trong nháy mắt này, lui thành châm chọc lớn nhỏ.</p><p>Phương Nguyên phản kích, tới là như thế đột nhiên, như thế cuồng mãnh!</p><p>Giao long miệng mở lớn, từ giữa phun trào ra một đạo ánh sáng ngọc mênh mông màu bạc quang huy.</p><p>Kiếm giao long tức!</p><p>Trong lúc nhất thời, màu ngân bạch quang huy như ngàn vạn mũi tên nhọn, mang theo mãnh liệt xâm lược tính, chiếu rọi chung quanh ngân quang sáng lạn.</p><p>Sắc bén vô cùng hơi thở, còn có một khoảng cách, Phượng Cửu Ca liền cảm giác được da mặt từng đợt đau đớn, hình như là có mấy trăm tiểu châm ở đâm hắn mặt.</p><p>Oanh!</p><p>Kiếm giao long tức phụt lên mà ra, hung hăng đánh trúng Phượng Cửu Ca.</p><p>Phượng Cửu Ca trên người, nhất thời leng keng thùng thùng một trận loạn hưởng, phòng ngự thủ đoạn bị kích phát đi ra, toát ra vô số thật nhỏ âm ba, lại chợt bị nối gót tới, sắc bén vô song kiếm giao long tức ngạnh sinh sinh phá hủy.</p><p>Bình thường long tức, chỉ có ngắn ngủn một đoạn, nhưng Phương Nguyên có được kiên trì tiên cổ, làm cho long tức sinh sôi không thôi, kéo dài đến cực điểm!</p><p>Phượng Cửu Ca bị hung hăng đánh lui, ở kiếm giao long tức đánh sâu vào dưới, gian nan điều động thủ đoạn, điện xạ đến trên không đi, tạm thời thoát khỏi long tức đánh sâu vào.</p><p>Nhưng ngay sau đó, Phương Nguyên mạnh ngẩng đầu.</p><p>Tráng kiện kiếm giao long tức, liền dường như là một đạo bạc trắng cột sáng, chợt lại sát đi lên, dường như một thanh tuyệt thế lợi kiếm, hướng lên trên nhẹ nhàng nhất liêu.</p><p>“Đến đây!” Phượng Cửu Ca giờ phút này tái không mỉm cười, vẻ mặt đều là chiếu rọi ngân quang.</p><p>Mắt thấy kiếm giao long tức sẽ muốn lại đánh úp lại, hắn không thể không lại lui lại.</p><p>Tiên đạo sát chiêu -- một khúc dương quan.</p><p>Xoát một tiếng, hắn biến mất ở chỗ cũ, sau đó ở ngàn bước ở ngoài trời cao trung dần hiện ra thân ảnh đến.</p><p>Phương Nguyên dừng long tức, thét dài một tiếng, tiếp tục phản công áp lên.</p><p>Mạnh mẽ thon dài giao vĩ vung, thượng cổ kiếm giao thân mình tốc độ lập tức bộc phát ra đến. Cùng lúc đó, hắn còn thúc dục kiếm độn tiên cổ.</p><p>Mấy vạn kiếm đạo đạo ngân, cùng tăng phúc, mang cho Phương Nguyên làm cho người ta sợ hãi đánh sâu vào tốc độ!</p><p>Oanh!</p><p>Một tiếng nổ, không khí bị tễ phá, bộc phát ra âm bạo thanh âm.</p><p>Trong phút chốc, Phương Nguyên liền vọt tới Phượng Cửu Ca trước mặt.</p><p>Tốc độ cực nhanh, Phương Nguyên chính mình đều có điểm phản ứng không lại đây, tầm mắt một mảnh mơ hồ, nguyên bản trong tầm nhìn một tiểu hắc điểm Phượng Cửu Ca, ngay sau đó đã đứng ở chính mình trước mặt, khoảng cách chính mình vài chục bước khoảng cách.</p><p>Giao khẩu lại một lần nữa mạnh mở ra, nhưng lúc này đây, Phượng Cửu Ca cũng đã đầy đủ phản ứng lại đây.</p><p>Hắn kêu nhỏ một tiếng:“Tới tốt.”</p><p>Theo sau, đối mặt phun dũng tới kiếm quang long tức, hắn thế nhưng không tránh không né, phản công lại đây.</p><p>Oanh!</p><p>Một trận chấn thiên động nổ mạnh, Phượng Cửu Ca bay ngược mà ra, giống như đạn pháo bình thường.</p><p>Hắn trên mặt lần đầu hiện ra ra một chút kinh dị sắc, đáy lòng tràn ngập một cái nghi hoặc:“Như thế nào khả năng? Phương Nguyên trên người, như thế nào còn có kia một tầng nghịch lưu hộ thân ấn?”</p><p>Phía trước một trận chiến, Phương Nguyên biến thân thượng cổ kiếm giao, là không thể đồng thời duy trì nghịch lưu hộ thân ấn.</p><p>Vừa mới kia một cái hỗ hợp lại, Phượng Cửu Ca chính là xem chuẩn điểm này, đón đánh vọt mạnh, kết quả bị nghịch lưu hộ thân ấn đem chính mình thế công hoàn toàn nghịch phản trở về.</p><p>Phốc.</p><p>Phượng Cửu Ca ngực đau nhức, trực tiếp phun ra một miệng nhỏ máu tươi, gian nan duy trì thân hình, tạm dừng ở tại trời cao trung.</p><p>Vừa mới kia nhất kích, không chỉ có là có Phương Nguyên thân mình thế công, còn có Phượng Cửu Ca chính mình bị nghịch phản trở về uy lực. Hai người chồng, trực tiếp đánh cho Phượng Cửu Ca hộc máu!</p><p>Phương Nguyên chiếm cứ thượng phong, một tiếng long khiếu, tiếp tục đuổi giết lại đây.</p><p>Vừa mới đến quá nhanh, lúc này đây Phượng Cửu Ca thấy rõ ràng, ở thượng cổ kiếm giao ngân quang lóng lánh thon dài giao long thân hình thượng, như cũ bao trùm một tầng mỏng manh, như là lưu thủy bình thường trong suốt xiêm y.</p><p>“Thật là nghịch lưu hộ thân ấn?”</p><p>“Hắn thế nhưng có thể đồng thời duy trì hai cái tiên đạo sát chiêu! Là làm như thế nào đến ?”</p><p>Một khúc dương quan!</p><p>Phương Nguyên phác một cái không, Phượng Cửu Ca biến mất ở nơi xa.</p><p>Phương Nguyên biến hóa thượng cổ kiếm giao, không có trực tiếp phá không năng lực, chính là thẳng tắp phi hành tốc độ cực nhanh.</p><p>Mà Phượng Cửu Ca một khúc dương quan, cũng là có cùng loại vũ đạo uy lực, trực tiếp phá vỡ trường không, theo một chỗ điểm, thuấn di đến một cái khác địa điểm.</p><p>Từ điểm đó đến xem, Phương Nguyên ngay cả biến thân thượng cổ kiếm giao, lại có kiếm độn tiên cổ, như cũ so ra kém sử dụng một khúc dương quan Phượng Cửu Ca.</p><p>Trừ phi Phương Nguyên đem Bạc Thanh trong truyền thừa kiếm đạo di động sát chiêu, thành công thúc giục đến.</p><p>Nhưng này lại như thế nào?</p><p>Một khúc dương quan là có thời hạn.</p><p>Thời hạn vừa đến, Phượng Cửu Ca ở xê dịch phương diện, sẽ dừng ở hạ phong.</p><p>“Phải mau chóng phá cục, thừa dịp một khúc dương quan còn có thời gian.” Nhìn Phương Nguyên lại lần nữa xung phong liều chết tới được, Phượng Cửu Ca trong lòng trầm xuống.</p><p>Ghi chú: Tu dưỡng một tuần, thân thể dần dần khôi phục, nhưng là còn không có hoàn toàn khang phục. Mặt khác tình tiết cấu tứ phương diện, pha phí não tế bào. Kế tiếp một tuần, ngẫu nhiên hai canh, nếu là có hai canh, ngay tại buổi sáng 8 giờ. Giữ gốc canh một, ở buổi tối 8 giờ. </p>\n\t\t\t \n\n                    "
}