{
  "href": "https://doctruyenchufull.vip/6333f9b4bea2d9fb2f857a6d",
  "title": "Chương 1431: Thứ 406 chương: Phượng Cửu Ca chủ động lui lại",
  "chapterNumber": "1431",
  "slug": "chuong-1431-thu-406-chuong-phuong-cuu-ca-chu-dong-lui-lai",
  "previousLink": "chapters-truyenchufull/1430-chuong-1430-thu-405-chuong-danh-cho-phuong-cuu-ca-hoc-mau",
  "currentLink": "chapters-truyenchufull/1431-chuong-1431-thu-406-chuong-phuong-cuu-ca-chu-dong-lui-lai",
  "nextLink": "chapters-truyenchufull/1432-chuong-1432-thu-407-chuong-gianh-hong-lien-chan-y",
  "contentHTML": "\n\n                        <p> Rống rống rống!</p><p>Phương Nguyên mở ra giao long miệng khổng lồ, phụt lên phụt lên ra kiếm quang long tức.</p><p>Long tức dường như là từng đạo màu bạc tia chớp, lấy sét đánh không kịp che tai chi thế, bạo bắn phun dũng, đánh úp về phía Phượng Cửu Ca.</p><p>Phượng Cửu Ca thúc dục một khúc dương quan không ngừng né tránh.</p><p>Mà làm hắn thúc giục dùng ra một khúc dương quan sát chiêu thời điểm, thường thường liền ý nghĩa biến chiêu một khúc chi sĩ xuất hiện.</p><p>Song phương theo địa hạ ở chỗ sâu trong, vẫn giết đến trời cao đi.</p><p>Ngươi tới ta đi, bỉ lui này tiến, long tiếng huýt gió thanh, cổ chung từng trận.</p><p>Ngọc bích ca sĩ!</p><p>Ở truy kích trên đường, Phượng Cửu Ca thúc giục ra một cái phân thân.</p><p>Ngọc bích sắc phân thân, hướng Phương Nguyên biến thành hóa thượng cổ kiếm giao phóng đi.</p><p>Phượng Cửu Ca dựa vào một khúc dương quan sát chiêu, ở xê dịch chiếm cứ ưu thế, hơn nữa hắn thân mình chiến đấu trải qua phong phú, bình tĩnh lý trí, cho nên thúc dục sát chiêu chưa bao giờ sai lầm.</p><p>Phương Nguyên trong lòng hừ lạnh một tiếng, không quan tâm, như cũ giết hướng Phượng Cửu Ca.</p><p>Phượng Cửu Ca trong lòng biết, ngọc bích ca sĩ đều không phải là Phương Nguyên đối thủ, khác không nói, đan liền nghịch lưu hộ thân ấn liền không thể phá vỡ. Tầng này phòng hộ không phá, căn bản là không có đánh bại Phương Nguyên hy vọng.</p><p>Cho nên, Phượng Cửu Ca thao túng ngọc bích ca sĩ, lấy dây dưa Phương Nguyên là chủ.</p><p>Ngọc bích ca sĩ giống như ruồi bọ bình thường, quay chung quanh Phương Nguyên đảo quanh, không ngừng quấy nhiễu hắn tiến lên.</p><p>Vài hiệp xuống dưới, Phương Nguyên không thắng này phiền, mạnh quay lại đầu thương, bắt đầu đối phó ngọc bích ca sĩ.</p><p>Phượng Cửu Ca đồng tử mạnh co rụt lại, Phương Nguyên chuyển biến quá mức cho đột nhiên, bất quá Phượng Cửu Ca phản ứng cũng rất nhanh.</p><p>Phương Nguyên vọt tới ngọc bích ca sĩ trước mắt!</p><p>Thượng cổ kiếm giao thật lớn thân hình, ngọc bích ca sĩ liền giống như một chích ruồi bọ.</p><p>Long khiếu vang, cuồng phong gào thét, sắc bén dữ tợn long trảo mạnh phóng ra, hung hăng đánh trúng ngọc bích ca sĩ.</p><p>Ngọc bích ca sĩ thân thể mặt ngoài, hiện ra rậm rạp vết rạn, phát ra leng keng thùng thùng thúy vang, như là một viên đạn pháo, bị Phương Nguyên đánh bay đi ra ngoài.</p><p>Nhưng là ngọc bích ca sĩ cũng không có thoát phá đến hỏng mất trình độ, hắn hình thể vẫn tồn, còn có một trận chiến lực.</p><p>“Giảo hoạt.” Phương Nguyên đáy lòng hừ lạnh.</p><p>Vừa mới nhất kích, ngọc bích ca sĩ căn bản không có bất luận cái gì thế công, chính là bị động bị đánh. Kể từ đó, Phương Nguyên nghịch lưu hộ thân ấn liền không thể phản kích đối phương sát thương uy lực trở về, chính là dựa vào thượng cổ kiếm giao thân mình long trảo nhất kích, cũng không thể nhất kích dập nát ngọc bích ca sĩ.</p><p>Dù sao, Phượng Cửu Ca trên người đạo ngân có thể so sánh bát chuyển, ngọc bích ca sĩ phòng hộ năng lực, ở phần đông khúc sĩ giữa, có thể nói là thứ nhất, cũng không đủ.</p><p>Tạm thời đánh bay ngọc bích ca sĩ, Phương Nguyên chợt lại giết hướng Phượng Cửu Ca.</p><p>Nhưng lúc này, Phượng Cửu Ca dĩ nhiên đề cao ra cái thứ hai khúc sĩ thiên địa ca sĩ.</p><p>Như thế mấy chục hiệp sau, Phượng Cửu Ca dựa vào một khúc dương quan sát chiêu, không ngừng né tránh, lần lượt thúc giục ra tứ đại khúc sĩ, dây dưa Phương Nguyên.</p><p>Phương Nguyên lấy 1 địch 5, lại như cũ là tinh thần quắc thước, chiến ý dâng trào, đem Phượng Cửu Ca truy được đến chỗ chạy như bay.</p><p>“Sao lại thế này?”</p><p>“Phương Nguyên phía trước duy trì nghịch lưu hộ thân ấn, đã là hắn cực hạn.”</p><p>“Hiện tại lại đồng thời duy trì nghịch lưu hộ thân ấn, thượng cổ kiếm giao biến, chiến đấu như vậy dài thời gian, cư nhiên còn thành thạo?”</p><p>Phượng Cửu Ca ánh mắt thâm trầm, hắn cố ý đề cao một khúc chi sĩ, chính là ngưng làm ra càng phức tạp hay thay đổi chiến đấu hoàn cảnh, kích phát Phương Nguyên không ngừng tự hỏi, không ngừng dùng trong đầu ý nghĩ, xử lý này đó phức tạp hay thay đổi chiến cuộc biến hóa.</p><p>Nếu là Phương Nguyên miễn cưỡng đồng thời thúc dục hai đại sát chiêu, lúc này hắn trong đầu ý nghĩ đã sớm không đủ dùng, không đến mức giờ này khắc này, như cũ có như thế cường thế biểu hiện.</p><p>“Nói như vậy, hắn ở duy trì sát chiêu phương diện, có đột phá tính tiến triển?” Phượng Cửu Ca trong lòng không ngừng suy đoán.</p><p>Đúng lúc này, Phương Nguyên thân hình hơi hơi ngừng lại.</p><p>Phượng Cửu Ca chặt chẽ chú ý Phương Nguyên động thái, thấy vậy trong lòng vui vẻ:“Chẳng lẽ nói, hắn cuối cùng tới cực hạn sao?”</p><p>Nhưng ngay sau đó, Phượng Cửu Ca đã đem này suy đoán hoàn toàn phao chi sau đầu.</p><p>Bởi vì Phương Nguyên thôi phát ra tiên đạo sát chiêu vạn giao!</p><p>Trong lúc nhất thời, giao long tề phi, vạn lân giao hội thành một mảnh màu bạc hải dương, khí thế mênh mông cuồn cuộn bàng bạc, làm cho người ta kinh hồn táng đảm.</p><p>Cùng phía trước một trận chiến khi cùng loại tình hình chiến đấu, lại một lần nữa xuất hiện.</p><p>Vạn giao bay lên, đem tứ đại khúc sĩ chồng chất bao, không ngừng bao vây tiễu trừ.</p><p>Tứ đại khúc sĩ không thể lực địch, lần lượt diệt vong.</p><p>Phượng Cửu Ca cũng không đi quản hắn, mà là thúc dục một khúc dương quan, tạm thời thoát ly vạn giao tàn sát bừa bãi phạm vi.</p><p>Một khúc dương quan thời hạn còn chưa tới, điều này làm cho Phượng Cửu Ca thành thạo.</p><p>“Như vậy này một chiêu đâu?” Hắn nhìn vạn giao đàn, Phương Nguyên đã trà trộn trong đó, không thể nhận.</p><p>Sau đó, Phượng Cửu Ca chậm rãi vươn tay phải, vuốt ve ngực trái trái tim vị trí. Sau đó hắn tay phải năm ngón tay, không ngừng nâng phóng, mỗi một lần ngón tay điểm ở chính mình trong ngực, đều phát ra một tiếng hoặc mãnh liệt hoặc nặng nề tiếng trống.</p><p>Thùng thùng thùng......</p><p>Tiếng trống liên tiếp vang lên, rất nhanh lan tràn toàn bộ chiến trường.</p><p>Phượng Cửu Ca không cần nhận, đến tột cùng nhiều như vậy giao long ai là Phương Nguyên bản thể. Bởi vì này tiên đạo sát chiêu vốn là là quần công sát pháp, bao trùm phạm vi rất rộng.</p><p>Phương Nguyên bản thể bị bao phủ trong đó, lập tức đã bị ảnh hưởng, cảm nhận được trái tim bắt đầu hơi hơi đập loạn, phía trước vững vàng tiết tấu bị quấy rầy.</p><p>Phương Nguyên lắp bắp kinh hãi.</p><p>Phải biết rằng hắn nhưng là thân tráo nghịch lưu hộ thân ấn, nhưng không có phòng bị được này tiên đạo sát chiêu.</p><p>“Không, này nhớ sát chiêu đại bộ phận uy lực như cũ bị nghịch phản trở về, chính là có một tiểu bộ phận, xuyên thấu qua hộ thân ấn, ảnh hưởng đến ta. Xem ra thiên đình phương diện, phá giải của ta nghịch lưu hộ thân ấn sát chiêu, đã được đến một ít thành quả.”</p><p>Phương Nguyên trong lòng thở dài.</p><p>Không có biện pháp, hắn sử dụng nghịch lưu hộ thân ấn số lần đã không ít, thiên đình phương diện lại có thiên hạ có thể đếm được trí đạo đại năng Tử Vi tiên tử, hơn nữa Tinh Tú bàn cờ, đạt được này đó thành quả không hề kỳ quái.</p><p>Bang bang bang.</p><p>Một tiếng tiếng trầm đục, Phương Nguyên bên người giao long lực đạo hư ảnh, ở Phượng Cửu Ca tiếng trống lần lượt tự bạo, hóa thành hư ảo.</p><p>“Này tiên đạo sát chiêu loạn tâm cổ điểm âm, chính là từ thiên đình truyền thụ, có trí đạo hiệu quả. Một khi trúng, liền khả quấy nhiễu cổ tiên ý nghĩ vận chuyển, ảnh hưởng sát chiêu duy trì. Phương Nguyên, ngươi còn có thể duy trì tới khi nào đâu?” Phượng Cửu Ca trong lòng chờ mong.</p><p>“Rất lợi hại sát chiêu, hơn nữa là cố ý nhằm vào ta.” Phương Nguyên cẩn thận thưởng thức chiêu này lợi hại chỗ.</p><p>Lúc này, ở hắn chí tôn tiên khiếu giữa, đại lượng hình người vạn ngã phân thân, đã ở không ngừng mà tự bạo, tổn hại số lượng quy mô, so với vạn giao còn muốn khổng lồ.</p><p>Nhìn kỹ, này đó vạn ngã phân thân, đã cùng phía trước có rõ ràng khác nhau.</p><p>Bọn họ dung mạo, so với phía trước muốn càng thêm trông rất sống động. Không chỉ có như thế, thần thái cũng càng thêm sinh động.</p><p>Giờ này khắc này, bọn họ đều ngồi xếp bằng trên mặt đất, tựa hồ ở trầm tư minh tưởng.</p><p>Loạn tâm cổ điểm âm sát chiêu dưới, này đó vạn ngã phân thân, thỉnh thoảng liền phát sinh tự bạo, nổ thành một đoàn khói trắng, sau đó theo gió tiêu tán.</p><p>“Tăng thêm ngã ý sau, này đó vạn ngã phân thân còn có trí đạo linh động, ngược lại càng bị Phượng Cửu Ca này sát chiêu khắc chế sao.”</p><p>Phương Nguyên phân ra một tia tâm thần, đầu nhập chí tôn tiên khiếu, xem xét tổn thất.</p><p>Cơ hồ mỗi một cái hô hấp, đều có hơn mười cái vạn ngã phân thân tiêu vong.</p><p>“Bất quá, này đó tiêu vong vạn ngã phân thân giữa, đều không phải là đều là bị Phượng Cửu Ca sát chiêu làm hại. Mà là đại bộ phận bởi vì duy trì của ta nghịch lưu hà hộ thân ấn, cùng với thượng cổ kiếm giao biến hóa. Vừa mới thúc dục vạn giao sát chiêu thời điểm, nhưng là duy nhất tổn thất hơn một ngàn cái vạn ngã phân thân đâu.”</p><p>Không có sai.</p><p>Phương Nguyên sở dĩ có thể ở thúc dục nghịch lưu hà hộ thân ấn trụ cột, còn có thể vận dụng này khác sát chiêu, chính là bởi vì trong tiên khiếu này đó vạn ngã phân thân giúp hắn.</p><p>Cho tới nay, Phương Nguyên đều khốn đốn như thế, nghịch lưu hộ thân ấn tuy rằng cường đại, nhưng là liên lụy hắn tâm thần quá mức thật lớn.</p><p>Cùng Phượng Cửu Ca một trận chiến, hắn đã bị một khúc chi sĩ dẫn dắt, chiếm được một cái linh cảm.</p><p>“Ta cũng có vạn ngã phân thân. Nếu làm cho này đó phân thân, đồng thời giúp ta cùng tự hỏi mà nói, không thể nghi ngờ có thể thật lớn thăng cấp chiến đấu năng lực của ta!”</p><p>Muốn thực hiện điểm này, có hai cái lớn nhất chỗ khó.</p><p>Cái thứ nhất chỗ khó, nguyên bản vạn ngã phân thân là không thể tự hỏi. Muốn tự hỏi, liền cần trí đạo ý nghĩ, ý chí hoặc là tình cảm đến phụ trợ.</p><p>Cái thứ hai chỗ khó, cho dù là có đại lượng ý nghĩ, ý chí hoặc là tình cảm, phân tán đến các nơi phân thân giữa, cũng rất khó đem này đó lực lượng trù tính chung đến chính mình trên người.</p><p>Phương Nguyên đột phá cái thứ nhất chỗ khó, là lợi dụng tự ái tiên cổ cùng ái ý tiên cổ, hai người thân mình cũng rất phối hợp, Phương Nguyên phụ trợ rất ít một ít phàm cổ, liền hình thành tiên đạo sát chiêu, thôi phát ra đại lượng ngã ý!</p><p>Cái thứ hai chỗ khó, Phương Nguyên theo Tử Sơn chân quân di tàng trung tìm được rồi phương pháp giải quyết tiên đạo sát chiêu tập tư quảng ích!</p><p>Đương nhiên, này hai cái chỗ khó tuy rằng đột phá, cuối cùng còn phải dựa vào Phương Nguyên trí đạo tông sư cảnh giới, khả năng hoàn toàn cải tạo vạn ngã, đem tăng lên tới một cái hoàn toàn mới trình tự giữa đi.</p><p>“Phượng Cửu Ca, của ngươi này sát chiêu còn chưa đủ xem a.” Phương Nguyên tại trong lòng cười lạnh.</p><p>Bởi vì này chiến phía trước, hắn sớm đã làm đủ nguyên vẹn chuẩn bị.</p><p>Hắn ở chí tôn tiên khiếu giữa, trữ hàng vạn ngã phân thân nhiều đạt trăm vạn quy mô!</p><p>Chết cái ngàn vạn, căn bản chính là nho nhỏ ngứa thôi.</p><p>Tiên đạo sát chiêu ba tức sau hiện!</p><p>Tiên đạo sát chiêu vạn giao!</p><p>Tiên đạo sát chiêu kiếm ngân tác mệnh!</p><p>Trong nháy mắt, Phương Nguyên trên người mạnh bốc lên nổi lên vô số cổ trùng hơi thở.</p><p>Này đó hơi thở hỗn độn vô cùng, có vô số phàm cổ, có đại lượng tiên cổ, cùng nhau bốc lên đi ra, hình thành bàng bạc đại thế!</p><p>“Như thế nào khả năng?!” Phượng Cửu Ca vẻ sợ hãi động dung, “Phương Nguyên thế nhưng đồng thời thúc dục nhiều tiên đạo sát chiêu!!”</p><p>Hắn hoàn toàn giật mình.</p><p>Khó có thể tưởng tượng!</p><p>Hắn vẫn nghĩ đến, Phương Nguyên cho dù là đồng thời thúc dục hai ba cái sát chiêu, cũng là miễn cưỡng, sắp tới tự thân cực hạn.</p><p>Nhưng giờ này khắc này như vậy cảnh tượng, làm cho Phượng Cửu Ca hoàn toàn hiểu được, nguyên lai Phương Nguyên tại đây phương diện thăng cấp, là như thế thật lớn, lớn đến vượt xa hắn tưởng tượng bộ.</p><p>Này từng chế ước Phương Nguyên nhược điểm, đã không hề là nhược điểm, ngược lại nhảy trở thành Phương Nguyên thật lớn ưu thế!</p><p>Thứ nhất vạn giao còn có đại bộ phận còn sót lại, thứ hai vạn giao lại thúc dục, hình thành tràn ngập thiên địa giao long ngân hải.</p><p>Ba tức sau hiện làm cho Phương Nguyên sâu sắc thấy rõ, kiếm ngân tác mệnh ở mấy vạn kiếm đạo đạo ngân tăng phúc dưới, đối Phượng Cửu Ca cũng tạo thành không nhỏ uy hiếp!</p><p>Phượng Cửu Ca cắn chặt răng, không lùi mà tiến tới, nhằm phía giao long đàn.</p><p>Rầm rầm rầm......</p><p>Một tiếng tiếng như lôi đình nổ vang, vang vọng thiên địa.</p><p>Phượng Cửu Ca ở vạn giao vây sát tả xung hữu đột, cao thấp tung hoành.</p><p>Hắn càng đánh càng giật mình.</p><p>“Không phải ngẫu nhiên bùng nổ, Phương Nguyên thật sự làm được điểm này, hơn nữa còn lưu có thừa lực! Nơi đây không thể ở lâu, triệt!” Thừa dịp một khúc dương quan còn chưa tới thời hạn, Phượng Cửu Ca chủ động rút lui khỏi chiến trường.</p><p>Hắn đúng là bị Phương Nguyên một người bức đến tạm trốn! </p>\n\t\t\t \n\n                    "
}