{
  "href": "https://doctruyenchufull.vip/6333f9cebea2d9fb2f857af7",
  "title": "Chương 1435: Thứ 410 chương: Xuống sông",
  "chapterNumber": "1435",
  "slug": "chuong-1435-thu-410-chuong-xuong-song",
  "previousLink": "chapters-truyenchufull/1434-chuong-1434-thu-409-chuong-them-bat-chuyen-chien-luc",
  "currentLink": "chapters-truyenchufull/1435-chuong-1435-thu-410-chuong-xuong-song",
  "nextLink": "chapters-truyenchufull/1436-chuong-1436-thu-411-chuong-da-co-den-dau",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu, tiểu lục thiên.</p><p>Một phiến lớn mông lung thất thải mộng cảnh, lẳng lặng huyền phù, theo thời gian chậm rãi lưu chuyển.</p><p>Một cỗ ngã ý nghỉ chân như thế, bộ mặt cùng Phương Nguyên nhất trí, trông rất sống động.</p><p>Ở ngã ý giữa, còn có một đống nhỏ táo đỏ tiên nguyên, cùng với cổ trùng một số.</p><p>“Đây là trước mắt cuối cùng một lần thử.” Phương Nguyên ngã ý trong miệng nỉ non, ngay sau đó hắn liền bắt đầu động thủ.</p><p>Táo đỏ tiên nguyên nhanh chóng tiêu hao, cùng lúc đó, tự ái tiên cổ, ái ý tiên cổ đều bị thúc dục đứng lên.</p><p>Theo đó đó là mấy chích phụ trợ phàm cổ.</p><p>Rất nhanh, đại lượng ngã ý bạo dũng mà ra, làm cho vừa mới chính là bình thường lớn nhỏ Phương Nguyên ngã ý, đột nhiên bành trướng thành mấy trượng ý chí cự nhân.</p><p>Đình chỉ thúc dục cổ trùng, Phương Nguyên ngã ý thoáng nghỉ ngơi hồi phục một phen.</p><p>Toàn bộ ngã ý cự nhân rất nhanh rút nhỏ 1 thành, trở nên càng thêm ngưng thật, thần thái linh động.</p><p>Ngay sau đó, Phương Nguyên ngã ý lại lại thúc dục mặt khác một cái tiên đạo sát chiêu.</p><p>Này chiêu tạm thời vô danh, chính là Phương Nguyên gần chút ngày thảo sáng mà ra, chuyên môn nhằm vào mộng cảnh.</p><p>Tiên chiêu phát ra ra ánh sáng ngọc quang huy, như đạo đạo lợi kiếm, đâm vào trước mắt khổng lồ mộng cảnh giữa.</p><p>Một chén trà nhỏ công phu sau, Phương Nguyên đình chỉ thúc dục sát chiêu, toàn bộ ngã ý cự nhân ngâm nước vô số, chỉ còn lại có trẻ mới sinh lớn nhỏ. Kia một đống táo đỏ tiên nguyên, lại tiêu hao đến gần khô cạn bộ.</p><p>“Đúng là vẫn còn thất bại.” Phương Nguyên ngã ý thật sâu thở dài một tiếng.</p><p>Mộng cảnh đại chiến, làm cho Phương Nguyên thu hoạch rất nhiều thuần mộng cầu chân thể. Nhưng ở Phương Nguyên theo Nam Cương đi trước Tây Mạc đường xá, hắn hy sinh trong đó đại bộ phận thuần mộng cầu chân thể, ngăn trở truy binh.</p><p>Rồi sau đó, trong tay hắn còn thừa không nhiều thuần mộng cầu chân thể, bởi vì đều là tàn thứ phẩm, đều là tới thời hạn, đều tự băng giải trở lại như cũ thành mộng cảnh.</p><p>Này đó mộng cảnh, Phương Nguyên liền đều lưu tại tiểu lục thiên giữa.</p><p>Phương Nguyên chí tôn phúc địa, có ngũ vực cửu thiên bố cục. Không gian chi mở mang, nói ra đi có thể dọa phá hư thế gian cổ tiên.</p><p>Bất quá đại bộ phận địa vực, đều bị Phương Nguyên kinh doanh, sinh cơ bừng bừng, tài nguyên chồng chất. Duy độc hai nơi địa phương nhất rộng rãi, một cái là tiểu xích thiên, một cái đó là tiểu lục thiên.</p><p>Tiểu xích thiên ở không lâu trước, đã bị Phương Nguyên lựa chọn, trở thành hắn cùng thái cổ niên hầu giao chiến chiến trường.</p><p>Mà tiểu lục thiên, còn lại là đặt mộng cảnh.</p><p>Này đó mộng cảnh, đều là bị thiên ý ăn mòn, nói cách khác mộng cảnh không hề đơn thuần, nguy cơ bốn phía, tràn ngập thiên ý.</p><p>Cùng thiên ý tồn tại cho Phương Nguyên chí tôn tiên khiếu giữa khi, thiên ý phía trước có thể liên hệ, chẳng sợ chí tôn tiên khiếu ngăn cách trong ngoài, mặc dù Phương Nguyên có được ám độ tiên cổ, cũng sẽ bị thiên ý phát hiện.</p><p>Đây là Phương Nguyên ở hồi lâu phía trước, cũng đã tự hành tìm hiểu đi ra chân tướng.</p><p>Bất quá, Phương Nguyên không lâu trước vẫn thân trúng thiên đình Tử Vi tiên tử thi triển điều tra sát chiêu, ám độ tiên cổ cũng không có, vốn chính là bại lộ, cho nên đem thiên ý gửi ở chí tôn tiên khiếu giữa, cũng không có cái gì chẳng hề gì.</p><p>Phương Nguyên đối như thế nào vận dụng thiên ý, từ giữa ép ích lợi, vẫn đều ở động đầu óc.</p><p>Thăm dò mộng cảnh, hấp thu giữa chân ý, thăng cấp chính mình cảnh giới, này đối Phương Nguyên mà nói, là có lợi sự tình. Nhất là này đó mộng cảnh đều là hắn tinh khiêu tế tuyển đi ra, đặc biệt thích hợp hắn.</p><p>Nhưng là bị vây đuổi giết giữa, mộng cảnh lại bị thiên ý ăn mòn, đủ loại tình huống, làm cho Phương Nguyên căn bản không có thong dong thăm dò điều kiện cùng hoàn cảnh.</p><p>“Nhưng nếu là chính mình, đem trong mộng cảnh thiên ý hết thảy nhổ đi ra ngoài đâu?”</p><p>Này ý nghĩ ở Phương Nguyên trong đầu bốc lên đứng lên, từ đó nhất phát không thể thu.</p><p>Theo lý thuyết mà nói, đây là có thể làm.</p><p>Bởi vì chân ý liền chất chứa ở mộng cảnh giữa, khiến cho thường nhân thăm dò mộng cảnh sau khi thành công, liền có thể hấp thu chân ý, trực tiếp thăng chức lưu phái cảnh giới.</p><p>Lại bởi vì thiên ý ăn mòn mộng cảnh, nếu thiên ý có thể ăn mòn, như vậy tự nhiên cũng có thể nhổ.</p><p>Càng tiến thêm một bước, thiên ý có thể ăn mòn mộng cảnh, ngã ý chẳng lẽ sẽ không có thể sao?</p><p>Phương Nguyên ở năm trăm năm đời trước, cũng nghe ngửi qua một chút nghe đồn, nói mỗ cái địa vực có trí đạo đại năng, nghiên cứu ra trí đạo thủ đoạn, có thể lợi dụng ý chí hoặc là tình cảm, đến xâm phạm mộng cảnh, do đó tiến hành thăm dò.</p><p>Đủ loại thí dụ, đều chứng minh Phương Nguyên này phân ý tưởng, có tương đương có thể làm tính.</p><p>Nhưng mà, Phương Nguyên tại đây con đường tiến triển cũng là không tốt.</p><p>Hắn vận dụng bao nhiêu phương thức, thậm chí cho thiết kế ra tiên đạo sát chiêu, kết quả đều thực không lý tưởng.</p><p>Không chỉ có là cả thiên ý một góc đều không có đụng đến, hơn nữa ngã ý ăn mòn mộng cảnh thử, đều thất bại, chiết kích trầm sa.</p><p>“Xem ra ta đối mộng cảnh phương diện, chính là chiếm cứ trùng sinh ưu thế mà thôi. Chân chính so sánh lên, kiếp trước kiếp này kỳ thật đều không có đối mộng đạo từng có miệt mài theo đuổi. Có lẽ tương lai, của ta trí đạo cảnh giới đột nhiên tăng mạnh sau, phương diện này mới có tiến triển đi.”</p><p>Phương Nguyên bình tĩnh nhận thức đến chính mình điểm không đủ sau, liền không những chần chờ.</p><p>Hắn nhắm ngay mộng cảnh, bắt đầu thúc dục mặt khác tiên đạo sát chiêu.</p><p>Rất nhanh, này đó mộng cảnh liền đều chuyển biến thành thuần mộng cầu chân thể!</p><p>Phương Nguyên kế thừa Tử Sơn chân quân di tàng, tự nhiên cũng nắm giữ đem mộng cảnh chuyển hóa làm thuần mộng cầu chân thể pháp môn. Đương nhiên, luyện chế thành thuần mộng cầu chân thể, cũng đều là tàn thứ phẩm. Thậm chí bởi vì khuyết thiếu mỗ ta tiên cổ, làm cho này đó thuần mộng cầu chân thể còn so ra kém, ở mộng cảnh đại chiến trung, Tử Sơn chân quân chế tạo đi ra kia một đám.</p><p>Bất quá dù vậy, Phương Nguyên cũng thực vừa lòng.</p><p>Bởi vì hắn muốn, chính là đem này đó mộng cảnh theo hắn chí tôn tiên khiếu na di đi ra ngoài thôi.</p><p>Sau một lát, Phương Nguyên chí tôn tiên khiếu giữa mộng cảnh, liền đều chuyển biến thành thuần mộng cầu chân thể, bị hắn nhất nhất lấy ra.</p><p>Sau đó, ở Phương Nguyên an bài điều hành hạ, này đó thuần mộng cầu chân thể đều bị sắp đặt ở sớm đã suy nghĩ chu toàn vị trí.</p><p>Theo, Phương Nguyên làm này đó thuần mộng cầu chân thể tự bạo, lại hóa thành mộng cảnh.</p><p>Này đó mộng cảnh cấu tạo thành một đạo nghiêm mật phòng tuyến, có trở địch lương hiệu. Mặc dù là thiên đình bát chuyển cổ tiên đến đây, đối mặt mộng cảnh cấu thành phòng tuyến, cũng muốn không thể nề hà.</p><p>Bố trí thỏa đáng sau, Phương Nguyên bắt đầu bố trí tiên đạo cổ trận.</p><p>Lúc này hắn, đã thân ở ở một mảnh vô danh sa mạc địa hạ ở chỗ sâu trong.</p><p>Nơi này có một cái thật lớn thiên nhiên hang động đá vôi, hạt cát ở trong này ngưng tụ thành vàng cát, hình thành vô số kim sa nham thạch, hào quang nhất chiếu, rạng rỡ sinh huy.</p><p>Bất quá tối hấp dẫn Phương Nguyên lực chú ý, còn là này hang động đá vôi trung ương, kia róc rách chảy xuôi quang âm chi lưu.</p><p>Này quang âm chi lưu quy mô, không hề như lúc trước kia đạo, bất quá ưu thế ở chỗ ổn định. Phụ trợ Phương Nguyên sắp bố trí tiên đạo cổ trận, có thể cho Phương Nguyên thông qua này quang âm chi lưu, đi trước quang âm sông dài giữa đi.</p><p>Không có sai, nơi này quang âm chi lưu, đúng là ảnh tông ngầm ở Tây Mạc nắm giữ cuối cùng một đạo.</p><p>Phương Nguyên từ từ bố trí tiên đạo cổ trận.</p><p>Hắn trận đạo cảnh giới vốn là là tông sư nhất cấp, ở bị thiên đình đuổi giết trong khoảng thời gian này, Phương Nguyên tiếp xúc nhiều nhất cũng là trận đạo, mặc kệ là quang âm trục xuất trận, khiết thân tự hảo tiên đạo cổ trận còn là thái cổ năm thú điếu đến trận, đều là tiên đạo cổ trận. Này đó kinh nghiệm thật to phong phú hắn bày trận năng lực.</p><p>Bởi vậy, hắn hiện tại bố trí này đạo tiên cấp cổ trận, thong dong bình tĩnh, tự tin mười phần.</p><p>Không ngoài sở liệu, chỗ tòa này tiên đạo cổ trận ở một chén trà nhỏ công phu sau, đã bị Phương Nguyên thành công kiến thiết đứng lên.</p><p>Phân tán ở chung quanh, chung quanh tuần tra đề phòng Bạch Ngưng Băng đám người, chợt bị Phương Nguyên triệu hồi.</p><p>Lại đưa bọn họ nhét vào chính mình chí tôn tiên khiếu sau, Phương Nguyên lại đối Ảnh Vô Tà hạ đạt mệnh lệnh:“Ngươi có thể động thủ.”</p><p>Tiên đạo sát chiêu -- nhiên hồn bạo vận!</p><p>Ảnh Vô Tà lại thúc dục này nhớ tiên đạo sát chiêu, bởi vì liên vận chi cố, Phương Nguyên đám người ở kế tiếp một đoạn thời gian, đem khí vận tăng vọt, vận may liên tục.</p><p>Phương Nguyên cũng tưởng chính mình lại dùng một lần.</p><p>Bất quá, nhiên hồn bạo vận hội kịch liệt tiêu hao hồn phách nội tình, Phương Nguyên phía trước dùng quá một lần, nay đã không có tư cách lại dùng.</p><p>Ảnh Vô Tà chính là U Hồn phân hồn, mới có hùng hậu nội tình, có thể thúc dục nhiên hồn bạo vận sát chiêu mấy lần. Bất quá Phương Nguyên cũng không thể làm cho hồn phách của hắn nội tình giảm xuống quá mức lợi hại.</p><p>Bởi vì dẫn hồn nhập mộng sát chiêu, cũng yêu cầu Ảnh Vô Tà càng mạnh hồn phách nội tình. Nếu là hồn phách nội tình không mạnh, hội càng thêm dễ dàng dẫn phát sát chiêu phản phệ. Đến lúc đó một cái không tốt, Ảnh Vô Tà muốn đối bát chuyển tồn tại dẫn hồn nhập mộng, kết quả xuất hiện phản phệ, phản sẽ đưa hắn chính mình kéo vào mộng cảnh giữa, không thể tự thoát ra được.</p><p>Cường đại luôn sẽ có này đại giới.</p><p>Thế gian gì đó, hướng đến đều cũng có trả giá, mới có được đến.</p><p>Tiên đạo cổ trận ở nổ vang, ở nó ảnh hưởng dưới, nguyên bản róc rách chảy xuôi quang âm chi lưu, bỗng nhiên nhấc lên sóng biển, hơn nữa càng thêm tấn mãnh.</p><p>Phương Nguyên chí tôn tiên khiếu giữa, sớm đã trữ hàng khổng lồ quy mô vạn ngã.</p><p>Hơn nữa phía trước nhiên hồn bạo vận, cùng với thái cổ niên hầu.</p><p>Có thể nói, Phương Nguyên đã đem hết toàn lực làm chuẩn bị.</p><p>Hắn đương nhiên biết, này đi quang âm sông dài, chính là một hồi mạo hiểm. Nhưng là hắn phải phải đi.</p><p>Tiên đạo sát chiêu -- nghịch lưu hộ thân ấn.</p><p>Tiên đạo sát chiêu -- thượng cổ niên thú biến!</p><p>Ngay sau đó, hắn biến thành thượng cổ hoang thú, tiên trận bộc phát ra mãnh liệt quang huy, xông vào quang âm chi lưu, xé rách ra một cái thật lớn lỗ thủng.</p><p>Phương Nguyên trực tiếp dấn thân vào đi vào, lập tức xuyên tiến lỗ thủng.</p><p>Ào ào xôn xao!</p><p>Thủy triều mênh mông, nhấc lên ngàn vạn ba đào.</p><p>Phía sau lỗ thủng chích duy trì vài cái hô hấp, lập tức biến mất không thấy.</p><p>Phương Nguyên ánh mắt đều bị trước mắt cảnh tượng hấp dẫn.</p><p>Quang âm sông dài! </p>\n\t\t\t \n\n                    "
}