{
  "href": "https://doctruyenchufull.vip/6333f9d4bea2d9fb2f857b1d",
  "title": "Chương 1436: Thứ 411 chương: Dã cổ đến đầu",
  "chapterNumber": "1436",
  "slug": "chuong-1436-thu-411-chuong-da-co-den-dau",
  "previousLink": "chapters-truyenchufull/1435-chuong-1435-thu-410-chuong-xuong-song",
  "currentLink": "chapters-truyenchufull/1436-chuong-1436-thu-411-chuong-da-co-den-dau",
  "nextLink": "chapters-truyenchufull/1437-chuong-1437-thu-413-chuong-hoang-su-truy-kich",
  "contentHTML": "\n\n                        <p> Nghe đồn, trên thế giới này có một sông dài, tên là quang âm sông dài!</p><p>Nó theo quá khứ khởi nguyên, chảy qua hiện tại, hướng tương lai chạy chồm.</p><p>Thế gian vạn vật đều là cá giữa sông, con sông chảy xiết, cơ hồ sở hữu cá đều chỉ có thể thuận thế xuống.</p><p>Nếu không này quang âm chi hà, thế giới đem hoàn toàn yên lặng, trở thành hình ảnh. Có này sông, hết thảy mới có thể biến hóa, thế giới khả năng sinh động, hoặc là suy giảm hoặc là phồn hoa.</p><p>“Lại đi vào quang âm sông dài bên trong.” Phương Nguyên cảm khái vô cùng.</p><p>Hắn đưa mắt nhìn bốn phía, chỉ thấy mặt sông mở mang đến cực điểm, tuy là xưng là quang âm sông dài, lại coi như mặt biển giống nhau rộng lớn.</p><p>Ở tối đen không trung, một sông lớn rộng lớn, cuồn cuộn chảy xuôi, chạy chồm không thôi.</p><p>Nước sông thân mình là tái nhợt sắc, nhưng là ức triệu triệu bọt sóng, không ngừng va chạm khi, đều đã bắn toé ra rực rỡ sắc thái.</p><p>Ánh sáng rực rỡ, xa hoa, chiếu rọi ở Phương Nguyên trên mặt.</p><p>Phương Nguyên hơi hơi thất thần một chút, chợt tỉnh táo lại.</p><p>Hắn mở ra tiên khiếu môn hộ, thả ra thái cổ niên hầu.</p><p>“Tra tra tra.” Này đầu quái vật lớn lại trở về gia viên, có vẻ phi thường hưng phấn.</p><p>Bùm!</p><p>Nó rơi vào nước sông giữa, nhất thời nhấc lên đầy trời bọt sóng.</p><p>Phương Nguyên cũng biến thành một đầu thượng cổ niên hầu, hình thể so với thái cổ niên hầu muốn nhỏ nhiều lắm, lúc này huyền phù ở không trung, hắn cũng không phải là chính tông niên thú. Tuy rằng giờ này khắc này, biến hóa đạo đạo ngân đều kể hết chuyển biến thành trụ đạo đạo ngân, làm cho hắn thích ứng nơi này hoàn cảnh. Nhưng là đối với quang âm nước sông, có thể không lây dính còn là không dính tốt.</p><p>“Xuất phát đi.” Phương Nguyên ra lệnh một tiếng, thái cổ niên hầu liền bơi mà đi.</p><p>Lúc trước đau đánh nó một chút, hiện tại liền thấy được ưu việt, so với thượng cực thiên ưng muốn nghe lời nhiều lắm.</p><p>Bất quá, tuy rằng dựa vào Bách Bát Thập Nô sát chiêu mưu lợi, nhưng bởi vì Phương Nguyên thân mình hồn phách nội tình đại hàng, khống chế này đầu thái cổ niên hầu còn là tương đương miễn cưỡng.</p><p>“Hiện tại chính là bình thường thời kì, còn có nô dịch gian nan, hồn phách trầm ngưng cảm giác. Nếu là ở kích đấu, mệnh lệnh thái cổ niên hầu, chỉ sợ hữu tâm vô lực.”</p><p>Phương Nguyên trong lòng âm thầm cảnh giác.</p><p>Đây là một sơ hở, nhưng không có cách nào, Phương Nguyên đã làm được hắn đủ khả năng cực hạn.</p><p>Một đường yên lặng đi trước.</p><p>Ào ào xôn xao......</p><p>Sóng triều thanh không dứt bên tai.</p><p>Phương Nguyên còn là lần đầu, lấy thân xác hình thức, tiến vào nơi này.</p><p>Trước vài lần đều là mượn dùng xuân thu thiền, đem một cỗ ý chí na chuyển qua quá khứ. Bởi vì thiên ý đủ loại ảnh hưởng, hắn đối quang âm sông dài đều là kinh hồng thoáng nhìn, khó gặp toàn cảnh, nay cũng là nhìn cái đủ, có thể nói mở rộng tầm mắt.</p><p>Quang âm sông dài chính là thiên địa bí cảnh, sớm đã ghi lại cho [ nhân tổ truyện ], vẫn quảng làm người biết.</p><p>Nhưng là chân chính có thể lấy thân xác tiến vào trong đó, thế nào cũng phải là trụ đạo tích lũy hùng hậu cổ tiên cường giả. Phương Nguyên có thể đủ tiến vào, thân mình năng lực là không đủ, nhờ biến hóa đạo phúc, còn mượn dùng Tử Sơn chân quân, Hắc Phàm di tàng, truyền thừa.</p><p>Quang âm sông dài giữa, không hề tĩnh mịch.</p><p>Phương Nguyên đầu tiên là gặp được một hai chích hoang dại niên cổ, lẫn nhau truy đuổi phi tường, lại khi thì chui vào nước sông giữa đi.</p><p>Sau đó, hắn lại mắt thấy một đám đám trụ đạo hoang dại cổ trùng, ở đầy trời phi vũ, nhiều giống như hoàng đàn.</p><p>“Ân?” Năm sáu chích hoang dại niên cổ, chủ động bay đến Phương Nguyên trước mặt, sau đó lẳng lặng cư trú đến Phương Nguyên trên người, không hề nhúc nhích.</p><p>“Thì ra là thế.” Phương Nguyên nghĩ lại một phen, liền có hiểu ra.</p><p>Hắn hiện tại biến thành thượng cổ niên hầu, bởi vì bát chuyển thái độ cổ, gặp mặt từng quen biết đằng đằng nhân tố, hoang dại cổ trùng tự nhiên nhận không được thiệt giả, đều đem hắn cho rằng hoang dại thượng cổ niên hầu.</p><p>Này mấy chích trụ đạo phàm cổ, đều bị Phương Nguyên trên người đầy đủ phong phú trụ đạo đạo ngân hấp dẫn, cho rằng là thích hợp sinh tồn địa phương, cho nên liền chủ động đầu phục Phương Nguyên.</p><p>Thật là như vậy.</p><p>Ở thiên nhiên, cổ trùng thân mình là thực yếu ớt. Tuy rằng hoang dại cổ trùng, có thể hấp thu thiên địa tự nhiên gian nguyên khí, phát ra uy lực, nhưng như cũ tình cảnh nguy hiểm.</p><p>Cho nên, ký sinh ở cường đại sinh mệnh, sẽ thành này đó hoang dại cổ trùng sinh tồn chi đạo.</p><p>Phương Nguyên đi trước nửa chén trà nhỏ công phu, trên người đã hơn mấy trăm chích hoang dại phàm cổ.</p><p>Đại bộ phận đều là nhật cổ, nguyệt cổ, không có một chích hoang dại niên cổ.</p><p>Về phần Phương Nguyên phía dưới thái cổ niên hầu, tắc thu hoạch càng nhiều.</p><p>Này đầu thái cổ niên hầu thân mình hoang dại phàm cổ, đều ở trong chiến đấu, bị Phương Nguyên đám người đánh hỏng rồi, còn sót lại rất ít.</p><p>Trước mắt, cũng là chiếm được đại lượng bổ sung.</p><p>Thái cổ niên hầu tự nhiên so Phương Nguyên muốn càng thêm ăn ngon, thâm chịu trụ đạo hoang dại phàm cổ ưu ái, nó bơi mà đi, bên người luôn quanh quẩn một đám hoang dại trụ đạo cổ trùng, như là vây quanh một tầng mỏng manh hắc vụ.</p><p>Bất quá loại này tình hình, tái duy trì sau một lát, nhanh chóng chậm lại xuống dưới.</p><p>Giống như là dã thú chiếm cứ lãnh địa, làm Phương Nguyên cùng thái cổ niên hầu trên người, ký sinh đại lượng hoang dại phàm cổ sau, này khác dã cổ liền khả năng cảm thấy sinh tồn không gian nhỏ hẹp, bởi vậy không hề tiến đến nghỉ chân dừng lại.</p><p>Phương Nguyên nghĩ nghĩ, không có đối chính mình trên người này đó hoang dại phàm cổ động thủ.</p><p>Dựa vào hắn nay năng lực, muốn luyện hóa này đó hoang dại trụ đạo phàm cổ, tự nhiên là có thể.</p><p>Bất quá, này đã có làm trái với Phương Nguyên ngụy trang ước nguyện ban đầu.</p><p>Còn nữa nói, này đó hoang dại trụ đạo phàm cổ, cũng bất quá như thế. Trừ phi là tiên cổ, nếu không đối Phương Nguyên mà nói, tuyệt đại đa số phàm cổ đều không có nhiều lắm lực hấp dẫn.</p><p>“Rống!”</p><p>Tiến lên đường xá, một đầu thượng cổ niên hổ theo trong nước nhảy ra, sau đó cũng không quay đầu lại trực tiếp rút lui khỏi, chạy tới nơi xa đi.</p><p>Như vậy tình hình, Phương Nguyên đã gặp qua nhiều lần.</p><p>Có thái cổ niên hầu hộ tống, chính là phương tiện, quả thực chính là một phần to lớn giấy thông hành.</p><p>Trên thực tế, trừ bỏ niên thú ở ngoài, còn có nguyệt thú, nhật thú. Cùng niên thú không sai biệt lắm, này đó nguyệt thú, nhật thú phân biệt lấy nguyệt cổ, nhật cổ làm ăn.</p><p>Tổng cộng một canh giờ đi qua, quang âm sông dài như cũ là nước sông thao thao, chung quanh tấm màn đen thật sâu.</p><p>Cảnh sắc không có biến hóa, cơ hồ làm cho người ta có tại chỗ nghỉ chân, chưa bao giờ đi trước lỗi thấy.</p><p>Một chích thái cổ niên hầu hơn phân nửa cái thân hình, chìm vào nước sông giữa, bơi đi trước, giống như mặt sông nổi lơ lửng một tòa núi nhỏ.</p><p>Mà Phương Nguyên tắc biến thành thượng cổ niên hầu, huyền phù trên mặt sông không, lẳng lặng phiêu đi.</p><p>Phương Nguyên trong lòng đều biết, bởi vì hắn có Tử Sơn chân quân di tàng, trong lòng cảm giác càng phát ra mãnh liệt. Chỉ cần theo này phân cảm ứng, vẫn đi trước, có thể tìm kiếm đến ma tôn U Hồn nắm trong tay kia đạo Hồng Liên chân truyền.</p><p>Mà trở ngại hắn, trừ bỏ quang âm sông dài hiểm trở ở ngoài, đó là thiên đình mai phục cùng đuổi giết.</p><p>Ầm vang!</p><p>Đột nhiên, một tiếng nổ vang, ba đào mênh mông quang âm sông dài, bỗng nhiên hướng về phía trước bắn ra một đạo dòng nước xiết.</p><p>Dòng nước xiết bùng nổ vị trí, ngay tại Phương Nguyên tả phía trước không xa chỗ.</p><p>“Tra.” Thái cổ niên hầu thở nhẹ một tiếng, cho tới nay thích ý thản nhiên sắc mặt, hiển lộ ra một tia ngưng trọng loại tình cảm.</p><p>“Đây là đột tuyền.” Phương Nguyên cũng đồng tử hơi hơi co rụt lại.</p><p>Quang âm sông dài, đều không phải là an toàn, có chút khúc sông phi thường nguy hiểm, có không đồng dạng như vậy biến hóa.</p><p>Đột tuyền chính là một trong số đó.</p><p>Tiến lên tại đây cái khúc sông, muốn thời khắc đề phòng nước sông đột nhiên bùng nổ, hình thành đột tuyền. Một khi bị đột tuyền tập trung, đại lượng trụ đạo đạo ngân khắc ấn xuống dưới, không chết tức thương, thậm chí càng khả năng cắt giảm sống lâu.</p><p>Phương Nguyên thận trọng na chuyển qua thái cổ niên hầu trên đỉnh đầu, hắn khuyết thiếu đối kháng đột tuyền thủ đoạn, chỉ có thể lợi dụng này đầu thái cổ niên thú da dày thịt béo mạnh bạo kháng.</p><p>Này khúc sông là phải muốn vượt qua đi, là đi trước Hồng Liên chân truyền tất kinh đường.</p><p>Ngay tại Phương Nguyên nhắc tới hoàn toàn tinh thần, gian nan qua sông đồng thời, ở Tây Mạc quang âm chi lưu phụ cận, đến đây ba vị cổ tiên.</p><p>Một vị thất chuyển cổ tiên, phong tư trác tuyệt, hai vị bát chuyển cổ tiên, uyên đình nhạc trì.</p><p>Đúng là Phượng Cửu Ca, cùng với thiên đình hai vị bát chuyển cổ tiên.</p><p>Tử Vi tiên tử kế hoạch, chính là thông qua Phương Nguyên, đến tìm hiểu nguồn gốc, mang ra Hồng Liên chân truyền.</p><p>Nay Phương Nguyên tiến vào quang âm sông dài, muốn lấy Hồng Liên chân truyền, lúc này tự nhiên muốn phái trọng binh, tiến đến đoạt lại.</p><p>“Không nghĩ này thiên ngoại chi ma, chân chính lợi hại, cư nhiên cùng Phượng hiền đệ địa vị ngang nhau.”</p><p>“Có chúng ta hai người tương trợ, mặc dù là hắn tài tình lại cao, cũng vô pháp nhảy nhót đi xuống.”</p><p>Hai vị bát chuyển cổ tiên cùng Phượng Cửu Ca hội hợp thời gian, cũng không có bao lâu, Phượng Cửu Ca đều không phải là người lo thể diện, trực tiếp đem Phương Nguyên chiến lực tăng vọt tình báo, kể lại cung cấp cho này hai vị cổ tiên.</p><p>“Chúng ta liên thủ, phải làm có thể cầm giết Phương Nguyên.” Phượng Cửu Ca khẽ gật đầu.</p><p>Phương Nguyên chiến lực, cùng hắn xấp xỉ. Đối mặt một vị bát chuyển cổ tiên, đã miễn cưỡng, đồng thời đối mặt hai vị, tự nhiên càng thêm gian nan.</p><p>Nhất là hiện tại, Phượng Cửu Ca nhịp trống loạn tiếng tim đập sát chiêu, được đến Tử Vi tiên tử lại thay đổi, dĩ nhiên trở thành đối phó Phương Nguyên vương bài thủ đoạn.</p><p>“Ân? Đây là mộng cảnh!” Một lát sau, Phượng Cửu Ca chờ ba người cũng là không thể không nghỉ chân, bất đắc dĩ nhìn về phía từ mộng cảnh cấu thành phòng tuyến.</p><p>“Xem ra chúng ta chỉ có chờ đợi.”</p><p>“Mộng cảnh không ngừng tự hành lưu chuyển, sau đó không lâu phòng tuyến sẽ xuất hiện khe hở lỗ hổng, làm cho chúng ta tiến vào.”</p><p>“Trừ bỏ chúng ta ở ngoài, quang âm sông dài giữa còn có Hoàng Sử thượng nhân. Hắn nhưng là gần vạn năm đến, nhân vật tối am hiểu ở quang âm sông dài tranh đấu! Phương Nguyên sẽ không là hắn đối thủ.”</p><p>Tam tiên thương nghị một phen, quyết định lưu thủ, chờ đợi chiến cơ xuất hiện.</p><p>Quang âm sông dài giữa.</p><p>“Tra tra tra.”</p><p>Thái cổ niên hầu nhe răng trợn mắt kêu, trên người bị thương.</p><p>Phương Nguyên quay đầu, nhìn sau lưng mặt sông, lòng còn sợ hãi.</p><p>“May mắn có thái cổ niên hầu cho ta hộ tống, nếu không mà nói, như thế nào khả năng như thế dễ dàng xông qua này phiến nơi hiểm yếu?”</p><p>Đột tuyền uy lực rộng lớn, ít nhất có thất chuyển sát chiêu lợi hại, đại bộ phận đều là bát chuyển cấp số, Phương Nguyên thậm chí gặp được một cái đột tuyền so sánh cửu chuyển thủ đoạn.</p><p>Này đột tuyền mạnh bộc phát ra đến, quả thực chính là một đạo nghịch lưu tận trời thật lớn thác nước.</p><p>Cũng may nó bùng nổ vị trí, khoảng cách Phương Nguyên hơi xa, hữu kinh vô hiểm.</p><p>“Thái cổ niên hầu thương thế không nhẹ, đáng tiếc ta thủ đoạn hữu hạn, căn bản không thể vì nó trị liệu.” Phương Nguyên dò xét một chút, tại trong lòng thở dài.</p><p>Này khác lưu phái trị liệu thủ đoạn, ở trong này chịu đủ áp chế. Trụ đạo trị liệu pháp môn, Phương Nguyên chỉ có nhân như cố tiên cổ. Đáng tiếc này chích tiên cổ, chỉ đối nhân tộc mới có lương hiệu.</p><p>Phương Nguyên chỉ có thể làm cho thái cổ niên hầu tự hành khôi phục.</p><p>“Muốn hay không tạm thời dừng lại, trước nghỉ ngơi hồi phục một chút? Làm cho thái cổ niên hầu khôi phục hoàn toàn?”</p><p>Phương Nguyên không khỏi do dự.</p><p>Muốn đi hướng kia nói Hồng Liên chân truyền, đột tuyền khúc sông chính là cửa thứ nhất mà thôi, kế tiếp Phương Nguyên còn muốn đối mặt âm chức chu, nhất chỉ lưu sa đàn, cùng với một mảnh tương đối đặc thù đao kiếm khúc sông.</p><p>Này tam quan so với đột tuyền khúc sông, đều phải nguy hiểm nhiều lắm.</p><p>“Đột tuyền khúc sông?” Hoàng Sử thượng nhân nhìn trước mắt mặt sông, chân mày cau lại.</p><p>“Y theo Tử Vi đại nhân chỉ điểm, Phương Nguyên đám người ngay tại phía trước.” Chợt, Hoàng Sử thượng nhân trong mắt bùng lên ra một trận ánh sao, sau đó hắn kiên định bay vào đột tuyền khúc sông đi. </p>\n\t\t\t \n\n                    "
}