{
  "href": "https://doctruyenchufull.vip/6333f9dabea2d9fb2f857b35",
  "title": "Chương 1437: Thứ 413 chương: Hoàng Sử truy kích",
  "chapterNumber": "1437",
  "slug": "chuong-1437-thu-413-chuong-hoang-su-truy-kich",
  "previousLink": "chapters-truyenchufull/1436-chuong-1436-thu-411-chuong-da-co-den-dau",
  "currentLink": "chapters-truyenchufull/1437-chuong-1437-thu-413-chuong-hoang-su-truy-kich",
  "nextLink": "chapters-truyenchufull/1438-chuong-1438-thu-414-chuong-nhu-the-nao-co-the-nhu-vay-deu-gia",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Một đạo thật lớn đột tuyền, mạnh theo nguyên bản bình tĩnh mặt sông, phun dũng mà ra.</p><p>Cùng này đạo đột tuyền so sánh với, phi hành ở giữa không trung Hoàng Sử thượng nhân, dường như là bàn chân bên cạnh một chích ruồi bọ.</p><p>Đột tuyền còn chưa tập gần, Hoàng Sử thượng nhân liền cảm thấy đột tuyền tốc độ càng lúc càng nhanh!</p><p>Này đương nhiên không phải chân tướng, trên thực tế đột tuyền bộc phát ra đến, cho đến đạt tới đỉnh, tốc độ sẽ càng ngày càng chậm. Hoàng Sử thượng nhân sở dĩ có như vậy cảm giác, còn lại là bởi vì hắn thân mình tốc độ biến chậm.</p><p>Đây là quang âm sông dài, đột tuyền phun trào sẽ làm cho chung quanh tồn tại, thời gian biến hoãn. Kể từ đó, sẽ làm cho thiệp hiểm đối tượng, càng thêm khó có thể đào thoát.</p><p>“Hừ.” Hoàng Sử thượng nhân gặp nguy không loạn, thời khắc mấu chốt, hắn đầu trọc mạnh lóe ra một cái chớp mắt ánh sáng.</p><p>Ngay sau đó, hắn toàn thân khôi phục như thường, mạnh lui về phía sau, làm cho đột tuyền hướng tập thất bại.</p><p>Ầm vang!</p><p>Lại một tiếng nổ, đột tuyền không có đánh trúng Hoàng Sử thượng nhân, rơi xuống mặt sông, nhấc lên thật lớn sóng biển.</p><p>Hoàng Sử thượng nhân xoa xoa trên đầu mồ hôi lạnh.</p><p>“Lần này đột tuyền, chừng bát chuyển sát chiêu uy lực, mặc dù là ta cũng muốn thập phần cẩn thận. Một khi bị đánh trúng, tất nhiên bị thương.”</p><p>“Mà nếu là gặp được cửu chuyển cấp bậc đột tuyền, lạc cái trọng thương là khẳng định, tử vong đều có khả năng.”</p><p>Hoàng Sử thượng nhân trong lòng rất áp lực.</p><p>Cứ việc hắn là bát chuyển cổ tiên, ở quang âm sông dài khai chiến, đối hắn mà nói, có thể dùng địa lợi.</p><p>Nhưng là hắn rõ ràng, Phương Nguyên nắm giữ vận đạo thủ đoạn, thậm chí khả năng có tương đối đầy đủ chúng sinh vận chân truyền.</p><p>Ở đột tuyền khúc sông như vậy địa phương, kỳ thật dựa vào trừ bỏ thực lực ở ngoài, chính là cá nhân vận khí.</p><p>“Ta hiện tại đuổi giết Phương Nguyên, đối hắn bất lợi. Dựa theo vận đạo ảo diệu, tất nhiên sẽ làm cho ta này một đường truy kích không thuận, khắp nơi nhấp nhô.”</p><p>“Phương Nguyên lựa chọn như vậy đường nhỏ đến khó xử ta, cũng là mưu tính tốt.”</p><p>“Bất quá......” Hoàng Sử thượng nhân mày nhăn lại đến, trong lòng nghi hoặc, “Phương Nguyên cho dù vận khí tốt nữa, cũng tuyệt tốt không quá khắp nơi tránh né đột tuyền đi? Cho dù là cửu chuyển cấp bậc đột tuyền rất thưa thớt ngẫu có, hắn gặp được không hơn, này thất chuyển cấp bậc đột tuyền, cũng là số lượng phần đông, bát chuyển cũng là như thế.</p><p>Hắn là như thế nào vượt qua đi ? Chẳng lẽ là một đường dựa vào nghịch lưu hộ thân ấn?”</p><p>Nếu là dựa vào nghịch lưu hộ thân ấn, này đối Hoàng Sử thượng nhân mà nói, ngược lại là một cái tốt tin tức.</p><p>Bởi vì này đột tuyền khúc sông lộ trình rất dài, Phương Nguyên một đường dựa vào này sát chiêu qua sông, tất nhiên sẽ tạo thành tiên nguyên kịch liệt tiêu hao. Này đối với kế tiếp, Hoàng Sử thượng nhân cùng Phương Nguyên khai chiến, tự nhiên là có lợi.</p><p>Hoàng Sử thượng nhân không có đoán được, Phương Nguyên sẽ nô dịch một đầu thái cổ niên hầu, cho rằng lá chắn.</p><p>Cứ việc Phương Nguyên năng đủ khống chế thượng cực thiên ưng, nhưng thiên đình đem phương diện này nguyên nhân, quy cho Hắc Phàm chân truyền. Phương Nguyên lấy thất chuyển tu vi, khống chế bát chuyển tồn tại, này ở nô đạo cổ tiên mà nói, cũng là phi thường kinh người thành tựu.</p><p>Nhưng chân tướng cũng là Bách Bát Thập Nô tiên đạo sát chiêu, cùng với tự thủy lưu niên tiên cổ tai hại.</p><p>Nhất là người sau, Hắc Phàm như thế nào cũng sẽ không tự bạo này đoản. Bí mật này, thiên đình không biết, cũng liền khó có thể suy tính ra Phương Nguyên cư nhiên có thủ đoạn dụ dỗ thái cổ niên thú.</p><p>Như thế đủ loại, quyết định thiên đình phương diện không hề biết được Phương Nguyên nắm giữ thái cổ niên thú này một tình báo.</p><p>Nửa chén trà nhỏ công phu, Hoàng Sử thượng nhân hoàn toàn bay ra đột tuyền khúc sông.</p><p>Tử Vi tiên tử chỉ dẫn, lại nhắn dùm lại đây.</p><p>Hoàng Sử thượng nhân biến chuyển phương hướng, tốc độ mạnh tăng vọt, lại hướng Phương Nguyên đoàn người đuổi theo.</p><p>Một lát sau, hắn thân hình mạnh đình trệ xuống dưới, kinh nghi bất định nhìn về phía phía trước.</p><p>“Âm chức chu!” Hoàng Sử thượng nhân diện sắc khẽ biến, hô nhỏ ra tiếng.</p><p>Ở trước mặt hắn, một đầu bàng cự con nhện, cả vật thể tái nhợt, đi ở một cái thật lớn trên mạng, vẫn không nhúc nhích.</p><p>Con nhện hình thể, so với chi đột tuyền càng muốn thật lớn, giống như một tòa sơn mạch, tứ chi gian tựa hồ đồi núi phập phồng.</p><p>Cùng con nhện so sánh với, Hoàng Sử thượng nhân càng phát có vẻ nhỏ bé, giống như muỗi trước mặt voi.</p><p>So với âm chức chu lớn hơn nữa, là nó nằm kia trương cự võng.</p><p>Này cự võng giống như thủy tinh tính chất, có điểm tinh tế như tóc, có tráng kiện như cây. Toàn bộ cự võng đều không phải là một trương mặt bằng, mà là kết thành một mảnh rừng rậm dường như nhà giam.</p><p>Tính đến ngàn vạn tơ nhện, giống như xúc chân hoặc là rễ cây, thật sâu đâm vào đến quang âm nước sông giữa. Mặc cho con sông như thế nào cọ rửa, này đó thủy tinh tơ nhện cũng là lù lù bất động.</p><p>Đại lượng tơ nhện lẫn nhau diễn sinh, liên tiếp, hình thành một cái khổng lồ đến cực điểm thủy tinh võng sào. Một đám võng mắt, hoặc lớn hoặc nhỏ, giao hội ra vô số phiền phức lộ tuyến.</p><p>Hoàng Sử thượng nhân trong lòng rồi đột nhiên trầm xuống.</p><p>Hắn có chút không thể tin được, chẳng lẽ Phương Nguyên đám người chính là xuyên qua nơi này, đi hướng Hồng Liên chân truyền ?</p><p>Hắn xác nhận một chút, Tử Vi tiên tử chỉ điểm hắn phương hướng, thật là nơi này đúng vậy.</p><p>Điều này làm cho hắn càng phát ra khẳng định, con đường này tuyến là Phương Nguyên đám người thiết kế tốt!</p><p>“Phương Nguyên là nghĩ muốn mượn trợ này phiến nơi hiểm yếu, làm cho chúng ta truy binh biết khó mà lui sao?” Hoàng Sử thượng nhân diện sắc lạnh lùng, hừ nhẹ một tiếng sau, hắn liền bay vào này thật lớn thủy tinh võng sào bên trong.</p><p>Âm chức chu mỗi một chích đều là thái cổ hoang thú, hoành phách ở quang âm sông dài một mảnh lĩnh vực bên trong, ở nó địa bàn, mặc dù là thái cổ niên thú đàn, cũng không dám đánh thẳng về phía trước.</p><p>Nó là cao nhất đoan săn thực giả chi nhất.</p><p>Âm chức chu dựa vào, trừ bỏ nó bàng cự như núi hình thể, khó có thể tưởng tượng hùng hồn quái lực, cùng với phong duệ đến cực điểm giác quan bên mép ở ngoài, chính là này phiến thủy tinh võng sào.</p><p>Này võng sào mỗi một căn thủy tinh tơ nhện đều giá trị phi phàm, cổ tiên tiên hiền cấp nó lấy một cái tương đương lãng mạn tên, hơn nữa vẫn tiếp tục sử dụng đến nay --</p><p>Năm tháng tĩnh hảo ti.</p><p>Phàm là thất chuyển hoặc là dưới tồn tại, đụng chạm đến này tơ nhện, sẽ sa vào đến thời gian yên lặng trạng thái, vẫn không nhúc nhích, mặc cho hành động thong thả âm chức chu tiến đến, đem chậm rãi săn mồi.</p><p>Mà tỷ như Hoàng Sử thượng nhân bực này bát chuyển tồn tại, năm tháng tĩnh hảo ti tuy rằng một cây khó có thể hiệu quả, nhưng đến cái trăm tám mươi căn, cũng muốn làm cho Hoàng Sử thượng nhân sa vào hiểm cảnh.</p><p>Mà khắp thủy tinh võng sào, dùng cái gì trăm tám mươi căn năm tháng tĩnh hảo ti? Tuyệt đối là tính lấy trăm triệu kế!</p><p>Hoàng Sử thượng nhân tốc độ rất chậm, rất chậm.</p><p>Hắn cẩn thận từng li từng tí xuyên qua một đám thủy tinh tơ nhện, đan vào mà thành võng mắt.</p><p>Hắn không phải không nghĩ quá, tránh quá này phiến hiểm địa, tiếp tục truy kích Phương Nguyên.</p><p>Nhưng cứ như vậy, hắn nhiều tha một đoạn đường xa, thế tất sẽ làm Phương Nguyên tranh thủ đến càng nhiều thời gian.</p><p>Hơn nữa, vạn nhất này Hồng Liên chân truyền ngay tại này thủy tinh võng sào bên trong, lại làm như thế nào đâu?</p><p>Cho nên, Hoàng Sử thượng nhân quyết tâm đặt chân hiểm địa, trực tiếp truy kích.</p><p>“Chỉ cần ta cẩn thận từng li từng tí, không đụng chạm bất luận cái gì một đạo năm tháng tĩnh hảo ti, bình yên vượt qua nơi này, không là vấn đề.” Hoàng Sử thượng nhân đang nghĩ tới, bỗng nhiên oanh một tiếng, bộc phát ra trời sụp đất nứt dường như nổ.</p><p>Thủy tinh võng sào theo thật lớn tiếng gầm, chấn động lên.</p><p>Âm chức chu bị kinh động, một trăm tám mươi cái mắt kép, ở trong nháy mắt mạnh nhìn thẳng Hoàng Sử thượng nhân!</p><p>“Đáng chết!”</p><p>“Định là Phương Nguyên đám người bố trí cạm bẫy!”</p><p>Hoàng Sử thượng nhân tức giận đốn sinh, sửng sốt cảm giác nhưng thật ra rất ít. Nếu là chính hắn cho rằng Phương Nguyên, cũng sẽ bố trí cạm bẫy, hại người đuổi giết.</p><p>“Ta nếu có thể giao thiệp với nơi này, tự nhiên có nắm chắc, có thể ở kinh động âm chức chu tình huống hạ, xuyên qua này phiến hiểm địa!”</p><p>Một tiếng hừ lạnh, Hoàng Sử thượng nhân bắt đầu phát động tiên đạo sát chiêu, oanh kích thủy tinh tơ nhện.</p><p>Này đó thủy tinh tơ nhện cũng không dễ dàng bị phá phá hư, cứ việc nó thân mình tính chất thực thúy. Nhưng là bất luận cái gì sát chiêu, chỉ cần gần người, đều đã bị thời gian yên lặng, cho người ta dừng lại lỗi thấy.</p><p>Đương nhiên, đối với này bát chuyển cấp số sát chiêu, năm tháng tĩnh hảo ti còn là có tự thân thừa nhận năng lực cực hạn.</p><p>Hoàng Sử thượng nhân thả ra tay chân, thúc dục bát chuyển sát chiêu, không ngừng oanh phá trước mặt thủy tinh tơ nhện, tốc độ ngược lại tăng vọt đi lên.</p><p>Hắn nhưng là trụ đạo đại năng, đối với năm tháng tĩnh hảo ti cũng có nhằm vào thủ đoạn.</p><p>Mà kia đầu âm chức chu, cũng là tốc độ thong thả, trong lúc nhất thời thế nhưng đuổi không kịp Hoàng Sử thượng nhân.</p><p>Hoàng Sử thượng nhân không muốn cùng âm chức chu tử khái, hắn còn có trọng trách trên vai.</p><p>Bất quá hắn lui lại trên đường, cũng không thuận buồm xuôi gió, thường xuyên có tiên đạo sát chiêu bộc phát ra đến, hoặc là âm lãng, hoặc là băng sương, hoặc là lửa khói, cản trở hắn đi trước.</p><p>Hoàng Sử thượng nhân bởi vậy tốc độ đã bị rất lớn hạn chế, cuối cùng làm cho âm chức chu vượt qua, song phương bùng nổ kịch chiến.</p><p>Rầm rầm rầm......</p><p>Kịch liệt chiến đấu duy trì một hồi lâu nhi, Hoàng Sử thượng nhân thoát khỏi âm chức chu, rút lui khỏi ra thủy tinh võng sào phạm vi.</p><p>Bất quá lúc này, hắn so với trước kia muốn chật vật nhiều lắm, mặt xám mày tro không nói, trên người lại phụ vết thương nhẹ.</p><p>“Này đáng chết Phương Nguyên, đến tột cùng mai phục xuống bao nhiêu cạm bẫy! Hơn nữa này đó cạm bẫy mỗi một lần bộc phát ra đến, đều vừa đúng, gây ra bên trong rất có huyền cơ!”</p><p>Hoàng Sử thượng nhân ăn như vậy một cái buồn mệt, mênh mông tức giận cơ hồ tràn ngập lòng dạ, hắn càng thêm sẽ không bỏ qua Phương Nguyên.</p><p>Hắn một bên bay nhanh, một bên trị liệu thương thế.</p><p>Không lâu sau, hắn tiến vào một mảnh cổ quái khúc sông.</p><p>“Sao lại thế này? Này phiến khúc sông, ta cư nhiên cảm nhận được mãnh liệt kiếm đạo, đao đạo hơi thở?” Hoàng Sử thượng nhân sắc mặt sửng sốt sắc, chợt lóe lướt qua.</p><p>Hắn tốc độ thong thả xuống dưới, tinh tế quan sát, chỉ thấy nơi này quang âm sóng triều, lại thấu xạ từ từ kiếm khí, chồng chất ánh đao.</p><p>“Chờ một chút, chẳng lẽ nói, nơi này là......”</p><p>Hoàng Sử thượng nhân nhíu mày.</p><p>“Ta việc này nghịch lưu mà lên, đi hướng quá khứ, tính tính lộ trình, chuyển theo thời gian, phải làm là ở đi qua mười vạn năm trước, cận cổ thời đại!”</p><p>“Cận cổ thời đại kiếm đạo, đao đạo......”</p><p>“Có! Là Tây Mạc Tập Uyên, người này chuyên tu kiếm đạo, tự nghĩ ra kiếm uyên, tàn sát quá ba vị bát chuyển cổ tiên. Còn có một vị đao đạo ma tiên, người xưng Đao Cửu Lang, ma uy thao thao, tung hoành Tây Mạc, sấm phá trục khách trận, oanh động thiên hạ. Này hai người từng có một hồi đại chiến, đánh cho thiên địa đen tối, quỷ thần sợ hãi kinh.”</p><p>Hoàng Sử thượng nhân lại dùng thủ đoạn điều tra, quả nhiên như hắn suy đoán giống nhau, này phiến quang âm khúc sông đúng là bị này hai vị bát chuyển đại năng kịch chiến sở ảnh hưởng, làm cho nơi này hình thành một mảnh đao kiếm khúc sông.</p><p>Muốn xông pha nơi này, so với chi đột tuyền khúc sông càng thêm nguy hiểm, bởi vì thực khả năng, Đao Cửu Lang hoặc là Tập Uyên tiên đạo sát chiêu, sẽ bỗng nhiên tái hiện, chém về phía chính mình.</p><p>Đột tuyền tốt xấu bùng nổ thời điểm, có cái quá trình. Nơi này khúc sông cũng là không có.</p><p>“Phương Nguyên đám người cư nhiên chạy đến nơi đây đi? Không muốn sống chăng sao!” Hoàng Sử thượng nhân nghiến răng nghiến lợi, cũng ngay sau đó tiến vào trong đó.</p><p>Phương Nguyên đám người nếu có thể đi vào, hắn đường đường bát chuyển đại năng, càng không thể lùi bước.</p><p>Tử Vi tiên tử không ngừng chỉ điểm hắn, Hoàng Sử thượng nhân khoảng cách mục tiêu càng ngày càng gần.</p><p>Rống!</p><p>Thái cổ niên hầu ở một mảnh sóng to gió lớn, không ngừng chém giết, dĩ nhiên là vết thương luy luy, máu tươi giàn giụa, nhiễm hồng chung quanh.</p><p>Thái cổ niên hầu trên người, là Bạch Ngưng Băng, Diệu Âm tiên tử đám người, theo hiểm mà thủ.</p><p>“Cuối cùng phát hiện các ngươi!” Hoàng Sử thượng nhân hai mắt ánh sao trán bắn, tưởng cũng không tưởng, trực tiếp phác lên! </p>\n\t\t\t \n\n                    "
}