{
  "href": "https://doctruyenchufull.vip/6333f9e1bea2d9fb2f857b4d",
  "title": "Chương 1438: Thứ 414 chương: Như thế nào có thể như vậy đểu giả?!",
  "chapterNumber": "1438",
  "slug": "chuong-1438-thu-414-chuong-nhu-the-nao-co-the-nhu-vay-deu-gia",
  "previousLink": "chapters-truyenchufull/1437-chuong-1437-thu-413-chuong-hoang-su-truy-kich",
  "currentLink": "chapters-truyenchufull/1438-chuong-1438-thu-414-chuong-nhu-the-nao-co-the-nhu-vay-deu-gia",
  "nextLink": "chapters-truyenchufull/1439-chuong-1439-thu-415-chuong-hoang-su-bo-minh",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng đám người đang bị vây đao kiếm hà vực giữa, tạm thời không thể thoát thân, Hoàng Sử thượng nhân thấy này một cơ hội tốt, như thế nào khả năng dễ dàng buông tha?</p><p>Hắn vốn một đường đuổi giết, liền tích góp từng tí một một bụng cơn tức, nay gặp được con mồi, lập tức phi thân phác giết qua đi.</p><p>Ào ào xôn xao!</p><p>Quang âm sông dài nhấc lên từng đợt sóng to gió lớn.</p><p>Trong đó hỗn loạn, bắn toé ra vô số kiếm khí, ánh đao, hướng ảnh tông đàn tiên bắn chụm.</p><p>Hoàng Sử thượng nhân cũng không ngoại lệ, lọt vào kiếm khí, ánh đao “Chiếu cố”, bất quá dựa vào hắn phòng ngự thủ đoạn, có thể sánh bằng phía dưới ảnh tông đàn tiên, muốn thong dong nhiều lắm.</p><p>Tiên đạo sát chiêu -- nhật nguyệt thần toa.</p><p>Hoàng Sử thượng nhân trên cao nhìn xuống, song chưởng đẩy, vô số đầu nhọn tiểu toa, giống như mưa to mưa như trút nước, hướng về ảnh tông đám người nghiêng mà đi.</p><p>“Có địch!” Bạch Ngưng Băng lớn tiếng cảnh báo.</p><p>Sát chiêu nhật nguyệt thần toa thế công kinh người, hỏa long hung mãnh, Bạch Ngưng Băng đám người kiệt lực phòng ngự, bị trong lúc nhất thời đánh cho ngay cả đầu đều nâng không đứng dậy.</p><p>Rống!</p><p>Này khả chọc giận thái cổ niên hầu, nó mạnh rít gào đứng lên, chi dưới dùng sức, toàn bộ thân hình liền rồi đột nhiên thoát ly nước sông, phác lên trời cao đi.</p><p>Nhật nguyệt thần toa đánh vào nó trên người, đánh ra một đám tiểu lỗ máu, bất quá đối với hình thể khổng lồ thái cổ niên hầu mà nói, chỉ có thể xem như vết thương nhẹ.</p><p>Thật lớn hầu trảo, nhấc lên lạnh thấu xương cuồng phong, hướng Hoàng Sử thượng nhân chộp đi.</p><p>Cảm nhận được này cỗ kinh khủng uy thế, Hoàng Sử thượng nhân mí mắt nhảy dựng, trên mặt hiển lộ ra một chút sửng sốt thần sắc.</p><p>“Này đầu thái cổ niên hầu đúng là hàng thật giá thật, không phải kia Phương Nguyên biến thành?!”</p><p>“Bọn họ cư nhiên nắm giữ thái cổ niên hầu như vậy bát chuyển chiến lực?”</p><p>Hoàng Sử thượng nhân đều không phải là lực đạo, cũng không biến hóa đạo cổ tiên, không am hiểu tiến công. Chẳng sợ hắn là thiên đình bát chuyển, đối mặt thái cổ niên hầu trảo đánh, cũng muốn nhượng bộ lui binh.</p><p>Hắn tốc độ phi thường mau, lập tức liền né tránh đến nơi xa.</p><p>Ở trong này, trụ đạo đạo ngân tương đương nồng đậm, chính thích hợp hắn tác chiến.</p><p>Thái cổ niên hầu nhất phác chưa trúng, lần nữa rơi xuống nước sông giữa, nhưng chợt nó vừa giận rống một tiếng, lại nhảy mạnh, nhảy lên không trung, sát hướng Hoàng Sử thượng nhân.</p><p>Hoàng Sử thượng nhân trong mắt ánh sao chợt lóe.</p><p>Hắn thấy được thái cổ niên hầu trên người luy luy thương tổn, hiểu được này hầu đã không phải đầy đủ trạng thái. Ngẫm lại cũng là, Phương Nguyên đám người có thể tới nơi này, thái cổ niên hầu nhất định xuất lực không nhỏ, một thân chiến lực chỉ sợ đã đi ba bốn thành.</p><p>“Một khi đã như vậy!” Hoàng Sử thượng nhân chiến ý càng phát ra kiên quyết đứng lên.</p><p>Hắn hít sâu một hơi, mạnh thúc dục một khác tiên đạo sát chiêu.</p><p>Nhất thời, đỉnh đầu của hắn chỗ xuất hiện một tòa màu vàng đất hòn đá.</p><p>Hòn đá chậm rãi lưu chuyển, kéo Hoàng Sử thượng nhân chung quanh thời gian, cũng trở nên thong thả lên.</p><p>Theo sau, theo hòn đá bỗng nhiên chảy ra vô số yên trần. Này đó yên trần đều phi hạ, như là một cỗ lưu quang, bám vào ở thái cổ niên hầu trên người.</p><p>Thái cổ niên hầu đã bị hoàng hạt yên trần ảnh hưởng, trên người thời gian tốc độ chảy giảm xuống rất nhanh, tốc độ càng ngày càng chậm, bay lên không quá trình cũng bị thật lớn kéo dài.</p><p>Hoàng Sử thượng nhân thấy vậy, phun ra một ngụm trọc khí, mặt lộ vẻ sắc mặt vui mừng.</p><p>Hắn đối nhà mình này thủ đoạn có tự tin. Theo bám vào yên trần càng nhiều, thái cổ niên thú thời gian liền quá càng chậm.</p><p>Chiếu này đi xuống, rất nhanh trường hợp sẽ bị Hoàng Sử thượng nhân hoàn toàn khống chế.</p><p>Nhưng vào lúc này!</p><p>Ầm vang.</p><p>Một đạo bàng bạc đến cực điểm lãng thủy, đánh sâu vào hướng không, thế nhưng thẳng đến Hoàng Sử thượng nhân mà đi.</p><p>Quang âm sông dài tái nhợt sóng nước, một cỗ mãnh liệt ánh đao, chói mắt đến cực điểm, cũng thuận thế oanh ra.</p><p>Ánh đao chính giữa Hoàng Sử thượng nhân, Hoàng Sử thượng nhân thân thể mãnh chấn, lập tức phun ra một cái miệng nhỏ máu tươi!</p><p>Hoàng Sử thượng nhân bị thương, làm cho toàn bộ yên trần đều là run lên, trong yên trần thái cổ niên hầu nhân cơ hội giãy dụa.</p><p>Hoàng Sử thượng nhân vội vàng ngừng thở, gia tăng thôi phát tiên chiêu, nhất thời lại làm cho yên trần càng thêm nồng hậu, gắt gao bao lại thái cổ niên hầu.</p><p>Thái cổ niên hầu trên người, Bạch Ngưng Băng đám người cũng đều ở cùng thi triển này năng, đánh ra băng sương, chích viêm, âm ba, đáng tiếc đều lay động không được này cuồn cuộn yên trần.</p><p>Tại đây quang âm sông dài giữa, trụ đạo sinh mệnh được đến thật lớn thêm thành, Bạch Ngưng Băng đám người vốn liền tu vi xa kém Hoàng Sử thượng nhân, cũng có trụ đạo đạo ngân áp chế, chiến lực xa không đủ xem.</p><p>Thời khắc mấu chốt, Ảnh Vô Tà vẻ mặt bình tĩnh, sẽ muốn vận dụng mọi việc đều thuận lợi sát chiêu dẫn hồn nhập mộng.</p><p>“Ân?” Nhưng giờ khắc này, Ảnh Vô Tà chịu thiệt.</p><p>Ảnh Vô Tà thế nhưng cảm thụ không đến Hoàng Sử thượng nhân tồn tại.</p><p>“Dẫn hồn nhập mộng sát chiêu, là muốn cần cảm ứng đối phương, khả năng thi triển. Nếu không không có đối tượng, liền thi triển không được. Này Hoàng Sử thượng nhân đã có thủ đoạn, có thể che chắn của ta hồn đạo cảm giác sao?”</p><p>“Nga? Tử Vi đại nhân ban cho phòng ngự sát chiêu phát động sao...... Ha ha.” Hoàng Sử thượng nhân trong lòng cười lạnh.</p><p>Ở Ảnh Vô Tà ý muốn phát động dẫn hồn nhập mộng thời điểm, hắn bên này còn có điều cảm ứng.</p><p>Dẫn hồn nhập mộng sát chiêu thật là rất cường đại, nhưng là cũng có sơ hở, cũng không hoàn mỹ sát chiêu.</p><p>Lúc này đây, Tử Vi tiên tử nếu một mình phái Hoàng Sử thượng nhân, tiến đến truy kích Phương Nguyên đám người, tự nhiên muốn phòng bị dẫn hồn nhập mộng này một sát chiêu. Dù sao thiên đình phương diện, nhưng là tại đây cái sát chiêu ăn không ít đau khổ.</p><p>Cái gọi là ngã một keo neo một tấc, huống chi là thiên đình Tử Vi tiên tử.</p><p>Hoàng Sử thượng nhân có bị mà đến, dẫn hồn nhập mộng đều không thể nào thi triển.</p><p>“Không xong!” Ảnh Vô Tà đám người đều bị biến sắc, chồng chất áp lực từ tâm mà sinh.</p><p>Bọn họ khó có thể vãn hồi bại cục, phía sau chỉ có thể dựa vào Phương Nguyên.</p><p>Nhưng Phương Nguyên lại ở nơi nào?</p><p>Hoàng Sử thượng nhân tự hỏi vấn đề này.</p><p>Hắn nguyên bản nghĩ đến, này đầu thái cổ niên thú là Phương Nguyên biến hóa, mượn này phô trương thanh thế, nhưng là tiếp xúc sau, mới biết được đây là hàng thật giá thật thái cổ niên hầu.</p><p>Giao chiến tới nay, Phương Nguyên còn chưa hiện thân. Có được nghịch lưu hộ thân ấn, nay chiến lực lại cùng Phượng Cửu Ca cùng loại Phương Nguyên, không thể nghi ngờ là Hoàng Sử thượng nhân trong lòng, tối cần đề phòng đối tượng.</p><p>Phương Nguyên càng là không hiện ra, hắn trong lòng lại càng là thận trọng.</p><p>“Phương Nguyên ngươi còn không ra? Nếu không ra mà nói, ha ha...... Ách?” Hoàng Sử thượng nhân kinh ngạc.</p><p>Ngay tại giờ khắc này, quang âm sông dài nhấc lên ngập trời sóng to, trực tiếp hướng hắn úp đến.</p><p>“Lại đây?!” Hoàng Sử thượng nhân không khỏi bực mình.</p><p>Này sóng to không tấn công hình thể thật lớn thái cổ niên hầu, ngược lại là lại nhiều lần, đến tìm hắn phiền toái.</p><p>Này vận khí cũng quá kém!</p><p>Ầm vang!</p><p>Sóng to đánh trúng Hoàng Sử thượng nhân, Hoàng Sử thượng nhân lại phun ra một ngụm máu tươi, thương càng thêm thương.</p><p>Hắn trốn tránh không kịp. Không chỉ có là vì thúc dục này này tiên đạo sát chiêu, hơn nữa tại đây cái sóng biển đánh tới là lúc, thời gian đột nhiên chậm, cho dù là hắn trốn tránh sóng nước, bên trong phụt ra mà ra kiếm khí, ánh đao cũng là nhanh chóng vô cùng, khó có thể né tránh.</p><p>Hoàng Sử thượng nhân chọn cứng rắn kháng, tranh thủ chiến cơ, dùng để cầm nã bắt sống thái cổ niên hầu cùng Bạch Ngưng Băng đám người.</p><p>“Hiện tại chiếm cứ thượng phong là ta, ta cũng không tin ngươi Phương Nguyên còn có thể tái nghẹn đi xuống!” Hoàng Sử thượng nhân trong lòng nổi khùng.</p><p>Xôn xao, xôn xao, xôn xao!</p><p>Ba tiếng nổ, lại khởi ba đạo sóng nước, thẳng hướng Hoàng Sử thượng nhân mà đi.</p><p>“Cái gì? Còn ta nơi này?!” Trong nháy mắt, Hoàng Sử thượng nhân trừng lớn hai mắt, chửi má nó tâm đều có.</p><p>Dựa theo lẽ thường mà nói, hình thể thật lớn thái cổ niên hầu, hội càng thêm khả năng gặp sóng to đánh ra. Nhưng từ khai chiến sau, cũng chỉ có Hoàng Sử thượng nhân lũ tao lãng chụp.</p><p>“Bọn họ vận khí cũng quá tốt lắm đi? Không có một đạo sóng nước đánh trúng bọn họ?”</p><p>“Chờ một chút.” Hoàng Sử thượng nhân bỗng nhiên trong lòng rùng mình, “Chẳng lẽ là Phương Nguyên vận đạo thủ đoạn ở quấy phá?”</p><p>Hắn nghĩ đến một loại khả năng.</p><p>“Hừ! Cho dù như thế...... Chính là vận đạo, cũng khó lấy thay đổi đại cục.”</p><p>“Vận đạo ở trong này, vốn liền đã bị áp chế. Phương Nguyên muốn thao túng nơi này toàn bộ sóng to, bằng vào vận đạo căn bản không có khả năng, chỉ có trụ đạo vô thượng thủ đoạn mới được.”</p><p>“Ta ở trong này còn là có địa lợi ưu thế!”</p><p>Hoàng Sử thượng nhân ổn định tâm thần, tiếp tục trấn áp thái cổ niên hầu cùng Bạch Ngưng Băng đám người, bức bách Phương Nguyên hiện thân.</p><p>“Hoàng Sử thượng nhân trúng kế.”</p><p>“Như tông chủ dự liệu...... Chúng ta tiếp tục oanh kích, không cần bại lộ ra sơ hở.”</p><p>Bạch Ngưng Băng đám người vẻ mặt trầm trọng thần sắc, nhưng trên thực tế lại đang âm thầm lẫn nhau trao đổi.</p><p>Cùng lúc đó, ở nơi xa đáy sông trên đảo.</p><p>Phương Nguyên trước mặt, hình ảnh bốc lên, chính suy diễn Hoàng Sử thượng nhân cùng thái cổ niên hầu chiến đấu cảnh tượng.</p><p>Nơi này đúng là thạch liên đảo, U Hồn ma tôn từng nắm giữ Hồng Liên chân truyền chỗ. Mà Phương Nguyên đã trước tiên tới!</p><p>Phương Nguyên trên người, Tử Vi tiên tử điều tra sát chiêu đã giải trừ. Mà Bạch Ngưng Băng đám người, mặc dù có khiết thân tự hảo tiên đạo cổ trận, nhưng ở thời gian cho dù ở xa tới không kịp.</p><p>Mang theo các nàng, Phương Nguyên hành tung đó là bại lộ. Mặc dù là tắc ở chí tôn tiên khiếu giữa, cũng sẽ bị suy tính mà ra.</p><p>Tựa như lúc trước, Phương Nguyên dựa vào khí vận giao cảm sát chiêu, có thể suy tính ra Ảnh Vô Tà đám người vị trí. Mặc dù là các nàng chui vào tiên khiếu tránh né, cũng sẽ bị Phương Nguyên tính đến.</p><p>Tiên khiếu tuy rằng là tiểu thế giới, ngăn cách trong ngoài. Nhưng nếu là trong tiên khiếu có rõ ràng manh mối, sẽ bị suy tính đến.</p><p>Phương Nguyên có thể làm được, Tử Vi tiên tử đương nhiên cũng có thể. Thiên ý cũng có thể.</p><p>Chỉ cần tiên khiếu có thiên ý lưu lại, như vậy năm vực hai thiên thiên ý, đều đã nhận thấy được Phương Nguyên vị trí.</p><p>Điểm ấy tình báo, Phương Nguyên đã sớm ở thật lâu phía trước, liền tự mình tra xét hiểu được.</p><p>Điểm này tuy là nhược điểm, nhưng ở Phương Nguyên xem ra, cũng có có thể lợi dụng địa phương.</p><p>Mượn dùng Ảnh Vô Tà đám người, thoáng tê liệt Tử Vi tiên tử, làm cho Hoàng Sử thượng nhân sai lầm tính ra Phương Nguyên hành trình. Tuy rằng điểm ấy sai lầm bé nhỏ không đáng kể, nhưng là ở Phương Nguyên mượn dùng Hồng Liên chân truyền sau, liền đem điểm ấy nho nhỏ ưu thế nhanh chóng phóng đại.</p><p>Không có sai.</p><p>Hồng Liên chân truyền có uy lực có thể thao túng phụ cận hà vực.</p><p>Thậm chí, này phiến đao kiếm hà vực, đó là Hồng Liên ma tôn cố ý mưu đồ đi ra.</p><p>Chính là muốn phát động cái này uy lực, sẽ hao tổn thạch liên đảo căn bản. Mà nay một trận chiến sau, chỗ tòa này nguyên bản liền tàn phá không chịu nổi thạch liên đảo đem hoàn toàn vẫn diệt.</p><p>“U Hồn ý chí, ta đến trợ ngươi giúp một tay đi.” Phương Nguyên nhìn bên người U Hồn ý chí liếc mắt một cái, thấy hắn hình thái loãng, thao túng gian nan, liền vươn tay đến.</p><p>Nhất thời, một đại cỗ ý chí phun dũng mà ra, hối nhập đến U Hồn ý chí trong cơ thể.</p><p>U Hồn ý chí này cường trợ, lập tức khẽ quát một tiếng.</p><p>Cùng lúc đó, trên chiến trường mạnh nhấc lên một cỗ làm cho người ta sợ hãi sóng to.</p><p>“Này này này!” Hoàng Sử thượng nhân nhìn xem tròng mắt đều phải trừng đi ra.</p><p>Này sóng to quy mô trước đó chưa từng có, bên trong chất chứa ánh đao, kiếm khí còn chưa phun trào, khiến cho Hoàng Sử thượng nhân cảm nhận được mãnh liệt sinh mệnh uy hiếp.</p><p>Hoàng Sử thượng nhân cắn răng nổi khùng, như vậy quy mô sóng to, tuy rằng sẽ đánh trúng chính hắn, nhưng không thể nghi ngờ cũng sẽ hại cập thái cổ niên hầu, thậm chí bức ra Phương Nguyên.</p><p>“Ta muốn cùng ngươi tiếp tục tiêu hao dần!” Hoàng Sử thượng nhân chính nghĩ như vậy, sau đó liền nhìn đến sóng to phân ra một đạo khe hở, trực tiếp làm cho quá thái cổ niên hầu, sau đó toàn bộ nhằm phía hắn.</p><p>“Cái gì!?”</p><p>Hoàng Sử thượng nhân cơ hồ muốn mắng to ra tiếng.</p><p>Như thế nào có thể như vậy đểu giả?! </p>\n\t\t\t \n\n                    "
}