{
  "href": "https://doctruyenchufull.vip/6333f9e7bea2d9fb2f857b6a",
  "title": "Chương 1439: Thứ 415 chương: Hoàng Sử bỏ mình",
  "chapterNumber": "1439",
  "slug": "chuong-1439-thu-415-chuong-hoang-su-bo-minh",
  "previousLink": "chapters-truyenchufull/1438-chuong-1438-thu-414-chuong-nhu-the-nao-co-the-nhu-vay-deu-gia",
  "currentLink": "chapters-truyenchufull/1439-chuong-1439-thu-415-chuong-hoang-su-bo-minh",
  "nextLink": "chapters-truyenchufull/1440-chuong-1440-thu-416-chuong-u-hon-chan-truyen",
  "contentHTML": "\n\n                        <p> Ầm vang!</p><p>Sóng to tránh qua thái cổ niên hầu, theo bốn phương tám hướng xúm lại, trực tiếp đánh ra Hoàng Sử thượng nhân.</p><p>Hoàng Sử thượng nhân một lòng, tại đây trong phút chốc lạnh lẽo hoàn toàn.</p><p>Hắn chính là thiên đình cổ tiên, trong bát chuyển cường giả tinh anh, trong nháy mắt này cuối cùng hiểu được.</p><p>“Nguyên lai Phương Nguyên đám người, thế nhưng thật sự khả dùng thao túng này phiến khúc sông?!”</p><p>Hắn trong lòng khiếp sợ đến cực điểm.</p><p>Này đại biểu cho, phía trước thái cổ niên hầu vây ở đao kiếm hà vực, rõ ràng là một cái bẫy. Mà chính hắn một đầu chui vào cạm bẫy giữa, phía trước chiến đấu hắn đều bị chẳng hay biết gì, rơi vào tính kế còn không tự biết!</p><p>Này đối với Hoàng Sử thượng nhân mà nói, quả thực là một loại vũ nhục!</p><p>“Nhưng là như thế nào khả năng? Phương Nguyên cư nhiên có thể thao túng một đoạn quang âm con sông, hắn tuy rằng kế thừa Hắc Phàm chân truyền, nhưng là không đến mức như thế đi! Đây chính là Tử Vi đại nhân suy tính kết quả.”</p><p>Khiếp sợ cảm xúc thoáng giảm bớt, Hoàng Sử thượng nhân trong lòng lại trào ra một cỗ cỗ nghi hoặc.</p><p>Ở sóng to tấn công trong quá trình, hắn trong đầu ý nghĩ có thể nói ngàn hồi trăm chuyển.</p><p>“Này chỉ sợ là Hồng Liên chân truyền uy lực.”</p><p>“Cũng chỉ có Hồng Liên ma tôn như vậy nhân vật, mới có như vậy thủ đoạn, có thể nắm trong tay một đoạn quang âm sông dài.”</p><p>Mắt thấy sóng to ngập trời, đã gần ngay trước mắt, Hoàng Sử thượng nhân trên mặt mạnh xuất hiện ra kiên nghị sắc.</p><p>“Cũng thế!”</p><p>“Khiến cho các ngươi kiến thức một chút ta Hoàng Sử thượng nhân chân chính lợi hại!”</p><p>“A!” Hoàng Sử thượng nhân hốt ngửa mặt lên trời rít gào, trong lúc nhất thời trên người vô số cổ trùng hơi thở phun dũng mà ra, từng đạo màu vàng vầng sáng, ở hắn trên người không ngừng mà ** lóng lánh.</p><p>Hắn đầu trọc bóng lưỡng, lòe lòe sáng lên.</p><p>Trên đỉnh đầu không màu vàng đất cự thạch mạnh bành trướng lên, trở nên giống như một tòa núi nhỏ, trấn áp quang âm nước sông.</p><p>Hắn hơi thở trở nên tràn đầy khó lường, đôi mắt nhìn chăm chú chỗ, quang âm sóng biển ào ào khôi phục nguyên trạng.</p><p>Cùng lúc đó, theo hắn trên người nhảy lên ra vô số quang âm sặc sỡ, ào ào hướng Bạch Ngưng Băng đám người thổi đi, tốc độ giống như hoãn thật mau!</p><p>Hoàng Sử thượng nhân trong lòng kinh sợ, lại thân ở tuyệt cảnh, bộc phát ra mười thành chiến lực!</p><p>“Thật là lợi hại! Trong nháy mắt, vận dụng ít nhất 4 tiên đạo sát chiêu.” Phương Nguyên nhìn thấy như vậy một màn, cũng không từ lòng nhảy dựng.</p><p>Hoàng Sử thượng nhân nếu có thể được đến Tử Vi tiên tử tín nhiệm, bị một mình phái đến quang âm sông dài giữa, thư kích Phương Nguyên, tự nhiên có thực lực của hắn.</p><p>Giờ phút này, hắn bộc phát ra toàn bộ chiến lực, lập tức ngăn cản ở quang âm sóng biển, duy hộ tự thân an toàn ở ngoài, còn thi triển thủ đoạn độc ác, hướng Bạch Ngưng Băng đám người công tới.</p><p>Bạch Ngưng Băng đám người tất cả đều biến sắc, các nàng bị nhốt ở hoàng hạt yên trần giữa, không thể thoát thân.</p><p>Liền ngay cả thái cổ niên hầu liền tăng lên giãy dụa, tiếng gầm gừ trung hiển lộ ra khủng hoảng loại tình cảm.</p><p>Này quang âm sặc sỡ uy lực, tuy rằng tùy cơ khó lường, nhưng này khủng bố thế nhân đều biết. Liền ngay cả Phượng Cửu Ca cũng không dám dễ dàng đụng chạm, huống chi là Bạch Ngưng Băng đám người đâu?</p><p>“Hắn đây là muốn bức ta hiện thân.” Phương Nguyên trong miệng nỉ non, hai mắt ánh mắt đầu hướng một bên U Hồn ý chí.</p><p>Hắn làm cho Bạch Ngưng Băng những người này làm mồi, nếu là lúc này hy sinh, đối hắn mà nói, là thật lớn tổn thất.</p><p>Bất quá, trong đó hỗn loạn U Hồn phân hồn Ảnh Vô Tà, Phương Nguyên cố ý an bài, tự nhiên là sợ U Hồn ý chí có này khác ý tưởng.</p><p>U Hồn ý chí cười ha ha:“Không cần lo lắng, Phương Nguyên a, chỗ tòa này thạch liên đảo nhưng là từ Hồng Liên ma tôn tự tay kiến tạo, Hoàng Sử thượng nhân tuy rằng chống đỡ được quang âm nước sông sóng biển, nhưng là này trong đó nhưng là ẩn chứa đao kiếm hai đạo tuyệt thế sát chiêu đâu.”</p><p>“Ngươi xem, này một chiêu đó là lúc trước Đao Cửu Lang tối cường công phạt sát chiêu, tên là cửu cửu luân hồi đao phong. Một khi thi triển ra đến, kéo dài không ngớt, sinh sôi không thôi, ánh đao bị phá hư một tầng, còn có một tầng, tổng cộng chín tầng ánh đao, mỗi một tầng đều có thể tàn sát quỷ thần. Ánh đao chém xuống sau, lại sẽ quanh co qua lại, lại công kích, một tầng ánh đao tổng cộng sẽ công kích chín lần, chín tầng ánh đao cùng nhau đó là chín chín tám mươi mốt lần. Này chiêu cực kỳ lợi hại, Đao Cửu Lang cả đời giữa cũng chỉ thi triển quá ba lượt, mỗi thi triển một lần, sẽ muốn hao phí hắn trăm năm thọ nguyên! Mà lúc này ta câu động này một chiêu, đúng là hắn cùng Tập Uyên giao thủ khi thi triển ra đến, cuộc đời tối cao nhất kiệt tác!”</p><p>Theo U Hồn ý chí giải thích, Phương Nguyên liền thấy kia bị trấn áp đi xuống quang âm sóng to, quả nhiên phụt ra ra chín tầng ánh đao.</p><p>Ánh đao sáng lạn vô cùng, coi như thái dương mảnh nhỏ, ánh sáng ngọc đến cực điểm, mặc dù là Phương Nguyên xuyên thấu qua hình ảnh quan sát, cũng không từ nheo lại hai mắt, tròng mắt cảm thấy từng đợt đau đớn.</p><p>Hắn thân cư chiến trường ở ngoài, dĩ nhiên như thế, huống chi giữa chiến trường chúng tiên.</p><p>Nhìn thấy tầng này ánh đao, Hoàng Sử thượng nhân diện sắc cuồng biến, kinh hãi muốn chết.</p><p>Hắn tại đây chín tầng ánh đao, cảm nhận được mãnh liệt sinh mệnh uy hiếp. Này không phải nói đùa, Đao Cửu Lang nếu là Trung Châu mười đại phái xuất thân, tuyệt đối có thể đi vào thiên đình.</p><p>Hắn từng là Tây Mạc nhất vực nhân tài kiệt xuất, bát chuyển nhân vật phong vân, đứng ngạo nghễ cao nhất đao đạo truyền kỳ.</p><p>Hắn thi triển ra đến này nhất kích, là hắn cả đời chiến đấu cao nhất kiệt tác, là muốn cùng Tập Uyên liều mạng sát chiêu.</p><p>Hoàng Sử thượng nhân kinh hãi tuyệt luân, rốt cuộc bất chấp cái gì sóng nước, thái cổ niên hầu hoặc là Bạch Ngưng Băng.</p><p>Hắn kiệt lực tê rống, dùng ra áp đáy hòm thủ đoạn, liều chết phòng ngự.</p><p>Rầm rầm rầm......</p><p>Nổ thanh liên miên không dứt, tầng tầng ánh đao không ngừng oanh kích ở hắn trên người. Chói mắt ánh đao một tầng lại một tầng, liên miên không dứt, quay chung quanh đáng thương Hoàng Sử thượng nhân không ngừng mà chém giết, đan vào thành một đại đoàn bạch chích quang đoàn.</p><p>Mà tại đây quang đoàn tối trung tâm, Hoàng Sử thượng nhân lui tiến đỉnh đầu hoàng hạt cự thạch giữa, liều mạng ngăn cản.</p><p>Ánh đao oanh kích duy trì một lát, dần dần tiêu tán.</p><p>Hoàng Sử thượng nhân chung quanh cự thạch đã hoàn toàn biến mất, hắn cả người tiều tụy không chịu nổi, trên mặt không hề huyết sắc, một mảnh trắng bệch, trên người lại xuất hiện thật lớn miệng vết thương, lần đến trong ngực cùng phía sau lưng.</p><p>Miệng vết thương cũng không có đổ máu, nhưng này hoàn toàn là không xong biểu hiện, bởi vì miệng vết thương thượng toàn là đao đạo đạo ngân, không ngừng bùng nổ đao khí, ăn mòn Hoàng Sử thượng nhân ngũ tạng lục phủ.</p><p>“Ha ha ha, xem, hắn đã không được.” U Hồn ý chí cười to.</p><p>“Như vậy lại đến này một chiêu!” U Hồn ý chí mặt mày nhếch lên, khoa tay múa chân, “Này một chiêu nhưng là Tập Uyên vương bài thủ đoạn, ha ha, không tin ngươi không chết!”</p><p>Nói xong, dần dần tiêu tán quang âm sóng to trung, liền bốc lên khởi một cỗ mãnh liệt kiếm khí.</p><p>Này kiếm khí như uyên như núi, sâu không lường được, có không gì so sánh nổi uy lực, có thể mai táng thế gian vạn vật!</p><p>Hoàng Sử thượng nhân đồng tử lui thành châm chọc lớn nhỏ, trong đầu chỉ có một ý nghĩ trốn!</p><p>Nhưng ngay sau đó, hắn phát hiện chính mình đúng là bị này cỗ kiếm khí khóa trụ, ở giữa không trung huyền phù không thể động đậy.</p><p>“Này, đây là Tập Uyên năm đó sát chiêu kiếm táng uyên! Không xong, không xong đến cực điểm!!”</p><p>Hoàng Sử thượng nhân tim đập loạn, đã thất kinh.</p><p>Hắn chống đỡ cửu cửu luân hồi đao phong, đã hao hết thủ đoạn, giờ này khắc này trạng thái thấp mê, lực phòng ngự lượng cũng ngã xuống đáy cốc.</p><p>“Chẳng lẽ ta hôm nay sẽ muốn ngã xuống ở trong này bất thành?” Hoàng Sử thượng nhân dự cảm đến tử vong hơi thở.</p><p>Ngay tại phía sau, trên thạch liên đảo, U Hồn ý chí lại kêu ra tiếng đến:“Không xong, thạch liên đảo chống đỡ không nổi nữa. Chúng ta nếu muốn cố ý giết chết Hoàng Sử thượng nhân, chỗ tòa này thạch liên đảo nội tình đem bị háo cạn. Nếu buông tha Hoàng Sử, còn có thể tồn tại mấy năm.”</p><p>“Giết hắn.” Phương Nguyên ánh mắt xa xôi, không chút do dự phun ra này ba chữ.</p><p>“Hiểu được !” U Hồn ý chí trả lời một tiếng, không những nói chuyện.</p><p>Hoàng Sử thượng nhân kịch liệt giãy dụa, nhưng thủy chung không thể thoát khỏi kiếm khí trói buộc.</p><p>Hắn sắc mặt dữ tợn khủng bố, trong lòng không ngừng tê rống.</p><p>“Không nghĩ tới ta đường đường Hoàng Sử, thế nhưng chết ở chỗ này.”</p><p>“Ta hy sinh không hề nghiêm trọng, cũng là làm hại thiên đình kế hoạch thất bại, làm cho Phương Nguyên này thiên ngoại chi ma tiếp tục tiêu dao.”</p><p>“Ta không cam lòng...... A! Ta không cam lòng a......”</p><p>Hoàng Sử thượng nhân rít gào liên tục, bỗng nhiên thanh âm bỗng im bặt.</p><p>Sau đó, hắn sinh cơ hoàn toàn biến mất, kia cỗ kiếm khí dường như là trong bóng đêm quái thú, đưa hắn sinh cơ toàn bộ gồm thâu đi xuống.</p><p>Bát chuyển trụ đạo, thiên đình cổ tiên, Hoàng Sử thượng nhân bỏ mình </p>\n\t\t\t \n\n                    "
}