{
  "href": "https://doctruyenchufull.vip/6333d9dabea2d9fb2f84d2a3",
  "title": "Chương 144 : Thứ 143 chương Đáp án",
  "chapterNumber": "144",
  "slug": "chuong-144-thu-143-chuong-dap-an",
  "previousLink": "chapters-truyenchufull/143-chuong-143-thu-142-chuong-co-nguyet-thanh-thu-vs-bach-ngung-bang-ha",
  "currentLink": "chapters-truyenchufull/144-chuong-144-thu-143-chuong-dap-an",
  "nextLink": "chapters-truyenchufull/145-chuong-145-thu-144-chuong-hy-sinh-thuong-o-ma-tin-niem-bat-tu",
  "contentHTML": "\n\n                        <p> Theo sau, Phương Chính cũng chạy lại đây.</p><p>“Thanh Thư đại nhân!” Hắn mang theo vui sướng vẻ mặt, không biết không sợ bôn hướng Cổ Nguyệt Thanh Thư. Nhưng ngay sau đó đã bị một trận lá thông đánh trở về.</p><p>“Tổ trưởng, là ta Phương Chính a!!” Hắn kinh nghi quát to đứng lên, lần đầu tiên ý thức được không ổn.</p><p>Nhưng Cổ Nguyệt Thanh Thư làm sao hội đáp ứng hắn.</p><p>“Ca ca, Thanh Thư đại nhân đến để làm sao vậy?” Phương Chính mê mang cùng kinh hoàng dưới, đành phải xin giúp đỡ Phương Nguyên.</p><p>Nhưng Phương Nguyên căn bản không để ý tới hắn, mà là nửa ngồi xổm xuống, vươn tay phải hư nắm thành chộp, đối với Bạch Ngưng Băng phương hướng.</p><p>Cường thủ cổ!</p><p>Hắn âm thầm thúc dục này chích cổ trùng, rất nhanh liền cảm giác chính mình bắt được một kiện này nọ dường như.</p><p>Hắn vội vàng trở về túm, theo Bạch Ngưng Băng thân hình trung liền bay ra một chích cổ trùng.</p><p>Dĩ nhiên là một chích xích thiết xá lợi cổ!</p><p>Đây là Bạch gia tộc trưởng từng giao cho Bạch Ngưng Băng, nhưng là Bạch Ngưng Băng vẫn chưa sử dụng nó, liền nhanh chóng đạt tới tam chuyển tu vi.</p><p>Nay cũng là tiện nghi Phương Nguyên.</p><p>Nhìn đến xích thiết xá lợi cổ theo Bạch Ngưng Băng trên người, xa xa bay ra, sau đó rơi xuống Phương Nguyên trong tay. Một đám Bạch gia cổ sư nhất thời đều cấp đỏ mắt, ào ào kêu la đứng lên.</p><p>“Hỗn đản, không muốn chết, cũng sắp dừng tay!”</p><p>“Cư nhiên dám trước mặt cướp chúng ta Bạch gia cổ trùng!!”</p><p>“Vẫn là một chích xích thiết xá lợi cổ a......”</p><p>Phương Nguyên cười lạnh không nói, xích thiết xá lợi cổ vừa đến tay, hắn liền lợi dụng xuân thu thiền khoảng cách luyện hóa. Nhưng cũng không thu vào không khiếu, mà là sủy nhập trong lòng, làm cho người ta một loại cũng không có đương trường luyện hóa lỗi thấy.</p><p>Hắn ngay sau đó lại trảo, lúc này đây bay ra một chích màu xám bọ cánh cứng.</p><p>“Thạch khiếu cổ......” Phương Nguyên nhận ra này chích cổ trùng lai lịch. Ánh mắt chợt lóe, lại đem luyện hóa, thu vào trong lòng.</p><p>“Đáng giận, lại là một chích cổ trùng!”</p><p>“Ngăn lại hắn, ngăn cản hắn, hắn như thế không kiêng nể gì, căn bản chính là không có đem chúng ta Bạch gia để vào mắt.”</p><p>“Cứu Bạch Ngưng Băng. Giết bọn người kia!”</p><p>Bạch gia cổ sư nhóm tê gào thét, theo sơn đạo kia đoan chạy như điên lại đây.</p><p>Bạch Ngưng Băng chịu gia tộc đại lực tài bồi, trên người cổ trùng không chỗ nào không phải là tinh phẩm. Lúc này bị Phương Nguyên trước mặt mọi người cướp đi, làm cho mọi người đều bị trong lòng nhỏ máu.</p><p>Này so với giết bọn họ còn muốn khó chịu.</p><p>Nhìn này nhóm người hùng hổ giết qua đến, Phương Chính cả kinh lui về phía sau một bước. Phương Nguyên lại thờ ơ.</p><p>Giờ phút này tình hình, hắn cùng Phương Chính đứng ở sơn đạo phía đông, Bạch gia các cổ sư thì tại tây đoan, hai phương trong lúc đó đổ Cổ Nguyệt Thanh Thư cùng Bạch Ngưng Băng.</p><p>Sưu sưu sưu!</p><p>Lá thông như mưa, kéo dài xuống.</p><p>“Đáng giận......” Bạch gia các cổ sư tức giận mắng liên tục, lại nhất thời bị Cổ Nguyệt Thanh Thư ngăn cản trụ.</p><p>“Cổ Nguyệt Thanh Thư cách chết không xa, thời gian còn lại chỉ đủ ta tái thúc giục một lần cường thủ cổ. Lúc này đây, lại sẽ là cái gì?” Phương Nguyên trầm quyết tâm đến, tái thúc giục cường thủ cổ.</p><p>Cường thủ cổ mỗi lần thúc dục, đều phải tiêu hao không ít chân nguyên. Nhằm vào cổ trùng mục tiêu càng cường đại. Quá trình lại càng gian nan, chân nguyên tiêu hao lại càng nhiều. Nếu cường thủ thất bại, cổ sư sẽ lọt vào lực lượng phản phệ.</p><p>Bởi vậy cường thủ cổ có vẻ yếu, sử dụng cũng không rộng khắp.</p><p>Nhưng là giờ phút này, Bạch Ngưng Băng hấp hối. Ý thức cũng là mơ mơ màng màng, tiếp cận dầu hết đèn tắt trạng thái. Cường thủ hắn cổ trùng, nhưng không khó khăn.</p><p>Bạch Ngưng Băng trên người cổ trùng giữa, tối có giá trị không thể nghi ngờ là sương yêu cổ. Này cổ có thể so sánh mộc mị cổ, có thể làm người hóa thân sương yêu. Nhưng là sử dụng thời gian quá dài, cũng sẽ làm cổ sư sinh mệnh chi hỏa tắt. Hóa thành một tòa băng nhân điêu khắc.</p><p>Bạch Ngưng Băng cũng biết nó tệ đoan, chưa bao giờ giống Cổ Nguyệt Thanh Thư giống nhau, hoàn toàn sử dụng quá sương yêu cổ.</p><p>Trừ bỏ sương yêu cổ ở ngoài, giá trị thứ hai cao là lam điểu băng quan cổ, tam chuyển cổ trùng. Hiện nay, sống nhờ ở Bạch Ngưng Băng cổ họng chỗ.</p><p>Nếu là có thể bắt đến lam điểu băng quan cổ, chính là tốt nhất tình hình. Nhưng là cường thủ cổ dù sao chính là nhị chuyển, muốn tùy cổ sư tâm nguyện, kia nó còn có lực chưa đủ.</p><p>Cuối cùng, Phương Nguyên chộp tới là Bạch Ngưng Băng thủy tráo cổ.</p><p>Này cũng không sai lầm rồi, thủy tráo cổ phối hợp bạch ngọc cổ, đem cấp Phương Nguyên cung cấp rất tốt lực phòng ngự lượng.</p><p>Cổ Nguyệt Thanh Thư hóa thân thụ tinh, cuối cùng bị Bạch gia các cổ sư đẩy ngã.</p><p>Bọn họ bổ ra mộc chế nhà giam, đem mất đi cánh tay phải, đã muốn chết ngất đi qua Bạch Ngưng Băng cứu.</p><p>Đang muốn hướng Phương Nguyên, Phương Chính đánh tới thời điểm, Cổ Nguyệt bộ tộc viện quân cũng chạy lại đây.</p><p>Song phương giằng co một trận sau, giai ăn ý dừng tay.</p><p>Thanh Thư tử vong, Bạch Ngưng Băng trọng thương, lang triều dưới, như vậy hy sinh đã muốn cũng đủ nhìn thấy ghê người. Nếu phát sinh đại quy mô hỏa tịnh, đối với gia tộc mà nói, kia sinh tồn áp lực liền quá lớn.</p><p>Bất luận ở đâu trên thế giới, mọi người sở dĩ tranh đấu, phần lớn đều là vì ích lợi.</p><p>Nhưng mà thế gian lớn nhất lợi ích, không thể nghi ngờ là “Sinh tồn”.</p><p>Cuối cùng, Cổ Nguyệt Thanh Thư thi thể cùng cổ trùng, từ Cổ Nguyệt bộ tộc các cổ sư mang về.</p><p>Song phương lẫn nhau đề phòng, rời đi này chỗ chiến trường.</p><p>......</p><p>Dưới bầu trời mưa, âm trầm một mảnh.</p><p>Một đám người đứng ở sơn trại sau một chỗ trên sườn núi, nơi này đó là mộ.</p><p>Cơ hồ mỗi cách một đoạn thời gian, nơi này tổng hội tăng thêm vài toà cái mả.</p><p>Tại đây thế giới, nhân loại sinh tồn gian nan, mặc kệ là ngoại lực vẫn là nguyên nhân bên trong, tổng hội có bao nhiêu hy sinh.</p><p>Gia lão thanh âm, khàn khàn trầm thấp, tiếng vọng ở mọi người trong tai, càng tăng thêm mọi người trong lòng áp lực.</p><p>“...... Chúng ta có cùng cái tính danh, chúng ta đến từ cùng cái gia tộc, chúng ta trên người chảy giống nhau huyết mạch.”</p><p>“Chúng ta khoảng cách gần trong gang tấc, cũng đã sinh tử vĩnh cách.”</p><p>“Giờ phút này bi thống tràn ngập lòng ta.”</p><p>“Chờ ta.”</p><p>“Tương lai một ngày nào đó, ta cũng đem nằm ở cạnh ngươi.”</p><p>“Làm cho chúng ta hóa thành bụi bậm cùng bùn đất, nâng lên huyết mạch hậu đại......”</p><p>Một mảnh cái mả trước, này nhóm người buông xuống đầu, không ít ở thấp giọng nức nở, một ít tắc đầy cõi lòng đau thương nhìn tên trên mộ bia.</p><p>Sinh tử tàn khốc, giống một chích bạch cốt tay, ở mọi người trong lòng xé mở một cái máu chảy đầm đìa miệng vết thương.</p><p>Chỉ là có chút người sớm bị thương tổn chết lặng, có chút người tâm lại còn non nớt.</p><p>Cổ Nguyệt Phương Chính thân ở ở đám người giữa, buông xuống ánh mắt lăng lăng nhìn chằm chằm mộ bia “Cổ Nguyệt Thanh Thư” Này bốn chữ.</p><p>Đã chết?</p><p>Hắn trong mắt, có vô tận mê mang.</p><p>Ngày hôm qua chiến đấu. Toàn bộ quá trình cùng tình hình hắn còn rõ ràng ở mắt, thâm khắc ở tâm.</p><p>Hắn kinh nghiệm hữu hạn, không có xem biết Cổ Nguyệt Thanh Thư bi tráng cùng hy sinh.</p><p>Làm nay sự thật đặt tại hắn trước mặt khi, hắn trong lúc nhất thời thế nhưng nhận không lại đây.</p><p>“Đã chết? Kia ôn nhu cười, luôn đề điểm ta, chiếu cố ta, khoan hoài ta Thanh Thư đại nhân...... Thế nhưng thật sự đã chết sao?”</p><p>“Vì cái gì hội như vậy?”</p><p>“Vì cái gì thế giới này. Luôn người tốt dễ dàng chết đi, mà người xấu trường tồn?”</p><p>“Này chẳng lẽ là một cái mộng, ta hiện tại đang ở nằm mơ sao?”</p><p>Phương Chính theo bản năng nhéo nhéo hai đấm. Chân thật xúc giác, càng làm cho hắn trong lòng bi thống vô cùng.</p><p>Bên tai truyền đến chung quanh cổ sư nghị luận thanh.</p><p>“Ai, không thể tưởng được lúc này đây. Cư nhiên ngay cả Thanh Thư đại nhân đều hy sinh.”</p><p>“Người luôn sẽ chết. Chính là rất đáng tiếc, nghe nói Bạch Ngưng Băng tên kia còn còn lại một hơi, chung quy được cứu sống.”</p><p>“Nguyện hắn ở hạ yên giấc, phù hộ chúng ta có thể vượt qua trận này lang triều bãi......”</p><p>Đám người dần dần tán đi, cuối cùng chỉ còn lại có Phương Chính.</p><p>Thiếu niên cô linh linh thân ảnh, một mình đối mặt mãn sơn mộ bia cùng phần mộ.</p><p>“Thanh Thư đại nhân!” Hắn bỗng nhiên quỳ rạp xuống đất thượng, nước mắt phác tốc rơi xuống xuống dưới.</p><p>Hắn mê mang, hắn hối hận, hắn bất đắc dĩ, hắn bi thống!</p><p>Ba. Ba ba, ba ba ba.</p><p>Đậu mưa lớn giọt theo u ám trung thùy lạc, giã trên mặt đất, đem lục thảo cùng nhánh cây áp thùy.</p><p>Bùn đất hơi thở nghịch vọt tới Phương Chính xoang mũi, hắn đau thanh ai khóc. Tiếng khóc cùng tiếng mưa rơi hỗn tạp cùng một chỗ. Mười ngón khảm nhập lầy lội giữa, muốn bắt hồi Thanh Thư sinh mệnh. Nhưng hắn cuối cùng chỉ bắt được hai luồng bùn đất.</p><p>Trời mưa đi lên, Bạch Ngưng Băng nằm ở mềm mại giường, vô thần nhìn trận này mưa.</p><p>Hắn cánh tay phải đoạn chỗ đã muốn làm xử lý, cột lấy màu trắng băng vải. Hắn hai mắt cũng khôi phục ngăm đen sắc, tu vi cũng là tam chuyển. Không có lại lần nữa áp chế đến nhị chuyển.</p><p>Khi hắn theo mê man trung thức tỉnh lại đây, hắn bỗng nhiên cảm thấy hứng thú rã rời, không cái vui trên đời.</p><p>Hắn lẳng lặng nằm, mở to hai mắt, đã muốn có hơn mười mấy giờ. Tùy ý tam chuyển bạc trắng chân nguyên, ở ôn dưỡng không khiếu. Hắn đều lười đi quản.</p><p>Trận này mưa câu động hắn nội tâm sâu nhất chỗ nhớ lại.</p><p>Chính là tại đây dạng mưa giữa, hắn chính thức bị Bạch gia tộc trưởng thu dưỡng. Tộc trưởng từ ái lại ký thác hy vọng ánh mắt, dừng ở hắn trên người, chung quanh các gia lão chúc mừng thanh âm, như thủy triều vọt tới.</p><p>Nho nhỏ hắn, chân trần đứng ở lạnh như băng sàn, nhìn chằm chằm ngoài cửa sổ mưa, cảm thấy chỉ có mê mang còn có cô đơn.</p><p>“Người còn sống, đến tột cùng là vì cái gì đâu?” Này làm phức tạp hắn hơn hai mươi năm vấn đề, hơn nữa vô cùng có khả năng đem tiếp tục làm phức tạp hắn, thẳng đến hắn tự bạo mà chết vấn đề, lại lại lần nữa hiện ra đến.</p><p>“Là vì thân tình, gia tộc sao......” Bạch Ngưng Băng không thể tránh né nghĩ tới Cổ Nguyệt Thanh Thư.</p><p>Từ nhỏ đến lớn, như vậy hy sinh, hắn gặp qua rất nhiều lần rất nhiều lần. Có chút là Bạch gia tộc nhân, có chút là Hùng gia, Cổ Nguyệt gia.</p><p>Hắn khó có thể lý giải bực này cuồng nhiệt, hắn tựa hồ trời sinh chính là một người lạnh lùng vô tình.</p><p>Cổ Nguyệt Thanh Thư cũng không thể mang cho hắn đáp án, vì thế Bạch Ngưng Băng trong lòng liền hiện ra Phương Nguyên bóng dáng.</p><p>Hắn lần đầu tiên nhìn thấy Phương Nguyên khi, Phương Nguyên chính dựa vào cây sau lưng, ăn tùy tay trích đến dã quả, thờ ơ nhìn chân núi chiến đấu.</p><p>Hắn kích động toàn thân sợ run, hưng phấn phát run. Bởi vì hắn theo Phương Nguyên cặp kia đồng dạng sâu thẳm con ngươi đen trung, thấy được chính hắn.</p><p>Nhưng hiện tại hồi tưởng đứng lên, Phương Nguyên trong đôi mắt tựa hồ so với hắn hơn một ít này nọ.</p><p>Kia này nọ, chính là đáp án có thể trả lời vấn đề này.</p><p>Mưa càng rơi xuống càng lớn, lôi đình nổ vang, cuồng điện thiểm thước.</p><p>“Người còn sống, đến tột cùng là vì cái gì đâu?” Hôn ám thư phòng, Cổ Nguyệt Phương Chính đồng dạng đang hỏi vấn đề này.</p><p>Tộc trưởng Cổ Nguyệt Bác thở dài một hơi, hắn xót thương nhìn trước mắt thất hồn lạc phách thiếu niên liếc mắt một cái. Sau đó liền đem ánh mắt đầu hướng mưa ngoài cửa sổ.</p><p>Phương Chính mê mang có thể lý giải. Không thể tránh khỏi tử vong, thường thường khiến cho người đi tự hỏi sinh mệnh tồn tại giá trị.</p><p>“Ngươi biết không? Hơn mười năm trước, cũng có một thiếu niên cùng ngươi như vậy tình hình, hỏi ta giống nhau vấn đề.” Thật lâu sau, Cổ Nguyệt Bác chậm rãi mở miệng nói.</p><p>“Người kia, chính là của ngươi tổ trưởng, của ta nghĩa tử -- Cổ Nguyệt Thanh Thư.”</p><p>Phương Chính hơi hơi sửng sốt, ngẩng đầu lên. Một đôi đỏ bừng phù thũng hai mắt, lộ ra một cỗ đối đáp án khát cầu. </p>\n\t\t\t \n\n                    "
}