{
  "href": "https://doctruyenchufull.vip/6333f9edbea2d9fb2f857b84",
  "title": "Chương 1440: Thứ 416 chương: U Hồn chân truyền!",
  "chapterNumber": "1440",
  "slug": "chuong-1440-thu-416-chuong-u-hon-chan-truyen",
  "previousLink": "chapters-truyenchufull/1439-chuong-1439-thu-415-chuong-hoang-su-bo-minh",
  "currentLink": "chapters-truyenchufull/1440-chuong-1440-thu-416-chuong-u-hon-chan-truyen",
  "nextLink": "chapters-truyenchufull/1441-chuong-1441-thu-417-chuong-tro-ve",
  "contentHTML": "\n\n                        <p> Sau một lát, Hoàng Sử thi thể, đã bị Bạch Ngưng Băng đám người đưa Phương Nguyên trước mặt.</p><p>U Hồn ý chí nhìn, thở dài nói:“Người này cũng là kinh tài diễm diễm hạng người, khi còn trẻ còn có thiên tài tên, một đường trưởng thành, chính là nhân vật phong vân. Ngày xưa danh truyền Trung Châu, thậm chí ngũ vực. Hôm nay, cũng là ngã xuống ở chỗ này.”</p><p>Phương Nguyên đám người không nói.</p><p>U Hồn ý chí thao túng chỗ tòa này thạch liên đảo, nhìn chung cổ kim, biết được rất nhiều từ xưa đến nay bí mật. Đây là Hồng Liên chân truyền trụ đạo uy lực, thông qua quang âm sông dài, được biết tình báo.</p><p>U Hồn ma tôn năm đó thu hoạch sau, cũng tán này “Không thể tưởng tượng”, đối Hồng Liên ma tôn trụ đạo thủ đoạn, cảm thấy không bằng.</p><p>Đến bát chuyển cấp số, cổ tiên đều đã loại suy, cửu chuyển tôn giả tự nhiên càng thêm như thế, thủ đoạn phi thường toàn diện.</p><p>Nhưng là U Hồn ma tôn thân mình trụ đạo thủ đoạn, có lẽ có thể cùng này khác bát chuyển so sánh, nhưng cùng Hồng Liên ma tôn có vẻ đứng lên, chính là gặp sư phụ.</p><p>Cửu chuyển trong lúc đó, đều có chuyên tu. Thuật nghiệp chuyên chú, liền ai cũng có sở trường riêng.</p><p>Đổi làm Hồng Liên ma tôn muốn cùng U Hồn ma tôn tỷ thí hồn đạo tạo nghệ, tự nhiên lại sẽ đến phiên Hồng Liên ma tôn cảm thấy không bằng.</p><p>Ồ ồ......</p><p>Quang âm nước sông, theo Phương Nguyên đám người dưới chân dũng mãnh tiến ra.</p><p>Thạch liên đảo bắt đầu lậu thủy.</p><p>Bất quá chính là một hai chỗ địa phương, lỗ hổng cũng chỉ là chén trà lớn nhỏ.</p><p>U Hồn ý chí giằng co, thở dài một tiếng:“Tiếp qua một lát, chỗ tòa này thạch liên đảo đem hoàn toàn vẫn diệt, lưu cho chúng ta thời gian không nhiều lắm.”</p><p>Hồng Liên ma tôn bố trí hạ bảy đạo chân truyền, đều là từ thạch liên đảo chịu tải, ở quang âm sông dài mỗ vị trí.</p><p>Phương Nguyên đám người tiến vào chỗ tòa này thạch liên đảo, bị U Hồn ma tôn đạt được sau, liền lại thêm cải tạo, trở thành ảnh tông lớn nhất tình báo nơi phát ra con đường. Không chỉ có như thế, ảnh tông còn nhiều lần vận dụng Hồng Liên chân truyền uy lực, gần nhất vài lần, đó là bảo hộ xuân thu thiền thuận lợi trùng sinh, cùng với giúp Ảnh Vô Tà, Tử Sơn chân quân.</p><p>Sớm đã nội tình gần khô cạn, vừa mới một trận chiến, lại đem hết có khả năng, giết chết trụ đạo đại năng Hoàng Sử.</p><p>Hiện tại, thạch liên đảo hoàn toàn hao hết nội tình, vẫn diệt ngay tại trước mắt.</p><p>“Có được tất có mất.” Phương Nguyên cảm thán nói.</p><p>“Tuy rằng là mất đi chỗ tòa này thạch liên đảo, nhưng là làm Hoàng Sử thượng nhân ngã xuống, đó là thật lớn thu hoạch. Người này chiến lực trác tuyệt, ở quang âm sông dài như cá gặp nước. Nếu buông tha lần này tuyệt hảo cơ hội, cho dù lại mai phục, chỉ sợ cũng không có cơ hội tốt chém giết hắn.”</p><p>Đàn tiên gật đầu, Phương Nguyên cái này quyết định, đều được đến bọn họ chung nhận thức.</p><p>Trên thực tế, liền ngay cả U Hồn ý chí cũng không ngoại lệ.</p><p>Hắn nhìn về phía Phương Nguyên, gật đầu nói:“Mộng cảnh nhất dịch, Tử ở sinh mệnh cuối cùng thời khắc sở làm ra lựa chọn, là chính xác. Phương Nguyên a, ta không thể không thừa nhận, ngươi đã là ta ảnh tông cuối cùng lựa chọn. Cứu vớt bản thể gánh nặng liền giao cho ngươi, đương nhiên này cũng phải nhìn tâm tình của ngươi. Nếu là ngươi một lòng muốn bỏ bản thể, chúng ta cũng sẽ không trách cứ ngươi.”</p><p>Lời này nói, làm ở đây các cổ tiên cũng không cấm động dung.</p><p>Ảnh Vô Tà biến sắc, vài lần há mồm, muốn nói lại thôi.</p><p>Ai có thể nghĩ đến hiện tại cục diện?</p><p>Lúc này, ảnh tông cùng Phương Nguyên trong lúc đó, Phương Nguyên hoàn toàn chiếm cứ chủ động. Hắn thật là ảnh tông hi vọng cuối cùng, thậm chí giả thiết cuối cùng công lên thiên đình, có thể hay không cứu ra U Hồn bản thể, đều xem Phương Nguyên cá nhân ý nguyện.</p><p>U Hồn ý chí nói lời này, có điểm phá bình phá suất, bất đắc dĩ ủ rũ ý tứ hàm xúc.</p><p>Đúng là bởi vì hắn biết tình báo nhiều nhất, làm cho hắn hoàn toàn nhận rõ tình thế.</p><p>Phương Nguyên tiến vào Hồng Liên chân truyền trong quá trình, hắn không có một tia ngăn trở, hoặc là làm khó dễ, chém giết Hoàng Sử thượng nhân quá trình, hắn đều là toàn lực phối hợp Phương Nguyên.</p><p>Phương Nguyên thoáng nhìn bên người đàn tiên, đáp lại U Hồn ý chí nói:“Ngươi yên tâm, thiên đình thế đại, ngươi ta là thiên nhiên minh hữu. Có thể giúp ta nhất định sẽ giúp.”</p><p>U Hồn ý chí gật gật đầu:“Ta tin ngươi.”</p><p>Chợt, hắn lại mỉm cười nói:“Chúng ta cũng không phải là cái gì minh hữu, mà là nhất thể. Ngươi hiện tại là ảnh tông chi chủ, từ Tử truyền ngôi, được đến phần đông phân hồn nhất trí tán thành. Mặc dù là tương lai đối mặt bản thể, hắn cũng tất nhiên sẽ thừa nhận. Bởi vì chúng ta chính là hắn, chúng ta quyết định, đó là quyết định của hắn.”</p><p>“Tốt lắm, hiện tại ta đã đem bản thể hồn đạo chân truyền hết thảy, đều truyền thụ cho ngươi.”</p><p>Phương Nguyên gật đầu, thúc dục trí đạo thủ đoạn, lập tức bay ra một đoàn ngã ý.</p><p>Ngã ý giống như cự cầu, đánh về phía U Hồn ý chí.</p><p>Người sau không tránh không né, chợt, hai cỗ ý chí giao hội cùng một chỗ.</p><p>Ý chí trong lúc đó trao đổi phi thường nhanh chóng, vài cái hô hấp sau, Phương Nguyên ngã ý trở về, bị Phương Nguyên trí vào trong óc giữa.</p><p>Trong nháy mắt, đại lượng tin tức đánh sâu vào Phương Nguyên trong lòng!</p><p>Phương Nguyên nhắm lại hai mắt, đâu vào đấy toàn bộ nhận, hắn nhưng là trí đạo tông sư, không phải tầm thường cổ tiên có thể sánh bằng, lúc này biểu hiện phi thường thong dong.</p><p>Ở sở hữu tin tức, tối có giá trị, không thể nghi ngờ là U Hồn chân truyền.</p><p>Đây là U Hồn ma tôn sáng chế, nhất đầy đủ toàn diện tu hành nội dung.</p><p>Phương Nguyên chính là thoáng xem một ít nội dung, sẽ không cấm tâm thần lay động, vì khai sáng này đạo chân truyền U Hồn ma tôn âm thầm điểm tán.</p><p>Không hề nghi ngờ, đây là toàn bộ thiên hạ, thậm chí nhân tộc từ từ lịch sử, không, toàn bộ thế giới từ xưa đến nay, tối có giá trị chân truyền chi nhất!</p><p>Theo cổ đến nay, thế giới này chỉ xuất hiện chín vị tôn giả. Mà U Hồn ma tôn chính là trong đó một vị.</p><p>Phương Nguyên đạt được này phân U Hồn chân truyền, phi thường đầy đủ, chỉ cần hắn làm từng bước tu hành, liền khả tiếp cận U Hồn ma tôn từng độ cao.</p><p>Lại nói tiếp, về cửu đại tôn giả giữa, Phương Nguyên liên lụy cũng không tái số ít.</p><p>Xuân thu thiền là Phương Nguyên sớm nhất vào tay, nó là Hồng Liên chân truyền tối mấu chốt cái chìa khóa, nhưng là cho tới bây giờ, Phương Nguyên cũng chỉ kế thừa Hồng Liên chân truyền 1/7. Hơn nữa tuy rằng nội dung đầy đủ, nhưng là Hồng Liên chân ý cũng đã là bị U Hồn ma tôn hấp thu đi.</p><p>Cự Dương chân truyền có ba đạo, Phương Nguyên theo Lang Gia phái thu hoạch trong đó “Ngã vận chân truyền” tinh túy bộ phận, theo tám mươi tám góc chân dương lâu, Mã Hồng Vận chỗ đạt được “Chúng sinh vận chân truyền” một ít nội dung. Cũng không có ngoại giới nghe đồn, nhiều như vậy thu hoạch.</p><p>Đạo Thiên chân truyền, Phương Nguyên chỉ kế thừa quỷ bất giác. Thần bất tri bị Triệu Liên Vân đoạt được.</p><p>“Không nghĩ tới, ta cuối cùng thu hoạch tối đầy đủ tôn giả chân truyền, ngược lại là đối thủ một mất một còn U Hồn chân truyền.”</p><p>“Đáng tiếc, của ta hồn đạo cảnh giới không đủ, hơn nữa tu hành hồn đạo, còn phải muốn đại lượng thời gian, tinh lực, tài nguyên.”</p><p>“Này trong đó, tài nguyên hạng nhất đối hồn phách nhu cầu lượng phi thường khủng bố. U Hồn ma tôn năm đó tàn sát thiên hạ, vì bản thân tu hành. Ta nếu là lặp lại hắn đạo lý, cũng phải là muốn tàn sát thương sinh, nếu không căn bản khó có thể thỏa mãn của ta hồn đạo tu hành tài nguyên nhu cầu.”</p><p>U Hồn chân truyền dưới, đó là Hồng Liên chân truyền.</p><p>Này chỗ thạch liên đảo Hồng Liên chân ý, tuy rằng là bị U Hồn hấp thu, thăng cấp hắn trụ đạo cảnh giới, nhưng là chân truyền nội dung còn lại là lưu truyền tới nay.</p><p>Trong đó chính yếu, chính là về xuân thu thiền tiên cổ phương.</p><p>Này không chỉ có riêng là lục chuyển tiên cổ phương, còn có thất chuyển, bát chuyển, thậm chí cửu chuyển!</p><p>Nói cách khác, Phương Nguyên nắm giữ lục chuyển tới cửu chuyển, luyện chế xuân thu thiền toàn bộ tiên cổ phương!</p><p>Này trọn vẹn tiên cổ phương, nội dung rất nhiều, lưu loát, có mấy chục vạn tự. Vẻn vẹn lục chuyển xuân thu thiền tiên cổ phương, còn có mười bảy tám đạo. Phương Nguyên năm trăm năm đời trước thu hoạch kia đạo, chính là một trong số đó thôi.</p><p>Mà thất chuyển tiên cổ phương càng nhiều, nhiều đạt tám mươi sáu. Bát chuyển tiên cổ phương, tắc có bốn mươi ba đạo.</p><p>Cửu chuyển tiên cổ phương, cũng có ba đạo.</p><p>Nhiều một đạo tiên cổ phương, chính là nhiều một cái cách, luyện chế ra xuân thu thiền đến.</p><p>Đối với Phương Nguyên mà nói, không thể nghi ngờ giúp rất lớn, sau này hắn muốn luyện chế xuân thu thiền, không chỉ có lựa chọn càng nhiều, hơn nữa càng thêm linh hoạt.</p><p>“Không nghĩ tới, Hồng Liên ma tôn đối với xuân thu thiền, nghiên cứu sâu như vậy.”</p><p>“Nguyên lai, xuân thu thiền thật là Hồng Liên ma tôn bản mạng tiên cổ!”</p><p>Phương Nguyên đương nhiên cũng biết tinh luyện xuân thu thiền, hắn biết rõ xuân thu thiền lợi hại, tuyệt không sẽ buông này phiên bàn lợi khí!</p><p>Trừ bỏ U Hồn chân truyền, Hồng Liên chân truyền ở ngoài, còn có đại lượng này khác truyền thừa.</p><p>Này đó truyền thừa có chút không trọn vẹn, có chút tắc phi thường đầy đủ.</p><p>Đây chính là U Hồn ma tôn khi còn sống thu thập lại đây, hơn nữa chết sau ảnh tông tiêu phí mười vạn năm, lục tục sưu tập thành quả. Toàn bộ đều tiện nghi Phương Nguyên!</p><p>Tử Sơn chân quân di tặng, tuy rằng cũng phong phú, nhưng hắn đến cùng chính là phân hồn chi nhất, chân chính nắm giữ nội dung, không đến phương diện này 1%.</p><p>Nhất là bên trong, còn có Vô Cực ma tôn tự mình bố trí luật đạo chân truyền, Nhạc Thổ tiên tôn nhất mạch trận đạo chân truyền. Tử Sơn chân quân di tàng trung vốn không có.</p><p>Này sở hữu truyền thừa nội dung, giá trị cao khó có thể phỏng chừng!</p><p>Chỉ cần lưu cho Phương Nguyên nguyên vẹn thời gian cùng tài nguyên, Phương Nguyên hoàn toàn có tin tưởng, có thể bằng này kiến tạo ra một tổ chức không kém gì thiên đình đi ra.</p><p>Phương Nguyên thu hoạch, lớn khó có thể tưởng tượng.</p><p>Liền ngay cả chính hắn, đều vì thế rung động. Trở thành ảnh tông chi chủ khủng bố tiền lời, đến vậy khắc, hắn mới tiếp thu đến.</p><p>U Hồn ý chí lại mở miệng:“Phương Nguyên tông chủ, ngươi hiện tại xem như hoàn toàn kế thừa ảnh tông. Đáng tiếc chân truyền tuy nhiều, nhưng tu hành đứng lên, cũng là cần đại lượng thời gian, tinh lực cùng tài nguyên. Mà trước mắt thế cục, lại cố tình tối thiếu thời gian, tài nguyên cũng thiếu thật sự!”</p><p>“Ta bản thể từng nghịch thiên thành công, ẩn núp thiên đình, kéo dài đại thời đại tiến đến gần năm trăm năm! Nhưng hiện tại bản thể thất bại, hết thảy trở về nguyên lai quỹ tích, ước chừng mười năm sau, chính là đại thời đại hoàn toàn khai mạc, ngũ vực hợp nhất, nhất định sinh ra trong lịch sử lớn nhất quy mô hỗn chiến.”</p><p>“Mà ở ngũ vực giữa, Trung Châu nội tình nhất hùng hậu, có được cổ sư, cổ tiên nhiều nhất. Hơn nữa, bọn họ còn có được thống nhất người lãnh đạo -- thiên đình! Đây là này khác 4 vực, hoàn toàn không cụ bị. Mặc kệ là Đông Hải, Tây Mạc, còn là Nam Cương, Bắc Nguyên, đều là siêu cấp thế lực lâm lập, năm bè bảy mảng. Bắc Nguyên tuy có trường sinh thiên, hơi chút đỡ, nhưng đối bản vực ảnh hưởng, so với Trung Châu thiên đình, muốn sai.”</p><p>“Mà thiên đình tối khủng bố một điểm, ngay tại cho bọn họ nắm giữ cửu chuyển túc mệnh tiên cổ. Này cổ uy lực cực kỳ khủng bố, Tinh Tú tiên tôn có thể ở chết sau, thiết hạ mưu lược, chống đỡ ba vị ma tôn, bảo trì thiên đình không mất, phần lớn dựa vào này cổ uy lực!”</p><p>“Tam đại ma tôn đều ở số mệnh giữa, đây là bọn họ xuất thân cũng đã quyết định, thay đổi không được. Chỉ có thiên ngoại chi ma, không chịu đến túc mệnh tiên cổ trói buộc. Phương Nguyên a, ngươi hiện tại là đầy đủ thiên ngoại chi ma, là tối có hi vọng hủy diệt số mệnh chọn người. Trên thực tế, ngươi chính là Hồng Liên ma tôn tối chờ mong truyền nhân!”</p><p>“Mười năm, chỉ có mười năm. Phương Nguyên a, ngàn vạn không thể làm cho thiên đình phục hồi như cũ túc mệnh tiên cổ! Nếu không, thiên đình đem hoàn toàn lợi cho bất bại chi địa, mặc dù là bốn vực tề công, cũng sẽ sừng sững không ngã. Đến lúc đó, công lên thiên đình, cứu vớt bản thể, là hoàn toàn không có hi vọng.”</p><p>“Để lại cho ngươi thời gian không nhiều lắm, Phương Nguyên.” </p>\n\t\t\t \n\n                    "
}