{
  "href": "https://doctruyenchufull.vip/6333f9f4bea2d9fb2f857ba3",
  "title": "Chương 1441: Thứ 417 chương: Trở về",
  "chapterNumber": "1441",
  "slug": "chuong-1441-thu-417-chuong-tro-ve",
  "previousLink": "chapters-truyenchufull/1440-chuong-1440-thu-416-chuong-u-hon-chan-truyen",
  "currentLink": "chapters-truyenchufull/1441-chuong-1441-thu-417-chuong-tro-ve",
  "nextLink": "chapters-truyenchufull/1442-chuong-1442-thu-418-chuong-nay-nam-nhan-cung-troi-doi-nghich",
  "contentHTML": "\n\n                        <p> Thạch liên đảo.</p><p>U Hồn ý chí thanh âm bắt đầu đứt quãng, hơn nữa toàn bộ hình thể cũng trở nên càng thêm loãng.</p><p>Phương Nguyên muốn ra tay, giúp nó phong phú tự thân, nhưng bị nó ngăn cản.</p><p>“Khiến cho ta trừ khử đi, ta là U Hồn ý chí, bản thể bị thiên đình trấn áp, sớm hay muộn sẽ bị thiên đình cổ tiên tính đi ra.”</p><p>“Về phần phân hồn...... Trong khoảng thời gian ngắn, cũng là không cần lo lắng.”</p><p>“Thạch liên đảo không tồn, sứ mệnh của ta cũng kết thúc.”</p><p>“Hiện tại, thừa dịp còn có cuối cùng một tia nội tình, làm cho ta cho các ngươi gia tốc thời gian, tẫn cuối cùng một phần lực lượng bãi.”</p><p>Phương Nguyên trầm mặc, theo sau chậm rãi gật đầu:“Tốt.”</p><p>Hắn đáp ứng xuống dưới, hơn nữa lấy ra khiết thân tự hảo tiên đạo cổ trận.</p><p>Lúc này, Bạch Ngưng Băng đám người đều tiến vào tiên trận giữa, tiên đạo cổ trận vận chuyển, phát ra điếc tai tiếng gầm rú vang.</p><p>U Hồn ý chí mỉm cười, thạch liên đảo phát ra ra cuối cùng gầy yếu ánh chiều tà.</p><p>“Hoàng Sử thượng nhân bỏ mình !”</p><p>Làm tin tức này truyền đến, Phượng Cửu Ca cùng với thiên đình hai vị bát chuyển cổ tiên, tâm tình kịch liệt chấn động lên.</p><p>Theo sau, càng thêm kể lại tình báo, theo Tử Vi tiên tử chỗ nhắn dùm lại đây.</p><p>“Phương Nguyên mất đi thượng cực thiên ưng, cư nhiên còn có thể nắm giữ thái cổ niên hầu bực này bát chuyển chiến lực?!”</p><p>“Kia Hồng Liên chân truyền, đúng là có thể thao túng một đoạn quang âm khúc sông, thật sự khó có thể tin!”</p><p>“Nếu không có là Hồng Liên chân truyền thạch liên đảo, Phương Nguyên cho dù là có chống lại bát chuyển chiến lực, có thái cổ niên hầu hộ vệ, cũng tuyệt không hội có thể lấy đi Hoàng Sử thượng nhân tánh mạng. Ai......”</p><p>Giờ này khắc này, tam tiên đã nhiễu quá mộng cảnh phòng tuyến, đi tới quang âm chi lưu trước mặt.</p><p>Phía trước Phương Nguyên tỉ mỉ bố trí mộng cảnh, bởi vì tự thân lưu chuyển, xuất hiện khe hở, làm cho ba vị cổ tiên không uổng chút khí lực, thoải mái xuyên qua.</p><p>Mộng cảnh tuy rằng có thể cản trở cường địch nhất thời, nhưng thực không đáng tin, không thể ỷ lại lâu dài.</p><p>Nhất là này đó mộng cảnh, đã bị thiên ý ăn mòn. Mộng cảnh lưu chuyển, thực hiển nhiên sẽ có khuynh hướng thiên đình một phương.</p><p>Này cũng là vì cái gì, phía trước Phương Nguyên chung quanh rút lui khỏi, cũng không nguyện ý lợi dụng mộng cảnh kết thành phòng tuyến, đến dựa vào nơi hiểm yếu chống lại.</p><p>Biết được Hoàng Sử thượng nhân tin người chết, tam tiên sắc mặt đều thật không tốt.</p><p>Y theo nguyên bản tác chiến kế hoạch, là Hoàng Sử thượng nhân ở quang âm sông dài ra tay, phá hủy Hồng Liên chân truyền, hơn nữa đem Phương Nguyên đám người bức bách đi ra, tái làm cho tam tiên ra tay, đầu đuôi tề công, bao vây tiễu trừ Phương Nguyên đám ảnh tông còn sót lại.</p><p>Nhưng hiện tại, tối cường một điểm, Hoàng Sử thượng nhân ngược lại dẫn đầu tổn thất, điều này làm cho Phượng Cửu Ca đám người tình cảnh, liền có vẻ có chút xấu hổ.</p><p>Đến tột cùng là chờ còn là không chờ?</p><p>Tiếp tục chờ đi xuống, Phương Nguyên đám người không có bức bách, sẽ đi ra sao?</p><p>Tam tiên chần chờ, bọn họ tỉ mỉ chuẩn bị, ngàn dặm xa xôi mà đến, không nghĩ tới một trận chiến này còn chưa đánh, cũng đã sĩ khí giảm xuống.</p><p>“Tiếp tục chờ.” Phía sau, Tử Vi tiên tử nhắn dùm lại đây tân chỉ thị.</p><p>“Ta đã suy tính rõ ràng, Phương Nguyên có thể nắm giữ tình báo, quang âm chi lưu chỉ còn lại có này một cái.”</p><p>“Hoàng Sử thượng nhân tuy rằng hy sinh, nhưng cực có giá trị, tra xét rõ ràng Phương Nguyên đám người chi tiết, cung cấp rất nhiều quý giá tình báo. Nhất là về Hồng Liên chân truyền, ta thiên đình đối Hồng Liên chân truyền không còn là hoàn toàn không biết gì cả!”</p><p>“Phương Nguyên đám người tuyệt đối không thể có thể chung thân đều tránh ở Hồng Liên chân truyền giữa. Bọn họ phải ra đến.”</p><p>Tử Vi tiên tử ngữ khí kiên quyết, làm Phượng Cửu Ca đám người kiên định chiến ý.</p><p>Tử Vi tiên tử chính là đương kim ngũ vực, có thể đếm được trên đầu ngón tay trí đạo đại năng, của nàng suy tính là tuyệt không hội sai.</p><p>“Vậy tiếp tục chờ!”</p><p>“Đáng chết thiên ngoại chi ma, làm hại thương sinh, lần này ta nhất định muốn lấy đi của ngươi tánh mạng, đem ngươi rút gân lột da, nghiền xương thành tro!!”</p><p>Hai vị thiên đình cổ tiên tức giận bất bình, Phượng Cửu Ca sắc mặt trầm tĩnh, nhìn róc rách lưu động quang âm chi lưu, yên lặng không nói.</p><p>Nhưng mà, một ngày trôi qua, hai ngày trôi qua, liên tục năm sáu ngày trôi qua.</p><p>Quang âm chi lưu, không thấy động tĩnh.</p><p>Mười ngày đi qua, nửa tháng đi qua, đau khổ chờ đợi tam tiên, ngay cả Phương Nguyên một sợi lông cũng chưa thấy!</p><p>Bất quá, tam tiên nhưng không có chút dao động.</p><p>Bọn họ là hiện tại hoặc là tương lai thiên đình cổ tiên, như thế nhân vật, lại sao lại khuyết thiếu kiên nhẫn?</p><p>Nhất là Phượng Cửu Ca, cùng Phương Nguyên giao thủ mấy lần, kiến thức đến hắn khủng bố trưởng thành tốc độ sau, sớm đã đem Phương Nguyên liệt vào thế gian họa lớn. Lần này hạ quyết định quyết tâm, nhất định phải nhanh chóng diệt trừ Phương Nguyên, nếu không sẽ không tâm an.</p><p>“Phương Nguyên đến tột cùng ở nơi nào?”</p><p>“Bọn họ còn tại trên thạch liên đảo sao?”</p><p>“Vì cái gì ta cuối cùng có lo sợ bất an cảm giác đâu?”</p><p>Thiên đình, Tử Vi tiên tử cũng là tâm sinh hoang mang.</p><p>Từ Hoàng Sử thượng nhân hy sinh sau không lâu, nàng liền hoàn toàn mất đi đối Phương Nguyên đám người tình báo. Nguyên bản cài xuống điều tra sát chiêu, Phương Nguyên đám người mượn dùng khiết thân tự hảo tiên đạo cổ trận, cùng với Hồng Liên chân truyền uy lực, gia tốc thời gian, hoàn toàn giải quyết.</p><p>Tuy rằng không có bất luận cái gì một chứng cớ, chứng minh Phương Nguyên đám người đã đào thoát quang âm sông dài, nhưng là Tử Vi tiên tử cảm tình, cũng là ẩn ẩn cho thấy không ổn.</p><p>Điểm ấy khiến cho Tử Vi tiên tử coi trọng.</p><p>Trí đạo cổ tiên, đều không phải là đơn thuần lý trí, trí đạo tu hành có ba đại trọng điểm, phân biệt là niệm, ý, tình.</p><p>Trong đó cảm xúc, tình cảm, cũng là trí đạo cổ tiên sở trường thủ đoạn chi nhất.</p><p>Bởi vậy, Tử Vi tiên tử trong lòng lo sợ bất an, cũng không trống rỗng mà sinh, mà là một loại cảnh báo.</p><p>“Giả thiết tối phá hư tình hình, Phương Nguyên trước mắt đã đào thoát quang âm sông dài?”</p><p>“Nhưng Phượng Cửu Ca đám người sớm đã chờ tại cửa ra, vây đổ kín kẽ, như vậy hắn đến tột cùng là như thế nào thành công?”</p><p>“Là kế thừa Hồng Liên chân truyền, có được cái gì cực kỳ xuất chúng tiềm hành thủ đoạn? Còn là...... Mượn dùng khác quang âm chi lưu?”</p><p>Tử Vi tiên tử bỗng nhiên trong đầu linh quang chợt lóe, Phương Nguyên đám người nắm giữ hai đạo quang âm chi lưu, trước mắt đã toàn bộ bại lộ.</p><p>Này tình báo, thập phần xác thực, bởi vì đúng là nơi phát ra cho U Hồn bản thể!</p><p>U Hồn bản thể bị Long Công trấn áp sau, thiên đình tự nhiên sẽ không bỏ qua hắn, đối hắn tiến hành sưU Hồn. Nhưng mà U Hồn chính là hồn đạo cao nhất nhân vật, cho dù chết sau hồn phách còn sót lại vạn nhất, lại khởi là tầm thường thủ đoạn có thể dễ dàng sưu được hồn ?</p><p>Thiên đình phương diện đem hết có khả năng, không ngừng áp bức, nhưng U Hồn bản thể như cũ ở dựa vào nơi hiểm yếu chống lại, thiên đình vơ vét mà tình báo cũng không nhiều.</p><p>“Nếu Phương Nguyên không phải lợi dụng này quang âm chi lưu, như vậy hắn lựa chọn làm sao làm cửa ra đâu?”</p><p>Quang âm chi lưu là từng đạo cửa ra, Phượng Cửu Ca đám người ngăn chặn cuối cùng một đạo. Phương Nguyên cho dù không có điều tra, cũng tuyệt đối sớm có đoán trước, tình huống như vậy, Phương Nguyên có lẽ bí quá hoá liều, xông pha này khác quang âm chi lưu. Bởi vì cùng với cùng chuẩn bị nguyên vẹn thiên đình phục binh đối chiến, ngược lại không bằng đột kích này không chút nào biết chuyện thế lực.</p><p>“Mà ở Tây Mạc, nắm giữ quang âm chi lưu thế lực, cùng sở hữu ba cái.”</p><p>“Cái thứ nhất là Điền gia, này gia tộc chủ tu mộc đạo, thổ đạo, kinh doanh tiên khiếu nhất nổi tiếng, thậm chí ngũ vực đều có mĩ dự. Là đương kim Tây Mạc cổ tiên giới, nội tình nhất hùng hậu siêu cấp thế lực chi nhất.”</p><p>“Cái thứ hai là Cung gia. Cung gia cổ tiên am hiểu xa đánh chiến pháp, nhất là nguyền rủa sát chiêu, vô hình vô chất, thường thường khoảng cách vạn dặm, lặng yên không một tiếng động thủ địch tánh mạng. Cung gia tối nổi tiếng hạng nhất tiên đạo sát chiêu, tên là bôi cung ảnh, uy hiếp toàn bộ Tây Mạc cổ tiên giới. Chỉ cần hấp thu đến đối tượng một lũ bóng dáng, cất chứa đứng lên. Sau đó thi triển sát chiêu, mặc kệ khoảng cách cỡ nào xa xôi khoảng cách, đều có thể sát thương mục tiêu.”</p><p>“Cái thứ ba còn lại là Đường gia. Đường gia lụi bại, chính là Tây Mạc siêu cấp gia tộc giữa, thực lực trung hạ. Nhưng Đường gia vẫn giữ lại tiên cổ ốc, nắm giữ quang âm chi lưu, ngay tại đại bản doanh phụ cận. Bởi vậy, có cường đại lực phòng ngự lượng, thế lực khác không thể dễ dàng cướp đoạt.”</p><p>“Nếu Phương Nguyên muốn cường đi sấm quan, sẽ là thế nào một nhà?”</p><p>“Nếu là này thiết tưởng, hiện tại ba nhà đều không có động tĩnh, chỉ sợ Phương Nguyên còn tại quang âm chi giữa sông.”</p><p>Tử Vi tiên tử trầm tư.</p><p>Nàng đối Tây Mạc cổ tiên giới tình huống, rõ như lòng bàn tay, thuộc như lòng bàn tay. Thiên đình tình báo cường đại, bởi vậy có thể thấy được đốm.</p><p>Đường gia.</p><p>Tiên đạo sát chiêu còn sót lại vầng sáng, ào ào ngưng tụ ở Phương Nguyên đám người trên người.</p><p>“Này chiêu đi xuống, khả bảo chúng ta ba tháng thời gian. Không chỉ có chống đỡ cổ tiên suy tính, mà còn có thể tránh miễn thiên ý chú ý.” Phương Nguyên chậm rãi mở hai mắt, trên mặt vui sướng sắc chợt lóe lướt qua.</p><p>Còn lại cổ tiên, Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà, Hắc Thố, Diệu Âm tiên tử, một cái không thiếu.</p><p>Tử Vi tiên tử suy đoán, chỉ đúng phân nửa.</p><p>Phương Nguyên đích thực không có trở về cùng thiên đình phục binh tử khái tính toán, hắn đã buông tha cho kia quang âm chi lưu. Nhưng là từ lúc mười ngày trước, Phương Nguyên đoàn người đã nhiên thoát ly quang âm sông dài, về tới Tây Mạc.</p><p>“Đi thôi. Là thời điểm rời đi Tây Mạc.” Phương Nguyên đem người mà ra, phía sau đàn tiên theo sát sau đó.</p><p>Nơi này là địa để ở chỗ sâu trong, mọi người một đường thẳng lên, đi vào mặt đất.</p><p>Hai vị Tây Mạc cổ tiên, đã ở cửa ra đứng chờ đợi.</p><p>“Đường Phương Minh [ Đường Lạn Kha ], gặp qua ảnh tông tông chủ.” Hai vị cổ tiên đều thực tuổi trẻ, nhìn thấy Phương Nguyên sau, thản nhiên thi lễ, phong độ thanh thoát.</p><p>Phương Nguyên ha ha cười:“Làm phiền nhị vị, đây là quý gia tộc cho mượn tiên cổ.”</p><p>Nói xong, Phương Nguyên duỗi tay vung lên, mấy chích tiên cổ chậm rãi bay ra, giao cho Đường Phương Minh trong tay.</p><p>Đường Phương Minh cẩn thận đoan trang, điều tra rõ tiên cổ không tổn hao gì sau, thế này mới thận trọng đem chúng nó thu vào nhà mình tiên khiếu bên trong.</p><p>Hắn có chút ngượng ngùng nói:“Ảnh tông chư vị thứ lỗi, lần này ta lấy cá nhân danh nghĩa, hướng gia tộc mượn cổ, can hệ pha lớn, không thể không thận trọng một ít.”</p><p>Phương Nguyên cười cười, Đường Phương Minh nói như thế, đều có thâm ý. Đường gia dù sao cũng là chính đạo thế lực, cùng ma đạo ảnh tông hợp tác, nếu là bại lộ đi ra ngoài, tất nhiên dẫn người lên án, gặp phải vô số phong ba.</p><p>Bất quá, trận doanh không hề đại biểu cái gì, ích lợi mới là thế nhân vĩnh hằng truy đuổi vật.</p><p>Đường gia thế nhược, ngoại bộ áp lực tương đương thật lớn. Như thế cuộc sống hoàn cảnh, làm cho Đường gia cổ tiên cơ hồ đều cụ bị giao tranh, mạo hiểm, chịu khổ, ẩn nhẫn tinh thần.</p><p>Đường gia đại khái là phát triển mộng đạo.</p><p>Phương Nguyên năm trăm năm đời trước, Đường gia nhân phát triển mộng cảnh đi ở đằng trước, ở ngũ vực loạn chiến thời kì, thành quả vô số, thực lực tăng vọt, cuối cùng nhảy mà lên, trở thành Tây Mạc chính đạo thứ nhất thế lực!</p><p>Phương Nguyên bởi vậy liên hệ Đường gia, nguyện ý dùng ảnh tông ở mộng đạo nghiên cứu thành quả, đến đổi lấy đối phương mở ra quang âm chi lưu, vì chính mình lui lại đả thông một cái tối mấu chốt đường lui. Hơn nữa nguyện ý ở về sau, cùng Đường gia cùng nhau liên hợp, cộng đồng nghiên cứu mộng cảnh, đại lực giúp đỡ đảm thức cổ.</p><p>Bực này thật lớn lợi ích, làm cho Đường gia cao thấp cũng không thể không tim đập thình thịch!</p><p>Đảm thức cổ trợ giúp, Phương Nguyên giải mộng sát chiêu, Ảnh Vô Tà dẫn hồn nhập mộng, đều là Đường gia cổ tiên khát vọng đến cực điểm gì đó.</p><p>Đương nhiên, sau Đường gia được đến, cũng không phải dễ dàng như vậy. </p>\n\t\t\t \n\n                    "
}