{
  "href": "https://doctruyenchufull.vip/6333f9fabea2d9fb2f857bc5",
  "title": "Chương 1442: Thứ 418 chương: Này nam nhân cùng trời đối nghịch",
  "chapterNumber": "1442",
  "slug": "chuong-1442-thu-418-chuong-nay-nam-nhan-cung-troi-doi-nghich",
  "previousLink": "chapters-truyenchufull/1441-chuong-1441-thu-417-chuong-tro-ve",
  "currentLink": "chapters-truyenchufull/1442-chuong-1442-thu-418-chuong-nay-nam-nhan-cung-troi-doi-nghich",
  "nextLink": "chapters-truyenchufull/1443-chuong-1443-thu-419-chuong-thien-dinh-rung-dong-ngu-vuc",
  "contentHTML": "\n\n                        <p> Tây Mạc.</p><p>Cực nóng ánh nắng, chước xạ thiên địa, chiếu khắp vạn vật.</p><p>Xanh lam thiên không vạn dặm không mây, vàng óng ánh sa mạc bốc lên vặn vẹo nhiệt khí.</p><p>“Cáo từ.” Phương Nguyên đám người cùng Đường gia hai vị cổ tiên cáo biệt.</p><p>“Ảnh tông chư quân đi thong thả.” Đường Lạn Kha cười nói.</p><p>Nàng chuyên tu trụ đạo, tu vi thất chuyển, chính là quang âm chi lưu người nắm trong tay, lúc này đây Phương Nguyên theo Đường gia quang âm chi lưu đi ra, nàng đó là người chủ yếu cung cấp giúp.</p><p>Phương Nguyên nhẹ giọng mà cười:“Nhị vị dĩ nhiên đưa tiễn vạn dặm, không cần tiễn nữa.”</p><p>Đường Lạn Kha mặt ngoài mỉm cười càng dào dạt một phần, trong lòng cũng là cười khổ. Bọn họ cùng Phương Nguyên hợp tác, muốn xa xa không chỉ là đảm thức cổ mậu dịch, mà là mộng đạo phương diện chứa nhiều thành quả a.</p><p>Nhưng là Phương Nguyên từ trở lại Tây Mạc sau, đối với phương diện này, nhưng vẫn không đề cập tới. Gần đến giờ phân biệt là lúc, hắn dường như đem việc này hoàn toàn đã quên.</p><p>Tuy rằng song phương kết thành minh ước, có ước thúc, nhưng là không có chân chính xâm nhập hợp tác, Đường gia phương diện đều có chút chột dạ cảm giác.</p><p>Đường Phương Minh trầm mặc một đường, lúc này mở miệng, nói thẳng hỏi thăm:“Ảnh tông tông chủ, chư vị tiên hữu hiển đạt, không biết kế tiếp chúng ta như thế nào hợp tác?”</p><p>Phương Nguyên nhìn Đường Phương Minh liếc mắt một cái, trong mắt lóe ra một chút thưởng thức sắc:“Ta đối Đạo Thiên mộng cảnh thực cảm thấy hứng thú, phương diện này chúng ta có thể làm sâu sắc hợp tác. Bất quá lúc này, chúng ta chính gặp thiên đình phương diện mấy vị bát chuyển cổ tiên đuổi giết, đều không phải là hợp tác cơ hội tốt, chỉ có chờ mong tương lai. Các ngươi yên tâm, chúng ta kết hạ minh ước, không phải sao? Đương nhiên, nếu là quý phương ý chí kiên quyết lưu lại. Chính là lẫn nhau thân phận bất đồng, cùng với thiên đình truy binh phương diện, áp lực pha lớn nha.”</p><p>Đường Phương Minh cùng Đường Lạn Kha liếc nhau, đều nhìn đến lẫn nhau chua sót vẻ mặt.</p><p>Phương Nguyên ý tứ là, các ngươi muốn tưởng hợp tác, đạt được mộng đạo thành quả, vậy giúp chúng ta chống đỡ thiên đình truy binh. Hơn nữa còn muốn có, làm tình huống bại lộ, Đường gia cùng ma đạo cấu kết, chính đạo danh dự quét rác hậu quả xấu!</p><p>Này hiển nhiên là Đường gia không thể thừa nhận.</p><p>Cố tình Đường gia không thể cứng rắn đến.</p><p>Bởi vì Phương Nguyên quyền đầu, đã cũng đủ cường ngạnh, không chút nào sợ có được tiên cổ ốc Đường gia.</p><p>“Kia tại hạ chỉ có thể chúc phúc chư vị tiên hữu, lên đường bình an.” Đường Phương Minh hơi hơi thi lễ.</p><p>“Ân, cáo từ.” Phương Nguyên gật gật đầu, vẻ mặt lạnh nhạt, xoay người tức đi. Phía sau, chư tiên theo đuôi sau đó.</p><p>Trên cồn cát, Đường Phương Minh, Đường Lạn Kha vẫn chưa rời đi, vẫn nhìn theo Phương Nguyên đám người thân ảnh, giảm bớt cả ngày tế tiểu hắc điểm.</p><p>“Tiểu Minh, ngươi cái này đem bọn họ để cho chạy ?” Đường Lạn Kha cau mày.</p><p>Đường Phương Minh thần sắc bình tĩnh, liếc Đường Lạn Kha liếc mắt một cái:“Không phải ta đem bọn họ để cho chạy, mà là chúng ta Đường gia cao thấp, đều cường lưu không được đối phương.”</p><p>Đường Lạn Kha trầm mặc, thật lâu sau, phun ra một ngụm trọc khí, thở dài nói:“Ai, lòng ta lo sợ bất an, cũng không biết việc này đối tộc của ta đến tột cùng là lợi là hại.”</p><p>Đường Phương Minh:“Ta chỉ biết, lấy việc đều có lợi hại. Thường thường phiêu lưu càng lớn, ích lợi lại càng lớn. Nói sau việc này cũng là từ Đường gia vài vị thái thượng trưởng lão thương định, muốn cùng Phương Nguyên đám người hợp tác.”</p><p>Đường Lạn Kha lập tức vẻ mặt nghiêm túc sửa đúng nói:“Việc này nhưng là ta Đường gia không có quan hệ, chính là ngươi ta hai người một mình cùng Phương Nguyên đám người tiếp xúc! Một khi ra chuyện, cũng chỉ có ngươi ta hai người tha thứ này can hệ!”</p><p>Đường Phương Minh ha ha cười, trong lòng có chút khinh thường.</p><p>Đường gia vì gắn bó chính đạo thân phận, tung hắn cùng Đường Lạn Kha đi ra, cho rằng lá chắn. Sau nếu là bại lộ, cũng có vải che giấu.</p><p>Đây là chính đạo xiếc, Đường Phương Minh đương nhiên cũng có thể lý giải.</p><p>“Phương Nguyên là loại nào nhân vật? Sớm đã khán phá Đường gia xiếc! Quang âm chi lưu ngay tại Đường gia đại bản doanh phụ cận, dừng lại mười ngày, cũng là ngay cả Đường gia thái thượng đại trưởng lão cũng không lộ diện. Như thế hợp tác, khởi có thành ý? Nếu hợp tác, liền phải làm làm ra lấy hay bỏ, vĩ hai đầu, do do dự dự, như thế nào có thể thành?”</p><p>Đường Phương Minh trong lòng nói thầm, Đường Lạn Kha lại hỏi:“Ngươi cảm thấy Phương Nguyên người này như thế nào? Hắn nói chính gặp thiên đình mấy vị bát chuyển cổ tiên đuổi giết, lời ấy hay không nói quá sự thật?”</p><p>Đường Phương Minh trong lòng biết, này Đường Lạn Kha vấn đề có khác thâm ý, hắn tốt nhất ứng đối, đó là trầm mặc không nói.</p><p>Nếu hắn nói Phương Nguyên không tốt lời nói, Đường Lạn Kha liền khả hướng Đường gia hội báo, Đường Phương Minh trong lòng khúc mắc, làm cho ảnh tông một phương không vui, để thoái thác lần này trách nhiệm.</p><p>Nếu hắn nói Phương Nguyên tốt, Đường Lạn Kha lại khả thu thập bực này chứng cớ. Vạn nhất tương lai sự tình bại lộ, Đường gia muốn kia hai người bọn họ cái cho rằng khí tử, che dấu gia tộc, Đường Lạn Kha liền khả hiện ra chứng cớ, nói chính mình hoàn toàn đã bị thân tộc mỗ vị cổ tiên mê hoặc, lấy giảm bớt chính mình trên người can hệ.</p><p>Đường Phương Minh đều không phải là người ngu dốt, có lẽ ở vừa mới trở về gia tộc kia đoạn thời gian, không lớn thích ứng.</p><p>Nay, hắn cũng là trà trộn chính đạo hảo thủ.</p><p>Nhưng mà giờ này khắc này, Đường Phương Minh nhìn chân trời dần dần biến mất Phương Nguyên đám người thân ảnh, trong lòng lại dâng lên một cỗ phức tạp cảm xúc.</p><p>Hắn thở dài một tiếng, thẳng thắn nói ra chính mình sâu trong nội tâm ý tưởng:“Tuy là không có nhìn thấy hắn chiến đấu tư thế oai hùng, nhưng tiếp xúc ngắn ngủn mấy ngày, đã có thể kết luận nổi danh dưới vô hư sĩ. Phương Nguyên người này là đương đại truyền kỳ, phong độ nhanh nhẹn, khí khái to và rộng, khiến lòng người chiết. Hắn...... Nhưng là một vị nam nhân cùng trời đối nghịch. Chỉ bằng điểm này, chúng ta cũng đã vạn vạn không kịp.”</p><p>Đường Lạn Kha trong mắt tấn lóe ra một chút vui sướng sắc, đối Đường Phương Minh mà nói, thủy chung mặc không lên tiếng.</p><p>Phương Nguyên bay nhanh, trong lòng nhưng cũng nghĩ đến Đường Phương Minh này người.</p><p>Ở năm trăm năm đời trước trong trí nhớ, này Đường Phương Minh là Tây Mạc cổ tiên giới truyền kỳ!</p><p>Hắn địa vị, cơ hồ có thể cùng lúc ấy Bắc Nguyên Mã Hồng Vận đánh đồng.</p><p>Đường Phương Minh ở khi còn nhỏ kì, bởi vì Đường gia cổ sư cao tầng đoạt quyền bị hại cập cá trong chậu, gặp đến Đường gia vô tình vứt bỏ.</p><p>Hắn cùng thân muội muội Đường Diệu bên ngoài lưu lạc, ăn tẫn đau khổ. Bất quá ở nhiều lần kỳ duyên chiếu cố dưới, hắn tu thành cổ tiên, mà muội muội Đường Diệu cũng thành ngũ chuyển cao nhất cổ sư.</p><p>Vì mượn sức một vị cổ tiên, Đường gia vài vị thái thượng các trưởng lão bỏ qua Đường gia cổ sư cao tầng, đổi trở về Đường Phương Minh trở về.</p><p>Kế tiếp sự thật, chứng minh rồi Đường gia vài vị thái thượng trưởng lão quyết định, là như thế sáng suốt.</p><p>Đường Phương Minh trở về Đường gia sau, không chỉ có dẫn chính mình muội muội Đường Diệu, cũng thành tựu cổ tiên, mà còn tích cực thăm dò Đạo Thiên mộng cảnh.</p><p>Hắn đối mộng cảnh thăm dò, có một loại thường nhân khó có thể với tới thiên phú cùng tài tình.</p><p>Tự hành khai sáng mộng đạo cổ trùng, vì toàn bộ Đường gia quật khởi, cống hiến thật lớn.</p><p>Ngũ vực loạn chiến thời kì, mộng cảnh ở thiên hạ chung quanh hiện ra, mộng đạo long xương, mà Đường gia chiếm cứ tiên cơ, lợi dụng mộng đạo uy lực, nhảy mà ra, trở thành Tây Mạc cổ tiên giới tối cường siêu cấp thế lực.</p><p>Này uy hiển hách, này thế sáng tỏ, nhìn chung ngũ vực, cũng là đỉnh cấp thế lực, Tây Mạc đều bao phủ ở Đường gia uy danh hạ, có càng ngày càng nhiều người, xưng Tây Mạc cổ tiên giới là Đường gia thịnh thế!</p><p>Mà ở Đường gia bên trong, nhất dẫn người chú ý, phong thái khiếp người đương đại truyền kỳ, đó là chuyển tu mộng đạo Đường Phương Minh!</p><p>“Hiện tại, Mã Hồng Vận đã bị ta giết chết, nhưng là Đường Phương Minh lại sẽ bởi vì kế tiếp hợp tác, càng thêm mau chóng trưởng thành đứng lên. Hai người đối lập, cũng là làm cho người ta cảm khái.”</p><p>“Bất quá, dựa theo chân chính số mệnh quỹ tích, Mã Hồng Vận vốn muốn chết.”</p><p>Nghĩ đến đây, Phương Nguyên khóe mắt lóe ra một chút âm trầm.</p><p>Theo trên thạch liên đảo, Phương Nguyên đạt được, không chỉ là chân truyền, U Hồn cửu chuyển tiên nguyên, còn có U Hồn ý chí mượn dùng Hồng Liên chân truyền, suy tính được đến một ít trân quý tình báo.</p><p>Phương Nguyên năm trăm năm đời trước, ảnh tông nghịch thiên thành công, ma tôn U Hồn trùng sinh, hơn nữa thành công ẩn núp ở tại thiên đình giữa.</p><p>Rồi sau đó, ngũ vực loạn chiến, đại thời đại khai mạc.</p><p>Ảnh tông đem xúc tu lần đến năm vực hai thiên, âm thầm thao túng hết thảy.</p><p>Mã Hồng Vận chính là từ ảnh tông nhiều lần xuất lực bảo hạ tánh mạng, cuối cùng trưởng thành Bắc Nguyên cổ tiên giới, đối kháng thiên đình dấu hiệu tính nhân vật.</p><p>Mà Đường gia cũng là ảnh tông âm thầm đến đỡ đối tượng!</p><p>Không có sai.</p><p>Ở Phương Nguyên năm trăm năm đời trước, Đường gia cũng cùng ảnh tông hợp tác. Đường gia sở dĩ có thể khai sáng ra “Đường gia thịnh thế”, này phía sau màn chính là ảnh tông đến đỡ đi ra, muốn cùng Trung Châu thiên đình đối nghịch.</p><p>Phương Nguyên lựa chọn cùng Đường gia hợp tác rất lớn một bộ phận nguyên nhân, đã ở nơi này.</p><p>Tây Mạc, có được quang âm chi lưu, không chỉ có riêng chính là Đường gia. Nhưng là cùng này khác hai đại siêu cấp thế lực so sánh với, Đường gia cũng có hợp tác trụ cột cùng thành ý.</p><p>Theo sau sự thật, cũng chứng minh rồi Phương Nguyên lựa chọn là thành công.</p><p>Mượn dùng Đường gia quang âm chi lưu, Phương Nguyên đào thoát quang âm sông dài, làm cho bên kia Phượng Cửu Ca đám người như cũ đau khổ chờ đợi.</p><p>“Chính là......”</p><p>“Ở năm trăm năm đời trước, mặc dù là ảnh tông đại kế thành công, U Hồn sống lại, cũng tựa hồ chưa trọng đăng tôn giả vị. Hơn nữa ảnh tông thực lực bảo tồn, U Hồn lại như cũ lựa chọn âm thầm cùng thiên đình đối kháng, đến đỡ còn lại thế lực. Điểm ấy chứng minh, thiên đình thực lực mặc dù là lúc trước U Hồn cũng khó lấy ngay mặt đối kháng!”</p><p>“Đời này, U Hồn đại kế nhân ta mà bại, tự thân bản thể bị bắt giữ, ảnh tông gió táp mưa sa, chỉ còn lại có chúng ta. Cục diện so với chi năm trăm năm đời trước, có thể nói không xong vô cùng.”</p><p>“Kế tiếp, ta chỉ sợ cũng kéo dài U Hồn mưu lược, âm thầm ẩn núp bất động, đến đỡ Đường gia chứa nhiều thế lực, tìm thiên đình phiền toái.”</p><p>“Nhưng túc mệnh cổ làm sao bây giờ?”</p><p>Nghĩ vậy cái nan đề, Phương Nguyên không khỏi chau mày.</p><p>Năm trăm năm đời trước, túc mệnh cổ thủy chung không có sửa lại thành công. Bởi vì cương minh khoẻ mạnh, mà ma tôn U Hồn này lớn nhất người đáng chết, hắn không chỉ có không có chết, mà còn sống lại. Không chỉ có sống lại, còn ẩn núp thiên đình, âm thầm thao túng, nổi lên vô số âm mưu, thủy chung cản trở thiên đình chữa trị túc mệnh cổ.</p><p>Nhưng hiện tại không giống với.</p><p>Đặt tại Phương Nguyên trước mặt thế cục, càng thêm ác liệt!</p><p>U Hồn bản thể bị bắt giữ, cương minh biến mất, đại lượng nghịch mệnh tồn tại dĩ nhiên hủy diệt, làm cho chữa trị túc mệnh cổ càng thêm dễ dàng.</p><p>Số mệnh tiên cổ là lợi nhận treo ở Phương Nguyên trên đầu.</p><p>U Hồn ý chí trọng điểm quan tâm Phương Nguyên, muốn hắn ngàn vạn cẩn thận túc mệnh tiên cổ, nếu thật sự sửa lại thành công, kết quả đem thiết tưởng không chịu nổi.</p><p>Phương Nguyên chặt chẽ nhớ kỹ này báo cho, nhưng là phải như thế nào phá hủy túc mệnh tiên cổ, hắn không hề thiết tưởng, nghĩ không ra phương pháp đến.</p><p>Đánh không lại liền đầu hàng?</p><p>Đối với ảnh tông mà nói, căn bản là không có đầu hàng này lựa chọn.</p><p>Đối với Phương Nguyên mà nói, lại như thế.</p><p>“Khi ta ở phía trước thế năm trăm năm, không ngừng trằn trọc bôn ba, lang bạt kỳ hồ, đã bị thiên ý tính kế, tra tấn, chèn ép khi, liền sớm đã không có đường lui.”</p><p>“Thiên ý lựa chọn ta làm quân cờ, nhất là khi ta không có hủy diệt chí tôn tiên thai cổ, mà là vì chính mình dùng, cái này nhất định ta đem cùng trời đối nghịch, không còn này khác lựa chọn.”</p><p>Nghĩ đến đây, Phương Nguyên nhìn lên thiên không.</p><p>Vô ngần thương khung, mênh mông cuồn cuộn thiên ý!</p><p>Mà này so sánh với, tự thân là cỡ nào nhỏ bé.</p><p>Cùng trời đối nghịch?</p><p>“Có ý tứ.” Phương Nguyên không tiếng động cười.Tây Mạc.</p><p>Cực nóng ánh nắng, chước xạ thiên địa, chiếu khắp vạn vật.</p><p>Xanh lam thiên không vạn dặm không mây, vàng óng ánh sa mạc bốc lên vặn vẹo nhiệt khí.</p><p>“Cáo từ.” Phương Nguyên đám người cùng Đường gia hai vị cổ tiên cáo biệt.</p><p>“Ảnh tông chư quân đi thong thả.” Đường Lạn Kha cười nói.</p><p>Nàng chuyên tu trụ đạo, tu vi thất chuyển, chính là quang âm chi lưu người nắm trong tay, lúc này đây Phương Nguyên theo Đường gia quang âm chi lưu đi ra, nàng đó là người chủ yếu cung cấp giúp.</p><p>Phương Nguyên nhẹ giọng mà cười:“Nhị vị dĩ nhiên đưa tiễn vạn dặm, không cần tiễn nữa.”</p><p>Đường Lạn Kha mặt ngoài mỉm cười càng dào dạt một phần, trong lòng cũng là cười khổ. Bọn họ cùng Phương Nguyên hợp tác, muốn xa xa không chỉ là đảm thức cổ mậu dịch, mà là mộng đạo phương diện chứa nhiều thành quả a.</p><p>Nhưng là Phương Nguyên từ trở lại Tây Mạc sau, đối với phương diện này, nhưng vẫn không đề cập tới. Gần đến giờ phân biệt là lúc, hắn dường như đem việc này hoàn toàn đã quên.</p><p>Tuy rằng song phương kết thành minh ước, có ước thúc, nhưng là không có chân chính xâm nhập hợp tác, Đường gia phương diện đều có chút chột dạ cảm giác.</p><p>Đường Phương Minh trầm mặc một đường, lúc này mở miệng, nói thẳng hỏi thăm:“Ảnh tông tông chủ, chư vị tiên hữu hiển đạt, không biết kế tiếp chúng ta như thế nào hợp tác?”</p><p>Phương Nguyên nhìn Đường Phương Minh liếc mắt một cái, trong mắt lóe ra một chút thưởng thức sắc:“Ta đối Đạo Thiên mộng cảnh thực cảm thấy hứng thú, phương diện này chúng ta có thể làm sâu sắc hợp tác. Bất quá lúc này, chúng ta chính gặp thiên đình phương diện mấy vị bát chuyển cổ tiên đuổi giết, đều không phải là hợp tác cơ hội tốt, chỉ có chờ mong tương lai. Các ngươi yên tâm, chúng ta kết hạ minh ước, không phải sao? Đương nhiên, nếu là quý phương ý chí kiên quyết lưu lại. Chính là lẫn nhau thân phận bất đồng, cùng với thiên đình truy binh phương diện, áp lực pha lớn nha.”</p><p>Đường Phương Minh cùng Đường Lạn Kha liếc nhau, đều nhìn đến lẫn nhau chua sót vẻ mặt.</p><p>Phương Nguyên ý tứ là, các ngươi muốn tưởng hợp tác, đạt được mộng đạo thành quả, vậy giúp chúng ta chống đỡ thiên đình truy binh. Hơn nữa còn muốn có, làm tình huống bại lộ, Đường gia cùng ma đạo cấu kết, chính đạo danh dự quét rác hậu quả xấu!</p><p>Này hiển nhiên là Đường gia không thể thừa nhận.</p><p>Cố tình Đường gia không thể cứng rắn đến.</p><p>Bởi vì Phương Nguyên quyền đầu, đã cũng đủ cường ngạnh, không chút nào sợ có được tiên cổ ốc Đường gia.</p><p>“Kia tại hạ chỉ có thể chúc phúc chư vị tiên hữu, lên đường bình an.” Đường Phương Minh hơi hơi thi lễ.</p><p>“Ân, cáo từ.” Phương Nguyên gật gật đầu, vẻ mặt lạnh nhạt, xoay người tức đi. Phía sau, chư tiên theo đuôi sau đó.</p><p>Trên cồn cát, Đường Phương Minh, Đường Lạn Kha vẫn chưa rời đi, vẫn nhìn theo Phương Nguyên đám người thân ảnh, giảm bớt cả ngày tế tiểu hắc điểm.</p><p>“Tiểu Minh, ngươi cái này đem bọn họ để cho chạy ?” Đường Lạn Kha cau mày.</p><p>Đường Phương Minh thần sắc bình tĩnh, liếc Đường Lạn Kha liếc mắt một cái:“Không phải ta đem bọn họ để cho chạy, mà là chúng ta Đường gia cao thấp, đều cường lưu không được đối phương.”</p><p>Đường Lạn Kha trầm mặc, thật lâu sau, phun ra một ngụm trọc khí, thở dài nói:“Ai, lòng ta lo sợ bất an, cũng không biết việc này đối tộc của ta đến tột cùng là lợi là hại.”</p><p>Đường Phương Minh:“Ta chỉ biết, lấy việc đều có lợi hại. Thường thường phiêu lưu càng lớn, ích lợi lại càng lớn. Nói sau việc này cũng là từ Đường gia vài vị thái thượng trưởng lão thương định, muốn cùng Phương Nguyên đám người hợp tác.”</p><p>Đường Lạn Kha lập tức vẻ mặt nghiêm túc sửa đúng nói:“Việc này nhưng là ta Đường gia không có quan hệ, chính là ngươi ta hai người một mình cùng Phương Nguyên đám người tiếp xúc! Một khi ra chuyện, cũng chỉ có ngươi ta hai người tha thứ này can hệ!”</p><p>Đường Phương Minh ha ha cười, trong lòng có chút khinh thường.</p><p>Đường gia vì gắn bó chính đạo thân phận, tung hắn cùng Đường Lạn Kha đi ra, cho rằng lá chắn. Sau nếu là bại lộ, cũng có vải che giấu.</p><p>Đây là chính đạo xiếc, Đường Phương Minh đương nhiên cũng có thể lý giải.</p><p>“Phương Nguyên là loại nào nhân vật? Sớm đã khán phá Đường gia xiếc! Quang âm chi lưu ngay tại Đường gia đại bản doanh phụ cận, dừng lại mười ngày, cũng là ngay cả Đường gia thái thượng đại trưởng lão cũng không lộ diện. Như thế hợp tác, khởi có thành ý? Nếu hợp tác, liền phải làm làm ra lấy hay bỏ, vĩ hai đầu, do do dự dự, như thế nào có thể thành?”</p><p>Đường Phương Minh trong lòng nói thầm, Đường Lạn Kha lại hỏi:“Ngươi cảm thấy Phương Nguyên người này như thế nào? Hắn nói chính gặp thiên đình mấy vị bát chuyển cổ tiên đuổi giết, lời ấy hay không nói quá sự thật?”</p><p>Đường Phương Minh trong lòng biết, này Đường Lạn Kha vấn đề có khác thâm ý, hắn tốt nhất ứng đối, đó là trầm mặc không nói.</p><p>Nếu hắn nói Phương Nguyên không tốt lời nói, Đường Lạn Kha liền khả hướng Đường gia hội báo, Đường Phương Minh trong lòng khúc mắc, làm cho ảnh tông một phương không vui, để thoái thác lần này trách nhiệm.</p><p>Nếu hắn nói Phương Nguyên tốt, Đường Lạn Kha lại khả thu thập bực này chứng cớ. Vạn nhất tương lai sự tình bại lộ, Đường gia muốn kia hai người bọn họ cái cho rằng khí tử, che dấu gia tộc, Đường Lạn Kha liền khả hiện ra chứng cớ, nói chính mình hoàn toàn đã bị thân tộc mỗ vị cổ tiên mê hoặc, lấy giảm bớt chính mình trên người can hệ.</p><p>Đường Phương Minh đều không phải là người ngu dốt, có lẽ ở vừa mới trở về gia tộc kia đoạn thời gian, không lớn thích ứng.</p><p>Nay, hắn cũng là trà trộn chính đạo hảo thủ.</p><p>Nhưng mà giờ này khắc này, Đường Phương Minh nhìn chân trời dần dần biến mất Phương Nguyên đám người thân ảnh, trong lòng lại dâng lên một cỗ phức tạp cảm xúc.</p><p>Hắn thở dài một tiếng, thẳng thắn nói ra chính mình sâu trong nội tâm ý tưởng:“Tuy là không có nhìn thấy hắn chiến đấu tư thế oai hùng, nhưng tiếp xúc ngắn ngủn mấy ngày, đã có thể kết luận nổi danh dưới vô hư sĩ. Phương Nguyên người này là đương đại truyền kỳ, phong độ nhanh nhẹn, khí khái to và rộng, khiến lòng người chiết. Hắn...... Nhưng là một vị nam nhân cùng trời đối nghịch. Chỉ bằng điểm này, chúng ta cũng đã vạn vạn không kịp.”</p><p>Đường Lạn Kha trong mắt tấn lóe ra một chút vui sướng sắc, đối Đường Phương Minh mà nói, thủy chung mặc không lên tiếng.</p><p>Phương Nguyên bay nhanh, trong lòng nhưng cũng nghĩ đến Đường Phương Minh này người.</p><p>Ở năm trăm năm đời trước trong trí nhớ, này Đường Phương Minh là Tây Mạc cổ tiên giới truyền kỳ!</p><p>Hắn địa vị, cơ hồ có thể cùng lúc ấy Bắc Nguyên Mã Hồng Vận đánh đồng.</p><p>Đường Phương Minh ở khi còn nhỏ kì, bởi vì Đường gia cổ sư cao tầng đoạt quyền bị hại cập cá trong chậu, gặp đến Đường gia vô tình vứt bỏ.</p><p>Hắn cùng thân muội muội Đường Diệu bên ngoài lưu lạc, ăn tẫn đau khổ. Bất quá ở nhiều lần kỳ duyên chiếu cố dưới, hắn tu thành cổ tiên, mà muội muội Đường Diệu cũng thành ngũ chuyển cao nhất cổ sư.</p><p>Vì mượn sức một vị cổ tiên, Đường gia vài vị thái thượng các trưởng lão bỏ qua Đường gia cổ sư cao tầng, đổi trở về Đường Phương Minh trở về.</p><p>Kế tiếp sự thật, chứng minh rồi Đường gia vài vị thái thượng trưởng lão quyết định, là như thế sáng suốt.</p><p>Đường Phương Minh trở về Đường gia sau, không chỉ có dẫn chính mình muội muội Đường Diệu, cũng thành tựu cổ tiên, mà còn tích cực thăm dò Đạo Thiên mộng cảnh.</p><p>Hắn đối mộng cảnh thăm dò, có một loại thường nhân khó có thể với tới thiên phú cùng tài tình.</p><p>Tự hành khai sáng mộng đạo cổ trùng, vì toàn bộ Đường gia quật khởi, cống hiến thật lớn.</p><p>Ngũ vực loạn chiến thời kì, mộng cảnh ở thiên hạ chung quanh hiện ra, mộng đạo long xương, mà Đường gia chiếm cứ tiên cơ, lợi dụng mộng đạo uy lực, nhảy mà ra, trở thành Tây Mạc cổ tiên giới tối cường siêu cấp thế lực.</p><p>Này uy hiển hách, này thế sáng tỏ, nhìn chung ngũ vực, cũng là đỉnh cấp thế lực, Tây Mạc đều bao phủ ở Đường gia uy danh hạ, có càng ngày càng nhiều người, xưng Tây Mạc cổ tiên giới là Đường gia thịnh thế!</p><p>Mà ở Đường gia bên trong, nhất dẫn người chú ý, phong thái khiếp người đương đại truyền kỳ, đó là chuyển tu mộng đạo Đường Phương Minh!</p><p>“Hiện tại, Mã Hồng Vận đã bị ta giết chết, nhưng là Đường Phương Minh lại sẽ bởi vì kế tiếp hợp tác, càng thêm mau chóng trưởng thành đứng lên. Hai người đối lập, cũng là làm cho người ta cảm khái.”</p><p>“Bất quá, dựa theo chân chính số mệnh quỹ tích, Mã Hồng Vận vốn muốn chết.”</p><p>Nghĩ đến đây, Phương Nguyên khóe mắt lóe ra một chút âm trầm.</p><p>Theo trên thạch liên đảo, Phương Nguyên đạt được, không chỉ là chân truyền, U Hồn cửu chuyển tiên nguyên, còn có U Hồn ý chí mượn dùng Hồng Liên chân truyền, suy tính được đến một ít trân quý tình báo.</p><p>Phương Nguyên năm trăm năm đời trước, ảnh tông nghịch thiên thành công, ma tôn U Hồn trùng sinh, hơn nữa thành công ẩn núp ở tại thiên đình giữa.</p><p>Rồi sau đó, ngũ vực loạn chiến, đại thời đại khai mạc.</p><p>Ảnh tông đem xúc tu lần đến năm vực hai thiên, âm thầm thao túng hết thảy.</p><p>Mã Hồng Vận chính là từ ảnh tông nhiều lần xuất lực bảo hạ tánh mạng, cuối cùng trưởng thành Bắc Nguyên cổ tiên giới, đối kháng thiên đình dấu hiệu tính nhân vật.</p><p>Mà Đường gia cũng là ảnh tông âm thầm đến đỡ đối tượng!</p><p>Không có sai.</p><p>Ở Phương Nguyên năm trăm năm đời trước, Đường gia cũng cùng ảnh tông hợp tác. Đường gia sở dĩ có thể khai sáng ra “Đường gia thịnh thế”, này phía sau màn chính là ảnh tông đến đỡ đi ra, muốn cùng Trung Châu thiên đình đối nghịch.</p><p>Phương Nguyên lựa chọn cùng Đường gia hợp tác rất lớn một bộ phận nguyên nhân, đã ở nơi này.</p><p>Tây Mạc, có được quang âm chi lưu, không chỉ có riêng chính là Đường gia. Nhưng là cùng này khác hai đại siêu cấp thế lực so sánh với, Đường gia cũng có hợp tác trụ cột cùng thành ý.</p><p>Theo sau sự thật, cũng chứng minh rồi Phương Nguyên lựa chọn là thành công.</p><p>Mượn dùng Đường gia quang âm chi lưu, Phương Nguyên đào thoát quang âm sông dài, làm cho bên kia Phượng Cửu Ca đám người như cũ đau khổ chờ đợi.</p><p>“Chính là......”</p><p>“Ở năm trăm năm đời trước, mặc dù là ảnh tông đại kế thành công, U Hồn sống lại, cũng tựa hồ chưa trọng đăng tôn giả vị. Hơn nữa ảnh tông thực lực bảo tồn, U Hồn lại như cũ lựa chọn âm thầm cùng thiên đình đối kháng, đến đỡ còn lại thế lực. Điểm ấy chứng minh, thiên đình thực lực mặc dù là lúc trước U Hồn cũng khó lấy ngay mặt đối kháng!”</p><p>“Đời này, U Hồn đại kế nhân ta mà bại, tự thân bản thể bị bắt giữ, ảnh tông gió táp mưa sa, chỉ còn lại có chúng ta. Cục diện so với chi năm trăm năm đời trước, có thể nói không xong vô cùng.”</p><p>“Kế tiếp, ta chỉ sợ cũng kéo dài U Hồn mưu lược, âm thầm ẩn núp bất động, đến đỡ Đường gia chứa nhiều thế lực, tìm thiên đình phiền toái.”</p><p>“Nhưng túc mệnh cổ làm sao bây giờ?”</p><p>Nghĩ vậy cái nan đề, Phương Nguyên không khỏi chau mày.</p><p>Năm trăm năm đời trước, túc mệnh cổ thủy chung không có sửa lại thành công. Bởi vì cương minh khoẻ mạnh, mà ma tôn U Hồn này lớn nhất người đáng chết, hắn không chỉ có không có chết, mà còn sống lại. Không chỉ có sống lại, còn ẩn núp thiên đình, âm thầm thao túng, nổi lên vô số âm mưu, thủy chung cản trở thiên đình chữa trị túc mệnh cổ.</p><p>Nhưng hiện tại không giống với.</p><p>Đặt tại Phương Nguyên trước mặt thế cục, càng thêm ác liệt!</p><p>U Hồn bản thể bị bắt giữ, cương minh biến mất, đại lượng nghịch mệnh tồn tại dĩ nhiên hủy diệt, làm cho chữa trị túc mệnh cổ càng thêm dễ dàng.</p><p>Số mệnh tiên cổ là lợi nhận treo ở Phương Nguyên trên đầu.</p><p>U Hồn ý chí trọng điểm quan tâm Phương Nguyên, muốn hắn ngàn vạn cẩn thận túc mệnh tiên cổ, nếu thật sự sửa lại thành công, kết quả đem thiết tưởng không chịu nổi.</p><p>Phương Nguyên chặt chẽ nhớ kỹ này báo cho, nhưng là phải như thế nào phá hủy túc mệnh tiên cổ, hắn không hề thiết tưởng, nghĩ không ra phương pháp đến.</p><p>Đánh không lại liền đầu hàng?</p><p>Đối với ảnh tông mà nói, căn bản là không có đầu hàng này lựa chọn.</p><p>Đối với Phương Nguyên mà nói, lại như thế.</p><p>“Khi ta ở phía trước thế năm trăm năm, không ngừng trằn trọc bôn ba, lang bạt kỳ hồ, đã bị thiên ý tính kế, tra tấn, chèn ép khi, liền sớm đã không có đường lui.”</p><p>“Thiên ý lựa chọn ta làm quân cờ, nhất là khi ta không có hủy diệt chí tôn tiên thai cổ, mà là vì chính mình dùng, cái này nhất định ta đem cùng trời đối nghịch, không còn này khác lựa chọn.”</p><p>Nghĩ đến đây, Phương Nguyên nhìn lên thiên không.</p><p>Vô ngần thương khung, mênh mông cuồn cuộn thiên ý!</p><p>Mà này so sánh với, tự thân là cỡ nào nhỏ bé.</p><p>Cùng trời đối nghịch?</p><p>“Có ý tứ.” Phương Nguyên không tiếng động cười. </p>\n\t\t\t \n\n                    "
}