{
  "href": "https://doctruyenchufull.vip/6333fa00bea2d9fb2f857be8",
  "title": "Chương 1443: Thứ 419 chương: Thiên đình rung động ngũ vực",
  "chapterNumber": "1443",
  "slug": "chuong-1443-thu-419-chuong-thien-dinh-rung-dong-ngu-vuc",
  "previousLink": "chapters-truyenchufull/1442-chuong-1442-thu-418-chuong-nay-nam-nhan-cung-troi-doi-nghich",
  "currentLink": "chapters-truyenchufull/1443-chuong-1443-thu-419-chuong-thien-dinh-rung-dong-ngu-vuc",
  "nextLink": "chapters-truyenchufull/1444-chuong-1444-thu-420-chuong-trieu-lien-van-thang-tien",
  "contentHTML": "\n\n                        <p> Trung Châu, thiên đình.</p><p>Cẩm thạch tính chất cung điện nguy nga lâm lập, màu ngân bạch thiên không, thủy chung quang minh đường hoàng.</p><p>Tại đây cung điện quần lạc giữa, có một tòa tối đen đại điện, hết sức thấy được.</p><p>Trước điện trên bảng hiệu, viết ba cái chữ to -- trấn hồn điện!</p><p>Theo cung điện thân mình tràn đầy mà ra hơi thở, chương hiển chỗ tòa này cung điện bất phàm, không hề nghi ngờ, đây là một tòa bát chuyển tiên cổ ốc!</p><p>Ở trấn hồn điện trung ương, đứng sừng sững ngũ căn thật lớn đình trụ.</p><p>Đỏ đậm đình trụ trong lúc đó, dùng điều điều tử kim xiềng xích xâu chuỗi, kết thành một mảnh cự võng.</p><p>Mà tại đây cự võng trung ương, trói buộc một đoàn tàn hồn.</p><p>Đúng là U Hồn bản thể!</p><p>Tử Vi tiên tử mặt không chút thay đổi đứng ở ngũ căn cự trụ bên cạnh:“U Hồn ma tôn, ngươi khi còn sống là cửu chuyển cổ tôn, không cam lòng diệt vong, nghịch thiên mà đi. Ngươi hôm nay rơi xuống như thế kết cục, hoàn toàn là ngươi tự tay sản xuất quả đắng. Ngươi biết sai sao?”</p><p>Của nàng thanh âm phi thường trong trẻo, ở to như vậy cung điện trung quanh quẩn.</p><p>Trái lại kia đoàn tàn hồn, lại thủy chung trầm mặc, không ra tiếng vang.</p><p>Tử Vi tiên tử lại nói:“Ngày xưa ngươi tàn sát thiên hạ, tai họa thương sinh, thỏa mãn bản thân tư dục, chú liền ngươi cá nhân huy hoàng. Nay ngươi trở thành tù nhân, còn không hối lỗi sửa sai, nghiêm túc sám hối, tranh thủ vì thiên hạ thương sinh mưu này phúc lợi, vì tự thân chuộc tội sao?”</p><p>Tàn hồn trầm mặc.</p><p>Tử Vi tiên tử thở dài một tiếng, thúc dục tiên cổ ốc trấn hồn điện.</p><p>Nhất thời, bàng bạc cổ trùng hơi thở, mênh mông dựng lên, giống như sóng triều quay cuồng. Năm đại cự trụ tản mác ra đỏ bừng quang cùng nhiệt, giống như dung nham chú liền.</p><p>Vô số căn tử kim xiềng xích bện thành cự võng, cũng lưu chuyển khởi sáng lạn sáng rọi, lôi cuốn vào cảnh ngoạn mục.</p><p>U Hồn bản thể tắc bắt đầu run run, hơn nữa theo thời gian trôi qua, hắn run run biên độ càng lúc càng lớn.</p><p>Làm run run biên độ, đạt tới mỗ cái trình độ sau, một cỗ cỗ tin tức liền bị vơ vét đi ra, theo vô số căn tử kim xiềng xích, nhắn dùm đến trong trấn hồn điện.</p><p>Vì thế, cự trụ mặt ngoài, hiện ra một màn màn hình ảnh, giống như nhân bì họa ảnh, suy diễn U Hồn khi còn sống mỗ ta mạc cảnh tượng.</p><p>Trong đó có hắn tu hành cảnh tượng, có hắn chiến đấu tư thế oai hùng, có cùng người đối thoại, lâm lâm đủ loại, không phải trường hợp cá biệt.</p><p>Toàn bộ sưu hồn quá trình, duy trì một nén nhang thời gian, thế này mới chậm rãi dừng lại xuống dưới.</p><p>Tử Vi tiên tử cũng rất không hài lòng. Vơ vét đi ra tình báo, đều là lưu cho nông cạn, chân chính quý giá quá ít.</p><p>Ngay sau đó, nàng ánh mắt trầm ngưng, cười khẩy thành tiếng nói:“U Hồn nột, từ xưa thắng làm vua thua làm giặc, ngươi này lại là làm gì? Ngươi đã không hề hy vọng, ngươi còn trông cậy vào có ai có thể đánh vào thiên đình, cứu ngươi đi ra sao? Ha ha.</p><p>Ngươi như thế dựa vào nơi hiểm yếu chống lại, có năng lực như thế nào? Của ngươi kết cục đã định, không thể cải biến.”</p><p>U Hồn như cũ không nói, giống như là một khối ngoan thiết, một cái tảng đá.</p><p>Tử Vi tiên tử hừ lạnh một tiếng, xoay người bước đi.</p><p>Oanh!</p><p>Một tiếng nổ, trấn hồn điện đại môn ở nàng phía sau nặng nề đóng cửa.</p><p>Nhìn trống rỗng thiên đình, lặng yên không một tiếng động chồng chất cung điện, Tử Vi tiên tử mày hơi hơi nhăn lại.</p><p>Mấy ngày qua, nàng trong lòng không ổn cảm giác, càng phát ra nồng đậm.</p><p>Mà Phượng Cửu Ca bên kia, thủy chung không chờ đến Phương Nguyên đám người xuất hiện.</p><p>Không chỉ có như thế, thiên đình thu thập đến Tây Mạc tình báo, cũng không có xuất hiện quá có người cường sấm quang âm chi lưu tin tức.</p><p>Hết thảy đều thực bình tĩnh.</p><p>Nhưng Tử Vi tiên tử lại theo loại này trong bình tĩnh, cảm nhận được không ổn.</p><p>“Đáng tiếc U Hồn rơi xuống như thế bộ, còn tại dựa vào nơi hiểm yếu chống lại! Vơ vét tình báo, đối ta suy tính Phương Nguyên đoàn người hành tung, căn bản không hề giúp.”</p><p>“Đến cùng là từng cửu chuyển tôn giả, hồn đạo cao nhất truyền kỳ. Cho dù là một lũ tàn hồn, thế nhưng có thể chống cự lại trấn hồn điện vơ vét. Thật sự là lợi hại! Đổi chỗ mà chỗ, đổi làm là ta chỉ còn lại có một lũ tàn hồn, đừng nói là tiên cổ ốc, chính là một chích lục chuyển tiên cổ, cũng hoàn toàn không có ngăn cản lực.”</p><p>“Cũng thế. Cho dù là U Hồn thủy chung không hợp tác, trấn hồn điện như cũ là có thể sưu hồn, chính là tiến triển pha nhỏ mà thôi. Nhưng nếu có thời gian, chung quy sẽ có một ngày, đem U Hồn trên người tình báo đều vét sạch.”</p><p>“Về phần hiện tại......”</p><p>Tử Vi tiên tử nhìn lên thiên không, khóe miệng hơi hơi nhếch lên, lộ ra một chút cực mĩ mỉm cười.</p><p>“Là thời điểm làm cho ta thiên đình uy danh, ở khắp thiên hạ tán dương.”</p><p>Ở mộng cảnh đại chiến chấm dứt mấy tháng sau, dần dần yên lặng đi xuống thiên đình, mạnh tuôn ra một cái kinh thiên động địa làm cho người ta sợ hãi tin tức!</p><p>Từng U Hồn ma tôn, nay tàn hồn bản thể, bị thiên đình tróc nã, nghịch thiên âm mưu bị thiên đình cổ tiên phá hư.</p><p>Tin tức này một khi truyền ra, lập tức ở toàn bộ cổ tiên giới nhấc lên sóng to gió lớn.</p><p>Vô số cổ tiên lâm vào rung động.</p><p>Cửu chuyển tôn giả cái áp một cái thời đại, là vô địch tồn tại.</p><p>Thật không ngờ, thiên đình cư nhiên cầm nã bắt làm tù binh một vị cửu chuyển tôn giả. Mà còn là sở hữu tôn giả giữa, sát tính nặng nhất, tàn sát thương sinh U Hồn ma tôn!</p><p>Cứ việc này chính là tàn hồn, nhưng là đủ để cho người khiếp sợ.</p><p>Đương nhiên, nghi ngờ tin tức thiệt giả thanh âm cũng có, nhưng rất nhanh liền biến mất.</p><p>Thiên đình phương diện tự nhiên làm nguyên vẹn chuẩn bị, liệt ra đủ loại chứng cớ, tuyên bố cương minh, ảnh tông cùng với phía trước Nghĩa Thiên sơn đại chiến, mộng cảnh đại chiến.</p><p>Bằng chứng như núi, làm người ta tin phục.</p><p>Trong lúc nhất thời, toàn bộ thiên hạ đều đem lực chú ý, tập trung ở tại Trung Châu thiên đình trên người.</p><p>Thiên đình qua lại huy hoàng, bị vô số cổ tiên lục ra.</p><p>Nó là cổ tiên giới thứ nhất thế lực, từ đầu tới cuối, đều là tối cường!</p><p>Nó sớm nhất là từ Nguyên Thủy tiên tôn sáng chế, rồi sau đó trải qua mấy đời tiên tôn, thủy chung sừng sững không ngã.</p><p>Mặc dù là ba đại ma tôn công thiên đình, nhưng cuối cùng cũng không thành.</p><p>Nó thần bí, nó cường đại, nó cao cao tại thượng, nó sâu không lường được!</p><p>Nó chính là thiên đình!!</p><p>......</p><p>Bắc Nguyên, trường sinh thiên.</p><p>Nam Hoang tiên nhân nằm ở giường bệnh phía trên, thương lão khuôn mặt lưu lại cuối cùng sinh khí.</p><p>“Ai, không thể tưởng được đường đường U Hồn ma tôn, chết sau khí tiết tuổi già khó giữ được, đúng là đưa tại thiên đình trong tay.” Nam Hoang tiên nhân thật sâu thở dài.</p><p>Giường bệnh phía trước, Dược Hoàng nhẹ giọng an ủi nói:“Nam Hoang đại nhân, ngài còn là nhắm mắt dưỡng thần, nghỉ ngơi nhiều trong chốc lát đi.”</p><p>Nam Hoang tiên nhân cười nhạt một tiếng:“Ta thọ nguyên không nhiều, chỉ còn lại có mấy ngày, vô phương. Tam Thu a, nhớ kỹ chuyện ta dặn dò quá ngươi, ta chết sau, ngươi muốn tiếp nhận chức vụ Nam Hoang vị.”</p><p>“Là, đại nhân.”</p><p>Nam Hoang tiên nhân trên mặt dâng lên một tầng ưu sắc:“Thời đại thay đổi, toàn bộ ngũ vực đến một cái xưa nay chưa từng có giai đoạn. Ta đã cảm nhận được thời đại mãnh liệt sóng triều, kia không phải tầm thường lãng, siêu việt dĩ vãng tôn giả thời đại, là trước nay chưa có sóng thần. Mặc dù là ta trường sinh thiên, nếu là sắp sửa đạp sai, cũng sẽ ở thời đại này sóng thần hủy diệt. Thiên đình như thế cường thế, tất là ta phương lớn nhất địch nhân, ngươi thiết yếu cẩn thận.”</p><p>“Đại nhân, ngài mà nói, vãn bối định nhớ kỹ trong lòng.”</p><p>......</p><p>Nam Cương, thi hoàng dụ đỉnh thiên.</p><p>Đây là một tòa phi thường đặc thù ngọn núi. Ở cổ đại, một vị Nam Cương bát chuyển cổ tiên chuyển biến thành tiên cương, ở trong này đã bị siêu cấp thế lực liên thủ vây công, cuối cùng chết trận. Năm rộng tháng dài, bát chuyển tiên cương thoát phá thi thể, ở bờ sông bàng bạc linh khí tẩm bổ hạ, tái phối hợp nước sông cọ rửa lên bờ bèo, dần dần mọc rễ nẩy mầm, cuối cùng trưởng thành một tòa thi sơn.</p><p>Thi hoàng dụ đỉnh thiên cao tới mấy trăm trượng, nương tựa xích hoàng giang tâm lốc xoáy, nguyên khí dư thừa bàng bạc, tài nguyên sản xuất thật lớn, thân mình lại chiến lược chỗ xung yếu nơi.</p><p>Giờ phút này, Võ Dung đứng ở thi hoàng dụ đỉnh thiên đỉnh, ngắm nhìn rộng lớn xoay tròn xích hoàng hai sông giao hội chỗ.</p><p>Ở hắn phía sau, sừng sững Võ gia cổ tiên võ trấn.</p><p>Võ Trấn nhìn Võ Dung bóng dáng, không chút nào che dấu trong lòng sùng kính loại tình cảm.</p><p>Chỗ tòa này thi hoàng dụ đỉnh thiên vốn là Võ gia vật, nhưng ở không lâu trước, bị Diêu gia cướp đi. Mộng cảnh đại chiến sau, Võ Dung cùng Ngọc Thanh tích phong tiểu trúc lâu, bày ra siêu cường chiến lực, kinh sợ Nam Cương chính đạo quần hùng. Hơn nữa, ở theo sau can thiệp, thành công theo thiên đình chỗ hồi phía trước Nam Cương chính đạo mất đi tiên cổ, Võ Dung đem phần lớn phân tán trả lại cho chính đạo gia tộc.</p><p>Bởi vậy, Võ Dung uy danh đại chấn, Võ gia tuy là tổn thất thảm trọng, nhưng đảo qua phía trước xu hướng suy tàn, ngồi ổn Nam Cương thứ nhất ngai vàng.</p><p>Một tay giơ gậy, một tay kẹo, Võ Dung mọi việc đều thuận lợi, ở theo sau trong cuộc sống, thành công thu phục mất đất, làm cho chứa nhiều chính đạo thế lực ào ào lui bước, cơ hồ là thắng dễ như trở bàn tay.</p><p>Nay, ở Võ gia, đã có người đem Võ Dung cùng Võ Độc Tú so sánh, Võ gia sĩ khí ngẩng cao, nhận định Võ Dung tài đức sáng suốt, nhất định có thể dẫn dắt Võ gia kéo dài huy hoàng !</p><p>“Võ Trấn a, này chỗ thi hoàng dụ đỉnh thiên chính là chiến lược yếu địa. Võ gia cao thấp, chỉ có ngươi tối làm ta yên tâm, ta liền đem nơi này giao dư ngươi.” Võ Dung cũng không quay đầu lại, nhìn phương xa lốc xoáy, mở miệng nói.</p><p>“Là, tại hạ nhất định không phụ thái thượng đại trưởng lão nhờ vả.” Võ Trấn ngữ khí ẩn hàm run run.</p><p>“Đại nhân......” Hắn dừng một chút, tiếp tục nói, “Thi hoàng dụ đỉnh thiên chính là ta Võ gia thu phục cuối cùng một khối mất đất, kế tiếp, chúng ta hay không phản công đi qua đâu?”</p><p>Võ Dung nhíu nhíu mày.</p><p>Phản công kế hoạch, hắn vẫn đều đang âm thầm mưu tính.</p><p>Nhưng là ở nhận được thiên đình bắt được U Hồn tình báo sau, Võ Dung cũng là quyết định lựa chọn buông tha cho.</p><p>“Lần này Võ gia cao thấp, tổn thất không ít gia tộc cổ tiên. Mất đất nếu đều đã thu phục, lãnh địa rộng lớn, nguyên bản nhân thủ liền thập phần miễn cưỡng, nay lại không đủ. Kế tiếp đó là nghỉ ngơi lấy lại sức, nhiều hơn tài bồi Võ gia hậu đại, thành tựu cổ tiên vị.”</p><p>“Là, thái thượng đại trưởng lão cao kiến, tại hạ ghi nhớ.” Võ Trấn cung kính nói.</p><p>Hiện tại Võ Dung uy danh cực cao, hắn quyết đoán, Võ gia cổ tiên đều đã duy trì.</p><p>“Bất quá, phía trước mạo phạm ta Võ gia sự tình, cũng không thể như vậy tính. Tuy rằng sẽ không khuếch trương lãnh thổ, nhưng là bồi thường tài nguyên, nhất định là muốn có.” Võ Dung tiếp tục nói, trong thanh âm cất giấu một tia chiến ý.</p><p>Võ Trấn nhất thời thần sắc phấn chấn đứng lên:“Thái thượng đại trưởng lão anh minh!”</p><p>......</p><p>Tây Mạc, Đường gia đại bản doanh.</p><p>“Thiên đình hùng vĩ, khiến người kinh hãi a.” Đường gia thái thượng nhị trưởng lão lo lắng lo lắng.</p><p>Đường gia thái thượng đại trưởng lão, thản nhiên liếc mắt nhìn hắn, trong lòng biết rõ ràng đối phương vì sao mà đến.</p><p>Phía trước cùng Phương Nguyên đám người hợp tác, thái thượng nhị trưởng lão liền trì phản đối thái độ. Nay thiên đình bắt được U Hồn tin tức nhất công khai, Đường gia cổ tiên đều chịu đủ thật lớn áp lực.</p><p>“Chúng ta cùng Phương Nguyên đám người hợp tác sự tình, có thể hay không bởi vậy gặp thiên đình truy trách?” Thái thượng nhị trưởng lão than thở.</p><p>“Truy trách như thế nào? Không truy trách lại như thế nào?” Thái thượng đại trưởng lão cười nói.</p><p>Thái thượng nhị trưởng lão cau mày, không ngừng đi thong thả bước:“Không truy trách, kia đương nhiên giai đại vui mừng, chúng ta có thể cùng ảnh tông tiếp tục hợp tác. Nhưng nếu truy trách xuống dưới, chúng ta Đường gia đến cùng là Tây Mạc cổ tiên giới một phần siêu cấp thế lực, có thể liên hợp này khác gia tộc cộng đồng đối kháng thiên đình. Đương nhiên, phải giữ nghiêm bí mật, không thể chảy ra một tia chứng cớ. Nếu không, thiên đình chiếm cứ đại nghĩa, ép hỏi chúng ta, tộc của ta liền không thể mượn đến viện binh.”</p><p>“Còn có, thật sự không được, cũng chỉ có khí xe bảo soái, bỏ qua Đường Phương Minh, Đường Lạn Kha hai người.”</p><p>Thái thượng đại trưởng lão cười nói:“Ha ha, ngươi xem, ngươi đã là biết ứng đối cử động, còn hoảng hốt cái gì?”</p><p>“Ách.”</p><p>Thái thượng đại trưởng lão thu liễm ý cười, nghiêm mặt nói:“Ta Đường gia nếu muốn quật khởi, thế nào cũng phải như thế mạo hiểm không thể. Phú quý hiểm trung cầu, Đạo Thiên ma tôn mộng cảnh a, chúng ta nếu không nắm chắc, chẳng phải thẹn với này phân tiên duyên? Về phần Đường Phương Minh, Đường Lạn Kha, cũng sớm có giác ngộ. Vì gia tộc hy sinh, cũng là ngươi ta chính đạo tốt nhất quy túc.”</p><p>Nhị trưởng lão thật dài thở dài một tiếng:“Đại trưởng lão minh kiến!” </p>\n\t\t\t \n\n                    "
}