{
  "href": "https://doctruyenchufull.vip/6333fa0dbea2d9fb2f857c1f",
  "title": "Chương 1445: Thứ 421 chương: Đại Mộng tiên tôn Phượng Kim Hoàng",
  "chapterNumber": "1445",
  "slug": "chuong-1445-thu-421-chuong-dai-mong-tien-ton-phuong-kim-hoang",
  "previousLink": "chapters-truyenchufull/1444-chuong-1444-thu-420-chuong-trieu-lien-van-thang-tien",
  "currentLink": "chapters-truyenchufull/1445-chuong-1445-thu-421-chuong-dai-mong-tien-ton-phuong-kim-hoang",
  "nextLink": "chapters-truyenchufull/1446-chuong-1446-thu-422-chuong-tuyet-lien-hoa-tinh",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, Lang Gia phúc địa, luyện cổ đại sảnh.</p><p>Luyện đạo cổ trận từ từ vận chuyển, nguyên bản u lam băng diễm, đã hoàn toàn hóa thành một tòa băng sơn.</p><p>Phương Nguyên đứng thẳng ở luyện đạo tiên trận bên cạnh chỗ, giơ lên hai tay, lòng bàn tay gắt gao dán băng sơn mặt ngoài.</p><p>Hắn hai mắt sáng ngời tỏa sáng, hết sức chăm chú tiến hành luyện cổ, cơ hồ toàn bộ tâm thần đều đầu nhập đi vào.</p><p>Ở hắn trên người, các loại cổ trùng hơi thở khi khởi khi phục, có phàm cổ hơi thở, cũng có tiên cổ hơi thở. Đúng là hắn vận dụng đại lượng luyện đạo thủ pháp, thậm chí sát chiêu.</p><p>Ở Phương Nguyên cố gắng dưới, băng sơn như cũ có màu lam băng diễm, đang ở lẳng lặng thiêu đốt.</p><p>Cổ tài ở hỏa diễm giữa, không ngừng mà bị tinh luyện, tạp chất đều luyện hóa, chỉ còn lại có tối tinh hoa tồn tại.</p><p>Một chích tiên cổ sơ hình, từng giọt từng giọt bắt đầu thành hình.</p><p>Một bên đứng Mao Lục, hai mắt lóe ra vui sướng quang huy.</p><p>Như vậy tiến triển, đã siêu việt hắn phía trước ghi lại.</p><p>Này đương nhiên không phải bởi vì, Phương Nguyên luyện đạo tạo nghệ so với Mao Lục muốn thâm hậu, mà là bởi vì vận khí.</p><p>Càng chủ yếu nguyên nhân, là luyện đạo phương pháp.</p><p>“Không thể tưởng được bản tông, cũng thu nhận sử dụng viễn cổ thời đại luyện đạo đại năng Bắc Lạc truyền thừa.” Mao Lục trong lòng cảm khái không thôi.</p><p>Bắc Lạc chính là lưu danh sử sách luyện đạo bát chuyển cổ tiên, hắn tối am hiểu băng luyện phương pháp. Cho đến hôm nay, hắn băng luyện tạo nghệ, đều là luyện đạo hậu bối nhìn lên cao phong.</p><p>Phương Nguyên lúc này dùng là, đúng là năm đó Bắc Lạc băng luyện sát chiêu. Bởi vậy vừa mới siêu việt Mao Lục phía trước ghi lại, khoảng cách luyện chế tịnh hồn tiên cổ, chỉ kém một bước.</p><p>Mao Lục tuy rằng cũng là phân hồn, là ảnh tông một phần tử.</p><p>Nhưng là lúc trước, ảnh tông lợi dụng hồn xuyên sát chiêu, đem xếp vào ở Lang Gia phúc địa, cũng không có cho hắn nhiều lắm tu hành trí nhớ.</p><p>Bởi vì này chút trí nhớ một khi hơn, liền phi thường dễ dàng ở tu hành trong quá trình, lộ ra dấu vết đến.</p><p>Mà ở Lang Gia phúc địa giữa, Lang Gia địa linh cơ hồ không gì không biết, có thể thể nghiệm và quan sát đến trong phúc địa bất luận cái gì góc mỗi một cái nhỏ bé biến hóa.</p><p>Hiện tại Phương Nguyên trở thành ảnh tông chi chủ, kế thừa toàn bộ ảnh tông truyền thừa, cổ tu nội tình chiếm được nổ mạnh thức tăng trưởng.</p><p>Loại này tăng trưởng trình độ, có thể nói nghiêng trời lệch đất. Liền ngay cả Phương Nguyên chính mình, đều có chút chết lặng.</p><p>Lấy ví dụ, nếu là trước kia, Phương Nguyên nội tình tính làm một cái hồ nước, như vậy ảnh tông truyền thừa liền giống như một mảnh hải dương.</p><p>Mặc dù là Lang Gia phái nội tình, đều kém cho ảnh tông. Đừng nhìn Lang Gia phúc địa thành lập thời gian phi thường đã lâu, nhưng là ngọn nguồn chính là bát chuyển cổ tiên Trường Mao lão tổ. Mà ảnh tông sáng tạo giả, cũng là tàn sát thiên hạ U Hồn ma tôn!</p><p>Cho nên, làm Phương Nguyên xâm nhập hiểu biết đến tịnh hồn tiên cổ luyện cổ bộ sậu sau, hắn liền theo trong đầu đại lượng trong truyền thừa, lựa chọn ra tối thích hợp hắn luyện cổ phương pháp -- Bắc Lạc băng luyện pháp.</p><p>“Tốt. Tiên cổ sơ hình đã thành hình hơn phân nửa, thành công gần chiếm gang tấc !”</p><p>Thời gian không ngừng chuyển dời, Mao Lục càng phát ra kích động đứng lên.</p><p>Hắn đem ánh mắt lại di động đến Phương Nguyên trên người.</p><p>“Này nam nhân......” Mao Lục đáy mắt lóe ra một chút phức tạp quang mang.</p><p>“Ở luyện đạo phương diện, nội tình thực vững chắc, hơn nữa rất thiên phú. Tối mấu chốt là, băng luyện phương pháp tựa hồ đặc biệt thích hợp hắn!” Mao Lục tại trong lòng đánh giá.</p><p>Luyện đạo thủ pháp ngàn ngàn vạn vạn, hỏa luyện, băng luyện, nhiều người hợp luyện, trụ luyện vân vân, có chút người thích hợp hỏa luyện pháp môn, có chút người trời sinh cùng thủy luyện phương pháp cực kỳ phù hợp.</p><p>Phương Nguyên cũng phát hiện, băng luyện phương pháp cử thích hợp hắn.</p><p>“Xem ra nhàn hạ rất nhiều, ta cũng có thể nhiều hơn luyện tập một chút băng luyện pháp môn. Tựa hồ so với huyết luyện còn muốn phù hợp tính tình của ta đâu.”</p><p>Vừa nghĩ, Phương Nguyên một bên điều động cổ trùng, nổi lên ra một cái tiên đạo sát chiêu.</p><p>Ở hắn tiên khiếu giữa, sớm đã tồn đại lượng vạn ngã lực đạo hư ảnh phân thân.</p><p>Này đó phân thân, ở hắn luyện cổ thời điểm, giúp hắn tổ kiến sát chiêu, phi thường thực dụng cùng tiện lợi.</p><p>Này tiên đạo sát chiêu thúc giục đi ra, Phương Nguyên nhất thời cảm thấy một cỗ ấm áp, quanh quẩn ở toàn thân, chống đỡ ngoại giới đập vào mặt mà đến đến xương hàn ý.</p><p>Mãnh liệt hàn ý, không ngừng mà theo băng sơn truyền đến. Đây là băng luyện pháp môn tai hại, cổ tiên phải một bên chống đỡ rét lạnh, một bên luyện cổ.</p><p>Nếu là vạn ngã không có tăng lên, Phương Nguyên lúc này tất nhiên trứng chọi đá, khó có thể chiếu cố các phương diện.</p><p>Nhưng có hoàn toàn mới vạn ngã, này cửa ải khó khăn hắn dễ dàng liền vượt qua trôi qua.</p><p>Ngay tại Phương Nguyên tiếp tục luyện cổ thời điểm, xa ở Trung Châu Phượng Kim Hoàng, leo lên một ngọn núi đỉnh núi.</p><p>Bình minh thời gian, trên bầu trời còn hiển hắc, sao sớm thưa thớt.</p><p>Phượng Kim Hoàng hà hơi thành vụ, nhìn ra xa phương xa, khuôn mặt nhỏ nhắn lại tràn đầy u sầu.</p><p>Từng nàng, thiếu niên không biết sầu tư vị, có cổ tiên song thân che chở. Nay cũng là nhấm nháp đến suy sụp, cảm nhận được nhân gian vất vả.</p><p>Nhất là gần nhất, Triệu Liên Vân thành công thăng chức thành tiên.</p><p>Này đại trướng Linh Duyên trai đổ phượng phe phái uy danh, mà Phượng Cửu Ca xa ở Tây Mạc, Bạch Tình tiên tử một cây chẳng chống vững nhà, làm cho Từ Hạo đám người rất là thắng trở về không ít trường hợp.</p><p>Phượng Kim Hoàng từ giữa, cảm nhận được trước kia không có gian nan cùng chua xót. Môn phái ở của nàng trong mắt, lại có hoàn toàn mới hình tượng.</p><p>“Ai!” Nàng ngồi xếp bằng ở một khối núi đá, thở dài một tiếng.</p><p>Nàng lại nghĩ đến Triệu Liên Vân.</p><p>Này người cái sau vượt cái trước, đoạt đi rồi Phượng Kim Hoàng vẫn cho rằng phấn đấu mục tiêu -- Linh Duyên trai tiên tử vị. Nay lại thành công thăng tiên, từ đó tiên phàm hai biệt.</p><p>Từng Triệu Liên Vân quỳ cầu Phượng Kim Hoàng tình cảnh, vẫn rõ ràng ở mắt.</p><p>“Triệu Liên Vân là thiên ngoại chi ma, Phương Nguyên cũng là thiên ngoại chi ma đâu. Vì cái gì ta cuối cùng thất bại cấp thiên ngoại chi ma?” Phượng Kim Hoàng suy nghĩ phát tán, từ trong tâm sâu nhất chỗ hiện ra kia đến chết khó quên một màn.</p><p>Ngay tại kia đãng hồn sơn đỉnh, nàng lần đầu tiên nhìn thấy Phương Nguyên cảnh tượng......</p><p>Phượng Kim Hoàng nhất thời mặt nóng lên, nàng vội vàng vung đầu, đem này đó cảnh tượng cùng trí nhớ lại ép vào nội tâm sâu nhất chỗ.</p><p>“Tưởng này đó có ích lợi gì?”</p><p>“Phượng Kim Hoàng a Phượng Kim Hoàng, ngươi cần tức giận phấn đấu! Ngươi muốn càng thêm cố gắng, tương lai thành tựu cổ tiên, giúp cha mẹ mới là.”</p><p>Phượng Kim Hoàng thu thập tâm thần, bắt đầu tổng kết gần nhất một lần mộng cảnh trải qua.</p><p>Đó là luyện đạo đại năng Bắc Lạc mộng cảnh.</p><p>“Thông qua này mộng cảnh, của ta luyện đạo cảnh giới, đã đột phá đến đại tông sư một cấp. Bắc Lạc tiền bối tối am hiểu chính là băng luyện phương pháp, không bằng ta thử xem xem.”</p><p>Phượng Kim Hoàng thân khai hai tay, mười ngón tần động, nhấc lên tầng tầng lớp lớp ngón tay hư ảnh.</p><p>Một cỗ hàn băng khí, nhất thời ở nàng trong lòng bàn tay xoay quanh phi nhiễu, hơn nữa càng thêm tràn đầy.</p><p>Phượng Kim Hoàng chính là luyện đạo đại tông sư, cảnh giới trác tuyệt, rất nhanh còn có một chích cổ trùng, theo hàn băng khối không khí trung nhảy mà ra.</p><p>Đây là một chích băng đạo tam chuyển phàm cổ, bay ra đến sau, rất nhanh liền rơi xuống Phượng Kim Hoàng đầu vai, nhu thuận đến cực điểm, vẫn không nhúc nhích.</p><p>Theo sau, lại có thứ hai chích, thứ ba chích cổ trùng bay đi ra.</p><p>Hơn nữa, xoay người cũng theo tam chuyển, dần dần lên cao đến tứ chuyển, ngũ chuyển.</p><p>Phượng Kim Hoàng sắc mặt mạnh xuất hiện ra một chút sắc mặt vui mừng, hai mắt dần dần tỏa ánh sáng, trên tay động tác càng lúc càng nhanh.</p><p>Nhưng ngay sau đó, hàn băng khí mạnh nhất tạc, luyện cổ thất bại, Phượng Kim Hoàng chịu khổ phản phệ!</p><p>“Không xong!” Phượng Kim Hoàng trong lòng trầm xuống, sắc mặt trắng bệch, tiềm thức nhắm chặt hai mắt, cắn răng thừa nhận sắp đã đến thương tổn.</p><p>Nhưng không hề động tĩnh.</p><p>“Sao lại thế này?” Phượng Kim Hoàng chậm rãi mở hai mắt.</p><p>Sau đó, nàng chỉ thấy đến một vị cao nhân, đem một bàn tay đưa đến của nàng trước mắt. Kia đoàn nguyên bản sắp nổ mạnh mở ra, cư nhiên ở tay hắn, bị ngưng tụ thành một cái băng cầu.</p><p>Cao nhân thật sự rất cao, Phượng Kim Hoàng đỉnh đầu chi lược cao hơn hắn đầu gối.</p><p>Hắn tóc dài tung bay, dáng người hùng vĩ, ánh mắt tang thương, chất chứa trí tuệ. Tối nhạ Phượng Kim Hoàng chú ý, là hắn trên trán, nhưng lại dài một đôi san hô long giác.</p><p>“Tiền bối là ai? Cảm ơn ngươi đã cứu ta.” Phượng Kim Hoàng vội vàng hành lễ.</p><p>Cao nhân mỉm cười nói:“Luyện đạo pháp môn ngàn ngàn vạn vạn, băng luyện pháp cũng là không thích hợp ngươi, Phượng Kim Hoàng. Của ngươi tính tình hoạt bát trong sáng, thích hợp kim luyện, hỏa luyện. Về phần băng luyện, thường thường người am hiểu đều có ẩn nhẫn kiên nghị bản tính.”</p><p>Nói xong, cao nhân nhẹ nhàng mà nắm chặt quyền, đem trong lòng bàn tay hàn khí đều trực tiếp niết diệt.</p><p>Phượng Kim Hoàng nhìn xem táp lưỡi, nàng biết rõ này đoàn hàn băng khí uy lực, tuyệt đối có thể làm cho bình thường ngũ chuyển cổ sư trọng thương.</p><p>Phượng Kim Hoàng hai mắt đột nhiên lượng:“Tiền bối ngươi là cổ tiên sao? Ngươi nhận thức của ta cha mẹ?”</p><p>Phượng Kim Hoàng cũng tiếp xúc quá không ít cổ tiên, bởi vậy cũng không có không được tự nhiên cảm giác. Bình thường đến giảng, này cổ tiên đều rất hợp nhan duyệt sắc, phần lớn là ngưỡng mộ Phượng Cửu Ca uy danh.</p><p>Quả nhiên, cao nhân gật gật đầu:“Ta đương nhiên biết cha mẹ ngươi, bất quá ta lần này tới, là đặc biệt vì ngươi.”</p><p>“Cho ta?” Phượng Kim Hoàng kinh ngạc.</p><p>“Không sai.” Cao nhân tiếp tục nói, “Phượng Kim Hoàng a, ngươi sẽ là tương lai Đại Mộng tiên tôn, là nhất định nhập chủ thiên đình, lãnh tụ thời đại này, kinh diễm thiên hạ, đứng ngạo nghễ cổ tiên đỉnh vĩ đại nhân vật! Ta chính là thiên đình cổ tiên Long Công, lúc này đây đến, là chuyên môn thu ngươi làm đồ đệ, dẫn dắt ngươi đi lên cửu chuyển tôn giả ngai vàng.”</p><p>“A?!” Phượng Kim Hoàng mở lớn miệng, ngơ ngác nhìn trước mắt cao nhân.</p><p>Long Công đối với Phượng Kim Hoàng mỉm cười, vẻ mặt tường hòa dễ thân.</p><p>Phượng Kim Hoàng lại dùng “Ta phi thường hoài nghi ngươi là lừa đảo” ánh mắt, nhìn vị này đánh bại U Hồn truyền kỳ nhân vật.</p><p>Nàng không hề nhận thức Long Công.</p><p>Long Công hình tượng, là Trung Châu mười đại phái cổ tiên biết rõ, nhưng là Phượng Kim Hoàng dù sao cũng là phàm nhân, cách một tầng.</p><p>Tiên phàm trong lúc đó, là hai cái thế giới.</p><p>“Đại thúc, ngươi có biết hay không, từ xưa đến nay, có thể trở thành cổ tôn cũng chỉ có mười người mà thôi. Đại Mộng tiên tôn lời tiên đoán ta là biết đến, nhưng dựa vào cái gì ta chính là Đại Mộng tiên tôn?” Phượng Kim Hoàng hỏi.</p><p>“Ngươi không cần hoài nghi chính ngươi.” Long Công cười nói, “Ngươi chính là tương lai Đại Mộng tiên tôn. Ở ngươi khi còn nhỏ, còn có mộng đạo tiên cổ đến đầu, đây là dấu hiệu! Của ngươi cả đời, nguyên bản sẽ thuận buồm xuôi gió, sặc sỡ loá mắt. Tiếc nuối là, này trung gian ra một ít đường rẽ.”</p><p>“Này không ở số mệnh thiên ngoại chi ma, cướp đoạt đi rồi của ngươi cơ duyên.”</p><p>“Tỷ như Hồ Tiên phúc địa, lại tỷ như Linh Duyên trai đương đại tiên tử vị.”</p><p>“Bất quá này đó, cũng không nghiêm trọng.”</p><p>“Túc mệnh tiên cổ sẽ ở mười năm sau, hoàn toàn chữa trị. Ngươi chắc chắn trở thành Đại Mộng tiên tôn, bởi vì này hết thảy đều là định mệnh!”</p><p>Long Công nói tới đây, vẻ mặt phi thường trịnh trọng, ánh mắt kiên định vô cùng, dường như nói chính là thiết bình thường sự thật.</p><p>Mặc cho bất luận cái gì tồn tại, đều dao động không được, thay đổi không được.</p><p>Phượng Kim Hoàng cũng không từ bị nhiễm trùng, trong lúc nhất thời sửng sốt, nói không ra lời. </p>\n\t\t\t \n\n                    "
}