{
  "href": "https://doctruyenchufull.vip/6333fa19bea2d9fb2f857c5b",
  "title": "Chương 1447: Thứ 423 chương: Long Công đồ đệ",
  "chapterNumber": "1447",
  "slug": "chuong-1447-thu-423-chuong-long-cong-do-de",
  "previousLink": "chapters-truyenchufull/1446-chuong-1446-thu-422-chuong-tuyet-lien-hoa-tinh",
  "currentLink": "chapters-truyenchufull/1447-chuong-1447-thu-423-chuong-long-cong-do-de",
  "nextLink": "chapters-truyenchufull/1448-chuong-1448-thu-424-chuong-tinh-hon-se-thanh",
  "contentHTML": "\n\n                        <p> Hơn một tháng sau.</p><p>Trung Châu, Linh Duyên trai đại bản doanh.</p><p>Trời cao, một tòa đạo quan huyền phù ở tầng mây phía trên.</p><p>Tiên cổ hơi thở chung quanh dào dạt, chỗ tòa này đạo quan đó là Linh Duyên trai trụ đạo tiên cổ ốc -- nhật nguyệt quan.</p><p>Cổng chào, đại điện, thiên điện gắn bó nhất thể, chỗ tòa này đạo quan chính là Linh Duyên trai nội tình chi nhất, tối am hiểu đó là cho cổ tiên tu hành phương tiện.</p><p>Bình thường thời điểm, nhật nguyệt quan đều cất chứa ở chư vị Linh Duyên trai các thái thượng trưởng lão trong tay, từ các nàng thay phiên chưởng quản, phụ trợ tu hành.</p><p>Nhưng giờ này khắc này, nhật nguyệt quan lại bị phóng ra, đặt trời cao. Hơn nữa, còn thôi phát uy lực, toàn bộ đạo quan từng cái góc, mỗi phiến chuyên ngõa, đều thay đổi liên tục tản mác ra nhật nguyệt thản nhiên vầng sáng.</p><p>Hoa lệ quang huy, chiếu rọi chung quanh tầng mây, có vẻ tường vân bốc hơi, hoa hoè khắp cả, một mảnh tiên gia thịnh thế chi tráng cảnh.</p><p>Đạo quan chủ điện, đã có cổ tiên tụ tập dưới một mái nhà.</p><p>Linh Duyên trai các thái thượng trưởng lão cơ hồ tất cả đều trình diện, Phượng Cửu Ca, Bạch Tình tiên tử, Từ Hạo, Lý Quân Ảnh, thậm chí mới nhất thành tựu cổ tiên, đương đại Linh Duyên trai tiên tử Triệu Liên Vân.</p><p>Bất quá lúc này trường hợp, nhân vật chính cũng không phải bọn họ bất luận cái gì một người, mà là Phượng Kim Hoàng.</p><p>Phượng Kim Hoàng một thân quần áo trắng, sạch sẽ lưu loát, khuôn mặt nhỏ nhắn tràn đầy trang nghiêm sắc.</p><p>Nàng quỳ trên mặt đất, đối trên chủ tọa Long Công dập đầu quỳ lạy.</p><p>Đúng vậy, này đó là Phượng Kim Hoàng bái sư buổi lễ long trọng!</p><p>Nói chung, đã gia nhập môn phái Phượng Kim Hoàng, rất khó lại bái môn phái ở ngoài cổ tiên làm thầy.</p><p>Nhưng Long Công là loại nào nhân vật?</p><p>Linh Duyên trai cao thấp đều vâng theo, hơn nữa vui mừng khôn xiết. Linh Duyên trai mấy đại thái thượng trưởng lão, thậm chí thương nghị, hết thảy đều dựa theo tối cao tiêu chuẩn đến mua sắm, càng lại gióng trống khua chiêng, tuyên dương đi ra ngoài, nâng lên bổn phái uy danh.</p><p>Bất quá, này đề nghị bị Long Công phủ quyết.</p><p>Long Công đề nghị: Hết thảy giản lược, không được phô trương, nhưng tiêu chuẩn không thể thiếu.</p><p>Linh Duyên trai thái thượng đại trưởng lão tự mình chủ trì, lo lắng hết lòng đi thăm dò duyệt sách cổ, tham khảo Long Công thời đại bái sư cổ chế, tiêu phí đại lượng tâm huyết.</p><p>Long Công sắc mặt không có gì biểu lộ, nhưng trong lòng đối trận này bái sư đại điển, còn là tương đối vừa lòng.</p><p>Nhất là làm hắn ánh mắt, dừng lại ở Phượng Kim Hoàng trên người khi, trong ánh mắt càng để lộ ra một cỗ vui mừng.</p><p>Dập đầu dập đầu lễ tiết hoàn thành sau, Phượng Kim Hoàng đứng dậy, lấy ra một ly trà, hai tay dâng, đưa cho Long Công.</p><p>Lặng yên không một tiếng động đại điện, Phượng Kim Hoàng thúy thanh mở miệng nói:“Long Công đại nhân tại thượng, xin nhận Kim Hoàng một ly kim bích sương mai trà.”</p><p>Long Công tiếp nhận chén, đầu tiên mở ra nắp chén.</p><p>Nhất thời, nước trà bắn ra sáng lạn mà lại ôn hòa màu vàng sáng mờ, chiếu rọi chúng tiên trên đỉnh đầu phương xem đỉnh, một mảnh sáng lạn.</p><p>Long Công chậm rãi nhắm lại hai mắt, đem chén giơ lên mũi thở phía trước, nhẹ nhàng vừa ngửi.</p><p>Trà hương như có như không, để lộ ra tươi mát đến cực điểm hơi thở, hình như là mùa xuân sáng sớm, trên cỏ xanh giọt sương mùi, tinh thuần không vết, lại để lộ ra một cỗ quang minh cùng hoạt bát hơi thở.</p><p>“Này trà không sai.” Long Công thản nhiên cười rộ lên, chậm rãi mở hai mắt, sau đó phẩm trà một ngụm.</p><p>Nước trà vào họng, quả nhiên không giống bình thường. Mặc dù là Long Công, nhìn chung chính mình cả đời, cũng hiểu được đây là trong trà hàng cao cấp, hiếm có.</p><p>“Phượng Kim Hoàng, ngươi chính là luyện đạo đại tông sư, luyện chế nước trà tự nhiên không giống người thường. tốt, theo hôm nay khởi, ngươi đó là vi sư nhị đồ đệ.”</p><p>Lời vừa nói ra, trong đại điện nhất thời ông ông tác hưởng.</p><p>Các cổ tiên tươi cười rạng rỡ, cho dù là Từ Hạo, Lý Quân Ảnh cũng không ngoại lệ.</p><p>“Tấu tiên nhạc.” Linh Duyên trai thái thượng đại trưởng lão thở nhẹ một tiếng, ngay sau đó, to rõ mà lại tuyệt vời tiên nhạc tấu khởi, lại không mất trang nghiêm cùng rộng lớn.</p><p>“Đồ nhi bái kiến sư phụ!” Phượng Kim Hoàng lại quỳ gối trên mặt đất, lần này khả năng xưng hô Long Công là “Sư phụ”, cũng lấy “Đồ đệ” Tự xưng.</p><p>Đến tận đây, thường xuyên một canh giờ nhiều bái sư đại điển, thế này mới thành công chấm dứt.</p><p>Đại điển ý nghĩa, phi thường trọng đại.</p><p>Linh Duyên trai các thái thượng trưởng lão, đều vẻ mặt hồng quang, hưng phấn vẻ mặt khó có thể che dấu.</p><p>Đây chính là thiên đình lãnh tụ Long Công đại nhân tự mình thu đồ đệ a!</p><p>Toàn bộ Linh Duyên trai đều cảm thấy vinh hạnh.</p><p>Bạch Tình tiên tử làm Phượng Kim Hoàng mẫu thân, lại tại chỗ kích động rơi lệ.</p><p>Phượng Cửu Ca đứng ở bên người nàng, nhẹ nhàng nắm ái thê một bàn tay, cũng vui mừng đến cực điểm.</p><p>“Theo ngày mai bắt đầu, Phượng Kim Hoàng đem cùng ta cùng hướng thiên đình, tiến hành tu hành.”</p><p>“Phượng Cửu Ca, Bạch Tình lưu lại, những người khác đều lui ra đi.”</p><p>Long Công vẫy lui đàn tiên, lưu lại Phượng Kim Hoàng cha mẹ song thân.</p><p>“Phượng Cửu Ca [ Bạch Tình ] bái kiến Long Công đại nhân.” Hai người tiến lên cung kính hành lễ.</p><p>Long Công khẽ gật đầu, liếc liếc mắt một cái Bạch Tình tiên tử sau, liền đem ánh mắt dừng lại ở Phượng Cửu Ca trên người.</p><p>“Lúc này đây cầm sát Phương Nguyên nhiệm vụ, thất bại ?” Long Công khai khẩu, ngữ khí thản nhiên.</p><p>Phượng Cửu Ca:“Tại hạ hổ thẹn.”</p><p>Mấy tháng trước, Phượng Cửu Ca đám người liền chờ đợi Tây Mạc kia chỗ quang âm chi lưu, nhưng làm sao có thể chờ đến Phương Nguyên?</p><p>Một lúc sau, Tử Vi tiên tử cũng phát hiện không ổn, lại bởi vì Phượng Kim Hoàng bái sư cái này đại sự, liền đem Phượng Cửu Ca triệu hồi Trung Châu. Bất quá còn lại hai vị thiên đình bát chuyển cổ tiên, như cũ dừng lại ở Tây Mạc kia chỗ, hơn nữa bắt đầu bố trí tiên đạo cổ trận.</p><p>Long Công tiếp tục nói:“Phương Nguyên chính là thiên ngoại chi ma, hơn nữa còn là thế gian duy nhất đầy đủ thiên ngoại chi ma, hắn nhất định là thiên đình đại địch, cũng sẽ là ngươi Phượng Cửu Ca cuộc đời này nhất định muốn diệt trừ đối tượng.”</p><p>“Ta bình sinh chỉ lấy đồ hai vị, nơi này thâm ý các ngươi chắc là rõ ràng. Đúng vậy, Phượng Kim Hoàng đó là Đại Mộng tiên tôn mầm móng, mà ngươi Phượng Cửu Ca đúng là người hộ đạo của nàng.”</p><p>“Cái gì? Ta là Hoàng nhi người hộ đạo?” Phượng Cửu Ca kinh ngạc.</p><p>“Còn đây là Thiên Cơ, bản không thể tiết lộ. Bất quá việc này sớm đã bị ảnh tông thấy rõ, cũng liền không sao cả. Đại thời đại buông xuống, lúc này đây sẽ sinh ra Đại Mộng tiên tôn, hơn nữa thiên địa trong lúc đó đem đưa tới một hồi trước nay chưa có thật lớn biến cách! Phương Nguyên chính là ta thiên đình đá chặn đường, cũng là các ngươi cha con hai người sinh mệnh, không thể trốn tránh tử địch. Các ngươi muốn nhận vận mệnh giao phó cho đầu vai trọng trách, dẫn thương sinh, bước hướng hoàn toàn mới thời đại.”</p><p>Long Công nói tới đây, ngừng lại một chút, lưu cho giữa sân ba người phản ứng cùng nhận thời gian.</p><p>Chỉ chốc lát sau, Phượng Kim Hoàng một nhà ba người đều tỉnh táo lại.</p><p>Long Công lại đối Phượng Kim Hoàng nói:“Hoàng nhi ta đồ, sau này ngươi muốn đi theo ở vi sư bên người, nhận vi sư chỉ dẫn. Ngươi muốn cùng của ngươi cha mẹ phân biệt một đoạn thời gian, các ngươi một nhà ngay tại nơi này hảo hảo ôn chuyện đi. Ngày mai bình minh, ta liền tới đón ngươi đi hướng thiên đình.”</p><p>Long Công dặn một phen, thân ảnh thản nhiên biến mất tại chỗ ngồi.</p><p>“Hoàng nhi, không nghĩ tới ngươi chính là người được lựa chọn. Đến thiên đình, ngươi cần cố gắng tu hành. Ngươi trên người gánh vác thời đại trọng trách, thương sinh phúc lợi ngay tại của ngươi một ý niệm a.” Bạch Tình tiên tử hai mắt đỏ bừng, đối với sắp chia lìa, rất chút không tha.</p><p>“Nương, ta còn là có chút nhận không lại đây. Này hết thảy phát sinh, quả thực giống như là nằm mơ bình thường.” Phượng Kim Hoàng đầu nhập Bạch Tình tiên tử ôm ấp giữa.</p><p>“Nương từ nghe nói Long Công đại nhân, muốn thu ngươi làm đồ đệ, bao nhiêu cũng dự đoán được chuyện của ngươi. Chính là thật không ngờ, cha ngươi cư nhiên chính là người hộ đạo của ngươi.” Bạch Tình tiên tử cảm khái không thôi.</p><p>“Cha, nương, cái gì là người hộ đạo?” Phượng Kim Hoàng tò mò hỏi.</p><p>Phượng Cửu Ca giải thích nói:“Từ trước tiên tôn ma tôn trưởng thành lịch trình giữa, đều đã có người hộ đạo tồn tại. Mỗi một người hộ đạo đều ở tôn giả trưởng thành lịch trình, khởi đến vô cùng trọng yếu tác dụng.”</p><p>“Nga.” Phượng Kim Hoàng lại hỏi,“Sư phụ nói hắn tổng cộng thu hai đồ đệ. Ta là cái thứ hai, nói như vậy ta mặt trên còn có một vị? Hắn là ai?”</p><p>Phượng Cửu Ca, Bạch Tình tiên tử nhất thời hơi hơi biến sắc.</p><p>Hai người nhanh chóng liếc nhau.</p><p>Bạch Tình tiên tử liền nghiêm túc dặn dò Phượng Kim Hoàng:“Hoàng nhi, đây là một cái kiêng kị, tương lai ngươi tới thiên đình, ngàn vạn không cần tùy tiện nhắc tới. Nhất là ở sư phụ ngươi trước mặt.”</p><p>“Vì cái gì?” Phượng Kim Hoàng càng thêm tò mò.</p><p>Lúc này, Phượng Cửu Ca cấp ra đáp án:“Bởi vì Long Công cái thứ nhất đồ đệ, đó là trong lịch sử nhất thần bí Hồng Liên ma tôn, cũng chính là ngươi trên danh nghĩa đại sư huynh!” </p>\n\t\t\t \n\n                    "
}