{
  "href": "https://doctruyenchufull.vip/6333d9e0bea2d9fb2f84d2c9",
  "title": "Chương 145 : Thứ 144 chương Hy sinh thường ở mà tín niệm bất tử",
  "chapterNumber": "145",
  "slug": "chuong-145-thu-144-chuong-hy-sinh-thuong-o-ma-tin-niem-bat-tu",
  "previousLink": "chapters-truyenchufull/144-chuong-144-thu-143-chuong-dap-an",
  "currentLink": "chapters-truyenchufull/145-chuong-145-thu-144-chuong-hy-sinh-thuong-o-ma-tin-niem-bat-tu",
  "nextLink": "chapters-truyenchufull/146-chuong-146-thu-145-chuong-deu-co-vu-hy-sinh",
  "contentHTML": "\n\n                        <p> “Ta đối hắn nói, một người còn sống, sẽ có ngàn ngàn vạn vạn lý do. Ngươi vì cái gì còn sống, ta trả lời không được, chỉ có chính ngươi tài năng đủ trả lời. Chính mình đi tìm bãi.” Cổ Nguyệt Bác đáp.</p><p>“Như vậy tộc trưởng ngài chính mình đáp án là cái gì đâu?” Phương Chính nghi hoặc nháy mắt mấy cái, hỏi.</p><p>Cổ Nguyệt Bác ha ha cười, trong mắt hắn, Phương Chính cùng Thanh Thư hình tượng tựa hồ trùng hợp đến cùng nhau. Từng, Cổ Nguyệt Thanh Thư cũng hỏi tương tự vấn đề.</p><p>Tộc trưởng trầm ngâm một phen, nhớ lại một chút, sau đó lập lại năm đó đáp án:“Một tổ chức tổng hội có hy sinh, một người theo sinh ra kia một khắc khởi, liền ý nghĩa tử vong. Ở sinh tử trong lúc đó, người yếu ớt không chịu nổi, nhưng có giống nhau này nọ lại có thể ấm áp lòng người, chiếu rọi chúng ta tâm linh. Kia đó là yêu -- đây là của ta đáp án.”</p><p>Hy sinh thường có.</p><p>Cổ Nguyệt Thanh Thư là hắn Cổ Nguyệt Bác nghĩa tử, nuôi nấng rất nhiều năm, lúc này hy sinh, làm nghĩa phụ Cổ Nguyệt Bác, tự nhiên tâm tồn bi thống.</p><p>Nhưng là làm tộc trưởng, hắn xem qua nhiều lắm hy sinh.</p><p>Làm có sinh tử giác ngộ, bi thương cùng thống khổ liền trở nên có thể tiếp nhận rồi.</p><p>Phương Chính một lần nữa cúi đầu đến, trầm mặc không nói, tựa hồ đang ở tự hỏi.</p><p>Tộc trưởng cười cười, theo bàn học ngăn kéo trung lấy ra một phong thư, đưa cho Phương Chính.</p><p>“Đây là Cổ Nguyệt Thanh Thư thư, ghi lại hắn tự hỏi nhiều năm đáp án, hiện tại ta đem nó giao cho ngươi, ngươi có thể nhìn xem. Đây là hắn đáp án.”</p><p>Không hề nghi ngờ, này phong thư ở Phương Chính trong lòng, có không gì so sánh nổi lực hấp dẫn.</p><p>Hắn lúc này mở ra đến, nhìn đến thứ nhất hàng, nước mắt liền chỉ không được đi xuống lưu.</p><p>Đúng là Cổ Nguyệt Thanh Thư quen thuộc bút tích. Giữa những hàng chữ trung lộ ra hắn độc hữu ôn nhu hơi thở.</p><p>Trong thư mở đầu, ghi lại hắn mê mang cùng đau đớn.</p><p>Sau đó là những năm gần đây, hắn không ngừng suy tư quá trình, cho hắn xúc động sự kiện.</p><p>Phương Chính nhìn này phong thư, liền giống nhau trải qua Cổ Nguyệt Thanh Thư khi còn sống. Hắn đi theo Cổ Nguyệt Thanh Thư nhân sinh bộ pháp, vẫn đọc được thư cuối cùng.</p><p>Ở cuối cùng ghi lại như vậy một đoạn nói.</p><p>“Gia tộc liền giống nhau là một mảnh rừng rậm, chúng ta mỗi một thành viên liền giống như trong rừng rậm một thân cây. Lão thụ kéo dài cành. Vì tân sinh cây giống che gió che mưa. Làm tân sinh cây cối trưởng thành cao lớn che trời đại thụ khi, lão thụ đem rồi ngã xuống hóa thành bùn đất trung chất dinh dưỡng, tẩm bổ thổ địa. Dựng dục tân cây cối. Người luôn sẽ chết, thiên cùng địa sẽ không nhớ kỹ chúng ta. Nhưng là tân sinh cây cối, chính là lão thụ tồn tại quá chứng kiến. Ngay tại như vậy không ngừng mà chứng kiến trung. Gia tộc này phiến rừng rậm đem càng thêm rộng lớn, đi hướng hưng thịnh cùng phồn vinh.”</p><p>“Người luôn sẽ chết. Làm cổ sư, cũng khó nén tử vong kết cục. Mặc dù là thất chuyển, bát chuyển, thậm chí cửu chuyển cổ sư, cũng chỉ là sống được lâu một ít thôi. Đối mặt tử vong, ta cảm thấy sợ hãi. Nhưng ta thật sâu hiểu được, rốt cục có một ngày, ta Cổ Nguyệt Thanh Thư cũng sẽ tử vong. Có lẽ sinh lão bệnh tử, có lẽ chết trận sa trường. Chỉ mong đến lúc đó, ta có thể bình tĩnh mà lại không uổng đi hướng tử vong.”</p><p>Ở thư cuối cùng.</p><p>“Nghĩa phụ đại nhân. Ta từng hỏi ngươi kia vấn đề, ta nghĩ ta đã muốn tìm được rồi đáp án.”</p><p>Xem xong này phong thư, Phương Chính khóc không thành tiếng.</p><p>Hắn trong đầu, tràn ngập đối Thanh Thư nhớ lại. Phạm vào sai, hắn không trách cứ ngược lại trấn an lời nói. Bị tỏa. Hắn cổ vũ ánh mắt. Thất ý dưới, hắn dùng ấm áp dấu tay sờ chính mình đầu.</p><p>Cổ Nguyệt Bác thu hồi này phong thư:“Tương lai, làm ngươi tự hỏi ra đáp án sau, cũng có thể viết một phong thư, nói cho ta biết. Đi thôi, trở về hảo hảo nghỉ ngơi một chút. Lang triều nguy cơ còn không có chấm dứt, cần ngươi cống hiến một phần lực lượng.”</p><p>“Không.” Phương Chính chậm rãi ngẩng đầu lên, xiết chặt hai đấm.</p><p>“Như thế nào?” Cổ Nguyệt Bác hỏi.</p><p>“Ta đã muốn tìm được rồi của ta đáp án.” Phương Chính trong giọng nói lộ ra khó có thể ngôn dụ kiên nghị, “Ta nghĩ muốn lực lượng! Dùng để thủ hộ bên người thân nhân, bảo hộ bọn họ không những bị thương tổn. Ta nghĩ thủ hộ gia tộc, lớn mạnh gia tộc! Ta nghĩ muốn nhìn đến lang triều không còn có thể tra tấn chúng ta, muốn nhìn đến đồng bạn vui mừng khoái hoạt cùng hạnh phúc! Như vậy bi thống, ta không nghĩ chuyện lần trước tái tiếp tục. Ta muốn dùng của ta này hai tay, của ta thân hình, của ta linh hồn, đến thủ hộ trụ người bên người!”</p><p>Cổ Nguyệt Bác lộ ra ngoài ý muốn vẻ mặt. Tại đây một khắc, hắn giống nhau thấy được Cổ Nguyệt Thanh Thư.</p><p>“Thanh Thư, ngươi cũng không có chết uổng......” Nhìn Phương Chính rạng rỡ loang loáng hai mắt, tộc trưởng trong lòng trung thở dài một tiếng.</p><p>Một gốc cây lão thụ rồi ngã xuống, ngay tại nó dần dần hư thối bùn đất trung, một gốc cây tân miêu đã muốn bắt đầu nhanh chóng trưởng thành.</p><p>......</p><p>Nhân tổ khó có thể chịu được cô độc chi tâm, bởi vậy khu hạ hai mắt, hóa thành nhất nhi nhất nữ. Thế này mới thoáng giải quyết cơ khổ tịch mịch.</p><p>Nhưng là ngày vui ngắn chẳng tầy gang, này đôi tử nữ dần dần tham luyến khởi thế gian cảnh sắc, đem phụ thân nhân tổ vọng chi sau đầu, thường thường chơi đùa chơi đùa đã quên thời gian, càng đã quên chiếu cố nhân tổ.</p><p>Nhân tổ nhìn không thấy gì gì đó, trong mắt một mảnh hắc ám.</p><p>Nhưng có đôi khi, hắn có thể nhìn đến một chút ánh sáng.</p><p>Đối này, hắn nghi hoặc vạn phần, hướng thái độ cổ thỉnh giáo.</p><p>Thái độ cổ liền nói cho hắn nói:“Nga, đây là tín niệm cổ vọng lại bất hủ hào quang.”</p><p>“Tín niệm?” Bạch Ngưng Băng nhìn đến nơi này, sẩn cười một tiếng, cầm trong tay này bản ghi lại cổ đại truyền thuyết sách, tùy tay quẳng đi ra ngoài.</p><p>Cửa phòng trùng hợp mở ra, người tới suýt nữa bị này quyển sách đánh trúng mặt.</p><p>“Ngưng Băng, ngươi làm cái gì vậy?” Vào đúng là Bạch gia tộc trưởng.</p><p>Hắn cau mày, khuyên giải an ủi nói:“Ta biết ngươi tâm tình không tốt, nhưng mất cánh tay phải, cũng coi như không được cái gì. Thế giới này, có rất nhiều cổ trùng, đều có thể chữa khỏi ngươi như vậy thương thế.”</p><p>“Trước kia ta làm cho gia lão đi theo bên cạnh ngươi, bảo hộ ngươi, ngươi luôn cự tuyệt, thậm chí đối gia lão ra tay. Lần này chịu thiệt đi?”</p><p>“Bất quá này cũng là chuyện tốt. Từ nhỏ đến lớn, ngươi đi rất thuận, chỉ cần không phải tử vong hy sinh, điểm ấy mệt cũng không có cái gì cùng lắm thì. Thương thế của ngươi đã muốn không đáng ngại, nhưng lang triều càng ngày càng hung mãnh, gia tộc hiện tại cần lực lượng của ngươi!”</p><p>“Một đám tiểu sói con, bị cho là cái gì?” Bạch Ngưng Băng nhắm lại hai mắt, nằm ở trên giường, không sao cả nói.</p><p>Tộc trưởng trên mặt lại hiện ra ra ngưng trọng thần sắc:“Tình huống cũng không diệu, thậm chí nói đúng không dung lạc quan. Theo trinh sát, đã muốn không hề hạ ba chích cuồng điện lang bầy, thường lui tới ở sơn trại chung quanh. Của ngươi thất bại. Cấp tộc nhân mang đến thật lớn ảnh hưởng. Ta hy vọng ngươi hôm nay chạng vạng, sẽ công khai lộ diện. Chỉ cần ngươi không ngã hạ, có thể thật to phấn chấn tộc của ta sĩ khí. Ngươi nghe hiểu chưa?”</p><p>“Hiểu được, hiểu được, điểm ấy việc nhỏ mà thôi.” Bạch Ngưng Băng than thở, vẻ mặt không kiên nhẫn.</p><p>Nếu đổi làm những người khác như vậy thái độ ứng đối tộc trưởng, chỉ sợ đã sớm lọt vào nghiêm trị. Nhưng Bạch Ngưng Băng lại là một khác hồi sự.</p><p>Bạch gia tộc trưởng bất đắc dĩ thở dài một hơi. Quan thượng cửa phòng, lui đi ra ngoài.</p><p>Trong phòng lại chỉ còn Bạch Ngưng Băng một người, hắn chậm rãi mở hai mắt. Trong mắt toát ra cô độc mê mang sắc.</p><p>Hắn cũng không có nói cho những người khác, chính mình trong thân thể phiền toái, cùng với đối tử vong dự cảm.</p><p>Theo gia tộc điển tịch trung. Hắn nhưng thật ra tra ra Bắc Minh Băng Phách thể tên. Tại kia chút hữu hạn tư liệu trung, thập tuyệt thể cũng xưng là hẳn phải chết thiên tư, làm khiếu vách tường tới cực hạn sau, tự bạo uy lực đem cực kì cường đại.</p><p>Đừng nhìn Bạch gia tộc trưởng nuôi nấng Bạch Ngưng Băng lớn lên, đối hắn như thế buông thả. Nếu là đem Bắc Minh Băng Phách thể sự tình nói ra, Bạch Ngưng Băng không chút nghi ngờ, cái thứ nhất muốn giết hắn chính là vị này Bạch gia tộc trưởng.</p><p>“Một người còn sống, đến tột cùng là vì cái gì?”</p><p>Trước kia tự hỏi vấn đề này thời điểm, Bạch Ngưng Băng hội cảm thấy thập phần mê mang. Tiến tới sinh ra nhàm chán, nôn nóng, phẫn uất đằng đằng phản đối cảm xúc.</p><p>Nhưng là nay, hắn trong lòng đã có một cỗ bình tĩnh.</p><p>Người luôn hội trưởng thành. Huống chi hắn như vậy thiên tài.</p><p>Trước kia, hắn trong lòng biết chính mình hẳn phải chết không thể nghi ngờ, ở tuyệt vọng trung lưu luyến sinh mệnh, ở bên trong tâm ở chỗ sâu trong đối tử vong tồn tại một loại e ngại.</p><p>Nhưng là nay, khi hắn thật sự thiếu chút nữa đã chết. Hắn ngược lại đã thấy ra.</p><p>Tùy ý tam chuyển bạc trắng chân nguyên thời khắc ôn dưỡng không khiếu, hắn cũng không những nóng lòng.</p><p>Bởi vì hắn không hề e ngại tử vong.</p><p>Cứ việc hắn như cũ mê mang cho sinh tồn ý nghĩa, nhưng hắn lại biết vấn đề này đáp án ở nơi nào.</p><p>Này đáp án, đã sớm ở Phương Nguyên trong lòng.</p><p>Loại cảm giác này, nói không rõ nói không rõ, huyền mà lại huyền. Nhưng hắn chính là rõ ràng.</p><p>Huống hồ, nay thạch khiếu cổ cũng dừng ở Phương Nguyên trong tay.</p><p>“Phương Nguyên...... Chúng ta tất hội tái gặp lại.” Hắn nhẹ giọng thì thào, trong mắt nở rộ ra một chút lóe sáng quang huy, giống như kim cương ánh sáng ngọc.</p><p>......</p><p>“Thạch khiếu cổ......” Ở phòng cho thuê trung, Phương Nguyên nhìn trong tay cổ trùng, lâm vào trầm tư.</p><p>Thạch khiếu cổ hình như xúc xắc, chính vuông phương, cả vật thể xám trắng, cứng rắn vô cùng.</p><p>Này cổ là tiêu hao cổ, dùng một lần liền biến mất, tác dụng là đem cổ sư khiếu vách tường chuyển biến thành cứng rắn thạch bích.</p><p>Này cử là đem không khiếu nội tình cùng tiềm lực hoàn toàn trá cạn, làm cổ sư có thể ở nháy mắt đạt tới cao nhất tu vi.</p><p>Cử cái ví dụ, Phương Nguyên nay là nhị chuyển trung giai tu vi. Dùng này cổ sau, có thể ở nháy mắt đạt tới nhị chuyển cao nhất cảnh giới.</p><p>Nhưng bởi vậy trả giá đại giới là, Phương Nguyên cả đời đem không có tấn chức tam chuyển khả năng tính, đồng thời đánh mất mình hồi phục chân nguyên năng lực. Sau này, chỉ có thể lợi dụng nguyên thạch tiến hành bổ sung.</p><p>Thạch khiếu cổ là cho một ít cùng đường các cổ sư sử dụng. Một ít cổ sư không khiếu đã bị khó có thể khôi phục tổn thương, có vết rách, nhưng không cách nào trị liệu, đành phải sử dụng này cổ.</p><p>Hoặc là ở đặc thù tình huống hạ, cổ sư tấn chức vô vọng, phải ở trong thời gian ngắn trong vòng tăng lên tu vi, tài năng mạng sống. Bởi vậy liền sử dụng thạch khiếu cổ.</p><p>“Hợp luyện thạch khiếu cổ phí tổn tương đương cao. Bạch Ngưng Băng hợp luyện này chích cổ trùng, chỉ sợ là muốn tự thân không khiếu chuyển biến thành thạch khiếu, đến ngăn cản tử vong buông xuống. Đáng tiếc phương pháp này, chỉ có thể trì hoãn tử vong đã đến, căn bản ngăn cản không được mình hủy diệt. Bắc Minh Băng Phách thể nếu có thể đơn giản như vậy liền phá giải trong lời nói, kia còn xưng là cái gì thập tuyệt thể đâu?”</p><p>Này thạch khiếu cổ đối Phương Nguyên cũng không tác dụng, nhưng thật ra theo Bạch Ngưng Băng trên người đến xích thiết xá lợi cổ, cùng với thủy tráo cổ đều có trọng dụng.</p><p>Về phần Phương Nguyên theo Cổ Nguyệt Man Thạch đám người trên người, thu quát đi ra cổ trùng, đều cũng không xuất sắc, trở lại sơn trại sau liền nộp lên trên cho gia tộc cao tầng, đổi lấy đại lượng chiến công.</p><p>Bởi vì lang triều quan hệ, Thanh Thư cùng Bạch Ngưng Băng kịch chiến sự tình bị tam gia sơn trại đều ăn ý áp chế xuống dưới, ẩn nhẫn không phát. Tam phương đều cần lẫn nhau lực lượng, đến vượt qua cửa ải khó khăn.</p><p>Hùng Lâm hội báo, làm cho Phương Nguyên có được bạch ngọc cổ sự thật bại lộ đi ra. Nhưng hắn lấy ở thương đội mua lý do, tạm thời qua loa tắc trách đi qua.</p><p>[ps: Ai, nghĩ năm đó ta cũng là ngày canh mấy vạn cường giả, chỉ cần cho ta sung túc thời gian! Nhưng là thời gian a, luôn không đủ dùng. Ta cũng không phải chân chính toàn chức viết thủ, cuộc sống luôn tràn ngập đủ loại bất đắc dĩ, áp bách cùng lòng chua xót. Chính là nam nhân thôi, rất nhiều sự tình đương nhiên chính mình cắn răng cử, làm gì hướng ra phía ngoài nhiều người nói. Ta hướng đến không thích dùng này đến tranh thủ đồng tình, không thích loại này nhược tiểu cảm giác.]</p><p>  </p>\n\t\t\t \n\n                    "
}