{
  "href": "https://doctruyenchufull.vip/6333fa2cbea2d9fb2f857cb8",
  "title": "Chương 1450: Thứ 426 chương: Hung phạm Phương Nguyên?",
  "chapterNumber": "1450",
  "slug": "chuong-1450-thu-426-chuong-hung-pham-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1449-chuong-1449-thu-425-chuong-toc-den-thanh-khong",
  "currentLink": "chapters-truyenchufull/1450-chuong-1450-thu-426-chuong-hung-pham-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1451-chuong-1451-thu-247-chuong-hon-dao-cam-bay-giai-tru",
  "contentHTML": "\n\n                        <p> Mộ Dung Thanh Ti dùng hết toàn lực, liều lĩnh hành động, lập tức hấp dẫn còn lại gia tộc cổ tiên chú ý.</p><p>“Đã xảy ra sự tình gì?”</p><p>“Xem Mộ Dung Thanh Ti thần thái, tựa hồ có chút không quá diệu!”</p><p>“Thanh Ti đợi đã, ngươi vì sao sự như thế hoảng loạn?”</p><p>Có gia tộc cổ tiên hỏi thăm, nhưng là Mộ Dung Thanh Ti nhưng không có trả lời, nàng một lòng một dạ phi hướng, trong lòng tràn ngập kinh hoàng khủng hoảng, nóng lòng chứng thực sự thật chân tướng.</p><p>“Đi, cùng đi nhìn xem.”</p><p>“Hôm nay chính là ngày kia Uấn Lương tới cầu hôn, Mộ Dung Thanh Ti lại là như thế sốt ruột, hay là......”</p><p>Rất nhanh, Mộ Dung gia tộc đại bản doanh, liên tiếp bay ra ba đạo cổ tiên thân ảnh, theo sát Mộ Dung Thanh Ti mà đi.</p><p>Mộ Dung Thanh Ti trong tay mệnh bài cổ, hồn đăng cổ tuy rằng thoát phá, không thể dựa vào này hai người, đến định vị Uấn Lương vị trí. Bất quá, nàng cũng là biết được Uấn Lương đi vào Mộ Dung gia cầu hôn lộ tuyến, lúc này chỉ cần theo này lộ tuyến có thể.</p><p>Một đường bay nhanh, ước chừng qua nửa chén trà nhỏ công phu, Mộ Dung Thanh Ti tầm nhìn, bỗng nhiên xuất hiện một mảnh đống hỗn độn chiến trường.</p><p>Nàng cả người rồi đột nhiên chấn động, nhanh chóng rớt xuống đi xuống.</p><p>“Vân lang? Vân lang!”</p><p>“Ngươi ở nơi nào?”</p><p>Mộ Dung Thanh Ti liên thanh kêu gọi, nhưng là trên gồ ghề chiến trường, cũng là chỉ có tiếng gió đáp lại nàng.</p><p>“Không ổn!”</p><p>“Nơi này đã xảy ra một hồi đại chiến.”</p><p>“Tại sao có thể như vậy?!”</p><p>Theo sau tới rồi Mộ Dung gia ba vị cổ tiên, nhìn thấy tình cảnh này, nhất thời ý thức được sự tình nghiêm trọng tính, vội vàng tham dự tìm tòi.</p><p>Bốn vị cổ tiên tướng chiến trường phiên cái đáy hướng lên trời, cuối cùng có điều phát hiện.</p><p>Một chích tín đạo phàm cổ chôn sâu ở sâu dưới lòng đất, tựa hồ là Uấn Lương trước khi chết lưu lại tin tức.</p><p>“Thanh Ti, ngươi cần phải chuẩn bị tâm lý thật tốt.” Mộ Dung gia cổ tiên lo lắng nhìn Mộ Dung Thanh Ti.</p><p>Của nàng trạng thái hiển nhiên phi thường không tốt, nhìn này chích tín đạo phàm cổ, Mộ Dung Thanh Ti vẻ mặt hoảng hốt, trong lòng nổi lên sợ hãi loại tình cảm.</p><p>Nhưng cuối cùng, nàng còn là vươn run rẩy hai tay, đem này chích tín đạo phàm cổ phủng ở lòng bàn tay giữa.</p><p>Theo sau, Mộ Dung Thanh Ti đầu nhập tâm thần, chỉ nhìn trong đó nội dung một lát, liền quát to một tiếng:“Phương Nguyên, ta thệ không buông tha ngươi!”</p><p>Thanh âm thê lương đến cực điểm, ẩn chứa hận ý, lại kêu Mộ Dung gia này khác cổ tiên kinh hãi không thôi.</p><p>Phốc.</p><p>Ngay sau đó, Mộ Dung Thanh Ti phun ra một ngụm máu tươi, ngửa đầu mà đổ. Cũng là trong lòng phẫn nộ bi thương quá nặng, hộc máu chết ngất đi qua.</p><p>Vài vị Mộ Dung gia cổ tiên một trận luống cuống tay chân, vội vàng đem Mộ Dung Thanh Ti đỡ lấy.</p><p>Kiểm tra thương thế, không hề nghiêm trọng, chính là trong lòng bị thương quá mức.</p><p>Mấy người thương lượng một chút, quyết định tạm thời không đem nàng cứu tỉnh, sa vào ngủ say đối nàng mà nói, không phải không có ưu việt.</p><p>Theo sau, vài vị cổ tiên liền đều lần lượt quan sát cổ trùng nội dung.</p><p>Này chích mấu chốt tín đạo phàm cổ, ghi lại đúng là Uấn Lương khi còn sống cuối cùng một trận chiến cảnh tượng. Cùng hắn giao thủ, chính là một đầu thượng cổ kiếm giao.</p><p>Này đầu thượng cổ kiếm giao có thể thi triển tiên đạo sát chiêu, hơn nữa có được có thể nghịch phản tiên đạo thế công siêu cường phòng ngự thủ đoạn.</p><p>Thân phận của hắn miêu tả sinh động, vài vị cổ tiên lập tức nghĩ tới một người tên -- Liễu Quán Nhất!</p><p>Nhưng này Liễu Quán Nhất, lại cùng Phương Nguyên có cái gì quan hệ?</p><p>Ba vị Mộ Dung gia cổ tiên tiếp tục xem đi xuống, thế này mới bỗng nhiên tỉnh ngộ. Nguyên lai ở cuối cùng trong chiến đấu, thượng cổ kiếm giao biến thành hình người, đúng là Liễu Quán Nhất, hắn đối Uấn Lương thi triển một kích trí mệnh.</p><p>Uấn Lương nguyền rủa nói:“Liễu Quán Nhất, ta cùng với ngươi không thù không oán, ngươi lại hại ta tánh mạng, ta thành quỷ cũng không sẽ bỏ qua ngươi!”</p><p>Liễu Quán Nhất cười lạnh:“Thực đáng tiếc, ngươi ngay cả thành quỷ cơ hội đều không có. Đi tìm chết đi, nga, đúng rồi, Liễu Quán Nhất bất quá chính là của ta tên giả thôi, ta chân chính họ tên chính là Phương Nguyên!”</p><p>“Phương Nguyên......” Uấn Lương ánh mắt dần dần tan rã.</p><p>Phương Nguyên cười lạnh:“Có thể ở trước khi chết biết tên thật của ta, này cũng là của ngươi vinh hạnh a. Bởi vì tương lai, của ta danh hiệu thế tất vang vọng thiên địa, rung chuyển thương sinh!”</p><p>Lãnh khốc, hung tàn, vương phách khí, cơ hồ đối ba vị Mộ Dung gia cổ tiên đập mặt mà đến.</p><p>“Nguyên lai, Liễu Quán Nhất thế nhưng chính là Phương Nguyên, Phương Nguyên chính là Liễu Quán Nhất, bọn họ là cùng một người!”</p><p>“Đáng giận! Liễu Quán Nhất, không, là Phương Nguyên, hắn cư nhiên dám đối với Uấn Lương hạ sát thủ, này hoàn toàn là không đem ta Mộ Dung gia tộc để vào mắt!!”</p><p>Trong đó một vị cổ tiên nắm chặt hai đấm, giận không thể át.</p><p>Còn lại hai tiên cũng là sa vào quỷ dị trầm mặc giữa.</p><p>“Các ngươi như thế nào không nói lời nào?” Phẫn nộ cổ tiên kỳ quái hỏi.</p><p>Kia hai vị cổ tiên nhất tề thở dài một tiếng, trong đó một người nói:“Phương Nguyên hắn là thiên ngoại chi ma, đẩy ngã tám mươi tám góc chân dương lâu, lại là Liễu Quán Nhất, thu phục nghịch lưu hà, có lực chiến bát chuyển năng lực. Gia Luật gia, Lưu gia hắn đều đắc tội quá, nhưng là ngươi xem này hai nhà nay như thế nào?”</p><p>“Tuy rằng phía trước phát quá lệnh truy nã, nhưng từ nghịch lưu hà một trận chiến sau, bọn họ hai nhà đều yển kỳ tức cổ, không một nhà dám tìm Phương Nguyên phiền toái. Chúng ta Mộ Dung gia chỉ sợ......”</p><p>Phẫn nộ cổ tiên nhất thời trừng khởi hai mắt, quát:“Chỉ sợ cái gì?! Chúng ta đường đường hoàng kim gia tộc, cự dương con cháu, nhiều như vậy cổ tiên, sao lại sợ hắn chính là một cái thiên ngoại chi ma sao! Chúng ta muốn báo thù! Muốn trọng chấn Bắc Nguyên chính đạo uy danh a!”</p><p>Này khác hai vị cổ tiên nhìn nhau cười khổ.</p><p>“Đều nhiều mấy tuổi, Mộ Dung Hình Thắng còn là như vậy a.” Hai vị âm thầm truyền âm trao đổi.</p><p>“Không cần quản hắn, chuyện này không phải đơn giản như vậy. Mộ Dung Thanh Ti cùng Uấn Lương hôn sự, không chỉ là chúng ta Mộ Dung gia sự tình, trường sinh thiên đã ở chú ý. Muốn làm không tốt sẽ nhấc lên thật lớn sóng lớn! Nơi này nước quá sâu, không phải chúng ta loại này lục chuyển tiểu nhân vật có thể chen vào được, không chút nào lưu ý, chỉ sợ cũng sẽ bị cuốn vào lốc xoáy giữa, tan xương nát thịt.”</p><p>“Nói là a, việc cấp bách, còn là trước đem tình huống nơi này, còn có này phân mấu chốt manh mối, trình cấp thái thượng đại trưởng lão xem qua đi.”</p><p>......</p><p>Lang Gia phúc địa, vân thành.</p><p>Bế quan mật thất, Phương Nguyên ngồi xếp bằng ở bồ đoàn, hai mắt nhắm nghiền.</p><p>Hắn tâm thần cơ hồ đều đầu nhập đến chính mình chí tôn tiên khiếu giữa.</p><p>Không lâu trước, luyện thành tịnh hồn tiên cổ, lúc này huyền phù ở giữa không trung. Ở nó chung quanh, quanh quẩn đại lượng phàm cổ, cùng với mấy chích phụ trợ tiên cổ.</p><p>Này đó cổ trùng tất cả đều thúc dục đứng lên, phát ra thản nhiên màu trắng vầng sáng.</p><p>Vầng sáng tập trung ở một tiên cương trên người.</p><p>Đúng là Phương Nguyên bát tí lực đạo tiên cương thân xác!</p><p>Đạm bạch quang vựng, đã bao phủ hồi lâu, nhưng tiên cương thân xác cũng là không có chút động tĩnh.</p><p>Bất quá Phương Nguyên không hề sốt ruột, cũng không ngoài ý muốn, bởi vì hắn còn không có dùng tiến hành mấu chốt một bước.</p><p>Phía trước chính là thuần thục này tiên đạo sát chiêu, ổn định tình huống mà thôi.</p><p>Ước chừng qua nửa chén trà nhỏ công phu, Phương Nguyên âm thầm gật đầu, thời cơ thành thục.</p><p>Hắn liền rút ra một thất chuyển cổ tiên hồn phách.</p><p>Đúng là Gia Luật gia thất chuyển cường giả Gia Luật Quần Tinh.</p><p>Hứa là cảm thấy diệt vong nguy cơ, Gia Luật Quần Tinh hồn phách không ngừng mà giãy dụa, hơn nữa phát ra chói tai đến cực điểm hồn khiếu thanh âm.</p><p>Nhưng là chính là như vậy.</p><p>Đừng nói hiện tại Phương Nguyên nắm giữ U Hồn chân truyền, cho dù là phía trước hắn, cũng tuyệt đối đem điều này chính là hồn phách ăn gắt gao.</p><p>Khi còn sống Gia Luật Quần Tinh tuy rằng rất mạnh, nhưng là chỉ còn lại có hồn phách, còn có thể làm ra cái gì bọt sóng đến đâu? </p>\n\t\t\t \n\n                    "
}