{
  "href": "https://doctruyenchufull.vip/6333d9e7bea2d9fb2f84d2f1",
  "title": "Chương 146 : Thứ 145 chương Đều cổ vũ hy sinh",
  "chapterNumber": "146",
  "slug": "chuong-146-thu-145-chuong-deu-co-vu-hy-sinh",
  "previousLink": "chapters-truyenchufull/145-chuong-145-thu-144-chuong-hy-sinh-thuong-o-ma-tin-niem-bat-tu",
  "currentLink": "chapters-truyenchufull/146-chuong-146-thu-145-chuong-deu-co-vu-hy-sinh",
  "nextLink": "chapters-truyenchufull/147-chuong-147-thu-146-chuong-cuong-the-thu-hai-canh",
  "contentHTML": "\n\n                        <p> Làm đương sự, Phương Nguyên tự nhiên đã bị gia tộc điều tra.</p><p>Nhưng này điều tra cũng không xâm nhập, gia tộc cao tầng bị càng ngày càng nghiêm trọng lang triều, hấp dẫn cơ hồ toàn bộ lực chú ý. Phương Nguyên địa thính nhục nhĩ thảo, ẩn lân cổ đều như cũ cất dấu, nhưng cho dù là bại lộ đi ra, Phương Nguyên cũng có thể đem toàn bộ đổ lên thương đội trên người.</p><p>Dù sao lang triều dưới, giao thông đã muốn đoạn tuyệt, thương đội cũng sẽ không đã đến. Dưới loại tình huống này, gia tộc không chiếm được thương đội bên kia xác nhận, điều tra chỉ biết kéo dài xuống dưới.</p><p>Chân chính có thể có điều tra kết quả thời điểm, kia Phương Nguyên đã sớm tu hành đến tam chuyển, đi ra Thanh Mao sơn.</p><p>Đương nhiên, nếu là tứ vị tửu trùng cùng xuân thu thiền, bại lộ đi ra, liền khác làm khác luận.</p><p>Bất luận người nào bại lộ đi ra, đều đã khiến cho toàn trại đại chấn động.</p><p>Tứ vị tửu trùng, đại biểu cho hoàn toàn mới hợp luyện bí pháp, ý nghĩa cực kỳ trọng đại. Chẳng sợ Phương Nguyên đem này đổ lên thương đội trên người, cũng giải thích không được. Tất hội đã bị gia tộc toàn diện điều tra.</p><p>Xuân thu thiền một khi bị phát hiện, cái gì lang triều đều tử một bên đi. Đây chính là lục chuyển cổ trùng! Cho dù là tộc trưởng Cổ Nguyệt Bác, cũng muốn lập tức xé rách da mặt, cái gì chó má thân tình, cái gì tộc trưởng vị đều có thể không cần. Thế tất bức bách cướp đoạt chi, không có hai lời.</p><p>......</p><p>Bảy tháng, nóng bức mùa hạ, không khí nóng như lửa cháy, tràn ngập thiết tinh huyết khí.</p><p>Lang triều càng ngày càng nghiêm trọng, chiến đấu cũng càng ngày càng kịch liệt.</p><p>Rất nhiều người đều bắt đầu ý thức được, lần này lang triều môn quy ở qua lại lịch sử trung, cũng chúc hiếm thấy khổng lồ.</p><p>Hào điện lang bầy đã muốn luân vì phối hợp diễn, hơn một ngàn đầu bầy cuồng điện lang một chi chi không ở sơn trại chung quanh.</p><p>Nhân loại sinh tồn không gian, bị áp súc đến cực thấp trình độ.</p><p>Liền ngay cả Cổ Nguyệt bộ tộc đại bản doanh cũng là như thế. Chân núi thôn trang liền càng đừng nói nữa.</p><p>Mười mất chín không, một bộ phận may mắn thôn dân, thông qua các loại quan hệ, sinh tồn đến sơn trại giữa. Nhưng càng nhiều thôn dân, đành phải rời đi gia viên, vì tránh né bầy sói, bắt đầu trèo non lội suối.</p><p>Bọn họ mục đích là một khác chỗ trên núi sơn trại. Nhưng ven đường mãnh thú, dã cổ. Cơ hồ đầy khắp núi đồi điện lang, đều làm cho bọn họ di chuyển hy vọng áp súc thành nhỏ bé lốm đốm.</p><p>Đây là một hồi tuyệt vọng chi lữ.</p><p>Này đó phàm nhân đã muốn bị Cổ Nguyệt bộ tộc không thể không bỏ qua, bọn họ đem ở nửa đường trung toàn bộ chết đi. Không phải vì mãnh thú no bụng. Chính là bị trùng đàn giết chết.</p><p>Mặc kệ phàm là nhân vẫn là cổ sư, đều ở sinh tử gian giãy dụa. Cho dù là ngày thường quyền cao chức trọng các gia lão, cũng không thể không tự mình mặc giáp trụ ra trận.</p><p>Lúc trước thoái ẩn xuống dưới các cổ sư. Bị một lần nữa mộ binh đứng lên. Làm lang triều sau khi chấm dứt, chân chính có thể sống xuống dưới tuyệt không vượt qua một phần mười.</p><p>Thiên nhiên tàn khốc, lúc này khắc hiển lộ không thể nghi ngờ. Nhược nhục cường thực, khôn sống mống chết, không phải kêu hai câu ôn nhu lời nói, có thể tránh cho.</p><p>......</p><p>Phương Nguyên ngồi xếp bằng ở giường phía trên, hai mắt nhắm nghiền, tâm thần chìm vào không khiếu.</p><p>Không khiếu trung, tứ thành tứ xích thiết hải ba đào sinh diệt, triều khởi triều lạc. Này đó chân nguyên, đều là hồng biến thành màu đen. Là màu đỏ sậm nhị chuyển cao nhất chi chân nguyên.</p><p>Nhị chuyển chân nguyên, gọi chung vì xích thiết chân nguyên. Nhưng ở sơ giai, trung giai, cao giai, cao nhất bốn bất đồng tiểu cảnh giới, xích thiết chân nguyên cũng tồn tại hơi hơi khác biệt.</p><p>Nhị chuyển sơ giai chân nguyên, là thiển màu đỏ. Nhị chuyển trung giai chân nguyên, là phi màu đỏ. Đến cao giai. Còn lại là đỏ thẫm. Cao nhất mới là đỏ sậm.</p><p>Rất nhiều ngày trước, Phương Nguyên liền từ trung giai tu vi tấn chức đến cao giai. Vốn đỏ thẫm chân nguyên, trải qua tứ vị tửu trùng tinh luyện, cùng với nguyên thạch bổ sung, toàn bộ chuyển hoán vì nay đỏ sậm chân nguyên.</p><p>Lúc này không khiếu trung, bốn phía khiếu vách tường không những là ba quang lưu động thủy màng. Mà là màu trắng vết lốm đốm tầng tầng lớp lớp dầy thật thạch màng.</p><p>Bạch ngọc cổ, ẩn lân cổ, đều trầm cho xích thiết trong biển.</p><p>Tứ vị tửu trùng ở trong nước biển chơi đùa chơi đùa, nhưng làm xuân thu thiền thân ảnh dần dần hiện lên mà ra thời điểm, tứ vị tửu trùng lập tức sưu một tiếng, lẻn vào đến thật sâu đáy biển đi.</p><p>Phía sau, toàn bộ chân nguyên mặt biển đều đã ở xuân thu thiền khí tràng hạ, bị trấn trơn nhẵn trong như gương, một tia gợn sóng cũng không sinh ra.</p><p>Xuân thu thiền tình huống, càng ngày càng tốt.</p><p>Hai phiến cánh đã muốn hoàn toàn khôi phục, giống nhau một đôi mới mẻ xanh nhạt lá cây. Chính là thân cây thân hình vẫn là tiều tụy như trước.</p><p>Phương Nguyên mỗi cách một đoạn thời gian, đều đã kiểm tra một phen xuân thu thiền. Hiện tại hắn rõ ràng cảm giác được, xuân thu thiền khôi phục tốc độ càng lúc càng nhanh.</p><p>Trước kia xuân thu thiền, liền giống như một bệnh nhân hấp hối, mở không mở miệng, chỉ có thể uống thức ăn lỏng thức ăn, duy trì sinh mệnh chi hỏa.</p><p>Nay này bệnh nhân, cũng là có thể xuống giường, mở ra mồm to ăn càng nhiều đồ ăn bổ sung dinh dưỡng.</p><p>Khôi phục tốc độ tự nhiên càng lúc càng nhanh.</p><p>Trừ bỏ xuân thu thiền ở ngoài, Phương Nguyên không khiếu trung còn có tân hai thành viên.</p><p>Đều là từ cho Bạch Ngưng Băng, nhất chính là thủy tráo cổ, giống như sứa bình thường, phiêu phù ở nước biển giữa. Một khác chích còn lại là xích thiết xá lợi cổ.</p><p>Phương Nguyên từ trung giai tấn chức vì cao giai, là vì tứ vị tửu trùng tinh luyện chân nguyên, lúc trước cũng vẫn ôn dưỡng không khiếu, tích lũy đến chất biến kết quả. Phương Nguyên còn cũng không có sử dụng này chích xích thiết xá lợi cổ đâu.</p><p>Đan luận tu vi, Phương Nguyên đã muốn là Cổ Nguyệt bộ tộc nhị chuyển cổ sư trung người thứ ba. Hùng Lực, Thanh Thư đã muốn ngã xuống, cho dù là ở toàn bộ Thanh Mao sơn, Phương Nguyên cũng là tiền ngũ trong vòng.</p><p>Về phần Xích Sơn, Mạc Nhan, nguyên bản là cao giai tu vi, nhưng ở không lâu đã muốn song song tấn chức cao nhất. Xem như cấp Thanh Thư hy sinh sau, sĩ khí thấp mê các tộc nhân cường chấn một phần tinh thần.</p><p>Phương Nguyên ở tiến bộ, người khác đương nhiên đã ở tiến bộ.</p><p>Phía trước, Xích Sơn, Mạc Nhan dừng lại ở cao giai đã muốn có một đoạn thời gian, vẫn bị cao nhất Thanh Thư đè nặng một đầu.</p><p>Nhất là lang triều mang đến tử vong kích thích dưới, càng làm các cổ sư đối lực lượng sinh ra nghiêm trọng khát cầu, áp bức ra bọn họ tiềm lực, làm cho tu vi tăng lên.</p><p>“Nhưng nếu sức chiến đấu, ta tất là toàn bộ Thanh Mao sơn nhị chuyển cổ sư đệ nhất nhân. Hiện tại dùng này xích thiết xá lợi cổ sau, tu vi bạt lên tới cao nhất, dựa vào phong phú kinh nghiệm, thậm chí có thể ở trình độ nhất định thượng đối chiến tam chuyển cổ sư.” Phương Nguyên trong lòng suy nghĩ.</p><p>Lúc trước điệu thấp cùng ẩn nhẫn, lúc này mang cho hắn to lớn thành quả.</p><p>Lấy bính đẳng tư chất, có thể đạt tới như vậy tiến bộ, nói ra đi tộc nhân đều khiếp sợ. Cho dù là giáp đẳng tư chất Phương Chính, lúc này cũng bất quá nhị chuyển trung giai.</p><p>Đương nhiên, cho dù là tấn chức cao nhất. Phương Nguyên còn làm không được chiến thắng tam chuyển cổ sư trình độ.</p><p>Bạch Ngưng Băng lúc trước có thể vượt cấp chém giết tam chuyển cổ sư, là vì có Bắc Minh Băng Phách thể. Cổ Nguyệt Thanh Thư cũng có thể làm được, là vì có mộc mị cổ này chích cường đại mà lại đặc thù tam chuyển cổ trùng.</p><p>Kỳ thật, lại nói tiếp, Phương Nguyên cũng có một trương so với bọn hắn hai người càng cường đại con bài chưa lật -- xuân thu thiền.</p><p>Nhưng này chích lục chuyển cổ trùng tương đương đặc thù, Phương Nguyên bị bất đắc dĩ là sẽ không sử dụng. Xuân thu thiền còn chưa hoàn toàn khôi phục, nếu mạnh mẽ sử dụng. Hay không có thể trọng sinh, cũng đem đánh thượng một cái thật to dấu chấm hỏi.</p><p>Xích thiết xá lợi cổ chỉ đối nhị chuyển cổ sư hữu hiệu, lưu trữ không cần là không hề giá trị.</p><p>Phương Nguyên đang muốn dùng này mai cổ trùng khi. Ngoài cửa truyền đến một trận tiếng đập cửa.</p><p>Thùng thùng thùng.</p><p>“Phương Nguyên đại nhân, là ta a, Cổ Nguyệt Giang Nha.” Tiếng đập cửa sau. Một người hô.</p><p>Phương Nguyên nhíu mày, này Giang Nha gần nhất càng ngày càng quá phận, năm lần bảy lượt đến tìm chính mình, ý muốn thu mua càng nhiều sinh cơ diệp.</p><p>Tử vong cùng thương tàn càng ngày càng nhiều, làm cho sinh cơ diệp giá cũng càng ngày càng cao, thậm chí là có thị vô hóa.</p><p>“Nói cho ngươi bao nhiêu lần, ta nơi này không có bao nhiêu dư sinh cơ diệp, cút cho ta.” Phương Nguyên hừ lạnh một tiếng, hắn sao lại vì chính là nguyên thạch tiền lời, mà buông tha cho mình tu hành thời gian.</p><p>Ngoài cửa. Giang Nha cười nịnh đứng lên:“Phương Nguyên đại nhân, ngài xin bớt giận. Tình huống hiện tại ngài cũng biết, ta này không phải cũng không có biện pháp sao? Rất nhiều cổ sư biết ta nơi này ngoại bán sinh cơ diệp, tìm khắp lại đây. Tiểu nhân ta ngày cũng không quá a. Như vậy đi, ta đem thu mua giới lại đề cao nhất thành. Phương Nguyên đại nhân nột, cầu ngươi xin thương xót, cho ta hơn mười phiến cứu cấp đi.”</p><p>Nói xong lời cuối cùng, hắn cầu xin đứng lên, thanh âm mang theo khóc nức nở.</p><p>Phương Nguyên thờ ơ:“Đó là chuyện của ngươi, cùng ta có quan hệ gì đâu? Hừ. Ngươi hiện tại lá gan càng lúc càng lớn, đã quên chúng ta trong lúc đó hiệp nghị, cư nhiên một mình dẫn theo những người khác lại đây.”</p><p>“Ách......” Giang Nha đứng ở ngoài cửa, cười khổ đứng lên. Hắn nhìn về phía bên người vị này cổ sư lão giả, hắn cũng là không có cách nào, vị này cổ sư thái cường thế, dám đi theo hắn đi vào nơi này.</p><p>“Phương Nguyên tiểu hữu.” Vị này cổ sư lão giả mở miệng nói, “Ta là Cổ Nguyệt Dã, tin tưởng ngươi cũng nghe nói qua ta. Lần này tưởng hướng ngươi cầu mua một ít sinh cơ diệp, hy vọng tiểu hữu có thể xem ở lão phu mặt mũi thượng, rút ra một chút thời gian, sinh sản một ít.”</p><p>“Nhìn ngươi mặt mũi...... A, ngươi có cái gì mặt mũi?” Phương Nguyên cười nhạo một tiếng. Này Cổ Nguyệt Dã thật là có chút danh khí, ban đầu đã muốn thoái ẩn, bởi vì lang triều duyên cớ, bị gia tộc dấu hiệu tái nhậm chức.</p><p>Hắn tối cao phong khi, đạt tới tam chuyển tu vi. Nhưng là bởi vì bị thương duyên cớ, tu vi rơi xuống nhị chuyển cao nhất. Nay tuổi già đi, tu vi lại giảm xuống đến nhị chuyển cao giai.</p><p>Tuy rằng là cùng Phương Nguyên đồng dạng tu vi, nhưng là sức chiến đấu đã sớm không đủ nhìn.</p><p>Cổ Nguyệt Dã sắc mặt xanh mét, hắn đã sớm nghe người ta nói Phương Nguyên kẻ này cô độc cổ quái, tính tình lại thối lại vừa cứng, ngạo mạn vô lễ, không coi ai ra gì. Hắn đến phía trước, cũng có chuẩn bị tâm lý, nhưng là thật không ngờ, như cũ là xem nhẹ Phương Nguyên.</p><p>Hắn muốn bán cái nét mặt già nua, nhưng loại này vô hướng mà bất lợi biện pháp, ở Phương Nguyên nơi này không tốt sử.</p><p>Trong lúc nhất thời, hắn cảm giác được trên mặt hỏa lạt lạt, trong lòng tràn ngập xấu hổ não ý. Mặt mình mặt, lúc này đây đều bị mất hết !</p><p>“Này mắt không tôn trưởng cẩu này nọ!” Hắn trong lòng mắng một tiếng, nhưng không có bởi vậy rời đi.</p><p>Hắn cần sinh cơ diệp!</p><p>Hắn là người từng trải, biết rõ sinh cơ diệp trọng yếu. Có đôi khi, một mảnh sinh cơ diệp có thể cứu lại chính mình một cái mệnh.</p><p>Người càng già, gan càng nhỏ.</p><p>Trước kia, tuổi trẻ thời điểm, hắn sẽ bị cổ động, bị nhiệt huyết tràn ngập ý nghĩ. Muốn thủ hộ tộc nhân, muốn thay đổi thế giới, muốn trở thành gia tộc đại anh hùng! Khi đó hắn có giác ngộ, có thể nói là thấy chết không sờn!</p><p>Nhưng hiện tại hắn già đi, tỉnh táo lại, mấy năm nay nhìn thấu. Cuối cùng là trở về chỗ cũ lại đây.</p><p>Nhất là vài con cái đều hy sinh sau, tâm càng lạnh.</p><p>Gì tổ chức, đều cần hy sinh.</p><p>Bởi vì tài nguyên đều cũng có hạn. Tuy rằng mỗi thời mỗi khắc, đều ở sinh sản tài nguyên, nhưng tài nguyên cũng luôn bị tiêu hao. Như vậy nhất thêm nhất giảm, tổng sản lượng như cũ là có hạn.</p><p>Người muốn sinh tồn, cần ăn, mặc ở, đi lại, đây là tài nguyên. Cổ sư muốn tu hành, cần cổ trùng, nguyên thạch, thực liêu, đây đều là tài nguyên.</p><p>Muốn biến cường, liền cần càng nhiều tài nguyên. Nhưng ngươi không hy sinh, ta làm sao đến càng nhiều tài nguyên?</p><p>Tử đạo hữu bất tử bần đạo!</p><p>Cái gì thủ hộ, vinh quang, thân tình, giấc mộng, nhiệt huyết, đều là cấp hy sinh một cái quang minh chính đại lý do.</p><p>Gì một tổ chức, không có một không cổ vũ mình hy sinh. Nhưng là cao tầng cũng không sẽ rõ nói, bọn họ đều đã tuyên dương “Thủ hộ, vinh quang, thân tình, giấc mộng, nhiệt huyết, hạnh phúc” Linh tinh đằng đằng, cũng cấp cho đủ loại phúc lợi.</p><p>Nhưng mọi người đã chết, muốn phúc lợi có cái rắm dùng, một chết đi “Đại anh hùng” Có thể hưởng thụ đến cái gì?</p><p>Xem kia Cổ Nguyệt Thanh Thư bãi.</p><p>Hắn “Hạnh phúc” chết đi, bị chôn dưới đất, tên khắc vào mộ bia thượng, tinh thần cuốn hút sau lại “Anh hùng”.</p><p>[ps: Thứ áo, các ngươi đã cho ta không nghĩ đổi mới ổn định? Chẳng lẽ ta không nghĩ tái nhiều đổi mới một chút? Mỗi người đều có bất đắc dĩ chỗ. Mặt khác, này thư tuyên dương gì đó, có vẻ “Cực đoan”, so cho chủ lưu quan điểm, rất khác nhau. Mọi người xem xem, nhân giả kiến nhân trí giả kiến trí bãi. Này tuần lễ bổ đổi mới, dự tính mỗi ngày canh ba, nhưng đổi mới thời gian khả năng không quá ổn định, ăn ngay nói thật, ta đã muốn hết lớn nhất cố gắng. Các ngươi không thể đem toàn chức viết thủ tiêu chuẩn, còn đâu của ta trên người, này không công bình! Đương nhiên, ta cũng biết các ngươi muốn nhìn đến càng nhiều đổi mới, ta lý giải, cũng thập phần cảm tạ các ngươi duy trì!]</p><p>  </p>\n\t\t\t \n\n                    "
}