{
  "href": "https://doctruyenchufull.vip/6333fa6bbea2d9fb2f857dd5",
  "title": "Chương 1460: Thứ 436 chương: Người thắng",
  "chapterNumber": "1460",
  "slug": "chuong-1460-thu-436-chuong-nguoi-thang",
  "previousLink": "chapters-truyenchufull/1459-chuong-1459-thu-435-chuong-bao-hoang-thien-chan-dong",
  "currentLink": "chapters-truyenchufull/1460-chuong-1460-thu-436-chuong-nguoi-thang",
  "nextLink": "chapters-truyenchufull/1461-chuong-1461-thu-437-chuong-song-hy-lam-mon",
  "contentHTML": "\n\n                        <p> Vinh Hân trong lòng về điểm này lưu lại hy vọng hoàn toàn mất đi !</p><p>Bởi vì hắn biết, đối phương khẳng định không phải như hắn tình huống, đối phương hàng hóa nhất định thực sung túc, vì vậy giá tuyệt đối sẽ dẫn phát một hồi niên cổ thu mua sự tăng vọt.</p><p>“Lúc này đây, ta bại.” Vinh Hân cười khổ, nhưng không có cách nào, ai kêu hắn lượng hàng không đủ.</p><p>Không cần nói cái gì lý do, thất bại đều cũng có lý do, nhưng này trên đời mọi người xem không phải lý do, bọn họ thậm chí không cần lý do!</p><p>Bọn họ hướng đến chỉ nhìn thành bại.</p><p>Quả nhiên như Vinh Hân đánh giá giống nhau, Phương Nguyên giảm giá sau, dẫn bạo một hồi thu mua sự tăng vọt.</p><p>Rất nhiều người mua ào ào ra tay, bắt đầu thu mua niên cổ.</p><p>Như vậy tiện nghi giá, cũng không nhiều gặp. Bắt này cơ hội tốt, như thế nào có thể?</p><p>Rất nhiều giao dịch đồng thời tiến hành, Phương Nguyên ngày tiến đấu kim!</p><p>Này khác 3 phương lại án binh bất động.</p><p>Tạ Bảo Thụ, Vương Minh Nguyệt ở do dự.</p><p>Phía trước là Vinh Hân do dự, hiện tại đến phiên hai người bọn họ.</p><p>Nếu bọn họ theo vào, cùng Phương Nguyên giống nhau giảm giá nhiều như vậy, không thể nghi ngờ bọn họ niên cổ cũng sẽ có người đại lượng cổ tiên ra tay mua.</p><p>Nhưng cứ như vậy, lợi nhuận thật là rất thấp. Thương cân động cốt, cùng bọn họ phía trước đoán trước chênh lệch rất lớn.</p><p>Nhưng nếu không theo vào, Phương Nguyên đem bọn họ buôn bán đều đoạt đi rồi, bọn họ làm sao bây giờ?</p><p>Chuyện này mấu chốt, ở chỗ Phương Nguyên trữ hàng đến cùng có bao nhiêu.</p><p>Nếu Phương Nguyên trữ hàng nhiều, như vậy Tạ Bảo Thụ đám người không thể nghi ngờ là muốn theo vào. Thị trường liền lớn như vậy, bánh ngọt liền nhiều như vậy, Phương Nguyên hàng nhiều chính là khẩu vị lớn, hắn ăn nhiều, người khác ăn tựu ít đi.</p><p>Nhưng nếu Phương Nguyên trữ hàng không nhiều lắm, như vậy Tạ Bảo Thụ đám người liền không cần đi theo giảm giá, chỉ cần duy trì giá bất động. Đợi cho Phương Nguyên bán hết hàng, bọn họ như cũ lại bán, hơn nữa là lấy rất cao giá bán, tự thân lợi ích cũng liền bảo vệ. Trận này thương chiến người thắng, cũng sẽ là bọn họ.</p><p>Cho nên, Tạ Bảo Thụ 3 phương mà bắt đầu suy đoán, Phương Nguyên đến tột cùng là cái cái gì lai lịch a!</p><p>Hắn đến cùng là nam còn là nữ?</p><p>Đến cùng là cái gì thế lực? Còn là cá nhân?</p><p>Như thế nào phía trước một điểm tiếng gió đều không có? Đột nhiên gian thật giống như theo tảng đá nhảy đi ra giống nhau?!</p><p>3 phương là nghĩ mãi không ra.</p><p>Phương Nguyên xuất hiện quá đột nhiên.</p><p>Kỳ thật, niên cổ thị trường trừ bỏ bọn họ ba đại đầu sỏ, còn là có chút này khác tiểu người bán. Nhưng những người này, 3 phương đều rất nhanh bài trừ, bởi vì cũng không có thể là.</p><p>“Hiện tại này đó buôn bán nhỏ người bán, chỉ sợ đã vẻ mặt trắng bệch sắc, nhìn trận này kịch liệt đến cực điểm thương chiến đi.” Nghĩ đến đây, Vinh Hân tâm tình tốt lắm một điểm. Chính mình một lần xui xẻo, thực khả năng cái thứ nhất bị knockout, nhưng là ngẫm lại xem, còn có người càng xui xẻo, tâm tình của hắn cũng liền hơi chút cân bằng một điểm.</p><p>Nhưng này chính là hắn an ủi chính mình một loại phương thức.</p><p>Đối với sự thật căn bản không làm nên chuyện gì.</p><p>3 đại đầu sỏ như thế nào đoán rằng, đều đoán không ra Phương Nguyên chi tiết.</p><p>Để bảo hiểm, Tạ Bảo Thụ, Vương Minh Nguyệt quyết định đi theo Phương Nguyên bộ pháp, cũng giảm giá, hạ thấp cùng Phương Nguyên ngang nhau tiêu chuẩn.</p><p>Mà Vinh Hân lại duy trì phía trước giá không thay đổi.</p><p>“Xem ra Vinh Hân là cảm thấy, đối phương không có gì trữ hàng a.” Tạ Bảo Thụ nghĩ như vậy.</p><p>Kỳ thật hắn không biết, Vinh Hân là không có cách nào a.</p><p>Hắn hàng không nhiều lắm, giảm giá nhiều như vậy mà nói, sẽ dẫn phát thu mua sự tăng vọt, hắn hàng sẽ tiêu thụ quang, trước tiên bị knockout. Ngược lại không bằng duy trì hiện tại giá, đánh cuộc một keo.</p><p>Nếu là Phương Nguyên lượng hàng không có nhiều như vậy, hắn liền đổ thắng, hắn còn có cơ hội tiếp tục ở lại giữa sân chém giết.</p><p>Thua cuộc cũng liền thua, dù sao hắn khẳng định là muốn thua.</p><p>Tạ Bảo Thụ không biết Vinh Hân chi tiết, còn tưởng rằng hắn là cảm thấy Phương Nguyên sống sót không nhiều lắm, muốn mạo một chút hiểm đến đánh cuộc một keo.</p><p>Nhưng Tạ Bảo Thụ cũng là trầm ổn tính tình, hắn hay là muốn theo vào, bởi vì này dạng làm ổn thỏa nhất.</p><p>Về phần Vương Minh Nguyệt, cân nhắc một phen sau, cũng làm ra cùng Tạ Bảo Thụ đồng dạng quyết định.</p><p>Bất quá nàng thân là nữ tính, khả năng càng đa nghi một điểm.</p><p>Nàng nghĩ rằng:“Vinh Hân như thế nào sẽ không giảm giá ? Hắn là tưởng đánh cuộc một keo, còn là thật sự biết đối phương chi tiết, hoặc là có cái gì chứng cớ cùng tin tức?”</p><p>Nếu Vinh Hân biết Phương Nguyên chi tiết, không nói cho hai người bọn họ đối thủ cạnh tranh, cũng là rất khả năng.</p><p>Cái này gọi là tọa sơn quan hổ đấu, đối với Vinh Hân mà nói thực cụ ưu thế.</p><p>Vì thế, Vương Minh Nguyệt liền chủ động liên hệ Vinh Hân, đối hắn nói bóng nói gió.</p><p>Vinh Hân nhận được Vương Minh Nguyệt tin tức, thật sự là khóc cũng không phải, cười cũng không được, đáy lòng còn sinh ra một ít đối Vương Minh Nguyệt đồng tình. Tóm lại cảm xúc tương đương phức tạp.</p><p>Vì thế, thương chiến cục diện liền biến thành: Phương Nguyên, Tạ Bảo Thụ, Vương Minh Nguyệt ba người cùng giá, mà Vinh Hân giá rất cao.</p><p>Phía sau, đại lượng cổ tiên bắt đầu ra tay thu mua niên cổ, hoặc là chuẩn bị ra tay.</p><p>Cơ hồ tất cả mọi người tâm động.</p><p>Vì vậy giá xa xa thấp hơn qua lại, giá thật sự thực mê người.</p><p>Nếu lại giảm giá?</p><p>Người mua đều lắc đầu, lại giảm giá cũng rơi chậm lại không đến chạy đi đâu, người mua khôn khéo, người bán đương nhiên lại càng không là kẻ ngốc.</p><p>Vì thế, làm Phương Nguyên lại một lần nữa giảm giá thời điểm, tất cả mọi người choáng váng.</p><p>“Ta có không có nghe sai? Bên kia lại giảm giá ? Hơn nữa rơi chậm lại biên độ còn là lớn như vậy?!”</p><p>“Trời ạ, đây là cái gì hồi sự?”</p><p>“Kia người mới có phải hay không ngốc?”</p><p>Người mua đều có chút không dám tin.</p><p>“Ta mới mặc kệ hắn là không phải ngốc, còn là có cái gì này khác mưu đồ? Tóm lại ta biết hắn niên cổ là thật, hắn cũng đích thực lại bán như vậy giá. Ta lúc này nếu ta không mua, ta mới là kẻ ngốc!”</p><p>Có cổ tiên tại trong lòng hò hét.</p><p>Này làm sao không phải người khác nội tâm ý tưởng?</p><p>Một đám lớn cổ tiên thần niệm hoặc là ý chí, bao quanh vây quanh Phương Nguyên quầy hàng.</p><p>Hỏa bạo trường hợp, trước đó chưa từng có!</p><p>Mua, mua, mua!</p><p>Cổ tiên trong lòng tưởng, cơ hồ đều là này.</p><p>Loại này đại tiện nghi trước đó chưa từng có a, không những mua đợi cho kia kẻ ngốc phản ứng lại đây, liền chậm.</p><p>Người mua trong lòng đều có một loại mạc danh kỳ diệu cấp bách cảm.</p><p>“Này người đến tột cùng sao lại thế này?!” Biết được này nhất tình huống, Tạ Bảo Thụ không những có thể bình tĩnh.</p><p>Này giá, nếu hắn tiếp tục cùng đi theo, cũng đồng thời giảm giá mà nói, như vậy hắn lợi nhuận liền thật sự chính là như vậy một điểm.</p><p>Nếu nói, năm rồi thời điểm, hắn buôn bán niên cổ, một chích niên cổ có thể kiếm thủ một trăm, như vậy hắn nếu là đi theo Phương Nguyên giảm xuống giống nhau giá, như vậy hắn chỉ có thể kiếm một con số lợi nhuận.</p><p>Hắn Tạ Bảo Thụ chịu khó chịu khổ tài bồi thương tang thụ là vì cái gì? Không phải là vì đào tạo niên cổ, kiếm thủ lợi nhuận sao?</p><p>Nếu là hắn rơi chậm lại giá, cùng Phương Nguyên giống nhau, như vậy hắn kiếm tiền ước nguyện ban đầu liền cơ hồ hủy !</p><p>Này giá thật to đột phá hắn tâm lý điểm mấu chốt, nếu là như vậy bán, còn không bằng không bán.</p><p>“Nhưng là......” Tạ Bảo Thụ nhíu mày, sa vào thâm trầm suy tư giữa.</p><p>Cùng lúc đó, Vương Minh Nguyệt đã ở sầu lo.</p><p>Của nàng tình huống cùng Tạ Bảo Thụ giống nhau, theo vào Phương Nguyên mà nói, nàng đồng dạng không có bao nhiêu lợi nhuận.</p><p>Nhưng như vậy, sẽ không bán sao?</p><p>Sự tình không phải đơn giản như vậy !</p><p>Nếu bọn họ không theo vào, Phương Nguyên hàng hóa quy mô khổng lồ, như vậy bảo hoàng thiên thị trường bánh ngọt, liền cơ hồ sắp bị Phương Nguyên một ngụm nuốt vào.</p><p>Còn có một loại khả năng, thì phải là Phương Nguyên cố ý giảm giá, chính là một loại thương chiến sách lược.</p><p>Hắn chính là cố ý rơi chậm lại nhiều như vậy, một phương diện là thăm dò chư vị người bán đầu sỏ, về phương diện khác cũng có thể là khai hỏa chính mình thanh danh.</p><p>“Nếu ta không theo vào, chính là khiếp nhược biểu hiện, nhưng có thể bảo tồn thực lực. Nếu là ta theo vào, chính là cùng kia người mới cùng nhau điên, chân chính chém giết.”</p><p>Vương Minh Nguyệt suy nghĩ nửa ngày, cuối cùng còn là quyết định cùng. Bởi vì 3 phương giữa, của nàng lượng hàng nhiều nhất, có sức mạnh có thể tiếp tục đi xuống.</p><p>Nhưng phía sau, Tạ Bảo Thụ đã dừng bước.</p><p>Thị trường năm ngoái cổ bán giá, bày biện ra Phương Nguyên cùng Vương Minh Nguyệt đồng thời ở thấp vị lĩnh chạy tình huống, Tạ Bảo Thụ thứ hai cao, Vinh Hân tối cao.</p><p>Thực hiển nhiên, sau quầy hàng là không người hỏi thăm. Tuyệt đại đa số người mua, đều tập trung ở Phương Nguyên cùng Vương Minh Nguyệt quầy hàng.</p><p>Tạ Bảo Thụ ở quan sát. Hắn cần biết, đây là Phương Nguyên ở cậy mạnh, hay là hắn thực lực chính là như thế cường đại.</p><p>Vương Minh Nguyệt thực khẩn trương, bởi vì này dạng bán giá, nàng là thực mệt, nhưng 3 nhà buôn lớn bên trong, cũng chỉ còn lại nàng.</p><p>Vinh Hân ngược lại trở thành tối nhàn nhã một người, nhìn bọn họ chém giết.</p><p>“Hỏa hậu không sai biệt lắm, là thời điểm một kích trí mệnh.” Phương Nguyên vẫn rất bình tĩnh.</p><p>Thương chiến đến tận đây, hắn đã đại khái thăm dò ra 3 nhà buôn lớn điểm mấu chốt, tuy rằng còn có Vương Minh Nguyệt lại theo vào cùng hắn dây dưa, nhưng dựa theo dĩ vãng thị trường giá thị trường, 3 nhà buôn lớn thực lực phải làm không sai biệt lắm, Vương Minh Nguyệt ngay cả thực lực hơi cao một ít, cũng cao không đến chạy đi đâu.</p><p>Nghĩ đến đây, Phương Nguyên lại giảm giá.</p><p>Nhưng lúc này đây giảm giá, hắn nhưng không có trên diện rộng độ rơi chậm lại, mà chính là rơi chậm lại một tiểu khối.</p><p>Bất quá, chính là như vậy rất nhỏ biên độ giảm giá, lại như là một thanh sắc nhọn kiếm, trực tiếp đâm vào 3 nhà buôn lớn trong lòng.</p><p>“Này?!” Vinh Hân sắc mặt trắng bệch.</p><p>Tạ Bảo Thụ nheo lại hai mắt, trên mặt trời u ám.</p><p>Vương Minh Nguyệt hai tay xiết chặt, âm thầm cắn răng, sắc mặt kinh nghi bất định:“Làm gì như thế? Làm gì như thế đâu?”</p><p>Phương Nguyên lúc này đây giảm giá, tuy rằng biên độ nhỏ, nhưng là cũng rất trí mạng, bởi vì đều vượt qua bọn họ 3 nhà buôn lớn phí tổn giá.</p><p>Niên cổ nếu bị buôn bán, đương nhiên cũng có phí tổn.</p><p>Vinh Hân luyện cổ cần cổ tài, cần tiên nguyên tiêu hao đến thúc dục đủ loại luyện cổ thủ đoạn.</p><p>Tạ Bảo Thụ đào tạo thương tang thụ, cũng cần hao phí vật lực nhân lực. Vương Minh Nguyệt tuy rằng là từ quang âm chi lưu trung bắt giữ hoang dại niên cổ, nhưng bắt giữ thủ pháp cần tiên nguyên, đồng thời, duy trì cùng bảo hộ quang âm chi lưu, cũng cần tài chính đầu nhập.</p><p>Bán giá thấp hơn phí tổn, vậy thật là lỗ vốn bán phá giá.</p><p>Này thường thường là này đọng lại hóa, bán không ra đi, hoặc là nhu cầu cấp bách muốn tài chính quay vòng, mới có thể ở mọi cách rơi vào đường cùng, mới dùng ra đến chiêu số.</p><p>Nếu ở thương chiến sử dụng này một chiêu, này khác người cạnh tranh có lẽ còn không như thế nào, chính mình đầu tiên hộc máu ba thăng.</p><p>Này một chiêu rất ngoan, đối người khác ngoan, đối chính mình ác hơn.</p><p>Vương Minh Nguyệt bị dọa ở, lúc này đây nàng không dám tái cùng.</p><p>Lại cùng nàng chính là kẻ ngốc!</p><p>Niên cổ a, loại này cổ trùng cư nhiên sẽ lỗ vốn bán phá giá, đây là cái gì khái niệm?</p><p>Người mua cũng ngây ngẩn cả người.</p><p>Loại này giá, thật to vượt qua bọn họ tưởng tượng cực hạn, bọn họ nghẹn họng nhìn trân trối, khó có thể tin.</p><p>Nhưng chợt, các cổ tiên phản ứng lại đây.</p><p>Bảo hoàng thiên ầm ầm!</p><p>Vô số cổ tiên đem Phương Nguyên quầy hàng, bao quanh vây quanh trụ, trường hợp đạt tới trước nay chưa có hỏa bạo trình độ.</p><p>Này đã không phải mua khái niệm.</p><p>Mà là kiếm tiền khái niệm.</p><p>Mua như vậy giá niên cổ, dựa theo dĩ vãng thị trường giá thị trường, chính mình thân mình chính là kiếm.</p><p>Đại lượng giao dịch đang tiến hành, cho dù là người phía trước thu mua qua niên cổ, lúc này cũng kiềm chế không được tâm động, lại hướng Phương Nguyên mua đồ.</p><p>Phương Nguyên buôn bán khó có thể tưởng tượng hỏa bạo, trái lại này khác 3 nhà buôn lớn, cũng là môn đình la tước, thảm đạm như mây.</p><p>Nhưng đến phía sau, 3 nhà buôn lớn ngược lại không vội.</p><p>“Này người mới đến cùng là cái gì lai lịch? Thế công như thế mãnh liệt, bất quá hắn lúc này đây, chỉ sợ là chơi thoát. Ha ha”</p><p>“Quan sát! Tiếp tục quan sát.”</p><p>“Ta cũng không tin, hắn có thể đem niên cổ giá thủy chung bảo trì như vậy thấp trình độ.”</p><p>3 nhà buôn lớn đang chờ đợi, chờ đợi Phương Nguyên duy trì không được thời điểm.</p><p>Nhưng Phương Nguyên nhưng không có duy trì không được này khái niệm.</p><p>Bởi vì hắn chỉ dùng bát chuyển tiên cổ tự thủy lưu niên, lượng sản bình thường niên cổ, cần muốn trả giá chính là thúc dục bát chuyển tiên cổ tiên nguyên mà thôi.</p><p>Đối với Phương Nguyên mà nói, hắn là có phí tổn. Nhưng hắn phí tổn cùng này khác 3 nhà buôn lớn có vẻ đứng lên, người sau phí tổn nếu tính là mười, như vậy hắn phí tổn chỉ có thể tính làm 3 hoặc là 4.</p><p>Niên cổ mỗi người đều có thể bán, mặt hàng bốn phương cũng kém không nhiều lắm, thương chiến giảm giá bản chất, kỳ thật chính là so đấu phí tổn giá.</p><p>Phương Nguyên dùng này giá bán, hắn còn có kiếm, nhưng là này khác 3 nhà buôn lớn cũng là lỗ vốn. Bọn họ bán không được, Phương Nguyên bán được, trận này thương chiến theo ngay từ đầu khởi, người thắng liền thuộc loại Phương Nguyên, cũng chỉ hội thuộc loại hắn! </p>\n\t\t\t \n\n                    "
}