{
  "href": "https://doctruyenchufull.vip/6333fa72bea2d9fb2f857df4",
  "title": "Chương 1461: Thứ 437 chương: Song hỷ lâm môn",
  "chapterNumber": "1461",
  "slug": "chuong-1461-thu-437-chuong-song-hy-lam-mon",
  "previousLink": "chapters-truyenchufull/1460-chuong-1460-thu-436-chuong-nguoi-thang",
  "currentLink": "chapters-truyenchufull/1461-chuong-1461-thu-437-chuong-song-hy-lam-mon",
  "nextLink": "chapters-truyenchufull/1462-chuong-1462-thu-438-chuong-thuc-dao-tien-co-tieu-cat",
  "contentHTML": "\n\n                        <p> Cuối cùng kết thúc, trận này thương chiến cũng là hoàn toàn mới!” Triệu Liên Vân trong lòng thán phục.</p><p>Quay chung quanh niên cổ giác trục, lấy Phương Nguyên thắng lợi mà chấm dứt. Kết quả này, làm cho tuyệt đại đa số cổ tiên đều lâm vào sửng sốt.</p><p>Rất ít có tình huống như vậy phát sinh, người mới tới cư nhiên đánh bại lão tự bối ba đại đầu sỏ.</p><p>Nguyên bản mọi người còn tưởng rằng: Mới tới là một con sói, mà kia ba đại đầu sỏ giống như sư hổ. Kết quả không nghĩ tới, mới tới không phải sói mà là một con rồng. Ba nhà buôn lớn cũng không là đối thủ, thua sạch sẽ, trong tay bọn họ niên cổ đến nay đều không có bán đi quá.</p><p>Có thể nghĩ, sau này một đoạn thời gian, trận này niên cổ chi tranh ảnh hưởng sẽ không ngừng liên tục, làm trà dư tửu hậu đề tài câu chuyện, cũng sẽ bị các cổ tiên nói chuyện say sưa.</p><p>Triệu Liên Vân bắt đầu nghĩ lại trận này thương chiến.</p><p>Nàng nguyên bản đã nghĩ theo trận này thương chiến, hấp thu đến tri thức, đến giúp tương lai chính mình.</p><p>“Như vậy, trận này thương chiến, vì cái gì người mới tới có thể thắng lợi, mà cũ có ba nhà buôn lớn đều thua đâu?” Triệu Liên Vân hỏi chính mình.</p><p>Chợt, nàng liền chính mình trả lời chính mình:“Bởi vì người mới tới thực lực cực kỳ cường hãn, ba nhà buôn lớn cho dù liên hợp lại, cũng sẽ không là hắn [ nàng ] đối thủ.”</p><p>“Lấy tuyệt đối thực lực, đến quét ngang thị trường sao?” Triệu Liên Vân hơi hơi thất thần một chút, chợt cười khổ lên.</p><p>Nàng tối muốn xem cùng học tập, chính là làm người mới như thế nào chen vào thị trường.</p><p>Phương Nguyên này pháp, rất có đại xảo bất công, đại trí giả ngu cảm giác, tuy rằng uy lực tuyệt luân, thật sự làm được quét ngang hết thảy, đánh cho ba nhà buôn lớn ngay cả đầu đều nâng không nổi, nhưng là Triệu Liên Vân muốn học tập cũng là thực khó khăn.</p><p>Bởi vì này là xích · lỏa · lỏa thực lực!</p><p>“Nếu người mới tới có như vậy mạnh mẽ thực lực, vì cái gì không ở trước tiên, đem giá áp đến thấp nhất đâu?” Triệu Liên Vân lại hỏi chính mình, nàng có điểm cảm thấy Phương Nguyên làm như vậy, làm điều thừa.</p><p>Bất quá rất nhanh, làm nàng đầy đủ tự hỏi sau, của nàng trong mắt lóe ra một chút hiểu rõ.</p><p>“Ta hiểu được.”</p><p>“Khởi điểm giá cả, sau tái từ từ rơi chậm lại, thứ nhất là so với giảm đến cùng phương pháp, có thể kiếm thủ càng nhiều lợi nhuận, thứ hai hẳn là muốn dò xét ba nhà buôn lớn điểm mấu chốt đi. Thứ ba, chính là thị uy đi.”</p><p>Triệu Liên Vân trong đầu ý nghĩ toàn động không nghỉ.</p><p>“Lúc này đây thương chiến kết thúc, người mới tới đạt được thắng lợi. Có như vậy thực lực, thắng lợi không hề ngoài ý muốn, nhưng hắn [ nàng ] khẩu vị tuyệt không hội thỏa mãn cho trận này thương chiến.”</p><p>“Người mới tới là độc bá bảo hoàng thiên thị trường, không chỉ là đem ba nhà buôn lớn đánh bại, hơn nữa là bức bọn họ xa lánh ra này thị trường.”</p><p>“Này người tính tình rất bá đạo......”</p><p>“Ai, ta khi nào thì cũng có thể có được như vậy thực lực đâu?”</p><p>Triệu Liên Vân nghĩ đến đây, không khỏi phát ra một tiếng ngân nga thở dài.</p><p>Nàng vừa mới vừa kinh doanh tiên khiếu không lâu, khoảng cách Phương Nguyên trình độ, còn kém cách xa vạn dặm.</p><p>Mặc kệ như thế nào, nàng đã nhớ kỹ Phương Nguyên mập mạp ý chí. Triệu Liên Vân đem đang ngồi một ngọn núi, vừa mới đi vào cổ tiên giai tầng nàng, chỉ có thể khát khao cùng nhìn lên.</p><p>Vinh Hân, Vương Minh Nguyệt, Tạ Bảo Thụ đang ở tích cực thương thảo.</p><p>“Ai, đến cùng từ nơi nào nhảy ra như vậy nhất hào nhân vật đến? Hắn [ nàng ] thực lực cực kỳ hùng hậu, lấy một người lực thỏa mãn toàn bộ bảo hoàng thiên thị trường, hiện tại chúng ta trong tay niên cổ, căn bản bán không ra!” Vương Minh Nguyệt thở dài.</p><p>“Tình huống không phải đơn giản như vậy, này người là nghĩ đem chúng ta đuổi tận giết tuyệt a!” Tạ Bảo Thụ sắc mặt trắng bệch, thanh âm đều trở nên có chút chói tai.</p><p>“Tạ huynh một điểm nói đúng vậy. Người này ra như thế giá thấp, lập tức buôn bán nhiều như vậy niên cổ, kế tiếp hai ba năm, bảo hoàng thiên niên cổ thị trường đem uể oải tới cực điểm. Mặc kệ hắn [ nàng ] là ai, làm như vậy thật sự thật quá đáng. Không chỉ có ăn thịt, ngay cả điểm nước canh cũng không lưu cho người khác.” Vinh Hân sắc mặt âm trầm như nước.</p><p>Ba nhà buôn lớn trong tay đều có niên cổ, nhưng bọn họ đều bán không xong.</p><p>Niên cổ là mọi người đều cần gì đó, Phương Nguyên một chút cung hàng nhiều như vậy, dẫn phát tranh mua, làm cho các cổ tiên đều ở chính mình trong tay trữ hàng một số lớn niên cổ.</p><p>Dù sao niên cổ phi thường dễ dàng nuôi nấng, chỉ cần cắn nuốt quang âm nước sông là có thể.</p><p>Trữ hàng niên cổ một điểm cũng không khó khăn.</p><p>Kể từ đó, không chỉ có hiện tại, cho dù là kế tiếp hai ba năm, ba nhà buôn lớn trong tay niên cổ đều bán không ra đi.</p><p>Đối với người mua mà nói, ta chính mình trong tay nhiều niên cổ, ta vì cái gì còn mua của ngươi? Trừ phi của ngươi niên cổ giá bán càng thấp, ta có lẽ còn có thể lại trữ hàng một đám.</p><p>Nhưng ba nhà buôn lớn hiển nhiên không có khả năng, lấy Phương Nguyên như vậy giá thấp đến bán chính mình niên cổ.</p><p>Ba nhà buôn lớn tạm thời đều đem niên cổ trữ hàng ở trong tay chính mình.</p><p>Nhưng làm như vậy, lại có có gì hữu dụng đâu?</p><p>Đợi cho hai ba năm qua đi, thị trường dần dần tiêu hóa Phương Nguyên lúc này đây cung cấp niên cổ sau, lại sẽ đối niên cổ có nhu cầu.</p><p>Niên cổ giá cũng sẽ thăng cấp đi lên.</p><p>Kia thời điểm ba nhà buôn lớn có thể ra tay, nhưng Phương Nguyên cũng có thể a.</p><p>Chỉ cần hắn như pháp bào chế, ba nhà buôn lớn trong tay niên cổ, như cũ hội lạn ở trong tay chính mình.</p><p>Đây là thực lực!</p><p>Thực lực chênh lệch ở trong này, bất luận cái gì âm mưu quỷ kế đều là vô dụng.</p><p>Phương Nguyên cũng là người đa trí, nhưng lúc này đây hắn lòng dạ ngay thẳng, vương đạo nghiền áp, cũng nhất hữu hiệu.</p><p>Ba nhà buôn lớn thảo luận sau một lúc, liền đều ào ào trầm mặc xuống dưới.</p><p>Bầu không khí tương đương ngưng trọng.</p><p>Bởi vì bọn họ trong lòng đều rõ ràng, chỉ cần Phương Nguyên thực lực đặt ở nơi này, bọn họ liền cũng không sẽ có ngày lành qua. Niên cổ mậu dịch tuy rằng sẽ không đoạn điệu, nhưng là này nói tài lộ đem thật to ngâm nước, ít nhất bảo hoàng thiên thị trường bọn họ chỉ có thể buông tha cho.</p><p>“Hiện tại, sợ là chúng ta duy nhất hy vọng, chính là người kia bày ra đi ra thực lực, là giả dối. Chính là hư ngôn đe doạ mà thôi.” Vương Minh Nguyệt cười khổ, đánh vỡ trầm mặc.</p><p>Còn lại hai tiên cũng là khẽ lắc đầu.</p><p>Loại này khả năng, phi thường nhỏ bé.</p><p>“Chúng ta có thể hợp tác.” Vinh Hân rất nhanh nói.</p><p>Đây là một cái biện pháp.</p><p>Lúc trước bọn họ ba người, chính là lẫn nhau tranh chấp, chẳng phân biệt cao thấp, thế này mới định ra ước định, tiến hành hợp tác, cùng nhau thu lợi rất nhiều năm.</p><p>“Nhưng chúng ta lấy cái gì cùng người này hợp tác? Thực lực chênh lệch ngay tại trước mắt a.” Vương Minh Nguyệt thở dài.</p><p>Tạ Bảo Thụ bình tĩnh nói:“Vậy muốn xem chúng ta cá nhân bản sự. Niên cổ đả động hắn không được [ nàng ], còn có này khác này nọ đâu.”</p><p>“Kia nếu hắn không đáp ứng đâu?” Vương Minh Nguyệt lại hỏi.</p><p>Tạ Bảo Thụ trầm mặc.</p><p>Vinh Hân khổ thán:“Nếu hắn không đáp ứng, một lòng muốn đem chúng ta chém tận giết tuyệt, chúng ta đây cũng chỉ muốn bỏ qua niên cổ này khối sinh ý.”</p><p>Không có cách nào.</p><p>Cạnh tranh là tương đương tàn khốc.</p><p>Phương Nguyên như vậy thực lực, ba nhà buôn lớn căn bản không có đường sống có thể đi, chỉ có thể bỏ qua niên cổ một đường.</p><p>Nhưng là nói bỏ qua, có thể dễ dàng bỏ qua sao?</p><p>Niên cổ mậu dịch mang đến lợi nhuận, chống đỡ này ba người, thậm chí bọn họ sau lưng siêu cấp thế lực, đột nhiên suy sụp, ai có thể chịu được?</p><p>“Không! Ta tuyệt không có thể vứt bỏ niên cổ mậu dịch!!” Tạ Bảo Thụ âm thầm cắn răng, hắn là tán tu, dựa vào niên cổ buôn bán đến chống đỡ chính mình tu hành, bảo hộ chính mình nhân mạch.</p><p>Lập tức không có, này đối hắn mà nói, là tuyệt đối trí mạng đả kích.</p><p>Vương Minh Nguyệt tình huống, muốn so với Tạ Bảo Thụ tốt một điểm, dù sao nàng từng là Tán tiên, hiện tại đã chuyển làm chính đạo, gia nhập siêu cấp thế lực.</p><p>Nàng bên này không có tiền lời, cũng không phải trách nhiệm của nàng. Một cái khác phương diện, nàng có thể dựa vào trượng phu của nàng, còn có sau lưng gia tộc.</p><p>Vinh Hân tắc áp lực nhỏ nhất.</p><p>Bởi vì hắn cũng là siêu cấp thế lực nhất viên, hơn nữa là Trung Châu siêu cấp thế lực, thực lực hùng hậu.</p><p>Hơn nữa càng mấu chốt một điểm, hắn được đến niên cổ phương thức, là thông qua luyện cổ đến. Hắn không cần niên cổ mà nói, chỉ cần đình chỉ luyện cổ là đến nơi. Có thể nói thuyền nhỏ dễ quay đầu.</p><p>“Muốn cùng ta hợp tác?” Phương Nguyên rất nhanh phải đến ba nhà buôn lớn truyền đạt tới được tin tức, không khỏi cười lạnh một tiếng.</p><p>Vì cái gì muốn hợp tác?</p><p>Rõ ràng có thể chính mình một mình nuốt vào gì đó, để làm chi muốn phân cho người khác đâu?</p><p>Phương Nguyên không chút do dự từ chối bọn họ.</p><p>Một ngàn hai trăm vạn khối tiên nguyên thạch!</p><p>Đây là Phương Nguyên lần này thương chiến thu hoạch.</p><p>Tuy rằng giá rất thấp, nhưng là tiêu thụ lượng thật sự quá lớn, ít lãi tiêu thụ mạnh.</p><p>“Đợi cho tương lai đem này ba nhà xa lánh đi ra ngoài, giá của ta là có thể hơi chút đề cao một điểm.”</p><p>“Nhưng này mấy năm gần đây, 3 nhà chỉ sợ còn có thể kiên trì một đoạn thời gian.”</p><p>Phương Nguyên phỏng chừng.</p><p>Một phương diện là ba nhà buôn lớn không cam lòng, về phương diện khác cũng là muốn tiếp tục thăm dò Phương Nguyên chi tiết, phòng ngừa hắn ngụy trang khuyếch đại tự thân thực lực.</p><p>Thứ ba phương diện, còn lại là bảo hoàng thiên thị trường tuy rằng bị Phương Nguyên chiếm lấy, nhưng đều không phải là tất cả mọi người ở bảo hoàng thiên mua này nọ.</p><p>Tỷ như Vương Minh Nguyệt, lưng dựa siêu cấp thế lực, nàng sở sản niên cổ rất lớn một bộ phận, sẽ mình tiêu hóa điệu. Trừ lần đó ra, còn có thể có thế lực khác, quan hệ quá cứng rắn, như cũ sẽ đại quy mô mua đồ bọn họ niên cổ, chẳng sợ giá cao một ít.</p><p>Đương nhiên loại tình huống này, chỉ cần Phương Nguyên không ngừng mà chiếm lấy bảo hoàng thiên thị trường, dùng như vậy giá thấp xa lánh đối thủ, quá cái năm sáu năm, ba nhà buôn lớn ngày sẽ càng ngày càng khó quá. Dù sao giá đặt tại nơi này, lại cứng rắn đơn vị liên quan, cũng sẽ chuyển đầu đến Phương Nguyên bên này.</p><p>Ở toàn bộ cổ tiên thị trường giữa, bảo hoàng thiên thị trường đương nhiên là chiếm cứ đại bộ phận.</p><p>Sau này, Phương Nguyên chỉ cần chiếm lấy bảo hoàng thiên thị trường, sau đó ảnh hưởng này khác thị trường, cuối cùng hắn sẽ trở thành toàn bộ cổ tiên thị trường niên cổ buôn bán long đầu lão đại. Về phần người khác, tuy rằng cũng có thể làm một ít niên cổ buôn bán, nhưng tuyệt đối không thể cùng Phương Nguyên so sánh.</p><p>“Đem phía trước thiếu nợ trả lại, ta còn còn lại một ngàn nhiều vạn tiên nguyên thạch. Bất quá hai ba năm, là không thể dựa vào niên cổ này tài lộ.”</p><p>Đang lúc Phương Nguyên mưu tính, như thế nào lợi dụng này bút tiên nguyên thạch đến kinh doanh nhà mình tiên khiếu thời điểm, mao lục chủ động tìm tới cửa đến.</p><p>Hắn mang cho Phương Nguyên một cái thật to tin tức tốt --</p><p>“Phương Nguyên trưởng lão, ngươi muốn ta luyện chế thực đạo tiên cổ, cuối cùng luyện thành !” </p>\n\t\t\t \n\n                    "
}