{
  "href": "https://doctruyenchufull.vip/6333fa7ebea2d9fb2f857e2b",
  "title": "Chương 1463: Thứ 439 chương: Quang chiếu khuẩn buôn bán",
  "chapterNumber": "1463",
  "slug": "chuong-1463-thu-439-chuong-quang-chieu-khuan-buon-ban",
  "previousLink": "chapters-truyenchufull/1462-chuong-1462-thu-438-chuong-thuc-dao-tien-co-tieu-cat",
  "currentLink": "chapters-truyenchufull/1463-chuong-1463-thu-439-chuong-quang-chieu-khuan-buon-ban",
  "nextLink": "chapters-truyenchufull/1464-chuong-1464-thu-440-chuong-cung-phuong-nguyen-dam-hoi",
  "contentHTML": "\n\n                        <p> Mờ mịt Đông Hải, ba đào quay cuồng.</p><p>Sóng gió đánh sâu vào nơi xa một tòa vô danh tiểu đảo, còn chưa tới chạng vạng, sắc trời cũng đã nhiên đen.</p><p>Nữ tiên Đồng Họa một bên bay nhanh, một bên ngẩng đầu nhìn lại, chỉ thấy trên đỉnh đầu đúng là mây đen dầy đặc, một hồi bão táp sắp xảy ra dấu hiệu.</p><p>Nàng trong lòng phiền muộn, nhưng trên mặt bình tĩnh vô ba, rất nhanh liền bay gần đến vô danh tiểu đảo trên không, liền nhìn thấy một người, đang đứng ở trên đảo tối cao phong chỗ, ngắm nhìn biển cùng trời.</p><p>“Nhậm tiên hữu, làm phiền ngươi đợi lâu.” Đồng Họa rơi xuống kia cổ tiên phía sau, hơi hơi thi lễ nói.</p><p>Thần bí cổ tiên chậm rãi xoay người, hiện ra dung mạo.</p><p>Hắn là một vị lão giả, mũi cao mắt nhỏ, giờ phút này trên mặt để lộ ra một cỗ ý cười, thong dong mà nói:“Vô phương. Còn muốn chúc mừng Đồng Họa tiên tử, nghe nói ngươi ở bảo hoàng thiên đọng lại quang chiếu khuẩn trữ hàng, nhưng lại đều buôn bán đi ra ngoài.”</p><p>Vị này cổ tiên lão giả, đúng là Đông Hải thất chuyển, nô đạo cổ tiên Nhậm Tu Bình.</p><p>Đồng Họa tiên tử gật gật đầu, giao cho Nhậm Tu Bình rất nhiều tiên nguyên thạch.</p><p>Nhậm Tu Bình kiểm kê sau, cố ý chần chờ nói:“Tiên tử, nếu là lão phu kiểm kê đúng vậy, này số lượng thượng còn là kém một chút một ít.”</p><p>Đồng Họa tiên tử sắc mặt có chút âm trầm, nàng gật gật đầu:“Trước trả lại ngươi hơn phân nửa, còn lại một tiểu bộ phận, đành phải tương lai trả lại ngươi.”</p><p>Nhậm Tu Bình ừ một tiếng:“Tiên tử này cử, đích thực sáng suốt. Dựa theo ngươi ta định ra mượn ước, thiếu nợ càng ít, lợi tức liền càng ít. Xem ra tiên tử có thể trả hết thiếu nợ, sắp tới.”</p><p>Đồng Họa tiên tử hừ lạnh một tiếng:“Đó là đương nhiên.”</p><p>Nàng sớm trước thời gian, vượt qua một hồi tai kiếp, tiên khiếu trùng kiến, tiêu phí rất nhiều, không thể không chung quanh mượn tiền. Nhậm Tu Bình chính là một trong số đó, lại cấp nàng mượn tiên nguyên thạch nhiều nhất.</p><p>Bất quá, nàng cùng Nhậm Tu Bình trong lúc đó mượn ước, cũng là nhất khắc nghiệt, lợi tức cực cao.</p><p>Nguyên bản, Đồng Họa tiên tử tình cảnh đã nguy ngập nguy cơ, nhưng không nghĩ tới Phương Nguyên đem nàng trong tay quang chiếu khuẩn trữ hàng đều mua đi, làm cho nàng trong tay tài chính hấp lại.</p><p>Lúc này đây đem mượn tiền trả hết hơn phân nửa, nguyên bản nguy cơ cũng liền thật to giảm bớt.</p><p>Còn lại đến kia bộ phận tiên nguyên thạch tiền nợ, đối với Đồng Họa tiên tử mà nói, hoàn lại áp lực cũng không lớn.</p><p>Song phương giao tiếp xong, Đồng Họa tiên tử không muốn ở lâu, đang muốn cáo từ, lúc này Nhậm Tu Bình lại nói:“Tiên tử chậm đã.”</p><p>“Nhậm tiên hữu còn có chuyện gì? Nếu là còn muốn lại cho ta mượn tiên nguyên thạch, thứ ta thản ngôn, ta sẽ không tái mượn.” Đồng Họa tiên tử mày khinh túc, ngữ khí lạnh nhạt.</p><p>Nhậm Tu Bình cười nói:“Tiên tử yên tâm, không phải việc này. Mà là trong tay ta có một phần không trọn vẹn chân truyền, chính là nơi phát ra cho ngày xưa một vị mộc đạo đại năng. Tiên tử không phải muốn cải tạo quang chiếu khuẩn sao? Ta tin tưởng này phân chân truyền nội dung, sẽ cho tiên tử mang đến thật lớn giúp.”</p><p>Đồng Họa tiên tử nhất thời kinh nghi đứng lên:“Ngươi như thế nào biết được ta đang ở thử thay đổi quang chiếu khuẩn?”</p><p>Nhậm Tu Bình ha ha cười:“Việc này tiên tử cũng vẫn chưa cố ý giấu diếm, lão phu thoáng tìm hiểu, liền nên biết.”</p><p>Đồng Họa tiên tử vẻ mặt âm trầm, giống như giờ phút này sắc trời.</p><p>Ào ào xôn xao.</p><p>Gió lớn thổi đến, cuồn cuộn nổi lên vô số sóng biển, vỗ ở vô danh tiểu đảo ven bờ, kích khởi ngập trời bọt sóng.</p><p>Nhậm Tu Bình nói đúng vậy, Đồng Họa đúng là bởi vì thử thay đổi quang chiếu khuẩn, tại đây phương diện đầu nhập quá lớn, làm cho nhà mình kinh tế hỏng mất, chung quanh mượn tiền, khả năng miễn cưỡng duy trì.</p><p>Nếu không có như thế, dựa vào nàng nguyên bản nội tình, còn là có thể chống đỡ tiên khiếu tái kiến.</p><p>Trầm mặc không lâu sau, Đồng Họa tiên tử lại mở miệng:“Ngươi theo như lời, đến tột cùng là vị nào mộc đạo đại năng?”</p><p>Nhậm Tu Bình cười nói:“Mộc đạo cổ tiên Khôi Ngô Tử, tiên tử nghe nói quá sao?”</p><p>Đồng Họa tiên tử hơi kinh hãi:“Hắn thật là mộc đạo đại năng, có bát chuyển tu vi. Nhưng là trong lịch sử, hắn lấy chiến lực mà nổi danh, tự thân tiên khiếu kinh doanh công phu, nhưng không tốt nha.”</p><p>Nhậm Tu Bình khẽ lắc đầu, sau đó lấy phi thường khẳng định ngữ khí nói:“Tiên tử lời ấy sai rồi. Ngươi sở dĩ có như vậy ấn tượng, chính là bởi vì Khôi Ngô Tử chiến lực thật sự quá mức chói mắt, che đậy hắn kinh doanh tiên khiếu công phu. Trên thực tế, hắn không hề kém. Nếu không tiên khiếu nội tình chống đỡ, lại cường chiến lực, cũng chỉ là sương mai một lát thôi. Còn nữa, cho dù hắn kinh doanh công phu thiếu giai, đến cùng cũng là bát chuyển cấp số, lại là mộc đạo cổ tiên, đối với tiên tử mà nói, giúp hội rất lớn. Điểm này, không thể nghi ngờ.”</p><p>Đồng Họa tim đập thình thịch, không khỏi thầm nghĩ:“Ta trước đây thay đổi quang chiếu khuẩn, vẫn chịu trở, nguyên nhân không ở cho của ta quang đạo cảnh giới, mà là mộc đạo phương diện, ta tạo nghệ không sâu.</p><p>Nếu là này không trọn vẹn chân truyền, cực khả năng cho ta cung cấp giúp, nói không chừng quang chiếu khuẩn thay đổi có thể thành công !”</p><p>Nghĩ đến đây, Đồng Họa chần chờ một chút, hỏi Nhậm Tu Bình nói:“Này Khôi Ngô Tử chân truyền, là cái gì bảng giá?”</p><p>Nhậm Tu Bình thầm nghĩ một tiếng “Con cá mắc câu ”, trong miệng tắc nói:“Không cao, không cao.”</p><p>Song phương một trận cò kè mặc cả, cuối cùng Đồng Họa tiên tử theo Nhậm Tu Bình trong tay, mua Khôi Ngô Tử chân truyền, ly khai vô danh tiểu đảo.</p><p>Nàng vừa mới rời đi, trên bầu trời liền hạ nổi lên mưa to.</p><p>Hải thiên một màu, tất cả đều đen tối.</p><p>Răng rắc.</p><p>Một tiếng lôi đình nổ, cự xà bình thường điện quang, mạnh lóe ra ở thiên địa trong lúc đó.</p><p>Trong nháy mắt này, điện quang chiếu sáng Nhậm Tu Bình dung nhan.</p><p>Hắn trên mặt, che kín ý cười, đúng là cái loại này âm mưu thực hiện được cười.</p><p>“Này kế thành công.”</p><p>“Đồng Họa đã bị Khôi Ngô Tử thanh danh lừa, kỳ thật hắn chân truyền, cũng không thể mang cho nàng trong tưởng tượng giúp. Nhất là ở ta cố ý san giảm rất nhiều mấu chốt nội dung sau.”</p><p>“Quang chiếu khuẩn chính là hoang thực, muốn thay đổi một loại hoang thực, nào là dễ dàng như vậy sự tình? Nhất là Đồng Họa đều không phải là mộc đạo cổ tiên, mà là chuyên tu quang đạo, không có cái mấy năm thời gian nghiên cứu, như thế nào khả năng thành công?”</p><p>Bắc Nguyên, Lang Gia phúc địa.</p><p>Phương Nguyên thần niệm đầu nhập đến chí tôn tiên khiếu giữa.</p><p>Tiên đạo sát chiêu -- khuẩn quang chiếu khắp!</p><p>Phương Nguyên thúc giục khởi tiên đạo sát chiêu, nhất thời xây dựng ra một cỗ lóng lánh màu da cam hoa quang.</p><p>Chanh quang chiếu xạ ở trước mặt xanh nhạt sắc quang chiếu khuẩn, quang chiếu khuẩn bắt đầu biến hóa. Lấy mắt thường có thể thấy được tốc độ, nguyên bản xanh nhạt quang chiếu khuẩn, như là bị thuốc màu nhuộm dần, bắt đầu dần dần chuyển biến nhan sắc, theo xanh nhạt biến sắc thành thuần túy màu trắng.</p><p>Sau một lát, tiên đạo sát chiêu thúc dục hoàn thành, Phương Nguyên trước mắt chỉ còn lại có một mảnh thuần trắng quang chiếu khuẩn.</p><p>Này đó quang chiếu khuẩn cùng phía trước khác nhau rất lớn, đảo qua phía trước uể oải không phấn chấn trạng thái, tản mác ra mãnh liệt quang huy.</p><p>Phương Nguyên vận dụng điều tra thủ đoạn, tinh tế kiểm tra rồi một lần sau, vừa lòng gật đầu.</p><p>“Tốt lắm, kể từ đó, quang chiếu khuẩn thay đổi tương đương thành công, có thể đại diện tích trồng trọt.”</p><p>Phương Nguyên mộc đạo tạo nghệ, so với Đồng Họa tiên tử còn muốn kém một ít. Nhưng là hắn đã có trí tuệ vầng sáng, có thể phụ trợ tự hỏi. Mà ảnh tông truyền thừa, Lang Gia phái trong truyền thừa, đại lượng tư liệu cấp cho hắn kiên cố nhất lý luận trụ cột. Hơn nữa còn có đại lượng tiên cổ nắm trong tay, hoặc là có thể mượn đến.</p><p>Đủ loại nguyên nhân, làm hắn một lần là xong, trực tiếp thiết tưởng ra tiên đạo sát chiêu khuẩn quang chiếu khắp.</p><p>Này chiêu lấy kiên trì tiên cổ, tự ái tiên cổ, mộc nha tiên cổ làm trung tâm, tiểu cật tiên cổ làm phụ trợ, có thể làm xanh nhạt quang chiếu khuẩn, hoàn toàn chuyển biến thay đổi, trở thành thích hợp thiên không hoàn cảnh thuần trắng quang chiếu khuẩn.</p><p>Này trong đó, mộc nha tiên cổ là Phương Nguyên hướng Lang Gia phái mượn. Kiên trì tiên cổ, tự ái tiên cổ, Phương Nguyên vốn còn có. Về phần tiểu cật tiên cổ, vừa mới luyện thành, có thể lập tức dùng ở trong này, coi như là một cái nho nhỏ kinh hỉ.</p><p>Theo sau, Phương Nguyên đem này đó quang chiếu khuẩn, phân biệt sắp đặt ở tiểu chanh thiên, tiểu bạch thiên giữa.</p><p>Tiểu chanh thiên, có một mảnh cực quang, rực rỡ nhiều vẻ. Cực quang bên trong, dựng dục quả thực, đúng là lưu quang quả.</p><p>Mà tiểu bạch thiên, tắc có một mảnh loại nhỏ bá vương hoa hoa tràng.</p><p>Quang chiếu khuẩn để đặt đi lên sau, nhất thời cấp hai cái địa phương, mang đến mãnh liệt ánh sáng.</p><p>Chịu này ảnh hưởng, tiểu chanh thiên cực quang, lập tức bắt đầu chậm rãi bành trướng đứng lên. Tuy rằng trình độ có chút rất nhỏ, nhưng tích lũy tháng ngày dưới, tăng trưởng lượng không thể khinh thường.</p><p>Mà tiểu bạch thiên, nguyên bản ủ rũ đóa hoa bá vương hoa, tựa hồ cũng tinh thần lên.</p><p>Mặc kệ là cực quang, còn là bá vương hoa, đều cần mãnh liệt chiếu sáng. Thay đổi sau thuần trắng quang chiếu khuẩn, có thể tự hành huyền phù ở không trung bất động, đối này hai nơi cực có giúp.</p><p>Phương Nguyên quan sát một trận, trong lòng tương đương vừa lòng.</p><p>“Chỉ cần này hai nơi địa phương kiến thiết tốt lắm, dựa theo loại này tiến độ phát triển đi xuống, vậy có thể đại khái thỏa mãn thái độ cổ, tuệ kiếm cổ thực liêu vấn đề.”</p><p>Phương Nguyên tổng cộng có 3 chích bát chuyển tiên cổ, trong đó tự thủy lưu niên cổ chính là cắn nuốt quang âm nước sông, nuôi nấng không là vấn đề. Thái độ cổ, tuệ kiếm cổ liền khó khăn.</p><p>Cho tới nay, Phương Nguyên đều vì thế lo âu lo lắng, hiện tại cuối cùng thấy được chân chính giải quyết hy vọng.</p><p>“Hơn nữa, quang chiếu khuẩn còn có thể mình sinh sản, tương lai của ta quang chiếu khuẩn quy mô sẽ càng lúc càng lớn. Muốn làm không tốt còn có thể làm thành hạng nhất xuất khẩu buôn bán.”</p><p>Đây là rất khả năng.</p><p>Phương Nguyên thay đổi quá thuần trắng quang chiếu khuẩn, tương đương có thị trường, so với nguyên bản xanh nhạt quang chiếu khuẩn muốn vĩ đại nhiều lắm. Một khi đưa lên thị trường, nhất định có thể đưa tới khen ngợi cùng thu mua tăng vọt.</p><p>Phương Nguyên đã kế hoạch, này hai loại quang chiếu khuẩn đều phải bồi dưỡng, xanh nhạt sắc quang chiếu khuẩn hắn đưa lên một ít đến tiểu Đông Hải đi, thuần trắng quang chiếu khuẩn còn lại là trọng điểm bồi dưỡng. Trước thỏa mãn chính mình nhu cầu, sau đó tái đối ngoại tiêu thụ.</p><p>“Tính toán một chút.”</p><p>“Quang chiếu khuẩn muốn hình thành quy mô, thỏa mãn tự nhu, cần đầu nhập nhiều hai trăm vạn tiên nguyên thạch.”</p><p>“Sẽ đối tiêu thụ bên ngoài thụ, làm thành buôn bán lớn, còn cần tái đầu nhập nhiều một trăm tám mươi vạn khối tiên nguyên thạch.”</p><p>Chủ yếu là nuôi nấng bát chuyển tiên cổ, gánh nặng quá nặng.</p><p>Phía trước phía sau, sẽ muốn gần bốn trăm vạn khối tiên nguyên thạch. Bất quá nếu kiến thiết thành công mà nói, thì phải là một bút lũng đoạn tính chất mậu dịch, phi thường kiếm tiền.</p><p>Niên cổ này hai ba năm, Phương Nguyên là hoàn toàn trông cậy vào không hơn. Thậm chí là bốn năm năm sau, bảo hoàng thiên niên cổ thị trường đều đã phi thường tiêu điều. Bởi vì cổ tiên trong tay trữ hàng đại lượng niên cổ, nhu cầu rất ít.</p><p>Lúc này đây Phương Nguyên bút tích rất lớn, niên cổ phá giá, còn làm cho nhật cổ, nguyệt cổ tiêu lượng bị rất lớn ảnh hưởng.</p><p>Phương Nguyên muốn khai nguyên đường khác, quang chiếu khuẩn là một cái tốt lắm hạng mục.</p><p>Đương nhiên, nó tiền cảnh còn là so ra kém đảm thức cổ. Bởi vì thay đổi sau thuần trắng quang chiếu khuẩn bán lâu, sẽ có người phá giải trong đó ảo diệu, làm chính mình cũng có thể chuyển biến thay đổi. Mà đảm thức cổ chỉ có có được đãng hồn sơn, khả năng đủ thu hoạch.</p><p>“Kế tiếp, chính là hoàn toàn buông ra trói buộc, làm trong chí tôn tiên khiếu quang âm chi lưu khôi phục nguyên trạng !” </p>\n\t\t\t \n\n                    "
}