{
  "href": "https://doctruyenchufull.vip/6333fa85bea2d9fb2f857e4a",
  "title": "Chương 1464: Thứ 440 chương: Cùng Phương Nguyên đám hỏi",
  "chapterNumber": "1464",
  "slug": "chuong-1464-thu-440-chuong-cung-phuong-nguyen-dam-hoi",
  "previousLink": "chapters-truyenchufull/1463-chuong-1463-thu-439-chuong-quang-chieu-khuan-buon-ban",
  "currentLink": "chapters-truyenchufull/1464-chuong-1464-thu-440-chuong-cung-phuong-nguyen-dam-hoi",
  "nextLink": "chapters-truyenchufull/1465-chuong-1465-thu-441-chuong-tram-van-nhan-hon",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, bắc bộ băng nguyên.</p><p>Gió lạnh gào thét, sông băng đại tuyết tung bay. Mà tại đây sông băng dưới, cũng có một hồi bầu không khí đọng lại như băng đàm phán.</p><p>Sinh hoạt tại nơi này, mai danh ẩn tích hai dị nhân chủng tộc -- người đá cùng tuyết dân, ở không lâu phía trước, bởi vì một hồi lãnh địa tranh cãi, mà triển khai đàm phán.</p><p>Nay, trận này đàm phán đã duy trì sáu ngày sáu đêm.</p><p>“Mạc ly địa khu, chính là ta người đá bộ tộc lãnh thổ, từ lúc hơn bốn trăm năm trước trước kia, chính là ta người đá bộ tộc không thể phân cách địa bàn. Đây là ta người đá bộ tộc điểm mấu chốt, còn thỉnh tuyết dân bộ tộc lý giải!” Thạch Tông thanh âm rất lớn, thanh âm ở trong phòng tiếng vọng.</p><p>Tham dự đàm phán người đá cổ tiên, đều là vẻ mặt lạnh lùng.</p><p>Mà tuyết dân bộ tộc các cổ tiên, còn lại là sắc mặt xanh mét, càng thêm khó coi.</p><p>Người đá bộ tộc thái độ phi thường cường ngạnh, cấp tuyết dân bộ tộc mang đến áp lực cực lớn.</p><p>Tuyết dân cổ tiên Băng Viện mở miệng, nói:“Hơn bốn trăm năm trước, thật là như vậy. Nhưng là sau, tộc của ta một vị cổ tiên tiền bối cùng Thạch Tông thái thượng đại trưởng lão ngươi đánh đố thắng, Mạc Ly này phiến địa khu chính là tiền đặt cược.”</p><p>Thạch Tông vội vàng xua tay:“Kia chính là một cái vui đùa nói, đảm đương không nổi thực.”</p><p>Băng Viện cười lạnh:“Lúc ấy, đều là lập hạ đánh cuộc.”</p><p>Thạch Tông khuôn mặt nghiêm túc, hỏi ngược lại:“Đánh cuộc ở đâu?”</p><p>Băng Viện nhất thời tức giận đến nói không ra lời.</p><p>Này Thạch Tông không cần da mặt, vận dụng thủ đoạn tiêu trừ tự thân tín đạo minh ước không nói, còn chống chế đánh cuộc sự tình, thân là đường đường người đá bộ tộc thái thượng đại trưởng lão, này phó sắc mặt không khỏi quá mức cho vô sỉ.</p><p>Nhưng là tuyết dân bộ tộc các cổ tiên, tuy rằng là tức giận không thôi, nhưng đồng thời cũng có thể lý giải.</p><p>Bởi vì tại đây phiến băng nguyên, chân chính thổ địa rất ít, phi thường hi hữu, người đá, tuyết dân bộ tộc lại trải qua thời gian dài như vậy sinh sản sinh lợi, dân số quá nhiều, đối với thổ địa sớm đã là siêu phụ tải.</p><p>Thạch Tông bỏ qua da mặt, cũng muốn đoạt lại mạc ly địa khu, cũng là vì người đá bộ tộc đại cục suy nghĩ, vì người đá bộ tộc mưu cầu ích lợi.</p><p>Nhưng cứ như vậy, tuyết dân bộ tộc lợi ích, tự nhiên là đã bị xâm phạm.</p><p>Cuối cùng, trận này gian nan đàm phán có kết quả.</p><p>Tuyết dân thất bại, người đá bộ tộc đắc thắng, nắm giữ mạc ly địa khu.</p><p>Lúc này, người đá bộ tộc đã hạ đạt mệnh lệnh, yêu cầu mạc ly địa khu trung tuyết dân hết thảy dời đi ra ngoài, lưu ra không gian, giao cho người đá bộ tộc người tiếp nhận.</p><p>Trở lại nhà mình lãnh địa, thất chuyển cổ tiên Băng Trác nổi giận đùng đùng:“Này người đá bộ tộc rất đáng giận, dựa vào chính mình có bát chuyển chiến lực thái cổ thạch long, liền như thế đổi trắng thay đen sao?!”</p><p>Băng Viện khuyên giải an ủi nói:“Bình tĩnh, Băng Trác a, người đá bộ tộc thái độ này nghìn năm qua, chúng ta còn không có nhìn thấu sao?”</p><p>Bắc bộ băng nguyên, người đá bộ tộc cùng tuyết dân bộ tộc lẫn nhau sống nhờ vào nhau, nhưng tổng thể mà nói, người đá bộ tộc chiếm cứ thượng phong.</p><p>Nguyên nhân chỉ có một, thì phải là bọn họ có được thái cổ thạch long, đây là bát chuyển chiến lực.</p><p>Có như vậy cường ngạnh chiến lực, khiến cho người đá bộ tộc ở rất nhiều lần mâu thuẫn xung đột, đều chiếm cứ thượng phong, duy bảo vệ tự thân ích lợi.</p><p>Nhắc tới thái cổ thạch long, Băng Trác trên mặt phẫn nộ nhanh chóng biến mất, chuyển làm một tiếng bất đắc dĩ thở dài:“Ai! Bát chuyển chiến lực, thái cổ thạch long...... Tộc của ta nếu là có bát chuyển chiến lực, có thể địa vị ngang nhau, nên có bao nhiêu tốt.”</p><p>Băng Viện trầm mặc một chút, mới vừa rồi nói:“Muốn có được bát chuyển chiến lực, cũng không phải không có khả năng. Ta có một kế, nếu là thật có thể vận tác thành công, kia thái cổ thạch long bị cho là cái gì?”</p><p>Băng Trác nghe xong, hai mắt đột nhiên lượng:“Cái gì kế sách, mau nói đi.”</p><p>“Kỳ thật này kế, sớm đã trong lòng ta nổi lên lâu ngày, nay khi nay khắc, coi như là một hồi thời cơ, ta liền nói cho ngươi biết được bãi.” Băng Viện liền chậm rãi nói ra.</p><p>Băng Trác nghe vậy, kinh ngạc ra tiếng:“Ngươi là nói Liễu Quán Nhất, nga không, là Phương Nguyên?”</p><p>Liễu Quán Nhất thân phận, chính là Phương Nguyên, tin tức này sớm bị thiên đình công bố, truyền khắp thiên hạ.</p><p>Tuyết dân bộ tộc tuy rằng an phận ở một góc, nhưng là bực này trọng đại tin tức, còn là biết được.</p><p>“Phương Nguyên chính là bát chuyển chiến lực, thiên hạ công nhận. Lại có thượng cực thiên ưng, không lâu phía trước lại cùng chúng ta kết hạ thiện duyên, cho nên nếu làm cho Tuyết Nhi gả cho hắn, làm cho chúng ta tuyết dân bộ tộc cùng hắn đám hỏi, có thể đưa hắn buộc chặt đến tộc của ta chiến xa. Chúng ta có này dựa vào, không còn chịu người đá bộ tộc ức hiếp. Hơn nữa, có một vị bát chuyển tọa trấn, đối tộc của ta phát triển đem có thật lớn chỗ tốt.” Băng Viện nói.</p><p>Băng Trác một bên suy tư, một bên gật đầu:“Đích thực, Phương Nguyên tuy là nhân tộc, nhưng trên đời giai địch, lại sớm đã đầu nhập vào Lang Gia phái, trận doanh thượng không có vấn đề. Nhưng là đợi đã......”</p><p>Băng Trác nghi hoặc nhìn về phía Băng Viện:“Tộc của ta cùng hắn còn có thiện duyên? Ta như thế nào nhớ rõ, chúng ta chính là cùng hắn một hồi kịch chiến, mai phục hắn. Tuy rằng cuối cùng biến chiến tranh thành tơ lụa, nhưng là khoảng cách thiện duyên này trình tự, còn xa thật sự đâu.”</p><p>Băng Viện cười nói:“Băng Trác ngươi trước chút thời điểm đang ở bế quan, cân nhắc sát chiêu thay đổi, sở hữu ngươi mới có điều không biết. Ở gần nhất trong khoảng thời gian này, Phương Nguyên vận dụng Lang Gia phái cơ hồ cử phái lực, đại luyện tiên cổ, trong quá trình gặp được khó khăn, cần tuyết liên hoa tinh tiên tài. Ta liền làm chủ, đại khai phương tiện chi môn, đem phần đông tuyết liên hoa tinh đều bán cho Lang Gia phái cổ tiên Mao Lục.”</p><p>“Thì ra là thế.” Băng Trác giật mình, nhưng chợt lại nhíu mày, “Cũng là bán đi, chúng ta cũng được lợi, vì cái gì lúc trước không bằng trực tiếp đem tuyết liên hoa tinh đưa đâu?”</p><p>Băng Viện liền cười khổ:“Việc này trọng đại, ta lúc ấy cũng chỉ như thế. Thứ nhất, cùng Phương Nguyên đám hỏi ý nghĩ còn không thậm mãnh liệt. Thứ hai, nếu là trực tiếp đưa, vô sự hiến ân cần, Phương Nguyên cũng không người vụng về, chỉ sợ cũng sẽ không nhận chịu. Thứ ba, việc này sớm bị người biết, nếu là trực tiếp đưa, sẽ đưa tới người đá bộ tộc hoài nghi cùng suy đoán.”</p><p>Băng Trác gật đầu, im lặng không nói.</p><p>Hắn trong lòng hiểu được, này nói là thiện duyên, kỳ thật cũng chưa nói tới, chỉ có thể nói là quan hệ cải thiện một ít thôi. Muốn cùng Phương Nguyên đám hỏi, khó khăn chồng chất.</p><p>Bởi vì phía trước, Phương Nguyên có được thượng cực thiên ưng thời điểm, tuyết dân bộ tộc liền từng hướng Phương Nguyên biểu đạt quá thiện ý, nhưng đối phương phản ứng rất là lạnh nhạt.</p><p>Hiện tại Phương Nguyên tự thân trở thành bát chuyển chiến lực, lại có được thượng cực thiên ưng, địa vị muốn nâng cao một bước. Tuyết dân bộ tộc muốn cùng Phương Nguyên đám hỏi, không phải đối Phương Nguyên ưu ái có thêm, mà là leo lên Phương Nguyên.</p><p>Phương Nguyên mất đi thượng cực thiên ưng tình huống, tuyết dân bộ tộc còn không hề biết được.</p><p>Nhưng Băng Viện cũng là so với Băng Trác càng thêm tự tin, nàng nói:“Này ngươi yên tâm. Nhà của ta cháu gái dung mạo động lòng người, lại là cổ tiên, chính là thượng giai đám hỏi chọn người. Tại đây phương diện, người đá bộ tộc sao có ta tuyết dân ưu thế? Đây là chọn dài tránh ngắn.”</p><p>“Tộc của ta cùng Phương Nguyên đám hỏi, tuy có leo lên thành phần, nhưng Phương Nguyên bên kia có tộc của ta giúp đỡ, đối hắn cũng là có lợi. Khác khó mà nói, tuyết liên hoa tinh tồn lượng vẫn phải có.”</p><p>“Còn nữa nói, này kế nếu là không thành, cũng không thương phong nhã, không hề hội ác cùng Phương Nguyên quan hệ. Không ngại thử một lần.”</p><p>Này “Thử một lần” lý do thoái thác, cuối cùng đả động Băng Trác.</p><p>Người sau gật đầu:“Vậy thử một lần đi.”</p><p>Chí tôn tiên khiếu.</p><p>Rầm a!</p><p>Quang âm nước sông sóng triều thanh, mênh mông mênh mông cuồn cuộn, kích vang ở Phương Nguyên trong tai.</p><p>Phương Nguyên thần niệm chung quanh quét ngang, quan sát một lát sau, không có bất luận cái gì sai lầm, liền đều thu nạp thần niệm trở về.</p><p>Vận dụng Hắc Phàm chân truyền trung trụ đạo thủ đoạn, Phương Nguyên lại lại đem nhà mình chí tôn tiên khiếu trung quang âm tốc độ chảy, trở lại như cũ đến vốn trình độ.</p><p>Chí tôn tiên khiếu vũ trụ tài nguyên, là phi thường ưu việt, xa xa vượt qua hạng đặc biệt phúc địa.</p><p>Vũ đạo tài nguyên phương diện, toàn bộ chí tôn tiên khiếu có 500 triệu vạn mẫu, rộng lớn đến cực điểm.</p><p>Trụ đạo phương diện, bây giờ còn nguyên lại đây, cùng ngoại giới tốc độ chảy so với cao tới 1 so sáu mươi. Thập tuyệt thể hạng đặc biệt phúc địa, cũng chỉ bất quá là một so bốn mươi. Mà thượng đẳng phúc địa, một so ba mươi tả hữu, so với chí tôn tiên khiếu suốt giảm bớt một nửa.</p><p>Đồng thời, chí tôn tiên khiếu tiên khiếu căn nguyên cũng thực hùng hậu, tiên khiếu hàng năm sẽ có chín mươi sáu khỏa tiên nguyên sinh ra. Đổi đến ngoại giới thời gian, thì phải là mỗi ngày mười sáu khỏa tiên nguyên. Hiện tại Phương Nguyên là thất chuyển cổ tiên, cho nên được đến là mười sáu khỏa táo đỏ tiên nguyên.</p><p>Mười sáu khỏa táo đỏ tiên nguyên, nếu là tái đổi thành tiên nguyên thạch mà nói, thì phải là một ngàn sáu trăm khối tiên nguyên thạch!</p><p>Nói cách khác, Phương Nguyên mỗi ngày, chẳng sợ chính mình cái gì cũng không động, chỉ là tiên khiếu phương diện tự sản táo đỏ tiên nguyên, liền tương đương với một ngàn sáu trăm khối tiên nguyên thạch giá trị !</p><p>Cái này có điểm khủng bố.</p><p>Nhưng trên thực tế, còn xa không chỉ như vậy. Làm Phương Nguyên trụ đạo đạo ngân lại gia tăng, tiên khiếu quang âm tốc độ chảy cũng sẽ gia tăng. Tiên khiếu căn nguyên trở nên càng thêm hùng hậu sau, sinh ra tiên nguyên còn có thể càng nhiều.</p><p>Đến bát chuyển tu vi mà nói, vậy càng khủng bố!</p><p>Nếu chỉ dựa theo tối trụ cột tiêu chuẩn, mỗi ngày mười sáu khỏa tiên nguyên mà nói, bát chuyển hoàng lệ tiên nguyên chuyển hóa thành tiên nguyên thạch, thì phải là mười sáu vạn khối tiên nguyên thạch!</p><p>Phương Nguyên ở bảo hoàng thiên, phá giá niên cổ kiếm lấy hơn một ngàn vạn tiên nguyên thạch. Chờ hắn đến bát chuyển tu vi, cái gì cũng không dùng làm, chính là ngoại giới trăm ngày thời gian, chính là một ngàn sáu trăm vạn tiên nguyên thạch giá trị.</p><p>Tu vi càng cao, tài sản lại càng hùng hậu. Loại này chênh lệch, không phải đơn giản tuyến tính, mà là dãy số nhân tăng vọt.</p><p>Đương nhiên, đây là Phương Nguyên tình huống.</p><p>Chí tôn tiên khiếu, chính là trường hợp đặc biệt, trên đời này độc một phân. Ảnh tông cao thấp dùng mười vạn năm tích lũy, cơ hồ toàn bộ dùng để luyện chế này cổ, có như vậy khủng bố ưu thế, cũng đều không phải là khó có thể lý giải.</p><p>Phía trước, Phương Nguyên là bị thiên ý cùng tai kiếp bức đến không có cách nào, mới đưa quang âm tốc độ chảy biến hoãn.</p><p>Nhưng hiện tại, Phương Nguyên chiến lực tăng nhanh, có tự tin có thể vượt qua tai kiếp, đồng thời lại có Nghiễn Thạch lão nhân tiên đạo sát chiêu thạch động thiên cơ, có thể trước tiên đo lường tính toán ra tai kiếp nội dung.</p><p>Hơn nữa tự thân phát triển nhu cầu, trở lại như cũ quang âm tốc độ chảy chính là tất nhiên.</p><p>Thậm chí, Phương Nguyên còn tính toán vận dụng trụ đạo thủ đoạn, đem quang âm tốc độ chảy lại tăng lên đi lên một ít.</p><p>“Bất quá trước mắt còn muốn chờ một chút. Hắc Phàm chân truyền trụ đạo thủ đoạn, mỗi lần thúc giục dùng sau, phải chờ một đoạn thời gian, khả năng thúc dục này khác sát chiêu, đến ảnh hưởng quang âm chi lưu.”</p><p>“Có như vậy quang âm tốc độ chảy, quang chiếu khuẩn có thể nhanh chóng sinh sản. Thái độ cổ, tuệ kiếm cổ tạm thời trước đặt ở tiên khiếu bên ngoài đi.”</p><p>Phương Nguyên tính một chút, kể từ đó, hắn đại khái có thể thỏa mãn nuôi nấng thái độ cổ, tuệ kiếm cổ thấp nhất tiêu chuẩn.</p><p>Thái độ cổ, tuệ kiếm cổ cũng nên đến nuôi nấng lúc.</p><p>Nhưng là bát chuyển tiên cổ nuôi nấng độ khó quá lớn, này nan đề vẫn đọng lại ở Phương Nguyên trong lòng. Hơn nữa theo thời gian trôi qua, áp lực càng lúc càng lớn.</p><p>Hiện tại, có thể giải quyết vấn đề này, Phương Nguyên cuối cùng là thở dài nhẹ nhõm một hơi. </p>\n\t\t\t \n\n                    "
}