{
  "href": "https://doctruyenchufull.vip/6333fa8bbea2d9fb2f857e69",
  "title": "Chương 1465: Thứ 441 chương: Trăm vạn nhân hồn",
  "chapterNumber": "1465",
  "slug": "chuong-1465-thu-441-chuong-tram-van-nhan-hon",
  "previousLink": "chapters-truyenchufull/1464-chuong-1464-thu-440-chuong-cung-phuong-nguyen-dam-hoi",
  "currentLink": "chapters-truyenchufull/1465-chuong-1465-thu-441-chuong-tram-van-nhan-hon",
  "nextLink": "chapters-truyenchufull/1466-chuong-1466-thu-442-chuong-di-dang-phon-vinh",
  "contentHTML": "\n\n                        <p> Thiên đình, trấn hồn điện.</p><p>Tử Vi tiên tử nhìn trước mắt lui thành một đoàn U Hồn bản thể, mày nhíu lại:“U Hồn a, cho tới bây giờ, ngươi còn không nhận rõ sự thật sao?”</p><p>U Hồn không có trả lời, giống như hòn đá trầm mặc.</p><p>Tử Vi tiên tử cười lạnh một tiếng, bắt đầu thúc dục chỗ tòa này bát chuyển cấp số tiên cổ ốc.</p><p>Lập tức, thiết liên lóng lánh ra màu tím lôi điện quang huy, bị thiết liên gắt gao trói buộc U Hồn bản thể, bắt đầu run nhè nhẹ đứng lên.</p><p>Hắn trí nhớ bị mạnh mẽ rút ra đi ra, hóa thành sặc sỡ quang ảnh hiện ra ở Tử Vi tiên tử trước mắt.</p><p>Đó là qua lại một màn.</p><p>U Hồn còn chưa thành tựu ma tôn, chỉ có thất chuyển cổ tiên tu vi.</p><p>Lạc phách cốc.</p><p>U Hồn lảo đảo ngã tiến trong lạc phách cốc, trực tiếp ngã quỵ trên mặt đất.</p><p>Phốc.</p><p>Hắn mở ra miệng, lập tức phun ra một ngụm máu đỏ tươi.</p><p>Hắn sắc mặt tái nhợt như tờ giấy, tình huống thực không ổn, trọng thương gần chết.</p><p>Một thân ảnh tiện đà từ trên cao, chậm rãi buông xuống xuống dưới:“U Hồn a, ngươi là trốn không thoát đâu, hôm nay ngươi hẳn phải chết không thể nghi ngờ.”</p><p>Người tới tản mác ra bát chuyển hơi thở, khuôn mặt lãnh khốc, thực lực cao hơn U Hồn rất nhiều.</p><p>U Hồn miễn cưỡng ngồi dậy nửa người trên, nhìn lên trời cao:“Ta không rõ. Ta cùng với ngươi là lần đầu tiên gặp mặt, không thù không oán, vì sao ngươi cam nguyện hao phí như thế thật lớn đại giới, thế nào cũng phải muốn giết ta?”</p><p>Người tới gào to một tiếng:“Bởi vì ngươi sẽ vì thế giới mang đến tinh phong huyết vũ, ngươi sẽ tàn sát thương sinh, tai họa vạn vật.”</p><p>U Hồn cười lạnh:“Ngươi giết người, so với ta hơn rất nhiều, ngươi nói lời này, không buồn cười sao?”</p><p>Bát chuyển cường địch chậm rãi lắc đầu:“Không đồng dạng như vậy. Của ngươi tính chất muốn so với ta nghiêm trọng nhiều lắm.”</p><p>U Hồn trầm mặc một chút, tiện đà mới nói:“Là vì ta muốn khai sáng hồn đạo duyên cớ sao?”</p><p>Bát chuyển cổ tiên nhất thời toát ra một chút kinh ngạc sắc, bất quá chợt lại khôi phục lại, hắn trầm giọng nói:“Không sai, hồn đạo là không nên bị khai sáng đi ra. Đương kim thiên hạ, túc mệnh cổ bị phá phá hư, hồn đạo nếu khai sáng mà ra, nhất định làm cho thiên địa biến cách, người chết không chiếm được ngủ yên, quỷ quái sẽ ở trong cuộc sống hoành hành.”</p><p>“Ha ha a...... Ha ha ha.” U Hồn cười ha hả, “Thực không sai bộ dáng, ta đây nhất định phải khai sáng ra hồn đạo đến đây. Tương lai sẽ có ngàn ngàn vạn vạn người chọn tu hành hồn đạo. Khiến cho này thiên địa thay đổi tốt lắm!”</p><p>Hắn cười, mạnh đứng dậy, trạng thái khôi phục hơn phân nửa.</p><p>“Có ta ở đây, ngươi sẽ chỉ là hy vọng hão huyền!” Người tới cười lạnh, đáp xuống.</p><p>U Hồn mạnh giơ lên hai tay, nhất thời một tòa đại trận mạnh bốc lên đứng lên, đem bát chuyển cổ tiên vây ở bên trong.</p><p>Nhưng đến địch lại lập tức làm ra phản ứng, thế như chẻ tre hóa giải cổ trận.</p><p>“Ngươi cho là chỗ tòa này cổ trận mai phục đứng lên, ta phát giác không được sao? Ta là cố ý cùng ngươi nói chuyện với nhau, chỗ tòa này cổ trận đã bị ta phá giải !” Bát chuyển cổ tiên đánh thẳng về phía trước, sẽ muốn giết đến U Hồn trước mặt.</p><p>Nhưng U Hồn lại tự tin phi phàm, đứng thẳng trên mặt đất vẫn không nhúc nhích, cứ như vậy nhìn bát chuyển cổ tiên hướng chính mình hướng lại đây.</p><p>Hắn cười nhạo một tiếng nói:“Ngươi sở hóa giải chỗ tòa này cổ trận, bất quá chính là biểu tượng thôi. Ngươi chưa phát hiện, này sơn cốc thực đặc biệt sao?”</p><p>Vừa dứt lời, cổ trận bộc phát ra chân chính uy lực, bát chuyển cổ tiên nhất thời như hổ như bình dương, long vây chỗ nước cạn, hướng thế bỗng im bặt.</p><p>“Đây là...... Lạc phách cốc?!” Bát chuyển cổ tiên kinh ngạc.</p><p>“Đúng vậy, chỗ tòa này thiên địa bí cảnh, chính là tu hành hồn đạo như một thánh địa. Hắc hắc, đồng thời cũng là ngươi nơi táng thân!” U Hồn phát ra người thắng tuyên dương.</p><p>“A!” Bát chuyển cổ tiên kêu thảm thiết ra tiếng, U Hồn tiên trận lợi dụng lạc phách cốc uy lực, có thể nói cửu chuyển tiên trận.</p><p>Bát chuyển cổ tiên chống cự một lát, cuối cùng chống đỡ không được, nuối tiếc ngã xuống.</p><p>U Hồn nhìn xuống bên chân, bát chuyển đại địch thi thể, tóc tai bù xù, thất khiếu chảy máu, sát ý bắt đầu khởi động, lãnh khốc bật cười:“Hừ, thiên đình cổ tiên, có ý tứ. Ta U Hồn thề, tương lai ta nhất định sẽ khai sáng hồn đạo, hơn nữa làm cho càng nhiều người đến tu hành. Cho dù ta thất bại ngã xuống, hồn đạo cổ tiên cường giả, cũng sẽ ùn ùn mạnh xuất hiện đi ra. Ha ha ha ha!”</p><p>Họa ảnh đến tận đây bỗng im bặt.</p><p>Tử Vi tiên tử sắc mặt xanh mét.</p><p>Nàng nhìn bị giam cầm U Hồn bản thể, nhìn chăm chú một hồi lâu nhi, thế này mới xoay người rời đi.</p><p>Tuy rằng lúc này đây, nàng đồng dạng rút ra U Hồn trí nhớ, nhưng là lại không dùng được. Thậm chí, có thể cho rằng là U Hồn đối Tử Vi tiên tử phía trước lời nói đáp lại.</p><p>Nếu là người sau, vậy thuyết minh, U Hồn có thủ đoạn có thể chống cự thiên đình sưu hồn.</p><p>Tuy rằng hắn không thể chống đỡ trấn hồn điện uy lực, nhưng có thể lựa chọn chính mình trí nhớ nội dung, “Giao” Đi ra ngoài.</p><p>“Cứ như vậy, chỉ sợ muốn sưu ra có giá trị nội dung, cần hao phí thời gian cũng rất dài quá.” Tử Vi tiên tử trong lòng thật sâu thở dài.</p><p>Lang Gia phúc địa, lạc phách cốc.</p><p>Phương Nguyên ngồi xếp bằng ở trong cốc ở chỗ sâu trong.</p><p>Tâm niệm vừa động, hắn thúc giục lạc phách trận.</p><p>Trận này nơi phát ra cho U Hồn chân truyền, chính là U Hồn ma tôn tự mình khai sáng, trụ cột cổ trùng đó là đại lượng Bạch Liên cự tàm cổ.</p><p>Bạch Liên cự tàm cổ chính là tịnh hồn tiên cổ thức ăn, đồng dạng cũng là U Hồn ma tôn khai sáng.</p><p>Phương Nguyên nắm giữ cổ phương sau, liền làm Lang Gia phái vì chính mình luyện chế ra đại lượng Bạch Liên cự tàm cổ đến.</p><p>Nay, hắn lại có tịnh hồn tiên cổ, nhưng Bạch Liên cự tàm cổ không chỉ có là thỏa mãn tịnh hồn nuôi nấng nhu cầu, đồng thời, còn là U Hồn chân truyền, rất nhiều hồn đạo cổ trận trải cơ thạch.</p><p>Lúc này, lạc phách trận thúc dục lên, nguyên bản không hề quy luật lạc phách phong, * vụ, nhưng lại đều theo cổ trận vận chuyển, mà từ từ bay tới.</p><p>Phương Nguyên độn ra hồn phách, trải qua phong vụ khảo nghiệm.</p><p>Trước đó, hắn tiêu hao đại lượng đảm thức cổ, khiến cho tự thân hồn phách tương đương mập mạp.</p><p>Sau một lát, lạc phách trận đình chỉ thúc dục, Phương Nguyên hồn phách bị rèn luyện giỏi giang nhỏ gầy, mang theo thật sâu mỏi mệt, trở về đến chí tôn tiên thể giữa đi.</p><p>“Có lạc phách trận, ta ở trong lạc phách cốc tu hành hiệu suất, ít nhất thăng cấp 3 thành.” Phương Nguyên trong lòng đánh giá.</p><p>Này hay là hắn lần đầu tiên vận dụng trận này.</p><p>Lạc phách trận là chuyên môn dùng để tu hành hồn đạo cổ trận, nhưng là có thể tăng thêm này khác cổ trận tiến vào. Lạc phách trận có cực cao bao dung tính, đây là nó tối rõ rệt ưu điểm chi nhất.</p><p>Tỷ như phía trước, Tần Bách Thắng đám người chống lại Trung Châu mười đại cổ phái điều tra đội ngũ, mà ở trong chiến đấu thúc dục cổ trận, chính là lạc phách trận.</p><p>Bất quá, bọn họ lạc phách trận đều không phải là tu hành là chủ, mà là để phòng ngự là chủ.</p><p>Căn cứ U Hồn chân truyền ghi lại, U Hồn ma tôn khi còn sống, từng lấy thất chuyển tu vi, hố sát một vị đến phạm bát chuyển thiên đình cổ tiên.</p><p>Hắn lúc ấy dùng là, cũng là lạc phách trận, chẳng qua tăng thêm công phạt uy lực cực cao này khác cổ trận tiến vào.</p><p>Phương Nguyên lúc này dùng là lạc phách trận, chính là lấy tu hành hồn đạo là chủ. Nó là lấy lục chuyển tiên cổ tịnh hồn làm trung tâm, đại lượng Bạch Liên cự tàm cổ làm cơ thạch, hỗn loạn này khác các loại cổ trùng, kiến thiết mà thành.</p><p>“Hảo, lúc này đây tu hành chấm dứt, của ta hồn phách nội tình đã có trăm vạn nhân hồn cấp số.”</p><p>Ở U Hồn chân truyền, đem hồn phách nội tình kể lại phân chia rất nhiều trình tự.</p><p>Theo thấp đến cao, phân biệt là một nhân hồn, mười nhân hồn, trăm nhân hồn...... Trăm vạn nhân hồn, ngàn vạn nhân hồn, trăm triệu nhân hồn......</p><p>Mười nhân hồn ý tứ, chính là hồn phách nội tình, tương đương với mười người trưởng thành tổng.</p><p>Bình thường cổ sư hai mươi năm hồn đạo tu hành, cần tu không xuyết, có thể đạt tới ngàn nhân hồn. Mà vận dụng đảm thức cổ, Phương Nguyên cũng là có thể ở trong khoảnh khắc đạt tới.</p><p>Lúc này đây tu hành phía trước, Phương Nguyên hồn phách nội tình cơ hồ muốn đạt tới ba trăm vạn nhân hồn.</p><p>Nhưng đã bị lạc phách phong cùng * vụ rèn luyện sau, hồn phách của hắn nội tình ổn định ở tại một trăm vạn nhân hồn cấp số.</p><p>Đầu tiên là dùng đảm thức cổ tráng hồn, sau đó ở lạc phách cốc tu hành, đem hồn phách giống như rèn luyện cứng như sắt thép chế tạo, loại bỏ tạp chất. Theo sau yên giấc, làm hồn phách yên ổn, khu trừ hết thảy nóng nảy.</p><p>Như thế ba bước, tuần hoàn qua lại, kéo Phương Nguyên hồn phách nội tình, giống như hỏa tiễn lên không.</p><p>Thế này mới bao lâu thời gian, hắn cũng đã đạt tới trăm vạn nhân hồn cấp số, tiến bộ tốc độ thật là làm cho người ta sợ hãi!</p><p>Đợi cho trăm triệu nhân hồn cấp, có thể làm cho hồn phách phản thật, từ nguyên bản hư thể biến thành thật thể. Nhớ tới Nghĩa Thiên sơn đại chiến trung, U Hồn bản thể kình thiên oai hùng, Phương Nguyên liền hết sức hướng tới cùng tâm động.</p><p>Hồn phách nội tình tăng cường, còn có một cái ưu việt, thì phải là tiên đạo sát chiêu quỷ quan y.</p><p>Này một chiêu có thể che đậy thiên ý cùng này khác cổ tiên suy tính, hồn phách nội tình càng mạnh, nó liền càng mạnh.</p><p>Giờ này khắc này, Phương Nguyên rõ ràng cảm giác được: Nhà mình hồn phách quỷ quan y trở nên càng thêm rất nặng, mang cho hắn một loại khó có thể nói hết cảm giác an toàn.</p><p>“Hồn phách nội tình tiếp tục tăng trưởng đi xuống, ta còn có thể khống chế càng nhiều niên thú, thậm chí có thể nắm trong tay thứ hai đầu thái cổ niên thú !”</p><p>“Bất quá, hồn phách nội tình phương diện có thể đầu nhập tinh lực, hồn đạo này sát chiêu, cũng là có chút không đáng đầu nhập vào.”</p><p>Nguyên nhân không khác, chính là U Hồn bản thể đã bị thiên đình cầm nã bắt sống.</p><p>Sưu hồn là khẳng định không chạy thoát được đâu.</p><p>Nói cách khác, nếu có thời gian, thiên đình cũng sẽ nắm giữ U Hồn chân truyền. Đến lúc đó, phá giải U Hồn chân truyền sát chiêu, cũng liền dễ dàng.</p><p>Lần này tu hành chấm dứt, Phương Nguyên liền rời đi lạc phách cốc.</p><p>Đãng hồn sơn, lạc phách cốc được xưng hồn tu hai đại thánh địa, đều bị Phương Nguyên để đặt ở Lang Gia phúc địa giữa. Thứ nhất, là vì sử dụng phương tiện, thứ hai này hai đại thiên địa bí cảnh, tiêu hao tiên khiếu rất nhiều thiên khí, địa khí, Phương Nguyên tiên khiếu trung đã có một cái nghịch lưu hà, thêm nữa này hai cái gánh nặng quá lớn.</p><p>Mới vừa rời lạc phách cốc, Phương Nguyên liền gặp được một vị tuyết dân thiếu nữ.</p><p>“Người tuyết bộ tộc Tuyết Nhi, tham kiến Phương Nguyên đại nhân.” </p>\n\t\t\t \n\n                    "
}