{
  "href": "https://doctruyenchufull.vip/6333d9edbea2d9fb2f84d317",
  "title": "Chương 147 : Thứ 146 chương Cường thế [ thứ hai canh ]",
  "chapterNumber": "147",
  "slug": "chuong-147-thu-146-chuong-cuong-the-thu-hai-canh",
  "previousLink": "chapters-truyenchufull/146-chuong-146-thu-145-chuong-deu-co-vu-hy-sinh",
  "currentLink": "chapters-truyenchufull/147-chuong-147-thu-146-chuong-cuong-the-thu-hai-canh",
  "nextLink": "chapters-truyenchufull/148-chuong-148-thu-147-chuong-nay-phuong-nguyen-qua-cuong-vong-de-tam-canh",
  "contentHTML": "\n\n                        <p> Giang Nha nhìn bên cạnh sắc mặt xanh mét Cổ Nguyệt Dã, trong lòng ẩn ẩn có chút khoái ý.</p><p>Này lão đầu cường thế bức bách chính mình, làm cho chính mình dẫn hắn đến nơi đây đến. Giang Nha chỉ có nhất chuyển tu vi, lại là vãn bối, trời sinh so với Cổ Nguyệt Dã thấp một đầu, bởi vậy không thể không dẫn hắn lại đây.</p><p>Hiện tại cư nhiên như thế mất mặt, Giang Nha trong lòng có chút hâm mộ Phương Nguyên tiêu sái.</p><p>Cổ Nguyệt Dã rất muốn phiến Phương Nguyên vô số đại bàn tay, hảo hảo giáo huấn một chút này cuồng vọng vãn bối. Nhưng là vì sinh cơ diệp, hắn chỉ có nén giận nói:“Phương Nguyên tiểu hữu, nói cũng không thể nói như vậy a. Ngươi còn trẻ, không hiểu nhân mạch quan hệ trọng yếu. Tổng hội có cầu cho người khác thời điểm, tưởng tượng một chút, nếu là ngày sau ngươi cầu đến ta nơi này đến, ta đối với ngươi cũng là như thế thái độ, của ngươi cảm thụ lại hội như thế nào đâu?”</p><p>“Chó má nhân mạch quan hệ!” Phương Nguyên trong lòng khinh thường cười nhạo một tiếng.</p><p>Cái gọi là đoàn kết, bất quá là vì lẫn nhau nhỏ yếu.</p><p>Nhân mạch loại này này nọ, ở trên địa cầu xác thực cần. Dù sao người cùng người trong lúc đó, ở thân mình lực lượng là không có chất khác nhau. Nhưng thế giới này là có thể tu hành thế giới, theo căn bản sẽ không giống nhau.</p><p>Nhân mạch bất quá là lực lượng phụ thuộc phẩm, chỉ cần tự thân cường đại, nhân mạch sẽ leo lên mà đến.</p><p>Phàm là theo đuổi nhân mạch quan hệ, tất là có cầu cho người khác.</p><p>Thậm chí không cần nhân mạch -- chỉ cần tự thân cường đại vô cùng, cái gì vậy đều có thể vươn tay nhặt ra, không cho liền cướp giết, còn cần nào nhân mạch quan hệ?</p><p>Này đó ma đạo tư tưởng, Phương Nguyên tự nhiên sẽ không đi chủ động tuyên dương.</p><p>Bất quá, nếu đã muốn bị quấy nhiễu, đổ không ngại làm một lần này sinh ý.</p><p>Vì thế hắn liền mở miệng nói:“Bán cho ngươi cũng không phải không được, một mảnh sinh cơ diệp, sáu mươi tám khối nguyên thạch. Ngươi muốn mua vài miếng?”</p><p>“Ách!” Ngoài cửa Cổ Nguyệt Dã bị này bán gia hách nhất đại khiêu, vội vàng nói,“Phương Nguyên tiểu hữu. Ngươi này giá thật sự rất quý.”</p><p>Phương Nguyên hừ lạnh một tiếng:“Ngại quý có thể không mua. Gia tộc cung cấp vật tư trung, cũng có sinh cơ diệp bán. Ngươi cũng có thể dùng chiến công đổi.”</p><p>Cổ Nguyệt Dã cười khổ không thôi:“Điểm ấy ta sao lại không biết? Chính là vật tư trung này đó sinh cơ diệp, đều là bán cho này đơn vị liên quan. Dược đường gia lão Cổ Nguyệt Dược Cơ tại này sự một tay che trời, ta như thế nào khả năng sáp được tay? Phương Nguyên tiểu hữu, không ngại bán một cái nhân tình cho ta, tương lai tất có hồi báo. Theo ta thấy, sáu mươi khối nguyên thạch là cái công đạo giá.”</p><p>“Ta cũng không chờ mong người khác hồi báo, ngươi lãng phí của ta thời gian đã muốn quá nhiều. Bảy mươi khối nguyên thạch, ngươi không mua trong lời nói, bước đi đi.” Phương Nguyên trả lời.</p><p>Cổ Nguyệt Dã nhất thời tức giận đến dậm chân:“Phương Nguyên tiểu hữu, nào có ngươi làm như vậy sinh ý ?”</p><p>Phương Nguyên ha ha cười:“Trước khác nay khác. Hiện tại là bảy mươi hai mau nguyên thạch. Ngươi mỗi một câu nói. Ta liền lãng phí một ít thời gian, lòng ta khó chịu liền đề cao giá một lần. Phán ngươi hảo tự lo thân.”</p><p>Cổ Nguyệt Dã nghe xong lời này, trên mặt nhất thời hiển lộ ra cực đoan tức giận vẻ mặt, hắn muốn nói chuyện, nhưng vài lần mở ra. Lại chung quy cũng không nói gì đi ra.</p><p>Hắn nét mặt già nua xanh một trận hồng một trận, làm cho bên cạnh Giang Nha nhìn, trong lòng ám nhạc.</p><p>Cuối cùng Cổ Nguyệt Dã hung hăng cắn răng, nói:“Hảo, ta mua, ta cần năm phiến sinh cơ diệp.”</p><p>“Ngươi hiện tại đem nguyên thạch giao cho Giang Nha có thể. Về phần sinh cơ diệp, ba ngày sau, tái đến hắn nơi nào lấy bãi.” Phương Nguyên nói.</p><p>Lời này cũng thực quá phận, tiền trao cháo múc là cơ bản nhất công bình.</p><p>Nhưng Cổ Nguyệt Dã như cũ là thanh toán tiền. Đương trường hắn liền giao cho Giang Nha sổ túi nguyên thạch.</p><p>Hắn động tác mang theo mơ hồ run run, đây chính là hắn không nhiều lắm tích tụ, tỉnh ăn kiệm dùng đến vốn ban đầu, nay cứ như vậy bị một vô lương gian thương cấp bóc lột !</p><p>Cuối cùng, hắn mang theo vô tận bị đè nén cùng úc khí, đi ra này đống trúc lâu.</p><p>“Phương Nguyên đại nhân. Ngài làm như vậy, thật sự là khoái ý ân cừu! Nhưng chỉ sợ phải Cổ Nguyệt Dã đắc tội ngoan. Lão gia hỏa này, tuổi trẻ thời điểm, trừng mắt tất báo, chỉ sợ sẽ không từ bỏ ý đồ.” Ngoài cửa, Giang Nha thật cẩn thận nói.</p><p>“Từ hắn đi, cậy già lên mặt tên, luôn cũng bị gia tộc đào thải.” Phương Nguyên mở ra cửa, Giang Nha vội vàng dâng trong tay tiền gói to.</p><p>Gia tộc muốn đấu tranh lang triều, sẽ hao tổn đại lượng tài nguyên. Tài nguyên thiếu, khổng lồ tổ chức liền gắn bó không dưới đi, tự nhiên cần giảm biên chế.</p><p>Này đó lão gia này còn sống, ngay tại lãng phí quý hiếm tài nguyên, nhất định bị đào thải.</p><p>Trong bầy sói đào thải người già yếu, là trực tiếp đem này đó tàn lang khu đuổi ra đi. Nhân loại xã hội trung, sẽ không làm như thế rõ ràng, ác sự tổng hội phủ thêm một tầng quang minh da. Vì thế liền mộ binh này đó cổ sư lão nhân.</p><p>Cho dù là Cổ Nguyệt Dã khán phá này tình đời lại như thế nào?</p><p>Đang ở thể chế, nhân ở giang hồ, chính là thân bất do kỷ.</p><p>Gia tộc ỷ vào bảo gia vệ tộc đại nghĩa, mộ binh bọn họ, làm cho bọn họ hy sinh, ai dám không theo?</p><p>Địa cầu có câu, tên là quân muốn thần tử thần không thể không tử. Ngay cả mình sinh tử đều nắm trong tay không được, nhưng cố tình luôn luôn vô số người tranh đi làm này đại thần. Đây là thể chế mê người cùng tàn khốc chỗ.</p><p>“Lịch đại lang triều qua đi, này tái về đến lão cổ sư sống sót có thể có mấy người? Này Cổ Nguyệt Dã đừng nói là năm phiến sinh cơ diệp, chính là cho hắn năm mươi phiến, hắn cũng không nhất định có thể sống tạm.” Phương Nguyên đứng ở cửa, cười lạnh.</p><p>Giang Nha nghe này ngữ khí, trong lòng lãnh không được phát lạnh.</p><p>Hắn cảm thấy Phương Nguyên trên người có một loại khí độ, lạnh lẽo băng hàn, giống nhau là gào thét Bắc Phong ép tới hắn không dám ngẩng đầu.</p><p>Phương Nguyên nhìn về phía Giang Nha, đôi mắt sâu thẳm hắc trầm, tiếp tục nói:“Sau này trừ phi quy định thời gian, ngươi không thể chủ động tìm ta! Nếu là vi phạm, ngươi tự gánh lấy hậu quả. Cho ngươi đại lý bán ra sinh cơ diệp, bất quá là cho ngươi ca một cái mặt mũi. Nhưng mặt mũi là người cấp, cũng là chính mình mất. Ngươi tốt tự lo thân.”</p><p>Giang Nha nghe Phương Nguyên răn dạy, không dám hé răng. Nghĩ đến Cổ Nguyệt Dã vừa mới thảm trạng, trên trán lại chảy ra một tầng mồ hôi lạnh.</p><p>“Còn có, sau này sinh cơ diệp giá, nhắc tới mỗi phiến bảy mươi khối nguyên thạch.” Phương Nguyên lại nói.</p><p>“Bảy mươi khối nguyên thạch?!” Giang Nha kinh ngạc nuốt một ngụm nước miếng, hai mắt sáng lên, giống nhau là thấy được cuồn cuộn mà đến nguyên thạch.</p><p>Nhưng hắn lại có một ít nghĩ mà sợ, thật cẩn thận nói:“Phương Nguyên đại nhân, như vậy công nhiên đề giá, hay không sẽ làm người bên ngoài cảm thấy chúng ta đây là ở phát chiến tranh tài? Có thể hay không có một chút người lúc cháy nhà mà đi hôi của hiềm nghi? Làm như vậy trong lời nói, chỉ sợ là hội phạm nhiều người tức giận.”</p><p>“Nhiều người tức giận? Hừ, kia lại bị cho là cái gì. Gọi ngươi làm ngươi liền làm, làm sao đến nhiều như vậy vô nghĩa. Có người muốn tìm phiền toái, ngươi liền nói rõ đây là ta bán sinh cơ diệp.” Phương Nguyên hừ lạnh một tiếng.</p><p>“Là là là.” Giang Nha vội vàng gật đầu, Phương Nguyên lời này chính giữa hắn lòng kẻ dưới này. Hắn cũng đang chuẩn bị làm như vậy đâu.</p><p>Hắn chính là nhất chuyển tiểu nhân vật, không thể đắc tội người nhiều lắm. Đem này đó phiền toái đổ lên Phương Nguyên trên người, hắn vừa mới cũng đã làm như vậy.</p><p>Tiểu nhân vật cũng có tiểu nhân vật sinh tồn trí tuệ, đối với Giang Nha tiểu tâm tư, Phương Nguyên tự nhiên cũng trong lòng biết rõ ràng.</p><p>Nhưng tu vi bất đồng, thời kì bất đồng, Phương Nguyên sẽ có bất đồng cách sống.</p><p>Dùng kia xích thiết xá lợi cổ sau, hắn chính là nhị chuyển cao nhất, tiếp cận tam chuyển. Đã muốn xem như bước đầu trưởng thành đi lên, có này lực lượng, nhân sinh cục diện sẽ không giống nhau.</p><p>Trước kia cần điệu thấp. Hiện tại lại cần cường thế.</p><p>Chỉ có cường thế đứng lên. Tài năng thu hoạch lớn nhất lợi ích.</p><p>Về phần này Giang Nha, còn có lợi dụng giá trị. Có chút tiểu tâm tư, cũng không xúc phạm Phương Nguyên lợi ích, hoàn toàn có thể dễ dàng tha thứ.</p><p>Thậm chí hiển lộ ra một ít không trọng yếu con bài chưa lật, cũng không có cái gì cùng lắm thì.</p><p>Hòa bình thời kì. Này cao tầng nhàn đến vô sự, nói không chừng có chút phiền phức. Nhưng là hiện tại lang triều, ai có thể lo lắng này đó việc nhỏ không đáng kể đâu?</p><p>Lang triều sau, Cổ Nguyệt sơn trại có thể hay không tồn tại còn hai nói đi.</p><p>......</p><p>Hơn phân nửa tháng sau.</p><p>Điện lang như thủy triều mãnh liệt mà đến, các cổ sư kế tiếp bại lui.</p><p>“Hùng Nguyên Trinh, ngươi cần kiên trì trụ! Cổ Nguyệt sơn trại ngay tại cách đó không xa.” Hùng Kiêu Mạn nhìn mặt đất tộc nhân, hốc mắt phiếm hồng, la lớn.</p><p>“Đại tỷ đầu, ta là không được. Của ta đáy lòng vẫn có một câu. Tưởng đối với ngươi nói......” Hùng Nguyên Trinh hấp hối, hắn thương thế nghiêm trọng, vẻ mặt tử khí.</p><p>“Hảo, ngươi nói!” Hùng Kiêu Mạn khóc không thành tiếng, nàng trong lòng biết rõ ràng này Hùng Nguyên Trinh ngày thường mặc dù trầm mặc ít lời, nhưng yêu thầm chính mình. Giờ phút này. Nàng cũng biết Hùng Nguyên Trinh muốn đối nàng nói cái gì nói.</p><p>Nhưng Hùng Nguyên Trinh trương há mồm, rốt cuộc là không có đem “Ta thích ngươi” Những lời này thổ lộ đi ra.</p><p>Hắn đã chết, chết ở mất máu quá nhiều, bị thương nặng khó trị.</p><p>Hắn trên người che kín miệng vết thương, đều là điện lang cắn xé kết quả. Tối khủng bố trí mạng một đạo vết thương, ở hắn ngực, theo vai phải vẫn kéo dài đến rốn -- đây là một chích hào điện lang tạo thành.</p><p>“Đại tỷ đầu, tình huống không ổn, lại tới nữa một chi hào điện lang bầy!” Trinh sát cổ sư quát to nói, trong thanh âm tràn ngập kinh hoàng.</p><p>Hùng Kiêu Mạn tiếng khóc đốn chỉ, đem trong lòng Hùng Nguyên Trinh buông. Nàng là tổ trưởng, của nàng tổ viên cần nàng!</p><p>Người chết đã hĩ, mà người sống như cũ cần đối mặt này tàn khốc thế giới.</p><p>“Này đàn chết tiệt sói con, một chi chi còn không có xong không có !” Hùng Kiêu Mạn hung hăng mắng đứng lên, nàng dáng người nóng bỏng, bộ mặt giảo hảo, nói xong thô tục có khác một phen hương vị.</p><p>Nghe lời của nàng, những người khác nội tâm không khỏi bình tĩnh xuống dưới.</p><p>Hùng Kiêu Mạn một bên mắng, một bên quan sát.</p><p>Quan sát kết quả không khỏi làm nàng âm thầm nản lòng, một chi hào điện lang bầy nàng có thể trực tiếp diệt sát chi, hai chi hào điện lang bầy nàng có thể mở một đường máu. Nhưng hiện tại bốn chi hào điện lang bầy, sáng suốt nhất biện pháp là lui nhập phía sau sơn cốc, sau đó phát động tín hiệu cổ, chờ đợi viện binh đã đến.</p><p>“Lui vào sơn cốc.” Hùng Kiêu Mạn một bên khẽ kêu, một bên điều động hai đầu cự hùng sau điện.</p><p>Này hai cự hùng, đều bị nàng dưỡng phiêu phì thể kiện. Một chích màu rám nắng, một chích màu đen, da lông hoạt lượng, nhưng trên người đã là miệng vết thương gắn đầy.</p><p>Làm Hùng Kiêu Mạn một hàng bảy người thành công lui vào núi cốc, này hai đầu cự hùng cũng chỉ còn lại một đầu, màu đen kia đầu ở giết mấy chục chích điện lang sau, rốt cục kiệt lực, bị bầy điện lang bao phủ.</p><p>Một chích cổ trùng theo hùng thi trung tia chớp bàn bắn ra, nháy mắt trở lại Hùng Kiêu Mạn trong tay.</p><p>Này đó là ngự hùng cổ.</p><p>Có thể loại ở hùng trên người, làm cổ sư có thể thao túng cự hùng.</p><p>Đương nhiên, loại này hùng chỉ có thể là bình thường mãnh thú. Ngự hùng cổ chính là nhị chuyển cổ trùng, còn nô dịch không được hùng vương.</p><p>Nếu là có thể nô dịch hùng vương, vậy cường đại rồi. Bởi vì một chích hùng vương, cho dù là thấp nhất cấp bách thú vương, cũng có thượng trăm chích dã hùng cấp dưới.</p><p>Cổ sư nếu có thể nô dịch thú vương, thường thường liền đại biểu cho một chích thú đàn khả cung này ra roi.</p><p>“Hiện tại chính là chờ đợi trợ giúp. Chỉ mong bọn họ có thể sớm điểm đã đến!” Hùng Kiêu Mạn thở hổn hển mấy hơi thở, thở dài.</p><p>Bọn họ đoàn người lui vào sơn cốc, phòng ngự diện tích thật to giảm bớt, đến từ đàn lang áp lực nhất thời chợt giảm. Nhưng là cũng mất đi đường lui, máu tươi cùng liên tục không ngừng chiến đấu hội đưa tới càng ngày càng nhiều bầy sói.</p><p>Bởi vậy nguy cơ cũng không có giải trừ.</p><p>“Uy.” Đúng lúc này, theo bọn họ đỉnh đầu vách núi đen trên vách đá truyền đến một người thanh.</p><p>Mọi người vội vàng ngẩng đầu nhìn lại, liền thấy phía trên đứng một vị thiếu niên.</p><p>“Là hắn......”</p><p>“Cổ Nguyệt Phương Nguyên!”</p><p>Hùng gia trại bảy vị cổ sư, đầu tiên là tinh thần rung lên, sau đó trên mặt giai mạnh xuất hiện ra phức tạp sắc. </p>\n\t\t\t \n\n                    "
}