{
  "href": "https://doctruyenchufull.vip/6333fac4bea2d9fb2f857f85",
  "title": "Chương 1474: Thứ 450 chương: Quá yếu",
  "chapterNumber": "1474",
  "slug": "chuong-1474-thu-450-chuong-qua-yeu",
  "previousLink": "chapters-truyenchufull/1473-chuong-1473-thu-449-chuong-bang-dao-tinh-tinh",
  "currentLink": "chapters-truyenchufull/1474-chuong-1474-thu-450-chuong-qua-yeu",
  "nextLink": "chapters-truyenchufull/1475-chuong-1475-thu-451-chuong-mau-dich-chi-tu",
  "contentHTML": "\n\n                        <p> Luyện cổ đại sảnh, tràn ngập màu trắng quang huy.</p><p>Hào quang vạn trượng, làm cho người ta không thể nhìn gần.</p><p>Một cỗ nồng đậm hơi thở, xen vào phàm cổ cùng tiên cổ trong lúc đó, hiển nhiên luyện cổ đã tới tối mấu chốt bộ.</p><p>Phương Nguyên đắm chìm trong bạch quang sâu nhất chỗ, đem toàn bộ tâm thần đều đầu nhập trong đó. Ở hắn bên người, tắc đứng thẳng luyện đạo cổ tiên Mao Lục, vẻ mặt ngưng trọng cùng khẩn trương.</p><p>“Chính là hiện tại!” Bỗng nhiên, Mao Lục mở miệng, đúng là đem toàn bộ luyện đạo cổ trận đều triệt tiêu đi!</p><p>Nguyên lai, muốn luyện chế ra Thiên Cơ tiên cổ, tối thích hợp biện pháp, đó là quang đạo luyện pháp. Trừ đó ra, này khác lưu phái luyện pháp, đều chỉ có thể làm nhiều công ít, thậm chí mỗ ta còn có phản tác dụng.</p><p>Mà tại đây cuối cùng một bước, còn cần đem luyện đạo cổ trận đều triệt hồi, thuần túy lợi dụng cổ tiên linh cơ diệu niệm, đến đạt thành cuối cùng một bước.</p><p>Đây là Thiên Cơ tiên cổ luyện chế nhất đặc thù địa phương, này khác tiên cổ cơ hồ không có yêu cầu này.</p><p>Chỉ có Thiên Cơ tiên cổ, chịu không nổi bất luận cái gì ước thúc cùng quy hạn, cần phải ở tự do diệu động tình hình, khả năng luyện chế ra.</p><p>Không hề nghi ngờ, này đối luyện cổ cổ tiên mà nói, là một cái thật lớn khảo nghiệm.</p><p>Bởi vì, cổ tiên cần tại đây trong nháy mắt gian, thay thế được nguyên bản tiên trận tác dụng, dẫn đường toàn bộ luyện cổ quá trình đạt thành cuối cùng một bước.</p><p>Nhưng là cổ tiên dẫn đường tác dụng, lại không thể vượt qua đúng mực. Một khi vượt qua, còn có hạn chế cùng ước thúc, Thiên Cơ tiên cổ liền ngưng tụ không được.</p><p>Này cần nắm chắc một cái huyền diệu cân bằng, trong đó vi diệu chỗ, khó có thể dùng ngôn ngữ biểu đạt, chỉ có luyện cổ cổ tiên mới có tự mình thể hội.</p><p>Luyện cổ cuối cùng một bước.</p><p>Phương Nguyên trong đầu vô số ý nghĩ phun dũng, vận dụng trí đạo thủ đoạn, hắn hoàn mỹ gánh vác nguyên bản tiên trận tác dụng.</p><p>Chung quanh màu trắng hào quang, chói mắt đến cực điểm, nhưng ở Phương Nguyên dẫn đường dưới, đều bắt đầu ngưng tụ hồi lui.</p><p>Dần dần, này đó quang huy ở Phương Nguyên quanh thân, ngưng tụ thành một cái vòng tròn hình dạng.</p><p>Thật lớn viên hoàn, đem Phương Nguyên nhét vào viên tâm chỗ, mới đầu chính là quang huy ngưng tụ, nhưng vài cái hô hấp sau, còn có thực chất xúc cảm.</p><p>Mười mấy cái hô hấp sau, trong luyện cổ đại sảnh chiếu sáng đã khôi phục đến bình thường trạng huống, mà viên hoàn tắc ngưng như thực chất, có phòng ốc lớn nhỏ, toàn thân giống như bạch kim đổ bê tông.</p><p>Viên hoàn lẳng lặng huyền phù.</p><p>Phương Nguyên đứng ở viên hoàn tối trung tâm.</p><p>Mao Lục ngừng thở, trong lòng ẩn ẩn kích động đứng lên:“Luyện đạo sát chiêu -- thiên quang luân chuyển, cuối cùng thành hình. Nhưng là muốn ít nhất chuyển bảy vòng, khả năng chân chính luyện ra thất chuyển Thiên Cơ tiên cổ a.”</p><p>Thứ nhất chuyển.</p><p>Phương Nguyên tâm niệm nhẹ nhàng vừa động, viên hoàn chậm rãi khởi động, tốc độ tương đương thong thả.</p><p>Này vừa chuyển, liền vòng vo nhất chén trà nhỏ công phu, thế này mới hoàn toàn vòng vo một vòng tròn.</p><p>“Thứ nhất chuyển thành công.” Mao Lục phun ra một ngụm trọc khí.</p><p>Thứ hai chuyển.</p><p>Phương Nguyên đem vẫn đóng chặt mi mắt, chậm rãi mở.</p><p>Theo hắn trong mắt, trán bắn ra một chút kỳ quang, chiếu xạ ở viên hoàn.</p><p>Nguyên bản yên lặng bất động viên hoàn, tựa hồ tại đây trong ánh mắt chiếm được động lực, lại chuyển động đứng lên.</p><p>Lúc này đây chuyển động, tốc độ rõ ràng so với phía trước mau một ít.</p><p>Nửa chén trà nhỏ thời gian sau, xoay quanh hoàn thành.</p><p>“Thứ hai chuyển cũng thành công.” Mao Lục nhéo nhéo quyền đầu.</p><p>Thứ ba chuyển.</p><p>Phương Nguyên hơi thở ồ ồ đứng lên, không ngừng mà hô hấp.</p><p>Này hô hấp đương nhiên không phải bình thường hô hấp, mà là vận dụng luyện đạo sát chiêu đẩy nhanh mà ra.</p><p>Hơi thở cùng viên hoàn sinh ra trao đổi, viên hoàn lại chuyển động đứng lên.</p><p>Lúc này đây chuyển động tốc độ nhanh hơn, một lát sau, xoay quanh thành công.</p><p>“Đệ tam chuyển cũng hoàn thành.” Mao Lục trong lòng bang bang đập loạn.</p><p>Thứ bốn chuyển.</p><p>Phương Nguyên mở ra miệng, bắt đầu than nhẹ.</p><p>Ở hắn thanh âm thúc dục hạ, viên hoàn vận tốc quay càng thêm tấn mãnh.</p><p>Rất nhanh, thứ bốn chuyển cũng thành công.</p><p>“Tổng cộng thất chuyển, đã hoàn thành vượt qua một nửa! Nhưng là, kế tiếp sẽ càng ngày càng khó khăn, bởi vì viên hoàn chuyển số càng lúc càng nhanh, phi thường không dễ dàng nắm chắc.” Mao Lục cái trán đã rơi xuống mồ hôi.</p><p>Thứ bốn chuyển chấm dứt, Phương Nguyên nhưng không có vội vã tiếp tục, mà là nghỉ ngơi một hồi lâu, thế này mới bắt đầu thúc dục luyện đạo sát chiêu, làm viên hoàn tự quay.</p><p>Thứ năm chuyển.</p><p>Phương Nguyên hai tay nguyên bản tự nhiên thùy xuống, nhưng giờ phút này hắn bắt đầu chậm rãi nhấc hai tay.</p><p>Như là trên hai tay treo hai tòa dãy núi, Phương Nguyên lấy một loại cực kỳ trầm trọng, thong thả tư thế, dốc lên hai tay.</p><p>Viên hoàn tự quay bắt đầu, nhưng cùng trước vài lần bất đồng, nó ở tự quay đồng thời, còn tại chậm rãi lên cao.</p><p>Khoảng cách chuyên càng ngày càng cao, làm nó theo Phương Nguyên eo lên tới Phương Nguyên bả vai thời điểm, bỗng nhiên mạnh ngừng lại!</p><p>“Không xong!” Mao Lục sắc mặt đột nhiên biến, cùng lúc đó, viên hoàn mạnh tự bạo mở ra.</p><p>Oanh!</p><p>Một tiếng nổ, kịch liệt nổ mạnh còn chưa hại cập chung quanh, đã bị toàn bộ luyện cổ đại sảnh cấp trấn áp.</p><p>Nhưng ở trung ương Phương Nguyên, cũng là thừa nhận rồi nổ mạnh toàn bộ uy lực.</p><p>Phốc!</p><p>Phương Nguyên sắc mặt đột nhiên trắng bệch, há mồm phun ra một mồm to máu tươi.</p><p>Trọng thương!</p><p>Tiên cổ nhân như cố.</p><p>Phương Nguyên lập tức thúc dục này chích tiên cổ, mọi việc đều thuận lợi thủ đoạn, lập tức hiện ra lương hiệu. Phương Nguyên trọng thương trực tiếp chuyển vì vết thương nhẹ, nhưng thương thế vẫn chưa khỏi hẳn.</p><p>Phương Nguyên luyện chế thất chuyển Thiên Cơ bị thương, vận dụng lục chuyển nhân như cố, tuy rằng phát huy hiệu quả, nhưng là nhân như cố trụ đạo hiệu quả, cũng không thể hoàn toàn lau đi thương thế.</p><p>Phương Nguyên lần này thương thế nghiêm trọng trình độ, có thể thấy được đốm.</p><p>Thiên Cơ tiên cổ luyện chế thất bại.</p><p>Này đã không phải lần đầu tiên thất bại.</p><p>Trước vài lần, Mao Lục đều giữa đường thất bại, lúc này đây đi đến cuối cùng, Phương Nguyên tự mình ra tay, như cũ là thất bại xong việc.</p><p>Trong lúc nhất thời, Phương Nguyên cùng Mao Lục sắc mặt, rất khó coi.</p><p>Lúc này đây Phương Nguyên cũng là đầy đủ luyện tập, luyện cổ phía trước lại vận dụng chứa nhiều vận đạo thủ đoạn, nhưng vẫn đang không có thành công.</p><p>Luyện cổ chính là như vậy, muốn thành công, phi thường không dễ dàng. Đầu nhập đi vào rất nhiều, vị tất có thể thu hoạch, cuối cùng thực khả năng giỏ trúc múc nước công dã tràng.</p><p>Mấu chốt lại còn có một điểm, thì phải là Phương Nguyên tai kiếp sắp xảy ra.</p><p>Lúc này đây luyện chế Thiên Cơ không có thành công, cũng liền trên cơ bản ý nghĩa, Phương Nguyên không kịp tái luyện chế lần thứ hai.</p><p>“Đáng tiếc.” Mao Lục thở dài không thôi.</p><p>“Vô phương, mặc dù là không có Thiên Cơ, ta cũng có tin tưởng vượt qua.” Phương Nguyên cũng là xua tay, ngắn ngủn công phu, tâm tình của hắn lại khôi phục bình tĩnh.</p><p>Mấy ngày sau, Phương Nguyên thông qua truyền tống tiên trận ra ngoài, đi vào không người đất hoang, bắt đầu độ kiếp.</p><p>Hạ xuống tiên khiếu, hắn mở ra tiên khiếu môn hộ.</p><p>Vù vù vù!</p><p>Đại lượng thiên địa nhị khí, nhất thời mãnh liệt mà vào, giống như thiên hà chảy ngược, bổ khuyết đến chí tôn tiên khiếu giữa đi.</p><p>Rộng lớn đến cực điểm đồ sộ cảnh tượng, đem Ảnh Vô Tà đám người đều xem mộng.</p><p>Lúc này đây Phương Nguyên độ kiếp, vì bảo đảm tuyệt không sai lầm, cũng đem ảnh tông đàn tiên đều mang đến. Bạch Ngưng Băng đã ở trong đó, nhưng Tuyết Nhi lại ở lại Lang Gia phúc địa.</p><p>Tuyết Nhi còn không chịu Phương Nguyên tín nhiệm, về phần người khác, đều là tiến vào quá chí tôn tiên khiếu.</p><p>Phương Nguyên độ kiếp khi, bọn họ có thể giúp đỡ một hai. Hoặc là làm có cổ tiên bị hấp dẫn lại đây, tiến đến phá hư khi, bọn họ cũng có thể ra ngoài, vì Phương Nguyên ngăn cản đến địch.</p><p>Đây là nhân kiếp.</p><p>Phương Nguyên độ kiếp khi, đã bị thiên ý chú ý, điểm ấy là không có cách nào.</p><p>Thiên ý trăm phương nghìn kế muốn diệt trừ Phương Nguyên, tự nhiên sẽ bố cục, bố cục một lúc sau, sẽ nổi lên ra nhân kiếp đến.</p><p>“Cũng không là tận mắt nhìn thấy, tuyệt khó tưởng tượng được đến, lại có nhân tiên khiếu vẻn vẹn nuốt hấp thiên địa nhị khí, còn có như thế bao la hùng vĩ khí tượng!”</p><p>“Chí tôn tiên khiếu...... Thật sự quá mạnh mẽ. Ta tin tưởng, cho dù là cửu chuyển tôn giả nuốt hấp thiên địa nhị khí, cũng không tất có như thế cảnh tượng.”</p><p>Ảnh tông đàn tiên cùng khen ngợi.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, trong mắt ánh sao nhấp nháy không chừng.</p><p>Nàng trong lòng khiếp sợ, bất quá trong miệng tắc nói:“Các ngươi quá mức coi khinh cửu chuyển tôn giả. Ta mặc dù không có chính mắt gặp qua cửu chuyển tiên khiếu phun ra nuốt vào thiên địa nhị khí tình cảnh, nhưng kế thừa Bạch tướng chân truyền, lại biết chỉ là Bạch tướng năm đó, lạc khiếu nuốt hấp thiên địa nhị khí quy mô, liền so Phương Nguyên to lớn nhiều lắm.”</p><p>Ảnh Vô Tà thản nhiên liếc Bạch Ngưng Băng liếc mắt một cái:“Bạch tướng chính là bát chuyển, có được là bát chuyển động thiên, Phương Nguyên lúc này bất quá thất chuyển, chính là thất chuyển phúc địa mà thôi, hai người không thể có vẻ. Huống hồ, chí tôn tiên khiếu uyên bác rộng rãi, rất nhiều địa phương cũng không kiến thiết, trưởng thành tiềm lực khó có thể tưởng tượng. Trái lại Bạch tướng năm đó, cũng là đã kiến thiết toàn diện, tài nguyên tràn ngập động thiên, này đó tài nguyên tiêu hao thiên địa nhị khí đương nhiên thật lớn.”</p><p>Bạch Ngưng Băng im lặng không nói.</p><p>“Vô Tà tiên hữu lời nói thật là.” Diệu Âm tiên tử cười duyên một tiếng.</p><p>Còn lại cổ tiên cũng đều gật đầu, tỏ vẻ đồng ý.</p><p>Một hồi lâu nhi công phu, chí tôn tiên khiếu mới nuốt hấp thiên địa nhị khí xong, tai kiếp bắt đầu ở tiểu xích thiên thành hình.</p><p>Phương Nguyên nay thân xác thân ở tiểu xích thiên trung, trận này tai kiếp nhằm vào Phương Nguyên, tự nhiên sẽ không ở địa phương khác hiện ra.</p><p>Về phần vì cái gì lựa chọn tiểu xích thiên, kia tự nhiên là bởi vì nơi này rộng rãi một mảnh, từng làm cùng thái cổ niên hầu chiến đấu nơi, không có phô kiến bất luận cái gì tài nguyên, ở trong này độ kiếp, thật lớn giảm bớt tổn thất.</p><p>Nếu là ở tiểu Nam Cương, tiểu Bắc Nguyên các đất độ kiếp, tai kiếp tàn sát bừa bãi xuống dưới, tổn hại vô số tài nguyên, này cũng không Phương Nguyên muốn nhìn đến tình huống.</p><p>“Chí tôn tiên khiếu quá lớn, nếu là chúng ta độ kiếp, sao có thể có thể tránh miễn tai kiếp hại cập tài nguyên? Nhưng là ở chí tôn tiên khiếu bên trong, tai kiếp căn bản cũng không có thể bao quát tiểu xích thiên!” Hắc Lâu Lan lấy cực kỳ hâm mộ ngữ khí thở dài.</p><p>“Ta ảnh tông vất vả tích lũy mười vạn năm, thế này mới luyện thành chí tôn tiên thai cổ, tự nhiên không giống bình thường.” Ảnh Vô Tà hừ lạnh một tiếng, ngữ khí kiêu ngạo.</p><p>“Đáng tiếc hết thảy đều vì Phương Nguyên làm áo cưới.” Bạch Ngưng Băng từ từ một câu, lập tức nhạ Ảnh Vô Tà trợn mắt nhìn.</p><p>“Như thế nào? Ta nói sai lầm rồi sao?” Bạch Ngưng Băng không hề sở sợ hãi, khiêu khích nhìn về phía Ảnh Vô Tà, tìm về vừa mới bãi.</p><p>Ảnh Vô Tà hít sâu một hơi, xoay quá mức đến:“Chí tôn tiên thai cổ cho Phương Nguyên đại nhân, lại có cái gì bất đồng? Hắn hiện tại chính là ta ảnh tông tông chủ, chúng ta đều là cùng trận doanh.”</p><p>“Ha ha ha.” Bạch Ngưng Băng phát ra trào phúng tiếng cười.</p><p>Ảnh Vô Tà lại mắt điếc tai ngơ, chích nhìn chằm chằm đã gần đến thành hình tai kiếp.</p><p>Chỉ thấy Phương Nguyên chung quanh, thiên địa trong lúc đó, tràn ngập rất nặng đến cực điểm khói độc.</p><p>Khói độc cuồn cuộn đãng đãng, phân có ngũ sắc, phân biệt rõ ràng.</p><p>“Đây là độc đạo tai kiếp a.” Bạch Thỏ cô nương nhược nhược nói.</p><p>“Chuẩn xác mà nói, là ngũ độc kiếp!” Ảnh Vô Tà mở miệng nói, hắn tầm mắt tự nhiên càng thêm rộng lớn.</p><p>Quả nhiên như hắn nói như vậy, ngũ loại sắc thái khói độc, phân biệt ngưng tụ thành năm thật lớn quái vật hình thái, phân biệt là rắn, bọ cạp, con nhện, thiềm thừ, con rết.</p><p>Năm đại quái vật quay chung quanh Phương Nguyên, như hổ rình mồi, cũng không sốt ruột tiến công. Chúng nó ở tích lũy lực lượng, theo thời gian trôi qua, chúng nó hình thể càng phát ra thật lớn.</p><p>“Phương Nguyên như thế nào còn không ra tay?” Bạch Ngưng Băng nhíu mày.</p><p>Lúc này thật là tốt nhất ra tay thời cơ, nếu không thời gian quá càng lâu, độc vật lại càng cường đại.</p><p>Bất quá, Phương Nguyên chiến thuật sách lược, cũng là cùng bình thường tư duy bất đồng.</p><p>Hắn cùng đợi, vẫn đợi cho ngũ đại độc vật lực lượng tích tụ đến cực hạn.</p><p>Ngũ đại độc vật các hình thể như núi, chống đỡ thiên đạp, hướng Phương Nguyên đánh tới!</p><p>Bạch Ngưng Băng đám người không khỏi ngừng thở, tai kiếp uy thế chi cường, làm cho các nàng đang xem cuộc chiến mọi người trong lòng rung động.</p><p>Này không phải tầm thường thất chuyển tai kiếp, mà là ở thiên ý thêm vào hạ, đạt tới thiên địa đại đạo cho phép cực hạn tối cao uy lực!</p><p>“Chính là như thế sao?” Phương Nguyên lãnh mâu vừa chuyển, thân ảnh đột nhiên biến mất ở tại chỗ.</p><p>Rầm rầm rầm!</p><p>Ngay sau đó, lôi đình bàn tiếng nổ mạnh không dứt bên tai.</p><p>Bạch Ngưng Băng đám người đồng tử hơi co lại, kinh hãi nhìn Phương Nguyên tung hoành chiến trường, ngũ đại độc vật ở hắn đủ loại thế công hạ, quân lính tan rã.</p><p>Sau một lát, khói độc phân băng tan rã, chích dư Phương Nguyên như ma thần thân ảnh, đứng ở chiến trường bên trong.</p><p>Phương Nguyên nhìn xuống chiến trường một vòng, lại nhìn chính mình hai tay, trong miệng nỉ non:“Thất chuyển thiên kiếp...... Quá yếu.” </p>\n\t\t\t \n\n                    "
}