{
  "href": "https://doctruyenchufull.vip/6333fad7bea2d9fb2f857fb1",
  "title": "Chương 1477: Thứ 453 chương: Phương Nguyên rượu mừng",
  "chapterNumber": "1477",
  "slug": "chuong-1477-thu-453-chuong-phuong-nguyen-ruou-mung",
  "previousLink": "chapters-truyenchufull/1476-chuong-1476-thu-452-chuong-phan-hon",
  "currentLink": "chapters-truyenchufull/1477-chuong-1477-thu-453-chuong-phuong-nguyen-ruou-mung",
  "nextLink": "chapters-truyenchufull/1478-chuong-1478-thu-454-chuong-van-kim-dieu-hoa-the",
  "contentHTML": "\n\n                        <p> Vưu Thiền thân mình chính là thủy đạo cổ tiên, mượn dùng đáy biển mạch nước ngầm, tốc độ so với tầm thường cổ tiên phi hành còn muốn tấn mãnh càng nhiều.</p><p>Một đường trằn trọc mấy đạo đáy biển mạch nước ngầm, trước sau hao phí mấy ngày thời gian, Vưu Thiền đi vào Nam Cung gia lãnh hải.</p><p>Nam Cung gia chính là Đông Hải chính đạo siêu cấp thế lực chi nhất, Vưu Thiền đi vào lãnh hải bên cạnh, liền đình trú không tiến, hạ xuống một tòa vô danh trên đảo nhỏ chờ.</p><p>Nàng lần này là tới Nam Cung gia tìm kiếm viện trợ, từ lúc nhích người phía trước, hay dùng tín đạo thủ đoạn thông tri đối phương.</p><p>Quả nhiên, Vưu Thiền không có chờ bao lâu, còn có một vị Nam Cung gia cổ tiên tiến đến nghênh đón.</p><p>“Vưu Thiền tiên tử, Hoa đại sư phái ta tiến đến cung nghênh, hắn đã ở hoa kiều đình chờ.” Nam Cung gia cổ tiên nho nhã lễ độ, toàn không siêu cấp thế lực ngạo khí.</p><p>Một phương diện, hắn bất quá lục chuyển tu vi, mà Vưu Thiền có thất chuyển. Về phương diện khác, Vưu Thiền tuy là tán tu, nhưng giao du rộng lớn, thả lại là Đông Hải cổ tiên giới công nhận sáu đại tiên tử chi nhất, mỹ danh lan xa, không phải do Nam Cung gia cổ tiên không coi trọng.</p><p>“Làm phiền ngươi.” Vưu Thiền nhẹ nhàng cười, nhất thời đem Nam Cung gia cổ tiên nhìn xem trong lòng đập nhẹ.</p><p>“Tiên tử mời theo ta đến.” Nam Cung gia cổ tiên bình phục tâm tình, lúc này dẫn đường.</p><p>Vưu Thiền đi theo hắn cùng chui vào đáy biển, tiến vào đáy biển mạch nước ngầm. Thay đổi vài đạo mạch nước ngầm sau, Vưu Thiền liền ở trong biển nhìn thấy một tòa tiên cổ ốc.</p><p>Chỗ tòa này tiên cổ ốc xây dựng kỳ lạ, một tòa cầu vòm trung ương kiến một tòa đình, trong đình có bàn đá có ghế đá, một vị cổ tiên đang ở làm nước trà công phu.</p><p>Vưu Thiền đi theo Nam Cung gia cổ tiên, đi lên cầu vòm.</p><p>Trong đình nam tử mỉm cười trông lại:“Vưu Thiền tiên tử đường xa mà đến, xin thứ cho Hoa mỗ không thể tự mình nghênh đón.”</p><p>Vưu Thiền liền cười:“Hoa An ngươi chính là đương kim Đông Hải, trí đạo tam năng chi nhất, bãi như vậy cái giá, ta có năng lực như thế nào?”</p><p>Vưu Thiền cùng Hoa An quan hệ cá nhân tốt lắm, lời này hoàn toàn là trêu ghẹo.</p><p>Trên thực tế, Hoa An ban đầu là Hoa gia cổ tiên, nhưng bởi vì đủ loại nguyên do, phản ra Hoa gia. Hoa gia chính là chính đạo siêu cấp thế lực, Hoa An đào vong trong quá trình, được đến quá Vưu Thiền giúp, hai người bởi vậy kết hạ hữu nghị.</p><p>Rồi sau đó, Nam Cung gia tiếp nhận Hoa An, Hoa An cần tu khổ luyện, ở trí đạo nổi danh Đông Hải.</p><p>Một câu vè liền khen: Song cực bàn giáp đan, Nam Cung tàng Hoa An, còn có long thủ quy, trong ách hải đi về.</p><p>Trong đó thứ hai đoạn, nói đó là hắn Hoa An.</p><p>Hoa An tuy rằng dựa vào Nam Cung gia, nhưng thời khắc đã bị Hoa gia uy hiếp, từng nhiều lần gặp Hoa gia cổ tiên ám sát. Cho nên hắn bình thường đều ở Nam Cung gia đại bản doanh, thiếu ra ngoài. Lúc này đây có thể đi ra lấy thân phạm hiểm tới gặp Vưu Thiền, đã đủ thấy thành ý.</p><p>Vưu Thiền tự nhiên sẽ hiểu Hoa An tình cảnh, nàng có thể ở nơi đây thấy Hoa An, trong lòng đã tương đương vừa lòng, thậm chí còn có một tia nho nhỏ kinh hỉ.</p><p>Hoa An ha ha nở nụ cười ba tiếng, duỗi tay ý bảo:“Tiên tử mời ngồi.”</p><p>Vưu Thiền cũng không khách khí, ngồi xuống liền nâng chén uống trà, theo sau thở dài:“Trà là hảo trà, đáng tiếc lòng ta có ưu, không thể tĩnh tâm phẩm trà.”</p><p>Hoa An gật đầu:“Tiên tử tinh tế nói tới, Hoa mỗ nhất định đem hết toàn lực, vì tiên tử bày mưu tính kế, giải trừ nguy nan!”</p><p>Vưu Thiền uống trà đồng thời, Phương Nguyên cũng là ở uống rượu.</p><p>Hắn uống còn không phải bình thường rượu, mà là rượu mừng.</p><p>Này rượu mừng cũng không phải người bên ngoài rượu mừng, hay là hắn chính mình !</p><p>“Chúc mừng Phương Nguyên đại nhân, chúc mừng Tuyết Nhi tiên tử, hữu tình nhân có thể thành thân thuộc, thật sự là làm người bên ngoài tiện sát. Ha ha ha!” Băng Trác cười lớn, đi lên kính rượu.</p><p>Phương Nguyên mỉm cười, bưng lên chén rượu, một bên đáp lại, một bên ánh mắt nhìn quét chung quanh.</p><p>Nơi này trong đại sảnh, mang lên tiệc rượu hai ba bàn, mời đều là cổ tiên.</p><p>Đại đa số đều là dị nhân cổ tiên, có tuyết dân, có mao dân, có mặc nhân, còn có người đá. Trừ lần đó ra, chính là lấy Phương Nguyên cầm đầu ảnh tông thành viên. Bạch Ngưng Băng không hề ở liệt.</p><p>Phương Nguyên có bát chuyển chiến lực, giờ phút này có liên quan hắn hỉ yến, ở Bắc Nguyên dị tộc đại liên minh không phải là nhỏ, cơ hồ toàn bộ cổ tiên đều tới tham gia.</p><p>Tuyết dân cổ tiên vui mừng khôn xiết, người đá cổ tiên biểu tình lại có vẻ cứng ngắc.</p><p>Trận này đính hôn hỉ yến, đối với tuyết dân bộ tộc là việc tốt, nhưng đối với người đá mà nói, sớm chiều ở chung, vẫn bắt nạt nhà bên trong nhà, bỗng nhiên gia nhập một vị bát chuyển chiến lực, này quả thực chính là một cái thiên đại tin dữ!</p><p>“Băng Viện trưởng lão, quả nhiên là làm chuyện thật lớn. Lão hủ bội phục, bội phục được ngay a.” Trên bàn rượu, người đá thái thượng đại trưởng lão Thạch Tông ngữ khí thâm trầm, đối Băng Viện nói.</p><p>Băng Viện đúng là Tuyết Nhi tổ bà nội, cùng Phương Nguyên đám hỏi chính là nàng dốc hết sức chủ trương chính sách, nay cuối cùng nhìn thấy thành quả.</p><p>“Đây đều là ta cháu gái phúc khí, ai, nói thật ra nói, cũng là tộc của ta trèo cao.” Băng Viện làm bộ nghe không ra Thạch Tông trong lời nói trào phúng ý, một bên đáp lại Thạch Tông, một bên nhìn chủ bàn phương hướng.</p><p>Ở nơi nào, Phương Nguyên ngồi ngay ngắn chủ vị, Tuyết Nhi cạnh hắn, vẻ mặt co quắp.</p><p>Băng Viện thở dài một hơi, nàng mặt ngoài phong cảnh, trong lòng đã có ẩn ưu.</p><p>Trận này không phải nàng muốn tiệc cưới, chính là một hồi đính hôn yến. Băng Viện đầy đủ cảm nhận được Phương Nguyên khó chơi, vẻn vẹn trận này đính hôn yến, tuyết dân bộ tộc liền trả giá xa xỉ đại giới.</p><p>Này còn là nàng cùng Phương Nguyên cò kè mặc cả, gian nan đàm phán nhiều lần, mới vừa rồi được đến kết quả này.</p><p>Song phương đều thối lui một bước, Phương Nguyên lại được đến một bút tài nguyên, tuyết dân bộ tộc cuối cùng có thể mượn đến Phương Nguyên thế.</p><p>“Nhưng là đem Phương Nguyên dẫn tới trong nhà đến, nhân vật như vậy...... Của ta quyết định đến tột cùng là đúng còn là sai đâu?” Băng Viện hồi tưởng khởi nàng cùng Phương Nguyên can thiệp quá trình, trong lòng ngược lại do dự đứng lên.</p><p>Nhưng ở mặt ngoài, Băng Viện cũng là không lậu chút cảm xúc, vẻ mặt mỉm cười, tiệc rượu ăn uống linh đình, không khí nhiệt liệt.</p><p>Đông Hải.</p><p>Hoa An mặt mang vẻ xấu hổ đối Vưu Thiền nói:“Khiến tiên tử thất vọng rồi, Hoa mỗ lần này không thể vì tiên tử tính ra người này lai lịch.”</p><p>“Liền ngay cả ngươi Hoa đại sư đều không được sao?” Vưu Thiền cảm thấy tương đương ngoài ý muốn.</p><p>Hoa An sắc mặt nhất túc:“Thứ nhất, chỉ dựa vào long ngư manh mối, thật là khó có thể suy tính. Thứ hai, người này thân phụ sát chiêu, có thể chuyên môn khắc chế trí đạo suy tính, che lấp tự thân lai lịch.”</p><p>Vưu Thiền nghe được lời này, càng thêm cảm thấy không ổn. Đối phương cư nhiên có trí đạo thủ đoạn, có thể phòng bị suy tính, điểm này chính nàng cũng không có.</p><p>Địch có ta không, có thể thấy được đối phương có bị mà đến, hoặc là sau lưng có người. Mặc kệ thế nào một loại tình huống, đều càng thêm mặt ngoài đối thủ cường đại.</p><p>“Chẳng lẽ đối phương trí đạo tạo nghệ, so với Hoa An ngươi còn muốn xuất chúng sao? Ngươi là đường đường Đông Hải trí đạo tam năng chi nhất, cư nhiên ngay cả ngươi đều suy tính không ra?” Vưu Thiền thập phần không cam lòng</p><p>“Tiên tử hiểu lầm, trí đạo lưu phái môn đạo cùng thủy đạo bất đồng. Trước mắt tình cảnh, giống như một đạo sông dài, đối phương ở tối hiểm yếu khe sâu quan ải thiết tạp. Mặc kệ sông dài mặt sông như thế nào trống trải, đến này chỗ quan tạp, thâm trầm dòng nước xiết biến thành chỗ nước cạn. Chúng ta trí đạo cổ tiên có thể ở rộng lớn mặt sông, nhấc lên tầng tầng sóng to, nhưng là ở quan tạp chỗ, cũng là có lực sử không ra, làm ít công to thật sự.” Hoa An kiên nhẫn giải thích, niệm cập Vưu Thiền chuyên tu thủy đạo, liền cẩn thận dùng thủy đến so sánh.</p><p>“Cũng không là ta không thể, cho dù là này khác trí đạo cổ tiên, chỉ cần khám phá không được này một tầng phòng hộ, liền vạn vạn không thể suy tính thành công. Chẳng sợ tầng này phòng hộ thủ đoạn, chỉ có lục chuyển trình độ.”</p><p>Vưu Thiền buồn bực. Nàng đối trí đạo hiểu biết không sâu, trên thực tế, đại đa số cổ tiên đều đối trí đạo hiểu biết không sâu.</p><p>Một phương diện, đây là trí đạo cổ tiên hướng đến rất thưa thớt, về phương diện khác, trí đạo cổ tiên biết được trí đạo huyền bí, cũng sẽ không tự tìm phiền toái, đi về phía ngoại giới tuyên truyền tự thân lưu phái đủ loại môn đạo.</p><p>Vưu Thiền nguyên tưởng rằng, chính mình tìm được Hoa An ra tay tương trợ, có thể đủ biết Phương Nguyên lai lịch, không nghĩ tới lại rõ ràng ăn cái thiệt.</p><p>Bất quá càng là như vậy, Vưu Thiền càng không nghĩ lùi bước buông tha cho.</p><p>Hoa An cũng hiểu biết tính tình của nàng.</p><p>Vưu Thiền không chỉ có chính là bên ngoài xuất chúng, còn có nước giống nhau nhận tính, nàng có thể có nay địa vị cùng thành tựu, đều là dựa vào nàng cá nhân cố gắng.</p><p>Vì thế Hoa An đề nghị nói:“Chúng ta có thể tái làm thăm dò, chỉ cần có càng nhiều tình báo cùng manh mối, ta đột phá đối phương phòng bị khả năng lại càng lớn. Một cái manh mối chẳng sợ tại hạ, giống như tổ mối, nhưng đê ngàn dặm thường thường sập cho tổ mối, manh mối càng nhiều, càng là có thể công thành.”</p><p>Vưu Thiền gật gật đầu:“Lại chờ.”</p><p>Nàng lập tức chìm vào tâm thần, câu thông bảo hoàng thiên, lại tìm đến Phương Nguyên ý chí.</p><p>Nàng phía trước thăm dò không có thành quả, hiện tại như cũ muốn cố gắng một phen.</p><p>“Vưu Thiền, ngươi không cần thăm dò ta. Long ngư buôn bán, ta rất hứng thú, thậm chí có thể nói chí ở nhất định phải.” Phương Nguyên ý chí nói cho Vưu Thiền như vậy một câu.</p><p>Vưu Thiền khiếp sợ!</p><p>Sắc mặt nàng đều thay đổi, phục hồi tinh thần lại, đem sự tình nói cho Hoa An.</p><p>Hoa An cũng không từ hơi hơi biến sắc:“Loại tình huống này, đối phương lai lịch chỉ sợ không nhỏ!”</p><p>“Ta chính là long ngư việc buôn bán đệ nhất nhân, đối phương có thể hướng ta kêu bản, sao có thể không lai lịch?” Vưu Thiền trắng Hoa An liếc mắt một cái.</p><p>Hoa An lắc đầu, vẻ mặt trang nghiêm sắc:“Ta theo như lời là đối phương trí đạo tạo nghệ. Ta phía trước suy tính, chỉ sợ là bị đối phương phát hiện, trái lại suy tính chúng ta, bởi vậy đo lường tính toán ra thân phận của ngươi đến. Ta đã cũng đủ cẩn thận, nhưng đối phương cư nhiên có thể tại như vậy hữu hạn điều kiện hạ, tính ra Vưu Thiền thân phận của ngươi, trí đạo tạo nghệ tuyệt không nhược cho ta. Thậm chí...... Còn muốn vượt qua ta một bậc!”</p><p>“Đúng là như vậy?!” Vưu Thiền lại khiếp sợ.</p><p>Nàng vạn vạn không có dự đoán được, lúc này đây tìm Hoa An xin giúp đỡ, không chỉ có không có tính ra đối phương lai lịch, ngược lại đem chính mình đáp đi vào, trước tiên bại lộ ! </p>\n\t\t\t \n\n                    "
}