{
  "href": "https://doctruyenchufull.vip/6333faddbea2d9fb2f857fbe",
  "title": "Chương 1478: Thứ 454 chương: Vạn Kim Diệu Hoa thể",
  "chapterNumber": "1478",
  "slug": "chuong-1478-thu-454-chuong-van-kim-dieu-hoa-the",
  "previousLink": "chapters-truyenchufull/1477-chuong-1477-thu-453-chuong-phuong-nguyen-ruou-mung",
  "currentLink": "chapters-truyenchufull/1478-chuong-1478-thu-454-chuong-van-kim-dieu-hoa-the",
  "nextLink": "chapters-truyenchufull/1479-chuong-1479-thu-455-chuong-tai-phu-co",
  "contentHTML": "\n\n                        <p> Tiệc rượu náo nhiệt phi phàm, trận này đính hôn tiệc rượu, chính trị ý nghĩa phi thường dày đặc.</p><p>Không chỉ có là đối dị tộc đại liên minh mà nói, đối Phương Nguyên mà nói, lại như thế.</p><p>Đối với các vị dị nhân cổ tiên kính rượu, Phương Nguyên ai đến cũng không cự tuyệt, bằng vào hắn giao tế cổ tay, làm hắn cùng dị nhân cổ tiên khoảng cách thật to kéo gần.</p><p>Phương Nguyên nguyên bản thân phận có vẻ xấu hổ.</p><p>Hắn là thuần khiết nhân tộc, ở dị tộc đại liên minh, trời sinh thuộc loại trên chính trị một mình. Dị nhân cổ tiên đối với Phương Nguyên, có thiên nhiên hoài nghi.</p><p>Nhưng lúc này đây, Phương Nguyên cùng Tuyết Nhi đính hôn, cái này cho người ta cảm thấy hoàn toàn bất đồng. Có thể nói là, thành công chen vào dị nhân cổ tiên vòng. Trước đó, Phương Nguyên chính là dung nhập Lang Gia phái mà thôi.</p><p>“Đương nhiên, chân chính khởi đến mấu chốt tác dụng, còn là ta có được bát chuyển chiến lực a.” Về điểm này, Phương Nguyên trong lòng sáng như tuyết.</p><p>Cổ sư thế giới, đây là một kỳ lạ thiên địa cá nhân giỏi hơn tập thể. Chỉ cần tu vi cao siêu, chiến lực phi phàm, có thể tới đâu cũng tốt.</p><p>“Nếu là biết ta có được bát chuyển chiến lực, Vưu Thiền có thể hay không biết khó mà lui?” Phương Nguyên trong đầu bỗng nhiên lại cuồn cuộn ra này một ý nghĩ.</p><p>Long ngư buôn bán, là Phương Nguyên tiên khiếu kinh doanh kế tiếp trọng điểm.</p><p>Nếu là Vưu Thiền biết khó mà lui, đối với Phương Nguyên mà nói, sẽ thấy hoàn mỹ bất quá. Nhưng đáng tiếc, Vưu Thiền là sẽ không làm như vậy.</p><p>Phương Nguyên ám lắc lắc đầu.</p><p>Vưu Thiền là người có ích lợi, muốn cho nàng chủ động phun ra bánh ngọt, hết sức khó khăn. Có bảo hoàng thiên, cho dù là lục chuyển cổ tiên cũng dám ở buôn bán cùng bát chuyển cổ tiên công nhiên gọi nhịp, thậm chí là khiêu khích.</p><p>Bảo hoàng thiên nhưng là liền thiên đình đều không thể nhúng chàm địa phương!</p><p>“Vưu Thiền...... Đông Hải lục đại mỹ nhân...... Vạn Kim Diệu Hoa thể......” Phương Nguyên một bên xã giao, một bên tắc trong lòng suy tính.</p><p>Người bên ngoài không biết Vưu Thiền bí mật, nhưng Phương Nguyên kế thừa ảnh tông di sản sau, cũng là chiếm được rất nhiều mấu chốt tình báo. Trong đó liền vạch, Vưu Thiền chính là thập tuyệt thể chi nhất Vạn Kim Diệu Hoa thể!</p><p>Đây là Vưu Thiền đại bí mật, bị nàng che dấu rất khá, nhưng là ảnh tông đã có chuyên môn tìm tòi thập tuyệt thể thủ đoạn.</p><p>Ảnh tông vì luyện chế chí tôn tiên thai cổ, phải sưu tầm thả tập tề thập tuyệt thể. Tại đây trong quá trình, ảnh tông phát hiện Vưu Thiền bí mật.</p><p>Bất quá lúc ấy, ảnh tông đã có Vạn Kim Diệu Hoa thể, cho nên vốn không có đối Vưu Thiền xuống tay.</p><p>Về phần Vưu Thiền rõ ràng là Vạn Kim Diệu Hoa thể, vì sao tu hành thủy đạo, đây là tán tu khó xử. Vưu Thiền năm đó được đến là thủy đạo truyền thừa, không có này khác lựa chọn, cho nên đành phải liền một đường tu hành xuống dưới.</p><p>Đợi cho sau lại, đổi lưu phái phi thường phiền toái, lại có phiêu lưu, Vưu Thiền liền vẫn tu hành đến nay.</p><p>Phương Nguyên lúc này đây có thể suy tính ra là Vưu Thiền đến thăm dò chính mình, một phương diện là vì Phương Nguyên nắm giữ Vưu Thiền đại lượng tình báo, biết long ngư buôn bán, nàng chính là chính mình lớn nhất đối thủ. Về phương diện khác, Phương Nguyên có được quỷ quan y, kế thừa Tử Sơn chân quân chứa nhiều sát chiêu, cũng có ảnh tông, Lang Gia phái vô số trong truyền thừa thủ đoạn.</p><p>Về phần Vạn Kim Diệu Hoa thể, ở [ nhân tổ truyện ] thứ bốn chương thứ hai mười bảy đoạn có minh xác ghi lại.</p><p>Nói, tiểu nhân siêu việt Sâm Hải Luân Hồi, dựa vào kiên trì, dựng cây thang, thoát ly bình phàm vực sâu.</p><p>Tiểu nhân gặp được nhân tổ, nhân tổ cảm thán, nếu là lúc trước hắn có kiên trì cổ, có thể vượt qua nghịch lưu hà, không đến mức gặp phải nhiều như vậy phiền toái.</p><p>Nhân tổ muốn giải cứu hắn tử nữ, nhưng là cho tới bây giờ, hắn còn là một việc không thành.</p><p>Nhân tổ nhìn thấy tiểu nhân có được kiên trì cổ, lại sinh ra tân hy vọng, hắn đối tiểu nhân nói:“Tiểu nhân a tiểu nhân, ta nghĩ mời ngươi giúp ta một việc.”</p><p>Tiểu nhân hỏi:“Nhân tổ a, xin hỏi ngươi muốn ta giúp ngươi cái gì đâu?”</p><p>Nhân tổ nói cho tiểu nhân, hắn muốn mượn tiểu nhân kiên trì cổ dùng dùng một chút.</p><p>Tiểu nhân nói:“Nhân tổ a, ta sở dĩ có thể thoát ly bình phàm vực sâu, là mượn dùng ngươi trồng xuống dưới cây cối. Ta đem này cây cối chặt cây xuống dưới, dựng thành cây thang, làm cho ta trèo lên. Cho nên, ta thiếu ngươi một phần ân tình đâu.”</p><p>Tiểu nhân đồng ý đem kiên trì cổ mượn cho nhân tổ dùng.</p><p>Nhưng là nhân tổ được đến kiên trì cổ sau, lại phát hiện hắn dùng không được.</p><p>“Đây là tiểu nhân kiên trì, không phải ngươi nhân tổ kiên trì a.” Tư tưởng cổ phía sau xuất hiện, nói cho nhân tổ tình hình thực tế.</p><p>Nhân tổ bi thương, thật sâu thở dài một hơi.</p><p>Hắn hướng tư tưởng cổ thỉnh giáo:“Ta đây nên làm cái gì bây giờ đâu? Ta biết kiên trì cổ có thể trợ giúp ta, nhưng ta lại không dùng được nó. Ta biết vũ dân có thể trợ giúp ta, nhưng tình yêu cũng không có thể khiến ta khống chế này vũ dân.”</p><p>Tư tưởng cổ liền nói cho nhân tổ:“Không ai có thể đủ bắt buộc người khác đi yêu hắn, bất quá ngươi có thể sáng tạo ra một chích cổ đến, làm cho nó đến dụ dỗ vũ dân cho ngươi làm việc. Ngẫm lại xem, tiểu nhân hắn là như thế nào có được kiên trì cổ.”</p><p>Tư tưởng cổ những lời này, mang cho nhân tổ dẫn dắt rất lớn.</p><p>Nhân tổ vui sướng:“Tư tưởng cổ a, cảm tạ ngươi, cho ta tốt như vậy một cái đề nghị. Ta biết nên làm như thế nào, ta muốn chính mình sáng tạo ra một chích cổ đến.”</p><p>Tư tưởng cổ tò mò hỏi:“Kia sẽ là cái gì dạng cổ đâu?”</p><p>Nhân tổ lắc đầu:“Ta cũng không quá rõ ràng, nhưng ta đã có ý tưởng. Ta muốn làm cho này chích cổ trở thành khắp thiên hạ tất cả mọi người muốn gì đó.”</p><p>Vì thế nhân tổ ly khai bình thường vực sâu, đi tới lam hải.</p><p>Đây là dựng dục sinh mệnh cổ lam hải, khắp thiên hạ sở hữu sinh mệnh ngọn nguồn.</p><p>Nhân tổ chính là theo lam hải đi lên bờ đến, nay hắn lại về tới nơi này.</p><p>Nhân tổ khát nước, hắn liền múc lam hải nước biển, uống mấy ngụm, nhưng càng uống càng khát, nhân tổ cũng rất vừa lòng:“Ta muốn dùng này lam hải nước biển đến luyện cổ. Luyện thành sau, mặc kệ là ai được đến nó, cũng không hội thỏa mãn, muốn càng nhiều.”</p><p>Vì thế, nhân tổ lấy đi rồi rất nhiều lam hải nước biển.</p><p>Nước biển giảm bớt, lộ ra bờ cát. Nhân tổ phát hiện trên bờ cát, nằm rất nhiều như là hải đảm giống nhau cổ.</p><p>Này không phải sinh mệnh cổ, mà là vất vả cổ.</p><p>Bất luận cái gì sinh mệnh đều đã có vất vả.</p><p>Nhân tổ trước mắt sáng ngời, hắn nói:“Ta muốn luyện cổ, mọi người tuy rằng cần, nhưng muốn được đến, nhiều nhiều thiếu thiếu đều đã vất vả.”</p><p>Vì thế, hắn lại vơ vét rất nhiều vất vả cổ.</p><p>Nhân tổ làm xong này đó, ly khai lam hải, hắn lại đi trước sinh tử môn.</p><p>Tiến vào cửa, nhân tổ cũng không có trực tiếp xâm nhập sinh tử môn, chính là ở sinh lộ dạo qua một vòng.</p><p>Hắn thu thập rất nhiều ưu hoạn cổ, hắn nói:“Ta luyện thành cổ, mọi người được đến nó sau, không thể tùy ý vứt bỏ, đều đã lo lắng gian nan khổ cực nó sẽ mất đi.”</p><p>Rời đi sinh tử môn, ở trên đường, nhân tổ lại đụng phải bi thương cổ.</p><p>Nhân tổ vui vẻ cười to:“Thật tốt, ta muốn luyện thành cổ, mọi người một khi mất đi mà nói, sẽ thực bi thương. Như vậy, mọi người liền lại càng không đem bắt nó vứt bỏ.”</p><p>Vì thế, hắn lại đem này đó bi thương thu thập đứng lên.</p><p>Nhân tổ đem mấy thứ này đều thu thập toàn, vì thế hắn bắt đầu luyện cổ.</p><p>Luyện cổ hỏa hừng hực thiêu đốt, thiêu ra rất nhiều nhiều khói đen, hấp dẫn rất nhiều cổ còn có sinh mệnh tiến đến quan sát.</p><p>“Nhân tổ a, ngươi đến tột cùng muốn luyện ra cái gì cổ đâu?” Ngu xuẩn cổ chính là bị hấp dẫn tới được, nó tò mò hỏi.</p><p>Nhân tổ liền cười nói:“Ngu xuẩn cổ a, ngu xuẩn cổ, ngươi muốn biết đến nói, không bằng liền tiến vào lửa bên trong nhìn xem đi.”</p><p>Ngu xuẩn cổ liền chui đi vào, kết quả vốn không có đi ra.</p><p>Sau đó không lâu, trí tuệ cổ cũng bị hấp dẫn lại đây, nó hỏi:“Nhân tổ a, ngươi đến tột cùng muốn luyện ra cái gì cổ đâu?”</p><p>Nhân tổ vừa cười nói:“Trí tuệ cổ a, trí tuệ cổ, ngươi muốn biết đến nói, không bằng liền tiến vào lửa bên trong nhìn xem đi.”</p><p>Trí tuệ cổ cũng bay đi vào.</p><p>Chẳng qua, nó chính là bay vào khói đen giữa, bị che mắt tầm mắt, lung tung phi vũ sau một lúc, lại bay đi ra.</p><p>“Nhân tổ a nhân tổ, ta thiếu chút nữa bị ngươi lừa. Ta đã nhìn ra đến ngươi muốn luyện cái gì, ta đi rồi.” Nói xong, trí tuệ cổ liền xa xa bay đi.</p><p>Nhân tổ cảm thấy thực đáng tiếc, cảm thán nói:“Cứ như vậy, của ta cổ, luyện thành sau, có thể làm cho người ngu xuẩn trở thành nô bộc, có thể làm cho người trí tuệ gặp nhất thời che đậy.”</p><p>Nhưng mà, một ngày đi qua, lại một ngày đi qua.</p><p>Luyện cổ lửa không ngừng mà thiêu đốt, lại thủy chung không thể thành công.</p><p>Thiêu đốt khói đen, thật lâu không tiêu tan, huyền phù ở không trung, hóa thành che đậy thiên địa rộng lớn mây đen.</p><p>“Nhân tổ a, ngươi hẳn là cảm giác được đi, còn kém một bước. Này cuối cùng một bước, là tối mấu chốt một bước.” Tư tưởng cổ nói.</p><p>Nhân tổ gật đầu, hắn dứt khoát đứng dậy, đi đến hỏa phía trước:“Xem ra, như vậy cổ cần dùng người hai tay sáng tạo.”</p><p>Vì thế, nhân tổ đem chính mình hai tay chém đứt, ném đến trong lửa đi.</p><p>Hô oanh!</p><p>Hỏa diễm mạnh nổ mạnh mở ra, trong phút chốc trên bầu trời vô tận khói đen mây đen tan hết, lóng lánh màu vàng dưới ánh mặt trời, một cô gái xuất hiện ở nhân tổ trước mặt.</p><p>“Phụ thân a, cảm tạ ngươi, là ngươi ban cho ta sinh mệnh, ta tên là Vạn Kim Diệu Hoa.” Cô gái cả người dào dạt phục trang đẹp đẽ, cười đối nhân tổ nói.</p><p>Nhân tổ nhìn nàng, thoải mái cười to:“Ha ha, ta lại nhiều một nữ nhi. Bất quá đợi đã, ta luyện cổ thành sao?”</p><p>Vạn Kim Diệu Hoa liền mở ra tay phải, cầm trong tay cổ giơ lên nhân tổ trước mặt, nói:“Phụ thân ngươi xem, đây là ngươi luyện ra đến cổ, nó tên là -- tài phú.” </p>\n\t\t\t \n\n                    "
}