{
  "href": "https://doctruyenchufull.vip/6333d9f3bea2d9fb2f84d344",
  "title": "Chương 148 : Thứ 147 chương Này Phương Nguyên quá cuồng vọng [ đệ tam canh ]",
  "chapterNumber": "148",
  "slug": "chuong-148-thu-147-chuong-nay-phuong-nguyen-qua-cuong-vong-de-tam-canh",
  "previousLink": "chapters-truyenchufull/147-chuong-147-thu-146-chuong-cuong-the-thu-hai-canh",
  "currentLink": "chapters-truyenchufull/148-chuong-148-thu-147-chuong-nay-phuong-nguyen-qua-cuong-vong-de-tam-canh",
  "nextLink": "chapters-truyenchufull/149-chuong-149-thu-148-chuong-cuc-dien-thu-nhat-canh",
  "contentHTML": "\n\n                        <p> Từ Bạch Băng Ngưng cùng Thanh Thư kịch chiến sự kiện sau, từng đuổi giết Bạch Băng Ngưng một đường Phương Nguyên liền thanh danh lên cao, quảng làm người biết.</p><p>Mấy ngày qua, Phương Nguyên cũng ở lang triều trung bày ra cường thế một mặt. Thường thường độc thân một người săn bắn điện lang, chiến tích làm người ta giật mình.</p><p>Hắn là mạnh xuất hiện đi ra tân một thế hệ nhân vật. Nếu không phải hắn tính cách cổ quái, thanh danh độ chênh lệch, địa vị chỉ sợ đều có thể cùng Xích Sơn, Mạc Nhan so sánh.</p><p>Nhưng đối với Hùng gia trại người đến giảng, Phương Nguyên cũng giết chết Hùng Khương hung thủ.</p><p>Cho nên, làm Hùng Kiêu Mạn đoàn người nhìn đến Phương Nguyên thời điểm, trên mặt đều mạnh xuất hiện ra phức tạp loại tình cảm.</p><p>Phương Nguyên trên cao nhìn xuống, quơ quơ trong tay cây mây, thản nhiên mở miệng nói:“Các ngươi có thể lựa chọn tiếp tục chờ đợi viện binh, hoặc là lựa chọn mượn dùng trong tay ta cây mây, leo lên núi đến.”</p><p>Ai biết viện binh khi nào thì có thể đến?</p><p>Trên chiến trường sự tình, vĩnh viễn nói không rõ.</p><p>Hùng Kiêu Mạn đoàn người tự nhiên là lựa chọn gần ngay trước mắt cây mây, nhưng là Phương Nguyên lại mở miệng đòi thù lao.</p><p>Này làm Hùng gia trại này đó cổ sư thập phần tức giận.</p><p>“Phương Nguyên, chúng ta nhưng là minh hữu, ngươi như thế nào có thể làm như vậy!” Có người phẫn nộ quát.</p><p>“Cư nhiên muốn ngự hùng cổ, thực mệt ngươi nói ra!” Có người trào phúng nói.</p><p>Phương Nguyên ung dung:“Một chích ngự hùng cổ, bảy trăm khối nguyên thạch, lại có thể đổi lấy các ngươi bảy người tánh mạng, này giá thực tiện nghi. Các ngươi có thể cự tuyệt, ta sẽ trở về hướng gia tộc báo cáo các ngươi tình cảnh. Ha ha, chính là viện binh khi nào thì có thể đến, có thể hay không ở trên đường gặp được bầy sói ngăn chặn, ta đã có thể nói không chính xác.”</p><p>Mọi người trầm mặc xuống dưới.</p><p>Một đám sắc mặt đều rất khó xem.</p><p>“Được rồi, ta đáp ứng ngươi. Phương Nguyên, ngươi quả thật là danh bất hư truyền a.” Cuối cùng, Hùng Kiêu Mạn vì đại cục, không thể không lựa chọn thoái nhượng. Lời của nàng tràn ngập đối Phương Nguyên cay độc trào phúng.</p><p>Phương Nguyên không sao cả nhún nhún vai. Này kết quả cũng không ra hắn sở liệu.</p><p>Hắn ném cây mây, trong lòng âm thầm cười lạnh.</p><p>Này bốn chích hào điện lang bầy chính là hắn dẫn tới được. Vốn là tưởng chờ những người này đã chết, thu về bọn họ cổ trùng, lại là một tuyệt bút chiến công. Nhưng là bọn họ tín hiệu cổ, đã muốn đưa tới chung quanh sổ chi cổ sư tiểu tổ chú ý, đều ở hướng bên này tới rồi tiếp viện.</p><p>Vì không cho lần này khổ công uổng phí, Phương Nguyên cũng chỉ hảo đảm đương một lần trợ giúp cổ sư.</p><p>Hùng Kiêu Mạn đám người mượn dùng cây mây, thuận lợi theo bầy sói thoát vây không lâu, ba chi cổ sư tiểu tổ liền chạy tới nơi này. Trong đó một chi, đúng là Xích Sơn tiểu tổ</p><p>Này làm trên mặt vốn là xanh mét bảy vị cổ sư, sắc mặt càng thêm khó coi.</p><p>Hùng Kiêu Mạn hối hận không thôi. Ngay tại vừa mới không lâu. Nàng chủ động huỷ bỏ điệu ngự hùng cổ ý thức, phối hợp Phương Nguyên luyện hóa cổ trùng. Nay muốn đổi ý, cũng không khả năng.</p><p>“Phương Nguyên, ta nhớ kỹ ngươi.” Hùng Kiêu Mạn hung tợn trừng mắt nhìn Phương Nguyên liếc mắt một cái.</p><p>“Nhớ kỹ không nhớ được, kia đều là chuyện của ngươi.” Phương Nguyên cười nhẹ. Xoay người rời đi.</p><p>“Hùng tiểu thư, chúng ta lại thấy mặt.” Bên kia, Xích Sơn tiểu tổ đón đi lên, ngữ khí thập phần khách khí.</p><p>Từ Bạch Băng Ngưng chuyện đó sau, Cổ Nguyệt bộ tộc đã chết Thanh Thư, Hùng gia đã chết Hùng Lực, đều là thụ hại giả, bởi vậy quan hệ đi được càng gần. Chính trị cục diện thượng, Bạch gia trại thành bị hai nhà cộng đồng chống lại đối tượng. Cứ việc minh ước còn tồn tại.</p><p>“Tiểu muội gặp qua Xích Sơn huynh trưởng.” Hùng Kiêu Mạn miễn cưỡng giãn ra mày, hướng Xích Sơn ôm quyền thi lễ, “Lúc này đây đến, là nghĩ xin giúp đỡ Cổ Nguyệt bộ tộc, phái một ít viện binh. Hùng gia trại ngoài đã muốn bị bầy sói vây khốn sáu ngày sáu đêm.”</p><p>Này đó ngày, lang triều càng phát ra nghiêm trọng. Bầy điện lang đã muốn xương quyết đến vây quanh sơn trại. Tùy ý tiến công bộ.</p><p>Hùng gia trại là tam trại trung, vị trí thấp nhất một cái, ở chân núi, tự nhiên đứng mũi chịu sào. Trên thực tế này đã muốn là lần thứ ba bị vây quanh, cần viện binh trợ giúp, nội ứng ngoại hợp phối hợp, tài năng đánh tan đánh tan này đó bầy điện lang.</p><p>“Viện binh sự tình, phỏng chừng không khó, trước hai lần không phải hợp tác thực khoái trá sao? Nhưng việc này, còn phải cần trước hội báo cấp tộc trưởng đại nhân. Thỉnh chư vị đi theo ta bãi.” Xích Sơn nói.</p><p>Hùng Kiêu Mạn đoàn người đi theo Xích Sơn tiểu tổ, đi vào Cổ Nguyệt sơn trại.</p><p>Cổ Nguyệt sơn trại đã muốn bày ra tầng tầng phòng ngự, bên ngoài trại tường trải qua thật mạnh gia cố, thiết lập mấy chục tòa toà nhà hình tháp. Trại tường phía dưới là lấy cạm bẫy chiến hào, bên trong cắm căn căn thanh mâu trúc phiến.</p><p>Trại trên tường đã muốn loại hạ thiết đằng cổ, độc hoa cổ. Phóng mắt nhìn lại, trên tường bén nhọn bụi gai lan tràn, tiên diễm độc hoa nụ hoa đãi phóng, thành trăm hơn một ngàn.</p><p>Tiến vào đại môn, phụ cận vật kiến trúc, bất luận là dân trạch vẫn là tửu quán, đều bị trưng dụng, cải tạo thành một tòa tòa lâm thời thành lũy.</p><p>Hùng Kiêu Mạn bảy người, theo Hùng gia trại một đường bôn ba, xuyên qua bầy sói phong tỏa, các trên người bị thương. Bởi vậy trước bị dẫn vào một tòa trúc lâu, nhận trị liệu.</p><p>Trúc lâu trung đóng quân hơn mười danh trị liệu cổ sư, phần lớn đều là nhất chuyển cổ sư, cũng có hai vị nhị chuyển cổ sư. Nhưng làm Hùng Kiêu Mạn đám người thoáng ngạc nhiên là, người chủ trì bên này cục diện, cũng không phải kia hai vị nhị chuyển trị liệu cổ sư, mà là một vị tuổi trẻ cô gái.</p><p>“Đem này hôn mê đi qua, sắp đặt đến đằng ghế.”</p><p>“Bên này có cái tiểu thối gãy xương, Cổ Nguyệt Tinh, lại đây bên này thay hắn trị liệu.”</p><p>“Da thịt thương, a phong lại đây cầm máu, a tín lại đây tiêu độc. Tiểu Hoa trước cấp kia gãy xương kẹp cái cặp bản, lại đến bên này phụ trách băng bó.”</p><p>Cô gái đen thùi tóc, anh đào cái miệng nhỏ nhắn, hai mắt sáng ngời như thủy tinh, khuôn mặt có điểm điểm trẻ con phì, thanh âm mềm mại dễ nghe. Nhưng là chủ trì sự tình đến, lại thập phần giỏi giang, làm người ta nhìn với cặp mắt khác xưa.</p><p>Hùng Kiêu Mạn bỗng nhiên nghĩ đến một người, không khỏi hỏi:“Vị này muội muội, nhưng là Cổ Nguyệt Dược Nhạc?”</p><p>“Hùng gia Kiêu Mạn tỷ tỷ, ngươi hảo. Không thể tưởng được ngươi cũng biết tên của ta.” Cổ Nguyệt Dược Nhạc an bài thỏa đáng sau, thế này mới đi tới, khách khí chào hỏi.</p><p>“Dược Nhạc muội muội, nhưng là nhân vật phong vân đâu. Kế thừa Dược Cơ đại nhân nhân ái chi tâm, thân mình lại có kỹ càng y thuật, tuy rằng hiện tại chính là nhất chuyển tu vi, nhưng như cũ bị bầu thành Thanh Mao sơn mười đại tân tinh. Cho dù là ở Hùng gia trại bên kia, cũng có rất nhiều người ngưỡng mộ muội muội ngươi đâu.” Hùng Kiêu Mạn biết trước mắt cô gái bối cảnh thâm hậu, nàng việc này có cầu cho Cổ Nguyệt bộ tộc, tự nhiên nói lên lời hay.</p><p>“Kiêu Mạn tỷ tỷ ngươi quá khen.” Cổ Nguyệt Dược Nhạc rốt cuộc vẫn là tuổi trẻ, bị khen đến da mặt đều đỏ lên, ngượng ngùng thùy hạ đầu.</p><p>Lúc này, bên cạnh một vị Hùng gia cổ sư tức giận nói:“Tuy rằng đều là mười đại tân tinh, nhưng là kia Cổ Nguyệt Phương Nguyên, cùng tiểu muội muội ngươi quả thực là không thể so với a.”</p><p>“Miễn bàn Phương Nguyên, nhắc tới đến hắn. Ta trong khung đều đến khí!”</p><p>“Khi không anh hùng, làm cho đầy tớ nhỏ thành danh! Ai......”</p><p>“Người này nhân phẩm thật sự quá kém. Cư nhiên cũng có thể bị bầu thành mười đại tân tinh, vẫn là thủ vị. Thật sự là làm cho người ta muốn nôn mửa.”</p><p>Lời này lập tức đưa tới những người khác phụ họa. Trong đó thậm chí bao gồm Cổ Nguyệt bộ tộc cổ sư.</p><p>“Cổ Nguyệt Phương Nguyên? Hắn lần này lại làm sự tình gì ?” Có người tò mò hỏi.</p><p>“Hừ, hắn đem của ta một chích ngự hùng cổ muốn đi. Còn có bảy trăm khối nguyên thạch, cho rằng cứu chúng ta thù lao. Ta còn chưa bao giờ gặp qua như vậy vô sỉ, gặp lợi vong nghĩa tiểu nhân!” Hùng Kiêu Mạn hừ lạnh nói, phát tiết trong lòng bất mãn.</p><p>“Này tính cái gì, còn có so với này ghê tởm hơn sự tình đâu.”</p><p>“Hắn tâm địa quả thực so với môi than còn muốn hắc, một mảnh sinh cơ diệp cư nhiên bán tám mươi khối nguyên thạch, căn bản chính là lợi dụng lúc người ta gặp khó khăn, tham lam vô sỉ đến cực điểm!”</p><p>“Hắn quá cuồng vọng ngạo mạn. Ta một bằng hữu muốn gia nhập hắn tổ. Kết quả không chỉ có bị hắn cự tuyệt. Nhưng lại trước mặt mọi người chế nhạo. Túm cái gì túm a, bất quá cũng chính là một bính đẳng tư chất thôi.”</p><p>“Hắn chính là cái sống thoát thoát bại gia tử, bại song thân lưu cho hắn di sản, theo thương đội trung cao giá mua một chích xích thiết xá lợi cổ. Sau lại lại theo Bạch Băng Ngưng trên người đoạt một chích xích thiết xá lợi cổ. Nếu ta có này hai cổ, ta cũng có thể có hắn tu vi a!”</p><p>“Vẫn là Cổ Nguyệt Thanh Thư đại nhân tốt nhất. Làm người khiêm tốn ôn nhu, đáng tiếc a, chết quá sớm.”</p><p>“Nhưng thật ra hắn đệ đệ Phương Chính, làm người cực phú chính nghĩa, có hiệp nghĩa hảo tâm, lại có Thanh Thư đại nhân khiêm tốn phong phạm, cùng hắn ca ca hoàn toàn là hai cái cực đoan.”</p><p>Hùng Kiêu Mạn không có dự đoán được, chính mình một câu bực tức nói, cư nhiên khiến cho nhiều như vậy Cổ Nguyệt tộc nhân mãnh liệt hưởng ứng.</p><p>Nàng bị hoảng sợ. Không có dự đoán được Phương Nguyên làm người cư nhiên như thế thất bại, bị nhiều người như vậy sở căm hận.</p><p>Nàng cảm thấy có chút kỳ quái, không khỏi hỏi:“Nếu hắn như vậy không được ưa chuộng, như thế nào sẽ không gặp có người giáo huấn hắn đâu?”</p><p>Trúc lâu nhất thời trầm mặc xuống dưới.</p><p>Cổ Nguyệt các tộc nhân hai mặt nhìn nhau, đều không có nói chuyện.</p><p>Trên thực tế, đương nhiên là có người không quen nhìn Phương Nguyên làm việc phong cách. Cùng với nâng giá cao bán đoạt được lợi ích. Đi tìm hắn phiền toái người rất nhiều, nhưng là mỗi một lần kết quả, đều là người tìm phiền toái lâm vào đến đại phiền toái giữa.</p><p>Rất nhiều lần sau, sẽ thấy cũng không có người đến tìm Phương Nguyên phiền toái.</p><p>Mà Phương Nguyên cũng bị công nhận vì, lần này lang triều trung mạnh xuất hiện ra mười đại tân tinh đứng đầu.</p><p>Hết thảy địa vị, đều căn nguyên cho lực lượng.</p><p>Phương Nguyên chiến lực tối cường, cho nên hắn chính là đứng đầu bảng. Bất luận hắn thanh danh có bao nhiêu sao kém, cỡ nào không được ưa chuộng.</p><p>“Lại là kia Phương Nguyên......” Cổ Nguyệt Dược Nhạc khẽ cau mày đứng lên, trong miệng thì thào tự nói.</p><p>Nàng vẫn chưa gặp qua Phương Nguyên, nhưng đã muốn nghe nói qua hắn rất nhiều lần. Đối với Phương Nguyên, cô gái ấn tượng thật không tốt.</p><p>“Này Phương Nguyên tuy rằng là của ta tiền bối, nhưng làm việc cũng quá khác người, làm người cũng thực quá phận. Lúc này đây cư nhiên áp chế Kiêu Mạn tỷ tỷ, còn muốn ngự hùng cổ. Căn bản là không để ý cập chúng ta hai nhà minh ước. Không được, ta phải cùng bà nội nói nói đi, làm cho nàng hảo hảo giáo dục một chút này Phương Nguyên, bằng không thật sự là cấp Cổ Nguyệt bộ tộc mất mặt nột.”</p><p>Nghĩ đến đây, cô gái nhất thời cảm thấy, theo gia tộc độ cao xuất phát, sửa trị một chút Phương Nguyên rất tất yếu.</p><p>Nàng đương nhiên không có năng lực này, nhưng là nàng cho rằng của nàng bà nội, dược đường gia lão Cổ Nguyệt Dược Cơ tất nhiên là có.</p><p>Ở của nàng trong mắt, bà nội cơ hồ không gì làm không được.</p><p>......</p><p>“Ngươi muốn ta sửa trị Cổ Nguyệt Phương Nguyên?” Dược Cơ nhìn chính mình cháu gái, vẻ mặt vi lăng, chợt liền mạnh khẩn trương đứng lên.</p><p>“Của ta hảo cháu gái, chẳng lẽ hắn khi dễ ngươi ?” Nàng vội vàng hỏi.</p><p>“Hắn không có khi dễ ta, nhưng là hắn lại khi dễ người khác. Lần này là Hùng gia Kiêu Mạn tỷ tỷ, cư nhiên áp chế nàng, tác muốn một chích ngự hùng cổ, còn có bảy trăm khối nguyên thạch. Này thật sự thật quá đáng, như vậy đi xuống, thể diện gia tộc đều phải bị hắn mất hết.” Cổ Nguyệt Dược Nhạc nói.</p><p>“Ân, chuyện này bà nội đã biết. Hảo cháu gái, ngươi trước đi xuống bãi, bà nội sẽ không cho ngươi thất vọng.” Dược Cơ trầm ngâm một phen nói.</p><p>“Cảm ơn bà nội, bà nội ngươi không biết, người này thật sự rất đáng giận, lên ào ào giá hàng, khi dễ nhỏ yếu, quả thực là không chuyện ác nào không làm.”</p><p>Cô gái đi rồi, Dược Cơ liền lâm vào trầm tư.</p><p>Nàng đã sớm tưởng sửa trị một chút Phương Nguyên. Nguyên nhân đương nhiên không phải Dược Nhạc như vậy thiên chân lý do, mà là Phương Nguyên trên người lợi ích đáng giá ra tay.</p><p>Đầu tiên là tửu trùng.</p><p>Tuy rằng phía trước, Dược Cơ theo thương đội chỗ mua một chích. Nhưng này là cho cháu gái Dược Nhạc dùng là. Nàng còn cần một chích tửu trùng làm tài liệu, đến cuối cùng hợp luyện ra một chích nàng sở cần tam chuyển cổ trùng.</p><p>Sau đó là cửu diệp sinh cơ thảo.</p><p>Trong gia tộc đại bộ phận cửu diệp sinh cơ thảo đều nắm trong tay ở Dược Cơ trong tay, dựa vào bán sinh cơ diệp, nàng thật lớn củng cố chính mình quyền lực cùng địa vị.</p><p>“Này Phương Nguyên quá cuồng vọng! Lúc trước muốn mua hắn tửu trùng, cư nhiên không bán cho ta, thật sự là thật can đảm. Lần này lại tùy ý nâng lên sinh cơ diệp giá, đại phát lợi nhuận. Thực coi ta này dược đường gia luôn không có tác dụng ? Hừ!”</p><p>  </p>\n\t\t\t \n\n                    "
}