{
  "href": "https://doctruyenchufull.vip/6333faf7bea2d9fb2f85804f",
  "title": "Chương 1482: Thứ 458 chương: Đồng long ngư",
  "chapterNumber": "1482",
  "slug": "chuong-1482-thu-458-chuong-dong-long-ngu",
  "previousLink": "chapters-truyenchufull/1481-chuong-1481-thu-457-chuong-thien-tieu-y-tan",
  "currentLink": "chapters-truyenchufull/1482-chuong-1482-thu-458-chuong-dong-long-ngu",
  "nextLink": "chapters-truyenchufull/1483-chuong-1483-thu-459-chuong-thanh-cong",
  "contentHTML": "\n\n                        <p> Này chích tiên cổ giống nhau thiền trùng, đầu của nó, bụng là nâu nhạt sắc, ở mặt ngoài có cây cối vòng tuổi hoa văn. Lưng hai cánh thực rộng thùng thình, nửa trong suốt, thật giống như là hai phiến lá cây vén.</p><p>Nó không có lúc nào là không ở tản ra lục chuyển tiên cổ hơi thở.</p><p>Nó đúng là lục chuyển trụ đạo tiên cổ xuân thu thiền.</p><p>Lúc này xuân thu thiền, bị vây tiên cương thân xác không khiếu bên trong, gặp Phương Nguyên phong ấn.</p><p>Nó thân hình, tản ra ôn nhuận bóng nhoáng. Nó hai cánh, xanh nhạt xanh nhạt, hình như là hai phiến vừa đâm chồi tươi mới lá cây. Này hết thảy đều cho thấy, xuân thu thiền trạng thái đã chữa trị hoàn hảo, có thể lại một lần nữa dùng.</p><p>Nếu là vừa mới trùng sinh, xuân thu thiền thân thể không có một chút quang hoa, có vẻ thô ráp ảm đạm, giống như khô mộc. Nó hai cánh cũng sẽ tràn ngập khô vàng sắc, như là mùa thu sắp điêu linh héo rũ lá cây. Hơn nữa đầu cánh đều hơi hơi cuồn cuộn nổi lên, có không trọn vẹn, liền giống như góc lá rụng.</p><p>Xuân thu thiền lai lịch thật lớn, chính là nhân tộc trong lịch sử mười đại tôn giả chi nhất Hồng Liên ma tôn, tự mình khai sáng đi ra tiên cổ. Hơn nữa còn là Hồng Liên ma tôn bản mạng cổ, địa vị cực kỳ trọng yếu.</p><p>Nó dùng được, chính là làm cho cổ tiên hiến tế sở hữu, hóa thành động lực xuyên qua quang âm sông dài, chở cổ tiên cận có một đoàn ý chí, nghịch lưu mà lên, trùng sinh đến quá khứ.</p><p>Có lợi có tệ, xuân thu thiền uy lực có thể nói tuyệt diệu, nhưng đồng thời cũng có thật lớn tai hại.</p><p>Thì phải là một khi trở thành xuân thu thiền chủ nhân, tự thân vận khí sẽ lúc nào cũng khắc khắc gặp suy yếu. Đơn giản đến giảng, chính là xuân thu thiền hội triệu đến môi vận.</p><p>Giờ này khắc này, Phương Nguyên nhìn xuân thu thiền, cảm khái ngàn vạn.</p><p>Đây là kiếp trước đời này gắn bó, không có xuân thu thiền vốn không có hiện tại Phương Nguyên.</p><p>Nếu là muốn hỏi một vấn đề, nào biết tiên cổ đối cổ tiên ý nghĩa nhất trọng đại? Vấn đề này hiển nhiên nhân người mà dị, mỗi một vị cổ tiên đều có thuộc loại chính mình đáp án. Nhưng đối Phương Nguyên mà nói, hắn đáp án chỉ có một, thì phải là xuân thu thiền!</p><p>Kiếp trước không đề cập tới, đan nói đời này.</p><p>Ở thanh mao sơn, tam vương sơn, vương đình phúc địa, xuân thu thiền liên tiếp triển lộ uy lực, không hổ Hồng Liên ma tôn bản mạng cổ uy danh, nhiều lần làm cho Phương Nguyên ở tuyệt cảnh phiên bàn, thoát ly hiểm cảnh, chạy ra sinh thiên.</p><p>Bất quá, ở Nghĩa Thiên sơn đại chiến sau, xuân thu thiền một lần mất đi. Tuy rằng Phương Nguyên cuối cùng lại đạt được xuân thu thiền, nhưng là cũng đã nhiên biết được, xuân thu thiền chất chứa thiên ý, không thể sử dụng.</p><p>Phương Nguyên thoát ly thiên ý nắm trong tay, cùng thiên là địch, mang theo thiên ý xuân thu thiền, trực tiếp bị xếp vào hoàn toàn cấm sử dụng danh sách giữa.</p><p>Nếu lại làm cho xuân thu thiền giá trị phát huy đi ra, Phương Nguyên nhất định phải khu trừ thiên ý trong xuân thu thiền. Không khu trừ, tương lai bất đắc dĩ trùng sinh, căn bản là không có hi vọng, thiên ý sẽ trực tiếp muốn làm chết Phương Nguyên.</p><p>“Hiện tại khiến cho ta xem xem này một sát chiêu như thế nào đi.” Phương Nguyên trong miệng nỉ non một tiếng, trong mắt bạo bắn ra từng trận ánh sao.</p><p>Tiên đạo sát chiêu thiên tiêu ý tán!</p><p>Phương Nguyên nổi lên một lát, toàn thân đều bao phủ một tầng xám trắng sắc vầng sáng.</p><p>Theo sau, hắn dùng bao trùm xám trắng ánh sáng màu vựng tay, nhẹ nhàng đặt ở tiên cương thân xác phía trên.</p><p>Xám trắng vầng sáng dường như là lưu thủy bình thường, theo hắn trên người một trận lưu chuyển, cuối cùng đem lực đạo tiên cương thân xác cũng hoàn toàn bao trùm.</p><p>Xám trắng vầng sáng liên tục một lát, bắt đầu phát sinh biến hóa.</p><p>Một chích chích ánh mắt, ở xám trắng vầng sáng sinh ra.</p><p>Này đó ánh mắt, ngũ thải ban lan, có thể nói tia sáng kỳ dị lộ ra.</p><p>Chúng nó đầu tiên là ở Phương Nguyên bàn tay chung quanh xuất hiện, lập tức càng ngày càng nhiều, hướng bốn phía lan tràn mở ra.</p><p>Rất nhanh, này đó ngũ sắc con mắt bao trùm tiên cương thân xác. Chúng nó không ngừng nháy, mỗi một lần nháy mắt, đều biến hóa một loại sắc thái.</p><p>Theo sau, ngũ sắc con mắt nhưng lại lan tràn đến không khiếu bên trong.</p><p>Cuối cùng, xuân thu thiền mặt ngoài cũng bao trùm một tầng nhỏ bé màu sắc rực rỡ con mắt.</p><p>Màu sắc rực rỡ con mắt không ngừng mà nháy, mỗi một lần nháy mắt, đều là một lần nhằm vào thiên ý tuyệt diệu công kích.</p><p>Xuân thu thiền bắt đầu chấn động.</p><p>Ngũ sắc con mắt tắc sinh sinh diệt diệt, Phương Nguyên liên tục không ngừng mà tiêu hao táo đỏ tiên nguyên, làm cho ngũ sắc con mắt kéo dài không dứt.</p><p>Xuân thu thiền chấn động càng thêm kịch liệt.</p><p>Như thế chấn động duy trì một lát sau, Phương Nguyên liền nhìn thấy xuân thu thiền mặt ngoài, sinh ra một đạo rất nhỏ vết rạn.</p><p>Hắn nhất thời trong lòng trầm xuống, vội vàng dừng lại sát chiêu.</p><p>Phốc.</p><p>Hắn thân hình rồi đột nhiên chấn động, như tao điện giật. Sát chiêu ngừng quá nhanh, Phương Nguyên bởi vậy bị thương.</p><p>Bất quá loại này vết thương nhẹ, hoàn toàn không thể cùng xuân thu thiền an nguy so sánh với.</p><p>Phương Nguyên không để ý thương thế, vội vàng xem xét xuân thu thiền.</p><p>Xuân thu thiền thượng vết rách kỳ thật không hề rõ ràng, nhưng là Phương Nguyên tính tình thận trọng, chu đáo tỉ mỉ, vết rạn vừa mới sinh ra, đã bị hắn chợt phát hiện.</p><p>Vết rạn xuất hiện, đại biểu xuân thu thiền bị thương.</p><p>Cơ hồ sở hữu cổ trùng đều là thực yếu ớt, mặc kệ là lục chuyển, thất chuyển thậm chí cửu chuyển. Xuân thu thiền mặc dù là Hồng Liên ma tôn bản mạng cổ, cũng không ngoại lệ.</p><p>Cẩn thận kiểm tra rồi một phen sau, Phương Nguyên mặt trầm như nước.</p><p>“Thiên ý......” Phương Nguyên cắn răng nói.</p><p>Xuân thu thiền thương thế không hề nặng, được ích cho hắn kịp khi phát hiện, điểm ấy nhỏ bé thương, thậm chí xưng không hơn vết thương nhẹ, cho nên tốt lắm giải quyết,</p><p>Nhưng là, muốn tiếp tục tiến hành thiên tiêu ý tán sát chiêu lại không được.</p><p>Như vậy đi xuống, sẽ làm cho trên xuân thu thiền vết rạn càng lúc càng lớn, càng ngày càng nhiều, cho đến đem nó phá hủy.</p><p>Thiên ý đối xuân thu thiền ảnh hưởng, xa so Phương Nguyên ban đầu lường trước, muốn nghiêm trọng nhiều lắm.</p><p>Phương Nguyên trầm tư một lát, nghĩ tới giải quyết phương pháp.</p><p>Hiện tại đặt tại trước mặt hắn, có hai con đường.</p><p>Điều thứ nhất lộ, chính là tiếp tục thay đổi tiên đạo sát chiêu thiên tiêu ý tán, làm nó có thể diệt trừ thiên ý, nhưng lại không nguy hại xuân thu thiền.</p><p>Con đường thứ hai, còn lại là ảnh tông pháp môn, vận dụng luyện đạo thủ đoạn, trước đem xuân thu thiền thăng luyện, lại nghịch luyện. Ở luyện cổ trong quá trình, đem thiên ý khu trừ.</p><p>Này hai cái phương pháp, đều có tai hại.</p><p>Thay đổi thiên tiêu ý tán sát chiêu, có vẻ khó khăn. Trên thực tế, Phương Nguyên năng suy tính ra thiên tiêu ý tán, đã phi thường không dễ dàng, tiếp cận năng lực của hắn cực hạn. Muốn tại đây cái phương diện, tiếp tục làm ra đột phá, đều không phải là không có khả năng, nhưng tiêu phí thời gian, tinh lực, vật lực đều đã thực thật lớn.</p><p>Mà ảnh tông luyện cổ phương pháp, nguyên bản chính là một cái thiết tưởng, chân chính muốn thực hiện đứng lên cũng rất khó.</p><p>Thiên ý đối xuân thu thiền như thế ảnh hưởng trình độ như thế sâu, hơn nữa luyện cổ thân mình cũng rất có phiêu lưu, tại đây trong quá trình, chỉ cần thiên ý thoáng quấy rối, sẽ liên tục ra ngoài ý muốn.</p><p>“Xem ra chỉ có đem này hai loại phương pháp kết hợp lên, phương là ổn thỏa nhất phương pháp giải quyết.” Phương Nguyên suy tư thật lâu sau, quyết định hai bút cùng vẽ, chung đồng tiến.</p><p>Phương Nguyên mạnh mẽ vang dội, rất nhanh làm đến trí tuệ cổ trước mặt.</p><p>“Lúc này đây vừa muốn dựa vào ngươi.”</p><p>Trí tuệ cổ quay chung quanh Phương Nguyên xoay quanh một trận, sau đó yên lặng tản mác ra trí tuệ vầng sáng.</p><p>Đắm chìm trong trí tuệ vầng sáng bên trong, Phương Nguyên vô cùng thuần thục thúc dục khởi nhiều loại trí đạo thủ đoạn. Hắn trong đầu, chỉ một thoáng nhấc lên kinh đào sóng to, vô số ý nghĩ liên tục không ngừng, mênh mông cuồn cuộn không dứt, lẫn nhau va chạm, kích ra vô số hỏa hoa.</p><p>Táo đỏ tiên nguyên nhanh chóng tiêu hao, Phương Nguyên cái trán rất nhanh liền gắn đầy giọt mồ hôi.</p><p>Suy tính độ khó rất cao, đan theo Phương Nguyên dần dần nhíu chặt mày liền có thể thấy được đốm.</p><p>Một nén nhang, hai nén hương...... Ước chừng tám nén hương sau, Phương Nguyên thế này mới ngừng lại xuống dưới.</p><p>Hắn phun ra một ngụm trọc khí, vẻ mặt tái nhợt.</p><p>Lúc này đây trí đạo suy tính, hắn đem hết toàn lực, hiện tại toàn bộ đầu đều ẩn ẩn làm đau, hồn phách ảm đạm, trước mắt từng đợt biến thành màu đen.</p><p>Tu dưỡng không lâu sau, Phương Nguyên khôi phục một ít trạng thái, lại tiếp tục lợi dụng trí tuệ vầng sáng tiến hành suy tính.</p><p>Suy tính phi thường vất vả, trí đạo tông sư cảnh giới cũng không thể giúp Phương Nguyên cái gì, bởi vì này đã vượt qua năng lực của hắn cực hạn.</p><p>Phương Nguyên là ngạnh sinh sinh dựa vào trí tuệ vầng sáng, đến làm đột phá.</p><p>Bất quá Phương Nguyên tính tình kiên nhẫn, lù lù bất động, thủy chung như nhất, căn bản không có bất luận cái gì lùi bước ý nghĩ sinh ra.</p><p>Hắn thậm chí đem hồn đạo tu hành, sát chiêu luyện tập, đều đặtmột bên, tuyệt đại đa số thời gian, tinh lực, đều đầu nhập đến trí đạo suy tính.</p><p>Ít miên không ngớt, nhưng như thế cố gắng, tiến triển như cũ thong thả.</p><p>Nhưng Phương Nguyên như cũ kiên trì.</p><p>“Chỉ cần có tiến triển là có thể, mỗi một ngày tiến triển tuy nhỏ, nhưng là vài ngày tích lũy xuống dưới, hơn mười ngày tích lũy xuống dưới, mấy tháng tích lũy xuống dưới đâu?”</p><p>Ôm như vậy bền lòng cùng nghị lực, Phương Nguyên đối này nan đề toàn lực công kiên.</p><p>Tại đây trong lúc, hắn long ngư sinh ý phương diện, cũng là dần dần có đột phá.</p><p>Chí tôn tiên khiếu, long lân hải vực.</p><p>Vô số long ngư, thành quần kết đội, ở trong nước biển ngao du.</p><p>Long ngư giống nhau màu đỏ cá chép, nhưng nó so với cá chép muốn khổng lồ nhiều lắm. Hoang thú long ngư hình thể tắc càng thêm khổng lồ, chính là trong nước cự vật.</p><p>Bất quá long ngư sức chiến đấu, được công nhận điếm hàng hoá ứ đọng sắc, hoàn toàn không đáng chờ mong.</p><p>Trải qua một đoạn này thời gian lên men, Phương Nguyên long lân hải vực trung, cũng là xuất hiện một loại kỳ lạ long ngư.</p><p>Loại này long ngư hình thể so với bình thường long ngư, muốn nhỏ một ít, đồng thời vẩy cá ánh sáng màu càng ảm đạm một ít, có kim chúc khuynh hướng cảm xúc, giống như đỏ sậm đồng.</p><p>“Đồng long ngư cuối cùng sinh sản đi ra.” Phương Nguyên xem xét một phen, tương đương vừa lòng.</p><p>Long ngư vốn liền phi thiên địa vật tự nhiên, mà là thực đạo cổ tiên sáng chế.</p><p>Sáng tạo ra long ngư, không phải người khác, đúng là khai sáng thực đạo lưu phái vị kia thú nhân tổ sư gia.</p><p>Phương Nguyên theo ảnh tông nơi này, kế thừa vị này thú nhân cổ tiên truyền thừa, tự nhiên đối long ngư hiểu biết rất sâu.</p><p>Ở chợ long ngư, mặc dù có thực đạo đạo ngân, nhưng là còn sảm tạp này khác lưu phái dị chủng đạo ngân, thượng vàng hạ cám. Nhưng là nếu chọn dùng trong truyền thừa pháp môn lại thêm bồi dưỡng, có thể một đời đời ưu hoá, sinh ra càng chất lượng tốt long ngư giống.</p><p>Tựa như trước mắt đồng long ngư, chính là trội hơn bình thường long ngư hoàn toàn mới giống.</p><p>Tạo thành loại tình huống này phát sinh, chính là Phương Nguyên chịu khó chịu khổ trải đi xuống thực đạo tiên cấp cổ trận!</p><p>Phương Nguyên gặp đồng long ngư đã có không ít, hắn liền đem một bộ phận, đưa lên đến bảo hoàng thiên thị trường đi.</p><p>“Nếu là ta vừa mới vừa làm long ngư buôn bán, như vậy một tiểu bộ phận đồng long ngư đặt ở thị trường thượng, chỉ sợ không người hỏi thăm.”</p><p>“Bất quá trước một đoạn thời gian, ta đã bắt đầu buôn bán long ngư, thậm chí còn khiến cho Vưu Thiền phản kích, còn lại cổ tiên đều biết đến ta cũng làm long ngư buôn bán.”</p><p>“Ha ha.” Phương Nguyên nghĩ đến đây, cười cười.</p><p>Hắn không cần đoán đều có thể đoán trước đến, này đó đồng long ngư tiến vào bảo hoàng thiên thị trường sau, sẽ dẫn phát ra cái dạng gì hưởng ứng.</p><p>“Vưu Thiền a, đây mới là ta chân chính dựa vào, ngươi nên như thế nào ứng đối đâu?” Phương Nguyên không khỏi có chút chờ mong lên. </p>\n\t\t\t \n\n                    "
}