{
  "href": "https://doctruyenchufull.vip/6333fb09bea2d9fb2f8580ac",
  "title": "Chương 1485: Thứ 461 chương: Một chút mỉm cười",
  "chapterNumber": "1485",
  "slug": "chuong-1485-thu-461-chuong-mot-chut-mim-cuoi",
  "previousLink": "chapters-truyenchufull/1484-chuong-1484-thu-460-chuong-binh-luyen-xuan-thu",
  "currentLink": "chapters-truyenchufull/1485-chuong-1485-thu-461-chuong-mot-chut-mim-cuoi",
  "nextLink": "chapters-truyenchufull/1486-chuong-1486-thu-462-chuong-phan-than-tac-dung",
  "contentHTML": "\n\n                        <p> Phương Nguyên nghỉ ngơi nửa chén trà nhỏ công phu, mở hai mắt.</p><p>Hắn thể lực khôi phục, hai mắt cũng không giống nhau phía trước như vậy ẩn ẩn choáng váng, thần thanh mắt sáng, trạng thái chuyển biến tốt một mảng lớn.</p><p>Mao Lục gặp Phương Nguyên đến thay chính mình, nhất thời thở dài nhẹ nhõm một hơi.</p><p>Song phương giao tiếp thập phần hoàn mỹ, trước đó bọn họ cũng nhiều lần diễn luyện qua này một bước đột nhiên.</p><p>Lúc này, Phương Nguyên lực đạo tiên cương thân xác tựa hồ đã hoàn toàn chuyển biến thành hình người kim tiêu thần mộc, Phương Nguyên bắt đầu tiến hành bước tiếp theo.</p><p>Luyện đạo tiên trận lại mở ra một cái thương môn, từ giữa bay ra một chích thật lớn hải đảm.</p><p>Này chích hải đảm lớn như phòng ốc, ở mặt ngoài sinh đầy mũi nhọn, dường như tử kim chú liền, ở nó thân thể mặt ngoài, có hàng tỉ lượng điểm không ngừng lóe ra.</p><p>Đây là tử vi tinh đảm, có vẻ hiếm thấy tiên tài.</p><p>Ở tiên trận vận chuyển hạ, tử vi tinh đảm lấy có thể thấy được tốc độ tiêu mất thu nhỏ, hết thảy tiến triển thuận lợi.</p><p>Nhưng bỗng nhiên!</p><p>Theo tử vi tinh đảm, bỗng nhiên bộc phát ra một đạo hoa mỹ tinh quang.</p><p>Tinh quang nhảy lên, như là viên đạn giống nhau, không ngừng mà bắn ra.</p><p>Luyện đạo tiên trận kịch liệt run run, Phương Nguyên sắc mặt phi thường ác liệt, kiệt lực ổn định cục diện.</p><p>Nhưng hắn hiệu quả rất nhỏ, tinh quang viên đạn đã theo ban đầu một chích, chuyển biến thành ba chích. Số lượng gia tăng, luyện đạo tiên trận run run càng thêm mãnh liệt, thậm chí phát ra dát chi dát chi tiếng vang.</p><p>“Không xong!” Mao Lục thầm hô không ổn, vội vàng hét lớn một tiếng, “Nhất niệm minh động, xích xà hoa khai!”</p><p>Mao Lục trong đầu ý nghĩ nhất thời vừa khởi, da hắn, một điều điều đỏ tươi xích xà hình xăm, mạnh kéo lên đứng lên. Nguyên bản xích xà hình xăm chính là chiếm cứ ở hắn ngực chỗ, giờ phút này mạnh lên cao, quấn quanh đến hắn trên cổ.</p><p>Cùng lúc đó, Mao Lục thực lực đại trướng, hai mắt không ngừng mà hướng ra phía ngoài phun ** mang. Liền ngay cả Phương Nguyên đều đầu đến kinh dị ánh mắt.</p><p>Mao Lục trực tiếp vọt lại đây, giúp Phương Nguyên cùng nhau, thao túng luyện đạo tiên trận.</p><p>Ở hắn dưới sự trợ giúp, tinh quang khiêu hoàn một viên viên liên tiếp mất đi.</p><p>“Nguy cơ giải trừ.” Thật lâu sau sau, Mao Lục phun ra một ngụm trọc khí, cả người trở nên phi thường uể oải không phấn chấn.</p><p>“Tông chủ, kế tiếp cũng chỉ có thể dựa vào ngươi.” Nói xong câu đó, hắn ngay tại chỗ ngất đi qua.</p><p>Phương Nguyên im lặng không nói, ánh mắt ở Mao Lục trên cổ xích xà hình xăm thượng dừng lại một chút, liền lại chợt đem lực chú ý tập trung đến trước mắt trong cổ trận.</p><p>Bởi vì Mao Lục liều mạng cứu giúp, luyện cổ nguy cơ cuối cùng là giải trừ, Phương Nguyên có thể tiến hành bước tiếp theo.</p><p>Tiên trận mở ra cái thứ ba thương môn, từ giữa bay ra một khối tiên tài.</p><p>Đây là một cái tảng đá, nhưng tảng đá sơn thiên nhiên điêu khắc các loại mặt người. Những người này mặt có nam nữ lão ấu, vẻ mặt khác nhau, có ở bi khóc, có ở rống to rít gào, có vẻ mặt nghiêm túc, có cợt nhả.</p><p>Ngàn mặt nhân thạch.</p><p>Đây là tối mấu chốt một bước.</p><p>Phương Nguyên toàn thân tâm đều đầu nhập đến luyện cổ giữa đi, ngàn mặt nhân thạch đã bị luyện cổ tiên trận tác dụng, rất nhanh hóa thành hư ảo.</p><p>Nhưng một khuôn khuôn mặt người, hình thành hư ảo quang ảnh, cũng là bay đi ra, tiến vào Phương Nguyên tiên cương thân xác không khiếu đi.</p><p>Phương Nguyên không khiếu nguyên bản đã vết rách gắn đầy, nhưng lúc này này, lại đại biến bộ dáng.</p><p>Khiếu bích vết rách đã bị lấp đầy, kết một tầng dày tử kim thạch da, thạch da cũng có vô số tinh điểm lóe ra, còn có một đám mũi nhọn, thật dài đột khởi, cùng phía trước tử vi tinh đảm thập phần giống quá.</p><p>Mặt người quang ảnh một đám ở không khiếu trung xoay quanh, sau đó ngay tại Phương Nguyên điều động hạ, đánh về phía trung tâm xuân thu thiền.</p><p>Xuân thu thiền dĩ nhiên bị Phương Nguyên phong ấn, vẫn không nhúc nhích.</p><p>Một mặt người quang ảnh nhanh chóng xẹt qua, xuyên thấu xuân thu thiền, lại chợt bay ra.</p><p>Xuân thu thiền nhẹ nhàng run lên, ổn định như lúc ban đầu.</p><p>Mặt người quang ảnh lại bay một đoạn đường trình, tại đây trong quá trình nó dần dần tan rã, giống như tuyết đọng dưới ánh mặt trời, cuối cùng nó hóa thành hư ảo, chỉ còn lại một tiểu đoàn sợi tơ giống nhau gì đó.</p><p>Này sợi tơ dạng gì đó, chính ẩn chứa thiên ý.</p><p>Mặt người quang ảnh mỗi một lần bay vút, chính là một lần luyện hóa xuân thu thiền ngắn ngủi quá trình, mặt người quang ảnh bay đi, cũng sẽ đem trong xuân thu thiền thiên ý mang đi rất nhỏ một bộ phận.</p><p>Một khuôn khuôn mặt người hư ảnh, xuyên qua xuân thu thiền, mang ra bị phong ấn thiên ý.</p><p>Những này thiên ý sợi tơ, rất nhanh đã bị Phương Nguyên lấy ra đi ra, lấy đến trong luyện đạo tiên trận trực tiếp tiêu mất.</p><p>Này quá trình duy trì một hồi lâu nhi, mặt người hư ảnh không còn có thể mang ra thiên ý đến.</p><p>“Thiên ý ngoan cố trình độ, so với ta lường trước trung còn muốn cao a.” Phương Nguyên cảm thán một tiếng, lúc này đây hắn trực tiếp điều động mấy mặt người hư ảnh, đồng loạt đánh về phía.</p><p>Mặt người hư ảnh đem xuân thu thiền chồng chất bao lại, sau đó đều tự cắn răng, theo xuân thu thiền trong cơ thể túm ra một cái cái sợi tơ đi ra.</p><p>Thiên ý bị phong ấn thành sợi tơ trạng thái, đứt quãng bị lôi kéo đi ra.</p><p>Xuân thu thiền run rẩy không ngừng, nhưng nó phi thường an toàn, không có bất luận cái gì vết rạn sinh ra.</p><p>Phương Nguyên chịu khó chịu khổ suy tính thành công luyện đạo tiên trận, đối nó có tương đương thượng giai nhằm vào hiệu quả.</p><p>Như thế lập lại mấy chục lần, chẳng sợ Phương Nguyên thao túng tái nhiều mặt người hư ảnh, cũng không thể theo xuân thu thiền túm ra sợi tơ đến đây.</p><p>Nhưng Phương Nguyên lại ở cảm giác trung, nhận thấy được xuân thu thiền nội bộ sâu nhất chỗ, như cũ lưu lại một điểm nhỏ thiên ý.</p><p>Điểm ấy thiên ý cực kỳ bé nhỏ, nhưng Phương Nguyên tuyệt không dám đem nó ở tại chỗ này.</p><p>“Thiên ý quả nhiên là khó chơi, ta còn là tiến hành này một bước a.” Phương Nguyên thở dài một tiếng, mạnh đem luyện đạo tiên trận thúc giục tới lớn nhất uy lực.</p><p>Hình như tử vi tinh đảm không khiếu, vô số mũi nhọn điên cuồng sinh trưởng, theo bốn phương tám hướng nhất tề hướng xuân thu thiền đâm tới!</p><p>Dài nhỏ mũi nhọn, chừng mấy trăm cái, trực tiếp đâm vào xuân thu thiền giữa.</p><p>Xuân thu thiền không có bị hủy diệt, ngược lại hòa tan thành xanh biếc sắc dịch giọt. Mũi nhọn giống như thói quen, này đó dịch giọt bị một cây căn dài nhỏ mũi nhọn đều tự hấp thu đi vào.</p><p>Cuối cùng, ở nguyên bản xuân thu thiền vị trí thượng, chỉ còn sót lại kia cuối cùng một điểm thiên ý.</p><p>Phương Nguyên đem nhanh chóng trừ khử.</p><p>Theo sau, xanh biếc dịch giọt bị dài nhỏ mũi nhọn lần nữa bài trừ, ngưng tụ đến trung tâm, hội tụ thành một đoàn.</p><p>Phương Nguyên trợn mắt trừng trừng, cảm thấy phi thường cố hết sức, miễn cưỡng duy trì cục diện. Luyện đạo tiên trận vận chuyển tới cực hạn, đại lượng táo đỏ tiên nguyên tại đây một khắc, đều tiêu hao!</p><p>Xanh biếc dịch giọt dần dần thành hình, cuối cùng trở lại như cũ thành xuân thu thiền.</p><p>Nó bình yên vô sự, duy nhất bất đồng là, trải qua phân giải cùng hội tụ sau, nó trong cơ thể tái không có nào thiên ý tồn tại.</p><p>Nguyên bản, ảnh tông phương pháp là trước đem xuân thu thiền thăng luyện, theo sau lại nghịch luyện, từ giữa loại bỏ thiên ý. Nhưng trải qua Phương Nguyên thay đổi, trực tiếp chuyển biến thành bình luyện phương pháp.</p><p>Bình luyện pháp so với thăng luyện xác xuất thành công, muốn cao nhiều lắm.</p><p>Bất quá dù vậy, trong lúc quá trình cũng là tràn ngập gian khổ, càng xuất hiện khúc chiết, may được Mao Lục đúng lúc ra tay, giúp Phương Nguyên vượt qua cửa ải khó khăn.</p><p>Nhìn không khiếu trung lẳng lặng huyền phù xuân thu thiền, Phương Nguyên trong lòng tràn ngập vui mừng.</p><p>Đến tận đây, lục chuyển xuân thu thiền, bình luyện thành công! Mà Phương Nguyên cũng chân chính nắm giữ này chích truyền kỳ tiên cổ!</p><p>Răng rắc răng rắc.</p><p>Không khiếu trung tràn ngập như vậy thanh âm.</p><p>Vết rạn không có xuất hiện ở xuân thu thiền trên người, nhưng là lại ở tử kim sắc thạch da cùng mũi nhọn nhanh chóng lan tràn.</p><p>Phương Nguyên lẳng lặng nhìn, này hết thảy đều không thể ngăn cản, hắn cũng không tưởng ngăn cản.</p><p>Thạch da cùng mũi nhọn đều thoát phá, cùng lúc đó, liên quan không khiếu thân mình cũng thoát phá ra.</p><p>Phương Nguyên này không khiếu, coi như là nhiều tai nạn, thừa nhận xuân thu thiền áp bách, còn bị Phương Nguyên biến thành quá thạch khiếu, tử khiếu.</p><p>Tại đây một khắc, nó cuối cùng đạt tới cực hạn, hoàn toàn hỏng mất.</p><p>Đây là xuân thu thiền bình luyện hậu quả, không thể miễn trừ, mà Phương Nguyên cũng không tưởng miễn trừ!</p><p>“Cứ như vậy độ kiếp đi.” Phương Nguyên ha ha cười, theo tiên trận một bên, bỗng nhiên bay ra một đoàn hồn phách.</p><p>Hồn phách tốc độ cực nhanh, nhanh chóng tiến vào Phương Nguyên tiên cương thân xác giữa.</p><p>Tiên cương thân xác mở hai mắt, đối Phương Nguyên gật gật đầu.</p><p>Chiếm cứ thân xác, đồng dạng là Phương Nguyên hồn phách. Hắn vận dụng phân hồn thủ đoạn, thành công phân cách hồn phách, hình thành đạo thứ nhất phân hồn.</p><p>Phương Nguyên mỉm cười, lúc này nhắm ngay tiên cương thân xác thúc dục tiên đạo sát chiêu lực chuyển sinh tử!</p><p>Đây là hắn sớm phía trước, liền khai sáng đi ra thủ đoạn, hàng nhái Phần Thiên ma nữ sát chiêu niết bàn hỏa, có thể làm cho tiên cương khôi phục nhân thân.</p><p>Giờ này khắc này, Phương Nguyên vận dụng lực chuyển sinh tử, lại trải qua thay đổi, cũng có vĩ đại, không kém gì niết bàn hỏa.</p><p>Tiên cương thân xác nhanh chóng trở lại như cũ, hai thọ cổ bị Phương Nguyên tung đến.</p><p>Tiên cương thân xác mạnh duỗi tay, chuẩn xác đắn nắm thọ cổ, trực tiếp dùng.</p><p>Phương Nguyên này phó thân xác, ở vương đình phúc địa cuối cùng thời điểm, liền bởi vì tắm rửa nhiều lắm trí tuệ vầng sáng, sống lâu tổn thất tiêu hao đã gần đến đáy cốc.</p><p>Lúc này bổ sung thọ cổ, nhất thời sống lâu tràn đầy đứng lên, không sợ khôi phục nhân thân sau, trực tiếp chết già.</p><p>Không khiếu thoát phá, trong chí tôn tiên khiếu nhất thời gió nổi mây phun, thiên địa nhị khí đều bị câu thông lên.</p><p>Nhưng Phương Nguyên cũng không tưởng hắn này một phần thân, ở chí tôn tiên khiếu độ kiếp, vì thế liền mở ra tiên khiếu môn hộ.</p><p>Phân thân lúc này bay ra đi, chủ động nghênh đón tai kiếp.</p><p>Theo sau, Phương Nguyên bản thể thu hồi chí tôn tiên khiếu, đi vào ngoại giới.</p><p>Nơi này chính là Bắc Nguyên một chỗ vô danh đất hoang, trải qua Phương Nguyên âm thầm khảo sát, vết chân hãn tới, tương đương an toàn.</p><p>Thăng tiên tai kiếp đối với đại đa số cổ sư mà nói, phi thường khủng bố, nói là cửu tử nhất sinh đều là quá cao đánh giá.</p><p>Nhưng là đối với Phương Nguyên mà nói, chính là ăn sáng một đĩa.</p><p>Mặc kệ là thiên địa nhân tam khí điều hòa, còn là chống cự tai kiếp, Phương Nguyên đều là vô cùng thuần thục.</p><p>Thương thiên cũng là phi thường phẫn nộ!</p><p>Phương Nguyên lúc này đây cư nhiên chân chính nắm trong tay xuân thu thiền, này quả thực là xúc động thiên ý nghịch lân.</p><p>Nó đánh xuống tối cực cao hạn tai kiếp.</p><p>Nhưng mà, nhưng không có cái gì trứng dùng!</p><p>Phương Nguyên hai ba hạ liền đánh tan tai kiếp, bảo hộ nhà mình phân thân độ kiếp thành công, lại một lần nữa thăng cấp thành tiên.</p><p>Lần trước là lực đạo, lúc này đây cũng là trụ đạo.</p><p>Thứ nhất không khiếu thành tựu thượng đẳng trụ đạo phúc địa, Phương Nguyên trực tiếp mệnh danh là xuân thu phúc địa, vũ đạo tài nguyên không nhiều lắm, nhưng trụ đạo tài nguyên quả thật thập phần phong phú.</p><p>Nguyên bản mây đen áp đỉnh, giờ phút này cũng là vạn vũ làm sáng tỏ, ánh mặt trời bỏ ra.</p><p>Phương Nguyên cùng phân thân huyền đứng ở trời cao, nhìn mênh mông vô bờ đại thảo nguyên, giai im lặng không nói.</p><p>Năm trăm năm đời trước chua xót cùng khốn khổ, trùng sinh sau bị thiên ý an bài thân bất do kỷ, gặp phải tuyệt cảnh liều chết phản kháng, vì cứu vớt đãng hồn sơn, nuôi nấng tiên cổ, kinh doanh tiên khiếu, suy tính sát chiêu đủ loại bôn ba mệt nhọc......</p><p>Này hết thảy đủ loại, đều hóa thành mỉm cười, hiện lên ở Phương Nguyên hai người khóe miệng bên cạnh.</p><p>Qua lại như khói, hết thảy gian nan khốn khổ, đều chính là này một chút mỉm cười. </p>\n\t\t\t \n\n                    "
}