{
  "href": "https://doctruyenchufull.vip/6333fb10bea2d9fb2f8580cb",
  "title": "Chương 1486: Thứ 462 chương: Phân thân tác dụng",
  "chapterNumber": "1486",
  "slug": "chuong-1486-thu-462-chuong-phan-than-tac-dung",
  "previousLink": "chapters-truyenchufull/1485-chuong-1485-thu-461-chuong-mot-chut-mim-cuoi",
  "currentLink": "chapters-truyenchufull/1486-chuong-1486-thu-462-chuong-phan-than-tac-dung",
  "nextLink": "chapters-truyenchufull/1487-chuong-1487-thu-463-chuong-thiet-long-ngu",
  "contentHTML": "\n\n                        <p> Phân thân độ kiếp thành công, trở thành trụ đạo lục chuyển cổ tiên. Mà Phương Nguyên chủ thể như cũ là thất chuyển cổ tiên, chí tôn tiên thể, toàn lưu phái kiêm tu.</p><p>Có một phân thân, đối Phương Nguyên mà nói, rất ưu việt.</p><p>Rất nhiều sự tình, nhất là kinh doanh tiên khiếu này một khối, là có thể giao cho phân thân đến chăm sóc.</p><p>Đây là Phương Nguyên tuyệt đối tín nhiệm, xa so với cái gì ảnh tông thành viên tốt lực nhiều lắm.</p><p>Nhất là song phương trong lúc đó, vốn làm một thể, tư tưởng, ý chí đằng đằng đều là hoàn toàn nhất trí, cho nên câu thông trao đổi không tồn tại cái gì mâu thuẫn, thậm chí ngay cả khác biệt đều rất ít.</p><p>Nhìn một cái ảnh tông cường thịnh, liền cũng biết phân hồn lợi hại chỗ.</p><p>Ảnh tông thành viên phần đông, nhưng đều đoàn kết cùng một chỗ, không so đo cá nhân hy sinh, bởi vì bọn họ đều là nhất thể, đều chính là một người.</p><p>Làm cho phân thân thành tựu lục chuyển cổ tiên, Phương Nguyên trả giá thật lớn.</p><p>Đầu tiên là gian nan suy tính phương pháp, hao phí chính mình đại lượng thời gian, tinh lực, rồi sau đó bình luyện xuân thu thiền, lại hao phí một đám tiên tài tài nguyên, thành tựu phân thân sau, phân thân cũng cần tu hành, tuy rằng không phải trọng điểm, nhưng này một khối cũng cần đầu nhập.</p><p>Bởi vì phân hồn, làm cho Phương Nguyên bản thể hồn phách, theo nguyên bản ngàn vạn nhân hồn, trực tiếp hạ thấp chín trăm vạn nhân hồn, có thể nói đại ngâm nước.</p><p>Này hồn phách nội tình, Phương Nguyên lại tiếp tục bắt đầu tích lũy. May mà có được hai đại thánh địa hắn, này phương diện tiến triển hơn nữa nhanh chóng, đối Phương Nguyên phát triển vẫn chưa bao nhiêu ngưng trệ trở ngại.</p><p>Mà Phương Nguyên này phân thân, bởi vì có Phương Nguyên phân hồn, được cho là nửa thiên ngoại chi ma.</p><p>Thân xác phương diện nơi phát ra cho này thiên địa, bởi vậy còn muốn gặp số mệnh trói buộc, điểm này Phương Nguyên cũng không có biện pháp.</p><p>Trừ phi hắn có thể noi theo ảnh tông, tái luyện chế ra một chí tôn tiên thai cổ đến, giao cho phân thân sử dụng.</p><p>Ảnh tông cao thấp tích tụ mười vạn năm, mới luyện ra một chích chí tôn tiên thai cổ, muốn tưởng luyện thứ hai chích, trên cơ bản không có khả năng.</p><p>Kế tiếp ngày, Phương Nguyên chủ thể một bên cứ theo lẽ thường nghỉ ngơi, bên kia hắn phân thân tắc đặt mình trong ở trong khiết thân tự hảo tiên đạo cổ trận, tiêu trừ tự thân lực đạo đạo ngân.</p><p>Phương Nguyên nguyên bản là thứ hai không khiếu thăng tiên, trở thành lực đạo cổ tiên. Rồi sau đó hóa thành tiên cương, tiên khiếu băng giải, lực đạo đạo ngân liền đều lưu tại thân xác.</p><p>Phương Nguyên quyết định, lợi dụng khiết thân tự hảo sát chiêu, giúp phân thân loại bỏ không cần thiết lực đạo đạo ngân.</p><p>Phân thân tiên khu không hề đặc thù, đạo ngân ở này trên người, lẫn nhau cản tay quấy nhiễu, Phương Nguyên suy nghĩ tường tận sau, còn là quyết định làm cho phân thân chuyên tu trụ đạo.</p><p>Phía trước Phương Nguyên suy nghĩ lực đạo, trụ đạo kiêm tu, là vì không có chí tôn tiên thể.</p><p>Hiện tại có chí tôn tiên thể cùng tiên khiếu, tương lai tu hành trọng điểm còn là tại đây mặt trên, phân thân chính là một loại bổ sung.</p><p>Cho nên, vì phân thân luyện chế thứ hai không khiếu phương án, cũng liền hủy bỏ.</p><p>Nhiều ra một cái không khiếu, chính là tương lai thăng tiên, hóa thành tiên khiếu. Phương Nguyên nếu lựa chọn chuyên tu trụ đạo, như vậy này tiên khiếu tự nhiên cũng muốn tu hành trụ đạo, nhưng này lại có có gì hữu dụng đâu?</p><p>Nhiều ra một cái thượng đẳng phúc địa, hoặc là hạng đặc biệt phúc địa, đối với Phương Nguyên mà nói, không dùng được.</p><p>Bởi vì kiến thiết này phúc địa, còn không bằng đem toàn bộ tinh lực đầu nhập đến chí tôn tiên khiếu giữa đi.</p><p>Mà Phương Nguyên chí tôn tiên khiếu, phát triển trình độ chỉ có 4%, đất rộng vật ít, rất cần kinh doanh.</p><p>“Có lẽ nhiều ra một cái tiên khiếu, lớn nhất tác dụng chính là có một bản mạng cổ danh ngạch.” Phương Nguyên trong lòng cân nhắc.</p><p>Bản mạng cổ lớn nhất ưu việt, chính là tương lai thăng luyện thời điểm, cho dù thất bại, bản mạng cổ cũng sẽ không tổn hại.</p><p>Bản mạng, bản mạng, cổ trùng tánh mạng là cùng cổ tiên gắn bó nhất thể.</p><p>Đương nhiên, nếu là bởi vì luyện cổ thất bại, cổ tiên chết, bản mạng cổ trên cơ bản cũng sẽ hủy diệt.</p><p>Trước mắt Phương Nguyên đối bản mạng cổ nhu cầu, còn là rất nhỏ.</p><p>Hắn tiên cổ phần đông, hơn nữa chính yếu xuân thu thiền, đã là bản mạng cổ.</p><p>Phân thân trừ bỏ giúp đỡ Phương Nguyên xử lý một ít việc vặt vãnh ở ngoài, chính là cam đoan xuân thu thiền ở sau này luyện cổ trong quá trình, sẽ không tổn hại.</p><p>“Ngươi tỉnh?” Phương Nguyên nhìn trên giường Mao Lục.</p><p>Mao Lục chậm rãi mở hai mắt, như cũ cảm giác được suy yếu, nhìn đến Phương Nguyên sau, hắn mở miệng câu đầu tiên nói liền hỏi:“Tông chủ, lần này luyện cổ thành công sao?”</p><p>“Thành công.” Phương Nguyên gật đầu.</p><p>“Thật tốt quá.” Mao Lục nở nụ cười, vui mừng nói, “Cứ như vậy, thứ hai kì luyện cổ kế hoạch, đến tận đây đều thành công.”</p><p>Thứ nhất kì luyện cổ, Phương Nguyên luyện thành tịnh hồn, tự ái cùng với tiểu cật. Thứ hai kì luyện cổ, Phương Nguyên tắc luyện thành xuân thu thiền cùng Thiên Cơ cổ.</p><p>Vì luyện cổ, Phương Nguyên trả giá thật lớn. Tổng thể mà nói, vận khí còn là tốt lắm, có cổ tiên thậm chí tám trăm mười lần, đều không có thành công một lần.</p><p>Này trong đó, Phương Nguyên nắm giữ vận đạo chân truyền còn có vận đạo tiên cổ, rất lớn trình độ giúp hắn. Về phương diện khác, Lang Gia phái tác dụng hết sức quan trọng, nếu không có Lang Gia địa linh, Mao Lục những người này giúp đỡ, Phương Nguyên luyện cổ kế hoạch sao có thể có thể lấy được như thế phong phú thành quả?</p><p>“Ngươi trên người xích xà hình xăm, là chuyện gì xảy ra?” Phương Nguyên ánh mắt thâm u.</p><p>“Này...... Không có gì.” Mao Lục ánh mắt lóe ra một chút.</p><p>“Ở ngươi hôn mê trong lúc, ta đã dò xét một phen, bực này luyện đạo sát chiêu tựa hồ là trực tiếp tổn thất của ngươi sống lâu, đến tăng vọt ngươi luyện đạo phương diện thực lực. Nếu ta dự liệu không kém, làm này đó xích xà hình xăm bao trùm của ngươi đỉnh đầu, ngươi sẽ hoàn toàn chết đi.” Phương Nguyên nói thẳng.</p><p>Mao Lục trầm mặc một chút:“Tông chủ dự liệu không phân biệt sai. Mạng của ta chết không đáng tiếc, chỉ hy vọng tông chủ ngươi có thể công lên thiên đình, cứu vớt bản thể.”</p><p>“Thiên đình......” Phương Nguyên ngửa đầu, nhìn thiên không, thở dài một tiếng.</p><p>Mao Lục vội vàng nói:“Tông chủ không cần nản lòng, địch nhân thế đại không giả, nhưng nay tông chủ ngươi đã có xuân thu thiền, kế thừa Hồng Liên chân truyền sắp tới. Hồng Liên ma tôn chân truyền, cực khả năng ẩn chứa pháp môn chiến thắng thiên đình. Dù sao năm đó, Hồng Liên ma tôn nhưng là thiên đình tuyển định tiên tôn mầm móng.”</p><p>Phương Nguyên gật gật đầu, Mao Lục biết đến này nọ, hắn đều biết đến. Trước mắt, chỉ dựa vào chính hắn, rất khó ở mười năm kỳ hạn, ngăn cản thiên đình chữa trị túc mệnh cổ. Nhưng nếu là dựa vào Hồng Liên chân truyền, khả năng còn có một đường hy vọng.</p><p>Nếu xuân thu thiền đã hoàn toàn vì Phương Nguyên sở dụng, như vậy tìm kiếm Hồng Liên chân truyền, tựa hồ tựu thành bước tiếp theo kế hoạch.</p><p>Nhưng Phương Nguyên lại lắc đầu:“Ta không hề tính toán vội vã tìm kiếm Hồng Liên chân truyền, nay thực lực của ta còn có thể tiếp tục tấn mãnh thăng cấp.</p><p>Thiên đình phương diện, tuyệt không hội ngồi xem ta tiếp thu Hồng Liên chân truyền, tất nhiên đã ở quang âm sông dài có bố trí.”</p><p>Thiên đình tuy rằng tìm không thấy Phương Nguyên chỗ, nhưng là lại biết hắn tất nhiên sẽ xâm nhập quang âm sông dài, đi kế thừa Hồng Liên chân truyền.</p><p>Phương Nguyên dùng gót chân đến tưởng, đều có thể dự đoán được thiên đình tất nhiên sẽ ở quang âm sông dài mai phục.</p><p>Tìm kiếm Hồng Liên chân truyền là phải, nhưng việc này điều kiện tiên quyết, không chỉ có là hoàn toàn nắm trong tay xuân thu thiền, còn có tự thân chiến lực có không làm Phương Nguyên đánh tan thiên đình mai phục.</p><p>Tại đây cái phương diện, Phương Nguyên còn cần hạ khổ công.</p><p>“Đem ngươi tự nghĩ ra này luyện đạo sát chiêu nội dung, toàn bộ nói cho ta biết, ta đến cho ngươi suy tính, giải trừ này sát chiêu di chứng.”</p><p>“Không cần dễ dàng hy sinh, Mao Lục a, tương lai ta có không nắm trong tay Lang Gia phái, còn muốn dựa vào ngươi xuất lực đâu.”</p><p>Mao Lục không khỏi tim đập thình thịch, hắn như vậy nhất tưởng cũng là. Chính mình đối thương thế bất lực, không hề đại biểu Phương Nguyên không được.</p><p>Nhất là còn có trí tuệ vầng sáng có thể lợi dụng.</p><p>Bình luyện xuân thu thiền cùng với phân thân độ kiếp, tự nhiên đều là ở vùng hoang vu dã ngoại.</p><p>Đem phân thân thu vào chí tôn tiên khiếu sau, Phương Nguyên cùng Mao Lục cùng, thông qua truyền tống cổ trận về tới Lang Gia phúc địa.</p><p>Tiến vào Lang Gia phúc địa sau, chính là ở Lang Gia địa linh thời khắc giám sát dưới, Mao Lục cùng Phương Nguyên không thể nói chuyện, lấy cùng là Lang Gia phái thái thượng trưởng lão thân phận, lẫn nhau cáo biệt.</p><p>Phương Nguyên không có trở lại chính mình trong vân thành nghỉ ngơi chỉnh đốn, mà là trực tiếp đi vào trí tuệ cổ trước mặt.</p><p>Hắn mở ra tiên khiếu môn hộ, bay ra phân thân đến.</p><p>Phân thân chính là thân thể sống, trí tuệ cổ cũng không phản ứng.</p><p>Bất quá rất nhanh, theo phân thân thúc dục lực chuyển sinh tử sát chiêu, lại chuyển biến thành tiên cương sau, trí tuệ cổ nghi hoặc quay chung quanh hắn không ngừng lượn vòng.</p><p>“Như thế nào?” Phương Nguyên trong lòng lộp bộp một chút.</p><p>Trí tuệ cổ chính là lượn vòng quay quanh, không có tản mác ra trí tuệ vầng sáng.</p><p>Phương Nguyên phân thân mở miệng:“Trí tuệ cổ a, trí tuệ cổ, ta chính là người cùng ngươi ước định. Ngươi chẳng lẽ quên chúng ta từng ước định sao?”</p><p>Trí tuệ cổ huyền phù ở Phương Nguyên phân thân trước mặt, tựa hồ ở đánh giá hắn, cũng tựa hồ ở do dự.</p><p>Qua một hồi lâu nhi, nó mới lần nữa ghé vào lá cây, tản mác ra trí tuệ vầng sáng đến.</p><p>Phương Nguyên thế này mới thở dài nhẹ nhõm một hơi.</p><p>Thật sự có chút mạo hiểm, trí tuệ cổ thiếu chút nữa không thừa nhận Phương Nguyên thân phận.</p><p>“Ta thành tựu trụ đạo cổ tiên, tu vi lên cao, thân mình lực đạo đạo ngân cũng khu trừ một ít, còn có phân hồn, này đó đều khả năng làm cho trí tuệ cổ do dự.”</p><p>“Mặc kệ là cái gì nguyên nhân, tương lai còn muốn chú ý, chẳng sợ phân thân tu vi trì trệ không tiến, cũng muốn cố gắng duy trì nguyên trạng, không thể buông tha cho trí tuệ vầng sáng!”</p><p>Phương Nguyên có chút buồn bực, trong [ nhân tổ truyện ] trí tuệ cổ thông linh thật sự, thậm chí thành công hại qua nhân tổ, như thế nào đến trong tay hắn, cũng là như thế đơn thuần vụng về? Một điểm đều không có trí tuệ cổ phong thái.</p><p>Này có lẽ là [ nhân tổ truyện ] văn học tu từ thủ pháp, cũng có lẽ là này khác cái gì nguyên nhân? </p>\n\t\t\t \n\n                    "
}