{
  "href": "https://doctruyenchufull.vip/6333fb23bea2d9fb2f858136",
  "title": "Chương 1489: Thứ 465 chương: Phương Nguyên nhân từ",
  "chapterNumber": "1489",
  "slug": "chuong-1489-thu-465-chuong-phuong-nguyen-nhan-tu",
  "previousLink": "chapters-truyenchufull/1488-chuong-1488-thu-464-chuong-ngan-long-ngu",
  "currentLink": "chapters-truyenchufull/1489-chuong-1489-thu-465-chuong-phuong-nguyen-nhan-tu",
  "nextLink": "chapters-truyenchufull/1490-chuong-1490-thu-466-chuong-tu-than-doan-menh",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu.</p><p>Tiểu Đông Hải.</p><p>Long lân hải vực.</p><p>Một vị cổ tiên ống tay áo phiêu phiêu, huyền phù ở giữa không trung, quan sát dưới chân mặt biển.</p><p>Hắn khuôn mặt tương đối bình thường, nhưng khí chất lại cực kì xuất chúng, một đôi con ngươi đen sâu thẳm, tản ra tang thương hơi thở.</p><p>Đúng là Phương Nguyên trụ đạo lục chuyển cổ tiên phân thân.</p><p>Giờ phút này, nước biển kích động, ba đào phập phồng, cũng là không có một chút gió biển.</p><p>“Của ta chí tôn tiên khiếu, còn không có khí tượng biến hóa, cho nên không có phong vân phập phồng biến hóa. Mà này long lân hải vực sở dĩ có ba đào cuồn cuộn, cũng là ta bản thể lúc trước bố trí hạ tiên trận sở trí.”</p><p>Trụ đạo phân thân tại trong lòng nỉ non.</p><p>Nay long lân hải vực, có thể nói chí tôn tiên khiếu hải vực thứ nhất. Bị Phương Nguyên trọng điểm kinh doanh, đầu nhập vào thật lớn tư bản.</p><p>Trụ đạo phân thân nhìn kỹ đi, liền thấy được cuồn cuộn ba đào bên trong, vô số long ngư ảnh ảnh trác trác, ma má sát lân, rậm rạp, số lượng cực kì khủng bố.</p><p>Phương Nguyên trước sau đầu nhập thập phần thật lớn, hơn nữa lại có chí tôn tiên khiếu cực kỳ phong phú trụ đạo tài nguyên, tái phụ trợ thực đạo thủ đoạn, long ngư sinh sản cực kỳ tấn mãnh, số lượng không ngừng tăng vọt.</p><p>Không chỉ có là bình thường long ngư, trong đó còn có đại lượng đồng long ngư, không ít thiết long ngư, cùng với một ít ngân long ngư.</p><p>Phương Nguyên phân thân ánh mắt chui thấu này đó long ngư, chỉ hướng long bầy cá ở chỗ sâu trong sưu tầm.</p><p>Rất nhanh, hắn sắc mặt vui vẻ, phát hiện mục tiêu.</p><p>Đây là một đầu ánh vàng long ngư, nó trên người màu vàng vảy dày đặc mà lại rất nặng, một đôi con mắt cũng thoát ly này khác long ngư dại ra, mang theo một chút sinh động linh tính.</p><p>Cùng này khác long ngư so sánh với, nó hình thể nhỏ nhất, thậm chí không đến thường nhân bàn tay lớn nhỏ, có vẻ tương đương bỏ túi.</p><p>Nhưng ở Phương Nguyên phân thân quan sát, này đầu kim lân long ngư cũng là tràn ngập thực đạo đạo ngân, cơ hồ không có này khác dị chủng đạo ngân.</p><p>Đừng nhìn nó hình thể khéo léo, nhưng phát ra hơi thở, cũng là hàng thật giá thật thượng cổ hoang thú!</p><p>Này khác long ngư, nhiều nhất chỉ có thể đạt tới hoang thú bộ, nhưng là kim long ngư lại tối cao có thể đạt tới thượng cổ hoang thú nhất cấp!</p><p>Điểm này vạn vạn không thể xem thường, này ý nghĩa long ngư giống thay đổi đến kim lân sau, thật là đột phá ban đầu giống cực hạn, phá tan chất cốc, đạt tới một cái hoàn toàn mới độ cao.</p><p>“Đến này một bước, trong long ngư bồi dưỡng ra kim long ngư, coi như là tới cực hạn.” Phương Nguyên phân thân bùi ngùi thở dài.</p><p>Thượng cổ kim long ngư ở trong biển ngao du, bên người long ngư, mặc kệ là bình thường long ngư, còn là hoang thú long ngư, mặc kệ là đồng long ngư, thiết long ngư, còn là ngân long ngư, đều quay chung quanh thượng cổ kim long ngư đảo quanh.</p><p>Thượng cổ kim long ngư chính là long ngư chủng quần trời sinh vương giả, một khi xuất hiện, tất nhiên hội dẫn phát vô số hạ phẩm long ngư tùy tùng cùng ủng hộ.</p><p>“Thậm chí liền ngay cả ta này người bồi dưỡng long ngư, đối bầy long ngư nắm trong tay, cũng không có thượng cổ kim long ngư cao như vậy.” Phương Nguyên phân thân ánh mắt lóe ra, đối điểm này, hết sức để ý.</p><p>Có thể nói như vậy, trước mắt này đàn long ngư, nếu là có thượng cổ kim long ngư cùng Phương Nguyên tranh đoạt, Phương Nguyên tuyệt đối không bằng thượng cổ kim long ngư kêu gọi lực.</p><p>Loại này thượng cổ hoang thú chỉ cần tại đây bầy long ngư lượng tướng một chút, có thể câu động sở hữu long ngư khăng khăng một mực tùy tùng.</p><p>“Bất quá, này cũng không phương. Thượng cổ kim long ngư thống trị sở hữu này khác long ngư, mà ta thống lĩnh thượng cổ kim long ngư. Đáng tiếc là, long ngư này giống thật sự không có gì chiến lực, mặc dù là thượng cổ kim long ngư, ở thượng cổ hoang thú trung cũng là chiến lực điếm để. Cho nên này đó long ngư, chỉ có thể chỉ dùng cho buôn bán.”</p><p>Thời gian trôi mau trôi qua, nhoáng lên một cái lại là non nửa tháng đi qua.</p><p>Mấy ngày nay, Vưu Thiền quá tương đương dày vò.</p><p>Nàng tuy rằng nghiên cứu ra ngân long ngư, nhưng trên thực tế là dựa vào Tần Bách Hợp, thiên đình giúp, đương nhiên lại mượn dùng Phương Nguyên ngân long ngư thành phẩm.</p><p>Cho nên, Vưu Thiền tuy rằng có thể bồi dưỡng ra ngân long ngư, nhưng này sản lượng phương diện, cũng là xa xa không bằng Phương Nguyên này chính thống nhân vật.</p><p>Ở bảo hoàng thiên thị trường, long ngư buôn bán, Phương Nguyên như cũ đè nặng Vưu Thiền một đầu.</p><p>Ngân long ngư hiệu quả thật sự rất tốt, Phương Nguyên lại không có tăng giá, cái này khiến cho này khác long ngư căn bản không có bao nhiêu cạnh tranh lực.</p><p>Mà Phương Nguyên buôn bán ngân long ngư quy mô, xa xa so với Vưu Thiền khổng lồ.</p><p>Song phương thực lực, vừa xem hiểu ngay, Phương Nguyên đương nhiên là chiếm cứ rõ ràng ưu thế.</p><p>Bất quá, Vưu Thiền bên này cũng cũng không có buông tha cho, như cũ đang kiên trì, nàng chặt chẽ phòng thủ, thủ thế tương đương ương ngạnh.</p><p>Bạch hạc hải vực.</p><p>Tần Bách Hợp rồi đột nhiên hoan hô đứng lên:“Ha ha ha, cuối cùng phá giải này chỗ khó, chúng ta thủ đoạn lại có tinh tiến. Cứ như vậy, ngân long ngư sản lượng có thể thăng cấp không chỉ một bậc!”</p><p>Vưu Thiền vẻ mặt tiều tụy, trong ánh mắt cũng có vui sướng.</p><p>Đây là nàng cùng Tần Bách Hợp chiến đấu hăng hái nửa tháng, không ngủ không nghỉ, lại mượn dùng thiên đình phương diện thành quả.</p><p>“Chính là...... Mặc dù chúng ta có như vậy thành quả, ngân long ngư sản xuất tốc độ còn là so ra kém kia đối thủ.” Vưu Thiền thở dài một tiếng.</p><p>“Tiểu Thiền Nhi, ngươi không cần lo lắng. Chỉ cần chúng ta tiếp tục cố gắng đi xuống, ngân long ngư lại đều không phải là đảm thức cổ, tổng hội bị hoàn toàn phá giải. Đến lúc đó, chúng ta sản xuất có thể cùng người nọ so sánh.” Tần Bách Hợp cũng rất lạc quan.</p><p>“Nhưng dù vậy, chúng ta cũng bất quá chính là cùng người nọ ngang hàng. Mà muốn tưởng tại đây phương diện khai sáng thay đổi, độ khó rất cao, chúng ta là không có thực lực này. Nói cách khác, chúng ta nhiều lắm cũng chính là cùng người nọ duy trì thế hoà. Mà này còn là thành lập ở, đối phương không ở đưa lên hoàn toàn mới long ngư giống tình huống hạ.” Vưu Thiền lắc đầu không thôi.</p><p>Tần Bách Hợp há mồm muốn nói, muốn an ủi Vưu Thiền, nhưng là lại nói không ra nói cái gì đến.</p><p>Kỳ thật trận này thương chiến, phát triển đến nước này, đã là cục diện trong sáng.</p><p>Vưu Thiền bên này, cũng không là Phương Nguyên đối thủ, chỉ có thể bị động bị đánh, bị đánh qua đi, chính là cố gắng liều mạng đuổi tới, duy trì thế hoà.</p><p>Các nàng là không có phản kích trí thắng lực lượng, trừ phi là có này khác cường đại trợ lực, bỗng nhiên nhúng tay tiến vào, giúp bọn họ.</p><p>Thiên đình chính là như vậy trợ lực.</p><p>Thiên đình còn có đại lượng thực đạo truyền thừa.</p><p>Nhưng là, Tử Vi tiên tử sao có thể có thể không ràng buộc giúp Tần Bách Hợp, Vưu Thiền đâu?</p><p>Song phương lại là ngoại vực cổ tiên quan hệ, Tần Bách Hợp, Vưu Thiền ở cùng thiên đình hợp tác thời điểm, cũng phi thường cảnh giác.</p><p>Mà Tử Vi tiên tử cũng là nghĩ, như thế nào đem này hai người đi bước một dụ dỗ, trở thành thiên đình phương diện xếp vào quân cờ ở Đông Hải cổ tiên giới.</p><p>Ngũ vực loạn chiến đại thời đại sắp xảy ra, thiên đình cũng muốn bố cục tứ phương.</p><p>“Chỉ sợ này buôn bán long ngư thần bí cổ tiên, chính là Phương Nguyên.”</p><p>“Mượn dùng hắn lực lượng, áp bách Vưu Thiền, Tần Bách Hợp, có thể vì ta thiên đình tăng thêm trợ lực.”</p><p>“Chính là......”</p><p>Thiên đình, Tử Vi tiên tử cũng thường xuyên chú ý bảo hoàng thiên.</p><p>Nhưng là làm cho nàng buồn bực là, Phương Nguyên chậm chạp không thấy động tĩnh, từ đưa lên ngân long ngư sau, sẽ thấy cũng không có động tác, chính là làm từng bước buôn bán các loại long ngư.</p><p>Này tình huống, làm cho Tử Vi tiên tử cảm thấy một tia ẩn ẩn không ổn.</p><p>Nàng biết, Phương Nguyên cũng không là cái loại này người từ bỏ ý đồ.</p><p>“Nếu người này thật sự là Phương Nguyên, kia tuyệt đối còn có thể có chuẩn bị ở sau.”</p><p>“Hắn này người tâm ngoan thủ lạt, cũng không thích cho người khác lưu đường sống. Trước mắt long ngư buôn bán bố cục, cũng không là hắn có thể nhận kết quả.”</p><p>Ngay tại Tử Vi tiên tử nghĩ như vậy thời điểm, Đông Hải bên kia Vưu Thiền bỗng nhiên sắc mặt kịch biến.</p><p>“Làm sao vậy, Thiền Nhi?” Tần Bách Hợp vội vàng thân thiết hỏi.</p><p>“Không, không tốt. Của ta long ngư hải bị cổ tiên đánh bất ngờ! Toàn bộ cổ trận đều bị phá hư, ta phải tức khắc chạy trở về!!” Vưu Thiền quát to một tiếng, thập phần nôn nóng hoảng loạn.</p><p>Của nàng tiên khiếu tuy rằng nuôi dưỡng rất nhiều long ngư, nhưng chân chính đại đầu, còn tại long ngư hải vực bên trong.</p><p>Long ngư hải vực chính là nàng trọng điểm kinh doanh, hơn phân nửa thân gia đều ở mặt trên, giờ phút này bỗng nhiên bị người đột kích, kia còn rất cao?</p><p>Tần Bách Hợp nhất thời cũng nhận thức đến việc này nghiêm trọng tính, nàng một phen túm Vưu Thiền tay:“Việc này không nên chậm trễ, ta và ngươi một đạo tiến đến. Yên tâm, ta đổ muốn nhìn, đến tột cùng là ai, ăn gan hùm mật gấu, dám ở ngươi ta hai người trước mặt kiêu ngạo!”</p><p>Tiên cổ ốc như quang hồng bạo bắn, đột phá mặt biển, bọc hai vị tiên tử mênh mông tức giận, theo bạch hạc hải vực hướng về long ngư hải vực bôn tập mà đi.</p><p>Hai đại hải vực khoảng cách không hề như vậy xa xôi, này cũng là Vưu Thiền có vẻ yên tâm, vẫn dừng lại ở Tần Bách Hợp bên này nguyên nhân chi nhất.</p><p>Cho nên, làm các nàng đuổi tới long ngư hải vực thời điểm, vị kia đến phạm cổ tiên còn chưa rời đi.</p><p>Vưu Thiền bố trí tiên đạo cổ trận đã bị phá khai hơn phân nửa, vị kia cổ tiên mở ra tiên khiếu môn hộ, không ngừng mà vơ vét long ngư đi vào.</p><p>“Thật lớn cẩu đảm!” Dù là Vưu Thiền tâm tình pha giai, giờ phút này nhìn thấy chính mình chịu khó chịu khổ nuôi dưỡng long ngư, bị người trực tiếp cướp đoạt, cũng là tức giận công tâm, mày đổ dựng thẳng.</p><p>“Ngươi là người nào, cư nhiên dám phạm ta nữ nhân bãi, hôm nay chính là của ngươi tử kỳ!!” Tần Bách Hợp một bên kêu lên, một bên lại đối Vưu Thiền truyền âm.</p><p>“Thiền Nhi, cẩn thận. Người này có cổ quái, ngươi thả nhìn hắn vơ vét long ngư thủ pháp, tựa hồ phi thường sắc bén.”</p><p>Tần Bách Hợp tuy rằng phẫn nộ, nhưng vẫn chưa đánh mất lý trí, rõ ràng phán đoán trường hợp tình thế, đủ loại manh mối cùng chi tiết đều có thể thể nghiệm và quan sát nhập tâm.</p><p>Vưu Thiền theo Tần Bách Hợp chỉ điểm, cẩn thận nhìn lên, nhất thời giật mình.</p><p>Chỉ thấy đến phạm thần bí cổ tiên, vẫn chưa vận dụng cái gì tiên đạo thủ đoạn, mà chính là sử dụng một chích khéo léo thượng cổ hoang thú, khiến cho Vưu Thiền chính mình nuôi dưỡng long ngư ngoan ngoãn nghe lời, toàn bộ đuổi theo, đi hướng địch nhân tiên khiếu giữa.</p><p>Vưu Thiền tái cẩn thận nhận, trong lòng càng thêm kinh ngạc:“Sao lại thế này? Loại này khéo léo kim lân thượng cổ hoang thú, tựa hồ chính là long ngư? Kim...... Long ngư? Chẳng lẽ người này chính là ta ở bảo hoàng thiên đối thủ bất thành? Đợi đã, dựa theo thiên đình phương diện chỉ điểm, kia người này thực khả năng chính là kia Phương Nguyên ?!”</p><p>Vưu Thiền vừa định đến nơi đây, kia đang ở thu long ngư cổ tiên, thi thi nhiên khép kín nhà mình tiên khiếu, xoay người mặt hướng tức giận tận trời hai vị tiên tử.</p><p>“Các ngươi cuối cùng đến đây, không uổng công ta cố ý kéo dài thời gian, cho các ngươi tới rồi. Ha ha a, tại hạ Phương Nguyên, nhớ kỹ tên này đi.”</p><p>“Có thể ở trước khi chết, biết sát hại chính mình hung thủ họ tên, là ta ban ân các ngươi nhân từ.”</p><p>Phương Nguyên nói xong câu đó, oanh một tiếng, chung quanh thiên địa biến dời, một tòa tiên đạo chiến trường đột nhiên dâng lên, đem Vưu Thiền, Tần Bách Hợp gắt gao bao lại.</p><p>Tần Bách Hợp, Vưu Thiền quá sợ hãi, lẫn nhau đối diện, đều nhìn đến lẫn nhau tái nhợt sắc mặt.</p><p>Phương Nguyên nhưng là lực chiến bát chuyển hung đồ, hắn như thế nào sẽ đột nhiên đi vào nơi này?</p><p>Hắn không phải bị thiên đình đuổi giết, không biết trốn được cái nào góc góc đi sao?</p><p>Hắn làm sao dám, làm sao dám chạy đến a!</p><p>Hơn nữa, còn như thế kiêu ngạo cùng hung ác, cư nhiên ở rõ như ban ngày dưới trực tiếp xâm lược người khác cổ tiên lãnh hải!! </p>\n\t\t\t \n\n                    "
}