{
  "href": "https://doctruyenchufull.vip/6333d9fabea2d9fb2f84d369",
  "title": "Chương 149 : Thứ 148 chương Cục diện [ thứ nhất canh ]",
  "chapterNumber": "149",
  "slug": "chuong-149-thu-148-chuong-cuc-dien-thu-nhat-canh",
  "previousLink": "chapters-truyenchufull/148-chuong-148-thu-147-chuong-nay-phuong-nguyen-qua-cuong-vong-de-tam-canh",
  "currentLink": "chapters-truyenchufull/149-chuong-149-thu-148-chuong-cuc-dien-thu-nhat-canh",
  "nextLink": "chapters-truyenchufull/150-chuong-150-thu-149-chuong-dan-lang-tap-trai-thu-hai-canh",
  "contentHTML": "\n\n                        <p> Hai đạo cự phiên ở trong gió phiêu đãng, bay phất phới.</p><p>Một đạo là chiến công bảng, nay Phương Nguyên đã đứng hàng tiền mười. Một đạo phiên trên mặt, ghi lại các loại vật tư, đều cần chiến công mới khả đổi.</p><p>Nhưng giờ phút này, người đến người đi quảng trường thượng, phần đông cổ sư tầm mắt lại bị một đạo vừa mới ban bố pháp lệnh thông cáo hấp dẫn trụ.</p><p>Thông cáo nội dung đại ý là: Lang triều hung mãnh, gia tộc cổ sư chết tình huống ngày càng nghiêm trọng. Vì tăng mạnh trị liệu năng lực, dược đường lệnh cưỡng chế sở hữu cổ sư có được cửu diệp sinh cơ thảo, đều đem trong tay cửu diệp sinh cơ thảo tạm thời nộp lên trên cấp gia tộc. Dược đường sẽ tổ chức nhân thủ, tiến hành thống nhất sinh sản.</p><p>Thông cáo cuối cùng, là nhất liệt danh sách. Danh liệt trong gia tộc có được cửu diệp sinh cơ thảo cổ sư tính danh.</p><p>Không cần phải nói, Phương Nguyên tự nhiên là bảng thượng nổi danh.</p><p>Giờ phút này, hắn đứng ở xa xa góc, nhìn này trương thông tri, sắc mặt không khỏi có chút khó coi.</p><p>Xem đầu tiên mắt, hắn liền lập tức ý thức được, đây là Cổ Nguyệt Dược Cơ ở nhằm vào hắn, hướng hắn ra tay.</p><p>“Hừ, này Cổ Nguyệt Dược Cơ, lúc trước hướng ta cầu cấu tửu trùng không có kết quả, vẫn chưa từ bỏ ý định. Ta nguyên bản đã sớm tích lũy cũng đủ chiến công, muốn đổi kia tam bộ phương thảo cổ, cũng bị nàng âm thầm ngăn cản. Lúc này đây, cư nhiên mơ ước của ta cửu diệp sinh cơ thảo......”</p><p>Bất quá, Cổ Nguyệt Dược Cơ làm như vậy, cũng có thể lý giải.</p><p>Đồng hành là trời sinh oan gia, cừu địch.</p><p>Cổ Nguyệt Dược Cơ thông qua khống chế bán sinh cơ diệp, đến củng cố quyền vị, làm sâu sắc lực ảnh hưởng, gắn bó nhân mạch quan hệ. Phương Nguyên lại ám trung buôn bán, nâng lên giá, này vô hình trung liền xâm phạm của nàng ích lợi, dao động của nàng lực ảnh hưởng.</p><p>“Ta hiện tại trên người cổ trùng phần đông, bạch ngọc cổ, nguyệt mang cổ, cường thủ cổ, thủy tráo cổ, đại thính nhục nhĩ thảo đằng đằng. Cửu diệp sinh cơ thảo là ta chính yếu kinh tế chống đỡ. Nếu là mất này cổ, giống như là bị rút củi dưới đáy nồi. Cổ Nguyệt Dược Cơ chiêu này, thật sự là tàn nhẫn.” Phương Nguyên nhíu mày.</p><p>Chung quanh các cổ sư nghị luận thanh, truyền vào hắn trong tai.</p><p>“Dược đường này cử động thật sự là quá tốt! Sinh cơ diệp quá ít. Căn bản thỏa mãn không được chúng ta nhu cầu. Mỗi lần vừa mới ở vật tư bảng xuất hiện một đám, liền lập tức bị người thu mua đi.”</p><p>“Dược Cơ gia lão quả thật là từ ái nhân hậu, các ngươi xem người này đan, có một chút người đều là Xích mạch, Mạc mạch cổ sư. Nàng làm như vậy, không thể nghi ngờ đắc tội rất nhiều đương quyền gia lão.”</p><p>“Dược Cơ đại nhân một lòng vì gia tộc, đáng giá tôn kính!”</p><p>“Ai, cũng chỉ có Dược Cơ đại nhân mới có như thế quyết đoán. Đổi làm này hắn gia lão, ai dám làm như thế?”</p><p>“Nga! Các ngươi xem. Thông cáo nội dung thay đổi. Xích mạch, Mạc mạch cổ sư, đều nộp lên trên cửu diệp sinh cơ thảo.”</p><p>Đám người sôi trào đứng lên.</p><p>Cửu diệp sinh cơ thảo tập trung đứng lên, thống nhất sinh sản, đại biểu cho càng nhiều sinh cơ diệp. Này đối với bọn họ đến giảng. Là một cái thật to hảo tin tức.</p><p>Phương Nguyên ngưng thần nhìn lại, quả thực liền nhìn đến: Tại đây một ít cổ sư tên mặt sau, đã muốn tăng thêm “Đã nộp lên trên” Ba chữ dạng. Mà chính mình tên, càng bởi vậy trở nên thấy được xông ra.</p><p>Hắn trong lòng tăng thêm một phần trầm trọng.</p><p>Cổ Nguyệt Dược Cơ rốt cuộc là lớn tuổi thành tinh, thâm cho quyền mưu. Này cử là mượn dùng đại thế, hướng Phương Nguyên áp bách. Phương Nguyên nếu muốn cứng rắn kháng không tuân, ngược lại hội rước lấy phiền toái càng lớn hơn nữa, chịu người nhược điểm. Cũng không sáng suốt cử chỉ.</p><p>Đây là gia tộc thể chế lợi hại chỗ.</p><p>Gia tộc gọi ngươi hy sinh, sẽ không nói thẳng. Mà là phủ thêm một tầng ngăn nắp da, giáp khỏa đại nghĩa. Cho ngươi không thể không đi vào khuôn khổ.</p><p>Tựa như mộ binh này thoái ẩn cổ sư lão giả, làm cho bọn họ hy sinh sinh mệnh, bọn họ ai dám cãi lời?</p><p>Hiện tại muốn thu thập cửu diệp sinh cơ thảo, muốn Phương Nguyên chờ một ít cổ sư, hy sinh bọn họ lợi ích, đến thỏa mãn mọi người, này căn bản là nàng Dược Cơ lợi ích. Nếu ai dám không nghe, chính là làm trái gia tộc, thoát ly quần chúng! Chính là tặc tử, chính là phản động!</p><p>“Muốn giải quyết việc này, kéo dài xấu lắm đều được không thông, ngược lại hội làm chính mình càng thêm bị động. Bởi vì này chút đều là âm mưu đường nhỏ, Dược Cơ này cử giáp khỏa đại nghĩa dân ý mà đến, gì đường nhỏ âm mưu đều phải bị đánh tan. Chỉ có dùng hơn đại thế, đường đường chính chính phản kích đi qua, theo ngay mặt đánh tan của nàng này cỗ thế, mới là giải quyết phương pháp.”</p><p>Phương Nguyên trong lòng đã có căn bản giải quyết chi kế.</p><p>Này kế sách đơn giản mà lại đường hoàng, chính là tấn chức đến tam chuyển.</p><p>Tam chuyển cùng nhị chuyển cổ sư địa vị, hoàn toàn bất đồng. Tại gia tộc, chỉ cần cổ sư tấn chức tam chuyển, lập tức chính là gia lão, gia nhập quyết sách cao tầng vòng. Cho dù là tộc trưởng, cũng không thể dễ dàng xúc phạm này ích lợi.</p><p>Đừng nhìn này thông cáo trung, Mạc mạch, Xích mạch trung đằng đằng cổ sư, ngoan lưu lưu giao lên cửu diệp sinh cơ thảo. Tựa hồ là hy sinh đều tự lợi ích. Kỳ thật sau lưng, Cổ Nguyệt Dược Cơ đã sớm cùng Cổ Nguyệt Xích Luyện, Cổ Nguyệt Mạc Trần các gia lão, hoàn thành âm thầm lợi ích trao đổi.</p><p>Đây là chính trị giao dịch.</p><p>Nhưng đại đa số người nhìn không tới này phía sau màn chân tướng, bởi vậy đều bị Dược Cơ lừa bịp trụ.</p><p>Phương Nguyên nếu là tam chuyển cổ sư, cho dù là nộp lên trên cửu diệp sinh cơ thảo, cũng nhất định ở này khác phương diện, được đến cũng đủ bồi thường.</p><p>Cổ Nguyệt Dược Cơ vì cái gì cứ như vậy cấp đối phó Phương Nguyên?</p><p>Vừa đến, là vì ích lợi, Phương Nguyên hành động xúc phạm của nàng ích lợi, đồng thời Phương Nguyên trên người một ít cổ trùng, cũng là Cổ Nguyệt Dược Cơ muốn được đến.</p><p>Thứ hai, Phương Nguyên đã muốn là nhị chuyển cao nhất, nếu không những đối hắn động thủ, đợi cho hắn thành tam chuyển gia lão, vậy không có cơ hội.</p><p>“Tấn chức tam chuyển, là phải. Đối với gia tộc đến giảng, nhị chuyển cổ sư cũng có thể hy sinh, nhưng là đến tam chuyển, chính là trụ cột, thiếu một người đều là thật lớn tổn thất. Huống hồ, ta hiện tại trên người phiền toái không ít. Thanh Thư chết, gia tộc cũng không có kể lại điều tra. Trong tay ta lưu trữ thủy tráo cổ, cường thủ cổ đằng đằng, gia tộc cũng mở một con mắt nhắm một con mắt. Ta tu vi tiến bộ nhanh như vậy, gia tộc cao tầng đều xem ở trong mắt, nhưng vẫn ẩn nhẫn, không có tìm kiếm ta trên người bí mật.”</p><p>Phương Nguyên đối chính mình trước mắt tình cảnh trong lòng biết rõ ràng.</p><p>Ở mặt ngoài, hắn cường thế phong cảnh, kỳ thật sau lưng nguy cơ tứ phía.</p><p>Gia tộc không có nhằm vào hắn, là vì bị lang triều dắt toàn bộ lực chú ý. Chống cự không được bầy sói, gia tộc sẽ diệt vong, áp lực như vậy hạ, Phương Nguyên sự tình chính là việc nhỏ không đáng kể.</p><p>Nhưng là một khi lang triều đi qua, gia tộc cao tầng có tinh lực, như thế nào khả năng không tìm hắn thu sau tính sổ?</p><p>Trước kia học đường lúc ấy, các gia lão không đối phó Phương Nguyên, là vì hắn quá yếu ớt. Tiểu đánh tiểu nháo. Đều không có xúc phạm các gia lão lợi ích, bọn họ cũng không đem Phương Nguyên để vào mắt.</p><p>Nhưng là hiện tại không giống với.</p><p>Phương Nguyên tu vi, đã muốn là nhị chuyển cao nhất, trở lên một bước. Chính là gia lão.</p><p>Chỉ cần này phân tu vi, cũng đã chạm đến các gia lão thần kinh. Nhất cử nhất động, đều đã bị các gia lão xem ở trong mắt, ghi tạc trong lòng.</p><p>Gì một tân tấn gia lão, đều đã ảnh hưởng Cổ Nguyệt bộ tộc toàn bộ chính trị cục diện. Bởi vậy, nhằm vào Phương Nguyên mời chào cùng chèn ép đều đem theo nhau mà đến. Phương Nguyên một ngày bất nhập thể chế, không tiến trận doanh, này đó mời chào cùng chèn ép sẽ càng ngày càng nghiêm trọng.</p><p>Phái trung gian cũng là một trận doanh.</p><p>Không ai hội tái dễ dàng tha thứ hiện tại Phương Nguyên. Tự do cho gia tộc thể chế ở ngoài.</p><p>“Nếu là ta tấn chức tam chuyển, tuy rằng mời chào cùng chèn ép như cũ sẽ có, nhưng tuyệt đối so với nhị chuyển cao nhất thong dong rất nhiều. Đây là một cái chất biến điểm, một cái cửa. Vượt qua đi. Chính là tân thiên địa. Đồng thời, tam chuyển tu vi có thể làm cho ta tiến thối tự nhiên. Cùng lắm thì trực tiếp rời đi gia tộc là được.” Phương Nguyên đối này thế cục thấy rõ.</p><p>Nhưng tấn chức tam chuyển, cũng không chuyện dễ. Hơn nữa đối Phương Nguyên này thân bính đẳng tư chất, cơ hồ là khó có thể vượt qua chướng ngại.</p><p>Kiếp trước khi, hắn liền tạp ở nhị chuyển cao nhất một trăm dư năm. Cho đến sau lại. Trả giá thảm trọng đại giới, được một chích cổ, tăng lên tư chất, thế này mới vượt qua cửa ải khó khăn.</p><p>Cổ sư tu hành trung. Tiểu cảnh giới dễ dàng tấn chức, chỉ cần thời gian cũng đủ. Đều là mài nước công phu. Nhưng là đại cảnh giới, mỗi một đạo đều là quan tạp. Càng đến mặt sau càng khó. Nhất là ngũ chuyển tới lục chuyển, khó khăn vượt quá tưởng tượng, so với lên trời còn khó!</p><p>Phương Nguyên theo vừa chuyển tấn chức nhị chuyển, đã muốn là gian khổ vô cùng. Nay muốn theo nhị chuyển tấn chức tam chuyển, thường quy phương pháp căn bản là không có thành công khả năng.</p><p>Nhưng cũng may Phương Nguyên có năm trăm năm nhân sinh thể nghiệm, ở hắn rộng lớn rậm rịt trong trí nhớ, có như vậy hai ba cái thiên phương. Nói tốt nghe chút, là khác tích lối tắt, nói khó nghe điểm, chính là đường ngang ngõ tắt.</p><p>Phương Nguyên hiện tại tuyển này biện pháp, tối thích hợp hắn tình cảnh hiện tại.</p><p>Muốn tấn chức tam chuyển, sẽ luyện thành một chích kì quỷ huyết tinh cổ trùng, tên là -- nhân thú táng sinh cổ. Đây là cổ đại một vị ma đạo giáo chủ, vì lớn mạnh cấp dưới tu vi, lo lắng hết lòng, phát minh bí phương.</p><p>Nhân thú táng sinh cổ chuyên môn vì nhị chuyển cổ sư, đột phá tam chuyển cảnh giới sở dụng.</p><p>Phương Nguyên ở phía trước thế tìm u tìm bí, cơ duyên xảo hợp được đến này bí phương, ấn tượng rất sâu khắc, vẫn nhớ kỹ trong lòng.</p><p>Mấu chốt là, hợp luyện sở cần tài liệu, cũng đều không phải là hiếm lạ vật.</p><p>Nếu ở bình thường, lấy Phương Nguyên điều kiện, muốn thu thập này đó cần hai ba năm thời gian, nhưng lang triều mang cho hắn đại lượng cơ hội.</p><p>Mấy ngày qua, hắn đã muốn thu thập đến cũng đủ nguyên thạch, còn có cổ trùng. Chỉ còn lại có một loại, cần thời cơ.</p><p>......</p><p>“Mọi người mau đến xem a, dược đường vừa mới phát ra thông cáo.”</p><p>“Dĩ nhiên là muốn thu thập cửu diệp sinh cơ thảo, thống nhất sinh sản sinh cơ diệp?”</p><p>“Đây chính là cái thiên đại hảo tin tức a.”</p><p>Trúc lâu trung, một đám cổ sư vây quanh trên tường thông cáo, nhìn xem mi phi sắc vũ.</p><p>“Ha ha ha, cứ như vậy, kia Phương Nguyên phỏng chừng muốn khóc.”</p><p>“Hừ, gọi hắn loạn bán sinh cơ diệp, bóc lột chúng ta tiền mồ hôi nước mắt!”</p><p>“Ta hiện tại rất muốn nhìn xem Phương Nguyên hắn là cái dạng gì biểu tình a...... Nhất định phi thường khó coi.”</p><p>Rất nhiều người đều vui sướng khi người gặp họa.</p><p>“Ha ha a, này thật sự là cho chúng ta ra một ngụm ác khí. Bất quá việc này còn phải cảm ơn Dược Nhạc tiểu thư, không có nàng khuyên bảo Dược Cơ đại nhân, lại như thế nào khả năng sẽ có như vậy một ngày?”</p><p>“Đúng vậy, thật sự là rất cảm tạ Dược Nhạc tiểu thư.”</p><p>“Dược Nhạc tiểu thư không chỉ có người xinh đẹp, mấu chốt là tâm địa thiện lương, cho chúng ta mở rộng chính nghĩa, chủ trì công đạo. Có Dược Cơ đại nhân phong phạm nha.”</p><p>......</p><p>Chung quanh khen ngợi thanh không dứt bên tai, Cổ Nguyệt Dược Nhạc ngượng ngùng gục đầu xuống, trong lòng rất là vui vẻ.</p><p>“Dược Nhạc muội muội.” Lúc này, Hùng Kiêu Mạn theo ngoài cửa đi vào trúc lâu, “Ta là hướng ngươi nói lời từ biệt. Dược đường thông cáo ta cũng nhìn, đa tạ ngươi cho ta ra một ngụm hờn dỗi. Giống Phương Nguyên người như thế, chính là con sâu làm rầu nồi canh, phải sửa trị.”</p><p>“Kiêu Mạn tỷ tỷ, ngươi cái này phải đi sao?” Cổ Nguyệt Dược Nhạc đầu đến thân thiết ánh mắt.</p><p>Hùng Kiêu Mạn một tay chống nạnh, một tay nhếch lên ngón tay cái, sau này chỉ chỉ ngoài cửa đứng một đám cổ sư:“Ta đã muốn thỉnh đến viện binh, phải mau chóng chạy trở về. Chúng ta lần sau gặp.”</p><p>Dược Nhạc trong lòng, nhất thời trào ra một cỗ ưu thương loại tình cảm.</p><p>Hùng Kiêu Mạn xuất phát khi, là mười vị cổ sư, tới nơi này khi, chỉ còn lại có bảy người. Hiện tại ngoài cửa này đó cổ sư, sắp đi vào tàn khốc chiến trường, có thể an toàn trở về lại có mấy người đâu? </p>\n\t\t\t \n\n                    "
}