{
  "href": "https://doctruyenchufull.vip/6333fb36bea2d9fb2f85819a",
  "title": "Chương 1492: Thứ 468 chương: Vơ vét chiến lợi phẩm",
  "chapterNumber": "1492",
  "slug": "chuong-1492-thu-468-chuong-vo-vet-chien-loi-pham",
  "previousLink": "chapters-truyenchufull/1491-chuong-1491-thu-467-chuong-huong-tieu-ngoc-van",
  "currentLink": "chapters-truyenchufull/1492-chuong-1492-thu-468-chuong-vo-vet-chien-loi-pham",
  "nextLink": "chapters-truyenchufull/1493-chuong-1493-thu-469-chuong-an-phat",
  "contentHTML": "\n\n                        <p> Quang huy chợt lóe, thượng cổ kiếm giao lại biến trở về hình người.</p><p>Vưu Thiền, Tần Bách Hợp đã tử vong, từ đó sau, Đông Hải cổ tiên giới lục đại tiên tử chỉ còn lại có bốn vị.</p><p>Phương Nguyên lạt thủ tồi hoa, như cũ mặt không đổi sắc, hắn nhắm ngay hai nơi địa phương, thi triển tiên đạo thủ đoạn.</p><p>Rất nhanh, hai cái tiên khiếu đã bị hắn lấy ra, tạm thời phong ấn.</p><p>Phương Nguyên kế thừa ảnh tông di tàng, trong đó liền bao hàm Phần Thiên ma nữ thủ khiếu thủ đoạn, còn có này khác chứa nhiều sát chiêu, đều có thể đối tiên khiếu hữu hiệu.</p><p>Đi vào Đông Hải phía trước, Phương Nguyên như vậy suy tính thành công, có thủ đoạn có thể tạm thời phong ấn tiên khiếu, tùy thân mang theo.</p><p>Cho nên, Phương Nguyên không hề vội vàng đối này hai cái tiên khiếu như thế nào, hắn trước thu hồi tiên đạo chiến trường sát chiêu tử thần đoạn mệnh sau, sau đó gọi ra Ảnh Vô Tà, Bạch Ngưng Băng đám người.</p><p>Vì bảo đảm tuyệt không sai lầm, ảnh tông thành viên đằng đằng Phương Nguyên đều sủy ở chí tôn tiên khiếu bên trong, cùng đưa Đông Hải.</p><p>Thượng cổ chiến trận -- tứ thông bát đạt!</p><p>Này sát chiêu nguyên bản có chỗ thiếu hụt, hiệu quả không hề xuất chúng, hiện tại cũng bị Phương Nguyên thay đổi chữa trị rất nhiều. Cho nên giờ phút này một khi thúc dục, liền lập tức mang theo Phương Nguyên cùng này khác tam tiên, ly khai long ngư hải vực, trực tiếp buông xuống đến bạch hạc hải vực.</p><p>Bạch hạc hải vực, gió êm sóng lặng. Thanh phong từ từ, trời xanh mây trắng, hải thiên một màu trong lúc đó, vô số bạch hạc, hoặc là cao tường, tao nhã giãn ra dáng người, hoặc là sống ở ở trên đảo nhỏ, lấy làm nghỉ ngơi.</p><p>Phương Nguyên không có dừng lại, trực tiếp đánh về phía đáy biển ở chỗ sâu trong.</p><p>Mà còn lại ảnh tông cổ tiên, tắc dựa theo Phương Nguyên nhắc nhở, bắt đầu thu chung quanh bạch hạc.</p><p>Phương Nguyên tiến vào đáy biển, ánh mắt sắc bén, rất nhanh tìm đến một tòa tiên cổ ốc.</p><p>Nguyên lai hắn ngay cả long ngư hải vực đều có thể buông tha cho, trước tiên đuổi tới bạch hạc hải vực, vì Tần Bách Hợp lục chuyển tiên cổ ốc bách hợp cung.</p><p>Tần Bách Hợp rời đi là lúc, vẫn chưa đem chỗ tòa này tiên cổ ốc tùy thân mang đi. Một phương diện là hòa bình lâu lắm, tê liệt đại ý, về phương diện khác cũng là vì lưu lại tiên cổ ốc, trấn áp bạch hạc hải vực, phòng bị bất trắc.</p><p>Phương Nguyên trực tiếp tiếp cận bách hợp cung.</p><p>Bách hợp cung mở ra cửa hộ, cư nhiên chủ động đem Phương Nguyên nghênh đón đi vào!</p><p>Nguyên lai, Phương Nguyên đã là biến thành Tần Bách Hợp bộ dáng, gặp mặt từng quen biết sát chiêu hiệu quả tuyệt luân, thay thế Tần Bách Hợp trấn thủ tiên cổ ốc bất quá là của nàng một đoàn ý chí mà thôi.</p><p>Phương Nguyên thuận lợi tiến vào trong bách hợp cung, tiếp thu Tần Bách Hợp ý chí.</p><p>Tần Bách Hợp ý chí không nghi ngờ có hắn, tiến vào Phương Nguyên trong đầu sau, nhất thời phát hiện không ổn.</p><p>Nhưng Phương Nguyên sớm có chuẩn bị, lấy nhà mình trong óc làm chiến trường, đem này cỗ ý chí rất nhanh giam cầm đứng lên. Sau đó hắn bắt đầu mượn dùng này cỗ ý chí, trái lại tranh thủ chỗ tòa này bách hợp cung.</p><p>Dù là Phương Nguyên trí đạo tiên cổ, trí đạo thủ đoạn không ít, cũng trước sau tiêu phí một ngày một đêm thời gian, mới đưa bách hợp cung thành công thu vào trong túi.</p><p>Đến tận đây, Phương Nguyên cuối cùng có một tòa tiên cổ ốc!</p><p>“Chính là chỗ tòa này bách hợp cung, không hề hoàn thiện, rất là không trọn vẹn, uy lực cực thấp, chỉ có hai lục chuyển tiên cổ làm trung tâm, chính là Tần Bách Hợp chuyên môn vì chịu tải của nàng hậu cung phi tần sở chế.”</p><p>Bách hợp cung không hề tin cậy, thân mình thập phần yếu ớt, so sánh Hắc gia tiên cổ ốc hắc lao, xa xa không kịp.</p><p>Phương Nguyên khống chế sau, đem bên trong cấu tạo nhìn một cái không xót gì, lại toàn bộ ghi nhớ vận chuyển ảo diệu sau, trực tiếp dỡ xuống, được đến đại lượng cổ trùng, hai lục chuyển tiên cổ, một chích mộc đạo, một chích cư nhiên là thực đạo, tên là cật hương.</p><p>Này có điểm ra ngoài Phương Nguyên ngoài ý liệu.</p><p>Vưu Thiền, Tần Bách Hợp trên người cổ trùng, không đề cập tới tiên cổ, cho dù là phàm cổ, cũng không hội lưu cho Phương Nguyên.</p><p>Cho nên, tổ kiến thành bách hợp cung này đó cổ trùng, chính là Phương Nguyên ở cổ trùng phương diện toàn bộ thu hoạch.</p><p>Cật hương tiên cổ hình như hộp gỗ, thể trạng khéo léo, giống như trưởng thành ngón trỏ lớn nhỏ cùng dài rộng. Nó tác dụng rất là yếu, chính là giúp cổ tiên ăn hương khí, điền ăn no bụng.</p><p>“Bất quá trên thế giới này, tuyệt không phế vật cổ trùng, chỉ có phế vật cổ sư.” Phương Nguyên có được thực đạo truyền thừa, tâm niệm vừa chuyển, đã nghĩ đến rất nhiều lợi dụng cật hương tiên cổ phương pháp.</p><p>Này chích tiên cổ tuy rằng một mình sử dụng, hiệu quả yếu, nhưng là cùng này khác cổ trùng một khi sinh ra phối hợp, phát huy đi ra tác dụng giá trị tuyệt đối chờ mong.</p><p>Trước mắt mới thôi, Phương Nguyên ở thực đạo phương diện chỉ có một chích tiên cổ, tên là tiểu cật. Lúc này đây hơn một chích cật hương, rất lớn trình độ bù lại thực đạo tiên cổ không đủ vấn đề.</p><p>Đây là một cái làm Phương Nguyên cảm thấy kinh hỉ thu hoạch.</p><p>Phương Nguyên hủy đi bách hợp cung, đem bên trong phi tần mỹ nhân, một mực giết chết, hồn phách lưu lại.</p><p>Trở lại bạch hạc hải vực, ảnh tông đàn tiên như cũ ở nắm chặt thời gian, lùng bắt hải vực tài nguyên.</p><p>Bạch hạc thành quần kết đội, số lượng rất nhiều.</p><p>Bình thường bạch hạc ngàn vạn, hoang thú bạch hạc lại nhiều đạt hai mươi mốt đầu, còn có thượng cổ bạch hạc cũng có bốn đầu.</p><p>Hao phí không ít công phu, Phương Nguyên đám người không chỉ có đem này đó bạch hạc đều thu nạp đứng lên, còn tại đáy biển ở chỗ sâu trong vơ vét này khác tài nguyên. Đáy biển tài nguyên chủ yếu có hai loại, một loại là thái sử thiết, kim đạo, trí đạo đạo ngân hội tụ thất chuyển tiên tài, còn có một loại là đản tinh thạch, đây là đản nhân chết sau tồn lưu lại sinh mệnh tinh túy.</p><p>Đản tinh thạch số lượng còn rất nhiều, có thể thấy được bạch hạc hải vực ở hồi lâu phía trước, là một chỗ đản nhân khổng lồ tộc đàn sống ở.</p><p>Phương Nguyên đem này đó đều thu vào trong túi sau, lại thông qua tứ thông bát đạt sát chiêu, trở lại long ngư hải vực.</p><p>Long ngư hải vực còn có đại lượng long ngư, quy mô xa so Phương Nguyên ban đầu nắm giữ, muốn hơn rất nhiều.</p><p>Phương Nguyên tất cả đều thu vào nhà mình tiên khiếu, này một bút tiền, trực tiếp làm cho hắn long ngư số lượng quy mô, trực tiếp bành trướng mấy chục lần!</p><p>Vưu Thiền không hổ là long ngư buôn bán thứ nhất đầu sỏ, phương diện này nội tình cực kỳ hùng hậu, làm cho Phương Nguyên đều thầm giật mình.</p><p>Vét sạch long ngư hải vực sau, Phương Nguyên nhìn xa phía chân trời, như cũ không thấy có người đánh tới.</p><p>“Thiên đình phương diện thủy chung không hề động tĩnh...... Uổng ta còn ở trong chiến đấu cố ý kéo dài thời gian, muốn dẫn ra thiên đình viện binh.” Phương Nguyên phun ra một ngụm trọc khí, ánh mắt lạnh như băng.</p><p>Hắn việc này chuẩn bị đầy đủ, cho dù là đối mặt bát chuyển cổ tiên, cũng không e ngại.</p><p>Thiên đình phương diện, có thể suy đoán ra Phương Nguyên thân phận, do đó thông qua giúp Vưu Thiền, đến ngăn chặn Phương Nguyên. Đồng dạng, Phương Nguyên cũng có thể suy tính ra thiên đình ở sau lưng trợ giúp.</p><p>Phương Nguyên bỗng nhiên giết đến nơi này đến, cũng là một hồi nhằm vào Vưu Thiền, Tần Bách Hợp đánh bất ngờ, lại là đối thiên đình một loại thăm dò.</p><p>Nhưng lần này thăm dò sau, thiên đình phương diện cư nhiên không hề động tĩnh.</p><p>Kết quả này làm cho Phương Nguyên cảm thấy một tia ngoài ý muốn.</p><p>“Thiên đình phương diện, cư nhiên không có phái nhân thủ lại đây? Là Tử Vi tiên tử liệu không đến, còn là phản ứng trễ? Cũng hoặc là...... Thiên đình phương diện nhân thủ chẳng phải là như vậy sung túc.”</p><p>Phương Nguyên ánh mắt chớp động, hắn cáo già, lập tức liền đoán được thiên đình phương diện quẫn vây chỗ.</p><p>Thiên đình phương diện nhân thủ đích thực có vẻ khuyết thiếu.</p><p>Điểm ấy, kỳ thật Phương Nguyên từ lúc Tây Mạc đào vong trên đường, liền ẩn ẩn cảm giác đến. Lúc này đây chẳng qua là càng thêm xác nhận!</p><p>Nếu thiên đình cổ tiên chưa có tới, Phương Nguyên cũng sẽ không ngây ngốc chờ đợi. Vận dụng tứ thông bát đạt rời đi long ngư hải vực sau, hắn ngay tại Đông Hải mỗ cái vô danh hải vực, đem Vưu Thiền, Tần Bách Hợp tiên khiếu trồng đi xuống.</p><p>Một cái thất chuyển thủy đạo tiên khiếu, một cái thất chuyển mộc đạo tiên khiếu.</p><p>Thừa dịp tiên khiếu chuyển hóa làm phúc địa cơ hội tốt, Phương Nguyên phân biệt tiến vào trong đó.</p><p>Vưu Thiền phúc địa, địa linh nhận chủ điều kiện, trực tiếp là muốn giết chết Phương Nguyên. Phương Nguyên tương đương giảo hoạt, cải biến dung mạo, ngụy trang thân phận tiến vào trong đó.</p><p>Tiên đạo sát chiêu -- huyết quang trấn linh!</p><p>Vưu Thiền địa linh bị Phương Nguyên trấn áp, thủy đạo tiên khiếu rất nhanh đã bị Phương Nguyên gồm thâu.</p><p>Mà bách hợp phúc địa, địa linh nhận chủ điều kiện, cũng là cùng bách hợp cung có liên quan liên.</p><p>Phương Nguyên mặc kệ này đó, lại dùng huyết quang trấn linh, đem địa linh trấn áp.</p><p>Bất quá mộc đạo phúc địa, hắn cũng không đủ tư cách gồm thâu, chỉ có thể tạm thời lưu lại đến. Dù sao đóng cửa môn hộ sau, ngoại giới rất khó nhận thấy được này phiến phúc địa, còn là có vẻ an toàn.</p><p>Quả nhiên như Phương Nguyên dự liệu như vậy, hai đại tiên khiếu phúc địa, không chỉ có không có bất luận cái gì cổ trùng, thậm chí liền ngay cả kinh doanh tu hành tài nguyên đều bị đều hủy diệt.</p><p>Vưu Thiền, Tần Bách Hợp hận cực Phương Nguyên này giết người hung thủ, không nghĩ lưu cho hắn bất luận cái gì gì đó.</p><p>Cũng may Đại Đồng phong không phải ai đều có thể tùy tùy tiện tiện dẫn phát.</p><p>Làm xong này hết thảy sau, Phương Nguyên không muốn ở Đông Hải ở lâu, trực tiếp ly khai nơi này.</p><p>Hắn lần này phạm hạ án mạng, giết chết Vưu Thiền, Tần Bách Hợp, lại cướp lấy vét sạch hai đại hải vực, tin tưởng rất nhanh sẽ bại lộ đi ra, dẫn phát Đông Hải cổ tiên giới sóng to gió lớn.</p><p>Này không phải khoa trương.</p><p>Mặc kệ là Vưu Thiền còn là Tần Bách Hợp, đều có rộng khắp lực ảnh hưởng.</p><p>Hơn nữa cổ tiên giới thái bình đã lâu, lúc này đây đại án, lại là hai vị thất chuyển cường giả chết, nhất định hội dẫn phát trình độ nhất định khủng hoảng, làm cho Đông Hải cổ tiên giới mỗi người cảm thấy bất an.</p><p>Còn có thể có đại lượng cổ tiên, mặc kệ là xuất phát từ cái gì mục đích, vì Vưu Thiền, Tần Bách Hợp báo thù cũng tốt, mở rộng chính nghĩa cũng thế, ham hai người di sản hoặc là vì chính mình tạo thanh danh, tóm lại sẽ có đại lượng cổ tiên muốn tới truy tra Phương Nguyên.</p><p>Phong nhanh còn không xả hô?</p><p>Phương Nguyên có bát chuyển chiến lực, tuy rằng không sợ, nhưng là không nghĩ chính mình thân hãm ở liên tiếp không ngừng phiền toái bên trong a. </p>\n\t\t\t \n\n                    "
}