{
  "href": "https://doctruyenchufull.vip/6333fb3cbea2d9fb2f8581c0",
  "title": "Chương 1493: Thứ 469 chương: Án phát",
  "chapterNumber": "1493",
  "slug": "chuong-1493-thu-469-chuong-an-phat",
  "previousLink": "chapters-truyenchufull/1492-chuong-1492-thu-468-chuong-vo-vet-chien-loi-pham",
  "currentLink": "chapters-truyenchufull/1493-chuong-1493-thu-469-chuong-an-phat",
  "nextLink": "chapters-truyenchufull/1494-chuong-1494-thu-470-chuong-di-nhan-nuoi-duong-dai-ke",
  "contentHTML": "\n\n                        <p> Nhoáng lên một cái mấy ngày sau.</p><p>Bạch hạc hải vực bay đến một vị cổ tiên.</p><p>Vị này cổ tiên thân thanh sam, thanh niên bộ dáng, mũi cao mặt rộng, hai mắt như sao sáng ngời.</p><p>Thất chuyển hơi thở theo hắn trên người phát ra mà ra, hắn lai lịch lại càng không nhỏ, họ Thanh Nhạc tên Chí Thành, chính là Đông Hải siêu cấp thế lực Thanh Nhạc gia cổ tiên, lại đương kim Thanh Nhạc thái thượng đại trưởng lão Thanh Nhạc An ruột thịt huyết duệ.</p><p>“Đây là?” Nhìn đến bạch hạc hải vực vắng vẻ bộ dáng, Thanh Nhạc Chí Thành sắc mặt trầm xuống.</p><p>Hắn đối Tần Bách Hợp sớm có quý mến chi tâm, cho dù biết Tần Bách Hợp ham nữ phong, cũng có thể nhận.</p><p>Chính là hắn có thể nhận Tần Bách Hợp, nhưng Tần Bách Hợp cũng không nhận hắn.</p><p>Chính có thể nói nước chảy có ý, hoa rơi vô tình, Thanh Nhạc Chí Thành thủy chung gặp cự tuyệt, nhưng hắn lại chưa bao giờ buông tha cho, này mười mấy năm qua vẫn kiên trì.</p><p>Tần Bách Hợp tuy rằng cũng phiền chán hắn, nhưng cũng không muốn cùng Thanh Nhạc bộ tộc trở mặt, đối với Thanh Nhạc Chí Thành mỗi một phong gửi thư, đều là qua loa cho xong.</p><p>Thanh Nhạc Chí Thành mỗi cách một đoạn thời gian, đều đã viết một phần thư tình, mà Tần Bách Hợp thư đáp, thường thường chỉ có hai chữ -- đã duyệt, hoặc là, còn được.</p><p>Được đến “Đã duyệt” Hai chữ, Thanh Nhạc Chí Thành đã cảm thấy mỹ mãn. Nếu là được đến “Còn được” khẳng định, hắn kế tiếp vài ngày nhất định gặp mang mỉm cười.</p><p>Người không phải là cỏ cây ai có thể vô tình, mặc dù là cổ tiên, cũng có ** nảy mầm, chung tình yêu thích tình huống xuất hiện.</p><p>Nhưng là gần nhất lúc này đây, Thanh Nhạc Chí Thành gửi ra thư tình, lại thật lâu không có được đến đáp lại.</p><p>Thanh Nhạc Chí Thành ý đồ liên lạc, cũng đều thất bại.</p><p>Hắn trong lòng dâng lên không rõ dự cảm, nhẫn nại không được, liền trực tiếp nhích người, tự mình tới rồi bạch hạc hải vực.</p><p>Đến lúc này, liền nhìn thấy bạch hạc hải vực tiêu điều cảnh tượng, này nhất thời làm cho Thanh Nhạc Chí Thành cau mày đứng lên.</p><p>Dĩ vãng bạch hạc hải vực, im lặng tường hòa, vô số bạch hạc hoặc phi hoặc tức, sinh cơ bừng bừng, nhưng nay nơi này chịu khổ Phương Nguyên đám ảnh tông cổ tiên cướp sạch, dĩ nhiên là một nghèo hai trắng, trước cửa có thể giăng lưới bắt chim.</p><p>“Bách Hợp tiên tử, ngươi ở nơi nào?” Thanh Nhạc Chí Thành trong lòng bất an càng thêm mãnh liệt, bùm một tiếng, hắn trực tiếp chui vào đáy biển đi.</p><p>Bạch hạc hải vực hắn cũng đã tới không ít lần, cứ việc Tần Bách Hợp không vui hắn đến, nhưng Thanh Nhạc Chí Thành rất là tìm rất nhiều đang lúc lý do.</p><p>Lúc này đây tiến vào đáy biển, Thanh Nhạc Chí Thành trong nội tâm khắc sâu đáy biển cảnh tượng, đã xảy ra thật lớn biến hóa.</p><p>Nhìn thật lớn khe rãnh, còn có vô số hố động, phiêu linh đá vụn vân vân, Thanh Nhạc Chí Thành một lòng chìm vào đáy cốc:“Không tốt, xem như vậy tình hình, nơi này gặp cướp bóc.”</p><p>Lại xem xét một trận, Thanh Nhạc Chí Thành vẻ mặt phẫn nộ sắc.</p><p>“Đối phương thật sự là thật lớn cẩu đảm!”</p><p>“Dám can đảm cướp bóc Bách Hợp tiên tử hải vực, nơi này thái sử thiết, đản tinh thạch đều bị cướp sạch không còn, có thể thấy được người tới định là kiêu ngạo càn rỡ.”</p><p>“Bách Hợp tiên tử, ngươi khả ngàn vạn không cần có việc!!”</p><p>Thanh Nhạc Chí Thành nghĩ đến trong lòng nhớ người, nhất thời liền lại hết hồn sợ hãi đứng lên.</p><p>Hắn tả hữu sưu tầm, thủy chung không có tìm được kia tòa lục chuyển tiên cổ ốc Bách Hợp cung.</p><p>Thanh Nhạc Chí Thành không hề cam tâm, vận dụng điều tra thủ đoạn, lại đem chung quanh hải vực đều tìm tòi một lần biến.</p><p>Không có bất luận cái gì thành quả.</p><p>Tần Bách Hợp giống như là hoàn toàn biến mất giống nhau, Bách Hợp cung cũng không thấy bóng dáng, càng khiến Thanh Nhạc Chí Thành kỳ quái là, không có bất luận cái gì dấu vết để lại cho thấy, nơi này phát sinh quá chiến đấu!</p><p>Phương Nguyên vẫn chưa ở trong này chung kết Tần Bách Hợp, Vưu Thiền tánh mạng, mà là ở long ngư hải vực.</p><p>Nhưng cho dù là Thanh Nhạc Chí Thành tìm được long ngư hải vực, cũng sẽ không phát hiện bất luận cái gì dấu vết.</p><p>Phương Nguyên tiêu trừ dấu vết thủ đoạn, muôn màu muôn vẻ, không phải cái ! Huống hồ còn có một điểm, chỉnh tràng chiến đấu đều phát sinh ở chiến trường sát chiêu tử thần đoạn mệnh bên trong.</p><p>Thanh Nhạc Chí Thành tả hữu sưu tầm không đến, trong lòng nổi lên hoài nghi.</p><p>“Bách Hợp tiên tử chính là thất chuyển cổ tiên hảo thủ, nếu là có người có thể đủ lặng yên đem giết chết, khả năng tính thật sự không lớn. Trừ phi là bát chuyển cổ tiên ra tay......”</p><p>“Bát chuyển cổ tiên hướng đến trấn áp một phương, cho nhau cản tay, rút dây động rừng, sao có thể có thể mạc danh kỳ diệu sẽ đến sát Bách Hợp tiên tử đâu? Ha ha.”</p><p>Nghĩ đến đây, Thanh Nhạc Chí Thành thoáng buông xuống một ít lo lắng.</p><p>Nhưng chợt, hắn da mặt lại là căng thẳng:“Chẳng lẽ nói, Bách Hợp tiên tử thật sự phiền chán ta, quyết tâm dời đi lãnh địa, đem tài nguyên đều hết thảy vơ vét mang đi ?”</p><p>Thanh Nhạc Chí Thành tinh tế nhất tưởng, lại cảm thấy này khả năng không lớn.</p><p>Bạch hạc hải vực chính là sản lượng không tầm thường tài nguyên nơi sản sinh, Tần Bách Hợp sao có thể có thể nói buông tha cho sẽ buông tha? Cho dù nàng tìm được rồi rất tốt lãnh hải, cũng sẽ không bằng bạch vô cớ buông tha cho nơi này.</p><p>“Chẳng lẽ nói, nàng gặp mỗ cường địch khó có thể địch nổi? Đại địch tiếp cận, nàng không thể không bỏ qua cơ nghiệp, tạm thời rút lui khỏi?”</p><p>Thanh Nhạc Chí Thành lại chuyển một ý niệm trong đầu.</p><p>Nhưng chợt, hắn lại nhẹ nhàng lắc đầu:“Nếu là gặp được cường địch, Bách Hợp tiên tử sao có thể có thể không chung quanh dẫn viện? Bằng vào của nàng nhân mạch, chỉ cần nàng nói một tiếng, sẽ có đại lượng cổ tiên tiến đến tương trợ.”</p><p>“Đến cùng là chuyện gì xảy ra? Bách Hợp tiên tử đến tột cùng là vì cái gì, như thế thần bí đột nhiên biến mất?”</p><p>Thanh Nhạc Chí Thành mày, nhíu thành một cái ngật đáp.</p><p>Hắn không có đi tưởng Tần Bách Hợp đã ngã xuống khả năng, thứ nhất là hắn không muốn như vậy suy nghĩ, thứ hai này khả năng cũng thực tại có chút không thể tưởng tượng.</p><p>Dù sao Tần Bách Hợp chính là Đông Hải cổ tiên nhân vật phong vân, danh truyền Đông Hải, hơn nữa thân mình thực lực không hề nhược, có thất chuyển tu vi.</p><p>Nhân vật như vậy, ai có thể dễ dàng giết chết nàng?</p><p>Chính như Thanh Nhạc Chí Thành sở suy tính như vậy, trừ phi là bát chuyển cổ tiên ra tay.</p><p>Nhưng này khả năng, liền càng nhỏ.</p><p>Cũng là ngũ vực hòa bình đã lâu, Thanh Nhạc Chí Thành trong tiềm thức không hề cảm thấy sẽ có như vậy tàn nhẫn giết người phát sinh, hơn nữa còn buông xuống ở hắn tối âu yếm tiên tử trên người.</p><p>Nhưng Thanh Nhạc Chí Thành trải qua một phen điều tra, cũng là khẳng định một đáp án.</p><p>“Mặc kệ đến cùng đã xảy ra cái gì, Bách Hợp tiên tử nhất định gặp phải phiền toái. Ta nhất định phải tìm được nàng, đem hết có khả năng giúp nàng!”</p><p>Trong lúc nhất thời, anh hùng cứu mỹ nhân ý nghĩ tràn ngập ở Thanh Nhạc Chí Thành trong óc bên trong, vô cùng lo lắng hắn tâm.</p><p>“Nơi này không có bất luận cái gì manh mối mà nói, vậy tìm kiếm phụ cận cổ tiên, đi hỏi thăm một phen đi.” Thanh Nhạc Chí Thành trong đầu, rất nhanh liền hiện ra Vưu Thiền tên này.</p><p>Vưu Thiền long ngư hải vực, cũng là có tiếng.</p><p>Đan theo khoảng cách đi lên xem, Vưu Thiền cũng là khoảng cách Tần Bách Hợp gần nhất cổ tiên.</p><p>Song phương có thể nói là hàng xóm quan hệ.</p><p>Thanh Nhạc Chí Thành mạnh mẽ vang dội, lập tức rời đi bạch hạc hải vực, hao phí một ít công phu sau, đuổi tới long ngư hải vực.</p><p>Long ngư hải vực so với bạch hạc hải vực còn muốn thê thảm, từng nơi này long ngư từ từ khôn cùng, tính đến trăm vạn, có thể nói Đông Hải thịnh cảnh chi nhất, nhưng hiện tại Thanh Nhạc Chí Thành nhìn lại, cũng là trống rỗng.</p><p>Bên tai gió biển vù vù, nước biển hình thành bạch lãng, một đợt đợt không ngừng phập phồng.</p><p>“Tại sao có thể như vậy?”</p><p>“Cư nhiên ngay cả long ngư hải vực, đều gặp cướp bóc?!”</p><p>Thanh Nhạc Chí Thành líu lưỡi, mắt giữa dòng lộ ra khiếp sợ thần sắc.</p><p>Tần Bách Hợp bạch hạc hải vực như thế, Vưu Thiền long ngư hải vực cũng là như thế, đến tột cùng là cái gì tạo thành này hết thảy?</p><p>Phải biết rằng, mặc kệ là Vưu Thiền còn là Tần Bách Hợp, đều là hảo thủ trong thất chuyển a, chiến lực một điểm cũng không yếu !</p><p>Lúc này đây, Thanh Nhạc Chí Thành không chỉ có là cảm thấy kinh nghi, còn có một tia hoảng sợ.</p><p>Hắn tăng hoàn toàn cảnh giác, lại thâm sâu nhập đáy biển cẩn thận điều tra, nhưng làm cho hắn vô cùng uể oải là, hắn không thu hoạch được gì.</p><p>“Như thế nào như thế? Đến cùng đã xảy ra cái gì? Không chỉ có là Bách Hợp tiên tử, liền ngay cả Vưu Thiền tiên tử đều là đồng dạng gặp được. Chờ một chút, long ngư buôn bán, bảo hoàng thiên!”</p><p>Thanh Nhạc Chí Thành bỗng nhiên thân hình hơi hơi chấn động, vội vàng câu thông bảo hoàng thiên.</p><p>Vưu Thiền long ngư buôn bán, chính là ngũ vực nổi tiếng. Nàng ở bảo hoàng thiên, khẳng định để lại ý chí, đến chủ trì long ngư mua bán.</p><p>Thanh Nhạc Chí Thành tâm thần tiến vào bảo hoàng thiên, rất nhanh liền thuận lợi liên lạc đến Vưu Thiền ý chí.</p><p>Nhất trao đổi, Thanh Nhạc Chí Thành phát hiện, Vưu Thiền ý chí căn bản không biết đã xảy ra cái gì!</p><p>“Vưu Thiền cùng của nàng ý chí, câu thông số lần có thể nói tương đương thường xuyên, mỗi một lần khoảng cách thời gian không vượt qua 3 ngày.</p><p>Nói cách khác, tại đây trong vòng 3 ngày, nàng cùng Bách Hợp tiên tử liền song song gặp thần bí kinh biến!”</p><p>Thanh Nhạc Chí Thành cái trán chảy xuống mồ hôi lạnh.</p><p>Hắn càng là điều tra, càng phát ra hiện nơi này che dấu chân tướng, tương đương thần bí cùng khủng bố.</p><p>Mặc kệ là Vưu Thiền, còn là Tần Bách Hợp, cũng không hội nhàm chán đến không có việc gì vơ vét đi toàn bộ tài nguyên, bỗng nhiên trốn chạy. Này hết thảy đều mặt ngoài, các nàng gặp được đến mỗ cái không thể chống cự uy hiếp!</p><p>Một cỗ mãnh liệt lo lắng, bao phủ trụ Thanh Nhạc Chí Thành trong lòng.</p><p>“Không được, ta phải nhanh chóng về nhà trung, làm cho trong tộc cổ tiên hỗ trợ!” Thanh Nhạc Chí Thành đãi ở trống không một vật long ngư hải vực, đều cảm giác da đầu run lên, hắn không dám ở lâu, lập tức quay lại.</p><p>Tần Bách Hợp, Vưu Thiền chịu khổ tàn sát hung án, đã án phát. Tuy rằng còn chưa phát hiện hai vị tiên tử bị giết làm hại sự thật, nhưng căn cứ Thanh Nhạc bộ tộc hùng hậu thực lực, rất nhanh sẽ được đến một bộ phận chân tướng.</p><p>Mà phạm hạ này hung án hung thủ, cũng là nhơn nhơn ngoài vòng pháp luật, đáp mây bay phiêu hành tại Tây Mạc không trung.</p><p>Phương Nguyên ly khai Đông Hải sau, cũng không có chạy tới bắc nguyên, mà là xuyên qua Nam Cương, lại một lần nữa đi tới Tây Mạc.</p><p>Tường vân phía trên, Phương Nguyên tâm thần tiến vào chí tôn tiên khiếu, kiểm tra chính mình lần này Đông Hải thu hoạch.</p><p>Giết chết Vưu Thiền, Tần Bách Hợp, Phương Nguyên thu hoạch rất lớn.</p><p>Đại lượng long ngư, quy mô đã thật to siêu việt long lân hải vực, nay ở tiểu Đông Hải trung chung quanh có thể thấy được.</p><p>Thái sử thiết, đản tinh thạch này đó tài nguyên, cũng phân lượng khả quan.</p><p>Còn có hai lục chuyển tiên cổ, Phương Nguyên đã an bài sau này nên như thế nào nuôi nấng.</p><p>Tần Bách Hợp mộc đạo tiên khiếu, Phương Nguyên an trí ở Đông Hải trung, không thể gồm thâu, cũng vô pháp thời gian dài mang theo ở trên người. Mà Vưu Thiền thủy đạo tiên khiếu, cũng là bị Phương Nguyên hoàn toàn nuốt vào, tăng trưởng một đại khối hải vực, còn có đại lượng thủy đạo đạo ngân!</p><p>Nhưng này đó thu hoạch, cùng thị tỉnh nhất so với, cũng không tính cái gì.</p><p>Đúng vậy, thiên địa bí cảnh chi nhất thị tỉnh, giờ phút này đã ở Phương Nguyên chí tôn tiên khiếu giữa.</p><p>Phương Nguyên đi vào Đông Hải, đầu tiên là đi loạn lưu hải vực, đem phía trước ở lại nơi nào thị tỉnh, dời đến chính mình chí tôn tiên khiếu giữa. Sau đó, mới đi trước long ngư hải vực, tàn nhẫn sát hại Vưu Thiền, Tần Bách Hợp nhị tiên.</p><p>Thiên địa bí cảnh -- thị tỉnh!</p><p>Chỗ tòa này thị tỉnh, đã sớm làm cho Phương Nguyên nóng ruột nóng gan. Chính là phía trước, Phương Nguyên chỉ là vận dụng bạt sơn tiên cổ, hiệu quả rất nhỏ, không thể đem thị tỉnh thu vào tiên khiếu.</p><p>Nhưng lúc này đây, Phương Nguyên mượn dùng trí tuệ vầng sáng, khai sáng ra tiên đạo sát chiêu, lấy bạt sơn tiên cổ làm trung tâm, chuyên môn nhằm vào thị tỉnh, một phen vất vả, cuối cùng như nguyện lấy thường!</p><p>ps: Hôm nay cất chứa phá 10 vạn, lại là một cái ghi lại. Bất tri bất giác, này quyển sách đã khai sáng rất nhiều của ta cá nhân ghi lại, thực tại làm cho ta bất ngờ. Cảm ơn mọi người dầy yêu cùng duy trì! Sáng tác trạng thái dần dần khôi phục lại, nhưng bên người còn là có một đống lớn sốt ruột sự, gần nhất này hai tháng phiền toái không ngừng, không phải ta không nghĩ viết, tháng trước liền sinh bệnh nằm viện, vẫn làm vật lý trị liệu. Đầu tháng đi Nhật Bản, tham gia tác gia cao cấp sa long, tầm mắt đại khai. Nhoáng lên một cái đi ra giữa tháng, tức phụ lại sinh bệnh, vấn đề rất nhỏ, nhưng thuộc loại nghi nan tạp chứng, cần mỗi ngày ngồi tàu điện, đi Nam Kinh trị liệu. Ai, cuộc sống này ngoạn ý, đều là không tẫn nhân ý, nào có thuận buồm xuôi gió? Bên này trôi chảy, bên kia liền mắc lỗi. Đem cuộc sống quá dễ chịu thư thái, thật sự cử không dễ dàng. Nhưng ta sẽ tẫn lớn nhất cố gắng song càng, thực hiện chính mình hứa hẹn. Cũng mong ước quảng đại độc giả các bằng hữu, cuộc sống càng ngày càng tốt, càng ngày càng thư thái! </p>\n\t\t\t \n\n                    "
}