{
  "href": "https://doctruyenchufull.vip/6333fb4fbea2d9fb2f858216",
  "title": "Chương 1496: Thứ 472 chương: Khổ bức thiếu niên",
  "chapterNumber": "1496",
  "slug": "chuong-1496-thu-472-chuong-kho-buc-thieu-nien",
  "previousLink": "chapters-truyenchufull/1495-chuong-1495-thu-471-chuong-dao-thien-mong-canh",
  "currentLink": "chapters-truyenchufull/1496-chuong-1496-thu-472-chuong-kho-buc-thieu-nien",
  "nextLink": "chapters-truyenchufull/1497-chuong-1497-thu-473-chuong-co-duyen-cua-dao-thien",
  "contentHTML": "\n\n                        <p> Ảnh Vô Tà, Hắc Lâu Lan, Bạch Thỏ, Diệu Âm tiên tử đều theo Phương Nguyên chí tôn tiên khiếu đi ra.</p><p>“Kế tiếp, ta liền muốn đích thân thăm dò mộng cảnh.” Phương Nguyên hơi hơi nghiêng người, đối Đường Phương Minh nói.</p><p>Đường Phương Minh trong lòng chấn động, chợt hiểu biết Phương Nguyên ý trong lời, cười khổ một tiếng:“Thỉnh chư vị tiên tử đi theo ta.”</p><p>Chỗ tòa này tiên đạo cổ trận, che hộ Đạo Thiên mộng cảnh, vốn là Đường Phương Minh khống chế. Nhưng kế tiếp, Đường Phương Minh cũng là chủ động dứt bỏ một bộ phận quyền lực, giao dư ảnh tông cổ tiên, làm cho các nàng cùng chính mình cùng nắm trong tay chỗ tòa này tiên trận.</p><p>Này vốn là Phương Nguyên cùng Đường gia minh ước nội dung chi nhất.</p><p>Phương Nguyên thăm dò mộng cảnh thời điểm, hồn phách bản thể độn ra, tiến vào mộng cảnh bên trong, thân xác khuyết thiếu phòng hộ.</p><p>Phía sau, tự nhiên là có vẻ nguy hiểm.</p><p>Cho nên, Phương Nguyên mang ra ảnh tông một đám cổ tiên, đến lúc đó các nàng sẽ vì Phương Nguyên che dấu.</p><p>Chỗ tòa này tiên đạo cổ trận, tự nhiên không thể bỏ mặc, hoàn toàn giao cho ngoại nhân nắm trong tay, cho nên ảnh tông cổ tiên nhúng tay, phân cách chỗ tòa này tiên trận quyền khống chế lực.</p><p>Kể từ đó, mặc kệ là ảnh tông thành viên, còn là Đường gia phương diện, có thể lẫn nhau chế hành, bất luận cái gì nhất định sẽ đối Phương Nguyên thân xác mưu đồ gây rối, đều rất khó làm.</p><p>Phương Nguyên làm việc, cơ hồ là cẩn thận.</p><p>Đợi cho tiên trận hơn phân nửa rơi vào ảnh tông nắm trong tay sau, hắn thế này mới thi thi nhiên độn ra bản thể hồn phách, trực tiếp chui vào Đạo Thiên mộng cảnh giữa.</p><p>Đường Phương Minh chớp mắt không nháy mắt, tập trung tinh thần nhìn.</p><p>“Đây chính là chân chính mấu chốt thủ đoạn !” Hắn thậm chí hô hấp đều có chút dồn dập đứng lên, trong đầu tất cả đều là ý nghĩ muốn tìm tòi đến tột cùng.</p><p>Đáng tiếc chỉ là như vậy xem, như thế nào khả năng nhìn ra Phương Nguyên thăm dò mộng nói mấu chốt tài nghệ đâu?</p><p>“Đây là...... Làm sao?” Phương Nguyên tiến vào trong mộng, tầm nhìn đột nhiên biến.</p><p>Hắn phát hiện chính mình hóa thân thành một nho nhỏ thiếu niên, ở tại một cái cũ nát lều trại bên trong.</p><p>Lều trại bài trí phi thường đơn sơ, chỉ có một rách mướp mao thảm.</p><p>Gió thổi qua, lều trại vù vù rung động, một cỗ cảm giác mát trực tiếp chảy ngược tiến vào, Phương Nguyên tầm mắt không tự chủ được dời đi, thấy được lều trại góc một cái lỗ hổng.</p><p>Liền ngay cả lều trại đều là phá.</p><p>“Đáng giận tên, đánh ta một chút không nói, còn đem của ta lều trại cắt qua!” Phương Nguyên hóa thân thiếu niên, nghiến răng nghiến lợi, ngụ ý phẫn nộ lẩm bẩm.</p><p>Sau đó, này thiếu niên liền cúi đầu, xem xét chính mình trên người thương thế.</p><p>Phương Nguyên bởi vậy tầm mắt dời đi, nhìn đến “Chính mình” Trên người phá y lạn sam, phi thường khốn cùng thất vọng, trong ngực cánh tay lại xanh một khối tím một khối.</p><p>Thiếu niên duỗi tay vuốt ve mấy chỗ miệng vết thương, liền có một cỗ cỗ đau bụng sinh cảm, truyền đến Phương Nguyên trong lòng.</p><p>“Tưởng ta đường đường Bản Kiệt Tôn, mạc danh kỳ diệu đi vào thế giới này, lần nữa trưởng thành, cư nhiên rơi xuống cái bị một đám thiếu niên bắt nạt bộ. Cũng thật sự là đủ!”</p><p>“Thế giới này cũng là đủ, mọi người khống chế cổ trùng đến đạt được các loại quỷ dị lực lượng, quả thực như là một hồi ác mộng.”</p><p>“Ai! Nếu thật sự chính là một giấc mộng, vì cái gì qua mười mấy năm, ta cũng không có tỉnh lại?”</p><p>Phương Nguyên nghe thiếu niên thì thào tự nói, nhất thời trong lòng chấn động.</p><p>Hắn là biết không thiếu bí tân, Đạo Thiên ma tôn chính là thiên ngoại chi ma, cùng hắn, theo mặt khác thế giới xuyên qua lại đây.</p><p>“Đạo Thiên ma tôn vốn tên là, chính là Bản Kiệt Tôn. Nói như vậy, ta tiến vào trong mộng, tạm thời hóa thân thành Đạo Thiên ma tôn bản thân ! Chính là hiện tại hắn còn chính là phàm nhân thiếu niên, vẫn chưa mở ra cổ tu lộ trình đâu.” Phương Nguyên trong lòng nhất thời hiểu rõ.</p><p>Lúc này, thiếu niên Đạo Thiên lại mở miệng lẩm bẩm:“Bất quá cũng may tối nay chính là ngày tộc đàn mở ra thánh địa. Chỉ cần tiến vào thánh địa giữa, ta có thể mở ra không khiếu, sau có thể tu hành, nắm giữ cổ sư lực lượng.”</p><p>“Ai! Chỉ mong loại này lực lượng, có thể làm cho ta thoát ly nơi này, lại trở lại nhà của ta đi!”</p><p>Thiếu niên Đạo Thiên nói tới đây, liền chịu đựng đau, nhe răng trợn mắt đứng dậy, đi lại tập tễnh xốc lên lều trại rèm cửa, đi vào ngoại giới.</p><p>Phương Nguyên dường như là gửi lại ở thiếu niên Đạo Thiên trên người một cỗ ý chí, hắn chỉ có bàng quan quyền lợi, không thể thao túng thiếu niên Đạo Thiên.</p><p>Loại tình huống này đối với Phương Nguyên mà nói, cũng là ít nhìn thấy.</p><p>Lại thử toàn bộ thủ đoạn, như cũ không có cách nào sau, Phương Nguyên cũng chỉ có thể tiếp tục bàng quan đi xuống, tùy ý mộng cảnh không ngừng phát triển.</p><p>Thiếu niên Đạo Thiên rời đi nhà mình lều trại, đi vào bên ngoài.</p><p>Nhất thời, một bộ dưới ánh trăng ốc đảo đồ, ánh vào Phương Nguyên tầm nhìn giữa.</p><p>Màn đêm hạ, trăng tròn treo cao, trắng noãn nguyệt sương bao phủ khắp ốc đảo.</p><p>Này phiến ốc đảo rất nhỏ, trung gian là một cái hồ nước, hồ nước chung quanh đóng quân rất nhiều lều trại.</p><p>Này đó lều trại có lớn có nhỏ, nhan sắc khác nhau, đại đa số đều là màu xám, màu trắng, thiếu bộ phận còn lại là màu vàng, màu vàng, màu tím.</p><p>Này đó nhan sắc lều trại, bình thường đều rất lớn, biểu hiện lều trại chủ nhân tài trí hơn người xã hội địa vị.</p><p>Thiếu niên Đạo Thiên hâm mộ nhìn quét một vòng, lại xoay quá mức đến, nhìn thoáng qua nhà mình lều trại.</p><p>Hắn lều trại, lại nhỏ lại xấu, màu đen ô tí che kín lều trại mặt ngoài, còn có phá động, vù vù hướng trong thổi ban đêm gió lạnh.</p><p>Thiếu niên Đạo Thiên nhíu mày, trong mắt ngạo ý chợt lóe lướt qua, hừ lạnh nói:“Tối nay đi qua, ta sẽ thấy không cần ở loại này phá lậu chỗ ở !”</p><p>Nói xong, hắn nhấc chân liền đi, hướng về lều trại trung ương đi đến.</p><p>Dọc theo đường đi, thỉnh thoảng có thiếu niên theo đều tự lều trại chui ra đến.</p><p>Bọn họ thần sắc trang nghiêm, không dám mở miệng nói một câu nói.</p><p>Tối nay là bọn họ sinh mệnh quan trọng nhất, tối trang nghiêm, tối thần thánh thời khắc, dựa theo Tây Mạc tập tục truyền thống, tối nay các thiếu niên đều phải hoài kính sợ chi tâm, tích tự như kim.</p><p>Nếu ai nói chuyện nhiều lắm, hoặc là nhảy nhót, hoặc là kêu khóc, đều là mất đi phong tư dáng vẻ, sẽ gặp trong tộc nghiêm khắc trừng phạt, nghiêm trọng tình huống hạ, thậm chí sẽ gặp lưu đày khu trục.</p><p>Một khi lưu đày khu trục, chính là phàm nhân thiếu niên, trên cơ bản đều là chỉ còn đường chết.</p><p>Trừng phạt nặng, có thể thấy được đốm.</p><p>Càng ngày càng nhiều thiếu niên, đều hướng ốc đảo trung ương đi đến, dần dần tụ tập thành một cỗ dòng người.</p><p>Đường xá, thiếu niên Đạo Thiên tự nhiên đụng phải đau đánh hắn kia người cùng tuổi.</p><p>Phương Nguyên nhìn lại, chỉ thấy bọn họ người người người cao ngựa tráng, thể trạng vượt qua chung quanh thiếu niên một vòng không nói, trên người ăn mặc đều là hiển quý một bậc, cho thấy đều tự bối cảnh đều là không tầm thường.</p><p>Những người này cũng thấy được thiếu niên Đạo Thiên, tuy rằng không dám nói lời nào, nhưng là hung tợn khiêu khích ánh mắt, cũng là triển lộ không thể nghi ngờ.</p><p>Thiếu niên Đạo Thiên hừ lạnh một tiếng, không hề sợ hãi.</p><p>Song phương vừa đi, một bên trợn mắt hỗ thị, đi vào ốc đảo trung tâm hồ nước.</p><p>Hồ nước bên cạnh sinh trưởng rậm rạp cỏ lau, màu trắng cỏ lau nở hoa, ở trong gió đêm thản nhiên lay động, ánh trăng như nước trong rơi, một chích chích hoang dại hy vọng cổ ở cỏ lau đàn, ảnh ảnh trác trác, không ngừng thoáng hiện, số lượng tương đương nhiều.</p><p>Này không chỉ có làm cho Phương Nguyên hồi tưởng khởi, hắn từng ở Thanh Mao sơn, trải qua quá thông suốt trường hợp.</p><p>Tuy rằng Tây Mạc tập tục cùng Nam Cương bất đồng, nhưng thuộc về đều là lợi dụng hy vọng cổ thông suốt, có thể nói là cơ bản giống nhau.</p><p>Một vị vị thiếu niên đi vào cỏ lau tùng, kinh bay lên một chích chích hoang dại hy vọng cổ.</p><p>Bọn họ lần lượt mở ra không khiếu, đều có ưu sầu buồn vui. Đối với đại đa số phàm nhân mà nói, không khiếu tư chất quan hệ bọn họ cả đời thành tựu.</p><p>Bất quá cùng Nam Cương náo nhiệt bầu không khí bất đồng, Tây Mạc nơi này từ đầu tới cuối, bầu không khí đều tương đương ngưng trọng.</p><p>Cho dù là có người đại bi mừng rỡ, đều phải gắt gao khắc chế, làm cho khuôn mặt vặn vẹo, làm cho nước mắt không tiếng động chảy xuôi, dám không ra tiếng.</p><p>Rất nhanh, liền đến phiên thiếu niên Đạo Thiên.</p><p>Hắn sớm khẩn cấp, một khi cho phép lập tức bôn vào cỏ lau từ giữa.</p><p>Nhưng mà, hắn thí nghiệm đi ra tư chất, cũng là kém cỏi nhất đinh đẳng. Đinh đẳng tư chất cổ sư, không khiếu trung chỉ có thể tồn trữ hai đến tam thành chân nguyên, đại đa số cổ sư chỉ có thể là nhất chuyển tu vi, rất ít có thể tới nhị chuyển.</p><p>Loại này tư chất cổ sư, quả thực là không hề tiềm lực cùng tương lai đáng nói.</p><p>Có được đinh đẳng tư chất cổ sư, trên cơ bản khả kết luận, cả đời đều đem là cổ sư giới điếm để nhân vật.</p><p>“Như thế nào hội! Ta như thế nào khả năng sẽ là đinh đẳng tư chất?” Thiếu niên Đạo Thiên tại chỗ kêu to.</p><p>“Câm miệng!” Giám sát cục diện trong tộc cổ sư lập tức ra tay, đem thiếu niên Đạo Thiên bắt đến, che lại cái miệng của hắn.</p><p>Thiếu niên Đạo Thiên cực lực giãy dụa, trong tộc cổ sư hừ lạnh một tiếng, dựng thẳng lên bàn tay hung hăng vừa bổ.</p><p>Thiếu niên Đạo Thiên lập tức hôn mê.</p><p>Phương Nguyên tầm nhìn cũng chợt sa vào đến một mảnh trong bóng tối.</p><p>Hắn phát hiện chính mình cái gì đều làm không được, cho dù là giải mộng sát chiêu, đều không có cái gì hiệu quả.</p><p>“Càng là khổng lồ mộng cảnh, liền có được càng thêm cường đại ước thúc lực. Bất quá, giải mộng sát chiêu không có hiệu quả, phải làm là ta thân ở này phiến mộng cảnh có vẻ đặc thù.”</p><p>Phương Nguyên trong lòng đánh giá.</p><p>Hắn thử một vòng, không có bất luận cái gì hiệu quả, rơi vào đường cùng, đành phải kiên nhẫn chờ.</p><p>ps: Còn có thứ hai canh, ở 10 giờ. </p>\n\t\t\t \n\n                    "
}