{
  "href": "https://doctruyenchufull.vip/6333fb55bea2d9fb2f858243",
  "title": "Chương 1497: Thứ 473 chương: Cơ duyên của Đạo Thiên?",
  "chapterNumber": "1497",
  "slug": "chuong-1497-thu-473-chuong-co-duyen-cua-dao-thien",
  "previousLink": "chapters-truyenchufull/1496-chuong-1496-thu-472-chuong-kho-buc-thieu-nien",
  "currentLink": "chapters-truyenchufull/1497-chuong-1497-thu-473-chuong-co-duyen-cua-dao-thien",
  "nextLink": "chapters-truyenchufull/1498-chuong-1498-thu-474-chuong-than-bi-da-de",
  "contentHTML": "\n\n                        <p> Một mảnh mờ mịt hắc ám, Phương Nguyên hồn phách trong bóng đêm chịu đủ dày vò.</p><p>Này phiến hắc ám đối hồn phách của hắn, thế nhưng có không giống tầm thường tan rã uy lực. Đây là Phương Nguyên phía trước thăm dò mộng cảnh thời điểm, chưa bao giờ gặp tới nhiều tình huống.</p><p>May mà, Phương Nguyên giờ phút này hồn phách nội tình, đã quá mức, có ngàn vạn nhân hồn cấp số, hoàn toàn có thể trải qua được mộng cảnh đối hồn phách tan rã.</p><p>Mộng cảnh thời gian, khó có thể tính toán.</p><p>Phương Nguyên chỉ cảm thấy hắn chờ đợi thật lâu, thế này mới thấy một mảnh mờ mịt nhiên trong bóng đêm, xuất hiện một cái màu trắng quang điểm.</p><p>Quang điểm chợt kéo dài tới thành một cái màu trắng ánh sáng, lập tức ánh sáng hướng hai bên lôi kéo mở ra, hào quang trán bắn, trong lúc nhất thời tràn ngập Phương Nguyên tầm nhìn.</p><p>Thiếu niên Đạo Thiên dần dần thức tỉnh lại đây.</p><p>Nguyên lai màu trắng ánh sáng, đúng là nóng rực ánh nắng.</p><p>Thiếu niên Đạo Thiên vội vàng vươn tay, che khuất hai mắt của mình.</p><p>“Ta như thế nào ở trong này?” Hắn rất nhanh phát hiện chính mình nằm ở trên sa mạc, đêm đã qua, hiện tại là ban ngày buổi trưa thời gian.</p><p>Thiếu niên Đạo Thiên nghi hoặc không có liên tục đi xuống, bởi vì ngay sau đó, hắn liền theo chính hắn trong đầu thu hoạch một cỗ tin tức.</p><p>Này cổ tin tức, đúng là trong tộc cổ sư lưu lại.</p><p>Nội dung đại ý là: Thiếu niên Đạo Thiên ở thánh điển vi phạm tộc quy, đã bị lưu đày trừng phạt. Bất quá niệm ở hắn trẻ người non dạ, chỉ cần hắn có thể một mình tại đây sa mạc chống đỡ ba ngày ba đêm, sau đó một mình một người chạy về tộc đàn sống ở nơi, có thể lần nữa được đến tộc đàn tiếp nhận, tiếp tục cuộc sống đi xuống.</p><p>“Ta sát!” Hiểu được sau, thiếu niên Đạo Thiên nhất thời một trận mắng, nước miếng chấm nhỏ vẩy ra.</p><p>“Lão tử chẳng qua mở miệng oán giận vài câu, các ngươi đã đem ta khu trục ra đến, đây là ngược đãi nhi đồng, coi thường mạng người!”</p><p>“Các ngươi này đàn thằng khốn! Lão tử nguyền rủa các ngươi......”</p><p>Thiếu niên Đạo Thiên giơ ngón tay giữa lên, nhưng phát hiện chính mình không biết nên dựng thẳng hướng phương hướng nào.</p><p>Hắn không biết đông nam tây bắc, tộc đàn sống ở phương hướng, đều không thể nào hiểu rõ.</p><p>Này phát hiện, nhất thời làm cho thiếu niên Đạo Thiên tiết khí.</p><p>Hắn lập tức than ngồi ở hạt cát:“Này khả nên làm cái gì bây giờ mới tốt? Ta tuy rằng vừa mới trở thành cổ sư, nhưng một chích cổ trùng đều không có. Bên người càng không có túi nước, thức ăn, một khi đến buổi tối, không có giữ ấm quần áo hoặc là che gió lều trại, ta sẽ trực tiếp bị đông chết !”</p><p>“Không, ta nhất định phải sống sót xuống dưới.”</p><p>“Tại đây cái đáng chết thế giới sống sót xuống dưới, sau đó tìm được phương pháp, về nhà!”</p><p>Thiếu niên Đạo Thiên hung hăng cắn răng, trong ánh mắt dường như thiêu đốt hai luồng dã hỏa.</p><p>Cùng lúc đó, Phương Nguyên cảm giác toàn thân buông lỏng, dường như một tầng trói buộc hắn vô hình gông xiềng, bỗng nhiên biến mất.</p><p>Hắn hoạt động tay chân, thiếu niên Đạo Thiên cũng đi theo hoạt động tay chân.</p><p>“Nga? Có thể đã khống chế?”</p><p>“Xem ra là muốn làm cho ta thế thân thiếu niên Đạo Thiên, thuận lợi tại đây sa mạc sống sót đi xuống a.”</p><p>Phương Nguyên lập tức hiểu ra lại đây.</p><p>Ở tuyệt cảnh giãy dụa muốn sống trải qua, Phương Nguyên không hề thiếu, nhưng giờ phút này hắn nhưng cũng khó khăn.</p><p>Nguyên nhân chỉ có một, không bột đố gột nên hồ a!</p><p>Thiếu niên Đạo Thiên thân không vật dư thừa, chỉ có hai đến ba thành Thanh Đồng chân nguyên, một chích phàm cổ đều không có. Này muốn cho hắn ở sa mạc muốn sống, so với lên trời còn khó.</p><p>“Tộc đàn như vậy lưu đày hắn, là muốn làm cho hắn chết a. Không, càng chuẩn xác mà nói, là không đem hắn này cổ sư để vào mắt.”</p><p>Nói chung, mỗi một cổ sư đều đáng giá trân trọng. Nhưng Phương Nguyên cẩn thận nhất tưởng phía trước mắt thấy cảnh tượng, liền phát hiện nguyên do.</p><p>“Đạo Thiên thơ ấu cuộc sống này tộc đàn, không hề cường đại, chiếm cứ tài nguyên cũng không nhiều. Cho nên, cho dù là có cổ sư mầm móng, cũng muốn chọn ưu tú bồi dưỡng.”</p><p>Phương Nguyên cười khổ, phát hiện này đối với hắn kế tiếp gặp phải khó khăn, không hề giúp.</p><p>Mọi nơi nhìn chung quanh, đều là mênh mông bát ngát sa mạc, ngay cả một tia lục ý đều không có.</p><p>Tiên đạo sát chiêu -- giải mộng.</p><p>Phương Nguyên dùng ra thủ đoạn, nhưng chờ thật lâu sau, cũng không gặp bất luận cái gì dùng được.</p><p>Này phía trước giúp Phương Nguyên rất nhiều lần, có thể nói mọi việc đều thuận lợi con bài chưa lật, cư nhiên ở Đạo Thiên mộng cảnh khắp nơi bị quản chế.</p><p>Phương Nguyên trầm trọng thở dài một hơi:“Xem ra chỉ có thể đánh cuộc một keo vận khí.”</p><p>Hắn tùy ý lựa chọn một cái phương hướng, bắt đầu bôn ba.</p><p>Trong mộng một ngày rưỡi sau, Phương Nguyên cái gì đều không có gặp được, khát chết ở đường xá.</p><p>Lần này, Phương Nguyên hồn phách lập tức gặp thương nặng.</p><p>Hắn bị bắt theo mộng cảnh rời khỏi đến.</p><p>Thăm dò mộng cảnh thất bại, hồn phách trọng thương, quay về chí tôn tiên thể bên trong.</p><p>Phương Nguyên trước mắt từng đợt biến thành màu đen, vội vàng vận dụng đảm thức cổ, trị liệu hồn phách thương thế.</p><p>“Đảm thức cổ!” Một bên đường Phương Minh xem, trong ánh mắt nhất thời toát ra hâm mộ thần sắc.</p><p>Hắn nhìn trông mong nhìn, Phương Nguyên dùng một chích chích đảm thức cổ, rất nhanh đã đem hồn phách khôi phục lại.</p><p>Đảm thức cổ đối với thăm dò mộng cảnh, cũng là là tuyệt hảo phụ trợ cổ trùng.</p><p>Phương Nguyên tập hợp lại, lại độn ra hồn phách, tiến vào Đạo Thiên mộng cảnh.</p><p>Lại một lần đi vào trong mộng sa mạc.</p><p>Phương Nguyên thở dài một hơi, lựa chọn cùng phía trước tương phản phương hướng, thử đi trước.</p><p>Đi rồi một ngày, này dọc theo đường đi như cũ là cái gì đều không có, Phương Nguyên lại mệt lại khát, ẩn ẩn muốn đạt tới thân thể cực hạn.</p><p>“Nếu là trong lịch sử, Đạo Thiên đụng tới cùng ta giống nhau tình huống, chỉ dựa vào hắn tự thân là tuyệt đối sinh tồn không dưới đến, chỉ có ỷ lại ngoại bộ trợ lực, cũng chính là cơ duyên.”</p><p>“Cái này ý nghĩa, nơi này có một cái phương hướng, có thể đụng cơ duyên.</p><p>Chính là ta vận khí không tốt, vẫn chưa gặp được.”</p><p>“Loại này quan tạp, tựa hồ cũng khảo nghiệm thăm dò giả vận khí. Đáng tiếc của ta vận đạo thủ đoạn, ở trong mộng không dùng được. Trừ phi là kết hợp mộng đạo, vận đạo, nghiên cứu ra mộng vận linh tinh sát chiêu hoặc là tiên cổ đến, mới có uy lực dùng được.”</p><p>Phương Nguyên không ngừng xâm nhập phân tích.</p><p>Lần thứ hai thăm dò, hắn như cũ là lấy thất bại chấm dứt.</p><p>Nghỉ ngơi chỉnh đốn sau, hắn tiếp tục lần thứ ba.</p><p>Lúc này đây, hắn lựa chọn một cái khác phương hướng, đi rồi không bao lâu, liền gặp một cái hố.</p><p>Đây là lưu sa hố, Phương Nguyên sa vào giữa, khó có thể tự kềm chế.</p><p>“Cái này vừa muốn chết một hồi?” Phương Nguyên buồn bực, chỉ có thể trơ mắt nhìn chính mình bị lưu sa hố chậm rãi cắn nuốt.</p><p>Nhưng ra ngoài hắn dự kiến, làm lưu sa sẽ muốn không quá đỉnh đầu của hắn khi, bỗng nhiên lưu sa mạnh phụt lên đứng lên, dường như là một cỗ suối phun, đem Phương Nguyên phun đến không trung đi.</p><p>Phương Nguyên hạ xuống sau, nguyên bản lưu sa hố, đã trở thành một cái đại viên động, không ngừng mà hướng ra phía ngoài phun ra khí lạnh.</p><p>Khí lạnh phi thường thích hợp, như là gió nhẹ thổi.</p><p>“Có hi vọng!” Phương Nguyên vội vàng tiếp cận viên hố bên cạnh, rất nhanh liền gặp này một đại cỗ khí lạnh, bay ra một chích chích như là bạc trắng làm thành phi sí cá nhỏ.</p><p>Này đương nhiên không phải cá nhỏ, mà là phàm cổ lương phong.</p><p>Phương Nguyên vội vàng ra tay, muốn thu phục này đó phàm cổ. Nhưng là lương phong cổ tốc độ kinh người, hoàn toàn không thèm nhìn Phương Nguyên.</p><p>Viên động bên cạnh, khí lạnh phun ra, không ngừng xa lánh Phương Nguyên, đưa hắn đẩy ra.</p><p>Phương Nguyên khí lực bạc nhược, bụng lại là đói khát khó nhịn, căn bản không thể tới gần viên động bên cạnh, tiếp xúc đến này đó lương phong cổ.</p><p>Bất quá Phương Nguyên không có chút nản lòng, hắn kiên nhẫn chờ đợi.</p><p>Không lâu sau, hắn quả nhiên đợi cho cơ hội, một chích lương phong cổ ở cùng này khác đồng bạn va chạm trong quá trình, tựa hồ bị thương, rơi xuống đến mặt đất, thoát ly khí lạnh, rời xa viên hố bên cạnh.</p><p>Phương Nguyên vội vàng nhất phác, đem này lương phong cổ nhặt nơi tay.</p><p>Kết quả nhất kích động, bóp chết !</p><p>Phương Nguyên không nói gì, đành phải lại chờ đợi.</p><p>Rất nhanh, lại đợi cho cơ hội, lúc này đây liên tiếp rơi xuống hai lương phong cổ.</p><p>Nhưng còn chưa chờ Phương Nguyên tiến đến bắt giữ, chúng nó lại lần nữa bay lên, hối nhập hướng tiêu lương phong bên trong.</p><p>Phương Nguyên thở dài một tiếng, bỗng nhiên linh quang chợt lóe:“Phía sau, ta nếu lại thúc dục giải mộng sẽ như thế nào?”</p><p>Hắn lại thúc dục tiên đạo sát chiêu giải mộng, cơ hồ tại hạ một khắc, hắn liền thấy được hiệu quả, một chích lương phong cổ rơi xuống xuống dưới.</p><p>Phương Nguyên nhặt nơi tay, còn chưa luyện hóa thành công, lại có thứ hai chích lương phong cổ rơi xuống, hơn nữa bị thương không nhẹ, phịch vây cá, chính là bay không nổi.</p><p>Phương Nguyên thi thi nhiên lại đem bắt được, hao phí một phen công phu, đem này hai lương phong cổ đều luyện hóa.</p><p>Đợi cho lương phong biến mất, này đàn hoang dại lương phong cổ hoàn toàn vỗ cánh tận trời, rời đi Phương Nguyên tầm nhìn khi, Phương Nguyên không khiếu đã nắm giữ năm chích lương phong cổ.</p><p>“Ta cuối cùng có một chút thủ đoạn.”</p><p>Tuy rằng vẫn chưa giải trừ sinh tồn nan đề, nhưng này không thể nghi ngờ là một cái thật lớn hảo dấu.</p><p>Càng mấu chốt là, này lưu sa viên hố không thể nghi ngờ là cho thấy, Phương Nguyên lựa chọn phương hướng chính là chính xác.</p><p>Còn có một điểm làm cho Phương Nguyên sĩ khí đại chấn phát hiện, thì phải là giải mộng sát chiêu đều không phải là không có hiệu quả, chính là muốn tại đây phiến Đạo Thiên mộng cảnh, dùng đến đúng địa phương, mới có thành quả.</p><p>Phương Nguyên theo này lưu sa viên hố, tiếp tục đi trước, không lâu phía trước, hắn gặp một mảnh nhỏ ốc đảo.</p><p>Ốc đảo có một cái giếng, bên cạnh giếng cũng là có một đám dã thú thủ hộ, bên trong dã thú thủ lĩnh trên người còn ký sinh một chích phàm cổ.</p><p>Phương Nguyên tinh thần tỉnh táo, dựa vào năm chích lương phong cổ cùng này đàn dã thú đánh cờ.</p><p>Cuối cùng, hắn lợi dụng địa hình cùng quỷ kế, tiêu diệt này đàn dã thú, còn thu phục dã thú thủ lĩnh trên người kia chích hoang dại cổ trùng. Đây là một chích độc đạo cổ trùng, là bọ cạp hình dạng.</p><p>Chiến cuộc đã định, Phương Nguyên vội vàng đi vào bên cạnh giếng, kết quả làm cho hắn tương đương thất vọng, đây là một cái giếng cạn.</p><p>Bất quá không có quan hệ, này một đất dã thú thi thể chính là quý giá lương thực.</p><p>Phương Nguyên uống sảng khoái dã thú máu tươi, lại ăn sống rồi mấy khối huyết nhục, điền ăn no cái bụng. Theo sau, hắn lại thu thập dã thú bao tử, đem dã thú máu tận lực đều thu thập đứng lên, dã thú huyết nhục cũng xé rách ra rất nhiều khối đến, dùng dã thú bụng xuyến đứng lên, cột vào trên người.</p><p>Lúc này, trong mộng cảnh đã màn đêm buông xuống, sa mạc trong không khí độ ấm nhanh chóng giảm xuống.</p><p>Phương Nguyên sớm có đối sách, không chút hoang mang.</p><p>Hắn đầu tiên là đem lột xuống dưới da thú cùng thú cốt, đều cầm nơi tay, sau đó đi vào giếng cạn, đem thú cốt dựng đứng lên, lại dùng da thú một tầng tầng phô thượng.</p><p>Này đó da thú nội tầng còn bám vào đầy mỡ mỡ, tương đương giữ ấm.</p><p>Đại khái làm tốt thú cốt da thú, Phương Nguyên thân mình theo cố ý lưu lại trống rỗng, cẩn thận từng li từng tí tiến vào giếng cạn giữa.</p><p>Hắn dùng hai chân chống hai mặt tỉnh vách tường, chống đỡ chính mình thân hình không dưới trụy, sau đó lại đem miệng giếng da thú lôi kéo, hoàn toàn che trụ trống rỗng.</p><p>Sau đó, hắn mới đi bước một rơi xuống đáy giếng.</p><p>Đến đáy giếng sau, Phương Nguyên nguyên bản tính toán ở trong này ngao một đêm, không nghĩ đã có ngoài ý muốn phát hiện.</p><p>Nguyên lai tối đát chỗ vách giếng chỗ mở một cái lỗ nhỏ, bên trong tựa hồ có khác động thiên!</p><p>Xem này lỗ nhỏ bên cạnh, rõ ràng là có người dấu vết.</p><p>Phương Nguyên trong lòng chấn động, vội vàng khống chế thiếu niên Đạo Thiên thân thể, chui vào này lỗ nhỏ.</p><p>Theo này lỗ nhỏ, ước chừng đi rồi năm sáu mươi bước, Phương Nguyên sẽ đến đến một cái phòng ốc lớn nhỏ địa hạ không gian.</p><p>Này không gian rất là đơn sơ, nhưng có đất nặn nồi niêu xoong chảo, còn có một cái ám tuyền, tuyền khẩu rất nhỏ, cũng là tích tụ trong veo nước ngầm.</p><p>Mặt khác còn có một cái khô mục thây khô, nằm thẳng trên mặt đất.</p><p>“Chẳng lẽ nói, đây mới là Đạo Thiên ma tôn thiếu niên thời kì, gặp được chân chính cơ duyên?”</p><p>Phương Nguyên nhất thời đến đây hứng thú. </p>\n\t\t\t \n\n                    "
}