{
  "href": "https://doctruyenchufull.vip/6333fb5cbea2d9fb2f858269",
  "title": "Chương 1498: Thứ 474 chương: Thần bí da dê",
  "chapterNumber": "1498",
  "slug": "chuong-1498-thu-474-chuong-than-bi-da-de",
  "previousLink": "chapters-truyenchufull/1497-chuong-1497-thu-473-chuong-co-duyen-cua-dao-thien",
  "currentLink": "chapters-truyenchufull/1498-chuong-1498-thu-474-chuong-than-bi-da-de",
  "nextLink": "chapters-truyenchufull/1499-chuong-1499-thu-475-chuong-lao-gia-gia",
  "contentHTML": "\n\n                        <p> Cẩn thận kiểm tra rồi một phen, Phương Nguyên cũng không có phát hiện cái gì cạm bẫy.</p><p>Hắn liền chậm rãi tiếp cận kia cụ thây khô, ước chừng khoảng cách thây khô chỉ có năm sáu bước thời điểm, dị biến hốt sinh.</p><p>Phương Nguyên nhịn không được ở bụng mắng một tiếng, bởi vì hắn lại lại một lần nữa mất đi đối thiếu niên Đạo Thiên khống chế, lần nữa trở thành những người đứng xem.</p><p>Thiếu niên Đạo Thiên trong miệng nỉ non :“Người này vây chết ở đáy giếng, chẳng lẽ là bị đám kia dã thú vây quanh, không thể chạy trốn sao?”</p><p>Sau đó, hắn đi vào thây khô bên người, đầu tiên là bi ai một lát, thế này mới bắt đầu động thủ tìm tòi xác chết.</p><p>Kế tiếp cũng không có bất luận cái gì ngoài ý muốn phát sinh, thây khô thực bình thường, không có gì hố người cạm bẫy.</p><p>Thiếu niên Đạo Thiên ở tìm xác trong quá trình, phát hiện khối này thây khô khi còn sống hẳn là cổ sư, hơn nữa chuyển số không thấp, thân phận cao quý.</p><p>Hắn cũng không có cái gì cổ trùng lưu lại, nhưng trên người mặc xiêm y nội sấn, cũng là may một khối da dê bản đồ.</p><p>Thiếu niên Đạo Thiên cái gì đều không có thu hoạch, trừ bỏ này khối da dê bản đồ.</p><p>Tại đây địa để trống rỗng, ánh sáng tương đương ảm đạm, thiếu niên Đạo Thiên chỉ nhìn đến trên bản đồ một cái cái mơ hồ tuyến, không hề rõ ràng.</p><p>Hắn đem bản đồ nhét vào trong lòng, vừa cẩn thận sưu tầm chung quanh, nhưng cũng không có cái gì này khác phát hiện.</p><p>Bất quá thiếu niên Đạo Thiên cũng đã thực thỏa mãn.</p><p>Bởi vì nơi này có trong sa mạc nhất trân quý nguồn nước.</p><p>Hắn cũng là cẩn thận, đầu tiên là kiểm tra rồi thủy chất, phát hiện không có vấn đề sau, thế này mới cẩn thận từng li từng tí uống một ngụm.</p><p>Này nước nơi phát ra cho địa hạ ở chỗ sâu trong, tựa hồ là thây khô khi còn sống mất thật lớn khí lực, mới đào móc đưa tới.</p><p>Thiếu niên Đạo Thiên uống một ngụm nước, nhất thời cảm thấy một trận lãnh liệt nhẹ nhàng khoan khoái, nguyên bản phía trước uống máu khoang miệng tràn ngập huyết tinh hơi thở, cũng bởi vậy phai nhạt rất nhiều.</p><p>Thiếu niên Đạo Thiên hầu kết lăn lộn một chút, này một ngụm nước câu động ra hắn trong lòng một cỗ mãnh liệt xúc động, ngay sau đó hắn trực tiếp cúi xuống thân đến, đem mặt chôn vào ám tuyền.</p><p>Rầm rầm, uống vài mồm to, hắn thế này mới mạnh ngẩng đầu lên, giọt nước mưa mọi nơi vẩy ra.</p><p>Đặt mông ngồi dưới đất, thiếu niên Đạo Thiên không nói gì, hai tay chống mặt đất, ngửa đầu nhắm mắt, sau một lúc lâu, thỏa mãn thở dài một tiếng.</p><p>Nghỉ ngơi một trận, hắn vươn tay đến, lau giọt nước trên mặt, đứng lên, lần nữa về tới giếng cạn cái đáy đi.</p><p>Thiếu niên Đạo Thiên chợt run cả người, giếng cạn cái đáy xa so với kia chỗ địa hạ trống rỗng muốn rét lạnh nhiều lắm.</p><p>Bất quá thiếu niên Đạo Thiên có phải đi vào nơi này lý do.</p><p>Hắn ngửa đầu nhìn miệng giếng, tuy rằng hắn đáp mấy tầng da thú bao trùm, nhưng gió đêm rất lớn, cư nhiên đã thổi bay hơn phân nửa da thú, lộ ra một cái thật lớn động khẩu.</p><p>Theo động khẩu, thiếu niên Đạo Thiên nhìn đến tối đen màn đêm, này giắt ở trời cao đầy sao.</p><p>Hắn thở dài một hơi, theo trên người lấy ra một ít da thú, còn có chặt cây bó củi, rất nhanh liền dựng ra lửa trại sơ hình. Theo sau, hắn đánh lửa, cố gắng một chén trà nhỏ công phu sau, thành công địa điểm đốt lửa trại.</p><p>Hỏa yên cũng không lớn, theo miệng giếng phiêu đi, ánh lửa mang đến ấm áp đánh úp lại, dần dần khu trục thiếu niên Đạo Thiên trên người rét lạnh.</p><p>Thiếu niên Đạo Thiên đầu tiên là nướng mấy khối thú thịt, nướng chín sau, nuốt vào bụng.</p><p>Ăn thực phẩm chín, chắc bụng cảm giác, làm cho hắn không khỏi buồn ngủ.</p><p>Nhưng thiếu niên Đạo Thiên cố nén buồn ngủ, liền mỏng manh ánh lửa, đem vừa mới đến da dê bản đồ lấy đến tay quan sát.</p><p>“Này da dê bản đồ lịch sử, xem ra đã thật lâu.”</p><p>“Di? Nó trọng điểm miêu tả địa phương, không phải là ta kia tộc đàn sinh tồn tiểu ốc đảo sao?”</p><p>Thiếu niên Đạo Thiên lắp bắp kinh hãi.</p><p>Tại đây da dê trên bản đồ, tiểu ốc đảo bị trọng điểm đánh dấu, bên cạnh còn có mấy hàng Tây Mạc văn tự.</p><p>Văn tự pha nhỏ, tựa hồ bởi vì tuổi tác lâu lắm, tuyệt đại đa số đều đã mơ hồ không rõ, chỉ còn lại có mở đầu bộ phận vài chữ, đứt quãng, nhất rõ ràng.</p><p>Thiếu niên Đạo Thiên miễn cưỡng phân biệt, gian nan đọc ra tiếng đến:“Táng tiên nơi...... Không rõ...... Nguyền rủa......”</p><p>“Cổ quái!” Cân nhắc thật lâu sau, hắn đều không có tái cân nhắc ra càng nhiều manh mối, mày không khỏi nhíu chặt.</p><p>“Ta đi vào thế giới này, đã có mười mấy năm, cũng nghe ngửi qua trong tộc lão nhân nói qua tiên chuyện xưa. Bất quá này đó đều là truyền thuyết, thế gian thật sự có tiên sao?”</p><p>“Này tựa hồ đều không phải là không có khả năng. Nhìn xem cổ sư, chỉ biết thế giới này cũng đủ kỳ diệu quỷ dị, cái gì đều khả năng tồn tại.”</p><p>“Táng tiên nơi...... Chẳng lẽ nói, ta cuộc sống gia viên còn mai táng một tiên nhân bất thành?”</p><p>“Nhưng vì cái gì lại có nguyền rủa? Còn nói cái gì không rõ?”</p><p>“Còn có này da dê bản đồ cũng thực cổ quái. Trong thế giới này, tồn tại tín đạo cổ trùng, có thể ghi lại bản đồ, cất giữ tin tức. Kia thây khô khi còn sống hẳn là một cái cường đại cổ sư, vì cái gì hắn không cần cổ trùng ghi lại này phân bản đồ, cố tình muốn dùng này phân da dê bản đồ đâu?”</p><p>“Này da dê bản đồ bị hắn khâu tiến quần áo nội sấn giữa, nếu không có quần áo khô mục rách mướp, ta cũng sẽ không dễ dàng phát hiện.”</p><p>“Như thế trịnh trọng cất chứa đứng lên, này phân da dê bản đồ phải làm rất trọng yếu. Nhưng như vậy cũng không tránh khỏi rất không bảo hiểm, xa xa không bằng đem bản đồ ghi lại ở một chích tín đạo cổ trùng an toàn a.”</p><p>Thiếu niên Đạo Thiên trong miệng nỉ non, trong mắt không ngừng mà lóe ra suy tư quang.</p><p>Phương Nguyên thủy chung bàng quan, thiếu niên Đạo Thiên nghi hoặc, cũng đã sớm bị hắn nghĩ đến, này đó đều là điểm đáng ngờ, nhất là da dê bản đồ tồn tại.</p><p>“Tạm thời mặc kệ này đó. Này da dê trên bản đồ, cũng ghi rõ này chỗ giếng cạn phương vị. Ta theo này bản đồ chỉ thị, có thể trở lại bộ tộc trung đi.”</p><p>Cứ việc thiếu niên Đạo Thiên đối này bộ tộc một điểm đều không có lòng trung thành, nhưng hắn cũng hiểu được, chỉ dựa vào chính mình một người tại đây mờ mịt sa mạc cuộc sống, hoàn toàn là không có khả năng.</p><p>Không nói đến trong sa mạc nguy cơ bốn phía, ai cũng không rõ ràng lắm sinh tử tồn vong uy hiếp hội khi nào thì đột nhiên đánh úp lại, đan nói thức ăn, thiếu niên Đạo Thiên trong tay thức ăn cũng là có hạn.</p><p>Này phiến tiểu ốc đảo nội tình quá mỏng yếu đi.</p><p>Mí mắt giống như núi nặng, thiếu niên Đạo Thiên tầm nhìn nhanh chóng mơ hồ, rất nhanh liền lâm vào ngủ say giữa.</p><p>Hắn thật sự là quá mệt mỏi, không chỉ có là thân thể mỏi mệt, tâm hồn cũng là chịu đủ phập phồng khúc chiết.</p><p>Hắn này vừa ngủ, Phương Nguyên tầm nhìn trung cũng liền một mảnh hắc ám.</p><p>Tại đây phiến hắc ám giữa, Phương Nguyên cảm thấy mộng cảnh tan rã lực lượng rõ ràng bạt thăng vài lần, hồn phách của hắn lại một lần nữa bắt đầu nhanh chóng tan rã.</p><p>Cũng may Phương Nguyên đã có tiền một lần kinh nghiệm, lập tức yên lặng chịu đựng, kiên nhẫn chờ hắc ám biến mất.</p><p>Mộng cảnh thời gian không tốt đánh giá, hắc ám đánh tan sau, Phương Nguyên hồn phách nội tình ước chừng bị cắt giảm một nửa!</p><p>Tầm nhìn lại rõ ràng đứng lên, Phương Nguyên kinh ngạc phát hiện, thiếu niên Đạo Thiên bị trói gô, đổ vào giếng cạn cái đáy.</p><p>Mà hắn trước mặt, tắc đứng một vị sắc mặt âm trầm cổ sư lão giả.</p><p>Vị này lão cổ sư vẻ mặt nếp nhăn, tóc toàn trắng, tuổi đã rất lớn, giờ phút này hắn khô gầy như củi trên tay cũng là cầm kia trương cổ quái da dê bản đồ.</p><p>Hắn dùng tay không ngừng mà vuốt ve này trương da dê bản đồ, trong ánh mắt toát ra cuồng nhiệt, thâm tình, tham lam vân vân phức tạp cảm xúc.</p><p>Loại này ánh mắt, làm cho thiếu niên Đạo Thiên da đầu run lên, cảm giác chính mình gặp biến thái.</p><p>“Ngươi là ai? Vì cái gì bắt ta?” Thiếu niên Đạo Thiên hỏi.</p><p>Hắn cảm giác thực tủi thân, một giấc tỉnh lại đã bị trói lại, luân làm tù nhân.</p><p>“Ngươi hẳn là may mắn, ta Sa Kiêu không có giết ngươi, ngươi còn có mệnh ở.” Lão nhân mở miệng, thanh âm tương đương khàn khàn khó nghe.</p><p>Hắn cẩn thận từng li từng tí đem da dê bản đồ thu vào trong lòng, ánh mắt đầu hướng thiếu niên Đạo Thiên:“Tiểu tử, ngươi là người Nhất Đạt bộ tộc?”</p><p>Thiếu niên Đạo Thiên không có hé răng.</p><p>Bởi vì hắn ở nháy mắt hiểu được một cái đạo lý, cổ sư lão giả nhất định biết này tấm da dê bản đồ giá trị cùng bí mật, hắn sở dĩ không có giết chết chính mình, mà là đem chính mình trói lại đến, hẳn là muốn lợi dụng chính mình.</p><p>Cổ sư lão giả gặp thiếu niên Đạo Thiên không có theo tiếng, nhất thời sắc mặt tái trầm một phần, hắn nhẹ nhàng bước trước vài bước, dường như quỷ mị bình thường, không hề tiếng động đứng ở thiếu niên Đạo Thiên trước mặt.</p><p>“Tiểu tử, đừng tưởng rằng ngươi không nói lời nào, ta sẽ không biết nói ngươi trong bụng chuyển cái gì chủ ý. Hắc, ngươi đại khái là không có nghe qua ta Sa Kiêu hàng đầu, hiện tại khiến cho ngươi thoáng nếm thử sự lợi hại của ta.”</p><p>Cổ sư lão giả âm u cười, bỗng nhiên nâng lên mũi chân, hung hăng nhất đá.</p><p>Mũi chân chính giữa thiếu niên Đạo Thiên ngực, trong nháy mắt, kịch liệt đau đớn thiếu chút nữa làm cho hắn trực tiếp nghẹn thở đi.</p><p>Thiếu niên Đạo Thiên dường như là phá bao tải bị dễ dàng đá bay, chợt lại đụng vào trên vách giếng, bùm một tiếng, ngã sấp xuống mặt đất.</p><p>Nhưng cực khổ vừa mới vừa mới bắt đầu, thiếu niên Đạo Thiên bắt đầu tê thanh kêu to lên.</p><p>Bởi vì cổ sư lão giả này một cước, không hề đơn giản, thiếu niên Đạo Thiên cảm thấy toàn thân làn da đều ngứa ngáy vô cùng, cùng lúc đó, bắp thịt nội tạng dường như là gặp ngàn vạn băng châm, không ngừng mà toàn thứ.</p><p>Kịch liệt đau đớn, làm cho thiếu niên Đạo Thiên tương đương khó có thể chịu đựng. Rất nhanh liền đau đến nước mắt trao đổi, thân mình cuộn mình đứng lên, tựa như tôm hùm.</p><p>“Tiểu tử, biết sự lợi hại của ta đi.” Cổ sư lão giả âm trầm cười rộ lên.</p><p>Hắn trong lòng vui thích.</p><p>Thiếu niên Đạo Thiên gào thảm, làm cho hắn nghe, có một loại tuyệt vời thỏa mãn cảm.</p><p>ps: Mười giờ còn có thứ hai canh. </p>\n\t\t\t \n\n                    "
}