{
  "href": "https://doctruyenchufull.vip/6333fb62bea2d9fb2f858288",
  "title": "Chương 1499: Thứ 475 chương: Lão gia gia",
  "chapterNumber": "1499",
  "slug": "chuong-1499-thu-475-chuong-lao-gia-gia",
  "previousLink": "chapters-truyenchufull/1498-chuong-1498-thu-474-chuong-than-bi-da-de",
  "currentLink": "chapters-truyenchufull/1499-chuong-1499-thu-475-chuong-lao-gia-gia",
  "nextLink": "chapters-truyenchufull/1500-chuong-1500-thu-476-chuong-nghi-ngoi-chinh-don",
  "contentHTML": "\n\n                        <p> Thiếu niên Đạo Thiên kêu thảm thiết càng lợi hại, cổ sư lão giả liền cười càng là thoải mái.</p><p>Nhưng rất nhanh, thiếu niên Đạo Thiên phát giác điểm này, bắt đầu cắn chặt răng, buồn thanh không hô.</p><p>“Ân? Xú tiểu tử, còn muốn ngoan cố chống lại?” Cổ sư lão giả phát hiện điểm này, nhất thời giận dữ, hung hăng một cước giẫm tại thiếu niên Đạo Thiên trong ngực.</p><p>Ca băng băng!</p><p>Thiếu niên Đạo Thiên trong ngực xương sườn nhất thời bị đạp đoạn số căn, gãy xương cốt trực tiếp trát ở hắn tâm phế, làm cho hắn lập tức sa vào gần chết trạng thái.</p><p>Nhưng hắn từ đầu chí cuối, cũng không cổ họng một tiếng, cơ hồ đem một miệng cương nha cắn nát, trợn mắt trừng trừng, chính là không phát ra một tia kêu thảm thiết.</p><p>“Hắc hắc hắc!” Cổ sư lão giả giận dữ phản cười, nhắm ngay thiếu niên Đạo Thiên, trực tiếp thi triển cổ sư thủ đoạn đi xuống.</p><p>Lúc này đây, liền cũng không đau nhức đơn giản như vậy, thiếu niên Đạo Thiên rất nhanh cảm thấy ngứa ngáy đau khổ, các loại cảm giác thay nhau cường tập mà đến.</p><p>“A --!” Hắn cuối cùng chịu đựng không được, phát ra thảm thiết tru lên, hơn nữa tứ chi mãnh liệt giãy dụa, mười ngón điên cuồng mà gãi chính mình làn da, trên mặt đất lăn lộn.</p><p>Cổ sư lão giả cười ha ha:“Ăn đủ đau khổ đi? Cư nhiên dám ngoan cố chống lại ta Sa Kiêu, hừ, tiểu tử ngươi cho dù là làm bằng sắt ngạo cốt, cũng phải cho ta nằm xuống đến. Cầu xin tha thứ đi, chỉ cần ngươi bảo ta một tiếng Sa gia gia, gia gia ta liền tha quá ngươi này tôn tử, ha ha cáp!”</p><p>Nhưng thiếu niên Đạo Thiên trong lòng, cũng là tràn ngập phẫn nộ.</p><p>Sa Kiêu nói, càng kích phát rồi hắn tâm huyết, hắn âm thầm thề chẳng sợ chính mình là ngứa chết, đau chết, toan chết, tê chết, cũng tuyệt không cầu xin tha thứ!</p><p>Sa Kiêu đợi một lát, chỉ thấy thiếu niên Đạo Thiên mọi nơi lăn lộn, ngón tay đem xiêm y cùng làn da đều trảo lạn, đau triệt nội tâm, kêu thanh âm đều thay đổi, chính là không cầu tha.</p><p>Thẳng đến cuối cùng, thiếu niên Đạo Thiên chịu đựng không được, trong mắt lóe ra một chút hung quang, chiếu chuẩn vách giếng liền một đầu đánh tới.</p><p>“Cư nhiên một lòng muốn muốn chết?!” Sa Kiêu vẻ sợ hãi động dung, vội vàng ra tay ngăn lại.</p><p>Thiếu niên Đạo Thiên thực lực không đông đảo, chỉ có thể mặc cho Sa Kiêu bài bố.</p><p>Sa Kiêu không chỉ có cứu hắn, mà còn ra tay thay hắn trị liệu, rất nhanh, hắn trên người trầm trọng thương thế liền chuyển thành vết thương nhẹ.</p><p>“Tiểu tử, ngươi rất cốt khí a, làm cho lão phu cũng không cấm có chút bội phục ngươi.” Sa Kiêu thay đổi ngữ khí, hai mắt lóe ra lục mang.</p><p>Hắn nhìn nằm trên mặt đất, không hề khí lực thiếu niên Đạo Thiên, thanh âm trầm, từ từ lại nói:“Chính là ngươi chết, người nhà ngươi làm sao bây giờ? Lão phu là tuyệt không hội vô cùng đau đớn, nhưng của ngươi cha mẹ đâu? Của ngươi huynh đệ tỷ muội đâu? Hắc hắc, ngươi có hay không âu yếm cô nương, nàng có biết hay không ngươi tâm ý đối nàng? Ngươi nếu chết, nàng làm sao bây giờ?”</p><p>Thiếu niên Đạo Thiên nghe xong lời này, sắc mặt liền đã xảy ra biến hóa.</p><p>Tại đây cái thế giới, hắn sinh hoạt mười mấy năm, nhưng chung quy là du tử tâm tính, vô khiên vô quải. Nhưng ở nguyên lai thế giới, hắn đã có gia đình, có khoẻ mạnh song thân, còn có âu yếm vị hôn thê.</p><p>“Ta không thể chết được.”</p><p>“Ta muốn sống sót!”</p><p>“Ta muốn tìm đến rời đi thế giới này phương pháp, về nhà đi. Nơi nào, có người chờ đợi ta!”</p><p>Sa Kiêu đa mưu túc trí, nhìn đến thiếu niên Đạo Thiên sắc mặt biến hóa, khóe miệng không khỏi hơi hơi nhếch lên.</p><p>Thiếu niên Đạo Thiên không sợ nhìn Sa Kiêu:“Ngươi sở dĩ không giết ta, đơn giản là nghĩ lợi dụng ta. Nói đi, ngươi muốn ta làm cái gì?”</p><p>Sa Kiêu cười ha ha, đối với thiếu niên Đạo Thiên giơ ngón tay cái lên:“Tiểu tử, ngươi rất gan, cư nhiên dám đối với lão phu như vậy nói chuyện.”</p><p>Lời này âm vừa, Sa Kiêu mạnh biến sắc mặt, trên mặt cuồng tiếu đột nhiên biến mất không thấy, thay vào đó là vặn vẹo cùng phẫn nộ.</p><p>Hắn hung hăng một cước, đá vào thiếu niên Đạo Thiên trên mặt, đưa hắn lập tức đá bay đi ra ngoài.</p><p>Sau đó, hắn duỗi tay nhất chỉ, một đạo kỳ quang ** mà ra, chính giữa thiếu niên Đạo Thiên thân thể.</p><p>Xuy xuy xuy xuy......</p><p>Liên tiếp rất nhỏ tiếng vang, quanh quẩn tại đây tòa giếng cạn đáy giếng.</p><p>Thiếu niên Đạo Thiên sắc mặt kịch biến, cảm nhận được toàn thân đều bị đau nhức, hắn cố gắng đứng lên, lại cả người mệt mỏi, chỉ có thể ngã ngồi trên mặt đất.</p><p>Máu đầy mặt, mũi ở vừa mới trực tiếp bị Sa Kiêu một cước đá đoạn.</p><p>Thiếu niên Đạo Thiên Nhãn tiền từng đợt biến thành màu đen, đau đến cơ hồ muốn ngất xỉu đi.</p><p>Hắn trong mắt dư quang ngắm đến chính mình bàn tay, nhất thời vẻ sợ hãi kinh hãi.</p><p>Hắn phát hiện chính mình bàn tay, đang ở thối rữa, như là bám vào axít, không ngừng mà ăn mòn.</p><p>Trên thực tế, không chỉ là hắn hai tay, hắn mặt, cánh tay hắn, hắn cổ, thân thể hắn đều ở phát sinh hư thối.</p><p>Rất nhanh, thiếu niên Đạo Thiên hai mắt cũng gặp ăn mòn, mất đi thị lực.</p><p>Sa Kiêu âm trắc trắc thanh âm bay tới:“Ngươi nghĩ rằng ta không ngươi không thể? Hắc hắc hắc, lão phu lợi dụng ngươi là của ngươi tạo hóa! Cư nhiên dám đối với lão phu như thế thái độ, ngươi chết lại có cái gì rất giỏi, lão phu chẳng hề gì tái tìm một cái dạy dỗ thôi. Ha ha ha!”</p><p>“Hiện tại, cuối cùng! Lão phu lại cho ngươi cuối cùng một lần cơ hội, ngươi nếu không muốn chết, liền cấp lão phu dập cái đầu, nhận thức làm lão phu tôn tử, ngoan ngoãn nghe lão phu mệnh lệnh.”</p><p>“Ngươi đại khả chậm rãi suy nghĩ, không nóng nảy. Dù sao ngươi trúng lão phu sát chiêu, toàn thân càng không ngừng hư thối, không cần mười mấy cái hô hấp, của ngươi toàn thân liền lạn thấu, một thân xương cốt nhưng thật ra hội lưu lại. Hắc hắc, đến lúc đó, lão phu tái đạp mấy đá, đổ muốn nhìn ngươi này xương cốt đến tột cùng nay cứng rắn.”</p><p>Thiếu niên Đạo Thiên trầm mặc.</p><p>Sa Kiêu nói xong lời này, cũng không lại mở miệng, âm u ánh mắt gắt gao nhìn chằm chằm thiếu niên Đạo Thiên.</p><p>Người sau than ngồi dưới đất, vẫn không nhúc nhích, giống như điêu khắc.</p><p>Hắn toàn thân bắp thịt cũng bắt đầu hư thối, tanh tưởi cuồn cuộn, tràn ngập đáy giếng.</p><p>Khủng bố thương thế, mãnh liệt đau đớn, là trọng yếu hơn là trong lòng rối rắm, làm cho hắn khuôn mặt vặn vẹo.</p><p>“Ta đường đường Bản Kiệt Tôn, quý tộc thân phận, tam quân chiến tướng, sao có thể lấy quỳ xuống đất cầu xin tha thứ?”</p><p>“Nhưng...... Ta nếu chết ở chỗ này, làm cho thế giới khác người nhà, người yêu không công chờ sao?”</p><p>“Ai!!!”</p><p>Thiếu niên Đạo Thiên trong lòng phát ra một tiếng trầm trọng như núi thở dài.</p><p>Hắn chậm rãi điều chỉnh tư thái, sửa ngồi làm quỳ, sau đó đầu chậm rãi hạ xuống đi, thẳng đến cái trán đụng chạm đến đáy giếng mặt đất.</p><p>Hắn mở miệng, thanh âm suy yếu, càng để lộ ra tối nghĩa:“Ta nhận thua.”</p><p>“Ha ha ha.” Sa Kiêu cuồng tiếu, hai mắt trừng lớn, gắt gao nhìn chằm chằm thiếu niên Đạo Thiên, “Vậy ngươi nên gọi ta cái gì?”</p><p>“Gia...... Gia gia.” Thiếu niên Đạo Thiên cắn chặt răng, cả người run run, trong hư thối hốc mắt ngã nhào ra nhiệt lệ.</p><p>“Cạc cạc dát, ngoan tôn tử!” Sa Kiêu chí đắc ý mãn, thanh âm bén nhọn, dường như là mùa thu trên mộ địa quạ đen cao kêu.</p><p>Tại đây trong tiếng cười, thiếu niên Đạo Thiên tới cực hạn, hoàn toàn chết ngất đi qua.</p><p>Phương Nguyên lại một lần nữa sa vào tuyệt đối hắc ám giữa.</p><p>Lại là mộng cảnh đối hồn phách mãnh liệt tan rã.</p><p>Phương Nguyên gian nan chịu đựng quá, ngàn vạn nhân hồn đã rơi xuống trăm vạn cấp số.</p><p>Thăm dò này Đạo Thiên mộng cảnh, đối hồn phách nội tình yêu cầu thực tại rất cao! Nếu không có Phương Nguyên phía trước cần tu khổ luyện, ở hồn đạo tiến triển cực nhanh, thật đúng là không có tư cách thăm dò nơi này.</p><p>Theo thời gian chuyển dời, hắc ám biến mất, Phương Nguyên có năng lực thấy.</p><p>Mặt trời chói chan treo cao, thiếu niên Đạo Thiên kéo suy yếu đến cực điểm thân hình, hành tẩu ở sa mạc trung.</p><p>Hắn trên người kia khủng bố thương thế, đã toàn không bóng dáng. Bất quá lại tăng thêm vài đạo tân thương, giống như dã thú lợi trảo răng nanh chế tạo bị thương.</p><p>“Tiểu tử, ngoan ngoãn nghe lời, trở lại bộ tộc trung đi, cho ngươi gia gia ta tìm hiểu hư thật.”</p><p>“Đợi, gia gia sẽ vì ngươi đưa tới mấy chích sa lang, hắc hắc, diễn muốn diễn sẽ muốn diễn nguyên bộ. Gia gia tuyệt không sẽ ra tay giúp ngươi, ngươi nếu trốn không thoát miệng sói, cũng chỉ có thể trách ngươi chính mình.”</p><p>“Nga, nhớ kỹ, ngàn vạn không cần nói lung tung. Ngươi trên người trúng gia gia sát chiêu, cái loại này cả người hư thối tư vị, ngươi đã nhấm nháp qua. Chỉ cần gia gia ta tâm niệm vừa động, của ngươi ngũ tạng lục phủ cùng của ngươi đầu óc đều đã nháy mắt hư thối, hắc hắc hắc, ngươi ngoan ngoãn nghe lời, gia gia sẽ không bạc đãi ngươi, ngoan tôn tử!”</p><p>Sa Kiêu không thấy bóng dáng, nhưng thiếu niên Đạo Thiên bên tai cũng là quanh quẩn hắn thanh âm.</p><p>Hắn lời nói vừa, theo cồn cát liền thoát ra đến vài cái sa lang thân ảnh.</p><p>Này đó sa lang, da lông ngắn nhỏ, hoàng nâu, hình thể không lớn, nhưng phi thường hung ác. Chúng nó chiếu chuẩn thiếu niên Đạo Thiên, tứ chi chạy như điên, kêu khóc đánh úp lại.</p><p>Thiếu niên Đạo Thiên lại vẫn không nhúc nhích, trơ mắt nhìn sa lang cùng hắn trong lúc đó, không ngừng ngắn lại khoảng cách.</p><p>Phương Nguyên đang cảm giác kỳ quái, bỗng nhiên phản ứng lại đây, bụng mắng một tiếng đáng chết, vội vàng thử khống chế thiếu niên Đạo Thiên.</p><p>Quả nhiên như hắn dự liệu, hắn có năng lực khống chế khối này thân xác.</p><p>Phương Nguyên vội vàng bôn đào, đồng thời tâm thần tần tảo, nhìn xem trong tay còn lưu lại có cái gì cổ trùng, có thể chống lại.</p><p>Một chích sa khanh cổ, một chích xuy yên cổ, còn có một chích thanh thủy cổ.</p><p>Thanh Đồng chân nguyên chỉ có nhất thành nhiều.</p><p>Phía trước chịu khó chịu khổ bắt được lương phong cổ vân vân, đều biến mất không thấy.</p><p>“Xem ra là kia Sa Kiêu, không nghĩ bại lộ kia phiến tiểu ốc đảo cùng giếng cạn, cho nên đem Đạo Thiên trên người hết thảy tương quan manh mối đều trừ.”</p><p>“Đáng chết, thanh thủy cổ là căn bản không thể dùng. Chỉ có sa khanh cổ cùng xuy yên cổ, có thể dựa vào.”</p><p>Phương Nguyên vừa định, bỗng nhiên cảm thấy sau đầu sinh phong.</p><p>Hắn không cần suy nghĩ, trực tiếp hướng bên trái bổ nhào vào đi xuống.</p><p>Ngay sau đó, một đầu sa lang theo Phương Nguyên nguyên bản đầu vị trí, phác cái không, ngã quỵ ở nóng bỏng hạt cát.</p><p>Phương Nguyên thiếu chút nữa cũng ngã xuống cát, một khi hắn ngã quỵ đi xuống, theo sau tới rồi sa lang nhất định phác đi lên, làm cho hắn tái không cơ hội đứng dậy.</p><p>Nguy cơ thời điểm, Phương Nguyên hai tay chống tại cát, dùng hết toàn lực về phía trước nhất lủi, sau đó mạnh mẽ tha túm suy yếu không chịu nổi thân hình, ở đi phía trước phi nước đại trong quá trình, gian nan điều chỉnh cân bằng, tiếp tục chạy như điên.</p><p>Đi chưa được mấy bước, thứ hai chích sa lang liền đuổi tới Phương Nguyên gót chân.</p><p>Phương Nguyên vội vàng thúc dục sa khanh cổ, này chích vừa chuyển cổ tiêu hao hắn nửa thành Thanh Đồng chân nguyên, ở trên sa mạc nháy mắt hình thành một cái hố.</p><p>Thứ hai chích sa lang vừa mới chi trước dùng sức, muốn phác phía Phương Nguyên phía sau lưng, không nghĩ tới một cái sa khanh xuất hiện, một cước đạp không.</p><p>Bởi vì dùng sức quá mãnh, này chích sa lang nháy mắt mất đi cân bằng, ngã chó ăn cứt.</p><p>Nhưng thứ ba chích sa lang theo sát sau đó, đã nhảy dựng lên. Này chích sa lang phi thường giảo hoạt, hơn nữa thân cụ dã cổ, toàn bộ động tác lặng yên không một tiếng động.</p><p>Phương Nguyên căn bản không có thời gian sau này xem, nhưng hắn phát hiện trước mặt trên sa mạc bóng dáng.</p><p>Thứ ba chích sa lang bóng dáng, chính hướng hắn bóng dáng đầu đập xuống đến.</p><p>Phương Nguyên hung hăng cắn răng, phía sau thúc dục cổ trùng cũng sẽ không có hiệu, cũng không kịp né tránh.</p><p>Xâm nhập cốt tủy kinh nghiệm chiến đấu, tại đây một khắc cấp Phương Nguyên cung cấp giúp, làm cho hắn làm ra nhất sáng suốt lựa chọn.</p><p>Trốn!</p><p>Tuy rằng trốn không thoát, nhưng là trốn.</p><p>Trốn đồng thời, Phương Nguyên cố ý đem vai phải đưa lên đi.</p><p>Phốc!</p><p>Thứ ba chích sa lang phác trung Phương Nguyên, bén nhọn lợi trảo trảo phá Phương Nguyên vai phải, trực tiếp xé rách hạ mấy cái huyết nhục.</p><p>Nhưng Phương Nguyên lại như cũ chạy như điên, không có nguyên nhân vì thương thế mà dừng lại bước chân.</p><p>Phía sau, thứ nhất chích, thứ hai chích sa lang đều hoãn quá mức đến, lại đuổi tới.</p><p>Nguy nan thời khắc, Phương Nguyên đem toàn bộ chân nguyên quán chú đến xuy yên cổ đi lên.</p><p>Này chích cổ trùng nguyên bản chính là dùng để hun khói thức ăn tác dụng, nhưng giờ phút này bị Phương Nguyên dùng để cứu cấp, cũng là sinh ra kì hiệu.</p><p>Đặc hơn xuy yên, che đậy ba chích sa lang mắt mũi, Phương Nguyên nhân cơ hội chạy ra một khoảng cách.</p><p>Nhưng này cũng chỉ là kéo dài hơi tàn.</p><p>3 chích sa lang rất nhanh đột phá xuy yên, lại một lần nữa đuổi theo Phương Nguyên.</p><p>“Chẳng lẽ muốn thất bại?”</p><p>“Này độ khó cũng không tránh khỏi rất cao!”</p><p>Phương Nguyên đã dùng hết bài, đúng lúc này, bỗng nhiên một đạo điện quang xiềng xích, theo Phương Nguyên hai gò má bên cạnh sát quá, bắn trúng ba chích sa lang, nháy mắt đem chúng nó nướng hồ.</p><p>“Là người của bộ tộc!” Phương Nguyên phân biệt đi ra, nhất thời mừng rỡ.</p><p>Nhưng ngay sau đó, thiếu niên Đạo Thiên chống được cực hạn, lại một lần nữa mê muội đi qua.</p><p>Dự kiến hắc ám không có xuất hiện, Phương Nguyên ngoài ý muốn phát hiện chính mình hồn phách huyền phù ở giữa không trung, đã thoát ly mộng cảnh.</p><p>Càng chuẩn xác mà nói, từng bao phủ hắn hồn phách này phiến Đạo Thiên mộng cảnh, đã tiêu tán hết.</p><p>“Thì ra là thế, ta thành công thăm dò thứ nhất mạc mộng cảnh !” Phương Nguyên ngây ra một lúc, chợt giật mình.</p><p>“Cừ thật, này thâu đạo cảnh giới trực tiếp tăng nhanh đến tông sư cấp a!!”</p><p>Ngay sau đó, Phương Nguyên mừng rỡ.</p><p>Tuy rằng hồn phách nội tình của hắn thật to hạ thấp, nhưng lúc này đây thu hoạch đồng dạng thật lớn.</p><p>Không hổ là Đạo Thiên mộng cảnh, mới là thứ nhất mạc thành công, liền mang cho Phương Nguyên tông sư nhất cấp thâu đạo cảnh giới!</p><p>Này muốn tiếp tục thăm dò đi xuống, kia còn rất cao? </p>\n\t\t\t \n\n                    "
}