{
  "href": "https://doctruyenchufull.vip/6333d6a2bea2d9fb2f84c10a",
  "title": "Chương 15 : Đệ 14 chương Sơn phùng bên trong tàng huyền cơ",
  "chapterNumber": "15",
  "slug": "chuong-15-de-14-chuong-son-phung-ben-trong-tang-huyen-co",
  "previousLink": "chapters-truyenchufull/14-chuong-14-thu-13-chuong-duoi-anh-trang-rung-truc-mot-diem-chau-tuyet",
  "currentLink": "chapters-truyenchufull/15-chuong-15-de-14-chuong-son-phung-ben-trong-tang-huyen-co",
  "nextLink": "chapters-truyenchufull/16-chuong-16-de-15-chuong-lich-su-tu-nguoi-thang-viet",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-22 8:02:37 số lượng từ:3028</p><p>Tửu trùng hình thể như tằm cưng, cả vật thể tản ra trân châu giống nhau bạch quang, có điểm mập mạp, ngoại hình thực đáng yêu.</p><p>Nó lấy rượu thủy vì thực vật, có thể lăng không phi hành. Phi hành khi, hội đem thân hình đoàn thành một đoàn, tốc độ còn rất nhanh.</p><p>Nó tuy rằng là nhất chuyển cổ trùng, nhưng là này giá trị, so với một ít nhị chuyển cổ trùng còn muốn trân quý.</p><p>Nếu dùng nó đến làm bản mạng cổ, có thể sánh bằng nguyệt quang cổ tốt nhiều lắm.</p><p>Lúc này, như vậy một chích tửu trùng liền dán tại một cây khoảng cách Phương Nguyên, gần chỉ có năm sáu mươi bước xa thanh mâu trúc thượng.</p><p>Phương Nguyên ngừng thở, không có mạo muội tiếp cận, mà là chậm rãi lui về phía sau.</p><p>Hắn biết này khoảng cách tuy rằng rất gần, nhưng là chân chính muốn trực tiếp bắt giữ tửu trùng, đối với chính mình một cái vừa mới khai khiếu cổ sư đến giảng, là ngàn nan muôn vàn khó khăn, hoặc là nói, căn bản là không có thành công hy vọng.</p><p>Lấy Phương Nguyên lúc này thị lực mặc dù còn không có thể thấy rõ tửu trùng bộ dáng, nhưng là hắn lại ở minh minh bên trong, cảm nhận được tửu trùng đối chính mình cảnh giác ý.</p><p>Phương Nguyên lui thật sự chậm, rất nhẹ nhu, tận lực không kinh động tửu trùng.</p><p>Hắn biết, tửu trùng nếu muốn bay đi, lấy chính mình tốc độ căn bản là cản không nổi, chỉ có đợi cho nó uống rượu uống say khướt, phi hành tốc độ chậm lại, mới có cơ hội bắt giữ.</p><p>Gặp Phương Nguyên lui càng ngày càng xa, ghé vào gậy trúc thượng tửu trùng, thân mình nhịn không được xôn xao đứng lên.</p><p>Phía trước mãnh liệt rượu hương, dụ hoặc nó, hấp dẫn nó, làm cho nó lâm vào hồn khiên mộng nhiễu. Nếu là nó có nước miếng, chỉ sợ lúc này đã sớm nhỏ nước miếng nhất đại than.</p><p>Nhưng tửu trùng tính cảnh giác như trước rất cao, Phương Nguyên một mực thối lui hai trăm bước, nó thế này mới đạn lui thân hình, nhảy đến không trung.</p><p>Nó lăng không phiêu hành thời điểm, đem thân hình đoàn thành một cái nắm, thật giống như là bạch hồ hồ tiểu bánh trôi.</p><p>Bánh trôi từ không trung xẹt qua một đạo mượt mà đường cong, rơi xuống Phương Nguyên giọt sái thanh trúc rượu bụi cỏ.</p><p>Mỹ thực gần ngay trước mắt, tửu trùng đề phòng buông hơn phân nửa, nó hầu cấp đi đến ẩn chứa rượu dịch nụ hoa trước, tham đi vào đầu, chỉ để lại mập mạp cái đuôi ở bên ngoài.</p><p>Nó đói cực, thanh trúc rượu lại là như thế mỹ vị, nó mồm to hấp duẫn, rất nhanh liền đắm chìm ở thực vật mỹ vị giữa, đem Phương Nguyên quên đi đến sau đầu.</p><p>Phương Nguyên phía sau, mới bắt đầu thật cẩn thận lặng lẽ tiếp cận.</p><p>Hắn nhìn đến nụ hoa ngoại tửu trùng cái đuôi. Này cái đuôi giống như là tằm cưng cái đuôi, mập mạp, lại mượt mà, phát ra vầng sáng làm cho người ta liên tưởng đến trân châu.</p><p>Khởi điểm nó cái đuôi, thùy ở bên ngoài, vẫn không nhúc nhích.</p><p>Sau đó qua không lâu, này cái đuôi bắt đầu nhếch lên nhếch lên, hiển nhiên tửu trùng uống thật sự cao hứng.</p><p>Đến cuối cùng, Phương Nguyên đã muốn tiếp cận đến mười bước khoảng cách thời điểm, nó cái đuôi tả hữu lay động đứng lên, rung động rung động, mang theo vui tiết tấu.</p><p>Hoàn toàn uống hải !</p><p>Nhìn đến cảnh này, Phương Nguyên suýt nữa cười ra tiếng.</p><p>Hắn không có tiếp tục đi tới, mà là kiên nhẫn chờ đợi. Nếu là hiện tại nhất phác mà đi, tất có tương đối lớn nắm chắc bắt giữ đến tửu trùng, nhưng là Phương Nguyên còn muốn làm cho này tửu trùng dẫn đường, dẫn hắn đi Hoa Tửu hành giả thi hài chỗ đâu.</p><p>Chỉ chốc lát sau, tửu trùng theo nụ hoa trung lui đi ra. Nó thân hình béo một vòng, đầu lắc lắc lắc lắc, như là hán tử say bình thường, thế nhưng đối Phương Nguyên tồn tại không hề phát hiện.</p><p>Nó lại đi đến một khác khỏa vàng nhạt hoa dại thượng, đứng ở nhụy hoa trung, ăn no nê rượu lộ.</p><p>Lần này uống xong sau, nó rốt cục cảm thấy no rồi. Thân hình ở đóa hoa chậm rãi lui thành một đoàn, sau đó chậm rãi bay lên, vẫn bay lên đến khoảng cách mặt đất một mét năm tả hữu độ cao, thế này mới từ từ về phía rừng trúc ở chỗ sâu trong bay đi.</p><p>Phương Nguyên vội vàng chạy đi đuổi kịp.</p><p>Tửu trùng đã muốn say khướt, phi hành tốc độ hạ thấp thường lui tới một nửa. Nhưng cho dù như vậy, Phương Nguyên cũng muốn toàn lực chạy động, tài năng cùng được với nó thân ảnh.</p><p>Bóng đêm như tẩy, thiếu niên ở rừng trúc trung rất nhanh xuyên qua, truy đuổi tiền phương cách đó không xa một điểm châu tuyết.</p><p>Ánh trăng ôn nhu, thanh phong từ từ. Trong rừng trúc như giọt nước không minh, một gốc cây khỏa xanh biếc thanh mâu trúc, ở Phương Nguyên trước mắt rất nhanh thoáng hiện, lại rơi xuống thiếu niên phía sau đi.</p><p>Mặt đất, là xanh mượt bụi cỏ, làm đẹp hoa dại đóa đóa.</p><p>Còn có dài rêu xanh tiểu hòn đá, chưa trưởng thành vàng nhạt măng.</p><p>Phương Nguyên thản nhiên hư ảnh đã ở trên mặt rất nhanh đi qua, lướt qua thanh mâu trúc đầu trên mặt đất từng đạo thẳng tắp hắc tuyến.</p><p>Hắn gắt gao nhìn thẳng về điểm này tuyết ảnh, ở rượu ám hương trung, mồm to hô hấp núi rừng gian tươi mát không khí, mại động hai chân theo sát ở phía sau.</p><p>Bởi vì cấp tốc đi qua, tầm mắt ánh trăng như nước, quang ảnh tần động, dường như ở dài mãn bèo trong nước trên đường.</p><p>Tửu trùng bay ra rừng trúc, Phương Nguyên cũng lao ra rừng trúc. Nhất đại phiến bạch xán xán, hoa tâm vi hoàng đóa hoa, ở hắn chân biên nương kình phong, bay ra ra ào ào đóa hoa.</p><p>Một đám long hoàn khúc khúc coi như một khúc lưu động thơ, trùng hợp chảy xuôi đến tiền phương, Phương Nguyên thẳng hướng mà qua, nhất thời xôn xao một tiếng, trước mắt rặng mây đỏ nở rộ, tách ra ra một mảnh xích tinh lưu huỳnh.</p><p>Một cái lẳng lặng chảy xuôi sơn khê, phô đá cuội, róc rách thủy diện, chiếu rọi bầu trời đêm xuân nguyệt. Ba ba vài tiếng, bị Phương Nguyên thiệp thủy thải vỡ thành ngàn vạn màu bạc gợn sóng.</p><p>Đáng tiếc nhất khê phong nguyệt, đạp nát quỳnh dao.</p><p>Phương Nguyên theo đuổi không bỏ, chặt chẽ theo ở tửu trùng phía sau.</p><p>Theo sơn khê hướng về phía trước, hắn đã muốn mơ hồ nghe được thác nước tiếng vang, lại chuyển quá một mảnh thưa thớt rừng cây, liền nhìn đến tửu trùng bay vào một khối cự thạch hiệp phùng giữa.</p><p>Phương Nguyên trước mắt nhất thời đột nhiên lượng, thế này mới dừng lại cước bộ.</p><p>“Nguyên lai là ở chỗ này.” Hắn mồm to thở hổn hển, trái tim bang bang thẳng khiêu, này dừng lại, nhất thời cảm thấy đầy người là mồ hôi, một cỗ nhiệt khí theo máu gia tốc chảy xuôi, kích động ở toàn thân.</p><p>Nhìn quanh bốn phía, phát hiện đây là phiến nhợt nhạt bãi sông.</p><p>To to nho nhỏ đá cuội gắn đầy mặt đất, nước sông chỉ cao hơn đá cuội nhất chỉ tả hữu. Cũng có một khối khối xám trắng cự thạch, tùy ý phân tán ở trong này.</p><p>Thanh Mao sơn phía sau núi, là một đạo đại thác nước.</p><p>Thác nước dòng nước, theo khí tượng biến hóa mà biến hóa, nó xuống dốc không phanh, đánh sâu vào ra một khối hồ sâu. Hồ sâu bên cạnh, chính là Bạch gia sơn trại, thế lực hùng hồn, cùng Cổ Nguyệt sơn trại chỉ cường không kém.</p><p>Thác nước cũng có chi nhánh, hiển nhiên Phương Nguyên đối mặt chính là một cái chi nhánh trung chi nhánh.</p><p>Này chỗ bãi sông bình thường thời điểm, là làm. Nhưng là gần nhất hạ một hồi mưa to, liên tục ba ngày ba đêm, liền làm cho nơi này tích tụ một cỗ nhợt nhạt lưu thủy.</p><p>Lưu thủy ngọn nguồn, chính là kia khối tửu trùng tiến vào đi cự thạch.</p><p>Cự thạch dựa vuông góc vách núi. Một đạo dài nhỏ mini thác nước, theo đại thác nước chi nhánh lại đây, như là một cái màu bạc cự mãng dán vách núi thùy lạc xuống, đánh vào cự thạch thượng, năm rộng tháng dài đã đem này cự thạch trung ương, cọ rửa ra một cái khe hở.</p><p>Lúc này thác nước cọ rửa xuống dưới, dòng nước hơi hơi nổ vang. Như là một đạo trắng noãn cuốn liêm, đem này cự thạch khe hở hoàn toàn ngăn trở.</p><p>Nương quan sát đánh giá công phu, Phương Nguyên hơi thở đã muốn không hề như vậy thở gấp gáp. Hắn trong mắt hiện lên một chút kiên định quang, đi đến cự thạch biên, hít sâu một hơi, vùi đầu vọt đi vào.</p><p>Cự thạch khe hở pha đại, hai người trưởng thành song song đi tới, cũng không có vấn đề gì. Huống chi Phương Nguyên thân thể, chính là một thiếu niên mười lăm tuổi.</p><p>Nhất vọt vào đi, cấp tốc dòng nước đã đem Phương Nguyên thân hình đi xuống nhất áp, đồng thời lạnh như băng nước lập tức đã đem Phương Nguyên toàn thân đều lâm cái ướt đẫm.</p><p>Phương Nguyên khiêng thủy áp, bước nhanh đi trước, đi rồi mấy chục bước, thủy áp dần dần nhỏ đi xuống.</p><p>Nhưng là khe hở khoảng thời gian cũng theo thu nhỏ lại, Phương Nguyên đành phải nghiêng thân hình đi.</p><p>Bên tai là nổ vang tiếng nước, trên đỉnh đầu là bạch lượng một mảnh, cự thạch càng sâu chỗ còn lại là một đoàn hắc ám.</p><p>Trong bóng đêm cất dấu cái gì?</p><p>Có lẽ là một cái âm nị độc xà, có lẽ là kịch độc thằn lằn, có lẽ là ma đầu Hoa Tửu hành giả cơ quan cạm bẫy, có lẽ trống không một vật.</p><p>Phương Nguyên cứ như vậy nghiêng người, chậm rãi chen vào hắc ám.</p><p>Trên đầu dòng nước, đã muốn đã không có. Trên thạch bích dài đầy rêu xanh, sát Phương Nguyên thân hình làn da, cực kì trắng mịn.</p><p>Phương Nguyên hoàn toàn bị hắc ám nuốt hết, khe đá cũng càng ngày càng hẹp, dần dần, làm cho đầu của hắn cũng không có thể tự do chuyển động.</p><p>Phương Nguyên khẽ cắn môi, tiếp tục đi trước.</p><p>Đi rồi hơn hai mươi bước, hắn phát hiện trong bóng đêm tựa hồ có một đoàn màu đỏ quang ảnh.</p><p>Mới đầu hắn còn tưởng rằng là ảo giác, nhưng là nháy mắt mấy cái, tái tập trung nhìn vào, hắn thế này mới xác nhận, này thật là ánh sáng!</p><p>Này phát hiện làm cho hắn tinh thần rung lên.</p><p>Tiếp tục đi rồi năm sáu mươi bước, hồng quang càng ngày càng lượng, ở Phương Nguyên võng mạc trung dần dần khuếch trương thành một cái thật dài dựng thẳng thẳng khe hở hẹp.</p><p>Hắn duỗi thẳng cánh tay trái, đột nhiên cảm thấy tiền phương thạch bích không còn, gấp khúc xuống dưới.</p><p>Phương Nguyên nhất thời mừng rỡ, biết này cự thạch quả nhiên nội có không gian. Hắn đi nhanh vài bước, rốt cục chen vào này khe hở.</p><p>Trước mắt rộng mở trong sáng, một cái ước chừng có tám mươi bình phương mét không gian, hiện ra ở Phương Nguyên trước mặt.</p><p>“Ta đi rồi như vậy dài khoảng cách, đã sớm qua cự thạch, hiện tại hẳn là vách núi giữa.” Hắn một bên hoạt động tay chân, giãn ra tứ chi, một bên đánh giá này chỗ bí ẩn không gian.</p><p>Toàn bộ không gian tràn ngập hôn ám hồng quang, cũng không biết nguồn sáng là từ đâu đến.</p><p>Bốn phía thạch bích thực ẩm ướt, dài đầy rêu xanh, nhưng là nơi này không khí cũng rất khô ráo.</p><p>Tại đây trên thạch bích, còn dựa vào một điều điều đã muốn chết héo dây. Dây lẫn nhau rối rắm lần lượt thay đổi, đem tứ phía hơn phân nửa thạch bích đều bện đứng lên. Mặt trên còn dài một ít điêu linh héo rũ đóa hoa rễ cây.</p><p>Phương Nguyên nhìn này đó tàn hoa lá héo úa, cảm thấy có chút nhìn quen mắt.</p><p>“Là túi rượu hoa cổ, cùng túi cơm thảo cổ.” Bỗng nhiên, hắn linh quang vừa hiện, nhận ra này chết héo hoa hành cùng dây.</p><p>Cổ hình thái, có rất nhiều loại. Có giống khoáng thạch, tỷ như lam thủy tinh bộ dáng nguyệt quang cổ. Có cùng loại sâu, tỷ như tằm cưng tửu trùng. Còn có hoa cỏ hình thái, chính là Phương Nguyên trước mắt túi rượu hoa cổ, cùng túi cơm thảo cổ.</p><p>Này hai loại cổ, đều là nhất chuyển thiên nhiên cổ. Chỉ có quán chú chân nguyên, có thể sinh trưởng. Trưởng thành sau, hoa tâm trung hội phân bố ra mật hoa rượu, trong thảo túi hội sinh trưởng ra thơm ngào ngạt cơm.</p><p>Phương Nguyên theo dây bộ rễ, di động tầm mắt, quả nhiên ở góc tường phát hiện chết héo căn bao thành một đoàn, cổ thành một khối.</p><p>Tửu trùng liền sống ở tại đây đoàn tử căn phía trên, vù vù ngủ, đã muốn dễ như trở bàn tay.</p><p>Phương Nguyên đi qua đi, trước đem tửu trùng thu vào trong lòng, lại ngồi xổm xuống đi, đẩy ra tử căn khô đằng, liền phát hiện một khối bạch cốt khô lâu bị bao vây ở bên trong.</p><p>“Rốt cục tìm được ngươi, Hoa Tửu hành giả.” Nhìn đến nơi này, khóe miệng của hắn nổi lên một tia mỉm cười.</p><p>Đang muốn thân thủ đem khô đằng toàn bộ bác đi, đúng lúc này!</p><p>“Ngươi động một chút thử xem?” Một cái tràn ngập sát khí thanh âm, rồi đột nhiên ở Phương Nguyên sau lưng vang lên. </p>\n\t\t\t \n\n                    "
}