{
  "href": "https://doctruyenchufull.vip/6333da00bea2d9fb2f84d38f",
  "title": "Chương 150 : Thứ 149 chương Đàn lang tập trại [ thứ hai canh ]",
  "chapterNumber": "150",
  "slug": "chuong-150-thu-149-chuong-dan-lang-tap-trai-thu-hai-canh",
  "previousLink": "chapters-truyenchufull/149-chuong-149-thu-148-chuong-cuc-dien-thu-nhat-canh",
  "currentLink": "chapters-truyenchufull/150-chuong-150-thu-149-chuong-dan-lang-tap-trai-thu-hai-canh",
  "nextLink": "chapters-truyenchufull/151-chuong-151-thu-150-chuong-ta-chi-la-giup-chinh-minh-de-tam-canh",
  "contentHTML": "\n\n                        <p> Dược Nhạc nhìn theo Hùng Kiêu Mạn đoàn người đi ra đại môn, càng lúc càng xa.</p><p>Nhưng trận này phân biệt cực kỳ ngắn ngủi, gần là một khắc chung sau, Hùng Kiêu Mạn đám người lại lại về tới trúc lâu.</p><p>“Vận khí không tốt, vượt qua lang triều.” Hùng Kiêu Mạn cười khổ, giải thích nói.</p><p>Trúc lâu trung cổ sư, nghe xong lời này, đều thần sắc căng thẳng.</p><p>Hùng Kiêu Mạn này nhóm người, người đông thế mạnh, đều phải bị buộc lui về sơn trại, có thể thấy được lang triều môn quy.</p><p>“Mọi người mau chuẩn bị một chút đi, bầy điện lang rất nhanh sẽ đánh sâu vào sơn trại.” Hùng Kiêu Mạn lại nói.</p><p>Nàng vừa dứt lời, đương đương làm tiếng cảnh báo, liền vang vọng toàn bộ sơn trại.</p><p>Sơn trại tĩnh lặng một chút, chợt liền sôi trào đứng lên.</p><p>“Này tiếng cảnh báo...... Là có đại quy mô bầy sói đánh sâu vào sơn trại!”</p><p>“Mau mau mau, đem tổ viên đều triệu tập đứng lên, có một hồi đại chiến.”</p><p>“Đáng giận, ta vừa mới vừa trở về, còn muốn hảo hảo ngủ một giấc đâu......”</p><p>Các cổ sư có mắng, có mân miệng vẻ mặt lạnh lùng. Trong lúc nhất thời, trúc lâu mái nhà, ngã tư đường đều xuất hiện các cổ sư đi nhanh thân ảnh, ào ào lao tới tứ tòa đại môn, cùng với trong trại tường ngoài.</p><p>Trong trại tường ngoài nội sườn mỗi cách một khoảng cách, đều đã dựng đứng mắc một rộng thùng thình mộc thê, phương tiện cổ sư trèo lên.</p><p>Mà một tòa tòa toà nhà hình tháp, tắc cao hơn tường ngoài, như uy vũ hùng tráng thủ hộ dũng sĩ.</p><p>Phương Nguyên hỗn loạn ở dòng người trung, đi vào tường ngoài dưới. Một vị cổ sư chính đạp mộc thê, hướng về phía trước trèo lên, Phương Nguyên một tay lấy hắn túm xuống dưới, sau đó chính mình đi lên đi.</p><p>“Là cái nào hỗn......” Kia cổ sư vừa định đau mắng, kết quả nhìn đến là Phương Nguyên. Lập tức gắt gao ngậm lại miệng.</p><p>Phương Nguyên phàn đến mộc thê, thúc dục bạch ngọc cổ, tựa đầu tìm hiểu một đường.</p><p>Chỉ thấy sơn trại ngoại, đầy khắp núi đồi đều là điện lang. Chừng mấy ngàn đầu!</p><p>Phóng mắt nhìn lại, đều là vô số xanh mượt lang đồng, làm người ta trong lòng cảm giác mát xoay mình thăng.</p><p>Này đó lang phần lớn bụng đói kêu vang, thậm chí có chút đói, thân thể đều rõ ràng gầy yếu xuống dưới.</p><p>Điện lang số lượng nhiều lắm, đã muốn hình thành tai họa, chung quanh dã thú bị khu trục khu trục, bị cắn phệ cắn phệ. Đối bầy sói mà nói thức ăn càng ngày càng ít.</p><p>Tràn ngập nhân khí sơn trại, đối chúng nó đến giảng, là một cỗ bệnh tâm thần cực hạn dụ hoặc.</p><p>Sói là một loại tràn ngập tính nhẫn nại dã thú, đói lang càng đáng sợ, càng nguy hiểm, càng điên cuồng.</p><p>Ăn no ăn no điện lang. Là sẽ không tiến công sơn trại.</p><p>Trừ bỏ này đó bình thường điện lang ở ngoài, còn có hào điện lang.</p><p>Tuy rằng là hỗn loạn ở trong bầy sói, nhưng hào điện lang như cũ thấy được vô cùng.</p><p>Chúng nó thân hình, đều là nghé con lớn nhỏ.</p><p>Chừng hơn ba mươi đầu!</p><p>Rất nhiều người thấy như vậy một màn, cũng không từ ám trừu lãnh khí.</p><p>Này đã muốn là năm nay Cổ Nguyệt sơn trại lần thứ hai gặp bầy sói vây công. Nhưng lần này môn quy, so với lần trước cường thịnh gấp hai không chỉ.</p><p>Này đó hào điện lang, các cường tráng như ngưu, ở cao nhất trạng thái. Bình thường điện lang ăn không đến thức ăn. Nhưng là làm trăm Lang Vương, tự nhiên có được sung túc thức ăn.</p><p>Tài nguyên thôi. Luôn trước cung ứng tổ chức cao tầng.</p><p>Hạ tầng đều đã bị bóc lột, sau đó ích lợi bị hy sinh. Tập trung cung cấp cấp thượng tầng.</p><p>Điểm ấy bất luận là nhân loại xã hội, vẫn là dã thú tộc đàn, đều có cộng đồng chỗ.</p><p>“Này đó hào điện lang, còn không phải chân chính uy hiếp.” Phương Nguyên dời đi ánh mắt, không ngừng sưu tầm, rất nhanh ngay tại bầy sói phía sau, tìm được rồi ba đầu thật lớn bóng sói, ở rừng cây bóng ma lý.</p><p>Ngàn thú vương, cuồng điện lang!</p><p>Mỗi một đầu cuồng điện lang, đều có tượng bình thường thật lớn.</p><p>Phương Nguyên nhìn đến nơi này, đồng tử hơi hơi co rụt lại, chợt lại khôi phục bình thường. Hắn tiếp tục quan sát, chính là phát hiện càng nhiều hào điện lang bầy, theo bốn phương tám hướng tụ tập mà đến.</p><p>Cũng không có lôi quan đầu lang thân ảnh.</p><p>Phương Nguyên âm thầm phun ra một ngụm trọc khí, không có lôi quan đầu lang, sơn trại chính là an toàn.</p><p>Trong trí nhớ, lôi quan đầu lang là ở tám tháng hậu kì xuất hiện. Cấp Cổ Nguyệt bộ tộc tạo thành thật lớn thương vong, nếu không có tộc trưởng cùng gia lão liên thủ liều chết ngăn cản, Cổ Nguyệt Thanh Thư không tiếc sinh mệnh bùng nổ chiến lực, Cổ Nguyệt sơn trại liền diệt vong.</p><p>Trọng sinh tới nay, Phương Nguyên cải biến rất nhiều này nọ. Cổ Nguyệt Thanh Thư đã muốn trước tiên hy sinh, Phương Nguyên lại càng không dám đại ý. Lôi quan đầu lang trước tiên xuất hiện, là hoàn toàn mới có thể. Bởi vậy hắn trước tiên liền tới rồi quan sát.</p><p>Ngao ô --!</p><p>Ba đầu cuồng điện lang nhất tề ngẩng cổ, phát ra ngân nga sói tru.</p><p>Tiếng sói tru trung, vô số điện lang được đến mệnh lệnh, trực tiếp hướng sơn trại phát động đánh sâu vào.</p><p>Sơn trại bên này, các cổ sư sớm đã làm tốt chuẩn bị, lâm trận lấy đãi.</p><p>Nhất chuyển các cổ sư, đều đứng ở góc tường, hai tay dán lạnh như băng vách tường.</p><p>Nhị chuyển cổ sư, có chút đi lên mộc thê, có chút tắc tụ tập ở toà nhà hình tháp đỉnh chóp.</p><p>Ở bọn họ phía sau, một tòa tòa kiến trúc cải trang lâm thời thành lũy trung, cũng đóng quân cổ sư. Một ít là hậu bị đội ngũ, một ít là dược đường trị liệu cổ sư, trinh sát cổ sư ở trong lúc đó xuyên qua, không ngừng hướng phía sau nhắn dùm tình hình chiến tranh.</p><p>Một ít gia lão có ở hậu phương, có tắc đi lên toà nhà hình tháp, tạm thời ôm cánh tay bàng quan, lưu trữ lực lượng, trấn áp trường hợp.</p><p>“Đến đây.” Phương Nguyên đứng ở mộc thê thượng, trong mắt lãnh mang lóe ra.</p><p>Điện lang bầy đầy khắp núi đồi, tụ tập thành một cỗ thủy triều, hướng sơn trại đánh ra lại đây.</p><p>Xì xì......</p><p>Chúng nó đầu tiên điệu đến ngoài tường lấy tốt cạm bẫy chiến hào giữa, sau đó thân hình bị căn căn thanh mâu trúc phiến xuyên thấu, giống nhau là trong nồi nước hạ sủi cảo.</p><p>Có trực tiếp mệnh tang đương trường, có chút điện lang tắc lưu lại sinh mệnh, phát ra kêu rên tiếng động.</p><p>Phong quát đến, huyết tinh khí nhất thời tràn ngập, tiếng sói tru tràn ngập bên tai.</p><p>Bầy sói điên cuồng tiến công không có nguyên nhân này đình chỉ, ngược lại là đã bị kích thích, thế công càng thêm cuồng dã.</p><p>Một chích chích điện lang điệu nhập cạm bẫy, dùng sinh mệnh đến làm hậu kế giả phô lộ. Rồi sau đó điện lang, thải đạp đồng loại thi thể, đánh lên trại tường.</p><p>Trong lúc nhất thời, thùng thùng đông trầm đục thanh truyền đến.</p><p>Một chích điện lang như kiến càng hám thụ, nhưng là liên tiếp không ngừng điện lang bầy, lại bị đâm cho toàn bộ tường ngoài ở lay động.</p><p>Tường ngoài hạ nhất chuyển các cổ sư, cố nén trong lòng sợ hãi, liều mạng đem chân nguyên quán chú đến thiết đằng cổ, độc hoa cổ trung đi.</p><p>Trại trên tường một cây căn bụi gai, trát ở điện lang trên người. Độc hoa cổ lại giao cho này đó thiết đằng một chút độc tố, độc tố ăn mòn điện lang thân thể.</p><p>Điện lang bầy móng cầm lấy trại tường, mở ra lang miệng điên cuồng cắn xé. Sau đó thương thế càng ngày càng thâm. Độc tố tích lũy đứng lên, làm cho chúng nó động tác càng ngày càng thong thả.</p><p>Xuy xuy xuy.</p><p>Đứng ở mộc thê, cùng với toà nhà hình tháp thượng nhị chuyển các cổ sư, ào ào phóng ra nguyệt nhận.</p><p>Nguyệt nhận bắn ở bầy sói giữa. Nhất thời huyết hoa văng khắp nơi, lang chi quẳng.</p><p>Hào điện lang bắt đầu tham chiến, lập tức liền mang cho các cổ sư thương vong.</p><p>Phương Nguyên này chỗ góc.</p><p>Một đạo dài nhỏ màu lam điện lưu, xuyên qua mà đến, đánh vào trại trên tường, nháy mắt xuyên thủng. Cũng đem nội sườn một vị bất hạnh nhất chuyển cổ sư, đương trường điện chết.</p><p>Kia chỉ giết tử cổ sư hào điện lang, rất nhanh liền đã bị trọng điểm chiếu cố.</p><p>Vô số nguyệt nhận bay vụt hướng nó. Nhưng nó tả thiểm hữu trốn, dựa vào chung quanh điện lang che dấu, cư nhiên chính là bị một chút vết thương nhẹ.</p><p>Rống!</p><p>Nó mở ra lang khẩu, phong duệ nanh sói trung điện lưu kích thiểm. Hội tụ thành một cỗ điện lưu, xuyên phá không khí, hướng Phương Nguyên thẳng đến mà đến.</p><p>Thủy tráo cổ.</p><p>Phương Nguyên hừ lạnh một tiếng, theo xoang mũi trung phun ra hai cổ lam nhạt thủy khí.</p><p>Thủy khí bành trướng mở ra, hình thành một khối thủy cầu vòng bảo hộ. Đưa hắn bao lại.</p><p>Điện lưu đánh trúng thủy tráo, làm thủy tráo một trận lay động, hiểm hiểm chưa toái.</p><p>Nguyệt mang cổ!</p><p>Phương Nguyên chủ động triệt hạ thủy tráo, cổ tay tia chớp cuốn. Ba đạo nguyệt nhận gào thét mà ra.</p><p>Này nguyệt nhận góc độ đều bị xảo quyệt, hào điện lang tránh khỏi một đạo. Bị đạo thứ hai đánh trúng hữu chân trước, nhất thời động tác vừa chậm. Theo sau đạo thứ ba chém vào nó trên đầu. Tạo thành một đạo vết thương, đem nó mắt trái đánh nát.</p><p>Nó đau đến kêu thảm, nhưng này khác cổ sư nhìn ra tiện nghi, chợt lại là nhất đại bồng nguyệt nhận bắn ra, bao phủ đi qua.</p><p>Xuy xuy xuy!</p><p>Này chích hào điện lang nháy mắt bị lăng trì, cả người đẫm máu, miệng vết thương thâm có thể thấy được cốt. Nó thân hình lay động vài cái, sau đó hoàn toàn rồi ngã xuống. Chung quanh bầy sói một trận bối rối, như khởi gợn sóng gợn sóng.</p><p>Nhưng lúc này, có ba chích cuồng điện lang ở sau người trấn, bầy sói chính là xôn xao một chút, lại ào ào giương nanh múa vuốt, hướng trại tường phát động xung phong.</p><p>Phương Nguyên lại quăng mấy thủ nguyệt nhận, đã đi xuống mộc thê. Liền như vậy không lâu sau, hắn đỏ sậm chân nguyên đã muốn tiêu hao hơn phân nửa, cần bổ sung.</p><p>Thấy hắn xuống dưới, dưới lập tức có vị nhị chuyển cổ sư thế thân hắn, đi lên mộc thê.</p><p>Bình thường nắm giữ viễn trình công kích thủ đoạn cổ sư, đều đi lên mộc thê, hoặc là tụ tập ở toà nhà hình tháp đỉnh tầng. Bọn họ trọng điểm chiếu cố hào điện lang. Hào điện lang uy hiếp, so với bình thường điện lang muốn lớn.</p><p>Có một chút hào điện lang trên người ký thác phụ trợ toát ra cổ trùng, thậm chí có thể lập tức nhảy vào trong trại.</p><p>Phương Nguyên đi xuống mộc thê, vẫn sau này đi.</p><p>Chung quanh người đến người đi, rất nhiều người cùng hắn, đều là chân nguyên sắp hao hết, xuống dưới nghỉ ngơi hồi phục. Một khác bộ phận cổ sư, còn lại là thế thân bọn họ, vượt qua chiến trường, vì gia tộc cống hiến một phần chiến lực.</p><p>Này quả thực chính là một hồi chiến tranh.</p><p>Nhị chuyển cao nhất lực lượng, đều có vẻ nhỏ bé. Chỉ có tam chuyển cổ sư, mới là trụ cột vững vàng, có thể trấn trụ trường hợp.</p><p>Phương Nguyên đi vào một chỗ trúc lâu, này trúc lâu bị cải tạo quá, gia cố rất nhiều. Hắn tiến vào cửa đi, không ít cổ sư đang ở bên trong ngồi xếp bằng, một đám nắm bắt nguyên thạch, rất nhanh bổ sung chân nguyên.</p><p>Một ít trị liệu cổ sư ở trong đám người xuyên qua. Có tắc ngồi xổm mặt đất, vì bị thương cổ sư băng bó miệng vết thương, cái hòm thuốc đặt tại một bên.</p><p>Phương Nguyên tìm cái góc ngồi xuống, lập tức còn có một vị trị liệu nữ cổ sư đi tới.</p><p>Hắn hướng nàng lắc đầu, nữ cổ sư hiểu ý, liền đi hướng mặt khác một vị cổ sư.</p><p>......</p><p>Như thế thay phiên thay, đến chạng vạng thập phần, Phương Nguyên đã muốn tham chiến năm lần. Nhưng điện lang bầy không thấy rất thưa thớt, ngược lại lại có rất nhiều chi điện lang bầy, nghe được cuồng điện lang kêu gào, chạy tới bên này.</p><p>“Xem ra lần này lang triều muốn liên tục đến ban đêm.” Một vị gia lão nhìn ngoài trại, mặt lộ vẻ ưu sầu sắc.</p><p>Đến buổi tối, các cổ sư tầm mắt sẽ đã bị suy yếu. Tương phản, điện lang có được tốt đẹp thị lực, ngược lại không chịu ảnh hưởng.</p><p>“Đây mới là năm nay lần thứ hai tập trại lang triều, còn có như vậy cường độ. Tình hình không tha lạc quan a.” Bên cạnh một vị khác gia lão thâm thở dài một hơi.</p><p>Cổ Nguyệt Dược Cơ cũng bình tĩnh mặt.</p><p>Nàng là dược đường gia lão, chỉ huy trị liệu cổ sư, trực tiếp thương vong tình huống đều là trước tụ tập đến tay nàng.</p><p>Mỏng manh một tờ giấy làm bằng tre trúc, liền ghi lại ban ngày thương vong. Dược Cơ niết ở trong tay, cảm thấy tương đương trầm trọng.</p><p>Thương vong tình huống, viễn siêu lịch sử đồng kỳ.</p><p>Nhưng nàng hiểu được, này không phải các cổ sư chiến đấu tố chất biến kém, mà là năm nay bầy sói thật sự nhiều lắm, quá khùng cuồng.</p><p>“Cửu diệp sinh cơ thảo, đoạt lại như thế nào ?” Nhìn huyết sắc tịch dương dần dần tây trầm, Dược Cơ hít một hơi, thản nhiên hỏi.</p><p>Cấp dưới lập tức làm hội báo, còn có ba người không có nộp lên trên, Phương Nguyên chính là một trong số đó.</p><p>Dược Cơ nghe xong, hừ lạnh một tiếng, lại hỏi:“Dược Nhạc hiện tại phương nào?”</p><p>“Dược Nhạc tiểu thư ở đông môn phụ cận, chỉ huy trị liệu tiểu tổ. Thuộc hạ từng nhiều lần khuyên nhủ nàng, nhưng tiểu thư nàng nhất định không chịu triệt thoái phía sau, muốn ở tiền tuyến tiếp tục chiến đấu.” Cấp dưới nói đến này, sợ hãi quỳ xuống xuống dưới.</p><p>Dược Cơ trầm ngâm một chút, thản nhiên gật đầu, phất tay làm cho này hạ chúc lui ra.</p><p>Cháu gái phụ cận, còn có một vị gia lão trấn thủ. Còn có Hùng Kiêu Mạn đoàn người, ở trại tường chỗ chiến đấu. Có thể nói, là tiền tuyến an toàn nhất địa phương.</p><p>Dược Cơ tuy rằng cưng chiều cháu gái, nhưng là duy trì của nàng dũng khí.</p><p>Thượng vị giả có thượng vị giả lo lắng.</p><p>Này đó trải qua, tương lai chính là nàng Cổ Nguyệt Dược Nhạc kế thừa dược mạch chính trị tư bản!</p><p>[ps:250906315,vip đàn, cần toàn đặt, cần tiến đàn nghiệm chứng. Đêm mai bắt đầu ở tuyến, hoan nghênh mọi người thảo luận kịch tình vấn đề, về phần tư nhân vấn đề bình thường là cự tuyệt trả lời nga, thân!] </p>\n\t\t\t \n\n                    "
}