{
  "href": "https://doctruyenchufull.vip/6333fb68bea2d9fb2f8582ae",
  "title": "Chương 1500: Thứ 476 chương: Nghỉ ngơi chỉnh đốn",
  "chapterNumber": "1500",
  "slug": "chuong-1500-thu-476-chuong-nghi-ngoi-chinh-don",
  "previousLink": "chapters-truyenchufull/1499-chuong-1499-thu-475-chuong-lao-gia-gia",
  "currentLink": "chapters-truyenchufull/1500-chuong-1500-thu-476-chuong-nghi-ngoi-chinh-don",
  "nextLink": "chapters-truyenchufull/1501-chuong-1501-thu-477-chuong-ho-nhan-hoi",
  "contentHTML": "\n\n                        <p> Tiên đạo cổ trận giữa, Phương Nguyên nhắm mắt ngồi xếp bằng ở giữa không trung, đang ở tiềm tu.</p><p>Hắc Lâu Lan đám người tính cả Đường Phương Minh, nắm trong tay chỗ tòa này tiên trận.</p><p>Phương Nguyên dưới đáy lòng tổng kết được mất.</p><p>“Lần đầu tiên thăm dò Đạo Thiên mộng cảnh, thu hoạch thật lớn. Không chỉ có thí nghiệm thiên tiêu ý tán sát chiêu, đạt được viên mãn thành quả, mà còn làm tự thân thâu đạo cảnh giới nhảy trở thành tông sư cấp số!”</p><p>“Bất quá, ta vì thế cũng trả giá thật lớn đại giới. Hồn phách nguyên bản có ngàn vạn nhân hồn cấp số, nhưng hiện tại lại ngã xuống đến trăm vạn nhân hồn, tổn thất rất lớn.”</p><p>“Nguyên bản nghĩ đến, giải mộng sát chiêu sẽ dùng là tương đương thường xuyên, không nghĩ tới tại đây phiến mộng cảnh giữa, giải mộng sát chiêu cũng không có mang cho ta nhiều giúp.”</p><p>Theo lúc này đây mộng cảnh thăm dò, Phương Nguyên hiểu được một điểm.</p><p>Thì phải là, hắn tuy rằng nắm giữ giải mộng sát chiêu, nhưng này thủ đoạn chẳng phải là tới đâu cũng tốt.</p><p>“Tuy rằng giải mộng sát chiêu vận dụng rất ít, tiên nguyên tiêu hao biến thiếu, nhưng là đảm thức cổ tiêu hao lại thật lớn tăng trưởng !”</p><p>Nghĩ đến đây, Phương Nguyên chậm rãi mở hai mắt, lấy ra một chích chích đảm thức cổ, lúc này dùng.</p><p>“Nhiều như vậy đảm thức cổ!” Đường Phương Minh nhất thời mở trừng hai mắt, toát ra hâm mộ khát vọng vẻ mặt.</p><p>Hắn thăm dò mộng cảnh cũng có rất nhiều lần, biết rõ đảm thức cổ nổi trội xuất sắc. Hắn đau khổ tìm mua đảm thức cổ, luôn cung không đủ cầu, nhưng hiện tại lại nhìn đến Phương Nguyên dùng này đảm thức cổ, như là ăn đậu tằm như vậy tùy ý.</p><p>“Đến cùng hắn là người bán đảm thức cổ a.” Đường Phương Minh trong lòng cảm khái không thôi.</p><p>Đồng thời, hắn lại đem ánh mắt tập trung ở tại Đạo Thiên mộng cảnh.</p><p>Đạo Thiên mộng cảnh thật lớn như núi, như cũ tản ra u lam vầng sáng, bất quá giờ phút này chân núi một đại khối, cũng là đột ngột biến mất.</p><p>Này đó là Phương Nguyên phía trước, thăm dò Đạo Thiên mộng cảnh, thành công xông qua thứ nhất mạc sở trí.</p><p>Đường Phương Minh thở dài một tiếng.</p><p>Hắn thăm dò, nghiên cứu này khối Đạo Thiên mộng cảnh, sớm đã mấy trăm lần, thậm chí hơn một ngàn thứ, nhưng hắn tích lũy thành quả, còn so ra kém Phương Nguyên một lần thăm dò số lẻ.</p><p>Đường Phương Minh chính là Đường gia công nhận thăm dò tiên phong, thăm dò mộng cảnh rất có thành quả, tự nghĩ ra ra rất nhiều mộng đạo phàm cổ đến. Nhưng hiện tại cùng Phương Nguyên này công tích nhất so với, nhất thời gặp sư phụ.</p><p>Điều này làm cho Đường Phương Minh xấu hổ rất nhiều, càng tăng thêm đối Phương Nguyên khâm phục loại tình cảm.</p><p>Sau một lát, Phương Nguyên lúc này mở hai mắt.</p><p>Một chút ánh sao ở hắn tối đen đáy mắt, chợt lóe lướt qua.</p><p>Đảm thức cổ bất kể hao tổn vận dụng, Phương Nguyên hồn phách nội tình lại dâng lên đến ngàn vạn nhân hồn cấp số.</p><p>Vốn, hắn chính là chín trăm vạn nhân hồn, lúc này đây trải qua mộng cảnh mài mòn, hồn phách lần nữa dâng lên, ẩn ẩn có một loại càng thêm ngưng thật cảm giác.</p><p>“Xem ra mộng cảnh tan rã hồn phách, đối với hồn phách tu hành, cũng có chút nhỏ phụ trợ dùng được. Bất quá chân chính tế cứu đứng lên, hiệu quả không lớn, xa không bằng lạc phách cốc.”</p><p>Đãng hồn sơn, lạc phách cốc chính là U Hồn ma tôn đều đề cử hồn tu hai đại thánh địa, cũng không là bình thường tồn tại có thể thay thế.</p><p>Nhưng không có quan hệ, Phương Nguyên lúc này đây đi vào Tây Mạc, lạc phách cốc liền mang ở trên người!</p><p>Hắn lần này xuất hành, trước Đông Hải, sau Tây Mạc, suy nghĩ phi thường chu đáo. Y theo hắn đa mưu túc trí tính tình, sao có thể có thể không làm hoàn toàn chuẩn bị?</p><p>“Về phần đãng hồn sơn, dù sao có bảo hoàng thiên chuyển vận đảm thức cổ, mang không mang theo tại bên người, đều giống nhau.”</p><p>Kỳ thật cũng không phải Phương Nguyên không nghĩ mang.</p><p>Mà là thật sự đối tiên khiếu thiên địa nhị khí, tiêu hao quá mức kịch liệt.</p><p>Nay, hắn chí tôn tiên khiếu có nghịch lưu hà, lạc phách cốc, thị tỉnh, chia đều mỗi cách ba ngày, sẽ muốn cắn nuốt đại lượng ngoại lai thiên địa nhị khí, bù lại nhà mình hao tổn.</p><p>Nếu là trễ bù lại, như vậy chí tôn tiên khiếu sẽ nội tình suy yếu, tạo thành loại này tài nguyên giảm sản lượng, bao gồm vũ trụ hai đạo. Nghiêm trọng tình huống thậm chí hội làm cho chí tôn tiên khiếu vỡ tan thoát phá.</p><p>“Đạo Thiên mộng cảnh thăm dò độ khó thật lớn, thứ nhất mạc đã như thế gian nan, thứ hai mạc nhất định khó càng thêm khó.” Có như vậy giác ngộ, Phương Nguyên quyết định trước đem tự thân hồn phách nội tình thăng cấp rất cao một tầng, lại đi thăm dò mộng cảnh, làm như vậy có vẻ ổn thỏa.</p><p>Vì thế, kế tiếp trong khoảng thời gian này, hắn liền hết sức chuyên chú tiềm tU Hồn đạo.</p><p>Bởi vì đảm thức cổ không gián đoạn cung ứng, Phương Nguyên hồn phách nội tình lại tăng nhanh lên.</p><p>Ngay tại Phương Nguyên tiềm tu hồn đạo, vì lần thứ hai thăm dò làm chuẩn bị thời điểm.</p><p>Đông Hải, Thanh Nhạc Chí Thành đã tìm được Thanh Nhạc gia thái thượng đại trưởng lão, tìm kiếm giúp.</p><p>“Chí Thành, nhìn dáng vẻ của ngươi, là quyết tâm nên vì kia Tần Bách Hợp xuất đầu.” Thái thượng đại trưởng lão nhìn trước mắt vị này, chính mình có chút yêu thích huyết mạch hậu bối, dùng thở dài thanh âm nói.</p><p>“Đúng vậy, tiểu tử tâm ý đã định, còn thỉnh thái thượng đại trưởng lão ra tay tương trợ!” Thanh Nhạc Chí Thành vẻ mặt kiên nghị sắc.</p><p>Nhưng thái thượng đại trưởng lão lại chậm rãi lắc đầu:“Chuyện này, còn xa không đến ta ra tay thời điểm. Hơn nữa chân tướng không rõ, ta cho dù ra tay mang cho ngươi giúp cũng cũng không lớn.”</p><p>Thanh Nhạc Chí Thành cũng rất kỳ quái, bởi vì thái thượng đại trưởng lão chính là đường đường bát chuyển cổ tiên, sao có thể có thể đối việc này giúp không lớn?</p><p>Nhưng lập tức thái thượng đại trưởng lão nói cho hắn một phen nói, làm cho hắn bỗng nhiên tỉnh ngộ.</p><p>“Tiểu tử cung tạ thái thượng đại trưởng lão chỉ điểm, cái này đi tìm cầu giúp.” Thanh Nhạc Chí Thành mừng rỡ.</p><p>“Đi thôi, đi thôi.” Thái thượng đại trưởng lão ha ha cười, khoát tay.</p><p>Thanh Nhạc Chí Thành mạnh mẽ vang dội, lập tức ra gia tộc đại bản doanh, nhắm thẳng Nam Cung bộ tộc lãnh hải bay đi.</p><p>Nguyên lai Thanh Nhạc gia thái thượng đại trưởng lão chỉ điểm hắn, nói hiện tại Tần Bách Hợp cùng Vưu Thiền sống hay chết cũng không rõ ràng, các nàng gặp phải cái gì cũng không sáng tỏ, tối phải làm chính là tìm kiếm một vị trí đạo cổ tiên, đến hỗ trợ tra xét ra chân tướng. Chỉ có biết được các nàng trên người đến tột cùng đã xảy ra cái gì, khả năng chuẩn nhất xác thực tra tìm đến hung thủ, lấy làm báo thù.</p><p>Mà tối thích hợp trí đạo cổ tiên, không phải người bên ngoài, đúng là đương kim trí đạo tam kiệt chi nhất, ẩn thân ở Nam Cung gia trí đạo cổ tiên Hoa An. Người này cùng Vưu Thiền quan hệ chặt chẽ, Vưu Thiền gặp chuyện không may, hắn tuyệt đối sẽ ra tay tương trợ.</p><p>Thanh Nhạc Chí Thành nghe xong thái thượng đại trưởng lão phân tích, thâm chấp nhận, lập tức đi trước tìm kiếm Hoa An giúp.</p><p>Nhưng ngay tại nửa đường, hắn liền gặp phải Nam Cung gia một vị lục chuyển cổ tiên.</p><p>Vị này cổ tiên mang đến Hoa An một phen nói:“Chí Thành công tử, nhà của ta Hoa An đại nhân sớm tính ra ngươi muốn tới tìm hắn, cho nên nhờ ta tiến đến nghênh đón ngươi. Hắn ngay tại phía trước cách đó không xa.”</p><p>Thanh Nhạc Chí Thành nghe xong lời này, nhất thời mừng rỡ, đồng thời thán phục Hoa An khả năng.</p><p>Sau một lát, hai người đối mặt.</p><p>Hoa An nói:“Thật không dám dấu diếm, Vưu Thiền tiên tử không lâu phía trước, liền tìm kiếm quá ta giúp, đáng tiếc lúc ấy ta lực bất tòng tâm.”</p><p>Hoa An cùng Thanh Nhạc Chí Thành lẫn nhau trao đổi một phen tình báo, thực tự nhiên, bọn họ đã đem hàng đầu hoài nghi mục tiêu, định ở Phương Nguyên trên người.</p><p>Bởi vì Vưu Thiền vừa chết, Phương Nguyên buôn bán long ngư, nhất được ích.</p><p>Đương nhiên, bọn họ không có thiên đình chỉ điểm, chỉ biết là bảo hoàng thiên buôn bán long ngư thần bí cổ tiên, tối có hiềm nghi cùng phạm tội động cơ, nhưng không biết này người chính là Phương Nguyên.</p><p>“Ta mấy ngày trước đây không ngừng suy tính, Vưu Thiền cùng Tần Bách Hợp hai vị tiên tử, chỉ sợ dữ nhiều lành ít.” Hoa An vẻ mặt trầm trọng, “Lúc này đây ta muốn tiến đến tìm kiếm mặt khác hai kiệt ra tay tương trợ, kết hợp chúng ta ba người lực, tái làm thử, suy tính ra phía sau màn hung thủ.”</p><p>Hoa An nói, lại làm cho Thanh Nhạc Chí Thành liên tục lắc đầu.</p><p>“Không, ta tin tưởng hai vị tiên tử đều còn sống, các nàng cũng chưa chết! Hoa An đại nhân, ngươi cẩn thận tưởng a, hai vị tiên tử đều là thất chuyển hảo thủ, ai có thể dễ dàng giết chết các nàng đâu?”</p><p>Hoa An lý giải Thanh Nhạc Chí Thành cảm thụ cùng tâm tình, an ủi tính gật gật đầu:“Ngươi nói cũng có đạo lý.”</p><p>Sau đó chuyện vừa chuyển, hắn lại nói:“Như vậy, ta có một kế, chúng ta không ngại gióng trống khua chiêng, đem hai vị tiên tử tin người chết truyền bá ra đi. Nếu là các nàng chưa chết, nhất định biết được chúng ta tái tìm kiếm các nàng, muốn giúp trợ các nàng. Nếu là các nàng chính gặp hung thủ đuổi giết, này lời đồn phát ra, cũng có thể lẫn lộn hung thủ nghe nhìn, đem kia hung thủ lực chú ý chuyển dời đến chúng ta bên này.”</p><p>“Này kế đại diệu!” Thanh Nhạc Chí Thành không khỏi hai mắt mạo quang, vỗ tay tán thưởng.</p><p>Thời gian nhoáng lên một cái, chính là nửa tháng đi qua.</p><p>Phương Nguyên nơi này hồn phách nội tình, tăng vọt đến chín ngàn vạn nhân hồn cấp, khoảng cách trăm triệu nhân hồn chỉ kém nửa bước xa.</p><p>Trong khoảng thời gian này, hắn không có rèn luyện cái gì tiên đạo sát chiêu, mà là đem chủ yếu tinh lực cùng thời gian, đều dùng để hồn đạo tu hành. Kể từ đó, tự nhiên ở thành quả thượng, so với trước đây càng thêm thật lớn.</p><p>Tuy rằng đảm thức cổ không ngừng tiêu hao, không chỉ có không có cấp Phương Nguyên mang đến thật lớn lợi nhuận, ngược lại ở hao tổn Phương Nguyên tư bản. Nhưng là Phương Nguyên kinh tế trạng huống, cũng là ở chậm rãi chuyển biến tốt.</p><p>Tạo thành nguyên nhân này, chính là long ngư buôn bán.</p><p>Phương Nguyên làm thịt Vưu Thiền, Tần Bách Hợp, thiên đình phương diện cho dù muốn ngăn cản, trong lúc nhất thời cũng là có tâm vô lực.</p><p>Bảo hoàng thiên thị trường trung, đan liền long ngư buôn bán này khối, Phương Nguyên dĩ nhiên là thứ nhất bá chủ, không người khả địch.</p><p>Long ngư buôn bán bởi vậy càng thêm náo nhiệt, nhất là ngân long ngư khiến cho điên mua, đơn giá nâng lên thật sự là kinh người.</p><p>“Đáng lưu ý là, Đông Hải bên kia, Vưu Thiền, Tần Bách Hợp tin người chết đã truyền khắp, xem ra là người có tâm ở phía sau màn trợ giúp.”</p><p>“Ta lại mặc kệ nó, lập tức trọng điểm còn là Đạo Thiên mộng cảnh.”</p><p>Có chín ngàn vạn nhân hồn, Phương Nguyên cũng có tương đối lớn sức mạnh, tái nghỉ ngơi chỉnh đốn một ngày sau, hắn lại hồn vào mộng cảnh, nhị thám Đạo Thiên mơ mộng.</p><p>Ghi chú: Hôm nay liền canh một, trạng thái thực tại không tốt, ai, quá mệt mỏi, tâm lực tiều tụy. </p>\n\t\t\t \n\n                    "
}