{
  "href": "https://doctruyenchufull.vip/6333fb6fbea2d9fb2f8582d4",
  "title": "Chương 1501: Thứ 477 chương: Hồ nhãn hôi",
  "chapterNumber": "1501",
  "slug": "chuong-1501-thu-477-chuong-ho-nhan-hoi",
  "previousLink": "chapters-truyenchufull/1500-chuong-1500-thu-476-chuong-nghi-ngoi-chinh-don",
  "currentLink": "chapters-truyenchufull/1501-chuong-1501-thu-477-chuong-ho-nhan-hoi",
  "nextLink": "chapters-truyenchufull/1502-chuong-1502-thu-478-chuong-thang-cung-rat-thong-kho",
  "contentHTML": "\n\n                        <p> Nghỉ ngơi chỉnh đốn xong, chuẩn bị đầy đủ, Phương Nguyên lại tiến vào Đạo Thiên mộng cảnh.</p><p>Người chung quanh thanh ồn ào, quay chung quanh hồ nước, chính tổ chức một hồi chợ.</p><p>Tây Mạc tài nguyên kỳ thật không hề thiếu, ít nhất so với Bắc Nguyên nhiều. Sa mạc dưới cất giấu đại lượng tài nguyên, có cổ trùng, dã thú, chỉ có thảm thực vật phi thường rất thưa thớt, là lớn nhất nhược hạng.</p><p>Bởi vậy trong chợ, chủ yếu mua bán, đó là sữa, rượu các thức ăn, hoặc là da thú, thú cốt vân vân các cổ tài, chỉ có ba nhà có cổ trùng buôn bán.</p><p>Thiếu niên Đạo Thiên ở dòng người đi, hắn một bên nhìn chung quanh mua bán, một bên hướng tới bộ tộc trung tâm hồ nước tới gần.</p><p>“Dừng bước! Nơi này người rảnh rỗi chớ nhập.”</p><p>“Tiểu tử, mau cút.”</p><p>Thiếu niên đạo trời vừa tới gần hồ nước một ít, trấn thủ ở trong này hai gã hộ vệ, liền lập tức phản ứng lại đây, một người một câu, đưa hắn ngăn cản.</p><p>Thiếu niên Đạo Thiên không thể, đành phải làm bộ như một ít kinh hoàng bộ dáng, vội vàng quay đầu rời đi.</p><p>Hắn tại trong lòng thở dài:“Hồ nước là trong ốc đảo duy nhất nguồn nước, trông coi sâm nghiêm, cho dù là mở chợ, thủ vệ cũng là ngoài lỏng trong chặt, căn bản hỗn không đi vào.”</p><p>Cùng lúc đó, hắn trong đầu vang lên Sa Kiêu âm trắc trắc thanh âm:“Hừ, nên như thế nào trà trộn vào đi, ngươi muốn tưởng tẫn biện pháp. Đừng quên, cách chúng ta ước định thời hạn, chỉ còn lại có hơn một tháng. Một khi đến thời gian, ngươi không có bất luận cái gì tiến triển mà nói, thì phải là của ngươi tử kỳ.”</p><p>Thiếu niên Đạo Thiên đồng tử co rụt lại, tại trong lòng trả lời:“Ngươi không phải thực lực cao siêu sao, vì cái gì không trực tiếp công tiến vào, hoặc là vụng trộm lẻn vào đi vào. Cố tình muốn ta này người thực lực thấp kém, cho ngươi dò hỏi tình báo?”</p><p>“Hừ, ngươi cần kích tướng lão phu. Lão phu như thế nào trúng ngươi này kế? Huống hồ ngươi cái gì cũng đều không hiểu, hắc, lão phu cũng sẽ không kiên nhẫn cho ngươi giải thích. Tôn tử! Mau chiếu gia gia nói làm, hỏi ít hơn nhiều làm, ngươi khả năng sống được càng lâu một điểm.” Sa Kiêu nói.</p><p>Thiếu niên Đạo Thiên bị quản chế cho người, địch cường ta nhược, không hề ngôn ngữ, chính là trong mắt ánh sao lóe ra không chừng.</p><p>Phía trước hắn ở giếng cạn, vì mạng sống, lưu lại về nhà hy vọng, bị bắt hướng Sa Kiêu khuất phục. Nhưng hắn trong lòng cũng là chưa bao giờ chân chính nhận mệnh quá.</p><p>“Đại trượng phu co được dãn được, một ngày nào đó, ta sẽ tìm đến cơ hội, không chỉ có thoát ly Sa Kiêu này lão ma đầu chất cốc, mà còn phải ta sở chịu cực khổ cũng hồi báo cho hắn đi.”</p><p>“Trước mắt, ta thả tạm trước nhẫn nại, lá mặt lá trái, chờ đợi thời cơ.”</p><p>Mấy ngày kế tiếp, thiếu niên Đạo Thiên tưởng tẫn biện pháp, đem hết cố gắng, muốn trà trộn vào ốc đảo hồ nước phụ cận, thám thính tình báo.</p><p>Nhưng các loại thử, đều lấy thất bại chấm dứt.</p><p>Ốc đảo hồ nước chính là bộ tộc trọng yếu nhất, tự nhiên phòng ngự phi thường sâm nghiêm.</p><p>Thiếu niên Đạo Thiên thực lực, lại chính là vừa mới thăng cấp nhất chuyển, thủ đoạn thiếu thốn thật sự.</p><p>Ngay tại hắn tìm kiếm không đến phương pháp thời điểm, một tin tức ở hắn bạn cùng lứa tuổi trong lúc đó, quảng là truyền bá.</p><p>“Cái gì, nửa tháng sau trong tộc tổ chức tiểu bỉ, người thắng liền có thể ở hồ nước tuyển chọn cổ trùng, làm thưởng cho?” Thiếu niên Đạo Thiên cũng nghe được tin tức này.</p><p>Hắn lập tức hiểu được, cơ hội tới.</p><p>Hơn nữa, đây là hắn có khả năng nhất hoàn thành Sa Kiêu nhiệm vụ cơ hội!</p><p>“Ta muốn tham gia tiểu bỉ, hơn nữa còn muốn lấy được xuất sắc!” Thiếu niên Đạo Thiên tại trong lòng, đối Sa Kiêu nói.</p><p>Sa Kiêu hắc hắc cười lạnh:“Xú tiểu tử, đừng tưởng rằng lão phu không biết ngươi trong lòng đánh cái quỷ gì chủ ý. Ngươi là muốn mượn này, thăng cấp thực lực của chính mình, không ngừng tích tụ, muốn tương lai lật đổ của ta nắm trong tay đi?”</p><p>Thiếu niên Đạo Thiên cười lạnh, nhưng lại trực tiếp thản ngôn:“Là lại như thế nào? Tự do ai không khát vọng.”</p><p>“Tốt!” Sa Kiêu cũng không giận, ngược lại tán thưởng nói, “Ngươi cũng là ngay thẳng, ha ha, ngươi nếu là bảo ta một tiếng gia gia, ta liền giúp ngươi, trợ ngươi đoạt được lần này xuất sắc.”</p><p>“Ngươi!” Thiếu niên Đạo Thiên thần tình bị kiềm hãm, trong ánh mắt toát ra phẫn nộ loại tình cảm.</p><p>“Như thế nào ngươi không muốn? Ngươi cần phải tưởng tốt lắm, trừ bỏ ta giúp ngươi ở ngoài, bằng vào thực lực cùng tư chất của ngươi, ngươi như thế nào khả năng được đến lần này tiểu bỉ xuất sắc?” Sa Kiêu cười lạnh liên tục.</p><p>Thiếu niên Đạo Thiên ánh mắt âm trầm.</p><p>“Ta xuất thân quý tộc, một thân vinh quang, cư nhiên muốn ti tiện xin khoan dung! Đây là quên nguồn quên gốc, bại hoại ta Tôn gia danh dự.”</p><p>“Nhưng là......”</p><p>“Ta nếu không làm như vậy, liền thật sự không có bất luận cái gì hy vọng.”</p><p>“Thực lực của ta quá yếu, về nhà hy vọng xa vời đến cực điểm. Nếu là ngay cả trước mắt này một cửa cũng không qua, cũng đừng nói cái gì tương lai.”</p><p>“Đáng giận!”</p><p>Thiếu niên Đạo Thiên hai đấm xiết chặt, sa vào cực độ do dự giữa.</p><p>Phía trước, hắn tuy rằng hô qua Sa Kiêu “Gia gia”, nhưng này là sinh tử tồn vong trong lúc đó. Giờ này khắc này, hắn cùng Sa Kiêu phân biệt, ngoại giới áp lực cũng không có như vậy thật lớn, cái này làm cho thiếu niên Đạo Thiên trong lòng lắc lư không chừng, lựa chọn gian trong lòng phi thường trầm trọng cùng thống khổ.</p><p>“Gia gia......” Cuối cùng, hắn lựa chọn thoái nhượng, theo kẽ răng gian gian nan bài trừ này hai chữ.</p><p>“Ha ha ha.” Sa Kiêu cuồng tiếu thanh, lập tức tràn ngập thiếu niên Đạo Thiên trong lòng, “Ngoan tôn tử, ngươi đã kêu ta một tiếng gia gia, kia gia gia ta lại không thể có thể làm cho ngươi bị thua. Đây là gia gia ta giao cho ngươi trí thắng pháp môn, ngươi hảo hảo tiếp thu, hóa thành tự thân thực lực, nhất định có thể ở tiểu bỉ xuất sắc.”</p><p>Sa Kiêu vừa dứt lời, một cỗ khổng lồ tin tức liền mạnh tập tiến thiếu niên Đạo Thiên trong óc bên trong.</p><p>Thiếu niên Đạo Thiên nhất thời hô nhỏ một tiếng, sắc mặt vặn vẹo đứng lên, hai tay tiềm thức ôm chặt đầu, thật lớn tin tức không ngừng đánh sâu vào hắn trong óc, làm cho hắn cảm thấy hết sức đau đớn, toàn bộ đầu giống như là sắp bị chống bạo giống nhau.</p><p>Tin tức tập kích thời gian, chỉ có ngắn ngủn chín hơi thời gian, nhưng là ở thiếu niên Đạo Thiên cảm giác trung, lại như là một năm như vậy dài lâu.</p><p>Hắn gian nan sống quá đến, cả người đều là mồ hôi lạnh, sắc mặt trắng bệch, trắng bệch như tờ giấy, toàn thân lại ở run nhè nhẹ, cực kỳ chật vật.</p><p>Sa Kiêu thủ đoạn bạo liệt, bất quá nhắn dùm tới được tin tức, đều là thực tài thật liêu, giá trị pha lớn.</p><p>Trong đó nội dung, đại bộ phận là quyền cước công phu, có chút kỹ càng, ngắn gọn. Còn có một bộ phận, còn lại là cổ phương, cổ trùng vận dụng phương pháp, thậm chí còn có một cái sát chiêu.</p><p>Phàm đạo sát chiêu -- hồ nhãn hôi.</p><p>Chiêu này là lấy sa khanh cổ, xuy yên cổ, thanh thủy cổ tạo thành, bộ sậu có tám đạo, một khi thúc dục thành công, có thể phụt lên ra một cỗ màu trắng khói bụi.</p><p>Này khói bụi rơi xuống người trong mắt đi, có thể làm cho người ta hai mắt mù, bịt kín vôi.</p><p>Người trúng chiêu, lại vạn vạn không thể dùng nước đến rửa sạch, một khi rửa sạch, vôi đã bị phát ra nhiệt lượng, đem cổ sư hai mắt cháy, cuối cùng trở thành người mù.</p><p>“Chiêu này rất nham hiểm, không phải phong cách của ta.” Thiếu niên Đạo Thiên tinh tế xem xét, nhất thời trong lòng trầm xuống, sắc mặt không vui.</p><p>Hắn ở xuyên qua phía trước, sinh ra ở quý tộc gia đình, từ nhỏ đã nhận lương hảo giáo dục, làm người cương trực chính phái, tật ác như cừu.</p><p>Nguyên nhân vì như thế, hắn xuyên qua mà đến, trở thành nghèo khó cô nhi, lại tuân thủ nghiêm ngặt lương quy, bảo trì mỹ đức phẩm hạnh, ước chừng mười mấy năm, cho dù có người lớn trí tuệ, cũng hỗn không như ý.</p><p>“Hồ nhãn hôi sát chiêu cần 3 chích cổ trùng, cố tình chính là ta trên người sở hữu cổ.”</p><p>“Theo như cái này thì, này Sa Kiêu chủ mưu đã lâu, kỳ thật đã sớm muốn tăng cường thực lực của ta.</p><p>Hừ!”</p><p>Thiếu niên Đạo Thiên tạm thời không nghĩ luyện tập hồ nhãn hôi sát chiêu, mà là đem toàn bộ tinh lực đều đưa lên đến quyền cước công phu.</p><p>Hắn kiếp trước cũng là một chiến sĩ, tuy rằng không phải am hiểu gần người * cách đấu, nhưng nhiều nhiều thiếu thiếu cũng có chút bản lĩnh. Hắn chiến đấu chân chính tạo nghệ, cũng cũng đủ thâm hậu.</p><p>Bởi vậy luyện tập này đó quyền cước công phu, cũng không trở ngại, thuận buồm xuôi gió thật sự.</p><p>Liền như vậy luyện tập mấy ngày, thiếu niên Đạo Thiên liền cảm thấy chính mình chiến lực tăng nhanh!</p><p>“Thế giới này quyền cước công phu, không hề đơn thuần, mà là phối hợp cổ trùng hình thành đầy đủ chiêu số.”</p><p>“Có nhiều cổ trùng, sẽ có cái đó dạng chiêu số.”</p><p>“Ta trước đây bất hạnh không người chỉ điểm, thế này mới nhỏ yếu vô vi. Hiện tại được này phân bí tịch, cần tu khổ luyện, trong tộc tiểu bỉ liền có lục thành nắm chắc.”</p><p>“Cho dù không cần hồ nhãn hôi, ta cũng có thể bãi bình đại đa số địch thủ.”</p><p>Thiếu niên Đạo Thiên đối này ti bỉ chiêu số, tương đương phản cảm, không nghĩ dùng nó.</p><p>Hắn hoài tin tưởng, rất nhanh liền nghênh đón trong tộc tiểu bỉ.</p><p>Lần đầu tiên đi lên lôi đài, hắn không hề bị người chung quanh xem trọng.</p><p>Thậm chí còn có giễu cợt hắn thanh âm truyền vào trong tai.</p><p>Mà đối thủ của hắn, cũng là vẻ mặt ngạo mạn, chỉ vào mũi hắn nói:“Nguyên lai là ngươi này phế vật, ngươi ngoan ngoãn nhận thua, ta sẽ không đánh gãy chân của ngươi.”</p><p>Thiếu niên Đạo Thiên sửng sốt, đứng ở tại chỗ, vẫn không nhúc nhích.</p><p>Người chung quanh cười ha ha.</p><p>“Cái này túng a, sợ tới mức không thể động đậy.”</p><p>“Liền hắn cái dạng này, phía trước như thế nào thông qua lưu lạc khảo nghiệm?”</p><p>“Đại khái là vận khí đi. Ta nhưng thật ra nghe nói, hắn là ở nghìn cân treo sợi tóc là lúc, bị trong tộc cổ sư theo trong miệng sói cứu đến.”</p><p>Tại đây dạng bầu không khí hạ, thiếu niên Đạo Thiên đối thủ, nhìn về phía hắn trong ánh mắt, liền có tăng thêm một phần hèn mọn.</p><p>Nhưng ngay sau đó, thiếu niên Đạo Thiên nắm nắm chính mình tay, cảm thụ mười ngón gian lực đạo.</p><p>“Cuối cùng là đến phiên ta thao túng.” Phương Nguyên trong lòng vui vẻ.</p><p>Nguyên lai, thiếu niên Đạo Thiên ngây người, là vì Phương Nguyên chiếm được nắm trong tay quyền, trong lúc nhất thời không có phản ứng lại đây mà thôi.</p><p>Hiện tại phản ứng lại đây, hắn lập tức động thủ.</p><p>Phàm nói sát chiêu -- hồ nhãn hôi!</p><p>Hô một tiếng, một đại bồng vôi phun ở đối thủ của hắn trên mặt.</p><p>Đối phương bất ngờ không kịp phòng, vội vàng lui về phía sau ba bước, sau đó kêu thảm thiết đứng lên:“A! Ta cái gì đều nhìn không thấy, đây là cái gì này nọ!”</p><p>“Đi xuống cho ta!” Phương Nguyên vài cái đi nhanh, bính đến đối thủ trước mặt, sau đó thân chân nhất đá.</p><p>Đối thủ của hắn đã bị trực tiếp đá xuống lôi đài.</p><p>Đắc thắng! </p>\n\t\t\t \n\n                    "
}