{
  "href": "https://doctruyenchufull.vip/6333fb75bea2d9fb2f8582f3",
  "title": "Chương 1502: Thứ 478 chương: Thắng cũng rất thống khổ",
  "chapterNumber": "1502",
  "slug": "chuong-1502-thu-478-chuong-thang-cung-rat-thong-kho",
  "previousLink": "chapters-truyenchufull/1501-chuong-1501-thu-477-chuong-ho-nhan-hoi",
  "currentLink": "chapters-truyenchufull/1502-chuong-1502-thu-478-chuong-thang-cung-rat-thong-kho",
  "nextLink": "chapters-truyenchufull/1503-chuong-1503-thu-479-chuong-tuong-thua",
  "contentHTML": "\n\n                        <p> “Ti bỉ, rất ti bỉ, cư nhiên đánh lén!”</p><p>“Người kia tâm tính ti tiện, thực tại đáng giận.”</p><p>“Nếu dựa theo song phương thực lực, rõ ràng là hắn càng yếu một ít.”</p><p>Người chung quanh ào ào khiển trách thiếu niên Đạo Thiên.</p><p>“Ngươi ngươi ngươi!” Kia đối thủ theo mặt đất đứng lên, phẫn nộ đều cà lăm đứng lên, ngón tay chỉ hướng giữa không trung, phẫn nộ hô to, “Ngươi vô sỉ! Có, có gan chúng ta lại, lại so với một lần!”</p><p>Cũng là hắn bị sát chiêu hồ ở ánh mắt, căn bản không hiểu được Phương Nguyên ở nơi nào, cho nên ngón tay chỉ phương hướng căn bản không đúng, trường hợp rất có hỉ cảm.</p><p>Phương Nguyên cười lạnh:“Thắng làm vua thua làm giặc, còn có cái gì giống vậy. Ách......”</p><p>Còn chưa có nói xong, Phương Nguyên đã nói không ra nói đến, bởi vì hắn lại luân làm người xem, đánh mất đối khối này thân xác khống chế.</p><p>Đạo Thiên mộng cảnh lại lại lần nữa suy diễn đi xuống.</p><p>Thiếu niên Đạo Thiên nhìn chung quanh quần chúng, nhìn dưới lôi đài rống giận đối thủ, sắc mặt trắng bệch, toàn thân đều đang run rẩy!</p><p>Hắn chậm rãi nâng lên chính mình hai tay, hắn cảm thấy khiếp sợ.</p><p>“Vì cái gì? Vì cái gì ta liền trực tiếp vận dụng kia sát chiêu hồ nhãn hôi ?”</p><p>“Ta rõ ràng có thực lực, có thể cùng hắn ngay mặt đường đường đối chiến, sau đó đưa hắn oanh hạ lôi đài đi. Nhưng vì cái gì, ta lựa chọn đánh lén?!”</p><p>Thiếu niên Đạo Thiên phi thường không thích đánh lén loại này hành vi, hắn cảm thấy đây là một kiện tương đương đáng xấu hổ sự tình.</p><p>Vì cái gì muốn đánh lén?</p><p>Hắn thích là ngay mặt đường đường chính chính giao thủ, mà không phải đùa bỡn này âm mưu quỷ kế.</p><p>Hắn không thích, càng chính xác ra, là khinh thường làm như vậy.</p><p>Nhưng hắn cố tình làm như vậy !</p><p>Trong đầu truyền đến Sa Kiêu cuồng tiếu:“Ha ha ha ha! Rất buồn cười, rất đáng cười, ngoan tôn tử, ngươi quả nhiên có ngươi gia gia ta phong thái. Này hồ nhãn hôi ngươi rõ ràng không có luyện qua, cư nhiên vô sự tự thông, sử dụng rất lưu, đánh lén thời gian cũng bắt thực chuẩn, lập tức liền khắc địch chế thắng. Tốt lắm, thực không sai!”</p><p>Sa Kiêu liên tục khen ngợi.</p><p>Thiếu niên Đạo Thiên đều trợn tròn mắt.</p><p>Đúng vậy, hắn căn bản là không có diễn luyện qua này sát chiêu, vì cái gì biết dùng đến? Còn dùng như vậy lưu?!</p><p>“Này hết thảy quả thực mạc danh kỳ diệu!” Thiếu niên Đạo Thiên tại trong lòng rống to.</p><p>“Ha ha ha, ngoan tôn tử, làm cho gia gia đến nói cho ngươi nguyên nhân. Ngươi vốn chính là người như vậy, của ngươi thiên tính chính là như thế, đừng áp lực chính ngươi, phóng thích bản tính của ngươi đi.” Sa Kiêu cười to, bỏ đá xuống giếng.</p><p>Thiếu niên Đạo Thiên sa vào đến thật sâu chấn động, nhưng chợt hắn trong mắt ánh sao chợt lóe:“Không, này không phải ta làm. Là ngươi đúng hay không, là ngươi đã khống chế cơ thể của ta!”</p><p>“Hắc hắc, lão phu mặc dù có như vậy năng lực, nhưng ta thật sự không có đã làm. Này hết thảy đều là chính ngươi lựa chọn a, ngươi trong lòng tinh tường thực.” Sa Kiêu nói.</p><p>“Không, nhất định là ngươi, ta như thế nào khả năng làm ra chuyện như vậy đến!” Thiếu niên Đạo Thiên lại kiên trì quan điểm của mình.</p><p>“Nói bừa!” Sa Kiêu chửi ầm lên.</p><p>Nhưng lúc này đây thiếu niên Đạo Thiên lại biểu hiện thật sự kiên trì, hắn một bên tranh cãi, vừa đi xuống lôi đài.</p><p>Hắn này biểu hiện, ở người chung quanh xem ra, cũng là tương đương mình, không đem chung quanh quần chúng chỉ trích nghe vào trong tai, bởi vậy chửi rủa thanh lại dâng lên một cái bậc thang.</p><p>Lại luân làm những người đứng xem Phương Nguyên, cũng là cảm thấy chấn động.</p><p>Đối chiến quá trình là hắn tiếp nhận, nhưng này kết quả cũng là nối xuống dưới mộng cảnh, sinh ra trực tiếp ảnh hưởng.</p><p>Thiếu niên Đạo Thiên chấn động, người chung quanh thái độ thay đổi, không hề nghi ngờ, đều đem ảnh hưởng kế tiếp mộng cảnh thôi diễn cùng phát triển.</p><p>Đây là Phương Nguyên thăm dò mộng cảnh, còn chưa bao giờ gặp được tình huống.</p><p>Hắn phía trước thăm dò, tuy rằng tham dự trình độ xa so với lần này thăm dò Đạo Thiên mộng cảnh muốn tới cao, nhưng là chỉnh thể mộng cảnh là không thay đổi.</p><p>Mộng cảnh kết quả là định ra đến, mộng cảnh thông qua tiêu chuẩn, cũng là tử.</p><p>“Nhưng lúc này đây Đạo Thiên mộng cảnh, lại cho ta một loại sống lại cảm giác! Thực không đơn giản!”</p><p>Dựa theo loại hình, loại này mộng cảnh chính là tả thực mộng cảnh, trở lại như cũ Đạo Thiên ma tôn khi còn sống trải qua. Nhưng theo Phương Nguyên không ngừng tham dự, chỉ sợ này mộng cảnh sẽ lệch khỏi quỹ đạo biến hóa. Loại này lệch khỏi quỹ đạo biến hóa tích lũy càng nhiều, cuối cùng mộng cảnh diễn biến kết quả, có thể hay không cùng ban đầu hoàn toàn bất đồng đâu?</p><p>Phương Nguyên hiểu được đến điểm này, không khỏi càng thêm trịnh trọng thận trọng lên.</p><p>Rất nhanh, lại đã lần thứ hai lôi đài chiến.</p><p>“Ta xem ngươi bộ dáng, tựa hồ cũng không phải một tiểu nhân. Nhưng trước một hồi, chính là ngươi dùng ti tiện thủ đoạn, ám toán ta kia đường đệ sao?” Lúc này đây thiếu niên Đạo Thiên đối thủ, là một vị thiếu nữ, ánh mắt gian rất có anh khí.</p><p>Thiếu niên Đạo Thiên nhíu mày, hắn không nghĩ giải thích, nhưng cuối cùng còn là nói:“Này giữa có chút hiểu lầm.”</p><p>“A, hiểu lầm?”</p><p>“Ta phi, rõ ràng chính là đánh lén, ngươi cư nhiên còn không thừa nhận?”</p><p>“Trước công chúng dưới, nhiều như vậy ánh mắt đang nhìn, hắn thế nhưng còn muốn chống chế!”</p><p>Dưới lôi đài quần chúng nói to làm ồn ào đứng lên, rất là tức giận.</p><p>Thiếu nữ nhíu mày:“Ta mặc kệ ngươi là không phải hiểu lầm, lúc này đây ta muốn vì ta đường đệ báo thù. Cho nên ta không chỉ có muốn đánh bại ngươi, càng muốn cho ngươi thường đến cũng đủ nhiều đau khổ! Đến đây đi!”</p><p>Nói xong, thiếu nữ sẽ muốn phác đi lên.</p><p>“Chờ một chút.” Thiếu niên Đạo Thiên bỗng nhiên vươn tay, “Ta còn có lời muốn nói, ngươi lại hãy nghe ta nói xong, động thủ lần nữa cũng không muộn a.”</p><p>“Nói cái gì, ngươi cứ việc nói, ta sẽ cho ngươi thua tâm phục khẩu phục.” Thiếu nữ hừ lạnh một tiếng, dừng lại bước chân.</p><p>Nhưng ngay tại giờ khắc này, thiếu niên Đạo Thiên bỗng nhiên trong mắt âm mang chợt lóe, duỗi tay giương lên.</p><p>Phàm đạo sát chiêu -- hồ nhãn hôi!</p><p>Thiếu nữ vốn có phòng bị, nhưng này màu trắng bụi thế nhưng xuyên thấu qua của nàng phòng hộ thủ đoạn, trực tiếp hồ ở nàng một đôi mắt đẹp.</p><p>“Ta sát, muốn tao!”</p><p>“Tiểu tử này, lại ngầm !”</p><p>“Cẩn thận a, hắn đến đây, mau phòng thủ a!!”</p><p>Quần chúng hô to, khàn cả giọng.</p><p>Nhưng lúc này thiếu niên Đạo Thiên đã lao gần thiếu nữ, nâng lên chân phải, mắt thấy sẽ muốn đem thiếu nữ đá đi xuống.</p><p>Thiếu nữ kinh nghiệm chiến đấu cư nhiên không tầm thường, ánh mắt nhìn không thấy, nhưng hai tai tần động, cư nhiên có thể thính phong biện vị!</p><p>“Ta giờ phút này hai mắt không thể gặp người, tha đi xuống, cực kì bất lợi. Phải tốc chiến tốc thắng, đặt thắng cục.” Như vậy trong nháy mắt gian, thiếu nữ còn có sáng suốt quyết đoán.</p><p>Nàng khẽ quát một tiếng, hai tay niết quyền, không lùi mà tiến tới, hướng về thiếu niên Đạo Thiên thẳng đảo đi qua.</p><p>Hô.</p><p>Quyền phong đột nhiên khởi, xuy phất thiếu niên Đạo Thiên tóc.</p><p>Này quyền thế tương đương uy mãnh, hiển nhiên là ngầm vận dụng cổ trùng, không phải chỉ dựa vào phàm thể năng đủ phát ra.</p><p>Thiếu niên Đạo Thiên nếu vừa mới kia một khắc thật sự tưởng đá, giờ phút này nhất định thu thế không kịp, trốn tránh không ra, bị này hai đấm đánh trúng, lập tức chính là cái trọng thương bị thua kết cục.</p><p>Nhưng giờ này khắc này thiếu niên Đạo Thiên, đều không phải là là hắn chính mình, mà là Phương Nguyên thao túng.</p><p>Phương Nguyên tâm tư cỡ nào thâm trầm, bên ngoài là tới đá thiếu nữ, trên thực tế bất quá là một cái xiếc.</p><p>Một phương diện là thăm dò thiếu nữ, dù sao ánh mắt hồ trụ, còn có này khác thủ đoạn điều tra, trong cổ thế giới vĩnh viễn không thiếu không thể tưởng tượng thủ đoạn.</p><p>Về phương diện khác, Phương Nguyên là nghĩ lợi dụng chung quanh người đang xem cuộc chiến.</p><p>Những người này quát to cùng nhắc nhở, chính là đối thiếu nữ lầm đạo.</p><p>Thiếu nữ hai mắt hồ trụ, lập tức lại sa vào đến kịch liệt chiến đấu giữa, vô cùng có khả năng sẽ đến không kịp tự hỏi này đó, tiềm thức sẽ cảm thấy người chung quanh nhắc nhở là đúng.</p><p>Dù sao, người chung quanh có rất nhiều, mà thiếu nữ chỉ có chính nàng một người.</p><p>Mọi người là có theo chúng tâm lý, nhiều người như vậy đều cho rằng chính xác, thiếu nữ rất khả năng cũng liền cảm thấy là đúng.</p><p>Quả nhiên như Phương Nguyên dự liệu, thiếu nữ hai đấm đảo đến, phản thủ làm công.</p><p>Phương Nguyên cười hắc hắc, thong dong thu hồi chân phải, thoải mái né tránh ra, sau đó thuận thế túm thiếu nữ quyền đầu, hướng bên cạnh người lôi kéo.</p><p>Thiếu nữ tưởng một trận chiến mà thắng, dùng sức rất mãnh, bị Phương Nguyên tá lực đả lực.</p><p>Phương Nguyên nhân cơ hội nâng lên đầu gối, như là một cây đại thương, nhắm ngay thiếu nữ bụng hung mãnh trát đi qua.</p><p>Phanh.</p><p>Một tiếng vang nhỏ, thiếu nữ chịu khổ thương nặng! Đóng chặt hai mắt đều đau đến mở, tú sắc khả xan trắng nõn khuôn mặt ở trong phút chốc trở nên đỏ bừng, trên trán cũng có gân xanh bại lộ.</p><p>Nàng cảm giác chính mình trong bụng, đại tràng cùng tạng phủ đều giảo ở tại cùng nhau, đau đến làm cho nàng thiếu chút nữa muốn đình chỉ hô hấp.</p><p>Nhưng còn chưa chờ nàng tái nhấm nháp loại này đau nhức thời điểm, Phương Nguyên lại một cái con dao, rõ ràng lưu loát chém vào thiếu nữ sau trên cổ.</p><p>Lập tức, thiếu nữ đã bị Phương Nguyên đánh cho hôn mê đi qua.</p><p>Bùm một tiếng, nàng ngã xuống mặt đất, vẫn không nhúc nhích.</p><p>Phương Nguyên thắng lợi.</p><p>Người chung quanh yên tĩnh một chút, mạnh sôi trào đứng lên.</p><p>“Ti bỉ, rất ti bỉ !”</p><p>“Cư nhiên như vậy thắng lợi, quả thực là vô sỉ a.”</p><p>“Quá vô sỉ, đáng thương đối thủ của hắn hồn nhiên, rõ ràng thực lực cao hơn một bậc, cư nhiên mắc hắn bẫy!”</p><p>Người đang xem cuộc chiến đối thiếu niên Đạo Thiên phẫn nộ, hèn mọn, đối thiếu nữ đáng tiếc, tiếc nuối, tiếng ồn ào nhất thời không dứt bên tai.</p><p>“Ta làm sao vậy? Lại là ta động tay?!” Phương Nguyên lại bàng quan, mà làm đương sự thiếu niên Đạo Thiên, có một lần sợ ngây người.</p><p>“Ha ha ha, chính là ngươi động thủ, hết thảy đều là ngươi làm.” Sa Kiêu vui sướng cười to, “Ta cũng không có động cái gì tay chân, ngươi lúc này đây cũng cảm nhận được đi, toàn bộ chiến đấu rõ ràng đều là chính ngươi lựa chọn.”</p><p>“Không, này không phải thật sự. Ta sao lại là như vậy...... Tiểu nhân?!” Thiếu niên Đạo Thiên thống khổ nhắm lại hai mắt, mí mắt đều đang hơi hơi run run.</p><p>“Thật là tiểu nhân, bất quá, ngươi gia gia ta thực thưởng thức ngươi a, ngoan tôn tử! Ngươi thuần thục, liền giải quyết chiến đấu, sạch sẽ lưu loát, nhanh chóng đặt thắng cục, của ngươi vô sỉ cùng ti bỉ, rất ta năm đó phong phạm.” Nói tới đây, Sa Kiêu lại lần nữa ha ha ha cười ha hả.</p><p>“Này đến cùng là chuyện gì xảy ra? Ta đây là làm sao vậy?” Thiếu niên Đạo Thiên thiếu chút nữa muốn rơi lệ, hắn kiếp trước tích lũy vinh quang cảm cùng giá trị quan, đều gặp kịch liệt thương nặng.</p><p>“Lão phu nghe nói quá một cái cách nói, có một loại người có được trời sinh chiến đấu thiên phú. Làm hắn sa vào chiến đấu trạng thái khi, thường thường sẽ có kì tư diệu tưởng, còn có sâu sắc trực giác, đủ loại nhân tố đều có thể làm cho hắn đào móc đến sâu nhất chỗ mình, làm ra phù hợp nhất bản tính lựa chọn, do đó đem hết toàn lực tranh thủ đến chiến đấu thắng lợi.” Sa Kiêu nói.</p><p>Thiếu niên Đạo Thiên:“......”</p><p>Cứ như vậy, thiếu niên Đạo Thiên tiểu bỉ đường, như thế như vậy thắng liên tiếp đi xuống.</p><p>Mỗi một lần chiến đấu, đều là Phương Nguyên thay thế thiếu niên Đạo Thiên, đem toàn bộ chiến cuộc nhét vào nắm trong tay giữa.</p><p>Tuy rằng mặt sau đối thủ đều có phòng bị cùng cảnh giác, nhưng là Phương Nguyên là loại nào nhân vật? Kinh nghiệm chiến đấu của hắn có thể nói rộng lớn như biển, này đó nho nhỏ đối thủ, cho dù là một ánh mắt biến hóa, đều có thể làm cho Phương Nguyên nhìn ra đối phương mưu tính cùng ý tưởng.</p><p>Này trận trận thắng lợi, đối với Phương Nguyên mà nói, dễ như trở bàn tay.</p><p>Mà đối với đương sự thiếu niên Đạo Thiên mà nói, cũng là một cái phi thường thống khổ quá trình.</p><p>“Chẳng lẽ ta thật sự trong khung là người như vậy?”</p><p>“Kiếp trước bởi vì đang ở cơ giáp bên trong, đã bị kích thích không đủ lớn? Cho nên đến thế giới này, tự mình tham chiến, phát ra ra bản tính bản năng?”</p><p>“Ta như thế phẩm tính...... Thẹn với gia tộc, thẹn với ân sư dạy bảo, thẹn với của ta dòng họ a!” </p>\n\t\t\t \n\n                    "
}