{
  "href": "https://doctruyenchufull.vip/6333fb82bea2d9fb2f858326",
  "title": "Chương 1504: Thứ 480 chương: Điểm mấu chốt của Đạo Thiên",
  "chapterNumber": "1504",
  "slug": "chuong-1504-thu-480-chuong-diem-mau-chot-cua-dao-thien",
  "previousLink": "chapters-truyenchufull/1503-chuong-1503-thu-479-chuong-tuong-thua",
  "currentLink": "chapters-truyenchufull/1504-chuong-1504-thu-480-chuong-diem-mau-chot-cua-dao-thien",
  "nextLink": "chapters-truyenchufull/1505-chuong-1505-thu-481-chuong-thau-tap-co",
  "contentHTML": "\n\n                        <p> Sa Kiêu cho thiếu niên Đạo Thiên một phần cổ phương, nhưng người sau cũng là đột nhiên biến sắc, kiên quyết không chịu y theo cổ phương làm việc.</p><p>Sa Kiêu âm u thanh âm truyền đến:“Tôn tử, không nghe gia gia nói ? Ngươi còn muốn không muốn sống mệnh ?”</p><p>Thiếu niên Đạo Thiên cũng rất kiên trì:“Ai không muốn sống ? Nhưng ta sống, là có điểm mấu chốt. Loại này cổ phương quá mức nham hiểm, ta kiên quyết không làm. Sa Kiêu, ngươi không phải muốn cho ta tiếp cận kia chỗ hồ nước sao? Nay ta đã xâm nhập bát cường, có tư cách vào nhập trong đó, ngươi hiện tại giết ta chưa phát hiện đáng tiếc sao?”</p><p>“Ha ha ha.” Sa Kiêu cười to, “Là có điểm đáng tiếc.”</p><p>Vừa dứt lời, thiếu niên Đạo Thiên đồng tử mạnh co rụt lại, chỉ cảm thấy một cỗ mãnh liệt đau đớn lan khắp toàn thân.</p><p>Đau đau đau!</p><p>Trong phút chốc, hắn thiếu chút nữa muốn té trên mặt đất lăn lộn.</p><p>Nhưng hắn chợt liền dùng hết toàn lực nhịn xuống, vội vàng chạy đến một chỗ không người góc tường, lưng dựa ở chân tường chỗ, nghiến răng nghiến lợi, nhẫn nại nhẫn nại nữa.</p><p>Lúc này Sa Kiêu thanh âm lại truyền đến:“Ngươi bất quá một cái nho nhỏ quân cờ, xâm nhập bát cường, liền thực nghĩ đến có thể cùng ta đàm điều kiện? Ngươi có cao như vậy giá trị lợi dụng sao? Hừ, người muốn làm ta tôn tử, không biết có bao nhiêu! Ngươi có thể kêu lão phu một tiếng gia gia, là ngươi vinh hạnh, ngươi biết không?”</p><p>Nói tới đây, Sa Kiêu dừng một chút, lại nói:“Hiện tại bảo ta một tiếng gia gia tới nghe một chút.”</p><p>Thiếu niên Đạo Thiên vẻ mặt vặn vẹo sắc, hai tay gắt gao nắm tay, mười ngón móng tay đều khảm tiến thịt.</p><p>Hắn cả người đều đang run rẩy, mồ hôi lạnh xông ra, này cũng là đau đớn sở trí, cũng là hắn trong lòng mãnh liệt khuất nhục cảm cùng phẫn nộ, khó có thể phát tiết.</p><p>“Gia, gia gia......” Hơn nửa ngày, thiếu niên Đạo Thiên thế này mới lắc lắc mày, gian nan phun ra thanh đến.</p><p>“Ân, ngoan tôn tử. Ngươi thanh âm quá nhỏ, ngươi gia gia ta tuổi lớn, còn chưa nghe rõ đâu.” Sa Kiêu âm trắc trắc cười to.</p><p>Thiếu niên Đạo Thiên nhất thời cảm giác trên người đau đớn biến nhẹ rất nhiều.</p><p>Nguyên lai, Sa Kiêu động thủ, chậm lại thủ đoạn.</p><p>Thiếu niên Đạo Thiên mày đổ dựng thẳng, trong mắt lóe ra tử chí, nhưng hắn lại nghĩ đến nhà mình, chính mình yêu nữ tử, hắn hít sâu một hơi, cố nén trụ, lại kêu:“Gia gia hảo !”</p><p>“Ha ha ha, chỉ cần ngoan tôn tử nghe lời, gia gia nên cái gì đều tốt.” Sa Kiêu trong tiếng cười tràn ngập đắc ý.</p><p>“Hiện tại, gia gia muốn cho ngươi luyện cổ, ngươi làm được đến sao?”</p><p>“Làm...... Làm không được!” Thiếu niên Đạo Thiên đau đến sắc mặt trắng bệch như tờ giấy, không hề huyết sắc, nhưng như cũ kiên trì chính mình điểm mấu chốt.</p><p>“Thằng khốn!” Sa Kiêu giận dữ, mạnh tăng thêm thủ đoạn.</p><p>Thiếu niên Đạo Thiên nức nở một tiếng, trực tiếp theo góc tường rồi ngã xuống đi.</p><p>Tra tấn hảo một trận thời gian, Sa Kiêu gặp thiếu niên Đạo Thiên thủy chung không chịu thỏa hiệp, cũng cảm thấy có chút đau đầu:“Xú tiểu tử, ngươi còn cử có chính nghĩa. Đáng tiếc đáng tiếc, ta thấy ngươi đánh nhau khi rõ ràng lưu loát, còn tưởng rằng ngươi là cái đáng tạo tài. Không nghĩ tới, ngươi đến bây giờ còn không lý giải ‘Người không vì mình trời tru đất diệt’ đạo lý. Chết cái trẻ mới sinh tính cái gì? Hắn không chết chính là ngươi chết, ngươi chết cái gì tài phú, * đều thành không. Ngươi hảo hảo ngẫm lại.”</p><p>Thiếu niên Đạo Thiên đã cuộn mình thành một con tôm, cả người đều bị mồ hôi ướt nhẹp, hắn cơ hồ đau ngất xỉu đi, giờ này khắc này tê liệt ngã xuống trên mặt đất, một tia khí lực đều không có.</p><p>Bất quá, khóe miệng của hắn cũng là hơi hơi nhếch lên:“Sa Kiêu, ngươi chết này tâm đi. Ta và ngươi bất đồng, ta tuyệt không đem chính mình khoái hoạt cùng hạnh phúc, thành lập ở người khác đau đớn phía trên.”</p><p>“Buồn cười kiên trì! Này thế gian rất nhiều này nọ, đều cần đi tranh đoạt, đi tàn sát, ngươi không tranh không giết, sao có thể có thể sống đi xuống? Ngươi trong đầu đến tột cùng nghĩ như thế nào ?” Sa Kiêu thanh âm băng hàn, khinh thường đến cực điểm, “Ngươi còn nhớ ngươi vì cái gì sẽ bị bộ tộc lưu đày? Ha ha, còn không phải bởi vì bộ tộc tài nguyên quá ít, bồi dưỡng ngươi cảm thấy lãng phí tài nguyên, cho nên hay dùng trong bộ tộc quy củ, quang minh chính đại đem ngươi mưu sát sao?”</p><p>Thiếu niên Đạo Thiên Nhãn trung ánh sao chợt lóe:“Đạo lý này ta hiện tại đã biết rõ, bất quá người khác làm là người khác làm, đó là người khác chuyện. Ta nếu làm, thì phải là chuyện của ta. Ta tuyệt không phải làm như vậy!”</p><p>“Ngu muội mất linh! Kia lão phu sẽ giết ngươi!!” Sa Kiêu nổi giận, cuối cùng tới cực hạn, bất quá đang lúc hắn muốn động thủ khi, bỗng nhiên ngẩn ra.</p><p>“Ta đáng thương nhi a, ngươi như thế nào liền như vậy đi a!” Thiếu niên Đạo Thiên giờ phút này đổ vào góc tường, bỗng nhiên nghe được phòng ốc nữ chủ nhân tiếng kêu khóc.</p><p>Theo sau, trong phòng ốc thanh âm lại ồn ào đứng lên.</p><p>Có người đi theo khóc, cũng có người ở rống giận mắng to y sư vô năng.</p><p>Thiếu niên Đạo Thiên cùng Sa Kiêu tinh tế nghe xong một trận, hiểu được nguyên do.</p><p>Nguyên lai nơi này phòng ốc chủ gia, có một trẻ mới sinh, vừa mới sinh ra không lâu, nhưng vốn sinh ra đã kém cỏi, mệnh thùy một đường. Nhà chủ cho dù dùng số tiền lớn thỉnh một vị tam chuyển cổ sư ra tay, cũng không cứu trẻ mới sinh tánh mạng, cuối cùng tại đây một ngày trẻ mới sinh chết.</p><p>“Ha ha, ngươi tiểu tử này, số mệnh tựa hồ không tầm thường thôi. Này trẻ mới sinh cũng đủ luyện cổ, đã chết, ngươi đi không đi nhặt xác dùng để luyện cổ?” Sa Kiêu cười rộ lên, sát ý cuồn cuộn, “Ngươi nếu không chịu đáp ứng, hiện tại sẽ chết đi. Lão phu chẳng hề gì lại đổi một quân cờ thôi.”</p><p>Thiếu niên Đạo Thiên trầm mặc thật lâu sau, thế này mới mở miệng:“Ta đáp ứng ngươi.”</p><p>“Hừ, thế này mới đúng.” Sa Kiêu nói xong, không hề mở miệng.</p><p>Thiếu niên Đạo Thiên hoãn hơn nửa ngày kình, thế này mới miễn cưỡng đứng dậy.</p><p>Kinh này một chuyện, thiếu niên Đạo Thiên hoàn toàn nhận thức đến, Sa Kiêu này ma đầu tính cách cường ngạnh đến cực điểm, nói một không hai, không thể khoan dung bất luận cái gì ngỗ nghịch.</p><p>Vì về nhà, thiếu niên Đạo Thiên quyết định chịu nhục.</p><p>Dựa theo bộ tộc lệ thường, tiểu bỉ tạm dừng.</p><p>Còn lại thiếu niên, cơ hồ đều chân không ra hộ, ở nhà nhận các trưởng bối dốc lòng chỉ đạo, lâm trận mới mài gươm.</p><p>Mấy ngày kế tiếp, thiếu niên Đạo Thiên cũng trong tay thu thập trong cổ phương ghi lại cổ tài.</p><p>Bắt được quá trình, tuy rằng vất vả, nhưng tốt xấu là hoàn thành.</p><p>Kia trẻ mới sinh thi thể, còn lại là đợi cho chủ gia hạ táng sau, bị thiếu niên Đạo Thiên vụng trộm ở ban đêm quật phần đào ra.</p><p>Khoảng cách tiểu bỉ lại bắt đầu, còn có hai ngày thời gian.</p><p>Hôm nay ban đêm, bốn bề vắng lặng hẻo lánh phòng nhỏ trung, thiếu niên Đạo Thiên bắt đầu luyện cổ.</p><p>“Này cổ phương vốn thập phần ngắn gọn, nhưng gia gia ta niệm ngươi này tôn tử chân nguyên quá ít, liền chỉ phải tăng thêm rất nhiều bộ sậu. Gia gia dụng tâm lương khổ, tôn tử ngươi lúc này đây luyện cổ, chớ thất bại!” Sa Kiêu thanh âm truyền đến, hắn muốn trường thi chỉ đạo thiếu niên Đạo Thiên.</p><p>Luyện cổ chính thức bắt đầu.</p><p>Ở Sa Kiêu chỉ đạo hạ, thiếu niên Đạo Thiên làm từng bước, bắt đầu từng cái xử lý cổ tài, tích cực luyện cổ.</p><p>Bởi vì thật là lần đầu tiên luyện cổ, thiếu niên Đạo Thiên ở lúc mới bắt đầu, biểu hiện cực không thích ứng, vẻn vẹn dùng hỏa xử lý cổ tài, như vậy một cái đơn giản nhất bộ sậu, đều nhiều lần đi công tác sai, nếu không có Sa Kiêu đúng lúc chỉ điểm, làm cho thiếu niên Đạo Thiên sửa lại lại đây, lúc này đây luyện cổ đã sớm thất bại.</p><p>Sa Kiêu tức giận đến chửi ầm lên.</p><p>Bất quá theo luyện cổ tiến hành đi xuống, Sa Kiêu mắng số lần càng ngày càng ít.</p><p>“Đây là ngày xưa ma tôn thiên tư sao?!” Vẫn bàng quan Phương Nguyên, cũng bị rung động đến.</p><p>Thiếu niên Đạo Thiên bày ra ra hắn cực kỳ cường đại luyện cổ thiên phú, thích ứng rất nhanh, theo ngay từ đầu gập ghềnh, đến trên đường đứng vững gót chân, sau đó liền trở nên tứ bình bát ổn, đến luyện cổ hậu kỳ bộ sậu, hắn thậm chí từ một tia bình tĩnh trạng thái cùng khí độ.</p><p>“Còn còn lại cuối cùng bốn bước, ngươi này cổ trùng có thể luyện thành.” Sa Kiêu cư nhiên hiếm thấy cổ vũ khởi thiếu niên Đạo Thiên, “Ngoan tôn tử, hảo hảo làm, đem này cổ trùng luyện thành, sau đó ở tiểu bỉ cho ngươi gia gia ta trướng mặt!”</p><p>Thiếu niên Đạo Thiên hít sâu một hơi, ánh mắt đầu chú tại trước người kia cụ trẻ mới sinh thi thể.</p><p>Hắn trong mắt ở chỗ sâu trong, lóe ra một chút quyết đoán.</p><p>“Tuy rằng này trẻ mới sinh không phải chết vào ta tay, nhưng ta nếu dùng hắn đến luyện cổ, cho tâm gì nhẫn? Dù sao luyện cổ sẽ dễ dàng thất bại, ta ở trong này thất bại, Sa Kiêu cũng lạ không đến ta trên đầu đến.”</p><p>“Đứa nhỏ, tính ta xin lỗi ngươi, ngươi chết, cũng không làm cho ngươi ngủ yên. Nhưng ta thật sự là không có cách nào, chỉ có thể làm được nơi này. Mong ước ngươi tại đây trong hỏa diễm thiêu, linh hồn có thể thăng lên trời.”</p><p>“Nếu ngươi có thể đầu thai chuyển thế, mời ngươi không cần trở về. Thế giới này...... Thực tàn khốc!”</p><p>Trong lòng nhắc tới, thiếu niên Đạo Thiên liền bộ sậu nhất sai, nhất thời hỏa diễm tăng vọt, lập tức nuốt sống trẻ mới sinh thi thể.</p><p>“Hỏa thế quá lớn, mau lộng tiểu đi xuống.” Sa Kiêu cả kinh nói.</p><p>“Ta đang cố gắng!” Thiếu niên Đạo Thiên làm bộ như cuống quít bộ dáng, lập tức động thủ, lại phản làm cho hỏa thế càng vượng vài phần!</p><p>“Thật lớn cẩu đảm! Ngươi đây là cố ý thất bại, cùng ta đối nghịch!!” Sa Kiêu ánh mắt tàn nhẫn, thiếu niên Đạo Thiên xiếc không có lừa được hắn, lập tức hắn liền hiểu được. </p>\n\t\t\t \n\n                    "
}