{
  "href": "https://doctruyenchufull.vip/6333fb88bea2d9fb2f858345",
  "title": "Chương 1505: Thứ 481 chương: Thâu tập cổ",
  "chapterNumber": "1505",
  "slug": "chuong-1505-thu-481-chuong-thau-tap-co",
  "previousLink": "chapters-truyenchufull/1504-chuong-1504-thu-480-chuong-diem-mau-chot-cua-dao-thien",
  "currentLink": "chapters-truyenchufull/1505-chuong-1505-thu-481-chuong-thau-tap-co",
  "nextLink": "chapters-truyenchufull/1506-chuong-1506-thu-482-chuong-chuan-dai-tong-su",
  "contentHTML": "\n\n                        <p> “Không, gia gia, ngươi hiểu lầm ta ! Này hỏa thế ta thật sự khống chế không được a.” Thiếu niên Đạo Thiên còn tại diễn trò.</p><p>“Ha ha a. Ngươi dám can đảm lừa gạt lão phu, quả thực là không đem lão phu để vào mắt. Cũng thế, lão phu cũng không lấy tính mệnh của ngươi. Khiến cho này lửa đem ngươi cũng nuốt đi. Ngươi cho là luyện cổ là vô cùng đơn giản, an toàn vô cùng sao? Ngươi cố ý ở luyện cổ trong quá trình thất bại, đây là tự tìm tử lộ! Chết đi, chết đi, đây là của ngươi kiên trì, đây đều là ngươi tự tìm.” Sa Kiêu cười lạnh liên tục.</p><p>Hắn đang nói chưa dứt lời, kia hỏa diễm nhất thời tăng vọt mở ra, lập tức đã đem thiếu niên Đạo Thiên bao lại.</p><p>“Tại sao có thể như vậy?” Thiếu niên Đạo Thiên muốn xông đi ra ngoài, nhưng trong hỏa diễm truyền đến một cỗ thật lớn hấp lực, làm cho hắn nghỉ chân tại chỗ, căn bản không thể động đậy.</p><p>Mắt thấy hắn sẽ muốn táng thân hỏa diễm bên trong, đây là Phương Nguyên phát hiện, hắn có năng lực thao túng thiếu niên Đạo Thiên thân hình.</p><p>“Như thế nào ta cảm giác chính mình giống như là chuyên môn cấp thiếu niên Đạo Thiên chùi đít ?” Phương Nguyên trong lòng cũng có chút quýnh.</p><p>Bất quá, hắn không lo.</p><p>Sa Kiêu cho thiếu niên Đạo Thiên này phân cổ phương, Phương Nguyên đã sớm tiếp xúc đến.</p><p>Đây là nhất chuyển cổ phương, Phương Nguyên lại là luyện đạo tông sư, cho nên vừa xem hiểu ngay, đối với trong cổ phương nguyên lý là rõ ràng thấu triệt, hiểu rõ cho ngực.</p><p>Hiện tại thiếu niên Đạo Thiên tuy rằng ra sai lầm, nhưng rơi xuống Phương Nguyên trong mắt, cũng không phải không thể vãn hồi.</p><p>Sa khanh cổ.</p><p>Phương Nguyên thao túng thiếu niên Đạo Thiên thân hình, bỗng nhiên chiếu chuẩn trong hỏa diễm mỗ vị trí, trực tiếp tung sa khanh cổ.</p><p>Này cổ trùng hắn không có thúc dục, mà là cho rằng cổ tài một phần, trực tiếp tung đi.</p><p>Cổ thân hình gầy yếu, nhất thời hấp dẫn hỏa diễm đi qua, rất nhanh liền đốt thành một đống bột phấn.</p><p>Hỏa diễm hấp lực đại giảm, Phương Nguyên nhân cơ hội nhảy, thoát thân mà ra.</p><p>Hắn ngay tại chỗ lăn lộn vài vòng, đem toàn thân dư diễm dập tắt.</p><p>Thương thế rất nặng.</p><p>Thiếu niên Đạo Thiên mặt, cổ, cánh tay đằng đằng các nơi, đều bị cháy sạch thực thảm, cơ hồ hoàn toàn thay đổi.</p><p>Nhưng Phương Nguyên chút mặc kệ trên người thương thế, mà là đem toàn bộ lực chú ý đều tập trung tại kia chỗ trong hỏa diễm.</p><p>Thiếu niên Đạo Thiên còn chưa thoát ly nguy hiểm, bởi vì luyện cổ quá trình còn chưa chân chính ngưng hẳn.</p><p>Nếu là tùy ý này phiến hỏa diễm cháy đi xuống, thế tất lại sẽ lại đốt tới thiếu niên Đạo Thiên trên người đến.</p><p>Cho nên Phương Nguyên thúc dục xuy yên cổ, phát ra khói bếp, bao vây lấy chậu rửa mặt lớn nhỏ này đoàn hỏa diễm.</p><p>Một trọng trọng khói bếp, đem hỏa diễm bao tương đương kín.</p><p>Nguy hiểm từng bước giảm nhỏ, Phương Nguyên cũng cảm giác chính mình cùng hỏa diễm liên hệ, đã ở tấn tốc yếu bớt.</p><p>“Cứ như vậy đi xuống, dùng khói bếp dập tắt lửa, có thể ngưng hẳn luyện cổ. Tuy rằng còn có thể chịu một điểm phản phệ, nhưng mệnh là có thể bảo trụ.”</p><p>Làm được này một bước, Phương Nguyên cũng hết sức.</p><p>Dù sao thiếu niên Đạo Thiên rất xằng bậy, cư nhiên muốn ở luyện cổ trong quá trình cố ý thất bại.</p><p>Lúc này đây luyện cổ, ngược lại làm hắn thực lực hạ thấp, bởi vì đánh mất quý giá sa khanh cổ.</p><p>Đúng lúc này, dị biến nổi bật.</p><p>Khói bếp bị hỏa diễm mạnh hấp thu đến trung tâm ngọn lửa đi.</p><p>“Sao lại thế này?” Phương Nguyên cũng bất ngờ.</p><p>Nhưng chợt hắn thấy được trung tâm ngọn lửa giữa kia trẻ mới sinh hư ảnh, hắn nhất thời hiểu được:“Này trẻ mới sinh rất có vấn đề, chỉ sợ thể chất bất phàm, có tương đương cổ quái!”</p><p>Trẻ mới sinh làm cổ tài, thêm tiến trong lửa.</p><p>Phương Nguyên vẫn bàng quan, không có cẩn thận kiểm tra trẻ mới sinh, cho nên không biết cổ tài có cổ quái.</p><p>Này một cái dị biến, vượt qua Phương Nguyên đoán trước.</p><p>Hỏa diễm lại tăng vọt, trẻ mới sinh hư ảnh ở viêm tâm vui vẻ, đánh về phía thiếu niên Đạo Thiên.</p><p>“Nguy rồi, lúc này đây tánh mạng nguy hĩ.” Phương Nguyên trong lòng thở dài, thiếu niên Đạo Thiên vừa chết, hắn lúc này đây thăm dò mộng cảnh nhất định cũng sẽ tùy theo thất bại.</p><p>Mắt thấy cháy diễm vừa muốn phác lên thiếu niên Đạo Thiên thân mình, Phương Nguyên bỗng nhiên phúc tới lâm tâm, trong đầu linh cảm mạnh nhất bạo.</p><p>“Có!”</p><p>Hắn đầu tiên là tung xuy yên cổ.</p><p>Xuy yên cổ vừa xuất hiện, nhất thời hấp dẫn trung tâm ngọn lửa trung tiểu hài tử hư ảnh lực chú ý, hắn y nha một tiếng, trực tiếp phác đi lên, đem xuy yên cổ một ngụm ăn.</p><p>Nhân cơ hội Phương Nguyên mãnh lui vài bước, mở ra cùng hỏa diễm khoảng cách.</p><p>Nhưng rất nhanh, trung tâm ngọn lửa tiểu hài tử nhấm nuốt xuy yên cổ, lại hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên cười lớn một tiếng:“Đến đây đi, còn có này chích thanh thủy cổ đâu!”</p><p>Thanh thủy cổ cũng bị tung đến, trung tâm ngọn lửa tiểu hài tử lại đem nó nuốt ăn đi.</p><p>Hỏa diễm đột nhiên tắt, thanh thủy cổ ở trung tâm ngọn lửa hóa thành một đoàn xanh biếc thủy dịch, vẫn chưa bị hỏa diễm hòa tan.</p><p>Mà đỏ đậm hỏa diễm cũng chuyển thành màu da cam sắc, bao phủ vầng sáng, tái không phía trước hỏa diễm tắt, ngược lại rất là nội liễm.</p><p>Xanh biếc thanh thủy cùng màu da cam hỏa diễm lẫn nhau lưu chuyển, huyền phù ở giữa không trung.</p><p>Phương Nguyên khu động thiếu niên Đạo Thiên thân hình, không lùi mà tiến tới, đi vào này đoàn kỳ dị nước lửa trước mặt.</p><p>“Sa khanh làm phấn, cố bản bồi nguyên. Xuy yên bao, nội liễm hỏa tín. Thanh thủy vừa ra, long trời lở đất. Lại dùng máu tươi, âm dương phối hợp. Diệu diệu diệu!”</p><p>Nói xong, Phương Nguyên cắn chót lưỡi, phun ra một ngụm máu tươi, phun ở kỳ dị nước lửa.</p><p>“Y nha.” Kỳ dị nước lửa gặp được đến máu tươi sau, mạnh hóa thành một cái màu lam tiểu hài tử hư ảnh, kêu lên vui mừng một tiếng, phác phía Phương Nguyên.</p><p>Phương Nguyên không tránh không né, nhâm này phác trúng.</p><p>Màu lam hư ảnh tiểu hài tử trực tiếp chuyển vào thiếu niên Đạo Thiên không khiếu giữa đi, hóa thành một chích nhị chuyển cổ trùng.</p><p>“Tại sao có thể như vậy?” Thiếu niên Đạo Thiên phục hồi tinh thần lại, tại chỗ sửng sốt.</p><p>“Ta sát, lại đây!” Phương Nguyên không nói gì đến cực điểm, thiếu niên Đạo Thiên nhất an toàn, hắn đã bị ném đến một bên, lại luân làm người bàng quan.</p><p>“Ngươi cư nhiên âm kém dương sai dưới, luyện ra một chích hoàn toàn mới cổ trùng đến?!” Sa Kiêu cũng tràn ngập ngoài ý muốn kêu ra tiếng.</p><p>“Không, không đúng.” Chợt, hắn lại ngộ đạo, “Xú tiểu tử, ngươi tựa hồ có bản tính che dấu, một khi gặp được sinh mệnh nguy hiểm, bản tính sẽ chiếm cứ thượng phong, làm cho ngươi thuận theo trực giác làm ra tối chính xác ứng đối. Phía trước lôi đài chiến chính là như vậy, hiện tại luyện cổ cũng là như thế.”</p><p>“Ngươi bản thân ngây thơ ngoan cố, ngu không ai bằng, nhưng ngươi này bản tính cũng là tương đương phải cụ thể, giảo hoạt vô cùng, cũng có ngươi bản thân khó có thể với tới thiên phú tài tình a! Lão phu rất là thưởng thức, thật lớn thưởng thức!!”</p><p>Sa Kiêu nói xong, cười ra tiếng đến.</p><p>“Ta chính mình luyện thành một chích...... Tân cổ?” Thiếu niên Đạo Thiên còn chưa hoàn toàn phản ứng lại đây, lăng lăng nói.</p><p>“Không sai, ngươi thả thúc giục một chút. Này chích tân cổ là nhị chuyển cổ, tựa hồ còn khai sáng khơi dòng, chính là trước đó chưa từng có vật, lão phu tầm mắt cũng nhìn không ra nó công hiệu uy lực.” Sa Kiêu nói.</p><p>Vốn thúc dục một chích xa lạ cổ trùng, là tương đương nguy hiểm sự tình.</p><p>Tỷ như nói xuân thu thiền, chính là tốt nhất ví dụ.</p><p>Nhưng thiếu niên Đạo Thiên vừa tu hành, hồ đồ không biết, hiểu rõ hiểu trong đó phiêu lưu Sa Kiêu, lại không chút nào yêu quý thiếu niên Đạo Thiên sinh mệnh an toàn.</p><p>Cho nên thiếu niên Đạo Thiên liền ngốc vù vù thúc dục này chích cổ trùng.</p><p>Nhất thúc dục đứng lên, này chích cổ trùng sẽ thấy thứ hóa thành màu lam tiểu hài tử bóng dáng, y nha một tiếng, chui ra thiếu niên Đạo Thiên không khiếu, đánh về phía phía trước.</p><p>Phía trước có một ghế đá, màu lam anh ảnh trực tiếp nhập vào ghế đá giữa đi, sau đó lại chui ra đến, chợt lại về tới thiếu niên Đạo Thiên không khiếu, trở lại như cũ thành cổ trùng bộ dáng.</p><p>Ghế đá lông tóc không tổn hao gì.</p><p>Thiếu niên Đạo Thiên đi ra phía trước, duỗi tay sờ sờ.</p><p>Phanh.</p><p>Một tiếng vang nhỏ, ghế đá biến thành một đống đá vụn khối.</p><p>Thiếu niên Đạo Thiên hoảng sợ, nhịn không được rút lui một bước, có chút khiếp sợ nhìn mặt đất một đống bụi đá.</p><p>“Diệu tai!” Sa Kiêu chợt cùng khen ngợi đứng lên, “Này cổ trùng uy lực thật lớn, chính là cực phẩm cổ trùng trong đương thời nhị chuyển. Càng mấu chốt là nó tựa hồ có xuyên thấu phòng hộ tác dụng, ngươi nhìn kỹ, ghế đá là từ bên trong bắt đầu hỏng mất.”</p><p>Sa Kiêu ánh mắt lão lạt, lập tức nhìn ra rất nhiều ảo diệu.</p><p>Thiếu niên Đạo Thiên lúc này còn có chút tỉnh tỉnh mê mê.</p><p>Sa Kiêu lại nhìn một chút hắn không khiếu, lại khen:“Đại diệu! Ngươi xem của ngươi không khiếu, lúc này đây thúc dục cổ trùng, chẳng qua hao phí một thành chân nguyên, khó có thể tưởng tượng a. Đây chính là nhị chuyển cổ trùng, uy lực lớn như vậy, lại chỉ cần nhất chuyển Thanh Đồng chân nguyên một thành mà thôi!”</p><p>“Nhưng là ta chỉ có đinh đẳng tư chất, chân nguyên tối cao bất quá hai thành nhiều. Dùng này cổ trùng, chỉ có thể dùng hai lần mà thôi.” Thiếu niên Đạo Thiên vẻ mặt ưu sắc.</p><p>“Ngươi biết cái gì? Có này chích cổ trùng, ngươi đem mọi việc đều thuận lợi, tiểu bỉ thứ nhất dễ như trở bàn tay. Không ai sẽ phòng được ngươi này chích cổ.” Sa Kiêu cười nhạt.</p><p>“Có này chích cổ, ta có thể thứ nhất?” Thiếu niên Đạo Thiên không khỏi trừng lớn hai mắt.</p><p>“Này chích cổ trùng một khi thúc dục, sẽ hóa thành màu lam tiểu hài tử hư ảnh, tấn công địch nhân. Này tốc độ ngươi cũng thấy đấy, mau kinh người. Tam chuyển cổ sư có lẽ còn khả miễn cưỡng trốn tránh, nhưng vừa chuyển, nhị chuyển cổ sư, chỉ cần tiếp cận một khoảng cách, cơ hồ mỗi người đều đã trúng chiêu, trốn tránh không kịp.”</p><p>Sa Kiêu không ngừng phân tích, trầm ngâm đứng lên:“Ân...... Tổng hợp này chích cổ trùng đủ loại uy lực diệu dụng, không ngại tên là thâu tập cổ đi.”</p><p>Cổ trùng vốn là thiếu niên Đạo Thiên sáng chế, nhưng Sa Kiêu lại tự tiện làm chủ, chủ động cấp này chích cổ trùng đặt danh hiệu.</p><p>“Thâu tập cổ......” Thiếu niên Đạo Thiên nhất thời nhíu mày, muốn phản đối.</p><p>“Đã kêu thâu tập cổ, lão phu đặt tên còn là thực thỏa đáng. Ha ha ha!” Sa Kiêu mạnh mẽ bá đạo, thiếu niên Đạo Thiên chỉ có thể mắt trợn trắng, không thể nề hà. </p>\n\t\t\t \n\n                    "
}