{
  "href": "https://doctruyenchufull.vip/6333fb8ebea2d9fb2f858367",
  "title": "Chương 1506: Thứ 482 chương: Chuẩn đại tông sư",
  "chapterNumber": "1506",
  "slug": "chuong-1506-thu-482-chuong-chuan-dai-tong-su",
  "previousLink": "chapters-truyenchufull/1505-chuong-1505-thu-481-chuong-thau-tap-co",
  "currentLink": "chapters-truyenchufull/1506-chuong-1506-thu-482-chuong-chuan-dai-tong-su",
  "nextLink": "chapters-truyenchufull/1507-chuong-1507-thu-483-chuong-hon-phach-khuyet-thieu",
  "contentHTML": "\n\n                        <p> Tây Mạc, Đạo Thiên mộng cảnh.</p><p>Thiếu niên Đạo Thiên lại một lần nữa đi lên lôi đài.</p><p>Hắn hình tượng làm cho vây xem các tộc nhân lâm vào ngạc nhiên.</p><p>“Đây là cái gì ý tứ?”</p><p>“Này ti bỉ tiểu tử như thế nào toàn thân bao lấy băng gạc?”</p><p>“Giống như hắn bị rất nặng thương!”</p><p>Không có biện pháp, thiếu niên Đạo Thiên mặc dù ở Phương Nguyên dưới sự trợ giúp, luyện thành thâu tập cổ, nhưng là luyện cổ trong quá trình chịu quá thương thế, nhưng không có thủ đoạn đến trị liệu. Cho nên thiếu niên Đạo Thiên lúc này tuy rằng tiếp tục tham gia tiểu bỉ, nhưng người mang trọng thương.</p><p>Thiếu niên Đạo Thiên đã ở đáy lòng cười khổ.</p><p>Trên thực tế, hắn không hề tưởng tiếp tục tham gia tiểu bỉ, nhưng là Sa Kiêu cũng là bắt buộc hắn tiếp tục.</p><p>Thiếu niên Đạo Thiên cũng không có biện pháp, đành phải tiến đến tham chiến.</p><p>Mà hắn lúc này đây đối thủ, là trong tộc một vị gia lão tôn tử. Hắn nhìn đến thiếu niên Đạo Thiên bị thương nặng bộ dáng, ngược lại rút lui vài bước, thận trọng vô cùng nhìn chằm chằm thiếu niên Đạo Thiên.</p><p>“Ngươi người này lại đang dùng cái gì âm mưu quỷ kế?” Gia lão tôn tử quát lạnh ra tiếng, “Ngươi cho là ngươi ngụy trang thành trọng thương bộ dáng, ta sẽ mắc lừa ngươi, chịu ngươi lừa gạt sao? Ngươi cũng quá xem thường ta.”</p><p>“Không sai. Đối phó hắn nhất định phải thận trọng, không cần bị hắn lừa gạt.”</p><p>“Loại này kì địch lấy nhược thủ đoạn, không khỏi quá ngây thơ. Bất quá nghĩ hắn tuổi, cũng có thể lý giải.”</p><p>“Tiểu tử này không học vấn không nghề nghiệp, căn bản không có bao nhiêu thực lực, toàn dựa vào đường ngang ngõ tắt mới đi đến bát cường bộ.”</p><p>Chung quanh quần chúng cũng tùy theo bộc phát ra một tiếng tiếng nghị luận.</p><p>Thiếu niên Đạo Thiên nhịn không được đảo cặp mắt trắng dã, hắn thật sự thực không nói gì.</p><p>Chủ trì đại cục cổ sư, cũng thực không nói gì. Hắn có điều tra cổ trùng, sớm đã nhận rõ thiếu niên Đạo Thiên trên người thương thế rất nặng, hơn nữa hàng thật giá thật.</p><p>Nhưng bởi vì phía trước Phương Nguyên biểu hiện quá mức cho gian trá, lưu cho người bên ngoài ấn tượng quá sâu khắc lại, làm cho cho dù hiện tại thiếu niên Đạo Thiên bị thương thật, bọn họ cũng muốn nghi thần nghi quỷ, không thể tin được.</p><p>Thiếu niên Đạo Thiên lần này đối thủ, lại lại lui về phía sau vài bước, thận trọng đến cực điểm!</p><p>“Một khi đã như vậy......” Thiếu niên Đạo Thiên cười khổ, bỗng nhiên khóe miệng hơi hơi nhếch lên, ánh mắt cùng thần thái đều biến hóa một ít.</p><p>Nguyên lai, trong chiến đấu Phương Nguyên lại chưởng quản thiếu niên Đạo Thiên thân thể.</p><p>“Đến đây đi, làm cho ta ở trong thực chiến thử một lần thâu tập cổ.” Phương Nguyên tâm niệm vừa động, liền thúc giục này chích nhị chuyển cổ trùng.</p><p>Màu lam anh ảnh mạnh theo thiếu niên Đạo Thiên không khiếu, chạy đi ra.</p><p>“Cái gì......” Gia lão tôn tử kinh ngạc ra tiếng, hắn còn chưa tới kịp phản ứng, màu lam anh ảnh liền phác thân thể hắn.</p><p>“May mắn ta ổn thỏa, trước tiên liền thúc giục lên phòng hộ cổ trùng, không cho đối thủ lưu lại một tia cơ hội!” Màu lam anh ảnh tốc độ phi thường mau, gia lão tôn tử trong miệng chỉ có thể phun ra hai chữ, nhưng là trong đầu cũng là bốc lên ý nghĩ.</p><p>Bất quá này ý nghĩ, cũng là hắn hôn mê sau cuối cùng một ý niệm trong đầu.</p><p>Phốc.</p><p>Ngay sau đó, gia lão tôn tử liền mạnh phun ra một ngụm máu tươi, hai mắt trừng lớn, toàn là khó có thể tin thần sắc.</p><p>Sau đó, hắn chợt ngã quỵ trên mặt đất, lập tức ngất đi qua, rốt cuộc không thể đứng lên.</p><p>Phương Nguyên đắc thắng!</p><p>Trên lôi đài một mảnh yên tĩnh.</p><p>Cơ hồ tất cả mọi người cổ trừng mắt hai mắt, nhìn màu lam anh ảnh lại theo gia lão tôn tử trong cơ thể chui ra đến, sau đó nhảy, lại lại chui vào thiếu niên Đạo Thiên không khiếu đi.</p><p>“Ti bỉ! Hắn lại sử ám chiêu a.”</p><p>“Chỉ dùng cái gì vậy? Tốc độ quá nhanh, ta thế nhưng không có thấy rõ ràng.”</p><p>“Nó hình như là một chích nhị chuyển cổ trùng!”</p><p>“Đến cùng là cái gì ngoạn ý? Ta chỉ thấy được một cái màu lam anh ảnh.”</p><p>“Trực giác nói cho ta biết, này màu lam anh ảnh thực không đơn giản!”</p><p>Lúc này đây, không chỉ có là đang xem cuộc chiến phàm nhân, liền ngay cả này nhị chuyển cổ sư đều động dung.</p><p>Thâu tập cổ lần đầu lượng tướng, kinh diễm toàn trường!</p><p>Theo sau, ở kế tiếp mấy tràng so đấu, thiếu niên Đạo Thiên nhiều lần vận dụng thâu tập cổ.</p><p>Hắn chiến đấu tương đương rõ ràng lưu loát, tổng cộng vài cái lưu trình -- đi lên lôi đài, thúc dục thâu tập cổ, đối thủ rồi ngã xuống, đắc thắng.</p><p>Thiếu niên Đạo Thiên ưu thế quá mức thật lớn, nổi bật lập tức cái ngăn chặn sở hữu người cạnh tranh.</p><p>Quần chúng ngạc nhiên.</p><p>Không có bất luận cái gì ngoài ý muốn, thiếu niên Đạo Thiên Thuận lợi đoạt được tiểu bỉ đầu danh, như vậy kết quả làm cho tất cả mọi người mở rộng tầm mắt.</p><p>“Hắn cư nhiên ẩn tàng rồi vương bài!”</p><p>“Tiểu tử này phẫn trư ăn hổ, rất nham hiểm giả dối.”</p><p>“Đúng vậy, rõ ràng có như vậy thực lực, cố tình còn muốn như vậy làm.</p><p>Ân...... Bất quá này cũng đầy đủ thuyết minh hắn bản tính a!”</p><p>Cho dù thiếu niên Đạo Thiên đoạt được thứ nhất, hắn các tộc nhân còn là phổ biến bất mãn.</p><p>Bị Phương Nguyên vẫn tai họa, thiếu niên Đạo Thiên rất không được ưa chuộng.</p><p>Người thường đối thiếu niên Đạo Thiên chỉ trỏ, châu đầu ghé tai, mà bộ tộc cao tầng lại đem lực chú ý tập trung ở tại thâu tập cổ.</p><p>“Này chích cổ trùng rất lợi hại, đến tột cùng là cái gì lai lịch?”</p><p>“Kia tiểu tử nhất giới bình dân, khốn cùng thất vọng, như thế nào sẽ có như vậy một chích cực phẩm cổ trùng?”</p><p>“Ta điều tra qua, hắn từ sinh ra, liền vẫn sinh hoạt tại bộ tộc trung. Chỉ có năm nay, hắn gặp lưu đày, rất khả năng này chích cổ trùng là hắn ở lưu đày trong quá trình, thu hoạch gì đó.”</p><p>“Ngươi là nói tiểu tử này cực khả năng kế thừa mỗ cái tiền bối tiên hiền truyền thừa?”</p><p>“Ân, phân tích rất đạo lý, này rất có khả năng a!”</p><p>“Này xú tiểu tử không sao cả, mấu chốt là này chích nhị chuyển cổ trùng, thật sự rất lợi hại. Công phạt uy lực các ngươi đã thấy được, phi thường rất cao. Nó còn có thể bị nhất chuyển cổ sư thúc dục, thuyết minh chân nguyên tiêu hao nhỏ nhất, đây chính là cực phẩm cổ trùng a. Chỉ cần chúng ta bộ tộc đại quy mô trang bị này cổ, thực lực nhất định tăng vọt. Đến lúc đó, chung quanh chinh phạt, nhất định có thể mở ra cục diện, cướp lấy lớn hơn nữa ốc đảo.” Bộ tộc tộc trưởng hưng phấn mà nói xong, thao thao bất tuyệt, hắn trong mắt lóe ra một cỗ tên là dã tâm hỏa diễm.</p><p>Thâu tập cổ chính là nhị chuyển cổ, bày ra uy lực sau, lập tức rước lấy bộ tộc cao tầng mơ ước.</p><p>Điểm này, đã sớm ở Phương Nguyên dự kiến giữa.</p><p>Thiếu niên Đạo Thiên là chịu hắn thao túng, hắn ở trong chiến đấu tự nhiên có thể tránh cho sử dụng thâu tập cổ, nhưng Phương Nguyên lại chủ động dùng, hơn nữa chính đại quang minh. Này trong đó tự nhiên có hắn một phen tính toán.</p><p>“Ta đổ muốn thử dò thám đến, này mộng cảnh đến tột cùng hội bởi vì ta lựa chọn, cuối cùng có thể biến thành bộ dáng gì nữa!”</p><p>“Tuy rằng bại lộ đi ra thâu tập cổ, rước lấy bộ tộc mơ ước, bộ tộc cao tầng nhất định muốn đại quy mô sinh sản này cổ, trang bị trong tộc cổ sư.”</p><p>Thâu tập cổ chuyển số chính là nhị chuyển, này chuyển số vừa đúng.</p><p>Thấp, nhất chuyển cổ uy lực bạc nhược, đại quy mô trang bị, ý nghĩa nhỏ bé.</p><p>Cao, tam chuyển cổ giá trị rất cao, rất khó lượng sản, đồng thời trong tộc tam chuyển cổ sư cũng số lượng rất thưa thớt.</p><p>Chỉ có nhị chuyển cấp bậc, bị vây trung gian giai đoạn, thích hợp lượng sản, cũng thích hợp trang bị!</p><p>Trong tộc cao tầng không có khả năng không động tâm.</p><p>“Nhưng cũng là như thế, bọn họ muốn cổ phương, càng nhiều hơn cổ trùng. Dù sao thâu tập cổ chỉ có một chích, mà chỉ cần được cổ phương, đã có khả năng lượng sản vô số con.”</p><p>“Bộ tộc cao tầng muốn thu hoạch cổ phương, như vậy lớn nhất khả năng chính là chiêu an thiếu niên Đạo Thiên, bày tỏ thiện chí mượn sức, mà không phải chèn ép bức bách.”</p><p>Đạo lý này cũng rất đơn giản.</p><p>Chèn ép mà nói, thực khả năng đưa tới thiếu niên Đạo Thiên bắn ngược cùng ngoan cố chống lại.</p><p>Nếu là hắn chết cũng không giao ra đây, bộ tộc phương diện thực khả năng giỏ trúc múc nước công dã tràng. Nếu là hắn lòng có oán khí, giao ra đây cổ phương có không trọn vẹn hoặc là động tay chân, như vậy bộ tộc cũng sẽ đưa tới thật lớn tổn thất.</p><p>Cho nên tốt nhất tình huống, là thiếu niên Đạo Thiên tự nguyện, chủ động giao ra cổ phương đến.</p><p>Quả nhiên, theo mộng cảnh tiếp tục thôi diễn đi xuống, như nhau Phương Nguyên dự liệu, bộ tộc cao tầng các thế lực đều hướng thiếu niên Đạo Thiên vươn cành oliu. Không phải mời chào hắn cho trong nhà làm khách, chính là tư nhân tặng tài hóa, chủ động tiếp cận bày tỏ thiện chí. Cũng có thậm giả, còn muốn gả ra nữ nhi, chiêu nạp thiếu niên Đạo Thiên làm tế.</p><p>Trong lúc nhất thời, thiếu niên Đạo Thiên chung quanh ăn ngon, chạm tay có thể bỏng.</p><p>“Ngoan tôn tử ngươi phát đạt ! Bất quá, này phân thâu tập cổ phương ngươi là không bảo đảm, nhưng ngươi lại khả bởi vậy đổi đại lượng tiền lời. Hảo hảo thao túng, ngươi thậm chí có thể tễ vào gia tộc cao tầng đi. Hắc hắc hắc!” Sa Kiêu thanh âm lại vang lên đến.</p><p>Thiếu niên Đạo Thiên lại đánh chết cũng không nguyện ý giao ra cổ phương.</p><p>“Ta nếu giao ra cổ phương, chỉ sợ cũng sẽ có càng nhiều trẻ mới sinh gặp nạn !”</p><p>Thiếu niên Đạo Thiên tuy rằng làm người chính trực, có điểm mấu chốt, nhưng dù sao cũng là thiên ngoại chi ma, có kiếp trước trải qua, biết tổ chức thực lực sau lưng thường thường là dày đặc hắc ám cùng xấu xa.</p><p>“Vậy ngươi liền tạm thời bám trụ, quá vài ngày, ngươi sẽ muốn đi trước ốc đảo trung tâm hồ nước, lựa chọn sử dụng tiểu bỉ xuất sắc thưởng cho. Đừng quên chuyện gia gia dặn ngươi, tôn tử.” Sa Kiêu dừng tiếng cười, thanh âm sẽ gặp phía trước lạnh lùng trạng thái.</p><p>“Ngươi yên tâm, ta sẽ không quên.” Thiếu niên Đạo Thiên cam đoan nói.</p><p>Trong mộng 3 ngày sau, hắn quả nhiên cùng còn lại bảy người, bị trong tộc gia lão cùng xuyên qua phong tỏa, đi vào ốc đảo hồ nước bên cạnh.</p><p>Nơi này là trong bộ tộc tài nguyên trọng địa, đồng thời hồ nước có thiên nhiên nguyên tuyền, lượng sản nguyên thạch, chính là bộ tộc sinh tồn căn bản.</p><p>Thiếu niên Đạo Thiên bộ tộc, không chỉ có ở hồ nước bên cạnh gieo trồng rất nhiều cổ tài, càng ở chung quanh mở mang ra địa hạ huyệt động, bên trong gửi đại lượng cổ trùng.</p><p>Thiếu niên Đạo Thiên bởi vì là đầu danh, bởi vậy đi vào giáp tên cửa hiệu địa hạ huyệt động bên trong, chọn lựa bên trong tinh phẩm cổ trùng.</p><p>Hắn vừa mới đặt chân tiến vào, Sa Kiêu hưng phấn thanh âm, liền bỗng nhiên truyền đến:“Là nơi này, chính là nơi này. Ta cảm giác được nồng đậm tiên cổ hơi thở!”</p><p>“Cái gì tiên cổ?” Thiếu niên Đạo Thiên vấn.</p><p>Phương Nguyên trong lòng cũng có giống nhau nghi hoặc. Đồng thời, Phương Nguyên còn có một ít khiếp sợ cảm xúc, thật không ngờ nơi này truyền thừa cư nhiên đề cập đến cổ tiên trình tự!</p><p>Bất quá đúng lúc này, Phương Nguyên bỗng nhiên trước mắt nhất hắc.</p><p>Hắn lại sa vào mộng cảnh kịch liệt tan rã hồn phách quá trình giữa.</p><p>Đợi một đoạn tương đương dài dòng thời gian, Phương Nguyên hồn phách ở chút bất tri bất giác, ly khai mộng cảnh.</p><p>“Ta như thế nào đi ra ?” Phương Nguyên cảm thấy một tia ngoài ý muốn.</p><p>“Nói như vậy, thứ hai mạc ta cũng thông qua ?” Nghĩ đến đây, Phương Nguyên lập tức hiểu được lên.</p><p>“Chuẩn đại tông sư! Của ta thâu đạo cảnh giới, cư nhiên nhảy mà lên, khoảng cách đại tông sư nhất cấp chỉ kém một bước!” Phương Nguyên hồn phách đầu nhập thân xác, nhanh chóng mở hai mắt, trong mắt ánh sao bùng lên, vừa mừng vừa sợ.</p><p>Chuẩn đại tông sư cảnh giới!</p><p>Này khả khai sáng Phương Nguyên cá nhân ghi lại.</p><p>Phương Nguyên các đại lưu phái, có một chút đều là tông sư cảnh giới, cho dù là năm trăm năm đời trước, hắn cũng không có một đạo lưu phái đạt tới quá như thế thành tựu!</p><p>Ghi chú: Hôm nay chỉ có một canh, quá mệt mỏi, tắm rửa phải đi ngủ. </p>\n\t\t\t \n\n                    "
}