{
  "href": "https://doctruyenchufull.vip/6333da07bea2d9fb2f84d3ae",
  "title": "Chương 151 : Thứ 150 chương Ta chỉ là giúp chính mình [ đệ tam canh ]",
  "chapterNumber": "151",
  "slug": "chuong-151-thu-150-chuong-ta-chi-la-giup-chinh-minh-de-tam-canh",
  "previousLink": "chapters-truyenchufull/150-chuong-150-thu-149-chuong-dan-lang-tap-trai-thu-hai-canh",
  "currentLink": "chapters-truyenchufull/151-chuong-151-thu-150-chuong-ta-chi-la-giup-chinh-minh-de-tam-canh",
  "nextLink": "chapters-truyenchufull/152-chuong-152-thu-151-chuong-ma-tinh-thu-nhat-canh",
  "contentHTML": "\n\n                        <p> Màu vàng trăng tròn treo cao ở không trung, mây bay đóa đóa, đầu hạ che lấp.</p><p>Sáng ngời ánh trăng, đối với các cổ sư đến giảng, là cái thật to hảo tin tức.</p><p>Sơn trại ngoài, là thảm thiết chiến trường.</p><p>Lang thi theo cạm bẫy xếp đứng lên, đã muốn tiếp cận trại tường một nửa độ cao. Này cấp sau lại xung phong điện lang bầy, cung cấp tốt mượn lực bình đài.</p><p>Một ít bình thường điện lang, dựa vào toát ra cùng gãi, thậm chí có thể trực tiếp lướt qua trại tường, nhảy đến trại nội đến.</p><p>Nhưng này đó điện lang, thường thường đầu tiên là bị độ cao chênh lệch, suất cái lảo đảo lảo đảo, sau đó trước tiên đã bị trận địa sẵn sàng đón quân địch các cổ sư tập hỏa đánh chết.</p><p>Phương Nguyên lúc này đứng ở một tòa toà nhà hình tháp đỉnh chóp, chung quanh đang đứng mấy vị cổ sư, chính không ngừng hướng trong bầy sói bắn nhanh nguyệt nhận đằng đằng công kích.</p><p>Quan sát toàn bộ chiến trường, một tòa tòa toà nhà hình tháp mới là chính yếu hoả điểm. Các cổ sư lẫn nhau phối hợp, tiêu diệt đại lượng hào điện lang.</p><p>“Sát sát sát, giết sạch này đó sói con!”</p><p>“Na Na, ta muốn cho ngươi báo thù!!”</p><p>“Kiên trì, tái kiên trì trong chốc lát. Gia tộc an nguy ngay tại chúng ta trên người.”</p><p>Chung quanh ồn ào thanh một mảnh, có chút người điên cuồng, có chút người cừu đau, có chút thì tại hô lớn khẩu hiệu.</p><p>Phương Nguyên lạnh lùng đứng, một bên trong tay nguyệt nhận thỉnh thoảng bắn ra, một bên quan sát chiến trường.</p><p>Tuy là có Minh Nguyệt, nhưng là tầm nhìn đúng là vẫn còn không bằng ban ngày. Ba chích cuồng điện lang, như cũ đứng ở phía sau chưa động, thân ảnh như ẩn như hiện.</p><p>Chỉ cần chúng nó chưa tổn hại, tái nhiều điện lang đều là vật hi sinh, thậm chí là hào điện lang, cũng chỉ là cao cấp vật hi sinh thôi.</p><p>Bỗng nhiên!</p><p>Một chích cuồng điện lang từ từ đi phía trước bước ra một bước, mở ra miệng khổng lồ. Phun ra một viên lôi cầu.</p><p>Tam chuyển, tạc lôi cổ!</p><p>Này khỏa lôi cầu, thể tích cũng không phải rất lớn, chỉ có thớt lớn nhỏ. Nhưng là cả vật thể u lam. Ngưng tụ đại lượng điện khí, tốc độ kì mau.</p><p>Cơ hồ nháy mắt công phu, liền hung hăng oanh kích ở Phương Nguyên tòa tháp này trên lầu.</p><p>Kịch chiến đến bây giờ, tình hình chiến đấu vẫn giằng co, rất nhiều cổ sư đều ở chết lặng chiến đấu, lôi cầu oanh kích lại đây khi, bọn họ cũng không phản ứng lại đây.</p><p>Thủy tráo cổ, bạch ngọc cổ!</p><p>Phương Nguyên vừa mới khởi động phòng ngự. Ngay sau đó, trước mắt liền một mảnh bạch sí.</p><p>Oanh!</p><p>Thật lớn tiếng vang, thiếu chút nữa muón phá vỡ hắn màng tai.</p><p>Một cỗ vô hình cự lực vọt tới, đưa hắn cao cao đánh bay.</p><p>Ở tàn sát bừa bãi lôi đình giữa. Thủy tráo chính là kiên trì hai cái hô hấp, liền phân băng tan rã. Còn thừa điện lưu giã ở Phương Nguyên trên người, dù là hắn có bạch ngọc cổ phòng ngự, như cũ bị điện từng đợt tê dại.</p><p>Bùm.</p><p>Hắn theo ba bốn mét chỗ cao, té rớt trên mặt đất. Bạch ngọc cổ cũng không phải là nghê thường cổ. Không thể giảm bớt lực phản chấn, rơi Phương Nguyên phía sau lưng sinh đau.</p><p>Hắn vội vàng theo mặt đất đứng lên, ánh mắt liên tục trát động, nước mắt giàn giụa.</p><p>Ba hô hấp sau. Hắn tầm nhìn mới dần dần khôi phục.</p><p>Ban đầu dầy thạch toà nhà hình tháp, đã muốn chỉ còn lại có nửa thanh. Vô số cháy đen bầm thây, rơi trên mặt đất. Tường ngoài cũng phá một cái động lớn. Lúc này không ngừng có điện lang bầy theo này cái động khẩu, thủy triều bình thường hướng trại nội vọt tới.</p><p>Cuồng điện lang rốt cục tham chiến!</p><p>Ngàn thú vương cấp chiến lực, chính là không giống bình thường.</p><p>Vừa mới còn tại Phương Nguyên bên người, đứng ở toà nhà hình tháp mấy vị cổ sư, đã muốn chết không toàn thây. Chỉ còn lại có Phương Nguyên một người trữ hàng xuống dưới.</p><p>Không khiếu trung, như sứa thủy tráo cổ, có vẻ thập phần uể oải.</p><p>Thủy tráo một khi liên tục nhiều lần vỡ tan, thủy tráo cổ cũng sẽ không chịu nổi, làm cho tiêu vong.</p><p>Bạch ngọc cổ cũng là như thế.</p><p>Cổ trùng thường thường vừa cường đại lại yếu ớt.</p><p>Mượn này tạc lôi cổ đến giảng, phát ra lôi cầu uy lực cường đại, tốc độ lại bay nhanh, rất khó chống đỡ. Nhưng nó cũng có cái tệ đoan, không thể liên tục phóng ra, cần hoãn thượng mấy hơi thở, tài năng phát ra thứ hai mai lôi cầu.</p><p>Oanh!</p><p>Nhưng Phương Nguyên vừa mới theo mặt đất đứng lên, lại có một viên lôi cầu, bay vụt lại đây.</p><p>“Không thể tưởng được này Lang Vương trên người, sống nhờ hai tạc lôi cổ!” Phương Nguyên biến sắc, vội vàng trốn tránh.</p><p>Hắn tận lực không hề thúc giục thủy tráo cổ, chỉ lấy bạch ngọc cổ phòng ngự.</p><p>“Súc sinh, chớ có bừa bãi!” Thời khắc mấu chốt, một bóng người xuất hiện ở giữa không trung, cả người nở rộ kim mang, ngạnh sinh sinh đỗ lại hạ này khỏa lôi cầu.</p><p>Là gia lão ra tay !</p><p>Nhưng một vị gia lão còn chưa đủ. Rất nhanh, lại có hai vị gia lão đứng ra, sóng vai mà chiến.</p><p>Một đầu cuồng điện lang, ít nhất cần ba chi phối hợp ăn ý cổ sư tiểu tổ, liên thủ săn bắn. Nếu là tam chuyển cổ sư trong lời nói, ít nhất cũng cần ba người, tài năng ngăn cản trụ.</p><p>Cuồng điện lang mại ồ ồ bộ pháp, trong đám người kia mà ra, sở đến chỗ, đàn lang tránh lui.</p><p>Nó dần dần bắt đầu chạy chậm, sau đó tốc độ càng lúc càng nhanh, gục đầu xuống đến, đối trại tường phát động đánh sâu vào.</p><p>Thấy như vậy một màn, nhất chuyển cùng nhị chuyển các cổ sư, tất cả đều thương hoảng sợ thoát đi.</p><p>Chỉ có kia ba vị gia lão, vẫn giữ ở tại chỗ.</p><p>Này phiến chiến trường bị ăn ý bay lên không đi ra, để lại cho bọn họ.</p><p>Ba vị gia lão cùng này chích cuồng điện lang triển khai kịch chiến.</p><p>Sau đó không lâu, này khác hai cuồng điện lang cũng đánh sâu vào sơn trại, ở mặt khác hai nơi mở xuất chiến tràng.</p><p>Chín vị gia lão, cùng với ba chích cuồng điện lang, hình thành tam đại chiến đoàn. Sở đến chỗ, lôi đình tạc liệt, trúc lâu sụp đổ. Bị cuốn vào chiến đoàn cổ sư hoặc là điện lang, phần lớn đều không có kết cục tốt.</p><p>Điện lang bầy như cũ ở đột nhập, Phương Nguyên nhưng không có tái tham chiến, mà là ở chiến trường góc, xa xa nhìn chằm chằm tam đại chiến đoàn.</p><p>Không hề nghi ngờ, trận này bầy sói công kích chiến, đã muốn tới gay cấn giai đoạn.</p><p>“Ba chích cuồng điện lang, một con trên thân sống nhờ hai đầu tạc lôi cổ, lực công kích cường đại. Nhất chỉ có lôi cánh cổ, có thể ngắn ngủi phi tường, tính cơ động tối cường. Còn có một chích cuồng điện lang, có lôi khiếu cổ, dựa vào âm ba giết địch.” Phương Nguyên quan sát một lát, dần dần liền sờ thấu này ba chích cuồng điện lang chi tiết.</p><p>Ngàn thú vương trên người, phần lớn sống nhờ ba bốn chích nhị chuyển, tam chuyển hoang dại cổ trùng.</p><p>Chỉ cần đem này đó cổ trùng tình huống thăm dò rõ, các cổ sư có thể làm được chính xác ứng đối. Một khi bị nhằm vào, khuyết thiếu trí tuệ cuồng điện lang, công kích đơn điệu sẽ không chuyển hoán, như vậy chiến đấu kết quả liền nhất định.</p><p>Quả nhiên, quá không được một lát sau, vài vị gia lão lui xuống, lại có này khác vài vị gia lão thế thân đi lên.</p><p>Bọn họ trong lúc đó lẫn nhau phối hợp, chiến thuật ưu thế làm bọn hắn rất nhanh liền chiếm cứ thượng phong. Kịch chiến một lát sau. Liền đã khống chế chiến cuộc.</p><p>Thắng lợi chính là chuyện sớm hay muộn tình.</p><p>“Đại cục đã định.” Ngay tại Dược Cơ phun ra một ngụm trọc khí thời điểm, bỗng nhiên ở đông môn chỗ, truyền đến một tiếng rít gào.</p><p>Một chích điện lang càng đổi càng lớn, theo bình thường điện lang lớn nhỏ thân hình. Thấy gió thổi cổ, trướng đại thành cự tượng bình thường.</p><p>“Thế nhưng còn có một đầu cuồng điện lang!” Không ít gia lão thấy như vậy một màn, nhất thời ăn nhất kinh hãi.</p><p>Lúc trước bọn họ lực chú ý, đều bị này khác ba cái chiến đoàn dắt đi qua, toàn bộ chiến trường bố cục cũng trọng điểm tại đây ba cái điểm, bởi vậy đông môn chỗ nhân lực bố trí, còn có chút bạc nhược.</p><p>“Không tốt, Dược Nhạc chính ở chỗ này!” Dược Cơ lại nét mặt già nua chợt thất sắc. Lúc này thân hình điện xạ, hướng đông môn nhanh chóng tiến đến.</p><p>“Di, không nghĩ còn có bực này biến cố. Này đầu cuồng điện lang, hẳn là có một chích tam chuyển liễm tức cổ. Thông qua này ngụy trang, hỗn tạp ở trong bầy điện lang, lừa bịp đông môn này cổ sư.”</p><p>Phương Nguyên ngưng thần nhìn lại, đông môn tình hình tương đương không ổn.</p><p>Cuồng điện lang đột nhiên xuất hiện, trực tiếp đánh vỡ đông đại môn. Tạo thành thật lớn lỗ hổng.</p><p>Vô số điện lang, đi theo ở tốp năm tốp ba hào điện lang phía sau, điên cuồng mà tru lên, nhảy vào sơn trại.</p><p>Cổ Nguyệt Dược Nhạc nhìn đến bầy điện lang. Như thủy triều vọt tới, nàng sợ tới mức ngây người.</p><p>Cũng may bên người nàng có Hùng Kiêu Mạn bực này lão thủ. Quan trọng thời khắc. Hùng Kiêu Mạn việc nhân đức không nhường ai tiếp quản trường hợp, mệnh lệnh nói:“Mau mau mau. Đều đem cửa cửa sổ đóng lại, chỉ có trú đóng ở chờ đợi trợ giúp, mới có một đường sinh cơ!”</p><p>Nhưng lời này vừa mới vừa nói xong, phịch một tiếng, trúc mái nhà bộ liền đã bị cuồng điện lang mãnh đánh, sụp xuống xuống dưới.</p><p>Cổ Nguyệt Dược Nhạc hét rầm lêm, chợt phùng kịch biến, cô gái hoàn toàn mất đi phương tấc.</p><p>Nàng rốt cuộc là rất tuổi trẻ, còn chính là nhất chuyển tu vi. Lúc trước cường ở tại chỗ này, cũng là cảm thấy an toàn, chưa bao giờ lường trước quá hội thân ở như thế chi hiểm cảnh.</p><p>“Súc sinh, dừng tay!” Cổ Nguyệt Dược Cơ một bên chạy như điên, một bên kêu to.</p><p>Nàng trơ mắt nhìn cuồng điện lang một đầu chàng nhập trúc lâu, âu yếm cháu gái người đang ở hiểm cảnh, mà chính nàng đã có lực chưa đãi, ngoài tầm tay với.</p><p>Nguy cơ thời điểm, vẫn là Hùng Kiêu Mạn động thân mà ra.</p><p>Nàng tâm niệm vừa động, còn lại kia chích gấu ngựa liền rít gào, nhằm phía cuồng điện lang.</p><p>Cuồng điện lang hữu trảo vỗ, đã đem này đầu hơn bốn trăm kg trọng gấu ngựa chụp bay.</p><p>Nó lang miệng mở ra hợp lại, đã đem gấu ngựa đầu cắn hi ba lạn. Ngàn thú vương cấp lực lượng, kỳ thật bình thường dã thú có thể mạo phạm ?</p><p>Nhưng thừa dịp này dây dưa công phu, Hùng Kiêu Mạn đã muốn kéo Cổ Nguyệt Dược Nhạc đi phía trước chạy gấp, rớt ra một đoạn nho nhỏ khoảng cách.</p><p>Cuồng điện lang hét lớn một tiếng, tự nhiên không muốn nhìn trúng con mồi như vậy chạy trốn. Nó thả người nhảy, liền vượt qua hơn mười mét khoảng cách, nhảy đến Hùng Kiêu Mạn trước mặt.</p><p>Chợt nhìn đến cuồng điện lang xuất hiện ở chính mình trước mặt, Cổ Nguyệt Dược Nhạc sợ tới mức chân đều nhuyễn.</p><p>Hùng Kiêu Mạn túm nàng, tự nhiên không dám tái về phía trước xông vào, đành phải hướng ngoài trại phương hướng mau lui.</p><p>Cuồng điện lang đang muốn đập ra, đây là Cổ Nguyệt Dược Cơ vừa đuổi tới, một cái đạm màu tím nguyệt nhận trảm ở cuồng điện lang trên lưng, nhẹ nhàng mà hóa thành một đoàn sương mù, sau đó chui vào đến cuồng điện lang xoang mũi giữa đi.</p><p>Cuồng điện lang nhất thời ho khan hai tiếng, trúng độc tố.</p><p>Đây là tam chuyển nguyệt độc cổ.</p><p>Cuồng điện lang giận dữ, ngửa đầu rít gào, hung mãnh tiếng gầm hướng bốn phía đánh ra, hình thành vô hình lực lượng.</p><p>Lôi khiếu cổ là kinh sợ, này không phải lôi khiếu cổ, mà là âm lãng cổ. Thanh âm chấn động không khí, hình thành vô hình đẩy mạnh lực lượng.</p><p>Bị này cổ đẩy mạnh lực lượng đẩy, Hùng Kiêu Mạn, Cổ Nguyệt Dược Nhạc song **** đi ra ngoài, ở giữa không trung phân tán mở ra. Hùng Kiêu Mạn chàng vào một chỗ trúc lâu, không những gặp động tĩnh. Mà Cổ Nguyệt Dược Nhạc tắc trực tiếp theo tổn hại đông đại môn, bay ra ngoài trại.</p><p>Nàng rơi thất điên bát đảo, vừa muốn đứng lên, liền nhìn đến một chích điện lang mở ra bồn máu mồm to hướng nàng cắn tới.</p><p>A --!</p><p>Nàng phát ra bén nhọn tiếng kêu sợ hãi, nguy cơ thời điểm, một cái nguyệt nhận bay tới, đem này điện lang giết chết.</p><p>Nàng vội vàng đứng lên, liền nhìn đến của nàng ân nhân cứu mạng là một vị tuổi trẻ nam cổ sư, hạ nửa người bị chôn ở sập vách tường hạ.</p><p>Nam cổ sư mơ hồ huyết mặt hướng nàng cười cười, ngay sau đó, đã bị chen chúc mà đến điện lang cắn nát cổ họng.</p><p>Cổ Nguyệt Dược Nhạc nhất thời rơi lệ đầy mặt, nàng một bên khóc, một bên trốn.</p><p>Này phiến chiến trường hỗn loạn đến cực điểm.</p><p>Bởi vì thân phận nàng bối cảnh, thỉnh thoảng có cổ sư hướng nàng vươn viện thủ. Nhưng bọn hắn phần lớn tự thân khó bảo toàn, cũng không thể giúp nàng đi ra khốn cảnh. Cổ Nguyệt Dược Cơ cũng bị cuồng điện lang cuốn lấy, khó có thể bận tâm nàng.</p><p>Cổ Nguyệt Dược Nhạc trong lòng một mảnh mê mang, trước mắt đều là điện lang nanh vuốt ảo ảnh, bối rối giữa, nàng bỗng nhiên nghe được một thanh âm:“Sau này lui một bước!”</p><p>Nàng theo bản năng nghe theo, vừa vặn tránh thoát một chích điện lang phác cắn.</p><p>“Hướng phải lăn.” Kia thanh âm lại nói.</p><p>Dược Nhạc ý thức còn tại mờ mịt, thân hình cũng đã động tác. Một chích lang miệng răng rắc một tiếng, chỉ kém một chút liền cắn trúng nàng.</p><p>Thanh âm không ngừng truyền đến, cô gái cẩn thận tỉ mỉ hoàn thành. Có đôi khi không ra, không hiểu được từ nơi nào sẽ bay ra một cái nguyệt nhận, thay nàng giải vây.</p><p>Đợi cho bên người tái không điện lang, Dược Nhạc mới phát hiện chính mình đã muốn an toàn.</p><p>Chính là nàng chút bất tri bất giác, cũng là rời xa sơn trại, đứng ở một chỗ hẻo lánh núi rừng.</p><p>Một người thân ảnh, ở nàng trước mặt hiển lộ ra đến.</p><p>Nàng nhất thời trợn tròn ánh mắt:“Cổ Nguyệt Phương Nguyên, là ngươi giúp ta?”</p><p>“Không, ta chỉ là giúp ta chính mình.” Phương Nguyên nhếch miệng cười, không khỏi tiết lộ ra một tia tà ý.</p><p>[ps: Mệt, nhưng viết thực vui sướng, hy vọng các ngươi xem cũng thích. Khó chịu, có thể đổi quyển sách thôi. Thích, thỉnh đầu đầu phiếu, các ngươi biết.]</p><p>  </p>\n\t\t\t \n\n                    "
}