{
  "href": "https://doctruyenchufull.vip/6333fbaebea2d9fb2f858425",
  "title": "Chương 1511: Thứ 487 chương: Hồn bạo!",
  "chapterNumber": "1511",
  "slug": "chuong-1511-thu-487-chuong-hon-bao",
  "previousLink": "chapters-truyenchufull/1510-chuong-1510-thu-486-chuong-truc-tiep-lien-dong-thu",
  "currentLink": "chapters-truyenchufull/1511-chuong-1511-thu-487-chuong-hon-bao",
  "nextLink": "chapters-truyenchufull/1512-chuong-1512-thu-488-chuong-thanh-gia-truyen-thua",
  "contentHTML": "\n\n                        <p> “Phòng gia cổ tiên?” Nghe được Phòng Vân tiếng gào, Phương Nguyên nhất thời lỗ tai khẽ nhúc nhích.</p><p>Tuy rằng hắn phía trước điều tra đến, Phòng Vân, Phòng Lăng, Bại Quân lão quỷ này ba vị cổ tiên trong lúc đó quan hệ, tựa hồ có vẻ khẩn trương. Nhưng là Phương Nguyên cũng không có dự đoán được, này ba người quan hệ đối địch, hơn nữa trong đó có Phòng gia cổ tiên tựa hồ bị bắt giữ.</p><p>Phương Nguyên sở dĩ trực tiếp động thủ, là nhìn trúng Bại Quân lão quỷ.</p><p>Người nọ là hồn đạo thất chuyển cổ tiên, giết hắn, Phương Nguyên có thể thủ khiếu, vì chính mình chí tôn tiên khiếu tăng thêm tài sản, vì chính mình tăng thêm hồn đạo đạo ngân. Nếu là có thể bắt sống, Phương Nguyên có thể đưa hắn thân xác cấp Ảnh Vô Tà đến dùng.</p><p>Dù sao Ảnh Vô Tà am hiểu hồn đạo thủ đoạn, đến nay lại đỉnh thủy đạo cổ tiên Thúy Ba tiên tử thân xác, không hề thích hợp, hạn chế hắn khả năng phát huy.</p><p>Nhưng hắn vì ngụy trang tự thân, phương tiện sau này mưu đồ thanh quỷ sa mạc, tiếp tục che đậy thiên đình các phương diện, cho nên Phương Nguyên lại cũng không có lấy chính mình tướng mạo sẵn có gặp người.</p><p>Trong nháy mắt, Phương Nguyên trong đầu ý nghĩ gió nổi mây phun, tư duy như tia chớp vận chuyển, trực tiếp liền tự hỏi thỏa đáng.</p><p>“Xem ra này tùy ý tường vân thực sẽ không sai, ta vừa định cùng Phòng gia câu thông, làm tốt quan hệ, không nghĩ tới liền buồn ngủ đưa gối đầu đến, cho ta như vậy một cái cơ hội tốt!”</p><p>“Đương nhiên, này cũng cùng ta thân mình vận đạo cường thịnh có liên quan.”</p><p>Lúc này đây Phương Nguyên tiến đến thanh quỷ sa mạc, trực tiếp vận dụng một lần nhiên hồn bạo vận sát chiêu.</p><p>Cũng là không có kêu Ảnh Vô Tà thúc dục, mà là Phương Nguyên chính hắn tự làm. Tuy rằng là tiêu hao tổn thất không ít hồn phách nội tình, nhưng là nay Phương Nguyên hoàn toàn có thể chống đỡ.</p><p>“Cứu này hai vị Phòng gia cổ tiên, tù binh vị này tên là Bại Quân lão quỷ ma đạo cổ tiên!” Phương Nguyên trong mắt điện quang nhấp nháy.</p><p>Hắn nguyên bản muốn một mực đều giết, sau đó gồm thâu Bại Quân lão quỷ thu nạp này chi hồn thú đàn.</p><p>Nhưng hiện tại hắn sửa lại chủ ý.</p><p>“Phòng gia? Ta cùng với Phòng gia dù chưa tiếp xúc, nhưng ta này thân tu vi, cũng là cùng Phòng gia có chút sâu xa. Cũng thế, hôm nay các ngươi gặp ta, ta liền cứu các ngươi, hoàn lại ân tình.” Phương Nguyên mở miệng, thanh âm tuy rằng băng hàn, nhưng là Phòng Lăng, Phòng Vân nghe xong cũng là kinh hỉ liên tục.</p><p>Phòng Vân trừng lớn hai mắt, khóe miệng liệt mở ra, nhìn về phía Phòng Lăng, không ngừng nhíu mày.</p><p>Giống như đang nói:“Xem đi, quả nhiên là của ta quý nhân!”</p><p>Phòng Lăng mặc kệ hắn, ánh mắt dời đi, nhìn về phía Phương Nguyên cùng Bại Quân lão quỷ, mày nhăn lại đến.</p><p>Hắn nghĩ rằng:“Này cổ tiên lai lịch thần bí, ta trí nhớ cùng biết, tuyệt không có này hào nhân vật. Nếu hắn thật muốn muốn cứu chúng ta, cho chúng ta suy nghĩ, phải làm che dấu chính mình này một ý đồ, phương tiện kế tiếp nghĩ cách cứu viện. Nhưng hắn lại cố ý nói toạc, đây là vì sao? Hoặc là là không hề tưởng cứu, chính là cố ý nói, hấp dẫn Bại Quân lão quỷ lực chú ý. Nếu không thật sự muốn cứu, nhưng là hắn tính tình cao ngạo, tự tin mười phần, cho dù là nói cho đối thủ, hắn cũng có tuyệt đối nắm chắc đến nghĩ cách cứu viện hai chúng ta!”</p><p>“Muốn theo trong tay ta cứu người, cũng không dễ dàng!” Bại Quân lão quỷ nghe xong Phương Nguyên như vậy vừa nói, càng thêm phẫn nộ, toàn thân bộc phát ra một cỗ mãnh liệt hơi thở, khiêng nhiên niệm phi thạch, hướng Phương Nguyên đánh tới.</p><p>“Dũng khí khả gia, ánh mắt không được.” Phương Nguyên cười lạnh một tiếng, bay lên trời cao, ngón tay một điểm.</p><p>Trong phút chốc, mấy chục đạo kỳ quang phụt ra, đem Bại Quân lão quỷ bắn thành run rẩy.</p><p>Bại Quân lão quỷ nhưng không có bất luận cái gì máu lưu lại, mà là thân hình dần dần hóa thành hư ảo.</p><p>“Ha ha ha, ngươi trúng kế !” Bên kia, Bại Quân lão quỷ chân thân hiển lộ ra đến. Nguyên lai đây là hắn dùng ra ảo giác, ý đồ hấp dẫn Phương Nguyên chú ý, sau đó chân thân ẩn nấp.</p><p>Bại Quân lão quỷ không có lựa chọn đánh lén Phương Nguyên, mà là tiếp cận Phòng Lăng, Phòng Vân hai người.</p><p>Phương Nguyên không phải nói muốn nghĩ cách cứu viện bọn họ hai người sao, Bại Quân lão quỷ nhất thời đã nghĩ đến, muốn bắt hai người kia cho rằng lá chắn.</p><p>Bại Quân lão quỷ còn là lần đầu tiên nhìn thấy Phương Nguyên, nhưng vừa mới giao thủ, cùng với Phương Nguyên nắm trong tay hồn thú đại quân quy mô, đủ để cho Bại Quân lão quỷ biết, Phương Nguyên thực lực mạnh mẽ, nếu là đánh bừa, chính mình chỉ sợ không phải đối thủ.</p><p>Vì thế, hắn liền tưởng cầm Phòng Lăng, Phòng Vân, làm cho tính toán nghĩ cách cứu viện hai người bọn họ Phương Nguyên, ném chuột sợ vỡ đồ, chịu hắn uy hiếp.</p><p>“Không xong!” Mắt thấy Bại Quân lão quỷ tia chớp bàn tiếp cận, Phòng Vân kêu to không tốt.</p><p>Nhưng nói thì chậm, khi đó thì nhanh, một đạo thân ảnh cũng theo không đã có, hiện lên ở hai tiên trước người.</p><p>Rõ ràng đó là chuyển biến bộ dáng Phương Nguyên!</p><p>“Bại Quân lão quỷ, đến tột cùng là ai trúng kế?” Phương Nguyên khóe miệng nhếch lên, toát ra một tia tà mị ý cười.</p><p>“Không tốt!” Bại Quân lão quỷ nhất thời trong lòng mãnh khiêu, ý thức được chính mình trúng đối phương tính kế, hắn vội vàng muốn biến chuyển phương hướng.</p><p>Nhưng đã đã muộn.</p><p>Gần mười đầu hồn thú, bỗng nhiên ở giữa không trung hiện lên mà ra, hình thành vòng vây, đem Bại Quân lão quỷ bao quanh vây quanh.</p><p>“Cho ta bạo đi.” Phương Nguyên ý nghĩ khinh động.</p><p>Rầm rầm rầm!</p><p>Hồn thú tất cả đều tự bạo, khủng bố uy lực kêu Phòng Lăng, Phòng Vân cảm thấy rung động.</p><p>Nổ mạnh sau, nhấc lên khí lãng, hình thành một cỗ bàng bạc sóng xung kích, đánh sâu vào hướng bốn phương tám hướng.</p><p>Trong lúc nhất thời, trên sa mạc yên trần nổi lên bốn phía, cát vàng cuồn cuộn, trời cao trung u ám tắc bị thổi làm chung quanh tung bay, cuồn cuộn đãng đãng.</p><p>Phương Nguyên nguyên bản tính toán, vận dụng trí đạo thủ đoạn, đem Bại Quân lão quỷ bắt giữ bắt sống đi.</p><p>Nhưng hắn lại nghĩ đến, này trí đạo thủ đoạn, chủ yếu nơi phát ra cho Tử Sơn chân quân. Phía trước dùng một chiêu nhiên niệm phi thạch, còn khả che lấp. Dù sao này chiêu bị Phương Nguyên thay đổi sau, thôi phát đi ra hiệu quả có không nhỏ thay đổi, còn khả che lấp. Nhưng nếu lại dùng này khác trí đạo thủ đoạn, bị người khác phát hiện khả năng liền trở nên rất cao.</p><p>Cho nên, Phương Nguyên bỏ qua trí đạo, mà dùng hồn đạo.</p><p>Hắn hồn đạo thủ đoạn, so với trí đạo, còn có một ít không bằng. Dù sao hồn đạo tiên cổ rất thưa thớt.</p><p>Nhưng trong đó đã có một chiêu hồn bạo thủ đoạn, chính là đập nồi dìm thuyền, đồng quy vu tận cử chỉ, uy lực kinh người.</p><p>Lúc trước ở Bắc Nguyên, Tần Bách Thắng cùng Phượng Cửu Ca giao thủ. Tần Bách Thắng còn chưa khôi phục vốn diện mạo, không địch lại Phượng Cửu Ca. Nhưng Phượng Cửu Ca cũng là kiêng kị hắn hồn bạo uy lực, không có hạ tử thủ, làm cho Tần Bách Thắng thong dong trở lại.</p><p>Liền ngay cả Phượng Cửu Ca đều kiêng kị hồn bạo, Phương Nguyên đương nhiên muốn nắm giữ.</p><p>Bất quá hắn sẽ không chính mình bạo hồn, nhiều lắm là nhiên hồn bạo vận. Bất quá hồn thú cũng là có thể, này đó hồn thú hồn bạo sau, một chút không tồn, liền ngay cả hồn hạch đều tang tẫn, bất quá uy lực thật sự khách quan giảng.</p><p>“Khụ khụ khụ!”</p><p>Yên trần tán đi, Bại Quân lão quỷ phiêu phù ở giữa không trung, hắn hơn phân nửa cái thân hình đều không có, tứ chi bị tạc chỉ còn lại có một cánh tay trái, giống như nến tàn trong gió.</p><p>“Cư nhiên còn sống?” Phòng Lăng hơi hơi nhất nhạ.</p><p>Phương Nguyên cười lạnh một tiếng, còn sống cũng tốt, chính có thể bắt lấy, đem thân xác giao cho Ảnh Vô Tà đến dùng.</p><p>“Bất quá, cũng không thể ở Phòng gia cổ tiên trước mắt đến làm.” Phương Nguyên trong đầu các loại ý nghĩ hoạt bát nhảy lên, nguyên bản chí tôn tiên thể chính là trong óc dư dả, trời sinh thông minh. Hiện tại Phương Nguyên lại có trí đạo cảnh giới cùng thủ đoạn, phân tích bất luận cái gì vấn đề, đều rành mạch, trật tự rõ ràng.</p><p>Vì thế Phương Nguyên nhân tiện nói:“Ngươi này hồn tu, cũng coi như có điểm bản sự, cư nhiên rơi vào ở ta tính kế, không có bị giết chết. Cũng thế, ta Toán Bất Tẫn quy củ chính là lấy việc không tính tẫn, lưu một đường, ngươi nếu còn có tàn mệnh, này liền đi thôi. Hôm nay ta sẽ không ra tay, ngươi khả cút đi.”</p><p>Bại Quân lão quỷ thở hồng hộc, hắn vẻ mặt tái nhợt sắc, hung hăng trừng mắt Phương Nguyên.</p><p>Vừa mới hồn thú xuất hiện, đưa hắn vây quanh thời điểm, hắn liền hối hận.</p><p>Đối phương rõ ràng tản mác ra trí đạo hơi thở, vì cái gì chính mình còn muốn cùng nhân vật như vậy, đùa bỡn quỷ kế đâu? Cho dù đùa âm mưu, cũng muốn suy nghĩ tường tận mới được.</p><p>Theo sau, hồn thú tự bạo, càng thêm ra ngoài hắn dự kiến.</p><p>Kia trong nháy mắt, Bại Quân lão quỷ trong đầu cơ hồ trống rỗng, chỉ có một ý nghĩ, thì phải là liều mạng phòng ngự, giãy dụa bảo mệnh.</p><p>Nổ mạnh sau, không đề cập tới cả người đau nhức, Bại Quân lão quỷ phát giác chính mình còn sống, vô cùng may mắn.</p><p>Bất quá may mắn sau, chính là nghĩ mà sợ cùng phẫn nộ.</p><p>Chính mình thiếu chút nữa sẽ muốn bị giết chết!</p><p>Loại này phẫn nộ chi hỏa, bỏ thêm vào hắn trong ngực, lại hỗn tạp đối Phương Nguyên trí mưu, thủ đoạn hoảng sợ.</p><p>“Không phải ngươi chết, chính là ta mất mạng!” Ôm như vậy giác ngộ, Bại Quân lão quỷ đang muốn tế ra bát chuyển tiên cổ hồn thú lệnh liều mạng, nhưng không nghĩ tới, Phương Nguyên cư nhiên muốn thả đi hắn.</p><p>Y theo Phương Nguyên bản tính, tự nhiên là nhổ cỏ nhổ tận gốc, liên luỵ cửu tộc, bất quá hôm nay tình huống có chút đặc thù, Phương Nguyên tưởng mưu đồ Bại Quân lão quỷ thân xác, lại niệm cập Phòng gia, lựa chọn tạm thời buông tha Bại Quân lão quỷ.</p><p>Bại Quân lão quỷ nguyên bản lại phẫn nộ lại hoảng sợ, cảm thấy phải tử chiến đến cùng, mới có một đường sinh cơ, không nghĩ tới Phương Nguyên cư nhiên buông tha hắn !</p><p>Trong lúc nhất thời, Bại Quân lão quỷ đều có chút mộng.</p><p>“Chẳng lẽ hắn lại cố ý lừa gạt ta, muốn cho ta chiến ý cắt giảm, buông tha cho cảnh giác sao?” Bại Quân lão quỷ bị Phương Nguyên hung hăng hố một lần, càng thêm nghi thần nghi quỷ lên.</p><p>Phương Nguyên xem hắn thần sắc, chỉ biết hắn ý nghĩ trong lòng, lập tức quát:“Ngươi còn không mau cút đi! Ngươi cấp một đường sinh cơ, ngươi còn nghĩ muốn chính mình muốn chết bất thành? Hừ.”</p><p>Bại Quân lão quỷ cố không hơn tức giận, gắt gao nhìn chằm chằm Phương Nguyên xem.</p><p>Bên kia, Phòng Lăng, Phòng Vân cũng là ghé vào hồn thú trên lưng, nhìn trước mắt Phương Nguyên.</p><p>Chỉ thấy hồn thú trên lưng, Phương Nguyên ngạo nghễ đứng thẳng, chắp hai tay sau lưng, dáng người như thương, ánh mắt như lãnh điện nhấp nháy, trên mặt vẻ mặt rất có ngạo thị thiên hạ, cho dù hôm nay ta buông tha ngươi, cũng không e ngại ngươi tương lai tìm ta phiền toái tuyệt đối tự tin!</p><p>Phòng Lăng thùy hạ ánh mắt, trong lòng so đo đứng lên:“Người này mặc dù ma khí mười phần, tự tin cuồng ngạo, nhưng đều không phải là không có điểm mấu chốt cùng nguyên tắc. Nguyên lai hắn chính là người như vậy, cũng đang là như vậy tính tình, vừa mới mới có thể chủ động nói toạc ra chính mình muốn cứu viện hai chúng ta ý đồ.”</p><p>Phòng Vân tắc nhìn xem trợn mắt há hốc mồm.</p><p>Bại Quân lão quỷ ánh mắt dần dần nheo lại đến, lóe ra âm trầm quang.</p><p>Hắn tuy rằng thương thế rất nặng, nhưng chiến lực còn tồn lưu hơn phân nửa, nhất là còn có một tấm thật lớn con bài chưa lật, thì phải là bát chuyển tiên cổ hồn thú lệnh!</p><p>Nhưng thúc dục này cổ, đại giới pha lớn, Bại Quân lão quỷ không hề tưởng dễ dàng sử dụng. Vừa mới hắn tưởng bất kể đại giới vận dụng, đến cùng Phương Nguyên liều mạng, nhưng Phương Nguyên cố tình lại buông tha hắn.</p><p>“Mặc kệ hắn là không thiệt tình tưởng phóng ta một con ngựa, ta lại trước thử đào tẩu, nhìn hắn như thế nào đối mặt có thể.”</p><p>“Nếu là hắn giả ý nhận lời, ta chẳng hề gì phản thân cùng hắn liều mạng. Nếu là hắn thật sự buông tha ta, ta đây bước đi!”</p><p>Bại Quân lão quỷ đáy lòng đã đối Phương Nguyên phi thường kiêng kị.</p><p>Cho dù là thúc dục bát chuyển tiên cổ hồn thú lệnh, Bại Quân lão quỷ cũng không có chiến thắng Phương Nguyên nắm chắc. Nhất là Bại Quân lão quỷ còn có một cái băn khoăn, thì phải là -- vạn nhất chính mình hiển lộ có bát chuyển tiên cổ, làm cho Phương Nguyên đổi ý, hấp dẫn hắn đến điên cuồng tấn công đoạt cổ làm sao bây giờ?</p><p>Đủ loại ý nghĩ ở Bại Quân lão quỷ trong lòng quanh quẩn, hắn hừ lạnh một tiếng, xoay người bước đi.</p><p>Tốc độ rất nhanh, tàn phá thân hình giống như tên rời cung, rất nhanh liền bay vào u ám giữa, biến mất ở tại mọi người trong mắt.</p><p>“Quý nhân, ngươi thật sự muốn thả đi hắn? Trong tay hắn nhưng là có một chích bát chuyển tiên cổ a!” Phòng Vân lăng trong chốc lát, thế này mới kinh hô đứng lên. </p>\n\t\t\t \n\n                    "
}