{
  "href": "https://doctruyenchufull.vip/6333fbb4bea2d9fb2f858450",
  "title": "Chương 1512: Thứ 488 chương: Thanh gia truyền thừa",
  "chapterNumber": "1512",
  "slug": "chuong-1512-thu-488-chuong-thanh-gia-truyen-thua",
  "previousLink": "chapters-truyenchufull/1511-chuong-1511-thu-487-chuong-hon-bao",
  "currentLink": "chapters-truyenchufull/1512-chuong-1512-thu-488-chuong-thanh-gia-truyen-thua",
  "nextLink": "chapters-truyenchufull/1513-chuong-1513-thu-489-chuong-dau-than-cung",
  "contentHTML": "\n\n                        <p> “Nga? Còn có như vậy chuyện. Xem ra người này cũng có gặp gỡ. Bất quá ta nói buông tha hắn, sẽ buông tha hắn, chẳng lẽ ngươi muốn ta vi phạm chính mình nói bất thành?” Phương Nguyên thần sắc khẽ nhúc nhích, hơi hơi nghiêng người, nhìn Phòng Vân, Phòng Lăng hai người, ánh mắt như lãnh điện, bắn thẳng đến lại đây.</p><p>Phòng Vân cùng Phương Nguyên liếc nhau, liền cảm giác Phương Nguyên ánh mắt, sắc bén vô cùng, dường như đâm thẳng nhập tâm, hắn vội vàng dời đi tầm mắt, không dám cùng Phương Nguyên đối diện.</p><p>Đồng thời, trong lòng cả kinh nói:“Ta gặp được vị này quý nhân, rất bá đạo, cũng không tốt ở chung a.”</p><p>Tương phản, Phòng Lăng cũng là trong lòng đại định:“Tốt, người này nói một không hai, cho dù là bát chuyển tiên cổ đặt ở trước mắt, như thế thật lớn dụ hoặc, đều kiên trì chính mình, có thể nói là tự phụ đến cực điểm. Bất quá đây là như vậy, ta hai người mới có sinh cơ đáng nói a.”</p><p>Nghĩ đến đây, Phòng Lăng liền giãy dụa đứng dậy:“Tại hạ Phòng Lăng, vị này là tộc đệ Phòng Vân, tạ quá tiền bối cứu chi ân.”</p><p>“Ân.” Phương Nguyên thản nhiên điểm gật đầu, bỗng nhiên vươn hai tay.</p><p>Một cỗ vô hình lực bộc phát ra đến, đem Phòng Lăng, Phòng Vân hấp nhiếp đến Phương Nguyên trong tay đến.</p><p>Phòng Lăng trong lòng mạnh nhảy dựng, nhưng kiềm chế xuống dưới, Phòng Vân tắc trong miệng kinh hô, sắc mặt hoảng hốt.</p><p>Bất quá chợt, hắn hai người phát hiện Phương Nguyên là vì bọn họ giải quyết trói buộc, thế này mới yên lòng.</p><p>Bại Quân lão quỷ thủ đoạn, đối với Phương Nguyên mà nói, không hề ngạc nhiên. Rất nhanh, hắn liền hiểu biết thấu triệt, sau đó liền ra tay, đem này thủ đoạn giải trừ.</p><p>Có thể trói buộc Phòng Vân, Phòng Lăng tự nhiên là tiên đạo thủ đoạn, nhưng Phương Nguyên thân mình còn có “Tử niệm động tất linh động tinh mang” Bực này sát chiêu thủ đoạn, tự nhiên dễ như trở bàn tay, dễ dàng.</p><p>Phòng Lăng, Phòng Vân rất nhanh liền khôi phục tự do.</p><p>Hai người tái tạ, bất quá tâm tình lại đều ở phập phồng, đều tưởng:“Người này rất bá đạo, tuy rằng là cứu đôi ta, nhưng cũng không hỏi ta hai ý nguyện, đi lên liền động thủ.”</p><p>Không biết, này hết thảy đều là Phương Nguyên cố ý lâm vào, hắn thành công đem chính mình tự phụ, cường thế hình tượng, thật sâu ánh vào Phòng gia hai vị cổ tiên trong lòng.</p><p>“Các ngươi có thể xưng hô ta là Toán Bất Tẫn.” Phương Nguyên mở miệng, chủ động giới thiệu chính mình.</p><p>Nhưng thứ hai câu, Phương Nguyên đã đi xuống lệnh đuổi khách:“Ta chủ tu trí đạo, kế thừa Trịnh Kinh Thần truyền thừa, cho nên hôm nay cứu các ngươi. Các ngươi có thể đi rồi.”</p><p>“A?” Phòng Vân sửng sốt.</p><p>“Tiền bối cứu chi ân, vãn bối nhớ kỹ trong lòng, lần này trở về định bẩm báo bộ tộc. Tiền bối ngài ngày gần đây còn tại thanh quỷ sa mạc sao?” Phòng Lăng kéo một chút Phòng Vân tay áo, sau đó cung kính dò hỏi.</p><p>“Này đó hồn thú cho ta có trọng dụng, ta cứu các ngươi cũng không là mưu đồ hồi báo, thả đi thả đi.” Phương Nguyên phất tay, vẻ mặt lạnh nhạt, ánh mắt toát ra một tia không kiên nhẫn cảm xúc.</p><p>Phòng Lăng, Phòng Vân không dám tái quấy rầy, đồng loạt hành lễ sau, liền xoay người bay đi.</p><p>Một lát sau, song song biến mất ở tại chân trời.</p><p>“Không nghĩ tới này Bại Quân lão quỷ trong tay, cư nhiên còn có một chích bát chuyển tiên cổ. Cũng không biết là cái gì cổ, Phòng gia hai vị cổ tiên như thế nào biết được, chẳng lẽ là Bại Quân lão quỷ ở hai người bọn họ trước mặt dùng quá?” Phương Nguyên trong lòng cân nhắc.</p><p>Bại Quân lão quỷ chỉ có thất chuyển tu vi, lại có thể sử dụng bát chuyển tiên cổ, này thuyết minh hắn có đặc thù pháp môn, hoặc là này chích bát chuyển tiên cổ cùng loại thái độ cổ, thập phần cực phẩm.</p><p>Mặc kệ thế nào một loại nguyên nhân, Phương Nguyên đều thực tâm động.</p><p>“Bất quá......”</p><p>“Lúc này còn không vội đi tìm Bại Quân lão quỷ phiền toái.”</p><p>Phương Nguyên hơi hơi thùy hạ mi mắt, trong lòng liền nổi lên một phần cảm ứng, chỉ dẫn Phương Nguyên Bại Quân lão quỷ phương hướng.</p><p>Dựa vào Phương Nguyên tính tình, đã sớm ở động thủ chi sơ, ngay tại Bại Quân lão quỷ trên người cài xuống điều tra thủ đoạn. Phương Nguyên tuy rằng buông tha Bại Quân lão quỷ, nhưng kỳ thật lại âm thầm nắm giữ hắn hành tung.</p><p>Đổi làm trước kia, Phương Nguyên vạn vạn không có loại này thủ đoạn. Nhưng gần nhất trong khoảng thời gian này, hắn trầm tĩnh xuống dưới, một lòng một dạ khổ tu thuần thục, thủ đoạn nhiều, đã xưa đâu bằng nay.</p><p>“Tộc huynh, ngươi nói ta kia quý nhân có thể hay không biết Bại Quân lão quỷ có kia bát chuyển tiên cổ, cho nên muốn nhanh chóng sai đi chúng ta, chính mình lại đi tìm Bại Quân lão quỷ phiền toái?” Phi hành trên đường, Phòng Vân bỗng nhiên nói.</p><p>Phòng Lăng trầm tư một chút, chậm rãi lắc đầu:“Y ta đối Toán Bất Tẫn tiền bối hiểu biết, phải làm sẽ không.”</p><p>Phòng Vân nhịn không được cười ra tiếng đến:“Nghe ngươi lời này âm, giống như ngươi cùng tiền bối nhiều quen thuộc dường như.</p><p>Ngươi không phải cùng ta giống nhau, lần đầu nhìn thấy tiền bối, sau đó đã bị tiền bối đuổi đi sao?”</p><p>Phòng Lăng nhìn Phòng Vân liếc mắt một cái:“Bát chuyển tiên cổ đích thực sự tình quan trọng đại, nhưng vị này tiền bối tính tình cũng là cao ngạo thật sự. Ta chỉ sợ sẽ không nhìn lầm. Mặt khác, chúng ta không có minh xác báo cho hắn biết bát chuyển tiên cổ là cái gì. Nếu tiền bối thật muốn muốn đi bắt Bại Quân lão quỷ, sao lại không nói bóng nói gió, hướng chúng ta hỏi thăm này chích bát chuyển tiên cổ đến tột cùng là cái gì? Uy lực lại như thế nào đâu?”</p><p>Phòng Vân nghe xong này lời nói, vỗ cái trán:“Tộc huynh phân tích là, xem ra vị này tiền bối thật sự không nghĩ đuổi theo giết Bại Quân lão quỷ. Ai! Này Bại Quân lão quỷ nhưng là hung hăng tra tấn đôi ta một chút, ta còn trông cậy vào tiền bối có thể thu thập hắn đâu.”</p><p>Phòng Lăng lắc đầu:“Kia chích bát chuyển tiên cổ hồn thú lệnh, có thể hiệu lệnh hồn thú. Tiền bối nếu là suất lĩnh hắn hồn thú đại quân tiến đến, chỉ sợ muốn chịu thật lớn tổn thất. Chúng ta còn là đi về trước, đem việc này báo cho gia tộc biết, làm cho thái thượng các trưởng lão định đoạt đi.”</p><p>Thanh quỷ sa mạc ngay tại Phòng gia lãnh địa phụ cận, Phòng Vân, Phòng Lăng bay sau một lúc, sẽ đến đến một chỗ tiên trận giữa.</p><p>Theo chỗ tòa này tiên trận, bọn họ na di dài lâu khoảng cách, trực tiếp về đến gia tộc đại bản doanh.</p><p>Phòng Vân, Phòng Lăng liền lẫn nhau phân biệt, Phòng Lăng tiến đến thái thượng đại trưởng lão chỗ hội báo, Phòng Vân tắc trở lại thái thượng nhị trưởng lão Phòng Thê Trường chỗ, báo cáo việc này.</p><p>Phòng gia sự vụ, trên cơ bản là từ thái thượng đại trưởng lão, nhị trưởng lão định đoạt.</p><p>Nghe nói việc này sau, hai vị trưởng lão trấn an Phòng Lăng, Phòng Vân sau, sẽ gặp mặt thương thảo việc này.</p><p>Thái thượng nhị trưởng lão gặp mặt liền hỏi:“Đại trưởng lão cũng biết Trịnh Kinh Thần?”</p><p>Thái thượng đại trưởng lão khẽ gật đầu:“Người này là mấy vạn năm trước, một vị tán tu truyền kỳ, cùng ta Phòng gia rất có sâu xa. Trước kia tu hành khi, được đến quá ta Phòng gia giúp đỡ, càng lại cùng ta Phòng gia một vị tổ tiên có tình cảm lưu luyến. Chỉ tiếc tổ tiên chết trận, Trịnh Kinh Thần mới chưa gia nhập Phòng gia.”</p><p>Thái thượng nhị trưởng lão nghe xong lời này, nhất thời hiểu được.</p><p>Tuy nói siêu cấp thế lực chú trọng thân thiết cùng huyết mạch liên hệ, nhưng là thường xuyên sẽ hấp thu tân huyết. Nhất là phát hiện mỗ ta cổ tiên mầm móng khi, này đó siêu cấp thế lực thường thường đều đã ra tay, giúp đỡ một hai.</p><p>Nếu là những người này, thật sự trở thành cổ tiên, siêu cấp thế lực sẽ gặp đem hấp thu, trở thành nhà mình nhất viên.</p><p>Đương nhiên, loại tình huống này phi thường hiếm thấy.</p><p>Thứ nhất, là vì tùy tay giúp đỡ, trình độ không cao, phàm nhân muốn thăng tiên, khả năng nhỏ bé.</p><p>Thứ hai, cho dù thành tựu cổ tiên, phần lớn đều là tinh anh nhân vật thiên tư trác tuyệt, trong lòng có suy nghĩ, vị tất cam tâm tình nguyện gia nhập siêu cấp thế lực.</p><p>Bất quá cho dù những người này không nghĩ gia nhập, phía trước tình phân cũng đủ để cho này thân cận.</p><p>Chỉ bằng mượn sức Tán tiên điểm ấy, siêu cấp thế lực làm lúc trước đầu tư, liền tuyệt đối ổn kiếm không mệt.</p><p>Trịnh Kinh Thần chính là như vậy rõ rệt ví dụ, nếu không phải sau lại ngoài ý, hắn liền thật sự sẽ gia nhập Phòng gia.</p><p>Đương nhiên, phương thức khẳng định là ở rể.</p><p>Hắn tương lai con cái, cũng đều sẽ họ Phòng.</p><p>“Trịnh Kinh Thần việc này, có chút bí ẩn, thế nhân nhiều có không biết. Vị này Toán Bất Tẫn, chỉ sợ lời nói không giả.” Thái thượng đại trưởng lão lại bổ sung nói.</p><p>Nhị trưởng lão khẽ nhíu mày:“Sự tình chưa được đến nghiệm chứng phía trước, hết thảy cũng không đâu có. Nếu là hắn cùng Bại Quân lão quỷ là một đám, đều có loại này khả năng.”</p><p>Thái thượng đại trưởng lão ánh mắt trầm ngưng xuống dưới:“Nếu là thật là loại tình huống này, như vậy Toán Bất Tẫn cùng Bại Quân lão quỷ hợp mưu, cố ý tiếp cận ta Phòng gia, chỉ sợ cũng là vì Thanh gia di tàng.”</p><p>Phương Nguyên cố ý bày tỏ thiện chí, cứu Phòng gia hai vị cổ tiên, đương nhiên là có hắn mưu đồ.</p><p>Bất quá ở Phòng gia hai vị thái thượng trưởng lão nói chuyện, cũng là đưa hắn cùng Bại Quân lão quỷ liên lụy đến cùng nhau, càng liên lụy đến Thanh gia.</p><p>Này Thanh gia, lại nói tiếp cũng là siêu cấp thế lực, chỉ tiếc đã diệt tộc hồi lâu.</p><p>Tàn sát Thanh gia toàn tộc, không phải người khác, đúng là tuổi trẻ thời đại U Hồn ma tôn.</p><p>U Hồn ma tôn vẫn chưa thành tôn thời điểm, bởi vì mỗ cái không thể điều hòa mâu thuẫn, lấy một người lực cùng Thanh gia cao thấp kịch chiến.</p><p>Thanh gia khi đó nếu là dự đoán được U Hồn sẽ ở tương lai thành tôn, nhất định không dám cùng nhân vật như vậy chống đối. Đáng tiếc là, Thanh gia dựa vào mình người nhiều thế chúng, gia đại nghiệp đại, lúc mới bắt đầu rất là khinh thường U Hồn.</p><p>Kết quả, U Hồn ma tôn đi bước một lớn mạnh, dĩ chiến dưỡng chiến, càng đánh càng mạnh. Cuối cùng tìm tới cửa đến, đem toàn bộ Thanh gia tàn sát sạch sẽ, Thanh gia đại bản doanh ở kịch chiến, hóa thành hư ảo. Thanh gia phần đông cổ tiên ngã xuống, U Hồn sát chiêu đạo ngân, cổ tiên ngã xuống, tiên khiếu băng diệt đạo ngân, cũng đều khắc ở trên chiến trường, liền hình thành nay thanh quỷ sa mạc.</p><p>Cái gọi là “Thanh quỷ”, đúng là chỉ “Thanh gia” Này từng siêu cấp thế lực.</p><p>Thanh gia tuy rằng diệt vong, nhưng là nghe đồn, Thanh gia thái thượng đại trưởng lão trước khi chết, đem bộ tộc tài sản hết thảy phong ấn, chôn dấu ở thanh quỷ sa mạc mỗ một vị trí, hơn nữa lưu lại truyền thừa.</p><p>Này truyền thừa kế thừa yêu cầu, chỉ có một chút, chính là tương lai kế thừa giả phải vì Thanh gia báo thù, đem U Hồn đánh giết ! Nếu là U Hồn đã chết, vậy đem báo thù đối tượng chuyển dời đến U Hồn thân bằng đồ đệ trên người.</p><p>Tiếc nuối là, U Hồn cuối cùng thành tựu ma tôn, toàn bộ thiên hạ cũng không là hắn đối thủ, kia thời đại liền phủ phục ở hắn dưới chân. Thanh gia truyền thừa càng như là một truyện cười.</p><p>Phòng gia đến cùng là khoảng cách thanh quỷ sa mạc gần nhất siêu cấp thế lực, cái gọi là gần quan được ban lộc. Thanh gia diệt vong kia thời đại, Phòng gia tổ tiên bắt đầu tích cực sưu tầm Thanh gia truyền thừa manh mối.</p><p>Trải qua một đời đời cố gắng, này đó vụn vặt không chịu nổi manh mối, bị khâu đứng lên, trở nên càng ngày càng có giá trị.</p><p>Đến này một thế hệ, manh mối đã cũng đủ hoàn thiện, có mơ hồ cảm ứng phương pháp, tiến vào chung quanh sưu tầm thanh quỷ sa mạc giai đoạn.</p><p>Thái thượng đại trưởng lão thở dài một hơi, nói:“Nắm trong tay thanh quỷ sa mạc, chúng ta Phòng gia hữu tâm vô lực, không nói chuyện không có chế ước hồn thú thủ đoạn, chính là có thể điều động cổ tiên nhân thủ cũng ít. Nếu không có như thế, cũng không tất làm cho Phòng Lăng, Phòng Vân hai hậu bối đến mạo hiểm. Không nghĩ tới là, bọn họ lần này mạo hiểm, còn liên lụy ra Bại Quân lão quỷ, Toán Bất Tẫn bực này nhân vật.”</p><p>“Bại Quân lão quỷ ta nghe nói quá hắn danh hiệu, hắn cư nhiên có một chích bát chuyển tiên cổ hồn thú lệnh! Mà kia Toán Bất Tẫn cũng bỗng nhiên xuất hiện, lai lịch thần bí, thủ đoạn cao siêu. Mặc kệ này hai người quan hệ như thế nào, bọn họ đều là ta Phòng gia thăm dò Thanh gia truyền thừa, nhiễu bất quá đi trở ngại a.”</p><p>Thái thượng nhị trưởng lão gật đầu.</p><p>Phòng gia gia đại nghiệp đại, cổ tiên nhân thủ đều phải trấn thủ bốn phương tám hướng. Nhưng Thanh gia truyền thừa cũng đồng dạng mê người, nhất là trong manh mối nhắc tới kia tòa tiên cổ ốc đậu thần cung, lại Nguyên Liên tiên tôn sáng chế, ở lại Tây Mạc vật! Giá trị cực cao, ở trong lịch sử lưu lại quá nùng mặc màu đậm một bút.</p><p>Phòng gia thân mình liền lấy cổ ốc nổi tiếng hậu thế, đậu thần cung đối với Phòng gia, ý nghĩa không phải là nhỏ. Phòng gia muốn mở ra Thanh gia truyền thừa, được đến đậu thần cung quyết tâm, sớm đã không phải một thế hệ hai thế hệ sự tình, mà là có người kế tục, tre già măng mọc! </p>\n\t\t\t \n\n                    "
}