{
  "href": "https://doctruyenchufull.vip/6333fbbabea2d9fb2f858478",
  "title": "Chương 1513: Thứ 489 chương: Đậu thần cung",
  "chapterNumber": "1513",
  "slug": "chuong-1513-thu-489-chuong-dau-than-cung",
  "previousLink": "chapters-truyenchufull/1512-chuong-1512-thu-488-chuong-thanh-gia-truyen-thua",
  "currentLink": "chapters-truyenchufull/1513-chuong-1513-thu-489-chuong-dau-than-cung",
  "nextLink": "chapters-truyenchufull/1514-chuong-1514-thu-490-chuong-lan-thu-ba-vao-dao-thien-mong-canh",
  "contentHTML": "\n\n                        <p> Thanh quỷ sa mạc.</p><p>Một đạo chật vật thân ảnh, dính sát vào nhau sa mạc, tầng trời thấp bay nhanh.</p><p>“Toán Bất Tẫn! Ngươi cư nhiên thật sự không có đuổi giết ta, như thế cuồng vọng tự đại! Hừ, này món nợ ta sớm muộn muốn tìm ngươi đòi lại đến!!” Bại Quân lão quỷ sắc mặt vặn vẹo, nhất tưởng đến Phương Nguyên, trong mắt sẽ muốn phun lửa.</p><p>Hắn nguyên bản bị hồn nổ mạnh gãy tam chi, bất quá hiện tại, lại đều đã khôi phục.</p><p>Bởi vậy có thể thấy được, Bại Quân lão quỷ chữa thương thủ đoạn thập phần không tầm thường.</p><p>Bỗng nhiên, hắn thân hình run lên, mạnh há mồm, phù một tiếng, phun ra một cái miệng nhỏ máu tươi.</p><p>Bại Quân lão quỷ trên mặt lại tràn ngập phẫn hận sắc, nghiến răng nghiến lợi nói:“Của ta hồn thú, thật vất vả tích tụ đi ra, hiện tại cư nhiên đều bị giết. Đáng giận! Lần này tổn thất quá lớn, càng mấu chốt là, chậm trễ thời cơ, nếu là chủ nhân trách tội xuống dưới, khả làm sao bây giờ?”</p><p>Nhất tưởng đến chủ nhân, Bại Quân lão quỷ sẽ không cấm cả người run lên, trong lòng dâng lên hoảng sợ cùng hoảng hốt.</p><p>“Không được, ta lần này làm việc bất lợi, nhất định sẽ bị chủ nhân nghiêm trị. Làm sao bây giờ? Không, không thể làm cho chủ nhân biết. Còn là trước giấu diếm xuống dưới, tái tích tụ một chi hồn thú đàn đi ra báo cáo kết quả công tác.”</p><p>“Ai, tuy rằng thời gian đã thực khẩn trương, nhưng chỉ muốn ta bất kể đại giới, thúc dục hồn thú lệnh, cái gì hồn thú không thể nô dịch?”</p><p>Này nghĩ, Bại Quân lão quỷ phía trước bỗng nhiên xuất hiện một nữ tử thân ảnh.</p><p>“Là ngươi, Ưng Cơ! Sao ngươi lại tới đây?” Bại Quân lão quỷ cũng là nhận thức người này, nhất thời thần sắc hoảng hốt đứng lên.</p><p>Ưng Cơ một thân bó sát người y phục dạ hành, hoàn mỹ bày ra ra đường cong hấp dẫn dáng người. Nàng khuôn mặt cũng là tái nhợt, tựa hồ là hàng năm không thấy ánh mặt trời, không chỉ có không hề huyết khí, hai mắt lại trán xạ âm u quang.</p><p>Lúc này, nàng mở miệng cười lạnh:“Lão già kia, ta đến nguyên do ngươi còn không hiểu chưa? Ngươi lúc này đây hỏng rồi chủ nhân chuyện, đại bại mà quay về, chủ nhân đặc mệnh ta tới bắt ngươi trở về hỏi tội!”</p><p>“Cái gì?!” Bại Quân lão quỷ nhất thời cả người run lên, vẻ mặt hoảng sợ.</p><p>Hắn cái trán chảy xuống mồ hôi lạnh:“Chủ nhân như thế nào sẽ biết?”</p><p>Ưng Cơ cười lạnh:“Ngươi cho là chủ nhân liền giao phó ngươi một chích bát chuyển tiên cổ hồn thú lệnh, mà không có này khác giám sát thủ đoạn sao? Ngươi không khỏi cũng quá xem thường chủ nhân.”</p><p>“Ta nào dám xem thường chủ nhân! Hừ, Ưng Cơ, ngươi mơ tưởng châm ngòi ly gián!” Bại Quân lão quỷ gầm lên một tiếng, lại tiếp tục nói, “Là, lúc này đây là ta làm việc bất lợi, lệnh chủ nhân kế hoạch bị nhục. Nhưng ta chắc chắn lấy công chuộc tội, còn có thời gian, ta nhất định có thể cho chủ nhân vừa lòng đáp án.”</p><p>Ưng Cơ chậm rãi lắc đầu:“Ngươi còn muốn lấy công chuộc tội? Hừ, ngươi đã không có cơ hội. Ngươi nghĩ rằng ta vừa mới mà nói là lừa lừa ngươi? Lúc này đây, thật là chủ nhân đến mệnh ta, bắt ngươi trở về.”</p><p>“Thật là chủ nhân tự mình mệnh lệnh?” Bại Quân lão quỷ vẻ mặt trắng bệch, lại mang theo một tia mong đợi, cẩn thận từng li từng tí hỏi.</p><p>Ưng Cơ gật đầu:“Ngươi sẽ chết này tâm đi, loại chuyện này ta sao có thể có thể đến lừa lừa ngươi? Đi thôi, đừng cho ta động võ, ngươi là biết chủ nhân thần uy, ngoan ngoãn theo ta trở về.”</p><p>“Hảo, ta trở về.” Bại Quân lão quỷ cười thảm một tiếng, cả người nháy mắt suy sút, đối với hắn chủ nhân, hắn căn bản không có bất luận cái gì lòng phản kháng.</p><p>Nhị tiên liền cùng xuất phát, tiến lên mấy vạn dặm sau, chui vào địa hạ một cái lưu sa hố.</p><p>Tiến vào trong hầm sau, nhắm thẳng xuống chui, lại tiến lên gần ngàn dặm, bỗng nhiên buông lỏng, tiến vào một cái kỳ diệu không gian, trước mắt thanh mang bao phủ.</p><p>Nhị tiên ngựa quen đường cũ, đều tự kháp động thủ đoạn, thanh mang nhất thời phát sinh biến hóa, theo bích thanh giữa sinh ra một đạo vàng óng ánh cầu thang.</p><p>Hai người đắm chìm trong thanh mang bên trong, đã mất phi hành khả năng, liền theo cầu thang, đi bước một đăng cao.</p><p>Ước chừng đi rồi chín ngàn chín trăm chín mươi chín bước, hai tiên liền đi tới một chỗ cung điện trước đại môn.</p><p>Chỉ thấy chỗ tòa này cung điện nguy nga như núi, trang nghiêm bí mật mang theo hoạt bát, trong trang trọng nổi lên sinh cơ, thanh chuyên kim ngõa, tản mác ra nồng đậm cỏ cây tươi mát hương khí.</p><p>Mà tại đây tòa cung điện đại môn đầu trên, có một tòa bảng hiệu, thượng thư ba cái chữ to -- đậu thần cung!</p><p>Rõ ràng đó là Phòng gia đại đại mưu tính, muốn đoạt được Nguyên Liên tiên tôn tiên cổ ốc!</p><p>Nhị tiên đi vào trước cửa, không dám đẩy cửa mà vào, mà là quỳ lạy trên mặt đất, dập đầu hành lễ, cung kính vô cùng.</p><p>Giây lát, cung điện đại môn chậm rãi mở ra, lộ ra bên trong rộng lớn đến cực điểm điện phủ.</p><p>Điện phủ, có đại trụ mấy chục căn, căn căn tráng kiện, lóe ra Thanh Đồng sáng bóng.</p><p>Một vị thân hình thật lớn hồn thú, phủ phục ở trong điện, hắn có quy giống nhau xác, bốn chích hổ trảo, long vĩ, xà cảnh, đầu người.</p><p>Nhìn thấy này quái vật, hai vị cổ tiên cũng là cuống quít hành lễ, tề hô:“Bại Quân [ Ưng Cơ ] bái kiến chủ nhân.”</p><p>Ưng Cơ vẻ mặt cung kính, Bại Quân lão quỷ còn lại là vẻ mặt mồ hôi lạnh, thể như run rẩy, bởi vì hoảng sợ mà cả người run run.</p><p>Kia hồn thú tóc tai bù xù, vẻ mặt dữ tợn sắc, hai mắt trừng mắt Bại Quân lão quỷ, phẫn nộ gầm nhẹ một tiếng.</p><p>Bại Quân lão quỷ chưa bao giờ gặp qua chủ nhân như thế dáng vẻ phẫn nộ, sợ tới mức ba một tiếng, quỳ rạp xuống đất, đánh thanh la lên:“Chủ nhân tha mạng, chủ nhân tha mạng a!”</p><p>Nhưng hồn thú mắt điếc tai ngơ, hữu chân trước bỗng nhiên thân dài, mạnh một trảo, thật lớn hổ trảo đã đem Bại Quân lão quỷ gắt gao bắt lấy.</p><p>Bại Quân lão quỷ sợ tới mức sắc mặt đều vặn vẹo :“Chủ nhân, chủ nhân, ngươi nghe ta một lời, hồn thú lệnh tiên cổ còn ở, ta không có lộng mất a. Lúc này đây thất bại là ta sai lầm, nhưng còn thỉnh chủ nhân cấp nô tài một cái lập công chuộc tội cơ hội a!!”</p><p>“Là này hương vị, chính là hắn! Không sai, chính là hắn!!” Hồn thú nhắm mắt cảm giác một phen, mạnh mở đỏ tươi hai mắt.</p><p>Kia thon dài xà cảnh, bởi vì phẫn nộ, thân thẳng tắp như trụ, trên cổ vảy tản ra u lãnh quang.</p><p>Đại điện quanh quẩn hồn thú tiếng kêu.</p><p>Ưng Cơ sắc mặt nhất bạch, sâu sắc cảm giác được cái này gọi là trong tiếng tràn ngập phẫn nộ cùng thù hận ý tứ hàm xúc.</p><p>“U Hồn ma tôn...... Đồ diệt tộc của ta kẻ thù, ta cuối cùng đụng phải. Ngươi tuy rằng chết, nhưng này hương vị sẽ không sai, nhất định là ngươi truyền nhân, thậm chí huyết mạch hậu duệ. Ha ha a, ha ha ha!” Hồn thú nói tới đây, mạnh cười ha hả, cuồng thái lộ.</p><p>Cuồng tiếu thanh kích động không khí, hình thành một đợt đợt sóng gió, đánh sâu vào đại điện.</p><p>Ưng Cơ liên tục lui về phía sau, này tiếng cười chấn động của nàng hồn phách, làm cho nàng khó có thể ngăn cản.</p><p>Trong hổ trảo Bại Quân lão quỷ tắc chuyển động ánh mắt, hắn kinh hồn chưa định, nhưng đã cảm thấy đi ra, tựa hồ chủ nhân lần này cứ như vậy cấp bắt hắn trở về, không phải muốn trừng phạt hắn, mà là cùng hắn đối nghịch kia Toán Bất Tẫn, tựa hồ cùng U Hồn ma tôn có quan hệ!</p><p>Bỗng nhiên, toàn bộ đậu thần cung mạnh bộc phát ra chói mắt thanh mang.</p><p>Thanh mang như ngàn vạn mũi tên nhọn, đâm thủng hồn thú thân hình.</p><p>Hồn thú tiếng cuồng tiếu nhất thời bỗng im bặt, nghẹn một hơi:“Này đáng chết đậu thần cung!!”</p><p>Hắn rít gào đứng lên, phiền lòng khí táo, sẽ muốn càng thêm phát cuồng.</p><p>Bại Quân lão quỷ rất sợ hắn một cái không cẩn thận, đem chính mình niết bạo, vội vàng hô to:“Chủ nhân bớt giận, thỉnh tạm tức lôi đình chi nộ a. Còn thỉnh chủ nhân bảo trọng thân thể, bảo trọng thân thể quan trọng nhất!”</p><p>Hồn thú bị này lời nói khuyên trụ, dần dần bình yên tĩnh, thấp nam nói:“Ngươi này nô tài nói không sai, ta xác thực phải bảo trọng thân thể. Ta muốn đem U Hồn truyền nhân hậu đại, đều hết thảy giết chết, để báo năm đó huyết hải thâm cừu!”</p><p>Cùng lúc đó, thiên đình.</p><p>Cung điện chồng chất, bạch ngọc huy hoàng.</p><p>Đột nhiên, trắng noãn một mảnh thiên không, nhộn nhạo khởi vô số xanh biếc cực quang.</p><p>Cực quang bao phủ một lát, thế này mới dần dần tiêu tán.</p><p>“Thiên đình khí tượng dị biến, cũng không việc nhỏ, xem này tình hình, tựa hồ cùng Nguyên Liên tiên tôn có liên quan.” Tử Vi tiên tử đang ngồi trấn thiên đình, nhìn thấy này phiên dị thường thiên tượng, vội vàng suy tính.</p><p>Một lát sau, nàng mở hai mắt, mắt trung lóe ra một chút vui sướng ánh sáng:“Thì ra là thế, là Nguyên Liên tiên tôn bố trí ở Tây Mạc đậu thần cung. Này đậu thần cung chính là bát chuyển tiên cổ ốc, uy lực tuyệt luân, lúc này muốn xuất thế, không thể rơi vào Tây Mạc hắn vực tay.”</p><p>Tử Vi tiên tử liền lại chậm rãi nhắm mắt lại liêm, tiếp tục suy tính một phen.</p><p>Được đến kết quả, nàng từ Trung Châu gọi một vị cổ tiên.</p><p>Vị này bát chuyển cổ tiên, một thân thanh bào, tản ra phong độ của người trí thức. Theo bề ngoài xem là thanh niên bộ dáng, nhưng ánh mắt tang thương, tuổi đã có mấy ngàn năm.</p><p>“Trần Y, ngươi là Nguyên Liên phái thái thượng đại trưởng lão, lần này đậu thần cung muốn ở Tây Mạc xuất thế, ngươi lại ấn ta chi kế, đi trước thu phục.” Tử Vi tiên tử dặn dò nói.</p><p>“Là.” Trần Y hơi hơi thi lễ, sắc mặt sóng lặng nước yên, có khác một phen khí độ.</p><p>Tử Vi tiên tử gật gật đầu:“Làm thành việc này, ngươi liền từ đi đại trưởng lão chức vụ, tiến thiên đình bãi.”</p><p>Trần Y thế này mới hơi hơi động dung, toát ra một chút sợ hãi lẫn vui mừng. Hắn lại thi lễ, thanh âm trong sáng:“Kia liền tạ quá Tử Vi đại nhân.”</p><p>Mấy ngày sau, Tây Mạc.</p><p>Phương Nguyên độn ra bản thân hồn phách.</p><p>Hắn khống chế hồn phách, nắm chặt cát đất, nhất thời nắm một bó to!</p><p>“Từ hư phản thật, can thiệp vật chất, ha ha, cuối cùng đạt tới trăm triệu nhân hồn !” Phương Nguyên trong lòng mừng rỡ.</p><p>ps: Hôm nay một canh, hoan nghênh long bộ lâu 31 lâu tử bọt băng tâm đồng hài long bộ “Trần Y” Lên trường! </p>\n\t\t\t \n\n                    "
}