{
  "href": "https://doctruyenchufull.vip/6333fbc7bea2d9fb2f8584c4",
  "title": "Chương 1515: Thứ 491 chương: Phương Nguyên bị bắt",
  "chapterNumber": "1515",
  "slug": "chuong-1515-thu-491-chuong-phuong-nguyen-bi-bat",
  "previousLink": "chapters-truyenchufull/1514-chuong-1514-thu-490-chuong-lan-thu-ba-vao-dao-thien-mong-canh",
  "currentLink": "chapters-truyenchufull/1515-chuong-1515-thu-491-chuong-phuong-nguyen-bi-bat",
  "nextLink": "chapters-truyenchufull/1516-chuong-1516-thu-492-chuong-thau-dao-dai-tong-su",
  "contentHTML": "\n\n                        <p> Đạo Thiên mộng cảnh.</p><p>“Cổ trùng lựa chọn sử dụng tốt lắm. Đến làm cho ta xem xem bãi.” Phương Nguyên hít sâu một hơi, khống chế thiếu niên Đạo Thiên thân hình.</p><p>Hắn đầu tiên thúc dục thâu tập cổ.</p><p>Nhị chuyển cổ trùng nhất phát, liền thấy được một cái màu lam tiểu hài tử quang ảnh, mạnh thoát ra, lao thẳng tới về phía trước.</p><p>Trong chớp mắt, lam anh liền nhập vào đến vách động giữa, không thấy bóng dáng. Hơn nữa toàn bộ quá trình lặng yên không tiếng động, tựa hồ cái gì đều không có phát sinh quá giống nhau.</p><p>Phương Nguyên đáy lòng cảm thán một tiếng:“Này thâu tập cổ thật là cực phẩm, không chỉ có uy lực ở nhị chuyển tương đương xuất sắc, hơn nữa lặng yên không một tiếng động. Này chỗ huyệt động dựa theo mộng cảnh thôi diễn, tất nhiên là có phòng hộ thủ đoạn. Nhưng ta dùng thâu tập cổ, căn bản là không có xúc động phòng hộ. Chờ tương lai có thời gian, ta không ngại luyện chế ra một ít thâu tập cổ đến bàng thân.”</p><p>Thâu tập cổ là Phương Nguyên mượn dùng mộng cảnh, suy tính mà ra. Đến ngoại giới, Phương Nguyên cũng có thể trải qua một phen thay đổi, đem cụ thể cổ phương mở rộng thành bộ.</p><p>Nhị chuyển thâu tập cổ phương, Phương Nguyên có thể theo nhất chuyển mở rộng đến ngũ chuyển, thậm chí mượn dùng trí tuệ vầng sáng, suy tính ra lục chuyển, thất chuyển thâu tập tiên cổ phương, cũng không thành vấn đề!</p><p>Bởi vì Phương Nguyên giờ này khắc này thâu đạo cảnh giới, đã cao tới chuẩn đại tông sư bộ !</p><p>Dùng thâu tập cổ, Phương Nguyên liền lại gia tăng bộ sậu, thúc dục theo huyệt động chọn lựa đi ra mấy chích cổ trùng.</p><p>Dựa theo tiểu bỉ thưởng cho, đầu danh khả lựa chọn ba chích nhất chuyển cổ, hoặc là lựa chọn một chích nhị chuyển cổ.</p><p>Trong tiểu động nhị chuyển cổ, Phương Nguyên đều nhìn, tuy rằng đủ tinh phẩm, nhưng cũng không dùng chung. Phương Nguyên liền theo đại huyệt động, chọn lựa ra ba chích nhất chuyển cổ, lúc này luyện hóa, lẫn nhau tổ hợp, hình thành một cái sát chiêu.</p><p>Này sát chiêu phát ra lực lượng, nhất thời hình thành một chích thật lớn tê giác lực đạo hư ảnh.</p><p>Tê giác lực đạo hư ảnh hướng về vách động, bước tứ chi, trực tiếp dùng sức va chạm đi qua.</p><p>Này chỗ vách động, nguyên bản đã bị thâu tập cổ uy lực đánh trúng, nội bộ đã hỏng mất. Lúc này lại bị tê giác lực đạo hư ảnh đánh mạnh, nhất thời oanh một tiếng, vách động sụp đổ.</p><p>Theo sau, hô lạp một tiếng nổ, đại lượng nước ao theo vách động chỗ hổng chỗ, nhanh chóng dũng tiến vào.</p><p>Nguyên lai, Phương Nguyên tuy rằng bàng quan, nhưng ở phía trước đã khảo sát rõ ràng, hắn phát hiện này địa hạ huyệt động vị trí ngay tại ốc đảo hồ nước bên cạnh, gắt gao lần lượt.</p><p>Loại này bố trí, cũng có đạo lý.</p><p>Bởi vì hồ nước có nguyên tuyền, càng là tiếp cận hồ nước, nồng đậm nguyên khí có thể thẩm thấu bùn đất, truyền lại lại đây. Đối với bộ tộc tại địa hạ huyệt động cất giữ, nuôi dưỡng cổ trùng, có thật lớn có ích.</p><p>Tuy rằng cũng có một ít tai hại, nhưng thứ nhất bộ tộc phương diện, đã ở trong này bố trí phòng hộ thủ đoạn, thứ hai bình thường có thể tiến vào nơi này, nhất định là người của mình.</p><p>Cho dù là thiếu niên Đạo Thiên, cũng là tại đây bộ tộc sinh hoạt mười mấy năm, từ nhỏ bồi dưỡng đến đại, bộ tộc đối này cũng rất có tín nhiệm.</p><p>Nhưng giờ phút này, thiếu niên Đạo Thiên bị Phương Nguyên thao túng, làm điều ngang ngược, phát rồ, vì hoàn thành Sa Kiêu nhiệm vụ, trực tiếp ở trên vách động đã mở miệng.</p><p>Đại thủy phun dũng mà đến, động ** vách tường bỗng nhiên sáng lên một tầng quang màng, chặn đại bộ phận dòng nước.</p><p>“Sao lại thế này?”</p><p>“Mau mau mau, đã xảy ra chuyện!”</p><p>Huyệt động ngoài truyền ra tiếng kinh hô, thủ vệ phát hiện không ổn, lập tức chạy như điên tiến vào.</p><p>“Lúc này phát hiện lại có gì dùng?” Phương Nguyên cười lạnh một tiếng, lúc này đây thúc dục thâu tập cổ, lại thúc giục dùng này khác hai cổ, hình thành một khác sát chiêu.</p><p>Nhị chuyển sát chiêu làm hắn cả người hiện ra một tầng màu lam quang ảnh, tốc độ tăng nhiều.</p><p>Phương Nguyên bước ra bộ pháp, hướng kia quang màng cùng dòng nước nhất đầu, trực tiếp xuyên thấu hai người, tiến vào hồ nước giữa!</p><p>Này quang màng đã ở Phương Nguyên suy tính giữa, bộ tộc phòng hộ thủ đoạn, chung quy chính là phàm nhân nhất cấp, rơi xuống Phương Nguyên này cổ tiên trong mắt, có thể nói sơ hở chồng chất.</p><p>Về phần đối diện mà đến phun dũng dòng nước xiết, ngay cả xung lượng quá nhiều, nhưng là Phương Nguyên giờ phút này sát chiêu, lại có thể thoải mái lui tránh, không hề áp lực đáng nói.</p><p>Kia hai thủ vệ tiến vào sau, chỉ nhìn thấy Phương Nguyên bóng dáng vừa đầu nhập đến dòng nước giữa đi.</p><p>“Đây là nội tặc a!” Trong đó một vị rống giận đứng lên, hai mắt đỏ bừng, “Bộ tộc đối với ngươi có dưỡng dục chi ân, tài bồi ngươi, ngươi như thế nào dám như thế làm?! Của ngươi lương tâm bị chó ăn sao? Cho ta chết!”</p><p>Nói xong, sẽ muốn động thủ.</p><p>Nhưng một vị khác vội vàng ngăn lại hắn:“Ngươi điên rồi sao? Ngươi kia chiêu số đại khai đại hợp, hại cập trong huyệt động cổ trùng làm sao bây giờ? Việc cấp bách, còn là dùng hết toàn lực, tu bổ phòng hộ, giữ lại tổn thất. Tổn thất càng nhỏ, chúng ta đã bị trách phạt lại càng thấp a!”</p><p>Vị kia bị khổ khuyên một phen, lại nghe không dưới đi, vung cánh tay, trực tiếp đem đồng bạn cánh tay văng.</p><p>“Ngươi tới tu bổ phòng hộ, ta tới bắt này tặc tử!” Hắn gầm nhẹ một tiếng, bỏ xuống những lời này sau, lập tức chui thấu quang màng, hướng Phương Nguyên đuổi giết đi qua.</p><p>“Có địch nhân?” Phương Nguyên trong lòng căng thẳng.</p><p>Hắn phi thường cảnh giác, truy binh vào nước sau, liền đã nhận ra.</p><p>Nhưng chỉ là phát hiện, là vô dụng.</p><p>Thiếu niên Đạo Thiên chẳng qua nhất chuyển tu vi, tư chất thấp kém, chân nguyên cực kỳ hữu hạn. Phương Nguyên phía trước liên tục thúc dục cổ trùng, đã không sai biệt lắm hao hết.</p><p>Bởi vậy, ngay cả Phương Nguyên chính là cổ tiên thân phận, nhưng giờ phút này không bột đố gột nên hồ, đối mặt tam chuyển tu vi truy binh, căn bản không hề hoàn thủ lực.</p><p>“Tiểu tặc, ngươi cư nhiên dám làm như thế! Ngươi là bởi vì bị lưu đày khu trục quá, cho nên ghi hận trong lòng, còn là chịu người sử dụng?” Truy binh ở trong nước cũng có thể nói chuyện.</p><p>Phương Nguyên nín thở, cực lực đánh nhau chết sống.</p><p>Nhưng hai ba chiêu sau, đã bị truy binh bắt được.</p><p>Truy binh hận cực Phương Nguyên, thấy hắn còn dám phản kháng, lập tức bàn tay vỗ, chính giữa Phương Nguyên ngực.</p><p>Phương Nguyên nhất thời thất khiếu phun huyết, máu ở nước ao lan tràn.</p><p>“Ngươi này nước bẩn, sao có thể ô nhiễm tộc của ta linh tuyền?” Tam chuyển truy binh lộ ra tật ác như cừu thần sắc, cổ trùng nhất thúc giục, chung quanh máu loãng liền như quyện điểu về rừng, hết thảy bị hắn thu nạp đứng lên.</p><p>“Khổ cũng. Cố tình đụng tới một tinh tu thủy đạo tam chuyển cổ sư đến.” Phương Nguyên toát ra chua sót tươi cười, lúc này hắn bị bắt lấy được, không thể động đậy, ngạnh sinh sinh đã trúng một chiêu, hồn phách đã bị xưa nay chưa từng có hung mãnh chấn động.</p><p>Phương Nguyên cố nén đau đớn, đợi cho chấn động qua đi, tinh tế xem xét, liền toát ra một chút khiếp sợ thần sắc.</p><p>“Cừ thật! Này nhất kích, ước chừng xoá sạch ta năm ngàn vạn hồn phách nội tình!”</p><p>Hắn tư duy lục chuyển, không khỏi lại suy đoán đứng lên:“Tây Mạc thủy đạo cổ sư rất thưa thớt, người nọ là mộng cảnh thôi diễn đi ra, chuyên môn đối phó của ta sao? Này năm ngàn vạn hồn phách nội tình, lập tức liền xoá sạch. Nếu là đổi làm người khác đến, chỉ sợ là nhất kích trí mạng! Cho dù là ta phía trước, có chín ngàn vạn nhân hồn nội tình, gặp được loại tình huống này, nháy mắt liền băng diệt hơn phân nửa. Mà này màn thứ ba còn chính là mở đầu, kế tiếp thăm dò đi xuống, nhất định dữ nhiều lành ít!”</p><p>Nghĩ đến đây, Phương Nguyên không khỏi may mắn chính mình ổn thỏa, ước chừng tích lũy hai trăm triệu nhân hồn, mới tiến vào Đạo Thiên mộng cảnh.</p><p>Hắn chợt lại suy đoán:“Nếu là ta không mạo muội vọt vào đến, làm từng bước, dựa theo mộng cảnh phát triển, chỉ sợ không có như vậy đả kích. Bất quá...... Ta như vậy nhất làm, chỉ sợ là tránh khỏi trong đó rất nhiều quá trình, tiết kiệm rất nhiều bộ sậu. Loại này mộng cảnh biến hóa, đáng giá nghiền ngẫm suy nghĩ sâu xa.”</p><p>Phương Nguyên thăm dò mộng cảnh, không chỉ có là vì thâu đạo cảnh giới, mà còn có kinh nghiệm tích lũy, phương tiện hắn thăm dò còn lại mộng cảnh.</p><p>Lúc này đây cử động, tuy rằng mạo hiểm một ít, nhưng Phương Nguyên thu hoạch rất lớn.</p><p>Hắn tuy rằng bị bắt, nhưng trong đầu ngược lại linh quang lại chợt lóe, có tân ý tưởng:“Đợi đã! Này năm ngàn vạn hồn phách nội tình, không phải tùy tùy tiện tiện còn có. Không phải hồn đạo cổ tiên mà nói, trên cơ bản không có bực này hồn phách nội tình. Nếu làm cho này khác lưu phái cổ tiên, đến thăm dò này chỗ Đạo Thiên mộng cảnh, sẽ như thế nào?”</p><p>Phương Nguyên lại nghĩ đến Đường Phương Minh, càng chính xác ra, là nhớ lại năm trăm năm đời trước, Đường Phương Minh khai sáng ra đạo mộng sát chiêu.</p><p>“Năm trăm năm đời trước, theo mộng cảnh không ngừng phát triển, có ùn ùn mộng đạo cổ trùng, cũng có mộng đạo sát chiêu xuất hiện, có thể đối bất đồng mộng cảnh thăm dò, cung cấp nhằm vào giúp.”</p><p>“Này Đạo Thiên mộng cảnh, đối hồn phách nội tình tiêu hao kịch liệt, cũng không là loạn thế giai đoạn trước có thể thăm dò được. Nếu là thường nhân muốn thăm dò, chỉ sợ cũng có cũng đủ mộng đạo tích lũy, tốt nhất ứng đối là khai sáng ra mộng hồn linh tinh sát chiêu, có thể triệt tiêu mộng cảnh đối hồn phách tan rã, hoặc là thật lớn cắt giảm loại này tan rã trình độ!”</p><p>Này chỗ Đạo Thiên mộng cảnh, xuất từ cổ tiên tôn giả, lại như vậy to lớn, thăm dò độ khó phi thường cao. Ngũ vực loạn thế tiền trung kỳ, quả thực chính là cổ tiên phần mộ.</p><p>Phương Nguyên năng đủ thăm dò, hoàn toàn là cầm hồn phách nội tình đánh bừa.</p><p>Loại này mộng cảnh tối khủng bố địa phương, chính là cắt giảm hồn phách cực kỳ kịch liệt, nhưng Phương Nguyên ngạnh sinh sinh dựa vào hùng hậu hồn phách nội tình, trực tiếp một đường xông pha.</p><p>Hồ nước linh tuyền nước bắt đầu thầm thì rung động, như là đun sôi bình thường.</p><p>“Sao lại thế này?” Tam chuyển truy binh một tay dẫn theo Phương Nguyên, một bên đang muốn nổi lên, nhìn thấy loại tình huống này, thập phần kinh ngạc.</p><p>“Quả nhiên, ta lần này hành động, thật to ngắn lại trong đó quá trình, nay đã là đến màn thứ ba tối mấu chốt chỗ !” Phương Nguyên cũng là mừng rỡ, hai mắt sáng ngời hữu thần, nhìn nước ao đến tột cùng sẽ có cái gì biến hóa. </p>\n\t\t\t \n\n                    "
}