{
  "href": "https://doctruyenchufull.vip/6333fbcebea2d9fb2f8584ea",
  "title": "Chương 1516: Thứ 492 chương: Thâu đạo đại tông sư!",
  "chapterNumber": "1516",
  "slug": "chuong-1516-thu-492-chuong-thau-dao-dai-tong-su",
  "previousLink": "chapters-truyenchufull/1515-chuong-1515-thu-491-chuong-phuong-nguyen-bi-bat",
  "currentLink": "chapters-truyenchufull/1516-chuong-1516-thu-492-chuong-thau-dao-dai-tong-su",
  "nextLink": "chapters-truyenchufull/1517-chuong-1517-thu-493-chuong-lac-anh-quan",
  "contentHTML": "\n\n                        <p> Hồ nước, rầm rung động, thủy ôn đã ở nhanh chóng lên cao.</p><p>“Tiểu tặc, ngươi đến cùng làm cái gì?!” Tam chuyển thủ vệ, đối Phương Nguyên trợn mắt nhìn, cầm Phương Nguyên cổ, hung hăng bóp.</p><p>Cứ việc có đau nhức cảm giác, nhưng đối Phương Nguyên đến giảng, cũng không tính cái gì.</p><p>Hắn xem cũng không trông coi vệ liếc mắt một cái, mà là cẩn thận đánh giá này dị biến giữa nước ao.</p><p>“Kia da dê bản đồ, chính hợp ta phía trước suy đoán, tất nhiên là một kiện tiên tài, trải qua xử lý, ở mặt ngoài nhìn không ra lai lịch. Lúc này trải qua này nước ao ngâm, nhất thời phát sinh phản ứng.”</p><p>“Nguyên bản ta liền kỳ quái, này bộ tộc sống ở ốc đảo, không khỏi quy mô quá nhỏ. Hiện tại xem ra, đây là đã sớm bị người đã làm tay chân, hình thành luyện cổ nơi.”</p><p>Tây Mạc, bình thường ốc đảo, quy mô cũng không hội nhỏ. Hoặc là nói, có thể trường tồn ốc đảo, quy mô đều đại, ít nhất có một mảnh hồ nước.</p><p>Giống loại này hồ nước tiểu ốc đảo, giống như là trong trời đêm lưu tinh, xuất hiện hoảng hốt, quá một đoạn thời gian, sẽ bị sa mạc trung bão cát vùi lấp.</p><p>Thiếu niên Đạo Thiên chỗ này bộ tộc, có thể sống nhờ vào nhau này phiến tiểu ốc đảo sinh sản sinh lợi, có thể thấy được này phiến ốc đảo đã tồn tại rất nhiều năm. Ngay cả có cổ sư phòng hộ, là phàm nhân đến cùng khó có thể thời gian dài ngăn cản thiên uy, cho nên này phiến tiểu ốc đảo có thể trường tồn, tất nhiên là có thêm cổ quái.</p><p>“Ngươi nói không nói, không những nói, lão tử một phen bóp chết ngươi!” Tam chuyển cổ sư trợn mắt phun lửa, vô cùng tức giận.</p><p>Thủy ôn tiếp tục lên cao, đã đến thường nhân khó có thể nhẫn nại trình độ.</p><p>Tam chuyển cổ sư bóp Phương Nguyên cổ, trồi lên mặt nước, theo sau ra sức nhảy, trực tiếp nhảy đến bên bờ.</p><p>“Đến đây!”</p><p>“Chính là này tiểu tặc sao?”</p><p>“Lòng muông dạ thú! Nói, ngươi là chịu ai sai sử ?”</p><p>Bên bờ, sớm đã tụ tập bộ tộc cao tầng, các đại tộc lão, còn có tứ chuyển tu vi tộc trưởng, thậm chí là tàn tật lão tộc trưởng đều ở.</p><p>Phương Nguyên cả người ướt sũng, vừa lên bờ đã bị chế trụ, sau đó bị liên tiếp thẩm vấn, căn bản không có bất luận cái gì phản kháng cùng giãy dụa năng lực.</p><p>Phương Nguyên chính là không ngừng ho khan, không lời nào để nói.</p><p>“Nước ao đã sôi trào, bên trong bắt đầu phát ra hồng quang!” Lúc này, có người kinh hô đứng lên.</p><p>Bộ tộc cao tầng đều vẻ mặt khẩn trương, có thậm chí cái trán chảy xuôi ra mồ hôi lạnh.</p><p>Này hồ nước chất chứa linh tuyền, sản xuất nguyên thạch, chính là một bộ tộc ở sa mạc sinh tồn căn bản, này muốn tổn hại, quả thực chính là diệt tộc tai ương!</p><p>Vài cái hô hấp, hồng quang liền xuyên thấu qua nước ao, thẳng hướng lên trời, chiếu rọi ốc đảo trên không một mảnh đỏ bừng, phạm vi trăm dặm, đều có thể thấy.</p><p>Bộ tộc cao tầng cũng đều cảm thấy trở tay không kịp, không biết nguyên do, như thế nào có thể ngăn cản việc này?</p><p>Tộc trưởng vẻ mặt dữ tợn sắc, đang muốn lại thẩm vấn Phương Nguyên, bỗng nhiên bị người ngừng.</p><p>Là lão tộc trưởng.</p><p>Lão tộc trưởng hai chân đã không ở, chính là chiến trường bị thương, hắn nửa người trên nổi lơ lửng, đi vào Phương Nguyên trước mặt.</p><p>Hắn thật sâu thở dài, tận tình khuyên bảo khuyên nhủ:“Đứa nhỏ, ngươi chỉ sợ là chịu người mê hoặc. Bộ tộc phía trước nếu là có địa phương xin lỗi ngươi, lão phu hướng ngươi bồi tội. Ngươi nghĩ muốn cái gì bồi thường, ta đều dốc hết sức đảm đương. Trước mắt việc này không phải là nhỏ, liên quan đến tộc của ta hơn một ngàn người tánh mạng! Đem ngươi biết đến đều nói cho mọi người, nếu là ngoài ý, nhưng là mấy trăm nhà sinh tử tồn vong a.”</p><p>“Ha ha.” Phương Nguyên cười lạnh.</p><p>Hắn hiện tại ra huyệt động ở ngoài, đã không có che hộ, Sa Kiêu tất nhiên biết được hết thảy tình huống.</p><p>Nếu là không nói, bộ tộc cao tầng còn có thể nghiêm hình tra tấn ép hỏi, tóm lại là có thời gian kéo dài đi xuống. Nếu là nói, chỉ sợ cũng lập tức bị Sa Kiêu phát động thủ đoạn, trực tiếp tử vong.</p><p>Thiếu niên Đạo Thiên này phó thân hình vừa chết, Phương Nguyên khẳng định là thăm dò thất bại.</p><p>Hai hại chọn này nhẹ, Phương Nguyên sao có thể có thể nói cái gì vậy!</p><p>“Đáng chết tạp chủng! Ta bộ tộc như thế nào sinh ra ngươi này nghiệp chướng!!” Phương Nguyên này thái độ, lập tức nhạ bộ tộc tộc trưởng giận dữ, trực tiếp một cước đá đi xuống, đem Phương Nguyên gạt ngã.</p><p>Phương Nguyên ha ha cười lạnh:“Các ngươi đánh chết ta tốt lắm, đánh chết ta, các ngươi cái gì sẽ không biết!!”</p><p>“Ngươi!!” Bộ tộc tộc trưởng trố mắt, trong lúc nhất thời động tác cứng đờ.</p><p>“Cạc cạc dát! Hảo, ngoan tôn tử, gia gia ta liền thích nhìn ngươi tính tình này phát tác a.” Sa Kiêu cuồng tiếu thanh ở Phương Nguyên bên tai quanh quẩn.</p><p>“Vô phương.” Lúc này, lão tộc trưởng lại ngăn lại đương nhiệm tộc trưởng, hắn nhìn về phía Phương Nguyên, nguyên bản hòa ái đau khổ thần sắc đã hoàn toàn biến mất, thay vào đó là âm lãnh tàn khốc sắc, thanh âm trầm thấp phân phó đầy tớ nói, “Kẻ này khăng khăng một mực, dùng sưu hồn thủ đoạn đi. Cho dù là hủy hắn hồn, cũng chẳng trách người bên ngoài.”</p><p>Lúc này, lão nhân mới hiển lộ ra thượng vị giả bộ mặt thật.</p><p>“Là!” Lúc này còn có một vị tam chuyển tộc lão trạm tiến lên đây, cầm trụ Phương Nguyên ý nghĩ, không chút do dự bắt đầu thi triển sưu hồn thủ đoạn.</p><p>Kịch liệt đau đớn nhắn dùm lại đây, Phương Nguyên cũng không cấm đau đến cả người run run, đồng tử mãnh lui.</p><p>Giờ khắc này mộng cảnh phát động, đối hồn phách của hắn triển khai cực kỳ khủng bố mài mòn.</p><p>Phương Nguyên hồn phách nội tình, trực tiếp là một ngàn vạn cấp số đi xuống giảm bớt.</p><p>Nguyên bản hắn còn giữ 150 triệu nhân hồn, giờ phút này nhanh chóng rơi xuống, 140 triệu, 130 triệu, 120 triệu......</p><p>Ngắn ngủn vài cái hô hấp thời gian, Phương Nguyên hồn phách nội tình thế nhưng vẫn rơi xuống đến chín ngàn vạn, trực tiếp ngã phá 100 triệu đại quan!</p><p>Dù là Phương Nguyên cũng không từ đổ hấp một ngụm lãnh khí.</p><p>Này mộng cảnh bày ra uy lực, thật sự quá mức hung tàn, may mắn hắn có hùng hậu nội tình. Đổi làm người khác đến, cho dù là bình thường bát chuyển tồn tại, chỉ sợ cũng muốn sa vào tử vong nguy cơ giữa!</p><p>May mà rơi xuống đến chín ngàn vạn nhân hồn, mộng cảnh nhằm vào hồn phách mài mòn bỗng im bặt.</p><p>Đây là bởi vì hồ nước dị biến, lại đột phá, chói mắt hồng quang phun ra mà ra, đem nguyên bản một ao linh thủy đều hoàn toàn bốc hơi, thật lớn hồng quang hình thành cột sáng, thẳng hướng cửu tiêu, có đỉnh thiên lập địa xu thế.</p><p>Thiên không đột nhiên ám, mây đen che đỉnh.</p><p>Đại địa run run đứng lên, coi như tiền sử cự thú tại địa hạ thức tỉnh.</p><p>“Thiên khí mãnh liệt, địa khí nảy mầm, đây là thành tựu tiên cổ khí tượng a. Không biết là ai bố trí, này bút tích không nhỏ.” Phương Nguyên cũng sửng sốt một chút.</p><p>Còn lại phàm nhân cổ sư, lại các kinh hãi muốn chết, trong lúc nhất thời đều quên đối phó thiếu niên Đạo Thiên.</p><p>Gừng càng già càng cay, tiền nhiệm lão tộc trưởng lúc này quyết đoán:“Rút! Không cần mang bất luận cái gì này nọ, trước thoát được tánh mạng nói sau!”</p><p>Lời còn chưa dứt, hắn liền bay vụt đi ra ngoài, cho dù là không có chân, cũng chạy đến so với ai khác đều nhanh!</p><p>Còn lại cổ sư kinh hô liên tục, cũng đi theo chạy vội.</p><p>Trong hồ nước duy độc lưu lại Phương Nguyên một người.</p><p>Rất nhanh, Phương Nguyên cũng đánh mất khống chế quyền lợi, lại luân làm những người đứng xem.</p><p>Thiếu niên Đạo Thiên vẻ mặt kinh hãi than ngồi dưới đất, chợt lại chảy xuống hối hận đến cực điểm nước mắt.</p><p>“Ta đây là làm sao vậy?”</p><p>“Ta đến cùng làm sao vậy?!”</p><p>“Ta như thế nào có thể làm ra chuyện như vậy! Quả thực là cầm thú không bằng a!!”</p><p>Ba ba ba.</p><p>Thiếu niên Đạo Thiên phủi tay, liền cho chính mình rất nhiều bàn tay.</p><p>“Ta như thế nào có thể là người như vậy! Ô ô ô......” Hắn hai má sưng đỏ đứng lên, nhìn chính mình đồng dạng đỏ bừng hai tay, đúng là khóc lên.</p><p>Ầm vang!</p><p>Một tiếng sấm vang, hồng quang mạnh bùng lên ra.</p><p>Trong nháy mắt, màu đỏ yêu diễm quang huy liền bao trùm phạm vi mấy ngàn dặm, đem sở hữu trợn mắt há hốc mồm tộc nhân, hoặc là cấp tốc chạy trối chết tộc nhân, đều tất cả đều chiếu trụ.</p><p>Theo sau, hồng quang mạnh hồi lui, giống như ngàn vạn mũi tên nhọn bắn ra về phía sau, lại thời gian đảo lưu dường như, trở lại huyền đi lên.</p><p>Như thế kỳ dị cảnh tượng, làm cho thiếu niên Đạo Thiên nhìn xem trợn mắt há hốc mồm.</p><p>“Đây là......”</p><p>“Như thế nào hội?!”</p><p>Trong nháy mắt, hồng quang dị biến liền kết thúc. Nhưng mà người bị hồng quang chiếu xạ qua, mặc kệ là phàm nhân, còn là cổ sư, đều kinh hãi phát hiện chính mình trở nên vô cùng thương lão.</p><p>Theo sau, bọn họ liền đều nuốt xuống cuối cùng một hơi, tất cả đều ngã xuống đất tử vong.</p><p>Thiếu niên Đạo Thiên cũng không ngoại lệ, hắn theo thiếu niên trong nháy mắt chuyển biến thành vẻ mặt nếp nhăn, tóc hoa râm khô mục lão đầu.</p><p>“Chết đi, chết cũng xong hết mọi chuyện!” Thiếu niên Đạo Thiên nhắm mắt chờ chết, nhưng bên tai lại truyền đến Sa Kiêu thanh âm.</p><p>“Ha ha ha, ngươi muốn chết? Ngươi là thâu sinh tiên cổ chủ nhân, như thế nào khả năng sẽ chết?”</p><p>“Ngươi này ma đầu có ý tứ gì?”</p><p>Thiếu niên Đạo Thiên trong lòng quát khẽ, đúng lúc này, hồng quang áp súc mà thành tinh túy, hình thành một chích màu đỏ tươi ong mật, bay đến hắn trước mặt.</p><p>Thiếu niên Đạo Thiên nhất thời cảm thấy thân thiết, hắn cùng này chích ong mật đã có tối thân mật liên hệ!</p><p>Hắn không tự chủ được vươn tay chưởng, mà làm ong mật rơi vào tay hắn khi, hắn bị rút đi sống lâu lại về tới hắn trên người.</p><p>Thiếu niên Đạo Thiên lại phản lão hoàn đồng!</p><p>Sa Kiêu âm hiểm cười thanh thanh:“Ngoan tôn tử, này chích lục chuyển tiên cổ chính là gia gia đưa cho ngươi lễ vật. Cầm nó, xông pha thế gian đi. Thế giới này rất lớn, mà ngươi rất nhỏ bé. Ngươi nếu là thật muốn về nhà, nên bắt lấy lần này cơ hội!”</p><p>“Tiên cổ?! Ngươi đến cùng là ai? Muốn làm cái gì?” Thiếu niên Đạo Thiên được tiên cổ, nhưng không có chút vui sướng sắc, mà là mồ hôi lạnh mạo một thân.</p><p>Sa Kiêu thanh âm cũng là dần dần biến mất:“Thời cơ đến, ngươi tự nhiên sẽ biết được......”</p><p>Đến tận đây, màn thứ 3 mộng cảnh chấm dứt.</p><p>Phương Nguyên trở lại sự thật giữa, hồn phách trở về cơ thể.</p><p>Tinh tế nhất tra, không ngoài sở liệu, thâu đạo đại tông sư cảnh giới! </p>\n\t\t\t \n\n                    "
}