{
  "href": "https://doctruyenchufull.vip/6333fbdabea2d9fb2f858520",
  "title": "Chương 1518: Thứ 494 chương: Tạ ơn tiên cổ",
  "chapterNumber": "1518",
  "slug": "chuong-1518-thu-494-chuong-ta-on-tien-co",
  "previousLink": "chapters-truyenchufull/1517-chuong-1517-thu-493-chuong-lac-anh-quan",
  "currentLink": "chapters-truyenchufull/1518-chuong-1518-thu-494-chuong-ta-on-tien-co",
  "nextLink": "chapters-truyenchufull/1519-chuong-1519-thu-495-chuong-lien-hoan-mai-phuc",
  "contentHTML": "\n\n                        <p> Theo lạc anh quán chậm rãi phiêu xuống, không trung không ngừng mà phi lạc đóa hoa, đóa hoa như mưa, sắc thái khác nhau, mùi hoa nồng đậm, xông vào mũi.</p><p>Càng mấu chốt là, này đó đóa hoa bay xuống đến mặt cát sau, tựa như giọt nước mưa nhập vào mặt hồ, biến mất vô tung.</p><p>Theo sau, mặt cát hóa thành bùn đất, đảo mắt ngay tại vài cái hô hấp trong lúc đó.</p><p>Một đóa đóa lục miêu, theo bùn đất trung toát ra đầu đến, theo sau hình thành nụ hoa, trong chớp mắt lại nở rộ ra.</p><p>Làm lạc anh quán phiêu nhiên rơi đến trên sa mạc khi, đã không phải cái gì thanh quỷ sa mạc, mà là một mảnh ngàn vạn nhiều loại hoa, tranh nhau nở rộ hoa hải.</p><p>Phương Nguyên ước thúc hồn thú đại quân, đình trú không tiến, lẳng lặng nhìn.</p><p>Lạc anh quán đại môn nhẹ nhàng mở ra, từ giữa đi ra ba vị cổ tiên.</p><p>Đi trước một vị, chính là Phòng gia thất chuyển Phòng An Lôi, dung mạo bình thường, thân thể hơi béo, nhưng tươi cười thân thiết, cho người ta mãnh liệt thân hòa cảm giác.</p><p>Phương Nguyên sớm tìm hiểu quá tình báo, biết được nàng này chính là trong Phòng gia người thường xuyên đi sứ, cùng khắp nơi thế lực, cường giả quay vần, có phong phú kinh nghiệm.</p><p>Mà ở Phòng An Lôi bên cạnh, còn lại là hai vị lục chuyển cổ tiên, đều là người quen.</p><p>Bên trái một vị, khuôn mặt tuấn lãng, hai tròng mắt như tinh, hoạt bát khiêu thoát, đúng là Phòng Vân. Bên phải một vị, thần thái trầm ổn, mơ hồ đã dưỡng thành một cỗ thong dong phong phạm, còn lại là Phòng gia nhân tài mới xuất hiện -- Phòng Lăng.</p><p>“Phòng An Lôi gặp qua tiên hữu.”</p><p>“Phòng Vân [ Phòng Lăng ] cảm tạ tiền bối ân cứu mạng!”</p><p>Ba vị cổ tiên đi ra vài bước, giai đối Phương Nguyên hành lễ, thái độ tương đương khách khí.</p><p>Phương Nguyên ngồi ngay ngắn ở hồn thú đại quân bên trong, quân thế sâm nghiêm, mặt không chút thay đổi. Dữ tợn hồn thú, hình thái khủng bố, lặng im bất động trong lúc đó, như cũ là đằng đằng sát khí.</p><p>Cái đó và Phòng gia một bên, nhiều loại hoa giống như cẩm, mỉm cười thân cùng, quả thực là âm dương hai đầu đối lập.</p><p>Phương Nguyên khẽ gật đầu, thanh âm rất lạnh:“Ta nói rồi cứu các ngươi, là vì ta nghĩ cứu, chưa bao giờ ham cái gì hồi báo. Bất quá các ngươi chính đạo ý tưởng, ta cũng có thể có biết một hai.”</p><p>“Tiên hữu hiểu ý người, ta lần này đại biểu Phòng gia, không chỉ có là muốn đến cảm tạ tiên hữu, còn muốn cùng tiên hữu hợp tác.” Phòng An Lôi mỉm cười nói.</p><p>“Nga, hợp tác?” Phương Nguyên hơi hơi kinh ngạc.</p><p>Phòng An Lôi thoái nhượng một bước, làm ra một cái thỉnh tư thế:“Trong quán đã bị trà thơm, kính thỉnh Toán Bất Tẫn tiên hữu tiến thư nội tường đàm.”</p><p>Tiên cổ ốc hướng đến đều là ngoại cường nội nhược, nhưng là có số ít còn lại là nội cường ngoại nhược, tỷ như Hắc gia từng tiên cổ ốc hắc lao.</p><p>Lạc anh quán hiển nhiên là người trước, Phòng An Lôi mời Phương Nguyên đi vào, pha hiển thành ý.</p><p>Nhưng cho dù này lạc anh quán có cái gì cạm bẫy mai phục, Phương Nguyên giờ này khắc này chiến lực tu vi, cũng không e ngại cái gì.</p><p>“Cũng tốt.” Phương Nguyên gật đầu, mở ra tiên khiếu môn hộ, đem hồn thú đại quân đều thu hồi, liền chắp hai tay sau lưng, tiến vào lạc anh quán.</p><p>Lạc anh quán nội, trần thiết rất nhiều, các loại vụn vặt sự vật, tràn ngập mi mắt.</p><p>Quán trung ương có một cái gỗ tròn bàn lớn, bãi đặt nước trà.</p><p>Phòng An Lôi thỉnh Phương Nguyên ngồi xuống sau, mới thi nhiên ngồi xuống.</p><p>“Thỉnh tiên hữu phẩm trà, đây là tộc của ta thất lý trà thơm.” Phòng An Lôi lại cười nói.</p><p>Phương Nguyên chuyển mắt nhìn lại, khẽ gật đầu.</p><p>Này trà trong chén, giống như một uông nước trong, nhưng uống đến trong miệng, mới cảm thấy ấm áp. Nhưng vị cũng chính là như thế, dường như uống ôn nước sôi giống nhau.</p><p>Thất lý trà thơm chính là Phòng gia chiêu bài nước trà, tự nhiên không phải như vậy nông cạn vật.</p><p>Nó chân chính diệu dụng, là ở cho người uống qua nước trà, sẽ ở sau thời gian, theo khoang miệng thậm chí toàn thân, đều từ trong mà ngoài tản mác ra trà hương khí tức.</p><p>Nếu là liên tục uống bảy chén, sẽ bảy ngày bảy đêm phát ra nồng đậm trà hương, hương phiêu bảy dặm. Nhưng nếu tái uống nhiều một chút, cũng liền loại trình độ này, bởi vậy xưng là thất lý trà thơm.</p><p>Phương Nguyên kiếp trước sớm có nghe nói, nhưng này hay là hắn lần đầu tiên tự thể nghiệm đến loại này trà, bất quá hắn chính là thoáng uống một chút, liền lướt qua tức thôi, mở miệng trực tiếp hỏi:“Quý tộc như thế nào tính toán, còn mời nói đến.”</p><p>Phòng An Lôi nghe được Phương Nguyên lạnh như băng ngữ khí, không khỏi thầm nghĩ:“Người này cùng Phòng Vân, Phòng Lăng nói giống nhau, tính tình cao ngạo, tự phụ ngạo nghễ, cùng siêu cấp thế lực đối thoại, đều một bộ ngang hàng khẩu khí.”</p><p>Phòng An Lôi cũng không để ý.</p><p>Nàng kiến thức quá rất nhiều cường giả nhân vật, có người càng thêm tính tình cổ quái, có thậm chí hảo sát thành hưng, Phương Nguyên coi như là có vẻ bình thường.</p><p>Trên mặt nàng ý cười lại thêm một phần, êm tai nói tới, lời nói rõ ràng, giảng thuật Phòng gia muốn cùng Phương Nguyên hợp tác nội dung.</p><p>“Làm cho ta thu thập vô thường thạch?” Phương Nguyên lấy tay đầu ngón tay đánh mặt bàn, cân nhắc này hợp tác nội dung.</p><p>Vô thường thạch chính là lục chuyển tiên tài, thanh quỷ sa mạc thật là có, hơn nữa số lượng còn không thiếu.</p><p>Loại này tảng đá, nửa đen nửa trắng, cần phải là nơi hàng năm chinh chiến, khả năng dần dần hình thành. Bởi vậy có vô thường thạch này đó địa phương, trên cơ bản đều là sinh linh chết nơi.</p><p>Hiển nhiên, này đó địa phương đều là hiểm địa.</p><p>Bất quá, hung hiểm nơi đối với nay Phương Nguyên mà nói, cũng không tính cái gì.</p><p>“Ta có được hồn thú đại quân, bày ra đi ra là thất chuyển đứng đầu chiến lực, thu thập này đó vô thường thạch, là một kiện đơn giản thoải mái sự tình. Duy nhất phiền toái, là này đó vô thường thạch phân tán rộng khắp, muốn gom góp đến cũng đủ số lượng, cần lui tới đi vòng vèo, có vẻ tiêu hao thời gian mà thôi.”</p><p>Phương Nguyên trong lòng cân nhắc.</p><p>Này hợp tác nhiệm vụ, đối với Phương Nguyên mà nói, kỳ thật là thuận tay làm sự tình.</p><p>Hắn cần săn bắt hồn hạch, dù sao cũng phải muốn chung quanh chạy loạn, gặp được vô thường thạch thực bình thường. Trên thực tế, trong tay hắn hãy thu tập một đống nhỏ vô thường thạch, đây đều là phía trước hắn ở thanh quỷ sa mạc tùy tay tích góp từng tí một.</p><p>Phương Nguyên muốn suy nghĩ, là Phòng gia vì cái gì muốn như vậy hợp tác, chân chính ý đồ là cái gì?</p><p>“Chẳng lẽ liền giống như Phòng An Lôi lời nói, vô thường thạch ở bảo hoàng thiên không hề thông thường, khó có thể thu mua, cho nên ủy thác ta đến làm chuyện này?”</p><p>“Cũng hoặc là, bọn họ là muốn mượn này đến lung lạc ta? Đem Phòng gia tri ân báo đáp hình tượng tuyên truyền đi ra ngoài?”</p><p>Hợp tác nội dung là vô thường thạch, một khi Phương Nguyên đạt thành, sẽ có một chích lục chuyển tiên cổ làm trả thù lao.</p><p>Này trả thù lao cũng rất lớn!</p><p>Tiên cổ duy nhất, Phòng gia lại trực tiếp đưa ra đi! Cứ việc Phương Nguyên muốn hoàn thành vô thường thạch thu thập, nhưng này nếu là bị người bên ngoài biết được, nhất định cho rằng là Phòng gia chủ muốn tưởng muốn báo đáp Phương Nguyên phía trước cứu chi ân.</p><p>Phương Nguyên tâm động.</p><p>Không chỉ có là lục chuyển tiên cổ trả thù lao vấn đề, còn có Phương Nguyên thân mình, chính là muốn cùng Phòng gia hợp tác !</p><p>Chỉ cần cùng Phòng gia hợp tác, đạt thành ước định, như vậy hắn ở thanh quỷ sa mạc bố cục, sẽ bằng chiếm được Phòng gia nhận rồi.</p><p>“Chính là, luôn cảm thấy Phòng gia có cái gì mưu đồ, không phải đơn giản như vậy sự tình.” Phương Nguyên trong lòng còn có nghi ngờ.</p><p>Phòng An Lôi nhìn Phương Nguyên, nhìn hắn xâm nhập tự hỏi, trong lòng nắm chắc cũng là càng lúc càng lớn.</p><p>“Gia tộc lúc này đây là đại thủ bút, trực tiếp đưa ra tiên cổ, không lo hắn không động tâm a!”</p><p>“Chỉ cần song phương định ra minh ước, Toán Bất Tẫn có thể thay thế gia tộc, ở thanh quỷ sa mạc chung quanh bôn tẩu, ở mặt ngoài là sưu tập vô thường thạch, trên thực tế nếu là gặp được đến Thanh gia di tàng, chúng ta đi theo Phòng gia cổ tiên có thể biết được.”</p><p>“Cho dù gặp được đến Bại Quân lão quỷ các kẻ thù bên ngoài, Toán Bất Tẫn sẽ gặp ra tay ngăn cản. Nếu là hắn biết được Thanh gia di tàng, ngại cho minh ước, cũng không thể cùng tộc của ta tranh đoạt cái gì.”</p><p>“Thái thượng nhị trưởng lão mưu kế quả nhiên là chu đáo thật sự!”</p><p>Nghĩ đến đây, Phòng An Lôi không khỏi đối Phòng Thê Trường lại sinh ra vài phần kính nể loại tình cảm.</p><p>“Hảo, ta đáp ứng ngươi.” Phương Nguyên tự hỏi trong chốc lát, ứng thừa xuống dưới.</p><p>Hắn tuy rằng cũng có trí đạo tạo nghệ, nhưng là rõ ràng tình báo không đủ, suy tính không ra Phòng gia ý đồ chân chính. Về phương diện khác, này cũng là hắn vốn còn có hợp tác ý nguyện.</p><p>“Hảo, Toán Bất Tẫn tiên hữu chất phác thẳng thắn. Cùng chúng ta Phòng gia hợp tác, tuyệt đối là sáng suốt cử chỉ.” Phòng An Lôi cười to ba tiếng,“Kế tiếp chúng ta trao đổi một chút cụ thể nội dung...... Ân?”</p><p>Nhưng vào lúc này, Phòng An Lôi dừng lại, trên mặt toát ra một chút dị sắc.</p><p>Rất nhanh, một trận ù ù chi âm, theo ngoài phòng truyền đến.</p><p>Vì làm cho Phương Nguyên an tâm, lạc anh quán cửa cũng không có đóng, cho nên này thanh âm nghe được tương đương rõ ràng.</p><p>Phòng Lăng, Phòng Vân tất cả đều biến sắc.</p><p>“Là có vô số hồn thú, theo bốn phương tám hướng đánh lén lại đây, đem chúng ta vây quanh.” Phòng An Lôi nói, “Còn là Bại Quân lão quỷ ra tay, lúc này đây thực khiến hắn hàng phục mấy đầu thái cổ hồn thú!”</p><p>“Thái cổ hồn thú?” Phương Nguyên hơi hơi nhất nhạ, hắn lúc này còn không biết kia chích bát chuyển tiên cổ chính là hồn thú lệnh.</p><p>Phòng An Lôi trong mắt u quang chợt lóe, nghĩ nghĩ, đem này tình báo trực tiếp nói cho Phương Nguyên.</p><p>Phương Nguyên trong lòng đại động.</p><p>“Này hồn thú lệnh rõ ràng là bát chuyển nô đạo tiên cổ, là tốt này nọ a, đối của ta săn bắt hồn hạch đại kế, có phi thường thật lớn giúp!”</p><p>Vừa mới nghĩ vậy một điểm, Phương Nguyên trong lòng liền bốc lên khởi một cỗ cảm giác, muốn thiết kế ra một loại thâu đạo sát chiêu, đem này bát chuyển tiên cổ trộm được trong tay đến!</p><p>Hắn kiềm chế trụ loại này xúc động, đối Phòng An Lôi nói:“Bại Quân lão quỷ nhìn thấy tiên cổ ốc tọa lạc, đều dám đánh lén lại đây, xem ra là tự tin mười phần. Kế tiếp liền xem quý tộc tiên cổ ốc bày ra thần uy !”</p><p>Phòng An Lôi nhất thời nhất nghẹn, nàng còn muốn xem Phương Nguyên động thủ đâu, kết quả bị Phương Nguyên trước tiên nói, ngăn chặn nói.</p><p>“Phía trước tiên hữu vì cứu ta tộc hậu bối, ác người này, triệu đến trả thù. Tộc của ta việc nhân đức không nhường ai, muốn trừng trị này ác tặc. Chính là nếu kế tiếp chiến đấu bất lợi, còn thỉnh tiên hữu cùng xuất lực. Dù sao này hồn thú, nhưng là thái cổ nhất cấp.” Phòng An Lôi trong lời nói có chuyện, nói được rất tiêu chuẩn.</p><p>Phương Nguyên ha ha cười:“Đây là tự nhiên!” </p>\n\t\t\t \n\n                    "
}