{
  "href": "https://doctruyenchufull.vip/6333da0dbea2d9fb2f84d3d4",
  "title": "Chương 152 : Thứ 151 chương Ma tính [ thứ nhất canh ]",
  "chapterNumber": "152",
  "slug": "chuong-152-thu-151-chuong-ma-tinh-thu-nhat-canh",
  "previousLink": "chapters-truyenchufull/151-chuong-151-thu-150-chuong-ta-chi-la-giup-chinh-minh-de-tam-canh",
  "currentLink": "chapters-truyenchufull/152-chuong-152-thu-151-chuong-ma-tinh-thu-nhat-canh",
  "nextLink": "chapters-truyenchufull/153-chuong-153-thu-152-chuong-tan-chuc-tam-chuyen-thu-hai-canh",
  "contentHTML": "\n\n                        <p> “Cái gì?” Cổ Nguyệt Dược Nhạc nghe vậy, không khỏi sửng sốt.</p><p>Phương Nguyên đã tia chớp bàn ra tay, bàn tay hướng cô gái non mịn cổ thượng hết thảy, liền đem đánh xỉu.</p><p>Cô gái yếu đuối xuống dưới, Phương Nguyên cánh tay rất nhanh chụp tới, đem chặn ngang kẹp lấy. Ẩn lân cổ thúc dục đứng lên, hai người bọn họ thân ảnh biến mất ở chỗ cũ.</p><p>Làm Cổ Nguyệt Dược Nhạc mơ mơ hồ hồ mở hai mắt khi, nàng phát hiện chính mình thân ở trong một cái âm u sơn động.</p><p>Nàng lắc lắc hỗn loạn đầu, theo bản năng tưởng đứng lên.</p><p>Nhưng nàng rất nhanh phát hiện, chính mình bị trói gô, cột vào trên một khối tảng đá.</p><p>Trên người nàng sở hữu cổ trùng, đều bị Phương Nguyên lợi dụng cường thủ cổ thủ đi, luyện hóa thành hắn gì đó.</p><p>Nàng một cô gái mười lăm tuổi, thân kiều thể nhược, như thế nào có thể giãy nhất chỉ phẩm chất, còn tha mấy táp, đánh thượng bế tắc dây thừng?</p><p>Bị trói tại đây hoàn cảnh lạ lẫm giữa, cô gái trong lòng tự nhiên dâng lên một trận hoảng sợ.</p><p>Nàng hồi tưởng khởi chính mình bị đánh xỉu kia một màn, cho dù là người tái thiên chân, cũng biết Phương Nguyên sẽ đối nàng bất lợi.</p><p>“Nhưng là Phương Nguyên hội như thế nào đối phó ta đâu? Hắn đến tột cùng sẽ đối ta làm gì? Chẳng lẽ là bởi vì lúc trước hướng bà nội đánh hắn tiểu báo cáo, muốn tới trả thù ta?” Cô gái tứ chi không thể động đậy, nhưng suy nghĩ lại ở cấp tốc bốc lên không ngớt.</p><p>Nàng càng nghĩ càng sợ hãi, không khỏi nước mắt chảy xuống.</p><p>“Bà nội, ngươi ở nơi nào nha? Mau tới cứu cứu Nhạc Nhạc nha......” Nàng khóc, cảm nhận được trước nay chưa có cô đơn cùng sợ hãi.</p><p>Phương Nguyên không biết đi nơi nào, trong sơn động quanh quẩn của nàng tiếng khóc.</p><p>“Chẳng lẽ Phương Nguyên là nghĩ đem ta nhốt ở trong này? Đói bụng bảy tám ngày, làm cho ta nếm đến đau khổ. Về sau không những dám nói hắn nói bậy?” Cổ Nguyệt Dược Nhạc khóc trong chốc lát, bỗng nhiên nghĩ đến một loại khả năng.</p><p>Rất xấu rồi!</p><p>Phương Nguyên, ta nhất định sẽ không bỏ qua ngươi!!</p><p>Nàng hung tợn cắn răng, vốn trong lòng đối Phương Nguyên ấn tượng liền cực kì không tốt. Nay đã muốn kém đến đáy cốc đi.</p><p>Cổ Nguyệt Dược Nhạc từ nhỏ đến lớn, còn không có như vậy hận quá một người.</p><p>Đúng lúc này, một trận tiếng bước chân truyền đến.</p><p>Chỉ chốc lát sau, Phương Nguyên thân ảnh liền theo âm u trung hiển lộ mà ra.</p><p>“Phương Nguyên, ngươi muốn làm gì, ngươi mau thả ta! Bằng không, ta bà nội hội thu thập ngươi.” Nhìn đến Phương Nguyên, Cổ Nguyệt Dược Nhạc cực lực giãy dụa. Một đôi nộn chân đặng mặt đất, giống như là một chích điệu nhập cạm bẫy nai con.</p><p>“Nhưng thật ra rất sức sống thôi.” Phương Nguyên hừ lạnh một tiếng.</p><p>Cổ Nguyệt Dược Nhạc vừa muốn mở miệng, tiếp tục tức giận mắng, bỗng nhiên nhìn đến Phương Nguyên phía sau. Chậm rãi đi tới một chích đại hùng.</p><p>“Hùng, hùng......” Nàng trừng lớn hai mắt, kinh hoảng nói không ra lời.</p><p>Phương Nguyên ha ha cười lạnh, vươn tay đến, vuốt ve hùng màu đen da lông. Tràn ngập hàn khí thanh âm ở trong động như âm phong xuyên qua:“Lang triều dưới, muốn tìm đến như vậy một đầu dã hùng, cũng không rất dễ dàng, mất ta không ít thời gian đâu.”</p><p>Cổ Nguyệt Dược Nhạc chợt phản ứng lại đây. Nàng tâm tư linh động, rất nhanh đã nghĩ đến Phương Nguyên từng theo Hùng Kiêu Mạn trong tay. Tác muốn một chích ngự hùng cổ.</p><p>“Nguyên lai là như vậy......” Nàng cười lạnh một tiếng, mở ra muốn nói. Thình lình Phương Nguyên bỗng nhiên đi tới, ngồi xổm chính mình trước mặt.</p><p>“Ngươi muốn làm gì?!” Cô gái tận lực sau này lui, nhưng Phương Nguyên dễ dàng hay dùng tay phải, chặt chẽ nắm của nàng hai má.</p><p>“Diện mạo đáng yêu thủy linh, xác thực thảo người thích.” Phương Nguyên thản nhiên đánh giá một câu.</p><p>Xích!</p><p>Hắn tay phải thuận thế xuống, túm trụ Dược Nhạc áo, dùng sức nhất xả.</p><p>Quần áo nhất thời vỡ tan, lộ ra bên trong hồng nhạt cái yếm.</p><p>“A --!” Cô gái sửng sốt một chút sau, mạnh phát ra kịch liệt thét chói tai, điên cuồng giãy dụa. Cho dù là non mịn da thịt bị dây thừng lặc ra đạo đạo vết máu, nàng cũng không quản không để ý.</p><p>Phương Nguyên cười lạnh một tiếng, tiếp tục xé rách.</p><p>Xuy xuy xuy.</p><p>Rất nhanh, cô gái quần áo tả tơi, chỉ còn lại có một ít đáng thương tàn phá bố phiến, lộ ra đại phiến đại phiến như sữa trắng noãn cô gái da thịt.</p><p>“Không cần, không cần!” Nàng cảm thấy sợ hãi cực, lớn tiếng khóc hào. Nghĩ đến Phương Nguyên muốn giáo huấn chính mình nào đó khả năng, nàng toàn bộ thân hình đều đang run rẩy.</p><p>Phương Nguyên nhưng không có tái như nàng lường trước, tiếp tục động tác đi xuống, mà là đứng dậy, chậm rãi lui về phía sau.</p><p>Cô gái khóc hào chuyển vì nghẹn ngào.</p><p>Nhưng vào lúc này, gấu chó mại khai hùng chưởng, chậm rãi đã đi tới.</p><p>Cô gái cả kinh đồng tử lui thành châm chọc, tại đây một khắc, nàng cảm thấy mãnh liệt tử vong hơi thở.</p><p>Hô!</p><p>Hùng chưởng đánh ra, phát ra phá không tiếng gió.</p><p>Răng rắc một tiếng thúy vang, cô gái đầu lọt vào hùng chưởng vỗ, thật lớn lực lượng làm cho nàng mềm mại cổ nháy mắt bẻ gẫy.</p><p>Của nàng đầu lấy một loại quỷ dị vặn vẹo góc độ, chiết đến một bên.</p><p>Trước một khắc, còn sống sắc sinh hương tiểu mỹ nhân, giờ khắc này cũng đã hương tiêu ngọc vẫn. Ấm áp thi thể bị trói ở cự thạch thưng, giống nhau là một kiện bị ngoạn tàn oa nhi món đồ chơi.</p><p>Lúc này không cần Phương Nguyên chỉ huy ngự hùng cổ, bị vây kiếm ăn bản năng, gấu chó cũng đã cúi đầu, bắt đầu hưởng dụng này phân phong phú mỹ thực.</p><p>Nó trước theo cô gái cổ họng cắn phệ, máu tươi nhất thời phun dũng mãnh tiến ra, vẩy ra ở nó màu đen da lông.</p><p>Sau đó là cô gái trắng nõn non mịn bộ ngực, như một đôi chưa nở rộ nụ hoa.</p><p>Gấu chó một ngụm cắn hạ cô gái ngực phải, xé mở da thịt, lộ ra trắng bệch xương sườn khung xương.</p><p>Lúc này, gấu chó vận dụng hùng chưởng vỗ, liền chụp đoạn này đó xương sườn, cô gái nội tạng đã bị đè ép, nhất thời một trận máu tươi tuôn ra.</p><p>Không có cốt cách trở ngại, gấu chó đem miệng tiến sâu cô gái trong cơ thể, cắn ở như cũ thẳng thắn khiêu trái tim, sau đó một ngụm nuốt vào.</p><p>Trái tim thông qua cổ họng, lăn nhập trong bụng, này đơn giản là lang triều không thể không trốn, đã lâu không có ăn cơm gấu chó, nhất thời thỏa mãn tru lên đứng lên.</p><p>Kêu một tiếng sau, nó lại thấp đầu, bốn phía dùng ăn cô gái ngũ tạng lục phủ.</p><p>Xì xì.</p><p>Gấu chó há mồm cắn hợp, đại lượng máu liền theo trong miệng tiết đi ra, phát ra tiếng nước.</p><p>Một hồi lâu nhi, gấu chó thế này mới chui ra đầu đến.</p><p>Cô gái lồng ngực đã muốn không còn, thật lớn miệng vết thương, lạp xả đến bụng. Nhưng đối với trắng bóng ruột, gấu chó tựa hồ không có bao nhiêu hứng thú.</p><p>Nó bắt đầu đem lực chú ý, chuyển dời đến cô gái như ngẫu trắng noãn mảnh khảnh đôi chân.</p><p>Cô gái tay, căn căn đều là thiên thiên ngón tay ngọc. Bị gấu chó một ngụm muốn hạ, vài cái nhấm nuốt. Nuốt vào trong bụng, phát ra dát băng dát băng thúy vang.</p><p>Cô gái đùi, cũng mỹ vị.</p><p>Da thịt non mịn, mang theo một cỗ xử nữ hương thơm. Gấu chó ý do chưa hết ăn xong sau. Chỉ còn lại có màu trắng xương đùi.</p><p>Lay động giữa, cô gái đầu rốt cục đánh rơi mặt đất.</p><p>Thẳng thắn đến giảng, nàng bộ dạng xác thực đáng yêu. Có một đôi đen bóng tươi đẹp mắt to, cái mũi mượt mà, hơi hơi nhếch lên, da thịt phấn hồng như hoa, anh đào trong cái miệng nhỏ hai hàng trắng noãn hàm răng.</p><p>Nhưng hiện tại, trên mặt nàng huyết sắc thốn tẫn. Da thịt trở nên trắng bệch. Một đầu tóc đen rối tung mở ra, che khuất hơn phân nửa cái mặt, một đôi ánh mắt trừng mắt, tràn ngập hoảng sợ cùng giận oán.</p><p>Chết không nhắm mắt!</p><p>Phương Nguyên ôm cánh tay bàng quan. Thưởng thức Cổ Nguyệt Dược Nhạc biểu tình, không khỏi nghĩ đến địa cầu một câu phật ngữ, viết: Vô ngã tướng, vô nhân tướng, vô chúng sinh tướng. Vô thọ giả tướng, phấn hồng khô lâu, bạch cốt da thịt!</p><p>Ta tức là mình, không có mình. Đánh vỡ mình chủ nghĩa, nhận thức chính mình bình thường bình thường. “Vô ngã tướng” Chính là “Mỗi người ngang hàng. Không có khác nhau”.</p><p>Người là nhân loại, không hề đem người cho rằng cao quý. Đem này khác sinh vật giáng chức vì đê tiện. “Vô nhân tướng” Đó là “Chúng sinh ngang hàng, không có khác nhau”.</p><p>Chúng sinh là hết thảy sinh mệnh, không hề đem sinh mệnh cho rằng cao quý, cho rằng này khác không có sự sống núi đá dòng nước đều có linh tính. Chính là “Vô chúng sinh tướng”, tức “Thế gian hết thảy đều ngang hàng, không có khác nhau”.</p><p>Gì sự vật đều có đều tự sống lâu, “Vô thọ giả tướng” Tức là “Mặc kệ tồn tại, vẫn là không tồn tại, đều là ngang hàng, đều không khác nhau”.</p><p>Tái xinh đẹp nam nữ, cuối cùng đều phải biến thành khô lâu. Bạch cốt cùng da thịt đều là nhất thể, nhưng thế nhân nhiều luyến da thịt, mà sợ bạch cốt, đây là tướng, không có nhận thức đến trong này ngang hàng.</p><p>Này phật ngữ chính là gọi người phá hết thảy tướng, gặp chân tướng.</p><p>Sắc đẹp là tướng, nhân ta chúng sinh thọ giả cũng tướng. Gặp chư tướng phi tướng, tức gặp Như Lai.</p><p>Nhìn thấu khán phá, đối xử bình đẳng, chúng sinh ngang hàng.</p><p>Cho nên Phật tổ xả thân nuôi hổ, cắt thịt nuôi ưng. Đây là hắn tâm tồn đại từ bi, coi vạn vật vì mình ra, phổ yêu hết thảy, đại yêu như hà.</p><p>Mặc kệ là ta, người khác, vẫn là động vật thực vật, thậm chí không có sự sống núi đá khí hậu, cùng với không tồn tại gì đó, đều đi yêu chúng nó.</p><p>Phàm nhân trạm nơi này, nhìn gấu ăn thịt người. Một ít nhiệt huyết nam nhi, leng keng nhảy ra, hét lớn một tiếng:“Súc sinh, chớ có ăn thịt người!” Cũng hoặc là “Cô gái xinh đẹp, không phải sợ, thúc thúc tới cứu ngươi!” Đằng đằng.</p><p>Đây đều là phàm nhân yêu hận, yêu cô gái hận cự hùng. Còn không có nhìn thấu, tướng chấp mê, nhìn không thấu phấn hồng khô lâu.</p><p>Phật tổ nếu đứng ở chỗ này, nhìn gấu ăn thịt người. Hội thở dài một tiếng, xướng một tiếng phật nặc:“Ta bất nhập địa ngục, ai vào địa ngục?” Đem cô gái cứu đến, đem chính mình đút cho gấu chó.</p><p>Đây là phật yêu hận, yêu cô gái cũng yêu cự hùng, đối xử bình đẳng.</p><p>Nhưng giờ phút này là Phương Nguyên đứng ở chỗ này.</p><p>Nhìn cô gái chết thảm, hắn trong lòng gợn sóng không sinh.</p><p>Này đổ đều không phải là là nhìn quen sinh tử chết lặng, mà là mặt mày hốc hác mà ra, đã không có chấp mê. Vô ngã tướng, vô nhân tướng, vô chúng sinh tướng, vô thọ giả tướng......</p><p>Xem vạn vật đều là đối xử bình đẳng, chúng sinh đều là ngang hàng.</p><p>Cho nên cô gái chết, cùng một chích châu chấu, một đầu hồ ly, một thân cây, không có khác nhau.</p><p>Nhưng ở phàm phu tục tử trong mắt, cô gái chết sẽ khiến cho bọn họ phẫn nộ, cừu hận cùng tiếc hận. Nếu đổi làm cô gái ăn gấu, bọn họ cũng không hội cảm thấy có bao nhiêu quá phận. Đổi làm một lão thái bà bị ăn, bọn họ trong lòng tiếc hận sẽ thật to rơi chậm lại. Đổi làm một tội ác chồng chất giết người hung thủ bị ăn, bọn họ hội vỗ tay tỏ ý vui mừng, ngược lại lớn tiếng trầm trồ khen ngợi.</p><p>Kỳ thật, vạn vật ngang hàng, thiên địa bất nhân lấy vạn vật vì sô cẩu.</p><p>Thiên nhiên là công bình, không nói yêu hận, là vô tình, cũng không hội khác nhau đối đãi vạn vật.</p><p>Nhược nhục cường thực, khôn sống mống chết!</p><p>Một sinh mệnh thể biến mất, đối với toàn bộ rộng lớn thiên nhiên, đối với thâm thúy rộng lớn tinh không, đối với cuồn cuộn mà lưu lịch sử sông dài, lại bị cho là cái gì đâu?</p><p>Đã chết sẽ chết, ai có thể không chết đâu? Cái gì cô gái, cự hùng, châu chấu, hồ ly, cây cối, lão thái bà, giết người phạm, đều là hèn mọn! Đều là đê tiện! Đều là sô cẩu!</p><p>Chỉ cần nhận thức đến điểm này, phá hết thảy tướng, gặp chân tướng, còn có thần tính.</p><p>Này thần tính hướng quang minh chỗ bước ra hơi hơi một bước, chính là phật. Hướng hắc ám bước ra nửa bước, chính là ma.</p><p>Ma tính!</p><p>[ps: Vốn tưởng viết cái danh phù kỳ thực nhân thú táng sinh cổ. Nhưng lo lắng đến hà cua, cũng chỉ viết “Táng sinh”. Phía trước kia bộ phận, người trong ma đạo thỉnh tự hành não bổ chi. Mặt khác:130985234, đây là quan phương 1 đàn, bình thường đàn, không cần toàn đặt, cũng không cần nghiệm chứng. Đêm nay ta bắt đầu ở tuyến, có hứng thú đồng học có thể thêm nhất thêm, mọi người tâm sự kịch tình man tốt.] </p>\n\t\t\t \n\n                    "
}