{
  "href": "https://doctruyenchufull.vip/6333fbedbea2d9fb2f85853e",
  "title": "Chương 1521: Thứ 497 chương: Nhân quả thần thụ",
  "chapterNumber": "1521",
  "slug": "chuong-1521-thu-497-chuong-nhan-qua-than-thu",
  "previousLink": "chapters-truyenchufull/1520-chuong-1520-thu-496-chuong-kham-pha-chan-than",
  "currentLink": "chapters-truyenchufull/1521-chuong-1521-thu-497-chuong-nhan-qua-than-thu",
  "nextLink": "chapters-truyenchufull/1522-chuong-1522-thu-498-chuong-lac-anh-quan-chien-dau-than-cung-thuong",
  "contentHTML": "\n\n                        <p> Ngay tại đậu thần cung đuổi giết Phương Nguyên không ngớt thời điểm, nơi cực xa một tòa thấp bé cồn cát, một vị thanh niên cổ tiên hai chân ngồi xếp bằng.</p><p>Hắn một thân thanh bào, cả người thư quyển khí tức, thanh niên bộ dáng, nhưng ánh mắt tang thương.</p><p>Đúng là bị thiên đình trí đạo đại năng Tử Vi tiên tử phái lại đây, đương kim Trung Châu mười đại cổ phái chi nhất, Nguyên Liên phái thái thượng đại trưởng lão -- Trần Y.</p><p>Giờ này khắc này, hắn hai mắt nhắm nghiền, quanh thân hơi thở thu liễm tới vô, cùng chung quanh thiên địa tựa hồ dung hợp ở tại cùng nhau.</p><p>Theo hắn không ngừng đẩy nhanh tiên đạo sát chiêu, theo bờ vai của hắn, trên đỉnh đầu, bốc lên một lũ khói nhẹ.</p><p>Khói nhẹ lả lướt, bốc lên đến khoảng cách hắn đỉnh đầu ước chừng 6 thước địa phương, liền chậm rãi dừng lại, không ngừng lưu chuyển, hình thành một gốc cây đại thụ hình dạng.</p><p>Này đại thụ thân cây tráng kiện, cành rậm rạp, lá cây thông thông. Lá cây tùng, còn kết mấy chục khỏa quả thực.</p><p>Nhưng này đó quả thực thật là cổ quái, các loại hình dạng nhan sắc, thiên kì bách quái. Có coi như tối đen hạch đào, có giống như phấn đào, lại lớn như chậu rửa mặt, có quả xác dài mãn mũi nhọn, có quả thực chạm rỗng, theo ngoài có thể thấy được bên trong thịt quả, hột.</p><p>Sau một lát, Trần Y dừng lại sát chiêu, trên đỉnh đầu khói nhẹ thần thụ từ từ tiêu tán.</p><p>Hắn hai mắt chậm rãi mở, lộ ra nhiên thần sắc, trong lòng nói:“Nguyên là như thế.”</p><p>Trước sau đủ loại, hắn đều đã rõ ràng.</p><p>Nguyên Liên tiên tôn chính là Hồng Liên ma tôn sau, Đạo Thiên ma tôn phía trước, thiên đình chi chủ.</p><p>Ba mươi vạn năm trước, trung cổ thời đại, Nguyên Liên tây du.</p><p>Lúc ấy, hắn đã thành tựu tiên tôn vị, thiên hạ vô địch, lại mai danh ẩn tích, cải trang vi hành, giả làm phàm nhân cổ sư, chu du thiên hạ.</p><p>Một ngày, hắn ở sa mạc mỗ cái ốc đảo, được đến trong thôn lão ấu thịnh tình khoản đãi.</p><p>Nhìn thấy trong đó một hài đồng, hài đồng thấy hắn là cổ sư, đau khổ cầu xin hắn, hy vọng hắn sống lại chính mình chết bệnh mẫu thân.</p><p>“Người chết không thể sống lại.” Nguyên Liên tiên tôn uyển cự, đang muốn ôn ngôn an ủi.</p><p>“Ngươi không ra tay tương trợ thì thôi!” Hài đồng lại quay đầu chạy vội, ôm nỗi hận mà đi.</p><p>Nguyên Liên tiên tôn bản lơ đễnh, bỗng nhiên trên đỉnh đầu khói nhẹ run lên, thiếu chút nữa muốn phun dũng mà ra.</p><p>Hắn trong lòng giật mình, nghĩ thầm:“Ta này cửu chuyển tiên đạo sát chiêu nhân quả thần thụ, theo Vô Cực ma tôn một chỗ chân truyền được đến dẫn dắt, mình khai sáng. Có thể đem mệnh cho rằng thổ nhưỡng, cắm rễ trong đó, đem vận cho rằng dòng nước, dễ chịu cành lá. Có thể thoát khỏi ngoại vật hỗn loạn, mọi sự mê loạn, tìm sự kiện thủy chung.”</p><p>“Ta vừa mới cự tuyệt này hài đồng, chính là tiểu nhân, ở mặt ngoài xem cũng là việc rất nhỏ. Nhưng nhân quả thần thụ nảy mầm, cũng là chương hiện ra, tương lai sẽ nhân tiểu thành đại, gây thành thật lớn ác quả.”</p><p>Nguyên Liên tiên tôn mặc dù đã biết được, nhưng không có ra tay, đi lập tức chém giết kia hài đồng.</p><p>“Mọi sự vạn vật, giống như mầm móng, trồng ở thổ nhưỡng, mọc rễ nẩy mầm, dần dần thành cây. Chúng sinh trăm thái, còn có cây cối ngàn vạn vạn vạn, hình thành vận mệnh mê sâm.”</p><p>“Làm cho cây cối tự hành sinh trưởng, không mạnh thêm can thiệp, tự nhiên mà vậy, vô vi mà trị, mới có thể làm cho thế gian vui sướng hướng vinh, một mảnh tốt đẹp.”</p><p>“Nếu là áp đặt can thiệp, lấy nhân dục quấy nhiễu thiên quy, mất nhiều hơn được, tội gì tồn tại?”</p><p>Nguyên Liên tiên tôn là thiên đình chi chủ, y theo số mệnh mà đi.</p><p>Người chết không thể sống lại, đây là số mệnh quy định, cho nên Nguyên Liên tiên tôn mặc dù có năng lực, cũng sẽ không sống lại người chết.</p><p>Đồng dạng, hắn cùng này hài đồng gặp nhau, ở hắn xem ra, cũng là số mệnh an bài, không cần kháng cự.</p><p>“Bất quá, một khi này cây cối sinh trưởng thành thục, ngưng kết ra ác quả, làm đúng lúc ngắt lấy, chỉ ác dương thiện. Ta bối tiên nhân, bất quá là này thiên địa gian chim diệt sâu thôi.”</p><p>Niệm cập như thế, Nguyên Liên tiên tôn có cảm mà thán, để lại trong tay một tòa tiên cổ ốc đậu thần cung.</p><p>Chỗ tòa này đậu thần cung cũng không giao cho kia hài đồng, mà là trực tiếp bị Nguyên Liên tiên tôn ném vào trong thôn trong giếng.</p><p>Nhưng theo sau sự tình không ngừng phát triển, thôn bị bão cát vùi lấp, đậu thần cung nhân ngoài ý muốn rơi vào phàm nhân tay, như thế trằn trọc, ở hồng trần lăn lộn, đi bước một thoải mái phập phồng, cuối cùng rơi xuống Thanh gia trong tay.</p><p>Thanh gia được đến, nhận ra là Nguyên Liên tiên tôn vật, mừng như điên, không ai bì nổi. Kết quả chọc giận còn chưa thành tôn U Hồn, U Hồn ra tay, một hồi đại chiến, tàn sát Thanh gia toàn tộc, rung động thiên hạ.</p><p>Thanh gia thái thượng đại trưởng lão tại gia tộc diệt vong thời điểm, đem Thanh gia di tàng đều phong vào đậu thần trong cung, che dấu lên. Hơn nữa bố trí thủ đoạn, có thể dẫn động sinh mệnh mầm móng trùng sinh, ý đồ giãy dụa ra một đường sinh cơ.</p><p>Thanh gia toàn diệt, nhưng vạn vật sinh linh oán hận khí, vô số cổ tiên tàn hồn mảnh nhỏ lại đều bị dắt đi qua, ở trong đậu thần cung cất giữ.</p><p>Thời đại biến thiên, thanh quỷ sa mạc dần dần hình thành. Tại đây loại hoàn cảnh ảnh hưởng dưới, này đó tàn hồn mảnh nhỏ vốn không thể trùng sinh, lại dần dần ngưng tụ dung hợp, hình thành một tôn khoáng cổ không thấy truyền kỳ thái cổ hồn thú.</p><p>Hồn thú có nhân tính, trí tuệ mười phần, quyết chí thề muốn hướng U Hồn báo thù, như cũ lấy Thanh làm họ, lấy cừu làm tên, là vì -- Thanh Cừu!</p><p>Đáng tiếc làm Thanh Cừu hình thành, U Hồn không chỉ có là thành tôn, hơn nữa đã mất tích.</p><p>Thanh Cừu muốn tìm kiếm U Hồn ma tôn thân hữu báo thù rửa hận, kết quả lại bị đậu thần cung nhốt.</p><p>Lúc trước, Thanh gia thái thượng đại trưởng lão trong chỗ chết muốn sống, mượn dùng đậu thần cung tiến hành một hồi bố trí, vẫn chưa hoàn toàn khám phá trong đậu thần cung ảo diệu.</p><p>Từ lúc ba mươi vạn năm trước, đậu thần cung chủ nhân Nguyên Liên tiên tôn, liền bởi vậy chôn xuống một chỗ phục bút, ứng đối nơi này, muốn đúng lúc vì thiên hạ diệt trừ một cọc ác quả.</p><p>Trận này ác quả chi nhân, chính là nguyên tự Nguyên Liên tiên tôn chu du thiên hạ thì, cự tuyệt một hài đồng sống lại này mẫu yêu cầu.</p><p>Trải qua thời đại biến thiên, vận mệnh thoải mái, nho nhỏ nguyên nhân không ngừng chuyển biến, lớn mạnh, cuối cùng nhưỡng ra thái cổ truyền kỳ hồn thú Thanh Cừu.</p><p>Thanh Cừu mượn dùng đậu thần cung mà sinh, bởi vậy cũng bị đậu thần cung nhốt.</p><p>Thanh Cừu tự nhiên không muốn, tại đây sau vô số quang âm năm tháng giữa, không ngừng thử, muốn khám phá đậu thần cung ảo diệu, trọng mà chấp chưởng chỗ tòa này bát chuyển tiên cổ ốc.</p><p>Theo thời gian chuyển dời, Thanh Cừu ngày đêm khổ công, thành quả văn hoa.</p><p>Hắn không chỉ có có thể mạnh mẽ thao túng đậu thần cung một đoạn thời gian, càng có thể mở ra môn hộ, bỏ mặc một ít ngoại nhân tiến vào.</p><p>Kia Bại Quân lão quỷ, Ưng Cơ đó là tầm bảo mà đến xui xẻo quỷ, xâm nhập đậu thần cung sau, bị Thanh Cừu mạnh mẽ trấn áp, thu làm nô bộc.</p><p>“Này Thanh Cừu được trời ưu ái, không chỉ có thân mình là truyền kỳ thái cổ hồn thú, hơn nữa có thể tu hành, trên người còn tự nhiên dựng dục ra rất nhiều hoang dại tiên cổ. Trong đó còn có bát chuyển tiên cổ hồn thú lệnh.”</p><p>“Hắn đem này cổ luyện hóa, giao cho Bại Quân lão quỷ. Muốn mượn dùng hồn thú đại quân, đến giúp hắn trấn áp đậu thần cung.”</p><p>“Đáng tiếc, Bại Quân lão quỷ vừa mới hành động, liền đụng tới Phòng gia nhị tiên, lại gặp được ngoại nhân Toán Bất Tẫn nhúng tay, không chỉ có thất bại, mà còn làm cho sự tình bại lộ.”</p><p>“Kia Phòng gia cũng là nghĩ Thanh gia di tàng, có mục đích riêng, Thanh Cừu có lẽ có điều phát hiện, cho nên thiết hạ trận này mai phục.”</p><p>Trần Y ánh mắt lóe ra không chừng, trong lòng không ngừng mà tính toán.</p><p>Trước mắt loại tình huống này, so với hắn trong tưởng tượng muốn phức tạp nhiều lắm.</p><p>Nguyên bản, hắn nghĩ đến y theo tiền bối truyền thừa, tiếp thu đậu thần cung có thể. Không nghĩ tới còn liên lụy ra một siêu cấp thế lực, một truyền kỳ thái cổ hồn thú.</p><p>“Đáng tiếc.”</p><p>“Của ta mộc đạo sát chiêu nhân quả thần thụ, còn chính là bát chuyển trình tự. Nếu là đạt tới cửu chuyển, có thể ở thần thụ căn cứ của ta nguyện vọng, chủ động kết ra nhân quả.”</p><p>“Đến lúc đó, ta theo này đó thiện quả hái một ít, nghịch thôi nguồn gốc. Dựa theo này đó nguyên nhân đến làm việc, máy móc, có thể xảo diệu giải quyết trận này chuyện phiền toái.”</p><p>Trần Y thở dài một tiếng, biến mất thân hình, biến mất ở tại chỗ.</p><p>Trước mắt tình hình, hắn chỉ có thể trước bàng quan, chờ đợi ra tay cơ hội tốt.</p><p>Chiến trường, một đuổi một chạy.</p><p>“Đối phương đến tột cùng là như thế nào, tính ra của ta chân thân?” Phương Nguyên trong lòng nghi vấn chồng chất.</p><p>Hắn không hề biết được, này đậu thần cung chính là lúc trước Nguyên Liên tiên tôn, căn cứ nhân quả thần thụ sát chiêu, bố trí xuống dưới, nhìn như tùy ý vứt bỏ, kỳ thật tuần hoàn theo huyền diệu đạo lý.</p><p>Thái cổ truyền kỳ hồn thú Thanh Cừu ở trong đậu thần cung ngưng tụ, cũng bởi vậy được đến nhân quả thần thụ bộ phận uy lực, hóa thành chấp niệm, thật sâu cắm rễ ở Thanh Cừu báo thù dục vọng giữa.</p><p>Cho nên, Thanh Cừu có thể thoải mái mà phân rõ ra, bất luận cái gì cùng U Hồn quan hệ thân mật nhân vật.</p><p>Theo bản chất mà nói, này đích thực không phải trí đạo thủ đoạn, mà là mộc đạo.</p><p>Nếu là tầm thường mộc đạo thủ đoạn, cũng còn thôi, mấu chốt là này mộc đạo sát chiêu nơi phát ra cho Nguyên Liên tiên tôn, lại hắn thành tôn sau mới tự nghĩ ra đi ra tuyệt diệu thủ đoạn.</p><p>Về phương diện khác, Phương Nguyên kế thừa U Hồn chân truyền, cũng thành một loại nhược điểm.</p><p>U Hồn ma tôn năm đó tàn sát Thanh gia toàn tộc, từng hạ xuống nhân, nay được đến ác quả, liền đầu đến Phương Nguyên trên người.</p><p>Bất quá Phương Nguyên này phiên ngụy trang, tuy rằng không có đã lừa gạt Thanh Cừu, nhưng giấu ở chiến trường ở ngoài Trần Y.</p><p>Phương Nguyên vẫn chưa làm cho nghịch lưu hộ thân ấn hiển lộ uy lực, đủ loại trí đạo thủ đoạn cũng thay đổi quá, tăng thêm thâu đạo phàm cổ sau lại đại biến bộ dáng, thân mình lại có quỷ quan y các phòng bị, Trần Y lực chú ý chủ yếu đều ở đậu thần cung, không có phát hiện Phương Nguyên không hề kỳ quái.</p><p>Hiện tại vấn đề chính là, kia đậu thần cung còn tại đuổi giết Phương Nguyên.</p><p>“Này địch nhân không khỏi quá cố chấp ? Mai phục vây quanh đã bị ta phá, còn muốn giết ta?” Phương Nguyên bay nhanh.</p><p>Vừa mới đậu thần cung bị hai cánh hắc mãng thái cổ hồn thú va chạm, tốc độ đại giảm, bị Phương Nguyên nhân cơ hội mở ra khoảng cách.</p><p>Hiện tại tốc độ thăng cấp đi lên, nhưng là muốn đuổi theo Phương Nguyên, còn cần một đoạn thời gian.</p><p>“Ta mặc dù có nghịch lưu hộ thân ấn, có thể cùng này địch nhân tử khái, nhưng không cần phải! Địch nhân là hướng về phía Phòng gia đến, ta đi ra một trận chiến, thiếu chút nữa bỏ mình, đã triển lộ ra mười phần thành ý. Kế tiếp liền xem Phòng gia.” Phương Nguyên đáy mắt lóe ra một chút ánh sao, trực tiếp hướng Phòng gia thất chuyển tiên cổ ốc lạc anh quán bay đi.</p><p>Lạc anh quán, Phòng An Lôi hít sâu một hơi, đối mặt đậu thần cung, nàng cảm giác được khổng lồ áp lực.</p><p>Nhưng nàng vẻ mặt kiên nghị sắc, đối bên cạnh hai người phân phó nói:“Phòng Lăng Phòng Vân, phụ trợ ta thúc dục lạc anh quán. Chúng ta trước đem Toán Bất Tẫn cứu đến, mới hảo hảo cùng này đậu thần cung một trận chiến!”</p><p>Tình hình kỳ thật có điểm khôi hài.</p><p>Thanh Cừu muốn giết Phương Nguyên, nhưng Phương Nguyên không biết.</p><p>Phương Nguyên cảm thấy, Thanh Cừu là tới đối phó Phòng gia.</p><p>Phòng gia cũng hiểu được, Thanh Cừu là tới đối phó chúng ta, Toán Bất Tẫn là hỗ trợ, đã rất thành ý. Cho nên chúng ta phải biết làm người, cùng này đậu thần cung hảo hảo đấu một trận!</p><p>Liền ngay cả bàng quan thiên đình bát chuyển cổ tiên Trần Y, cũng hiểu được là như thế này. Trong mắt hắn, này trí đạo cổ tiên Toán Bất Tẫn còn có điểm xui xẻo, dính phải loại chuyện này!</p><p>ps: Thứ hai canh dâng, đầu tháng cầu một chút giữ gốc vé tháng. Trong khoảng thời gian này cuộc sống bôn ba mệt nhọc, không thể tập trung tinh lực. Nhưng hay là muốn rất phấn đấu một chút. Không những cố gắng giãy dụa một phen, 2016 năm liền đều qua! </p>\n\t\t\t \n\n                    "
}