{
  "href": "https://doctruyenchufull.vip/6333fc00bea2d9fb2f8585ba",
  "title": "Chương 1524: Thứ 500 chương: Tính kế người còn muốn làm khó dễ",
  "chapterNumber": "1524",
  "slug": "chuong-1524-thu-500-chuong-tinh-ke-nguoi-con-muon-lam-kho-de",
  "previousLink": "chapters-truyenchufull/1523-chuong-1523-thu-499-chuong-lac-anh-quan-chien-dau-than-cung-ha",
  "currentLink": "chapters-truyenchufull/1524-chuong-1524-thu-500-chuong-tinh-ke-nguoi-con-muon-lam-kho-de",
  "nextLink": "chapters-truyenchufull/1525-chuong-1525-thu-501-chuong-dam-bang",
  "contentHTML": "\n\n                        <p> Phòng An Lôi trúng màu tím lưỡi kiếm, nhất thời cứng rắn như đá, vẫn không nhúc nhích, hơn nữa sắc mặt nhanh chóng dâng lên một mảnh quỷ dị màu tím.</p><p>Kia màu tím lưỡi kiếm xuyên thấu thân thể của nàng, cư nhiên linh động đến cực điểm, biến chuyển phương hướng, gấp khúc thân thể, lại hướng Phương Nguyên đánh tới.</p><p>Nhưng lúc này Phòng Vân, Phòng Lăng đã phản ứng lại đây, vội vàng thúc dục tiên cổ ốc, nhất thời nội sinh hoa quang, đem màu tím lưỡi kiếm ngăn chặn, hành động chậm chạp xuống dưới.</p><p>Dây leo thân dài, quay chung quanh Phòng An Lôi quanh thân, nồng đậm mùi hoa phác mũi, màu sắc rực rỡ nhiều loại hoa toát ra, đóa hoa kề sát da thịt, một cỗ cổ lưu quang theo dây leo, lưu vào Phòng An Lôi trong cơ thể, vì nàng khẩn cấp trị liệu.</p><p>Phương Nguyên vẻ mặt vẻ mặt ngưng trọng, đáy mắt cất dấu lạnh lùng, trong đầu suy nghĩ không ngừng phập phồng.</p><p>Phòng gia viện quân đi vào, ở đây chính là ba tòa tiên cổ ốc, một tòa lạc anh quán, một tòa kê lung khuyển xá, một tòa vấn tân ổ. Này ba tòa tiên cổ ốc có thể hình thành chiến trường sát chiêu đào hoa mê lâm, uy lực tuyệt diệu, cực kỳ lợi hại.</p><p>Phương Nguyên năm trăm năm đời trước, này chiêu ngay tại ngũ vực loạn chiến thời kì, tỏa ánh sáng màu, uy hiếp tứ phương. Ảnh tông chân truyền ghi lại tình báo, cũng cường điệu tự thuật này điểm, làm cho người ta cảnh giác.</p><p>Giao chiến thật lâu sau, Phương Nguyên đã nhìn ra, này đậu thần cung có cổ quái.</p><p>Vừa mới Thanh Cừu phá ra cửa cung, đem hết toàn lực nhất kích, càng làm cho hắn hiểu biết đến mỗ ta chân tướng.</p><p>Khống chế chỗ tòa này bát chuyển tiên cổ ốc, tựa hồ là một đầu thái cổ hồn thú! Hơn nữa chỉ biết đánh thẳng về phía trước, không thể phát huy ra bát chuyển tiên cổ ốc huyền diệu uy lực.</p><p>Tiên cổ ốc công phòng nhất thể, trực tiếp chàng lại đây, không thể nghi ngờ là trực tiếp nhất, tối bớt thời gian phương pháp. Nhưng tiên cổ ốc cũng đều có huyền bí diệu dụng, như là lạc anh quán còn có kính hoa, phù dung sớm nở tối tàn, không cốc u lan này sát chiêu thủ đoạn. Mà kia Hắc gia hắc lao tiên cổ ốc, tắc có một môn thủ đoạn, đó là cất giữ nô dịch thượng cổ hoang thú.</p><p>Bắc Nguyên Hắc gia thế nhược rách nát, tự nhiên không thể cùng Tây Mạc đứng đầu thế lực chi nhất Phòng gia đánh đồng.</p><p>Có thể thấy được tiên cổ ốc trong lúc đó, cũng có cao thấp chi phân. Bát chuyển tiên cổ ốc nếu là không thể phát huy tự thân thủ đoạn, chỉ dựa vào đánh thẳng về phía trước, tất nhiên không phải Phòng gia ba tòa tiên cổ ốc đối thủ.</p><p>Nhưng Phòng gia nếu là đắc thắng, ngăn chặn chỗ tòa này bát chuyển tiên cổ ốc, thậm chí thu phục nó, Phương Nguyên có năng lực có chỗ tốt gì?</p><p>Dựa theo bọn họ định ra minh ước, Phương Nguyên đoạt được bất quá là một chích lục chuyển tiên cổ, còn có chứa nhiều tiên tài thôi.</p><p>Thậm chí càng khả năng, bị Phòng gia thu phục bát chuyển tiên cổ ốc sau, tính cả 4 tòa tiên cổ ốc cường thế áp bách, khiến cho Phương Nguyên định ra một ít minh ước!</p><p>Huống hồ lúc này tình cảnh, tiên cổ ốc gần ngay trước mắt, Phương Nguyên sao có thể có thể không có đục nước béo cò ý tưởng?</p><p>Nếu muốn đục nước béo cò, tất nhiên muốn cân bằng song phương thực lực, Phương Nguyên liền tâm sinh nhất kế, mượn dùng màu tím lưỡi kiếm đến suy yếu Phòng gia lực lượng, trước đối phó Phòng An Lôi.</p><p>Vốn dựa theo minh ước, Phương Nguyên cùng Phòng gia trong lúc đó, sao có thể lấy lẫn nhau ám toán?</p><p>Nhưng trên thực tế, minh ước nội dung về nơi này, cũng là nói sơ lược, tương đương rộng thùng thình.</p><p>Cho nên, Phương Nguyên lần này hãm hại Phòng An Lôi, đánh rắm không có!</p><p>Phòng An Lôi chẳng lẽ không biết cái này chỗ thiếu hụt sao?</p><p>Đương nhiên không phải!</p><p>Lại nói tiếp, còn là Phòng gia bên này có ý đồ bất chính.</p><p>Thì phải là Phòng An Lôi vốn liền tồn lợi dụng Phương Nguyên tâm tư, như là vô thường thạch thu thập, chính là lợi dụng Phương Nguyên, tính kế Phương Nguyên.</p><p>Cho nên, Phòng An Lôi đã sớm tính kế trước đây, nàng nếu là ở minh ước cấm lẫn nhau mưu tính, thì phải là trước đối phó chính nàng!</p><p>Bởi vậy Phòng An Lôi cố ý nói sơ lược, tại đây phương diện không làm ước thúc, hơn nữa lúc ấy tình huống khẩn cấp vô cùng, Phương Nguyên cho dù phát hiện, đưa ra dị nghị, nàng cũng có thể mượn này lý do thoái thác.</p><p>Phương Nguyên đương nhiên phát hiện !</p><p>Bất quá giả dối như hắn, cũng động nổi lên tâm tư, ấn xuống không nhắc tới, làm bộ như hồ đồ.</p><p>Theo kịch liệt tình hình chiến đấu tấn mãnh phát triển, cuối cùng Phòng An Lôi không có tính kế Phương Nguyên, ngược lại bị Phương Nguyên tính kế.</p><p>“Thật can đảm!”</p><p>“Nghiệt súc đáng chết!!”</p><p>Phòng gia hai tòa tiên cổ ốc ào ào truyền ra Phòng gia cổ tiên tiếng rống giận dữ, Phòng An Lôi bị thương, bọn họ sẽ biết được.</p><p>Kê lung khuyển xá, vấn tân ổ tựa như cực nhanh, thẳng sáp chiến trường.</p><p>Nhưng còn chưa đợi cho bọn họ động thủ, đậu thần cung liền đại tỏa ánh sáng.</p><p>Thanh Cừu dùng hết toàn lực, đều không có giết chết Phương Nguyên, nhất thời trở nên suy yếu đến cực điểm, bị đậu thần cung gắt gao áp chế.</p><p>Đậu thần cung tự hành vận chuyển, thanh mang lan tràn chiến trường, phun ra nuốt vào trong lúc đó, đem hôn mê Bại Quân lão quỷ, sắc mặt trắng bệch Ưng Cơ, cùng với còn lại hồn thú, đều liễm vào cung trung, theo sau vỗ cánh tận trời mà đi.</p><p>Dĩ nhiên là trực tiếp triệt !</p><p>Này một màn, ra ngoài cơ hồ mọi người dự kiến.</p><p>Liền ngay cả Phương Nguyên đều có chút giật mình, này có vi đối phương nhất quán biểu hiện.</p><p>Đậu thần cung phi hành tốc độ cực nhanh, Phòng gia cổ tiên do dự một chút, kê lung khuyển xá tiên cổ ốc dừng lại xuống dưới, vấn tân ổ còn lại là cắt phá trường không, truy kích đậu thần cung mà đi.</p><p>Này kê lung khuyển xá tiên cổ ốc, tạo hình kỳ lạ, giống như hai tòa lầu các sóng vai mà kiến. Bên trái kia đống ốc toàn thân minh hoàng, dưới mái có vòng tròn thức biển, môn biển chỉ có một viết kép “Kê” Tự, bên phải kia đống còn lại là màu son, vòng tròn môn biển thượng có cái “Khuyển” Tự.</p><p>Lầu các môn hộ mở rộng, bay ra một vị Phòng gia cổ tiên, bôn nhập lạc anh quán nội, vẻ mặt hoảng loạn, trong miệng la hét:“An Lôi, An Lôi!”</p><p>Nhưng Phòng An Lôi vẻ mặt tử khí, hôn mê bất tỉnh.</p><p>Phòng Vân, Phòng Lăng vẻ mặt mệt mỏi cùng khuôn mặt u sầu, người sau hành lễ vẻ mặt vẻ xấu hổ nói:“Là chúng ta thất trách, chưa kịp phản ứng.”</p><p>Vị này Phòng gia cổ tiên hung hăng trừng mắt nhìn bọn họ liếc mắt một cái:“Các ngươi là có tội!”</p><p>Theo sau, hắn sắc mặt mạnh biến đổi, điều tra đến Phòng An Lôi hơi thở mong manh, sẽ muốn chết, lại kêu to lên:“An Lôi, An Lôi ngươi kiên trì a!!”</p><p>Hắn vận dụng trị liệu thủ đoạn, nhưng căn bản không hề hiệu quả.</p><p>Đúng lúc này, một đạo màu da cam huyền quang theo kê lung khuyển xá phát ra, chính giữa Phòng An Lôi ánh mắt trong lúc đó.</p><p>Phòng An Lôi trên mặt tử khí nhất thời được đến giảm bớt, tánh mạng hiểm hiểm bảo trụ, chính là như cũ hôn mê bất tỉnh, miễn cưỡng điếu trụ một tia tánh mạng.</p><p>“Này sát chiêu biến hoá kỳ lạ thật sự, căn do là hồn đạo sát chiêu, đã có độc đạo hiệu quả. Nàng đây là trúng độc, lão phu chính là tạm thời ổn định của nàng thương thế, muốn tưởng giải quyết, lực bất tòng tâm!” Lúc này, lại đi vào đến một vị cổ tiên lão giả, hoa râm tóc, một thân hoàng bào, khuôn mặt trang nghiêm.</p><p>“Gặp qua thái thượng tam trưởng lão.” Phòng Lăng, Phòng Vân ào ào hành lễ.</p><p>“Phòng gia thái thượng tam trưởng lão Phòng Hóa Sinh......” Phương Nguyên đáy lòng nhanh chóng lóe ra một loạt có liên quan hắn tình báo.</p><p>“Là ngươi! Chính là ngươi trốn vào lạc anh quán, đem thế công đưa tới, nhà của ta An Lôi mới trúng đối phương thủ đoạn, này hết thảy đều là ngươi làm hại!!” Vị kia ôm Phòng An Lôi Phòng gia cổ tiên, mạnh đối Phương Nguyên rít gào đứng lên.</p><p>Phương Nguyên lạnh lùng miết nhìn hắn, thái độ kiêu căng, hừ lạnh một tiếng:“Ngươi là người nào?”</p><p>“Ta là Phòng Trầm......” Kia cổ tiên mở miệng.</p><p>Nhưng hắn còn chưa nói xong, Phương Nguyên lại phẩy tay áo một cái:“Ta quản ngươi là loại người nào, ngươi nếu không phục, đại khả cứ ra tay, là đấu trí còn là đấu võ, ta đều tiếp theo. Ngươi nếu là tưởng điều động Phòng gia thế lực tới tìm ta Toán Bất Tẫn phiền toái, ha ha, ta cũng nhất tịnh tiếp.”</p><p>Nói xong, Phương Nguyên trong mắt lãnh mang bắn ra bốn phía, nhìn quét bốn phía, ánh mắt bức người, khí thế lạnh thấu xương.</p><p>“Không tốt.” Phòng Lăng, Phòng Vân đều là trong lòng trầm xuống, Phương Nguyên không chút nào thoái nhượng, tương đương cường thế, bọn họ hai người nhất thời lo lắng đứng lên, e sợ cho song phương nổi lên xung đột.</p><p>Phương Nguyên trốn tránh đến lạc anh quán, này ở hai người bọn họ xem ra, cũng không có cái gì vấn đề.</p><p>Dù sao có tiên cổ ốc bực này lợi khí, lại thêm lợi dụng, chính là điều đương nhiên a. Huống chi là tâm tư linh động trí đạo cổ tiên đâu?</p><p>Phương Nguyên chính là hai người bọn họ ân nhân cứu mạng, Phòng Vân lại cảm thấy Phương Nguyên là hắn quý nhân. Tối mấu chốt là, Phương Nguyên ở phía trước trong chiến đấu, cũng ra đại lực khí, nếu không có hắn trấn áp thu phục thái cổ hồn thú phi tri chu, như vậy lạc anh quán đã sớm tan.</p><p>Về phần Phương Nguyên đem thế công đưa tới, tất nhiên là hắn không ngờ đến Phòng An Lôi tình huống.</p><p>Trên thực tế, cho dù là Phòng Lăng, Phòng Vân cũng không dự đoán được, Phòng An Lôi cư nhiên không thể né tránh. Đúng là bởi vì như thế, bọn họ hai người mới phản ứng không kịp.</p><p>“Phòng Trầm, chớ có nhiều lời. Toán Bất Tẫn tiên hữu chính là Phòng gia minh hữu, đã định ra minh ước, phía trước chiến đấu càng xuất lực quá lớn, khởi dung cho ngươi bôi nhọ?” Phòng Hóa Sinh biến sắc, đối Phòng Trầm khiển trách.</p><p>Theo sau, hắn lại dời đi ánh mắt, vẻ mặt dịu đi, thành khẩn nhìn về phía Phương Nguyên:“Này Phòng Trầm chính là Phòng An Lôi trượng phu, lòng lo thê tử tánh mạng, vừa mới mạo phạm, không phải bổn ý, mong rằng Toán Bất Tẫn tiên hữu bao dung bao dung.”</p><p>Phòng Trầm chính là Phòng An Lôi trượng phu, cư nhiên cũng họ Phòng?</p><p>Phương Nguyên nhất thời hiểu được, này Phòng Trầm tất nhiên là Phòng gia người ở rể, từ bên ngoài đưa tới Tán tiên nhất lưu, ở rể Phòng gia sau, ngay cả chính mình tên đều sửa là phòng.</p><p>Phòng Trầm bị Phòng Hóa Sinh răn dạy một chút, nhất thời không dám hướng Phương Nguyên phát tác, cúi đầu đến, không ngừng xem xét Phòng An Lôi tình huống, chẳng sợ trong tay hắn trị liệu thủ đoạn không có hiệu quả, cũng vẫn không có ngừng lại xuống dưới.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe mà qua, thầm nghĩ:“Phòng Lăng, Phòng Vân lo lắng, Phòng Hóa Sinh cáo già, Phòng Trầm cũng không đơn giản, thân là Phòng gia người ở rể, chỉ sợ cũng đều không phải là cảm tình hướng ngất ý nghĩ, mà là thê tử bị thương hôn mê, nhất định phải làm ra bộ dáng đến. Chỉ tiếc ta có dựa vào không lo a.”</p><p>Phương Nguyên không có sợ hãi, còn tại cho kia phân minh ước.</p><p>Phòng An Lôi đại biểu Phòng gia định ra minh ước, tự thân cùng Phương Nguyên trong lúc đó cũng liên lụy sâu nhất.</p><p>Phòng gia nếu là vi phạm minh ước, chỉ sợ Phòng An Lôi sẽ muốn gặp tín đạo phản phệ. Nàng loại tình huống này, làm sao còn có thể gặp cái gì thương tổn?</p><p>Cho dù là một tia phản phệ, chính là tử điệu kết cục!</p><p>Điểm này, cũng đang là Phương Nguyên muốn nhìn đến.</p><p>Đương nhiên, minh ước cũng có vi phạm thủ đoạn, bất quá này đó thủ đoạn, cũng luôn có một chút đại giới, đều không phải là hoàn toàn an ổn.</p><p>Mặc dù Phòng gia có được như vậy thủ đoạn, Phòng An Lôi hiện trạng, cũng sẽ làm cho bọn họ ném chuột sợ vỡ đồ.</p><p>Có thể nói, hôn mê Phòng An Lôi, đúng là Phương Nguyên một khối bảo hộ phù.</p><p>Phương Nguyên không có sợ hãi, lúc này cười lạnh:“Phòng Hóa Sinh tiên hữu, việc này các ngươi Phòng gia cho ta một cái công đạo. Nếu không, ta Toán Bất Tẫn sẽ không từ bỏ ý đồ!”</p><p>“Ân?” Phòng Lăng, Phòng Vân hai mặt nhìn nhau, như thế nào Toán Bất Tẫn tiền bối muốn hướng Phòng gia làm khó dễ?</p><p>Liền ngay cả cúi đầu Phòng Trầm, cũng không từ giương mắt nhìn hướng Phương Nguyên, trong ánh mắt toàn là “Ngươi người này như thế nào như thế không biết tốt xấu, ta còn chưa tiếp tục làm khó dễ ngươi, ngươi ngược lại được một tấc lại muốn tiến một thước, đến làm khó dễ chúng ta ?” ý tứ.</p><p>Phòng Hóa Sinh trên mặt hiện lên khởi vừa đúng nghi hoặc cùng lãnh ngạnh:“Tiên hữu lời ấy ý gì? Chẳng lẽ chúng ta Phòng gia thua thiệt tiên hữu cái gì sao?”</p><p>ps: Hôm nay một canh, đối mặt sau tình tiết không quá vừa lòng, cần hơi chút điều chỉnh một chút tế cương. </p>\n\t\t\t \n\n                    "
}