{
  "href": "https://doctruyenchufull.vip/6333fc06bea2d9fb2f8585bd",
  "title": "Chương 1525: Thứ 501 chương: Đàm băng",
  "chapterNumber": "1525",
  "slug": "chuong-1525-thu-501-chuong-dam-bang",
  "previousLink": "chapters-truyenchufull/1524-chuong-1524-thu-500-chuong-tinh-ke-nguoi-con-muon-lam-kho-de",
  "currentLink": "chapters-truyenchufull/1525-chuong-1525-thu-501-chuong-dam-bang",
  "nextLink": "chapters-truyenchufull/1526-chuong-1526-thu-502-chuong-dao-hoa-me-lam",
  "contentHTML": "\n\n                        <p> Phương Nguyên hừ lạnh một tiếng, không hề chột dạ nhìn thẳng Phòng Hóa Sinh, ánh mắt lạnh lùng, thái độ càng thêm cường ngạnh.</p><p>Ở mọi người trong ánh mắt, hắn mở miệng nói:“Ta Toán Bất Tẫn chính là trí đạo cổ tiên, thực đã cho ta dễ dàng như vậy có thể lừa gạt sao? Các ngươi Phòng gia hai vị cổ tiên, vì sao phía trước rơi vào đến Bại Quân lão quỷ trong tay? Lúc này đây giao thủ, Phòng gia viện quân tới cũng quá quá đúng lúc, tùy ý trong lúc đó có thể điều động hai tòa thất chuyển tiên cổ ốc, mấy vị cổ tiên. Khi nào thì, Phòng gia cổ tiên đã nhiều đến có thể tùy ý như thế điều khiển ?”</p><p>Lạc anh quán, nhất thời một mảnh im lặng.</p><p>Phương Nguyên có được đủ loại trí đạo thủ đoạn, phía trước là không biết tình mà thôi, một khi biết chuyện, lập tức liền theo dấu vết để lại phát hiện đến rất nhiều manh mối.</p><p>Phòng Trầm sắc mặt khẽ biến, theo sau ánh mắt trở nên càng thêm âm trầm.</p><p>Phòng Lăng, Phòng Vân lẫn nhau liếc nhau, trên mặt cũng có xấu hổ vẻ mặt.</p><p>Phòng Hóa Sinh lại cười ha ha, không hổ là người từng trải.</p><p>Hắn cười vang nói:“Toán Bất Tẫn tiên hữu dự liệu không sai, ta cũng liền người sáng mắt không nói tiếng lóng, trực tiếp nói cho ngươi đi. Đây là Phòng gia chiến lược, mấy thế hệ trù tính, đối với lập tức chỗ tòa này bát chuyển tiên cổ ốc tình thế bắt buộc! Tiên hữu nếu có thể trợ tộc của ta giúp một tay, tất nhiên lại thêm thâm tạ. Thỉnh xem này.”</p><p>Nói xong, hắn lấy ra một chích tín đạo phàm cổ, đưa cho Phương Nguyên.</p><p>Phương Nguyên vào tay vừa thấy, đây là mặt khác một phần minh ước.</p><p>Minh ước quy định: Chỉ cần Phương Nguyên giúp Phòng gia, cùng nhau hợp lực, giành bát chuyển tiên cổ ốc đậu thần cung, như vậy Phòng gia sẽ tạ ơn thất chuyển tiên cổ, mở ra Phòng gia cất trong kho, tùy ý Phương Nguyên chọn lựa một chích. Hơn nữa còn có này khác lục chuyển, thất chuyển tiên tài một số.</p><p>Đương nhiên, giữ bí mật là thứ nhất yếu điểm.</p><p>Tín đạo cổ trùng nhấn mạnh, cho dù Phương Nguyên không ký kết này hiệp ước, lựa chọn buông tha cho, như vậy Phòng gia cũng không ngăn trở. Nhưng thỉnh Phương Nguyên đi hướng một đất, im lặng tu dưỡng một đoạn thời gian, hơn nữa ký hạ mặt khác một phen giữ bí mật hiệp ước.</p><p>“Nga? Đậu thần cung, hay là chính là trong truyền thuyết Nguyên Liên tiên tôn sáng tạo đi ra kia tòa tiên cổ ốc?”</p><p>“Có liên quan chỗ tòa này tiên cổ ốc tình báo, phi thường rất thưa thớt, cho dù là ảnh tông chân truyền cũng không có đề cập bao nhiêu cụ thể nội dung.”</p><p>“Phòng gia mưu đồ này ốc đã lâu, xem ra chính là đậu thần cung.”</p><p>“Bát chuyển tiên cổ ốc, lại là Nguyên Liên tiên tôn sáng chế đậu thần cung...... Phòng gia lại xuất động nhiều như vậy người lực, vật lực, tự nhiên muốn giữ bí mật.”</p><p>Phương Nguyên trầm ngâm đứng lên.</p><p>Giữ bí mật hiệp nghị không hề quá phận, nếu đổi làm Phương Nguyên, hắn cũng sẽ làm như vậy.</p><p>Phòng gia biểu hiện đã rất là khách khí, đương nhiên, này cũng là bởi vì Phương Nguyên thực lực không tầm thường, thân mình lại là hiếm thấy trí đạo cổ tiên, Phòng gia cũng tưởng muốn mượn sức hắn.</p><p>Đồng thời, bởi vì đề cập đến đậu thần cung, Phòng gia cũng muốn cẩn thận từng li từng tí, tại đây trong lúc, bất luận cái gì lựa chọn cùng quyết định đều đã phi thường cẩn thận ổn thỏa, không muốn dễ dàng ác Phương Nguyên.</p><p>Vạn nhất người này có biến hoá kỳ lạ thủ đoạn, hỏng rồi Phòng gia đại sự làm sao bây giờ?</p><p>Hiện tại đối với Phương Nguyên mà nói, vấn đề không ở cho giữ bí mật, mà ở chỗ trận này cơ duyên, hắn có thể vớt đến cái gì ưu việt.</p><p>Lớn nhất chỗ tốt, không thể nghi ngờ chính là tiên cổ ốc đậu thần cung !</p><p>Phương Nguyên năng lực chiến bát chuyển, bởi vậy cho dù hiện tại ở lạc anh quán, bên cạnh lại có nhiều như vậy Phòng gia cổ tiên, Phương Nguyên muốn xông ra đi cũng là phi thường dễ dàng thoải mái.</p><p>Nhưng là vì một cái còn chưa tới tay đậu thần cung, sẽ muốn ác Phòng gia, không khỏi có chút mất nhiều hơn được.</p><p>Không nói đến Phương Nguyên có thể không thể tranh quá chuẩn bị nguyên vẹn Phòng gia, cho dù là đậu thần cung bản thân, Phương Nguyên muốn trấn áp, cũng phi thường khó khăn.</p><p>Hơn nữa Phương Nguyên còn muốn theo thanh quỷ sa mạc trung, trường kỳ săn bắt đại lượng hồn hạch, cung ứng nhà mình tu hành......</p><p>Phương Nguyên xâm nhập tự hỏi một phen, quyết định không ngại trước lá mặt lá trái, cùng Phòng gia xé rách da mặt không khỏi quá sớm một ít. Cho dù định ra rồi minh ước, cũng không phải không thể giải trừ.</p><p>Cho dù lập tức không thể giải trừ, Phương Nguyên cũng có thủ đoạn có thể ngăn chặn, trì hoãn, sau đó tranh thủ thời gian, vận dụng tiên đạo sát chiêu khiết thân tự hảo. Nếu là này chiêu còn không thấy hiệu quả, Phương Nguyên còn có thể chạy đến Bắc Nguyên, mượn tiên cổ bất cùng tại hồ, hình thành tiên đạo sát chiêu bất tại hồ.</p><p>Vì thế, Phương Nguyên mở miệng:“Quý tộc nếu là đoạt được bát chuyển tiên cổ ốc đậu thần cung, toàn bộ Phòng gia nhất định nhảy mà lên, thành tựu Tây Mạc thứ nhất. Bá nghiệp gần trong gang tấc, quý tộc lại thầm nghĩ dùng này đó đến thu mua lòng người, không khỏi quá mức keo kiệt điểm đi?”</p><p>Nói nơi này, Phương Nguyên dừng một chút, trực tiếp bóp nát tín đạo phàm cổ, chắp hai tay sau lưng lại tiếp tục nói:“Kỳ thật, thu mua người khác có lẽ có thể, nhưng là muốn thu mua ta, này điều kiện liền rất thấp kém.”</p><p>Phòng Hóa Sinh gặp Phương Nguyên vẻ mặt ngạo ý, nghĩ rằng:“Tình báo không có lầm, người này quả nhiên tự phụ thật sự!”</p><p>Trên miệng của hắn tắc treo tươi cười, đối Phương Nguyên nói:“Nga? Nói như vậy, Toán Bất Tẫn tiên hữu là nghĩ tham dự việc này, cùng chúng ta Phòng gia cùng hành động ? Này đương nhiên rất tốt!”</p><p>“Dù sao cũng là đậu thần cung, nguyên từ Nguyên Liên tiên tôn, nghe đồn vật. Như vậy rầm rộ, ta có thể nào không tham dự một tay đâu? Còn nữa nói, ta nếu không tham dự, các ngươi Phòng gia thật sự có thể yên tâm sao?” Phương Nguyên trong mắt lóe ra ánh sáng lạnh.</p><p>Phòng Hóa Sinh khen:“Ha ha ha, tiên hữu thật hiểu ý người! Nếu tiên hữu cố ý, chúng ta Phòng gia cũng sẽ không keo kiệt, có cái gì điều kiện, tẫn có thể đàm. Bất quá...... Cái dạng gì cống hiến, mới có cái dạng gì thù lao, điểm này tiên hữu đồng ý đi?”</p><p>Phương Nguyên cười cười:“Đây là tự nhiên. Chúng ta trước tính tính sổ. Đầu tiên ta cho dù không ra tay, vẫn bàng quan, đối việc này giữ bí mật chính là cống hiến, giúp Phòng gia. Điểm này, các ngươi cấp cho ta thù lao. Tiếp theo, ta cứu Phòng Lăng, Phòng Vân, tuy rằng là tâm tình thượng giai, tùy tay cứu, nhưng không thể nghi ngờ cũng giúp các ngươi Phòng gia mưu đồ đậu thần cung. Lúc trước không cần thù lao, nhưng hiện tại tình huống bất đồng, điểm này cần trả thù lao. Còn nữa, ta bị đuổi giết, lại kiệt lực giúp lạc anh quán, đấu chiến cường địch, hung hiểm đến cực điểm, càng cần nữa thù lao. Lại còn nữa, ta kiệt lực tương trợ, các ngươi Phòng gia đã có người nói xấu của ta hảo ý, sử ta tâm tình không tốt, cũng phải có điều bồi thường.”</p><p>Phòng Lăng, Phòng Vân nhìn Phương Nguyên chậm rãi mà nói, trong lúc nhất thời đều ngây người.</p><p>“Như thế nào còn liên lụy ta?” Phòng Trầm cũng kinh ngạc trụ, “Hơn nữa...... Tâm tình không tốt, cũng muốn bồi thường?!”</p><p>Phòng Hóa Sinh một nét mặt già nua, khóe mắt không ngừng mà nhảy lên, hắn bỗng nhiên ý thức được, cùng trước mắt như vậy một vị trí đạo cổ tiên giao tiếp, chỉ sợ là một hồi gian nan nhiệm vụ!</p><p>Phương Nguyên cố định lên giá, Phòng Hóa Sinh tắc cò kè mặc cả.</p><p>Nhưng hắn làm sao sẽ là Phương Nguyên đối thủ?</p><p>Phương Nguyên đem khoản cố ý nói được phức tạp vô cùng, điều điều liệt kê. Phòng Hóa Sinh cùng hắn cò kè mặc cả, sửa lại mặt sau một cái, Phương Nguyên đã nói: Nếu này sửa lại, như vậy phía trước đàm tốt cũng muốn sửa lại.</p><p>Mọi việc như thế thủ đoạn, rất nhanh Phòng Hóa Sinh đã bị Phương Nguyên một món món sổ sách nhiễu vựng, kế tiếp bại lui.</p><p>Phương Nguyên cũng không tha người, được một tấc lại muốn tiến một thước, cùng truy mãnh đánh.</p><p>Cuối cùng đàm ra giá, vượt qua Phòng Hóa Sinh điểm mấu chốt.</p><p>“Điều kiện này, ta là không thể nhận. Toán Bất Tẫn tiên hữu không ngại lo lắng nữa suy nghĩ, ta ngay tại kia kê lung khuyển xá tiên cổ ốc bên trong, nếu là tiên hữu tưởng tốt lắm, đại có thể tìm ra ta định ra minh ước.”</p><p>Hắn vẻ mặt xanh mét sắc, bỏ xuống những lời này sau, phất tay áo mà đi.</p><p>Ly khai lạc anh quán sau, Phòng Hóa Sinh liền chui vào kê lung khuyển xá bên trong.</p><p>Đàm băng !</p><p>Phòng Trầm vụng trộm nhìn thoáng qua Phương Nguyên, trong ánh mắt cất dấu vui sướng khi người gặp họa.</p><p>Phòng Lăng, Phòng Vân tâm tình phức tạp, một phương diện Phương Nguyên chính là bọn họ ân nhân cứu mạng, về phương diện khác cũng là lợi ích của gia tộc. Bởi vậy hai người không nói được lời nào, từ đầu chí cuối đều bảo trì trầm mặc.</p><p>Phương Nguyên lại thản nhiên mà cười, Phòng Hóa Sinh theo như lời là hắn không thể nhận, không hề đại biểu Phòng gia không thể nhận. Việc này trọng đại, Phòng Hóa Sinh rời đi nơi này, là chống đỡ không được Phương Nguyên. Cố ý nói như vậy, cũng là một loại đàm phán mưu lược.</p><p>“Ha ha, Phòng gia mưu đồ đậu thần cung, lại bất luận tương lai thành bại, ta nhất định phải định ra minh ước có lợi cho ta. Thứ nhất ngụy trang ra thành ý, thứ hai ta mưu đồ không đến đậu thần cung, này phân minh ước chính là bồi thường.”</p><p>Phòng gia phái thái thượng tam trưởng lão lại đây, thân mình chính là để lại đường lui.</p><p>Đương đại Phòng gia, hướng đến lấy Phòng gia thái thượng đại trưởng lão quyết đoán, thái thượng nhị trưởng lão trù tính, này hai người mới là Phòng gia chân chính người cầm quyền. Phương Nguyên muốn cùng Phòng gia đính minh, tự nhiên là muốn tìm bọn họ hai người chi nhất.</p><p>“Phòng gia thái thượng đại trưởng lão chính là bát chuyển tu vi, nhị trưởng lão Phòng Thê Trường là trí đạo đại tông sư, nhưng tu vi là thất chuyển. Kế tiếp đại khái chính là hắn xuất trướng lại đây.”</p><p>Quả nhiên, sau một lát, một tòa tiên cổ ốc bay lại đây, đúng là kia vấn tân ổ.</p><p>Tiên cổ ốc còn tại chân trời khi, Phòng Hóa Sinh liền chui ra kê lung khuyển xá, bay nhanh đi qua.</p><p>Rất nhanh, Phòng Hóa Sinh vào vấn tân ổ:“Nhị trưởng lão, sự tình như thế nào?”</p><p>Phòng Thê Trường nhân tiện nói:“Kia đậu thần cung càng bay càng nhanh, vấn tân ổ tốc độ không kịp đậu thần cung, bất quá cũng đã thi triển truy tung sát chiêu, đậu thần cung chạy không được. Lập tức phải làm, là chữa trị lạc anh quán, kết hợp tam ốc, bố trí xuất chiến tràng sát chiêu đào hoa mê lâm, vây khốn đậu thần cung, bảo đảm tuyệt không sai lầm.”</p><p>Phòng Hóa Sinh liền lại bẩm báo nói:“Kia Toán Bất Tẫn thật là khó chơi, được một tấc lại muốn tiến một thước, ta cùng hắn đàm băng.”</p><p>“Còn không có đàm thỏa sao?” Phòng Thê Trường cười cười, trong mắt ánh sao chợt lóe.</p><p>Phòng Hóa Sinh cười khổ:“Hắn lời nói sắc bén, nhịp nhàng ăn khớp, khắp nơi cạm bẫy, ta không phải đối thủ của hắn. Bất quá hắn vẫn đều ở lạc anh quán trung, không nữa đi ra ngoài quá. Nơi nào mặt nhưng vô pháp cùng ngoại giới câu thông, đây là hắn chủ động tránh nghi ngờ. Tuy rằng hắn lời nói bức bách ta, bất quá còn là muốn cùng tộc của ta định ra minh ước, tham dự việc này, hiển lộ thành ý.”</p><p>Phòng Thê Trường trầm ngâm đứng lên:“Này cũng không tất là thành ý, có lẽ là hắn không có sợ hãi. Phòng An Lôi bị thương, hắn thoát không được hiềm nghi. Bất quá gia tộc đại kế, ngay tại trước mắt, khoan dung một ít cũng là vô phương. Chính cái gọi là, nhỏ không đành lòng sẽ bị loạn đại mưu. Đàm băng sau, người này vẫn ở lại lạc anh quán, chỉ sợ còn là muốn cùng ta tự mình đàm phán. Cũng thế, ta thấy hắn vừa thấy đi.”</p><p>Vấn tân ổ hạ xuống mặt đất, Phòng Thê Trường lúc này hiện thân, tiến vào lạc anh quán, cùng Phương Nguyên gặp mặt.</p><p>Đây là song phương lần đầu tiên lần đầu gặp mặt.</p><p>Phòng Thê Trường quan sát Phương Nguyên, âm thầm gật đầu, trong lòng đánh giá: Kiêu ngạo tự phụ, tất có chỗ hơn người. Khác không nói, vẻn vẹn phía trước theo đậu thần cung vây sát thoát được một mạng, liền có thể thấy được có khả năng. Huống hồ lại là tu hành trí đạo, không thể coi thường.</p><p>Phương Nguyên tắc đánh giá Phòng Thê Trường, thấy hắn dung mạo bình thường, tựa hồ thường thường phàm phàm, trong lòng cũng là rùng mình:“Người này chính là Phòng Thê Trường? Một thân tiên khí cư nhiên thu liễm tới không, liền ngay cả ta cũng nhìn không ra chút sơ hở, che dấu rất sâu, không hổ là trí đạo đại tông sư!” </p>\n\t\t\t \n\n                    "
}