{
  "href": "https://doctruyenchufull.vip/6333fc13bea2d9fb2f8585fe",
  "title": "Chương 1527: Thứ 503 chương: Thanh giáp thái viên",
  "chapterNumber": "1527",
  "slug": "chuong-1527-thu-503-chuong-thanh-giap-thai-vien",
  "previousLink": "chapters-truyenchufull/1526-chuong-1526-thu-502-chuong-dao-hoa-me-lam",
  "currentLink": "chapters-truyenchufull/1527-chuong-1527-thu-503-chuong-thanh-giap-thai-vien",
  "nextLink": "chapters-truyenchufull/1528-chuong-1528-thu-504-chuong-ap-che-phong-the-truong",
  "contentHTML": "\n\n                        <p> Trung Châu Nguyên Liên phái, vốn chính là Nguyên Liên tiên tôn sáng chế. Ở Nguyên Liên thời đại, này phái là hoàn toàn xứng đáng Trung Châu mười đại cổ phái thứ nhất!</p><p>Mà đến hiện tại, cũng là luân làm trung lưu.</p><p>Thế sự vô thường, thương hải tang điền, bất luận tổ chức cùng cá nhân, đều đã có nhấp nhô, không có từ đầu chí cuối hưng thịnh cường thế, cũng không có hàng năm không thay đổi suy sụp không chịu nổi.</p><p>Làm Nguyên Liên phái thái thượng đại trưởng lão, Trần Y nắm giữ Nguyên Liên chân truyền, bởi vậy đối với đậu thần cung, có cường đại can thiệp cùng ảnh hưởng năng lực.</p><p>Tử Vi tiên tử biết người thiện dùng, biết như thế cho nên cũng không phái người khác đến phụ trợ Trần Y, chỉ dựa vào Trần Y một người, thu phục đậu thần cung, trừ bỏ thái cổ truyền kỳ hồn thú Thanh Cừu, chính là một kiện nắm chắc việc.</p><p>Bất quá, sự tình giữa đường trung lại xuất hiện một điểm biến hóa.</p><p>“Này Thanh Cừu, bởi vì U Hồn ma tôn, lại ở trong đậu thần cung thành hình, thân mình liền có nhân quả thần thụ mỗ ta diệu năng. Bởi vậy nó đối với bất luận cái gì cùng U Hồn ma tôn quan hệ chặt chẽ người cùng vật, đều có mãnh liệt cảm ứng, ta nếu là có thể thu phục nó, không những được nghiên cứu tham khảo, thăng cấp ta chính mình đối nhân quả thần thụ sát chiêu lý giải, còn có thể lợi dụng nó, đến sưu tầm ảnh tông còn sót lại tung tích!”</p><p>Trần Y tim đập thình thịch.</p><p>Thu phục đậu thần cung, bỏ Thanh Cừu, không hề khó khăn. Nguyên bản sẽ có chút phiền toái, nhưng là hiện tại Thanh Cừu sa vào suy yếu trạng thái, đã bị đậu thần cung hoàn toàn trấn áp.</p><p>Mà Trần Y thân mình chính là bát chuyển cổ tiên, Nguyên Liên phái thái thượng đại trưởng lão, chiến lực hùng hồn, lại mượn dùng đậu thần cung, trừ bỏ Thanh Cừu là không có gì vấn đề.</p><p>Bất quá, Trần Y đã có càng sâu một tầng suy tính.</p><p>Hắn ở Nguyên Liên phái chính là thái thượng đại trưởng lão, vạn người phía trên! Nhưng là việc này vừa thành, hắn sẽ muốn đến thiên đình đi, tự nhiên sẽ không có thể là Nguyên Liên phái thái thượng đại trưởng lão, này vừa đi vừa đến, trong lúc đó còn có chênh lệch.</p><p>Thiên đình đó là thế gian lớn nhất môn phái, Trần Y gia nhập, tự nhiên là người mới vào, địa vị là thấp nhất.</p><p>Trần Y nhân vật như vậy, quanh năm suốt tháng đều là thái thượng đại trưởng lão, nếm đủ quyền lợi tư vị, thân ở cao nhất. Loại địa vị này chênh lệch, hắn tự nhiên sẽ không cảm thấy thoải mái, càng muốn như thế nào đi thay đổi, đi đem địa vị đề cao.</p><p>Muốn ở thiên đình đề cao tự thân địa vị, nói có khó không, nói dễ dàng cũng không dễ dàng, đơn giản chính là lập công, cống hiến.</p><p>“Nếu là nắm trong tay Thanh Cừu, chính là truy tung ảnh tông dư nghiệt lợi khí, ta ở thiên đình giữa tất nhiên được đến trọng dụng. Sau này làm ra cống hiến, liền có thể nhanh chóng thoát khỏi xấu hổ cục diện, địa vị, thực lực đều có thể được đến thăng cấp.”</p><p>“Nguyên Liên tổ sư, mặc dù có nhân quả thần thụ, nhưng này chiêu đến cùng là mộc đạo bản chất, tổ sư nhất định không thể phỏng đoán xuất hiện ở cụ thể tình huống. Nếu là tổ sư biết hôm nay tình hình, hắn nhất định sẽ lý giải ta, tán thành ta làm ra lựa chọn.”</p><p>Trần Y làm ra quyết định, lẻn vào đậu thần cung sau, lập tức phối hợp đậu thần cung, một bên tiếp tục trấn áp Thanh Cừu, bên kia tắc thử mạnh mẽ áp đảo này đầu truyền kỳ thái cổ hồn thú.</p><p>Ngay tại hắn thực thi trong quá trình, Phòng gia cổ tiên tiến đến, bố trí ra tiên đạo chiến trường sát chiêu đào hoa mê lâm.</p><p>Thứ này nhất bố trí đi ra, liền lập tức bị Trần Y cảm nhận được.</p><p>“Đến cùng là tới.” Trần Y trên mặt một mảnh bình tĩnh, không hề hoảng loạn. Phòng gia đã đến, đã ở hắn dự kiến giữa.</p><p>“Đi thôi.” Trần Y đứng ở đại điện giữa, đối mặt Thanh Cừu, huy phất ống tay áo, đối Bại Quân lão quỷ, Ưng Cơ hạ lệnh.</p><p>Như vậy không lâu sau, hắn đã đem này hai người tạm thời thuyết phục.</p><p>Bại Quân lão quỷ cùng Ưng Cơ nguyên bản muốn phản kháng, nhưng là biết được Trần Y tu vi cùng lai lịch, hơn nữa đậu thần cung đều bị Trần Y can thiệp, đưa bọn họ chủ nhân gắt gao trấn áp, này hai người lúc này thay đổi lề lối, bị Trần Y nói ra roi.</p><p>Rống rống!</p><p>Đậu thần cung đại môn mở ra, đại lượng hồn thú, chen chúc mà ra.</p><p>Mà ở bên kia, Phòng gia.</p><p>Phòng Thê Trường thân là trí đạo đại tông sư, lại là thái thượng nhị trưởng lão, việc nhân đức không nhường ai đảm đương thống lĩnh chi chức.</p><p>Hắn ra lệnh một tiếng, nhất thời theo ba tòa tiên cổ ốc các bay ra mấy vị cổ tiên, hướng trung tâm đậu thần cung tập kích mà đi.</p><p>“Này đào hoa mê lâm quả nhiên huyền diệu !</p><p>Ở trong hiện thực, chỗ tòa này đậu thần cung nên là ẩn thân ở sa mạc địa để ở chỗ sâu trong, nhưng bị đào hoa mê lâm bao lại sau, liền hiện ra ở tại rừng hoa đào, bắt mắt vô cùng.” Phương Nguyên như cũ ở vấn tân ổ đang xem cuộc chiến, lúc này đáy mắt trán xạ quang mang, đối đào hoa mê lâm đại thêm tán thưởng.</p><p>Tiên đạo chiến trường sát chiêu có thể vô trung sinh hữu, xây dựng ra lợi cho cổ tiên tác chiến chiến đấu hoàn cảnh.</p><p>Đào hoa mê lâm sát chiêu tại đây phương diện kiến thụ cực cao, cư nhiên đem phía trước sa mạc địa mạch đều thay đổi điệu, hơn nữa đem giấu ở địa hạ đậu thần cung, trực tiếp hiển hiện ra.</p><p>Này giữa huyền diệu, Phương Nguyên hoàn toàn nhìn không thấu, chỉ có thể suy đoán một hai.</p><p>Phòng gia ba tòa tiên cổ ốc ẩn hình biệt tích, không thấy bóng dáng. Chúng nó đảm đương ba đại trung tâm, bên trong cổ tiên không ngừng hao phí tiên nguyên, khởi động đào hoa mê lâm chiến trường sát chiêu.</p><p>Này phiến to như vậy chiến trường, rộng lớn đến cực điểm, nơi nơi đều là rừng hoa đào.</p><p>Mà tại đây rừng hoa đào trung tâm, là một tòa hình dạng và cấu tạo to lớn tiên cổ ốc đậu thần cung.</p><p>Lúc này, đậu thần cung điện môn mở rộng, bên trong chạy đi đại lượng hồn thú. Hoang cấp hồn thú, thượng cổ hồn thú, thậm chí thái cổ hồn thú đều có ba đầu!</p><p>Này 3 đầu thái cổ hồn thú, tự nhiên đó là kia phía trước cùng Phương Nguyên, Phòng An Lôi giao thủ hai cánh hắc mãng, ngưu thân báo vĩ cùng với hai tay một mắt cự nhân.</p><p>Mà Phòng gia cổ tiên tắc có sáu vị, hai vị lục chuyển, bốn vị thất chuyển, Phòng Lăng, Phòng Vân, Phòng Trầm đều ở trong đó, Phòng gia thái thượng tam trưởng lão Phòng Hóa Sinh tự mình thống lĩnh.</p><p>Này hồn thú chạy đi đậu thần cung sau, nhưng lại không có lao thẳng tới Phòng gia cổ tiên, mà là quay chung quanh đậu thần cung, lẳng lặng đứng lại, hình thành một cái to như vậy viên trận, đem đậu thần cung vây quanh ở trung ương.</p><p>Rầm rầm rầm!</p><p>Song phương giao thủ, Phòng gia cổ tiên ngay sau đó đều cảm thấy kinh ngạc.</p><p>Bọn họ oanh kích đi qua sát chiêu, ở đàn hồn thú bùng nổ các loại uy lực, nhưng là làm quang diễm tiêu tán, này đó hồn thú cư nhiên bị thương nhỏ nhất, hơn nữa thương thế đều lấy một loại cực kỳ khủng bố tốc độ rất nhanh phục hồi như cũ.</p><p>“Tại sao có thể như vậy?”</p><p>“Này đó hồn thú tựa hồ có kết cấu, mỗi một vị trí đều có huyền cơ.”</p><p>Còn đang nghi hoặc thời điểm, trong đậu thần cung Trần Y khẽ quát một tiếng, chợt đậu thần cung đầu tiên lóng lánh ra lóng lánh thanh quang, theo sau này đó hồn thú thân thể sâu nhất chỗ, một chút thanh ý bị thanh quang dụ dỗ đi ra.</p><p>Răng rắc.</p><p>Liên tiếp thanh thúy tiếng vang, này đó thanh quang ngưng tụ thành mộc chế chiến giáp, mặc ở hồn thú trên người, đem chúng nó từ đầu đến chân đều chặt chẽ bảo vệ.</p><p>Phương Nguyên không rõ cho nên, vấn tân ổ trung, Phòng Thê Trường cũng là sắc mặt hơi đổi, trong miệng hô nhỏ ra tiếng:“Đây là đậu thần cung tiên đạo sát chiêu -- thanh giáp thái viên.”</p><p>“Thanh giáp thái viên?” Phương Nguyên nghi vấn.</p><p>Phòng Thê Trường nhìn hắn liếc mắt một cái, cười khổ nói:“Phòng gia bắt được tình báo, cũng liền chỉ như thế, chính là biết tên này, cùng đại khái biểu tượng, chân chính uy lực dùng được, đều là hoàn toàn không biết gì cả.”</p><p>Phương Nguyên trong mắt toát ra đặc hơn hứng thú, hắn nhìn không chuyển mắt nhìn phía chiến trường:“Này chiêu cùng Nguyên Liên tiên tôn có liên quan, tất nhiên là không đơn giản. Ứng trước thăm dò một hai.”</p><p>Phòng Thê Trường gật đầu:“Cũng chỉ có như thế.” </p>\n\t\t\t \n\n                    "
}