{
  "href": "https://doctruyenchufull.vip/6333da13bea2d9fb2f84d3fa",
  "title": "Chương 153 : Thứ 152 chương Tấn chức tam chuyển [ thứ hai canh ]",
  "chapterNumber": "153",
  "slug": "chuong-153-thu-152-chuong-tan-chuc-tam-chuyen-thu-hai-canh",
  "previousLink": "chapters-truyenchufull/152-chuong-152-thu-151-chuong-ma-tinh-thu-nhat-canh",
  "currentLink": "chapters-truyenchufull/153-chuong-153-thu-152-chuong-tan-chuc-tam-chuyen-thu-hai-canh",
  "nextLink": "chapters-truyenchufull/154-chuong-154-thu-153-chuong-that-su-gia-di",
  "contentHTML": "\n\n                        <p> Nửa canh giờ sau, Cổ Nguyệt Dược Nhạc cơ hồ toàn bộ bị gấu chó cắn nuốt sạch sẽ.</p><p>Gấu chó tựa hồ không muốn ăn ruột, cùng với cô gái đầu. Nhưng Phương Nguyên không nghĩ nhìn đến chuyện như vậy phát sinh.</p><p>Dựa theo nhân thú táng sinh cổ bí phương, dã thú đem người ăn luôn, ăn từng tí không dư thừa vì tốt nhất. Như vậy tài năng lớn nhất trình độ cam đoan thành công.</p><p>Muốn luyện ra này nhân thú táng sinh cổ, cần tài liệu gần mười loại.</p><p>Trong đó chính yếu hai loại, chính là người cùng thú.</p><p>Người này, phải xử nữ, có cổ sư tư chất. Hơn nữa này tư chất, ít nhất là bính đẳng. Đương nhiên ất đẳng, giáp đẳng rất tốt, có thể rất lớn gia tăng hợp luyện thành công suất.</p><p>Này thú, chỉ là ngự thú cổ. Ngự hùng cổ, ngự lang cổ, ngự hổ cổ đằng đằng đều có thể, cho dù là ngự lộc cổ, ngự ngưu cổ cũng biết. Chính là hùng, lang, hổ này đó ăn thịt động vật có vẻ phương tiện một ít. Nếu là lộc, ngưu linh tinh, trời sinh thực thảo, phải cần cổ trùng thao túng ngự thú cổ, buộc chúng nó đem người nuốt ăn đi.</p><p>Dã thú đem người cắn nuốt đi xuống sau, phải nhanh chóng trong tay hợp luyện. Nếu là dã thú đem người cốt nhục đều tiêu hóa điệu, vậy tuyệt đối hợp luyện không được.</p><p>Gặp gấu chó không muốn nuốt Dược Nhạc ruột cùng đầu, Phương Nguyên không hờn giận hừ lạnh một tiếng, tâm niệm vừa động, thúc giục khởi loại ở gấu chó trên người ngự hùng cổ.</p><p>Gấu chó nổi giận gầm lên một tiếng, ở Phương Nguyên bức bách hạ, không thể không nuốt điệu ruột cùng đầu. Đồng thời đem cô gái còn lại màu trắng khung xương, cũng cắn đứt cắn, sau đó một cây căn nuốt phục tiến bụng.</p><p>Gai xương bén nhọn, nó ở Phương Nguyên cưỡng bức hạ vội vàng ăn cơm, không ít xương cốt mảnh nhỏ đều trát ở nó miệng, thực quản trung, đau cự hùng đều rớt xuống nước mắt.</p><p>Nhưng Phương Nguyên chỉ để ý cường thúc giục, nó thân hình đã muốn hoàn toàn không nghe nó chính mình chỉ huy.</p><p>Gặp gấu chó cuối cùng đem xương cột sống toàn bộ nuốt cả quả táo nhét vào trong cổ họng. Phương Nguyên biết thời cơ đã muốn thành thục.</p><p>Hắn thân thủ bắn ra, bay ra một chích đan khiếu hỏa than cổ.</p><p>Cổ trùng bay vào gấu chó mở ra miệng, sau đó một đường tiến vào nó trong cơ thể ở chỗ sâu trong.</p><p>Gấu chó mạnh phát ra thảm thiết đau hào, hỏa than cổ lực lượng khiến cho nó ngũ tạng lục phủ đều bốc cháy lên.</p><p>Gấu chó cả người đều ở kịch liệt run run. Tru lên thanh thê lương vô cùng, muốn đầy đất lăn lộn, nhưng ngự hùng cổ chặt chẽ khống chế được nó nhất cử nhất động.</p><p>Cháy nửa khắc chung sau, Phương Nguyên tay nhất chỉ, lại bay ra ba chích dầu hỏa cổ.</p><p>Dầu hỏa cổ thuộc loại nhất chuyển tiêu hao cổ, đầu nhập gấu chó trong cơ thể, tự bạo thành đại cổ dầu hỏa, càng tăng gấu chó trong cơ thể hỏa thế.</p><p>Gấu chó kêu cổ họng đều ách. Phương Nguyên xem xét đúng thời cơ, lại liên tiếp tung sổ chích cổ trùng, đầu nhập nó trong cơ thể.</p><p>Này đó cổ trùng, đều là hắn lợi dụng chiến công. Không ngừng đổi đến.</p><p>Gấu chó quỳ rạp trên mặt đất, hoàn toàn bất động.</p><p>Trong chốc lát sau, theo nó thất khiếu trung, mông sau đều thoát ra màu đỏ ngọn lửa. Sau đó ngọn lửa hốt thành lớn, nháy mắt lan tràn nó toàn thân. Đem nó châm thành một cái to lớn ngọn lửa.</p><p>Toàn bộ tối đen sơn động, đều bị ánh lửa chiếu sáng.</p><p>Nhưng này hỏa diễm, đều không phải là là tầm thường trần bì sắc, mà là quỷ dị huyết sắc.</p><p>Phương Nguyên lại kiên nhẫn đợi một lát. Này hỏa diễm có thoáng tắt thế khi, hắn thế này mới vững vàng bay ra cuối cùng một chích cổ.</p><p>Đây là một chích nhị chuyển độc cổ.</p><p>Đầu nhập đến hỏa diễm giữa. Nhất thời khiến cho kịch biến.</p><p>Một đoàn màu trắng quang đoàn, theo trong hỏa diễm diễn sinh ra đến. Mới đầu khi chỉ có quyền đầu lớn nhỏ.</p><p>Phương Nguyên vội vàng theo tiền gói to lấy ra nguyên thạch, một khối khối phao nhập này quang đoàn giữa.</p><p>Quang đoàn tiêu hóa nguyên thạch, kịch liệt mở rộng.</p><p>Phương Nguyên đầu hơn một ngàn khối nguyên thạch sau, quang đoàn bành trướng đến cửa phòng lớn nhỏ, sau đó mạnh co rụt lại.</p><p>Hô.</p><p>Hùng thi hỏa diễm nhất thời tắt, sơn động tái hiện lâm vào đến hắc ám giữa, một chích cổ trùng lắc lắc lắc lắc về phía Phương Nguyên bay tới.</p><p>Nhân thú táng sinh cổ.</p><p>Tam chuyển, tiêu hao hình cổ trùng.</p><p>Nó hình như màu đen con nhện, lông xù xúc chân. Nhưng đầu là hùng đầu, trên lưng còn lại là huyết sắc hoa văn, buộc vòng quanh một bộ giống như đúc cô gái khuôn mặt.</p><p>Xem này khuôn mặt, đúng là Cổ Nguyệt Dược Nhạc.</p><p>Nàng cười như không cười, giống như khóc không khóc, giống nhau là ở nhìn chằm chằm Phương Nguyên xem, tràn ngập thù hận phẫn hận!</p><p>Phương Nguyên lại ha ha cười, không chút nào để ý.</p><p>Nhân tử đạo tiêu, cho dù là sinh tiền cũng bất quá như thế, chết sau còn có thể đối Phương Nguyên như thế nào?</p><p>Hắn không chút do dự hé miệng, đem người này thú táng sinh cổ một ngụm nuốt vào.</p><p>Nhân thú táng sinh cổ ở hắn khoang miệng trung đi tiến cổ họng, sau đó chui vào thực quản, rồi đột nhiên hóa thành một cỗ hắc hồng hỗn loạn dòng nước.</p><p>Dòng khí theo thượng xuống, như thiên hà đổi chiều, thẳng quán không khiếu.</p><p>Tiến vào không khiếu giữa sau, này cổ hắc hồng dòng nước lập tức liền hối nhập đến xích thiết chân nguyên trong biển.</p><p>Cơ hồ là trong nháy mắt, toàn bộ chân nguyên đều bị nhuộm thành quỷ dị hắc màu đỏ, tràn ngập huyết tinh hơi thở.</p><p>Phương Nguyên tâm niệm vừa động, vội vàng điều động hắc hồng chân nguyên, nắm chặt thời gian cọ rửa bốn phía khiếu vách tường.</p><p>Một thành, hai thành, ba thành, làm ba thành tám chân nguyên tiêu hao điệu sau, không khiếu oanh mãnh liệt chấn động, trong suốt màu trắng tinh bích khoa sát khoa sát vỡ vụn mở ra.</p><p>Thay vào đó, là một mảnh rất tròn thành cầu hoàn toàn mới quang màng khiếu vách tường.</p><p>Giờ phút này, Phương Nguyên tấn chức tam chuyển!</p><p>Nhưng Phương Nguyên cũng không có thả lỏng, mà là lập tức đem còn thừa hắc hồng chân nguyên, đều chạy nhanh bài ra bên ngoài cơ thể.</p><p>Này cổ chân nguyên không thể sử dụng, quán chú đến cổ trùng trên người, có thể trí cổ trùng tử vong. Ở lại không khiếu trung, thời gian dài quá, càng hội ô nhiễm quang màng khiếu vách tường, khiến cho tự thân tư chất giảm xuống.</p><p>Phương Nguyên đem hắc hồng chân nguyên hoàn toàn bài không sau, hắn thế này mới bốc lên một khối nguyên thạch, bắt đầu khôi phục chân nguyên.</p><p>Đầu tiên là thứ nhất lũ bạc trắng sương mù xuất hiện, sau đó cô đọng thành giọt nước mưa, cuối cùng hình thành bạc trắng sắc chân nguyên hải!</p><p>Cổ sư vừa chuyển là Thanh Đồng chân nguyên, nhị chuyển là xích thiết chân nguyên, tam chuyển chính là bạc trắng chân nguyên.</p><p>Nhưng này bạc trắng chân nguyên trong biển, cũng không phải một mảnh tinh thuần, mà là hỗn loạn một tầng hắc hồng dị sắc -- đây là sử dụng nhân thú táng sinh cổ di chứng.</p><p>Phương Nguyên cũng không ngoài ý muốn, trầm hạ tâm đến, lại đem này tích lũy đi ra bạc trắng chân nguyên hoàn toàn bài ra bên ngoài cơ thể, sau đó lại cô đọng chân nguyên.</p><p>Lần thứ hai chân nguyên trong biển, hắc màu đỏ giảm bớt hơn phân nửa.</p><p>Nhưng Phương Nguyên cũng không vừa lòng, lại đem bạc trắng chân nguyên đều bài không, lại lần nữa cô đọng chân nguyên.</p><p>Như thế năm lần bảy lượt sau, hắc hồng dị sắc giảm bớt đến vi không thể sát trình độ, cho dù là Phương Nguyên tái bài không chân nguyên. Cũng giảm bớt không được loại này lưu lại.</p><p>Đây là nhân thú táng sinh cổ sử dụng sau, không thể tránh né lưu lại di chứng.</p><p>Nhân thú táng sinh cổ hiệu quả siêu phàm thoát tục, có thể đem một nhị chuyển cao nhất cổ sư cả đời vô vọng tấn chức, đề cao đến tam chuyển. Quả thực là nghịch thiên sửa mệnh. Bởi vậy tự nhiên sẽ có chút không được hoàn mỹ.</p><p>Nếu muốn rõ ràng điệu này hắc hồng dị sắc, cũng không phải không có cách nào. Tối thường dùng biện pháp, chính là lợi dụng tịnh thủy cổ.</p><p>Tịnh thủy cổ có thể tẩy trừ điệu không khiếu trung dị chủng chân nguyên, thương đội trong thụ phòng từng xuất hiện quá, đáng tiếc đã muốn bị Xích gia mua đi rồi.</p><p>Phương Nguyên trong thời gian ngắn trong vòng, còn lấy này hắc hồng dị sắc không có cách nào.</p><p>......</p><p>“Các ngươi này đàn túi rượu thùng cơm, đều là làm ăn cái gì không biết! Hảo hảo một đại người sống, tìm khắp không đến sao?!” Dược đường trung. Cổ Nguyệt Dược Cơ ở giận dữ, tiếng gầm gừ chấn cửa sổ linh đều hơi hơi rung động.</p><p>Nàng trong lòng vô cùng lo lắng, sợ hãi, lo lắng, táo bạo.</p><p>Ba ngày ba đêm trôi qua, bốn chích cuồng điện lang đã muốn bị trước sau tiêu diệt, Cổ Nguyệt sơn trại đã muốn chuyển nguy thành an. Nhưng là của nàng thân cháu gái Cổ Nguyệt Dược Nhạc, nhưng vẫn không thấy bóng dáng.</p><p>Cho dù là nàng động viên sở hữu nhân mạch võng, đem toàn bộ chiến trường đều lục soát khắp, sơn trại phụ cận lại đại quy mô tìm tòi vài cái qua lại, tìm khắp không đến một tia đầu mối mới.</p><p>Tối vãn nhìn đến Cổ Nguyệt Dược Nhạc. Là tham chiến một ít cổ sư. Bọn họ cuối cùng nhìn đến một màn là -- Cổ Nguyệt Dược Nhạc hãm sâu bầy sói giữa, hoảng không trạch lộ, cực kỳ nguy hiểm.</p><p>Những lời này đều ở cho thấy, Cổ Nguyệt Dược Nhạc thật là dữ nhiều lành ít. Vô cùng có khả năng bị bầy sói cắn nuốt no bụng.</p><p>Nhưng Cổ Nguyệt Dược Cơ không cam lòng.</p><p>Nàng không cam lòng liền như vậy tiếp nhận rồi này tàn khốc sự thật.</p><p>Nếu đổi làm này khác cô gái, đã chết cũng sẽ chết. Nhưng Cổ Nguyệt Dược Nhạc là của nàng thân cháu gái. Nàng theo nhỏ mà bắt đầu bồi dưỡng dược mạch người thừa kế!</p><p>Nàng là như vậy nhu thuận thông minh, làm người ta thương tiếc. Là như vậy hoạt bát đáng yêu. Làm cho người ta thoải mái.</p><p>Mấy ngày qua, Cổ Nguyệt Dược Cơ không miên không ngớt, trong đầu hiện lên đều là thân cháu gái hình ảnh.</p><p>Cổ Nguyệt Dược Cơ vốn bảo dưỡng rất khá, nhưng là ngắn ngủn ba ngày qua, nàng như là già đi mười tuổi. Trong lòng nàng giống nhau bị lấy đi rồi, hư không trung là khôn cùng đau đớn.</p><p>Ở của nàng tiếng gầm gừ trung, hơn mười vị cổ sư đều đem đầu thùy cúi đầu, chịu được lão nhân vô tình răn dạy.</p><p>“Khởi bẩm dược đường gia lão đại nhân, thuộc hạ có việc thông bẩm.” Lúc này, ngoài cửa bước nhanh đi vào một vị nhị chuyển cổ sư.</p><p>“Chuyện gì! Có phải hay không Dược Nhạc có tin tức ?” Cổ Nguyệt Dược Cơ hai mắt chợt sáng ngời, vội vàng hỏi.</p><p>“Là có người tấn chức tam chuyển, tộc trưởng đại nhân đang ở gia chủ các triệu tập gia lão, làm đường chứng thực.” Cổ sư vội vàng bẩm báo nói.</p><p>Cổ Nguyệt Dược Cơ hai mắt nhất thời ảm đạm xuống dưới, không kiên nhẫn huy phất tay:“Không phải Dược Nhạc tin tức, còn lấy đến phiền ta? Đợi đã, ngươi nói cái gì...... Có người tấn chức tam chuyển, thành tân gia lão?”</p><p>Nói đến một nửa thời điểm, Cổ Nguyệt Dược Cơ mạnh phản ứng lại đây, mày nhẹ nhàng nhăn lại.</p><p>Việc này quá đột nhiên, không có một chút điềm báo.</p><p>Tân gia lão xuất hiện, đem ảnh hưởng Cổ Nguyệt bộ tộc chính trị cục diện. Này đối với tân tang người thừa kế dược mạch, lại một cái ẩn hình đả kích.</p><p>Dược đường trung, đứng các cổ sư đều bắt đầu nhỏ giọng trao đổi đứng lên, ào ào đoán này tân gia lão thân phận.</p><p>Cổ Nguyệt Dược Cơ mày nhăn, đơn giản mở miệng trực tiếp hỏi:“Là ai tấn chức tam chuyển?”</p><p>“Hồi Dược Cơ đại nhân trong lời nói, là Cổ Nguyệt Phương Nguyên.” Cổ sư trả lời nói.</p><p>“Cái gì? Dĩ nhiên là hắn!” Chỉ một thoáng, Cổ Nguyệt Dược Cơ đồng tử co rụt lại, này đối nàng đến giảng, là cái hoàn toàn tin tức xấu.</p><p>Đường trung, các cổ sư cũng bộc phát ra một trận tiếng gầm.</p><p>“Có lầm lẫn không, cư nhiên là Phương Nguyên?”</p><p>“Hắn không phải bính đẳng tư chất sao? Như thế nào nhanh như vậy, tựu thành tam chuyển cổ sư?”</p><p>“Một khi tam chuyển, chính là gia lão, là gia tộc cao tầng. Về sau chúng ta nhìn thấy hắn, đều phải chủ động cúi đầu vấn an !”</p><p>“Tại sao có thể như vậy...... Này quả thực là Nhất Phi Trùng Thiên a!”</p><p>“Lúc trước không phải nói hắn đã chết sao? Hắn mất tích ba ngày ba đêm, trên chiến trường như thế nào cũng tìm không thấy hắn thi thể, còn tưởng rằng bị điện lang điêu đi đâu......”</p><p>Cổ sư nhóm lại là khiếp sợ, lại là ghen tị, lại là nghi hoặc.</p><p>“Mất tích ba ngày ba đêm, trên chiến trường tìm không thấy thi thể, này không phải cùng Dược Nhạc tình huống giống nhau sao?”</p><p>Cổ Nguyệt Dược Cơ lỗ tai giật giật, một cỗ nữ nhân trực giác, làm cho nàng đối Phương Nguyên mạc danh kỳ diệu sản sinh dày đặc hoài nghi!</p><p>Nàng đột nhiên cải biến ý tưởng, nàng muốn đi gia chủ các đi lên nhất tao.</p><p>[ps: Hôm nay không thời gian mã tự. Chỉ có hai canh......]</p><p>  </p>\n\t\t\t \n\n                    "
}