{
  "href": "https://doctruyenchufull.vip/6333fc26bea2d9fb2f858662",
  "title": "Chương 1530: Thứ 506 chương: Vạn sinh xuân lôi",
  "chapterNumber": "1530",
  "slug": "chuong-1530-thu-506-chuong-van-sinh-xuan-loi",
  "previousLink": "chapters-truyenchufull/1529-chuong-1529-thu-505-chuong-dai-dao-tien-co",
  "currentLink": "chapters-truyenchufull/1530-chuong-1530-thu-506-chuong-van-sinh-xuan-loi",
  "nextLink": "chapters-truyenchufull/1531-chuong-1531-thu-507-chuong-tran-y-chiu-chet",
  "contentHTML": "\n\n                        <p> Được ích cho Phương Nguyên xuất sắc phát huy, ngoài đậu thần cung cuối cùng hai đầu thái cổ hồn thú, đều bị Phương Nguyên cướp đi, thu vào dưới trướng.</p><p>Chí tôn tiên khiếu giữa, mất đi hai đầu thái cổ hồn thú, trong nháy mắt lại mới thêm hai đầu. Một đầu là ngưu thân báo vĩ, một đầu là độc nhãn hai tay cự nhân.</p><p>“Này Toán Bất Tẫn không hổ là trí đạo cổ tiên, chúng ta Phòng gia thế đại trù tính, nay đậu thần cung còn chưa cướp lấy, này ngoại nhân ngược lại chiếm hết tiện nghi. Không chỉ có được đến tộc của ta một chích thất chuyển tiên cổ, mà còn có thu đi rồi hai đầu thái cổ hồn thú, có được bát chuyển chiến lực!”</p><p>Phòng gia cổ tiên thần sắc khác nhau, Phương Nguyên thu hoạch quá mức phong phú, mặc dù là thái thượng tam trưởng lão Phòng Hóa Sinh trong lòng, đều có ngật đáp. Người khác cũng có lòng đố kị ám sinh.</p><p>Bất quá, này cũng là điều đương nhiên.</p><p>Phòng gia xuất lực nhiều nhất, nhưng là cho tới bây giờ, ngược lại là Phương Nguyên này ngoại nhân đúng phùng còn có, thu hoạch lớn nhất, Phòng gia còn luôn luôn tại trả giá. Cũng khó trách Phòng gia cổ tiên trong lòng bất bình hành.</p><p>“Này Toán Bất Tẫn cũng là rất cao, cư nhiên có thủ đoạn thu phục thái cổ hồn thú! Bất quá, hắn có thể tung hoành thanh quỷ sa mạc, thu phục phần đông hồn thú, tạo thành hồn thú đại quân, điểm ấy cũng không kỳ quái. Chính là...... Hắn muốn đại đạo tiên cổ làm cái gì? Chẳng lẽ nói, hắn còn người mang thâu đạo truyền thừa bất thành?”</p><p>“Này đại đạo tiên cổ chính là thâu đạo trung tâm tiên cổ chi nhất, chính là Đạo Thiên ma tôn thân tự khai sáng. Ta Phòng gia tổ tiên cũng là ở một hồi ngoài ý muốn trung, theo một vị đầu nhập vào mà đến Tán tiên trong tay được đến.</p><p>Hừ, ta Phòng gia gì đó khởi có dễ dàng như vậy lấy đến tay ? Không áp bức ra này Toán Bất Tẫn lao động, há có thể bỏ qua?”</p><p>Phòng gia thái thượng nhị trưởng lão Phòng Thê Trường trong lòng không ngừng cân nhắc, hắn đang muốn mở miệng, đã thấy đến Phương Nguyên ở thu phục này hai đầu thái cổ hồn thú sau, liền trực tiếp nhắm mắt, tùy chỗ ngồi xếp bằng, một bộ bị thương rất sâu, nhu cầu cấp bách an dưỡng tư thế.</p><p>“Ân?! Toán Bất Tẫn tiên hữu?” Phòng Thê Trường mở miệng kêu gọi.</p><p>Phương Nguyên không nói.</p><p>“Toán Bất Tẫn tiên hữu thương thế như thế nào?” Phòng Thê Trường hai mắt lóe ra hàn mang.</p><p>Phương Nguyên trầm mặc.</p><p>“Xem ra Toán Bất Tẫn tiên hữu thương thế rất nặng, không bằng ta ra tay vì tiên hữu chữa thương.” Phòng Thê Trường tiếp tục mở miệng.</p><p>Phương Nguyên thế này mới chậm rãi mở mắt ra, dùng khàn khàn thanh âm, mỏi mệt đến cực điểm nói:“Tiên hữu không cần lo lắng, ta không ngại, có thể trấn áp này hai đầu thái cổ hồn thú. Việc cấp bách, còn là đánh vào đậu thần cung. Này đậu thần cung trước sau biến hóa cực kỳ rõ ràng, kéo dài thời gian, chỉ sợ sở đồ không nhỏ. Tiên hữu nếu là tùy ý kéo dài thời gian, chỉ sợ sẽ có biến cố phát sinh a.”</p><p>“Nếu đã rơi vào ta Phòng gia đào hoa mê lâm đến, còn sợ có cái gì biến cố.” Một vị Phòng gia cổ tiên khinh thường nói.</p><p>Phòng Thê Trường trong mắt hàn mang bùng lên, nhìn Phương Nguyên.</p><p>Phương Nguyên lại nhắm lại hai mắt.</p><p>“Này Toán Bất Tẫn da mặt thật dày, nguyên bản còn muốn ra roi hắn cường công đậu thần cung, thăm dò nguy hiểm, không nghĩ tới hắn cư nhiên như thế biểu hiện. Đáng tiếc đáng tiếc, này minh ước cũng không có hiệp ước, làm cho hắn đi vào khuôn khổ. Lập tức, hay là muốn lấy đại cục làm trọng. Này đậu thần cung chính là tộc của ta nhiều thế hệ trù tính mục tiêu, không thể nhân nhỏ mất lớn.” Phòng Thê Trường dù là trí đạo đại tông sư, cũng chỉ ngạnh sinh sinh nuốt xuống này khẩu khí.</p><p>Hắn tiếp tục hạ lệnh, tam đại tiên cổ ốc lại lại tiêu hao đại lượng tiên nguyên, vô số đóa hoa phiêu linh phi vũ, giống như trận bão.</p><p>Trong mưa hoa, lại có đại lượng hoa gian phong lưu sĩ thành hình, bị Phòng gia cổ tiên nhất nhất thao túng, hướng đậu thần cung đánh tới.</p><p>“Các ngươi đi, nên các ngươi biểu hiện trung tâm lúc.” Đậu thần cung, Trần Y vẻ mặt lạnh lùng, đối Bại Quân lão quỷ, Ưng Cơ hạ lệnh.</p><p>Sau lẫn nhau liếc nhau, đều thập phần lo lắng, khó xử.</p><p>Ưng Cơ sắc mặt khó coi:“Y ta hai người năng lực, đi ra ngoài một trận chiến, chính là chịu chết. Còn thỉnh Trần Y đại nhân minh giám!”</p><p>Trần Y ha ha cười, ánh mắt lãnh khốc:“Các ngươi nếu là cãi lời mệnh lệnh của ta, chính là lập tức nhận lấy cái chết. Đi ra ngoài ngăn cản mà nói, ta còn có trợ giúp, còn có một tia sinh cơ cùng hy vọng. Chỉ cần kéo dài, làm cho ta thu phục này đầu thái cổ truyền kỳ hồn thú, ta còn hội thật lớn phần thưởng các ngươi. Của ta thân phận các ngươi cũng hiểu biết, cũng không tiết hư ngôn lừa gạt các ngươi. Cho các ngươi hai ba tức thời gian, làm ra quyết định.”</p><p>Trần Y tương đương cường thế, Bại Quân lão quỷ, Ưng Cơ chỉ phải cay đắng đến cực điểm lĩnh mệnh, ra đậu thần cung, đón đánh phần đông hoa gian phong lưu sĩ.</p><p>Rầm rầm rầm!</p><p>Song phương giao hỏa, quay chung quanh đậu thần cung, kịch chiến thành một đoàn.</p><p>Bại Quân lão quỷ, Ưng Cơ đều là thất chuyển ma đạo cổ tiên, xa so với thái cổ hồn thú phải có trí tuệ nhiều lắm. Nhất là bọn họ hai vị trở thành ma tu đã hồi lâu, đều đã bị quá chính đạo thế lực đuổi theo, cho nên đối với bảo mệnh công phu đều thực am hiểu.</p><p>Bại Quân lão quỷ cùng Ưng Cơ tuy rằng bị ép vào hạ phong, nhưng là nhận tính cũng là rất mạnh, cư nhiên khiên chế này đó hoa gian phong lưu sĩ.</p><p>Bất quá, theo thời gian chuyển dời, Bại Quân lão quỷ, Ưng Cơ thương thế tiệm nhiều, tình thế trở nên nguy ngập nguy cơ đứng lên.</p><p>Trần Y một lòng đa dụng, một bên đối đậu thần cung tăng mạnh ảnh hưởng, một bên mạnh mẽ trấn áp Thanh Cừu, một bên còn đang xem cuộc chiến, hắn trong lòng thầm khen:“Này một chiêu tinh diệu thật sự, có thể truyền thụ tiên đạo sát chiêu đi vào, làm trong tiên cổ ốc cổ tiên đầy đủ phát huy ra bản thân độc đáo thủ đoạn, làm tiên cổ ốc trở nên cùng thượng cổ chiến trận bình thường linh hoạt, không đơn giản!”</p><p>Niệm cập như thế, hắn duỗi tay vung lên, nhất thời đậu thần cung nhẹ nhàng chấn động, phát ra hai đạo huyền quang, chính giữa Bại Quân lão quỷ cùng Ưng Cơ trên người.</p><p>Huyền quang lưu chuyển, rất nhanh sẽ vào Bại Quân lão quỷ cùng Ưng Cơ ở trong thân thể.</p><p>Hai người câu đều cả kinh, vội vàng xem xét tự thân, nhưng không có phát hiện bất luận cái gì manh mối.</p><p>Lúc này Phòng gia thế công lại đây, hai vị không rảnh nghĩ nhiều, kiên trì nghênh chiến.</p><p>Trong chiến đấu, hai người rất nhanh phát hiện không đồng dạng như vậy địa phương.</p><p>Khi bọn họ lại bị thương thời điểm, trên người đều có huyền quang chợt lóe, đã bị này đó thương tổn lập tức đã bị dời đi ra ngoài, sẽ không ảnh hưởng thân mình.</p><p>“Đây là đậu thần cung thủ đoạn, tiên đạo sát chiêu giá mộc, ngươi chờ cứ việc làm, sở chịu sát chiêu đều từ đậu thần cung gánh vác.” Phía sau, Trần Y thanh âm hợp thời ở hai người bên tai vang lên.</p><p>Bại Quân lão quỷ, Ưng Cơ trong lòng vừa mừng vừa sợ.</p><p>Mừng là chính mình còn có giá trị lợi dụng, Trần Y cũng không có thuần túy đưa bọn họ cho rằng vật hi sinh sử dụng. Hiện tại ra tay trợ giúp hai người bọn họ cái, khiến cho bọn họ lại có thể chống đỡ càng lâu.</p><p>Kinh còn lại là Trần Y thế này mới đi vào đậu thần cung như vậy ngắn thời gian, cư nhiên có thể nắm trong tay đậu thần cung, thôi phát ra thứ hai loại thủ đoạn, có thể thấy được đậu thần cung chính từng bước rơi vào người này nắm trong tay!</p><p>“Di?” Phòng Thê Trường rất nhanh liền đã nhận ra loại này biến hóa.</p><p>Bại Quân lão quỷ, Ưng Cơ mặc kệ đã bị loại nào sát chiêu, trên người đều là huyền quang chợt lóe, liền dường như không có việc gì, bình yên vô sự.</p><p>“Đây là cái gì sát chiêu? Như thế huyền diệu! Không chỉ có là công phạt chiêu số, liền ngay cả một ít trụ đạo, vũ đạo phụ trợ sát chiêu, cũng không có thể ảnh hưởng bọn họ hai cái.”</p><p>Phòng Thê Trường lòng nghi ngờ tiệm trọng, bỗng nhiên mệnh lệnh Phòng gia cổ tiên:“Đi thi triển sát chiêu, vì kia hai người chữa thương.”</p><p>Phòng gia cổ tiên lâm vào sửng sốt, như thế nào hướng địch nhân vươn viện thủ?</p><p>Nhưng Phòng Thê Trường uy vọng rất cao, không người phản đối nghi ngờ, lập tức còn có người hành động đứng lên.</p><p>Trị liệu thủ đoạn liên tiếp đánh vào Bại Quân lão quỷ, Ưng Cơ trên người, cũng không hề tác dụng.</p><p>“Nga? Xem ra này lâm trận chỉ huy Phòng gia cổ tiên, là một cái người tài ba đâu.” Trần Y hai mắt ánh sao chợt lóe, lập tức nhìn ra đây là Phòng Thê Trường ở cố ý thăm dò giá mộc sát chiêu chi tiết.</p><p>“Liền ngay cả trị liệu sát chiêu cũng không có thể khởi đến hiệu quả......” Phòng Thê Trường lập tức vận dụng thủ đoạn, suy tính một lát, lại hạ lệnh nói, “Mặc kệ này hai người, toàn lực oanh kích đậu thần cung.”</p><p>Chúng tiên lĩnh mệnh, hoa gian phong lưu sĩ liên tiếp tự bạo, đại lượng công phạt sát chiêu, có uy lực phi phàm, có hiệu quả kỳ diệu, đều đánh vào trong đậu thần cung.</p><p>Đậu thần cung bị đánh cho lay động không thôi, tuy rằng trung tâm còn chưa lay động, nhưng đại lượng phàm cổ không ngừng tổn thất.</p><p>Trần Y âm thầm gật đầu.</p><p>Phòng Thê Trường đối sách thập phần sáng suốt, đã tính ra Bại Quân lão quỷ, Ưng Cơ cùng đậu thần cung quan hệ. Đả kích này hai cái cổ tiên, bất luận cái gì sát chiêu đều có khả năng bị trốn tránh hoặc là chống đỡ, nhưng đậu thần cung cũng là bất động, đánh vào nó trên người, nó chỉ có thể yên lặng thừa nhận.</p><p>Hơn nữa Phòng gia này đó sát chiêu, chỉ cần là thông qua hoa gian phong lưu sĩ thi triển ra đến, này uy lực diệu dụng còn có thể được đến đào hoa mê lâm tăng phúc!</p><p>Nếu không có như thế, cũng không thể dễ dàng lay động đậu thần cung.</p><p>Trần Y khẽ nhíu mày, đậu thần cung hắn chỉ có thể ảnh hưởng, còn chưa nắm trong tay. Thậm chí, ở mỗ ta phương diện, hắn còn không bằng Thanh Cừu.</p><p>Thanh Cừu cũng có thể ảnh hưởng đậu thần cung, sử dụng chỗ tòa này tiên cổ ốc phi hành dời đi.</p><p>Nhưng hiện tại này bộ phận quyền lợi, bị Thanh Cừu chiếm lấy, Trần Y căn bản không thể sử dụng đậu thần cung xê dịch, cho nên đậu thần cung chỉ có thể vẫn không nhúc nhích tọa lạc tại tại chỗ.</p><p>Trần Y có thể giết chết Thanh Cừu, đem này bộ phận quyền lợi đoạt đến chính mình trong tay đến, như thế có thể làm đậu thần cung phi hành.</p><p>Nhưng cứ như vậy, Thanh Cừu sẽ không có thể lưu lại tánh mạng, thật to ảnh hưởng Trần Y sau này tu hành kế hoạch.</p><p>Bởi vậy, Trần Y hiện tại là trăm phương nghìn kế muốn mạnh mẽ bức hàng Thanh Cừu, bức hàng thành công, không chỉ có Thanh Cừu có thể vì hắn hiệu lực, mà còn có thể nắm trong tay đậu thần cung xê dịch phi di, không hề giống hiện tại như vậy bị động.</p><p>Phòng gia nhất sửa chiến thuật, nhất thời chiếm cứ thượng phong.</p><p>Kia Bại Quân lão quỷ, Ưng Cơ ngược lại thành không người chú ý nhân vật.</p><p>Này hai người cũng là có khác tâm tư, vốn chính là bị Trần Y mạnh mẽ cưỡng bức, hiện tại Phòng gia cổ tiên không chú ý bọn họ, bọn họ cũng vui vẻ thấy vậy. Bởi vậy cũng giữ lại khí lực, không có toàn lực ra tay quấy nhiễu đối kháng.</p><p>Đậu thần cung dám đã trúng Phòng gia cuồng oanh lạm tạc nửa chén trà nhỏ công phu, Trần Y nhíu chặt mày bỗng nhiên mở ra.</p><p>Trong khoảng thời gian này lại làm cho hắn đối đậu thần cung ảnh hưởng càng sâu, có thể thi triển ra một thủ đoạn kia.</p><p>“Đáng tiếc không phải phòng hộ thủ đoạn, bất quá này chiêu thi triển ra đến, cũng có thể cải thiện thế cục.” Trần Y thầm nghĩ.</p><p>Tiên đạo sát chiêu -- vạn sinh xuân lôi!</p><p>Ngay sau đó, đậu thần cung hung hăng chấn động, vô số điện quang như rắn như rồng, lượn lờ ở đại điện quanh thân. Điện quang ngưng tụ, rất nhanh hình thành một viên viên xanh biếc lôi cầu, hướng đại điện chung quanh chung quanh oanh tạc.</p><p>Ầm ầm ầm......</p><p>Liên tiếp bạo tiếng vang trung, hoa gian phong lưu sĩ chỉ có số ít thành công thoát đi, còn lại tất cả đều tổn thất.</p><p>“Này sát chiêu!” Phòng Thê Trường ánh mắt nhất ngưng, sắc mặt xưa nay chưa từng có trầm trọng đứng lên.</p><p>Chỉ thấy này sấm mùa xuân không hề chính là tạc rớt hoa gian phong lưu sĩ, mà là còn rơi xuống mặt đất, rơi xuống không trung, đem vô số đào lâm tạc toái.</p><p>Này đó đào lâm thân mình chính là tiên đạo chiến trường sát chiêu đào hoa mê lâm biến thành, bình thường mà nói, nếu là thoát phá cũng có thể bị đào hoa mê lâm sát chiêu nhanh chóng tu bổ trở lại như cũ.</p><p>Nhưng trải qua này đó sấm mùa xuân tạc hủy địa phương, cũng là hình thành một mảnh xanh biếc mặt cỏ.</p><p>Hơn nữa một gốc gốc thẳng tắp tùng bách, thay thế được đào lâm, đem căn thật sâu chui vào đất đi.</p><p>Mỗi một khỏa sấm mùa xuân tạc hủy địa phương, còn có một gốc cây tùng bách sinh trưởng đi ra, dần dần liền hình thành một mảnh thưa thớt rừng cây nhỏ.</p><p>Tuy rằng này rừng cây nhỏ phạm vi, hoàn toàn không thể cùng đào hoa mê lâm đánh đồng, nhưng là lại như là bờ biển đá ngầm, ngoan cố ngăn cản đào hoa mê lâm phục hồi như cũ. </p>\n\t\t\t \n\n                    "
}