{
  "href": "https://doctruyenchufull.vip/6333fc46bea2d9fb2f858743",
  "title": "Chương 1535: Thứ 512 chương: Tính kế Thanh Cừu",
  "chapterNumber": "1535",
  "slug": "chuong-1535-thu-512-chuong-tinh-ke-thanh-cuu",
  "previousLink": "chapters-truyenchufull/1534-chuong-1534-thu-510-chuong-luyen-hoa-hon-thu-lenh",
  "currentLink": "chapters-truyenchufull/1535-chuong-1535-thu-512-chuong-tinh-ke-thanh-cuu",
  "nextLink": "chapters-truyenchufull/1536-chuong-1536-thu-513-chuong-yen-la-noan-ngoc-dien",
  "contentHTML": "\n\n                        <p> “Nguyên lai là như vậy.” Phương Nguyên lúc này liền cùng Phòng gia cổ tiên tiến hành liên hệ, chiếm được tình báo.</p><p>Trận này quay chung quanh đậu thần cung đại chiến, quả thật đã kết thúc. Đoạt được đậu thần cung, đúng là Phòng gia!</p><p>Thiên Liên phái thái thượng đại trưởng lão Trần Y bại tẩu trước, lưu lại nói, muốn Phòng gia hảo hảo bảo quản đậu thần cung, tương lai hắn nhất định tự mình lại đến lấy.</p><p>Về phần Thanh Cừu cũng chạy ra sinh thiên, nó nội tình thâm hậu, đều không phải là chỉ có một chích bát chuyển hồn thú lệnh, còn có này khác bát chuyển tiên cổ.</p><p>Phòng gia tuy rằng cướp lấy đậu thần cung, nhưng là ba tòa tiên cổ ốc, kê lung khuyển xá, vấn tân ổ đều có nghiêm trọng tổn hại, thái thượng đại trưởng lão Phòng Công cũng bị không nhỏ thương. Mà cướp lấy tới tay đậu thần cung, lại gần như nửa hủy.</p><p>Bất quá, ở Phương Nguyên liên hệ sau, Phòng gia như cũ hứa hẹn, cấp cho dư Phương Nguyên thù lao. Hơn nữa nghiêm khắc dựa theo minh ước, thù lao rất cao. Chính là có một chút, Phòng gia cổ tiên muốn mời Phương Nguyên chậm vừa chậm, bởi vì này lần huyên động tĩnh quá lớn, lừa không được bao lâu, Phòng gia đạt được đậu thần cung tin tức, sẽ bị suy tính đi ra. Đến lúc đó, Tây Mạc cổ tiên giới nhất định rung chuyển, rất nhiều siêu cấp thế lực sẽ không ngồi xem Phòng gia đạt được này ốc, tiến tới nhảy trở thành Tây Mạc siêu cấp thế lực đứng đầu!</p><p>Cho đến lúc này, Phòng gia nhất định gặp phải bốn phương tám hướng áp lực, cho nên Phòng gia muốn thừa dịp này đoạn bình tĩnh thời gian, tận khả năng thăng cấp chính mình, tiến hành nghỉ ngơi chỉnh đốn. Nhất là tiên cổ ốc, phải đem hết toàn lực chữa trị.</p><p>Cho nên, Phòng gia trong tay sẽ thực khẩn, yêu cầu Phương Nguyên phương tiện mà nói, không ngại thư thả vài ngày.</p><p>Phương Nguyên nghĩ nghĩ, đáp ứng xuống dưới.</p><p>Đầu tiên, minh ước trung đối này thù lao tiền trả thời gian, yêu cầu không hề nghiêm khắc. Tiếp theo, Phương Nguyên còn là muốn cùng Phòng gia xử lý tốt quan hệ.</p><p>Trước mắt cục diện bất đồng.</p><p>Phòng gia trêu chọc Trung Châu Thiên Liên phái, cũng giống như trêu chọc thiên đình, Phương Nguyên ngụy trang Toán Bất Tẫn ở trong đó xuất lực thật nhiều, trốn không thoát can hệ, ở Phòng gia xem ra, Phương Nguyên cùng chính mình một phương có cộng đồng cường địch, là thiên nhiên minh hữu.</p><p>Về phương diện khác, Phòng gia gặp phải áp lực, lại kiêng kị Phương Nguyên triển lộ đi ra thực lực. Nguyên bản Toán Bất Tẫn này thân phận, chính là trí đạo cổ tiên, lại có nô dịch hồn thú đại quân thủ đoạn, Phương Nguyên ở đậu thần cung một trận chiến trung, lại bại lộ ra năng lực lấy trộm bát chuyển tiên cổ hồn thú lệnh, quả thực là kinh thế hãi tục!</p><p>Cho nên Phòng gia đối Phương Nguyên thái độ tương đương thận trọng, không muốn dễ dàng trêu chọc bực này tồn tại, nhất là ở lập tức này thời khắc mấu chốt, toàn bộ Phòng gia gặp phải khảo nghiệm, Phòng gia lại càng không nguyện ý ác Phương Nguyên này một đầu, thậm chí còn tính toán ở mỗ ta thời khắc, ỷ lại Phương Nguyên, muốn hắn làm ngoại viện.</p><p>Phương Nguyên ý nghĩ chuyển chuyển, liền hiểu được Phòng gia tính toán.</p><p>“Đầu tiên là Đường gia, xem ra này Phòng gia cũng có thể trở thành chống cự thiên đình quân cờ.” Phương Nguyên bố cục thiên hạ, ánh mắt sớm đã chước chiếu tương lai.</p><p>“Tây Mạc thế cục chắc chắn rung chuyển đứng lên, mấu chốt còn là Phòng gia thực lực đến tột cùng còn còn lại bao nhiêu, đoạt được đậu thần cung có thể phát huy ra bao nhiêu uy lực đến?”</p><p>Nếu là Phòng gia có thể ngăn cản trụ kế tiếp một đoạn thời gian, đến từ các phương diện chèn ép, như vậy Phương Nguyên không ngại dệt hoa trên gấm, ra tay trợ giúp một chút, củng cố song phương quan hệ.</p><p>Nếu là Phòng gia không thể ngăn cản, thậm chí sa vào diệt tộc nguy cơ, Phương Nguyên đương nhiên sẽ không đưa than sưởi ấm trong ngày tuyết rơi, trực tiếp bỏ đá xuống giếng, cướp đoạt đậu thần cung còn có thật lớn hy vọng.</p><p>Phương Nguyên tọa sơn quan hổ đấu, tâm tính thản nhiên.</p><p>Lần này đậu thần cung đại chiến, hắn thu hoạch thật lớn. Một phương diện là thất chuyển đại đạo tiên cổ, có nó, tái phối hợp Phương Nguyên thâu đạo đại tông sư cảnh giới, có thể lợi dụng cửu chuyển sát chiêu quỷ bất giác uy lực, đây là một cái chất biến. Về phương diện khác là bát chuyển tiên cổ hồn thú lệnh, bát chuyển loại này tầng cấp, cho dù là có ngập trời tư bản, cũng không nhất định có thể đạt được. Thứ ba phương diện là cùng Phòng gia quan hệ, được đến đột nhiên tăng mạnh phát triển, hơn nữa Phòng gia còn thiếu Phương Nguyên rất nhiều trả thù lao.</p><p>Cho dù Phương Nguyên được đến đậu thần cung, hắn còn gặp phải tu bổ nan đề, cần đầu nhập đại lượng tư bản. Đồng thời lại làm tiên cổ nuôi nấng gánh nặng tăng vọt.</p><p>Hiện tại loại kết quả này, đối với Phương Nguyên mà nói, cũng không tất là việc xấu.</p><p>“Chính là trước mắt mới thôi, thanh quỷ sa mạc vọt tới đại lượng Tây Mạc cổ tiên, ta đổ không tốt tại đây trong tay bố cục.”</p><p>Vốn, Phương Nguyên tính toán đem Ảnh Vô Tà đám người ở thanh quỷ sa mạc lạc tử, không ngừng săn bắt hồn hạch, giúp Phương Nguyên hồn tu. Nhưng hiện tại xem ra là không được.</p><p>Thanh quỷ sa mạc người nhiều mắt tạp, bất lợi cho hành động.</p><p>Hơn nữa còn có một cái uy hiếp lớn nhất, thì phải là chạy ra sinh thiên Thanh Cừu.</p><p>Này đầu truyền kỳ thái cổ hồn thú, có được bát chuyển chiến lực, Phương Nguyên không có cùng nó ngay mặt đối chiến quá, cũng biết nó chiến lực hùng hồn, mặc dù là chính mình thúc giục nghịch lưu hộ thân ấn vân vân, cũng nhiều lắm đánh cái ngang tay.</p><p>Hiện tại, Thanh Cừu hành tung không rõ, rất khả năng như cũ ẩn thân ở thanh quỷ sa mạc giữa, cứ như vậy, mặc kệ là Phương Nguyên phái Ảnh Vô Tà đám người đóng quân, còn là chính mình lưu lại, đều có nguy hiểm. Một khi song phương đánh lên đến, vẻn vẹn bại lộ thân phận vấn đề, sẽ hỏng rồi Phương Nguyên rất nhiều đại sự.</p><p>“Còn là đi thôi.” Phương Nguyên trí đạo thủ đoạn nhiều loại đa dụng, ngắn ngủn một lát, hắn liền làm ra sáng suốt nhất quyết định, phải rời khỏi thanh quỷ sa mạc, thậm chí là trực tiếp rời đi Tây Mạc này khối địa phương.</p><p>“Tiên hữu?” Lúc này, Hà Cô nữ tiên còn đứng ở Phương Nguyên trước mặt, thấy hắn thủy chung không đáp, lại hỏi một câu.</p><p>Phương Nguyên lặng lẽ cười, ánh mắt chuyển tới thân thể của nàng, thầm nghĩ nàng này cũng là khôn khéo nhân vật, cư nhiên đan theo của ta bay nhanh trông được ra rất nhiều manh mối đến.</p><p>Phương Nguyên ánh mắt lóe ra một chút, nhân tiện nói:“Ta xác thực có một chút tình báo, thập phần trân quý, ngươi nếu muốn cầu mua, cũng phải trả được rất tốt này phân giá.”</p><p>Hà Cô cười cười:“Tiên hữu chớ lo, ta tuy là tán tu, nhưng là có chút tư bản. Chỉ cần tiên hữu cam đoan này phân tình báo là thật, của ta thù lao nhất định có thể làm cho tiên hữu vừa lòng.”</p><p>Phương Nguyên liền cùng Hà Cô ký kết một cái đơn giản minh ước, sau đó lựa chọn tính đem Thanh Cừu tồn tại nói ra, cũng đích thực đều là nói thật.</p><p>Hà Cô nhất thời mắt mạo ánh sao:“Nga? Một đầu hồn thú trên người, cư nhiên cùng phía trước Thanh gia có quan hệ? Nghi là Thanh gia bí tàng đã ở nó trên người?”</p><p>“Trong này tình hình cụ thể, ta không được rõ lắm.” Phương Nguyên lắc đầu, không muốn nói thêm nữa cái gì.</p><p>Hà Cô cũng đã tương đương vừa lòng bộ dáng, tại chỗ tiền trả Phương Nguyên rất nhiều Tây Mạc tiên tài.</p><p>Y theo Phương Nguyên tầm mắt, đều có chút kinh dị. Này đó tiên tài giữa, có một loại cổ thần mộc, là tương đương hiếm thấy lục chuyển tiên tài. Tuy rằng chính là lục chuyển, nhưng cho dù là bảo hoàng thiên cũng không nhiều gặp, bởi vậy có đôi khi có thể bán ra thất chuyển tiên tài giá đến.</p><p>Này bút thu hoạch xem như một cái nho nhỏ kinh hỉ. Phương Nguyên ký buôn bán lời một bút, lại đem Thanh Cừu bại lộ đi ra.</p><p>Làm như vậy, thứ nhất vì Phòng gia đánh yểm trợ, trong khoảng thời gian ngắn đem Tây Mạc cổ tiên tầm mắt, đều tập trung ở tại Thanh Cừu trên người. Thứ hai, đối Phương Nguyên chính mình cũng có ưu việt. Thanh Cừu không chết, hành tung không rõ, đối Phương Nguyên thanh quỷ sa mạc kế hoạch là cái nghiêm trọng uy hiếp. Phương Nguyên vừa lúc lợi dụng này đó Tây Mạc cổ tiên, giúp chính mình dò đường, điều tra rõ Thanh Cừu chỗ. Về phần bọn họ đụng tới Thanh Cừu, phát hiện này dĩ nhiên là một đầu truyền kỳ thái cổ hồn thú sự tình, vậy chỉ có thể tự cầu nhiều phúc.</p><p>“Của ta này phân tình báo, đều là thật sự, nhất định sẽ có trí đạo cổ tiên suy tính, nghiệm chứng là thật. Đến lúc đó, sự tình quan Thanh gia di tàng, cho dù là bát chuyển tồn tại đều đã thực cảm thấy hứng thú. Dẫn động một hai vị bát chuyển cổ tiên xuất động, thì phải là lúc Thanh Cừu buồn rầu.”</p><p>Phương Nguyên thân là trí đạo tông sư, mượn dùng lần này nho nhỏ cơ hội, hung hăng tính kế Thanh Cừu một phen.</p><p>Kia Hà Cô nữ tiên lại còn không thỏa mãn, đưa ra thỉnh cầu, muốn cùng Phương Nguyên một đạo thăm dò thanh quỷ sa mạc.</p><p>Tán tiên kết bạn, cũng là thái độ bình thường.</p><p>Bất quá, đương nhiên bị Phương Nguyên cự tuyệt.</p><p>Phương Nguyên từ biệt Hà Cô, trực tiếp đi xa.</p><p>Kia Hà Cô còn muốn truy tung, xa xa theo ở Phương Nguyên mặt sau phi, nhưng bị Phương Nguyên thoải mái nhất nhiễu, lại ở nhờ gặp mặt từng quen biết ngụy trang thân phận, rất nhanh liền đem nàng này súy điệu.</p><p>Phương Nguyên không có xâm nhập thanh quỷ sa mạc, mà là sát thanh quỷ sa mạc bên, trực tiếp đi xa.</p><p>Một đường bay nhanh, mấy ngày mấy đêm không ngớt, Phương Nguyên liền đi vào Tây Mạc giới bích.</p><p>Trực tiếp xuyên thủng hai tầng giới bích sau, Phương Nguyên lại đi tới Nam Cương!</p><p>Nóng rực chói mắt ánh nắng, bị thiên không u ám sở thay thế được.</p><p>Tây Mạc khô ráo phong, ở Nam Cương nơi này, cũng là sũng nước ướt át khí.</p><p>Liếc mắt một cái nhìn lại, đàn sơn xanh um, kéo dài phập phồng, lan tràn đều là đại sắc.</p><p>“Nam Cương......” Phương Nguyên trong mắt ánh mắt hơi hơi chợt lóe, lại chợt thanh minh. Ngũ vực giữa, hắn đối Nam Cương cảm thụ không thể nghi ngờ nhất khắc sâu.</p><p>Tiên đạo sát chiêu -- khí vận giao cảm!</p><p>Chợt, hắn thúc dục sát chiêu, trong ánh mắt hơi hơi phiếm ra lãnh ý.</p><p>Hắn phía trước liền cùng thượng cực thiên ưng thành lập liên vận quan hệ, hiện tại vận dụng khí vận giao cảm sát chiêu, lập tức liền đã nhận ra nó mơ hồ vị trí.</p><p>Phương Nguyên lúc này đây trở lại Nam Cương, chủ yếu mục đích chính là lần nữa thu phục thượng cực thiên ưng.</p><p>Này đầu vũ đạo thái cổ hoang thú, Phương Nguyên còn có trọng dụng. Có nó, Phương Nguyên có thể đem trong thị tỉnh sở hữu phúc địa, đều hết thảy gồm thâu, làm nhà mình tiên khiếu nội tình đại trướng, đồng thời trên người đạo ngân bạo tăng.</p><p>“Là ở phía đông nam a......” Phương Nguyên tạm dừng khí vận giao cảm, thân hình như điện, thẳng sáp tận trời mà đi. </p>\n\t\t\t \n\n                    "
}