{
  "href": "https://doctruyenchufull.vip/6333fc4cbea2d9fb2f85875b",
  "title": "Chương 1536: Thứ 513 chương: Yên la noãn ngọc điền",
  "chapterNumber": "1536",
  "slug": "chuong-1536-thu-513-chuong-yen-la-noan-ngoc-dien",
  "previousLink": "chapters-truyenchufull/1535-chuong-1535-thu-512-chuong-tinh-ke-thanh-cuu",
  "currentLink": "chapters-truyenchufull/1536-chuong-1536-thu-513-chuong-yen-la-noan-ngoc-dien",
  "nextLink": "chapters-truyenchufull/1537-chuong-1537-thu-514-chuong-diep-pham-vs-thiet-nhuoc-nam",
  "contentHTML": "\n\n                        <p> Nam Cương, đông nam.</p><p>Hoàng Long giang phía bắc, bách thú sơn chính nam.</p><p>Nơi này vốn là một chỗ sơn mạch, kéo dài phập phồng, nhưng nay lại phân băng mà liệt, một đạo thật lớn khe rãnh kéo dài qua này nọ, hình thành một cái mới tinh địa câu.</p><p>Đại thời đại đem lâm, ngũ vực muốn hợp nhất, đầu tiên chính là địa khí rung chuyển, địa mạch cấu kết. Nam Cương thổ đạo đạo ngân nồng đậm đến cực điểm, chính là ngũ vực đứng đầu, từ lần đầu tiên chấn động sau, liền liên tiếp xuất hiện bao trùm Nam Cương cự đại địa chấn.</p><p>Mỗi một lần địa chấn, đối với Nam Cương phàm nhân, đều là một hồi tai nạn. Nhưng là đối với cổ tiên, lại ý nghĩa mới tinh cơ hội!</p><p>Đủ loại tiên tài, thậm chí là hoang dại tiên cổ, đều đã theo địa để ở chỗ sâu trong bốc lên mà ra. Địa mạch thân mình đó là đại địa tinh hoa chỗ ở.</p><p>Những năm gần đây, Nam Cương cổ tiên giới đều là náo động không ngừng.</p><p>Đầu tiên là Nghĩa Thiên sơn đại chiến, rồi sau đó lại là mộng cảnh đại chiến, không riêng gì tán tu, ma đạo, chính đạo phương diện cũng tổn thất rất nhiều, nhất là Võ gia, liên tiếp tổn thất bảy vị cổ tiên!</p><p>Nam Cương cổ tiên bởi vậy đều thăng cấp cảnh giác, cảm thấy nguy cơ, tìm cách cố gắng thăng cấp chính mình.</p><p>Lúc này đây, địa mạch rung chuyển, hình thành địa câu, Nam Cương cổ tiên đều bị tích cực đầu nhập, muốn tận khả năng bổ túc chính mình, vơ vét nhiều nhất tài nguyên, thăng cấp thực lực của chính mình.</p><p>Lúc này, tại đây phiến tân sinh địa câu ở chỗ sâu trong, một đám cổ sư đang ở bố trí phàm đạo cổ trận, thành lập doanh địa.</p><p>Cầm đầu cổ sư, đã có ngũ chuyển tu vi, chính là một vị nữ tử.</p><p>Nàng mi như đạm liễu long yên, mắt giống như trăng sáng thanh ba. Da như tuyết trắng, môi anh đào hạo xỉ, một đầu tóc đen phi cho hai vai, cẩn thận đen sẫm, tẫn hiển ôn nhu.</p><p>Giờ phút này, nàng mặc một thân trắng thuần quần áo, thanh nhã như lan, dịu dàng như nước, lại mang theo một cỗ ung dung đẹp đẽ quý giá khí.</p><p>Không phải người bên ngoài, đúng là đương kim Thương gia tộc trưởng Thương Tâm Từ.</p><p>Thương Tâm Từ một đôi mắt đẹp, nhìn chằm chằm trước mắt ruộng đất xuất thần.</p><p>Này phiến ruộng đất, bị vây địa câu ở chỗ sâu trong, không giống tầm thường, thổ nhưỡng tối đen, cứng rắn như saets, theo thổ nhưỡng không ngừng bốc lên màu sắc rực rỡ yên khí, lượn lờ lên cao, ở giữa không trung ngưng kết thành vân đoàn.</p><p>Thân ở trong đất, các cổ sư đều bị cảm thấy một cỗ ấm áp, thấm vào ruột gan, thẩm thấu cốt tủy, thoải mái đến cực điểm.</p><p>“Tự nhiên sức mạnh to lớn, quỷ phủ thần công, thật sự khiến người tán thưởng không thôi!” Thương Tâm Từ thở dài một tiếng, cảm khái không thôi.</p><p>Nàng bên cạnh đứng thẳng một vị áo bào trắng thanh niên, dáng người anh tuấn, mày kiếm mắt sáng, trên vai đứng ở một chích tiểu ưng, đúng là Diệp Phàm.</p><p>Diệp Phàm mở miệng:“Này phiến ruộng đất cũng không đơn giản, nếu ta không có nhận sai, chính là yên la noãn ngọc điền, khả sản tiên tài yên la noãn ngọc, không phải là nhỏ. Này phiến ruộng đất cư nhiên phạm vi ngàn mẫu, giá trị cực cao!”</p><p>Diệp Phàm đối Thương Tâm Từ như cũ lòng mang yêu say đắm ý, phía trước hắn liền động thân mà ra, giúp vừa mới thượng vị Thương Tâm Từ xử lý chính vụ nan đề.</p><p>Chính là sau lại, khu đuổi Tửu Hương Thập Bát Lang khi, gặp được Bạch Ngưng Băng, suýt nữa bị người sau giết chết.</p><p>Diệp Phàm may mắn nhặt về một cái tánh mạng, kinh này đại biến, trở nên càng thêm thành thục ổn trọng đứng lên. Một lần ngoài ý muốn, làm cho hắn gặp được cổ tiên Lục Úy Nhân, cũng kết hạ thầy trò tình duyên.</p><p>Hắn được đến Lục Úy Nhân tài bồi, không chỉ có tiến vào hắc thiên tu hành một đoạn thời gian, mà còn được Lục Úy Nhân truyền thụ khá nhiều tri thức, tầm mắt chi rộng lớn, càng vượt qua Thương Tâm Từ rất nhiều.</p><p>“Nguyên lai nơi đây tên là yên la noãn ngọc điền, cảm ơn Diệp công tử giải thích nghi hoặc. Tâm Từ cuối cùng biết được, trong tộc tiên tổ vì sao phải ta tự mình dẫn đầu, trấn thủ nơi này.” Thương Tâm Từ cảm ơn nói.</p><p>Nàng vốn tư chất thấp kém, tu vi bạc nhược, nhưng lúc này đây Thương gia vì tranh đoạt này phiến yên la noãn ngọc điền, liền từ cổ tiên ra tay, thúc dục độc môn thủ đoạn, không tiếc đại giới, đem Thương Tâm Từ tu vi bạt lên tới ngũ chuyển.</p><p>Diệp Phàm đáy mắt lóe ra một chút ưu sắc.</p><p>Thương Tâm Từ lần này địch nhân, chính là Hầu gia, Thiết gia.</p><p>Này hai đại gia tộc cũng đều phái ngũ chuyển tu vi tộc trưởng lại đây áp trận, triển lộ ra lòng bắt buộc đối yên la noãn ngọc điền tình thế.</p><p>Diệp Phàm lúc này tầm mắt, đã vượt qua phàm tục, thấy rõ tích thấu triệt.</p><p>“Này chỗ yên la noãn ngọc điền, chính là một chỗ tự nhiên tài nguyên điểm. Thế nào một nhà có thể nắm trong tay nơi này, hàng năm đều đã có quy mô khả quan yên la noãn ngọc sản xuất. Thương gia, Hầu gia, Thiết gia, này 3 nhà đều là siêu cấp thế lực, cho dù là 3 đại tộc trưởng đều chính là quân cờ, sau lưng đều là các nhà cổ tiên ở ra tay.”</p><p>“Ai! Thương gia tộc trưởng vị, thoạt nhìn quyền cao chức trọng, kỳ thật cũng bất quá là cổ tiên trong tay chính trị lợi thế thôi. Thân bất do kỷ, nguy hiểm chồng chất, khó bảo toàn không có tán tu, ma tiên mơ ước. Nghĩa Thiên sơn đại chiến, Thương gia thượng nhậm tộc trưởng Thương Yến Phi, cũng chính là Thương Tâm Từ phụ thân, không phải bỏ mình sao. Còn có Võ gia tộc trưởng Võ Cơ nương nương các kiêu hùng nhân vật...... Không vì cổ tiên, tái anh vĩ bất phàm phàm nhân, cũng chung quy chính là phàm nhân a.”</p><p>Diệp Phàm tâm sinh cảm khái, nghĩ đến đây, càng kiên định tự thân hỏi thăng tiên ý chí chiến đấu!</p><p>“Báo --! Hầu gia, Thiết gia đều liên tiếp xuất động một số đông nhân mã, quy mô trước đó chưa từng có, thẳng đến ta chỗ mà đến.” Phía sau, bỗng nhiên có điều tra cổ sư tiến đến bẩm báo.</p><p>Thương Tâm Từ bên người một vị mỹ phụ cổ sư nói:“Tộc trưởng dự liệu không sai, chúng ta lần này bố trí cổ trận, mở rộng doanh địa, lập tức xúc động hai phương điểm mấu chốt.”</p><p>Này mỹ phụ đúng là Vệ Đức Hinh, Vệ gia tộc trưởng phu nhân, từng bị Phương Nguyên cho rằng nô lệ mua trở về, giao thác ở Thương Tâm Từ bên người. Nay Vệ Đức Hinh đã trở thành Thương Tâm Từ bên người hộ vệ, một lòng báo ân, trung thành tận tâm.</p><p>Thương Tâm Từ gật gật đầu, cười nói:“Kỳ thật cổ trận sớm đã bố trí thỏa đáng, cố ý bày ra một bộ mắc cổ trận bộ dáng, muốn hấp dẫn này hai phương đến công, làm cho bên ta một tiếng trống làm tinh thần hăng hái thêm, đưa bọn họ bắt.”</p><p>Thương gia, Thiết gia, Hầu gia 3 phương đã tranh chấp hồi lâu, hỗ có thắng bại, đánh cái ngang tay. Thương Tâm Từ liền nghĩ ra một kế, bố trí cổ trận, tăng phúc nhà mình chiến lực, vừa mới định đoạt việc này. Này khác hai nhà tộc trưởng, đều là tư cách thâm hậu, kinh doanh hồi lâu, cho dù ra ngoài, cũng không sầu trong tộc náo động. Nhưng Thương Tâm Từ bất đồng, nàng đến cùng là tư lịch thiển, tuổi còn nhỏ, ra ngoài lâu lắm, Thương gia đại bản doanh sẽ có rung chuyển. Này cũng là Thương Tâm Từ không thể không đi hiểm nhất bác nguyên nhân.</p><p>Đương nhiên, đi hiểm cũng không phải mù quáng, Thương Tâm Từ là ở biết người biết ta điều kiện tiên quyết hạ, định ra kế sách, thân mình còn có tự tin, có thể vừa mới đặt thắng bại.</p><p>“Lần này ta nếu có thể chiến thắng Hầu gia, Thiết gia hai vị lão tộc trưởng, của ta uy vọng đem kinh sợ tứ phương, về đến gia tộc, liền lại là mặt khác một phen cục diện.” Nói tới đây, Thương Tâm Từ khóe miệng nhìn lên, âm điệu ngẩng cao lên, “Mong rằng chư vị lục lực đồng tâm, cùng nhau đặt thắng cục.”</p><p>Quần hùng ầm ầm đồng ý.</p><p>Thương Tâm Từ bên người, có Vệ Đức Hinh các nữ vệ, lại có Hùng Thổ, Hùng Phong, Hùng Hỏa ba vị cao thủ, còn có Tiêu Viêm, đến từ Thương gia diễn võ trường, họ khác cổ sư, nay đã bị Thương Tâm Từ hoàn toàn mời chào, trở thành dưới trướng một viên đại tướng. Về phần đại tổng quản Chu Toàn, tắc thay thế Thương Tâm Từ, tọa trấn thương lượng sơn, duy trì cục diện.</p><p>Mà Diệp Phàm tắc làm khách khanh cung phụng dường như tồn tại, không hề cùng Thương Tâm Từ có cao thấp cấp quan hệ.</p><p>“Đảm nhiệm tộc trưởng vị, tuy rằng mệt nhọc khốn khổ, nhưng tâm từ là lịch lãm đi ra, nhu nhược đại tiêu, có rất nhiều anh khí.” Trong lúc nhất thời, Diệp Phàm vì này một khắc Thương Tâm Từ bày ra đi ra phong thái mà hơi hơi thất thần.</p><p>“Thương gia tộc trưởng, ngươi đây là cái gì ý tứ?” Sau một lát, Thiết gia tộc trưởng đầu tiên tới rồi.</p><p>Theo sau, Hầu gia tộc trưởng cũng suất lĩnh đại đội nhân mã đuổi tới, chất vấn Thương Tâm Từ:“Tiểu nha đầu, ngươi bốn phía thi công doanh địa, là nghĩ một nhà độc đại sao?”</p><p>Thương Tâm Từ nhợt nhạt cười:“Hai vị tộc trưởng, ngươi ta 3 phương háo ở trong này, đã có nhiều ngày. Không ngại hôm nay chỉ thấy cái chân chương, quyết ra thắng bại, làm gì vô vị kéo dài thời gian đâu?”</p><p>Hầu gia tộc trưởng đồng tử co rụt lại.</p><p>Thiết gia tộc trưởng nhưng thật ra lãng cười một tiếng, đối Thương Tâm Từ giơ ngón tay cái lên:“Hảo, quả nhiên là măng mọc quá tre. Nói thật, khốn thủ ở trong này, lão phu cũng ngại phiền táo, kia hôm nay sẽ đến một hồi 3 phương đại chiến, hoàn toàn định đoạt thắng bại đi.”</p><p>Vì thế, 3 phương ra hết nhân mã, sát cùng một chỗ.</p><p>Thương Tâm Từ, Diệp Phàm đằng đằng cao tầng, cũng là đứng thẳng tại chỗ, chậm đợi xuất chiến thời cơ.</p><p>“Khởi cổ trận.” Thương Tâm Từ phân phó nói.</p><p>Bên cạnh trận nói cổ sư sửng sốt, nhất thời có chút chần chờ:“Hiện tại khởi động cổ trận, không khỏi có chút sớm đi? Chỉ sợ sẽ lưu cho đối thủ thời gian, làm cho bọn họ làm ra ứng đối.”</p><p>Thương Tâm Từ lắc đầu:“Ngươi cứ việc khởi trận đó là.”</p><p>Cổ trận cùng nhau, nhất thời quầng sáng bao phủ toàn bộ chiến trường.</p><p>Hầu gia, Thiết gia cổ sư nhất thời xao động hoảng loạn đứng lên.</p><p>Thương Tâm Từ cất cao giọng nói:“Trận này có thể bảo người trọng thương tánh mạng không lo, Hầu gia, Thiết gia chứa nhiều cổ sư, cứ việc ra tay tác chiến đó là.”</p><p>Lời vừa nói ra, Hầu gia, Thiết gia hai đại tộc trưởng sắc mặt liền đều thay đổi.</p><p>Thiết gia tộc trưởng cười ha ha:“Đã sớm nghe nói Thương gia tộc trưởng tâm từ nhân hậu, quả nhiên không giả, tốt, vậy làm cho chúng ta chiến cái thống khoái.”</p><p>Hầu gia tộc trưởng tắc hừ lạnh một tiếng, thầm nghĩ:“Này tiểu nha đầu thật sự là măng mọc quá tre, nàng trực tiếp thản ngôn trận này diệu dụng, chính là loạn người tâm chí, làm cho bên ta hóa giải trận này còn là không giải trận này đâu? Ta phía trước thật sự là khinh thường nàng !”</p><p>“Nhìn chung các đại siêu cấp thế lực tộc trưởng, cũng hoặc là cổ sư cường giả, Tâm Từ là ta gặp qua người tối thiện lương. Nàng vốn có thể bố trí sát trận, lại duy độc lựa chọn trận này, ưu thế đại giảm. Đợi ta phải ra tay, trợ nàng giúp một tay.” Diệp Phàm tâm nói.</p><p>Hắn gặp gỡ tiên duyên, cũng không có đối Thương Tâm Từ đám người nói qua.</p><p>Nhưng là trải qua hắc thiên tu hành, Diệp Phàm cực có tự tin, mặc dù là ngũ chuyển cổ sư, cũng không sẽ là đối thủ của hắn!</p><p>Cổ trận phát động, quầng sáng bao phủ dưới, quả nhiên là một khi có cổ sư bị trọng thương, sẽ bị quầng sáng bao trụ, từ từ đưa ra đi, người bên ngoài tái khó thương tổn.</p><p>Đồng thời, cổ trận cũng đối Thương gia cổ sư tác chiến có giúp ích.</p><p>Thiết gia, Hầu gia cũng có cổ sư cân nhắc chỗ tòa này cổ trận như thế nào phá giải, ở không có phá giải phía trước, Thương gia cổ sư chiếm cứ rõ ràng thượng phong.</p><p>“Sát a!” Hùng Thổ, Hùng Phong, Hùng Hỏa ba huynh đệ gia nhập chiến trường, ba người hợp lực, thân mật khăng khít, bình thường gia lão cũng không là bọn họ đối thủ.</p><p>Rất nhanh, Hầu gia liên tục ba vị gia lão, đều trọng thương thất bại, bị quang kiển bao, đưa ra chiến trường.</p><p>“Đáng giận!” Hầu gia tộc trưởng ám niết hai đấm, “Ta vốn đã thuyết phục Thương gia mấu chốt nhân vật, muốn cho nàng Thương Tâm Từ nội bộ mâu thuẫn, không nghĩ tới nàng cư nhiên chủ động khiêu chiến. Này Thiết gia tộc trưởng cũng quá nôn nóng, cư nhiên cứ như vậy đáp ứng nàng, rơi vào rồi tiểu nha đầu tính kế giữa. Ân?”</p><p>Đúng lúc này, theo Thiết gia đội hình trung xông ra một vị nữ cổ sư, rất dũng mãnh!</p><p>Nàng chiêu thức đại khai đại hợp, tung hoành chiến trường, đánh đâu thắng đó.</p><p>Hùng gia tam huynh đệ muốn ngăn nàng, bị nàng thuần thục, trực tiếp làm nằm xuống, trọng thương đưa ra chiến trường.</p><p>Hầu gia tộc trưởng hai mắt cổ trừng đứng lên, giờ khắc này hắn giật mình:“Nguyên lai Thiết gia cất giấu như vậy một nhân vật! Lợi hại, quá lợi hại, cho dù là ta tự mình ra tay, cũng không phải của nàng đối thủ a.”</p><p>Nguy cơ thời điểm, Diệp Phàm thi thi nhiên đi vào chiến trường, đứng ở vị này nữ cổ sư trước mặt:“Còn chưa thỉnh giáo cô nương họ tên?”</p><p>Nàng kia ánh mắt như điện, lệ mang trán bắn, đánh giá Diệp Phàm cao thấp, có một tia vẻ mặt ngưng trọng, sau đó theo miệng phun ra lạnh như băng nói đến:“Thiết Nhược Nam!”</p><p>ps: A...... Kia cái gì, hôm nay xuất hiện hai tràng ngoài ý muốn. </p>\n\t\t\t \n\n                    "
}