{
  "href": "https://doctruyenchufull.vip/6333fc52bea2d9fb2f858781",
  "title": "Chương 1537: Thứ 514 chương: Diệp Phàm vs Thiết Nhược Nam",
  "chapterNumber": "1537",
  "slug": "chuong-1537-thu-514-chuong-diep-pham-vs-thiet-nhuoc-nam",
  "previousLink": "chapters-truyenchufull/1536-chuong-1536-thu-513-chuong-yen-la-noan-ngoc-dien",
  "currentLink": "chapters-truyenchufull/1537-chuong-1537-thu-514-chuong-diep-pham-vs-thiet-nhuoc-nam",
  "nextLink": "chapters-truyenchufull/1538-chuong-1538-chuong-515-long-dat-han-tam-ho",
  "contentHTML": "\n\n                        <p> Rầm rầm rầm!</p><p>Kịch liệt tiếng nổ mạnh, vang vọng bên tai. Phàm đạo sát chiêu, liên tiếp không dứt. Hai đạo thân ảnh lúc phân lúc tán, kịch liệt đối hợp lại.</p><p>Một vị là Diệp Phàm, số mệnh nồng đậm, tinh tu biến hóa đạo, quang đạo, được đến Thương gia cổ tiên chỉ điểm, lại nhận thức thần bí cổ tiên Lục Úy Nhân làm sư. Nhất khó được là, hắn không phải chỉ dựa vào tự thân cơ hội, mà là đi ra chính mình cổ tu đường.</p><p>Mà Thiết Nhược Nam, tuy rằng là xuất thân từ siêu cấp gia tộc Thiết gia, nhưng còn nhỏ có chút nhấp nhô, thơ ấu mất mẹ, thiếu niên mất cha, tự lập tự cường, trở thành Thiết gia bát đại thiếu chủ chi nhất, chăm lo việc nước, duẫn văn duẫn võ. Danh vọng tiệm long, hấp dẫn rất nhiều tùy tùng. Nhất là được đến Thiết gia cổ tiên Thiết Diện Thần tài bồi, trở thành thiết mặt chân truyền kế thừa giả.</p><p>Này hai người đối chiến, có thể nói là tướng gặp hiền tài, kỳ phùng địch thủ, thanh thế kinh người, dư ba kích động, khai thác ra một đại phiến đất trống. Tầm thường giao chiến cổ sư, chỉ cần tiến vào này phiến đất trống, gặp được hai người giao thủ dư ba, sát liền thương, lần lượt liền chết, bởi vậy đều bị nhượng bộ lui binh,</p><p>3 nhà cổ sư đều bị này hai người giao thủ uy thế, chấn đến trợn mắt há hốc mồm.</p><p>“Tiểu thư, Diệp công tử cư nhiên thực lực như vậy cường? Chúng ta trước kia như thế nào không biết?” Thương Tâm Từ bên người tỳ nữ Tiểu Điệp mở miệng nói.</p><p>Thương Tâm Từ một đôi diệu mục lóe ra vài cái, trầm ngâm nói:“Diệp Phàm công tử chỉ sợ là khác được một ít gặp gỡ, khiến cho thực lực có đột nhiên tăng mạnh thăng cấp.</p><p>Đây là một chuyện tốt, chính là hắn kia đối thủ cũng không đơn giản, Diệp công tử mong rằng cẩn thận một chút mới tốt.”</p><p>Tiểu Điệp che miệng, hì hì cười:“Diệp công tử đích thực rất tốt, tuấn tú lịch sự, anh tuấn tiêu sái, hơn nữa hắn đối tiểu thư tâm ý, người sáng suốt đều có thể nhìn ra được đến. Diệp công tử nếu có thể nghe được tiểu thư ngươi như vậy lo lắng hắn, hắn nhất định sẽ thật cao hứng.”</p><p>Thương Tâm Từ khẽ lắc đầu, muốn nói cái gì, nhưng chung quy không có mở miệng.</p><p>Tiểu Điệp vẫn sát ngôn quan sắc, nàng là Thương Tâm Từ tâm phúc, hệ trong hệ, ở Trương gia khi liền tồn tại nha hoàn, lúc trước một đường đi theo thương đội, cùng Thương Tâm Từ cùng đi vào Thương gia thành.</p><p>Cho nên, người khác xưng hô Thương Tâm Từ là tộc trưởng hoặc là thành chủ, nhưng duy độc Tiểu Điệp vẫn xưng hô Thương Tâm Từ là tiểu thư, Thương Tâm Từ cũng không có làm cho nàng sửa miệng, đây là hai người tình cũ thâm hậu thể hiện.</p><p>Giờ phút này Tiểu Điệp cũng là trong lòng sinh ưu, nghĩ thầm:“Xem ra tiểu thư còn là quên không được vị kia ma đạo cổ sư Phương Nguyên. Ai, cũng không biết là làm cái gì nghiệt, kia Phương Nguyên chính là hộ tống một đường, hộ tống tiểu thư nhà ta đi vào Thương gia thành, hắn liền từ đó trở thành tiểu thư người trong lòng. Cũng không biết hắn hiện tại ở nơi nào? Chỉ sợ đã sớm đã chết. Ai, nếu thật sự là chết, nhìn thấy thi thể cũng tốt a, có thể làm cho tiểu thư hoàn toàn hết hy vọng, do đó đi ra.”</p><p>Tiểu Điệp tư chất ất đẳng, chung quy chính là một phàm nhân cổ sư, còn chưa tiếp xúc đến cổ tiên loại này trình tự, bởi vậy căn bản là không biết hiểu Phương Nguyên nay tình trạng, còn tưởng rằng Phương Nguyên như cũ là kia ma đạo cổ sư.</p><p>Thương Tâm Từ tuy rằng theo Thương gia cổ tiên Thương Thanh Thanh chỗ, biết được Phương Nguyên nay tình huống, nhưng là không cần phải cùng Tiểu Điệp nói chuyện như vậy.</p><p>“Thật sự là giang sơn đại có tài nhân ra, ta thật là già đi.” Hầu gia tộc trưởng nhìn Diệp Phàm cùng Thiết Nhược Nam tranh đấu, trong lòng rung động rất nhiều, cũng càng phát ra cay đắng lên.</p><p>Thiết gia tộc trưởng nhưng thật ra giật mình thành phần càng nhiều một ít, nghĩ rằng:“Ta nguyên tưởng rằng phái ra Nhược Nam, nhất định có thể dọn sạch hết thảy chướng ngại, đặt thắng cục, nhưng là hiện tại xem ra, kết quả khó có thể đoán trước a. Không nghĩ tới Thương gia bên kia, cư nhiên cũng có dấu như thế cường giả!”</p><p>Cùng lúc đó, trên chiến trường không, lên chín tầng mây, phàm nhân cổ sư căn bản không thể nhận ra thấy địa phương, ba vị Nam Cương cổ tiên cũng đem ánh mắt, đầu chú ở Thiết Nhược Nam cùng Diệp Phàm tranh đấu mặt trên.</p><p>Bọn họ phân biệt đến từ Thương gia, Hầu gia, Thiết gia, giờ phút này tam tiên ngồi xếp bằng ở phía trên mây trắng, liền nhau mà ngồi, trung gian bãi một mặt bàn tròn, mặt trên trong chén trà hương bốn phía.</p><p>Cổ tiên uống trà phẩm trà, cũng là đem đều tự trong gia tộc phàm nhân, cho rằng tiền đặt cược, tiến hành một hồi ván bài, quyết định này chỗ yên la noãn ngọc điền cuối cùng thuộc sở hữu.</p><p>Này phiến yên la noãn ngọc điền chính là thượng đẳng tài nguyên, mặc dù là siêu cấp thế lực, cũng muốn coi trọng, nếu có thể có được, chính là hạng nhất cơ nghiệp, vì gia tộc lợi nhuận.</p><p>Chính là dùng phàm nhân đến làm cược, cổ tiên không ra tay, có thể hay không có chút trò đùa? Cũng hoặc là, cuối cùng thua, sẽ có cổ tiên không cam lòng ăn vạ đâu?</p><p>Tiên gia mâu thuẫn, dùng phàm nhân làm cược, kỳ thật đều không phải là ở mặt ngoài đơn giản như vậy.</p><p>Cổ tiên này tán tu, ma đạo, độc lai độc vãng, cũng liền thôi. Nhưng chính đạo thế lực, lại muốn chú ý kéo mà dài. Bởi vậy càng chú trọng hậu đại bồi dưỡng, tỷ như Thương gia còn có thiếu chủ chọn lựa chính sách, làm cho các đại thiếu chủ kiếm tiền, còn có diễn võ trường hấp thu họ khác cổ sư. Thiết gia cũng thiết lập bát đại thiếu chủ, này khác siêu cấp thế lực đều có chính sách, đều là vì sàng chọn ra phàm nhân hậu bối trung cổ tiên mầm móng!</p><p>Làm cho tộc nhân hỗ hợp lại, ý nghĩa trọng đại, không giống bình thường, đại biểu cho tương lai gia tộc thành tựu. Nhất là trong đó cổ tiên mầm móng, mỗi tổn thất một vị, cổ tiên cũng đều sẽ đau lòng không thôi.</p><p>Nhưng cổ tiên cần làm như vậy, bởi vì việc này lợi lớn hơn hại.</p><p>Nhất giả, chỉ cần gia tộc cổ tiên không tổn hại, chính là căn cơ không lay được, tuyệt không sẽ làm bị thương cân động cốt.</p><p>Cổ tiên không ra tay, lấy việc đều dễ thương lượng.</p><p>Thứ hai, làm cho bọn họ này đó phàm nhân tranh đấu, cũng là một tràng tràng rèn luyện khảo nghiệm. Làm cho người ta mới ở sinh tử trong lúc đó trổ hết tài năng, về phần chết đi thiên tài vậy không phải thiên tài. Chính đạo gia tộc đại huấn luyện thay dưỡng, cho dù là cổ tiên mầm móng, cũng có thể tổn thất được rất tốt.</p><p>Thứ ba, tranh đấu, nhất định hội thành lập ân oán tình cừu, cái này có thể cũng có gia tộc ngưng tụ tâm. Cổ tiên mầm móng ngày sau trưởng thành đứng lên, này khác siêu cấp thế lực có lẽ còn có cùng thế hệ tử địch. Phía sau, hắn liền càng không thể dễ dàng thoát ly gia tộc, ngược lại muốn ỷ lại gia tộc càng nhiều một ít.</p><p>Bất luận cái gì một cái chính sách đều có suy tính, cũng không là cổ tiên lấy phàm nhân làm quân cờ nông cạn trò chơi. Thượng vị giả đều tuyệt không đơn giản.</p><p>Lúc này, tam tiên ánh mắt đều tập trung ở Diệp Phàm cùng Thiết Nhược Nam trên người, ba người đều biết: Này hai người đối cục kết quả, đó là mấu chốt, có thể quyết định yên la noãn ngọc điền cuối cùng thuộc sở hữu.</p><p>Ngồi ở bên trái Thương gia nữ tiên Thương Thanh Thanh, mỉm cười mở miệng nói:“Chúc mừng Thiết Diện Thần đại nhân, tìm kiếm đến thiết diện chân truyền vĩ đại người thừa kế.”</p><p>Thiết gia có được thiết diện chân truyền, là Nam Cương cổ tiên mọi người đều biết sự tình. Hơn nữa cũng đều biết, này đạo chân truyền yêu cầu khắc nghiệt, tìm kiếm thích hợp kế thừa giả có chút gian nan.</p><p>Chân truyền là một bộ thành thục, tương đối vĩ đại tu hành nội dung. Cho nên có đôi khi, chân truyền cũng không phải tất cả mọi người có thể kế thừa, cũng sẽ có yêu cầu cùng điều kiện.</p><p>Ngồi ở trung tâm, đó là Thiết gia cổ tiên Thiết Diện Thần.</p><p>Hắn mặc võ giả kình trang, ngực lưng cùng chân, treo khinh giáp, hắn trên mặt bao trùm một tầng dày thiết.</p><p>Này đều không phải là là hắn mang theo mặt nạ, mà là thiết diện chân truyền tu hành đặc thù. Lịch đại cổ tiên tu hành này phân chân truyền, phải là người lòng mang chính nghĩa, đồng thời bọn họ thường thường cũng là Nam Cương cổ tiên giới người tối am hiểu điều tra rõ chân tướng.</p><p>Hắn phía trước lựa chọn thần bộ, cũng chính là Thiết Nhược Nam phụ thân, sung làm thiết diện chân truyền kế thừa giả, nhưng thần bộ chết ở thanh mao sơn, hắn ở gần nhất phát hiện Thiết Nhược Nam vĩ đại tiềm chất, tuyển làm người thừa kế.</p><p>Lúc này đây, Thiết gia phái hắn đến chủ trì nơi này cục diện, vì Thiết gia tranh đoạt này phiến yên la noãn ngọc điền, bởi vậy Thiết Diện Thần liền đem Thiết Nhược Nam cũng mang đến, mượn dùng lần này cơ hội, đối nàng rèn luyện.</p><p>Ở đây ba vị cổ tiên giữa, Hầu gia, Thương gia cổ tiên đều chính là lục chuyển tu vi, duy độc Thiết Diện Thần có được thất chuyển tu vi, cho nên hắn ngồi ở trung ương vị trí.</p><p>Ngôn ngữ nói chuyện với nhau bên trong, Thương Thanh Thanh cùng vị kia Hầu gia cổ tiên, cũng đối Thiết Diện Thần có chút tôn trọng.</p><p>Thiết Diện Thần khẽ gật đầu:“Thương gia tiên tử dự liệu không kém, đây đúng là ta tuyển định chân truyền người thừa kế. Chính là còn trẻ, cần nhiều hơn tôi luyện.”</p><p>Một bên Hầu gia cổ tiên Hầu Dệu, tắc thủy chung trầm ngâm không nói. Hắn thân thiết nhìn chăm chú vào phía dưới chiến trường, tuy rằng trước mắt Hầu gia yếu nhất, nhưng đối với hắn mà nói, cũng đều không phải là hoàn toàn đánh mất cơ hội. Chỉ cần Thương gia, Thiết gia hợp lại cái lưỡng bại câu thương, sự tình cuối cùng là cái gì kết quả, thật đúng là là cái không biết bao nhiêu.</p><p>Yên trần tung bay, Diệp Phàm mạnh lui về phía sau, sau đó hít sâu một hơi, trong ngực giống như khí cầu phồng lên đứng lên.</p><p>Phía sau Thiết Nhược Nam như hùng ưng đập xuống, hai tay trình trảo, hung hăng chộp tới.</p><p>Diệp Phàm mạnh quay đầu, há mồm vừa phun, phun ra một đạo đỏ đậm quang tên, bắn về phía Thiết Nhược Nam trước mặt.</p><p>Thiết Nhược Nam gặp nguy không loạn, hai mắt ánh sao bùng lên, bỗng nhiên đem đầu nhất ngưỡng, toàn bộ thân hình như yến tử tung bay, tránh thoát đỏ đậm quang tên.</p><p>Nhưng lúc này, Diệp Phàm đã bắt lấy cơ hội tốt, song chưởng đẩy, phản công lại đây. </p>\n\t\t\t \n\n                    "
}