{
  "href": "https://doctruyenchufull.vip/6333fc58bea2d9fb2f8587ae",
  "title": "Chương 1538: Chương 515: Lòng đất hàn tâm hồ",
  "chapterNumber": "1538",
  "slug": "chuong-1538-chuong-515-long-dat-han-tam-ho",
  "previousLink": "chapters-truyenchufull/1537-chuong-1537-thu-514-chuong-diep-pham-vs-thiet-nhuoc-nam",
  "currentLink": "chapters-truyenchufull/1538-chuong-1538-chuong-515-long-dat-han-tam-ho",
  "nextLink": "chapters-truyenchufull/1539-chuong-1539-chuong-516-phuong-nguyen-toi",
  "contentHTML": "\n\n                        <p> Thiết Nhược Nam khẽ kêu một tiếng, mạnh cử quyền, nghênh đón đi lên.</p><p>Phanh!</p><p>Một tiếng nổ, quyền chưởng đánh nhau, tuôn ra lóng lánh bạch quang.</p><p>Hào quang bạo bắn, tạc mặt đất thổ thạch băng liệt.</p><p>Song phương hung hăng đối hợp lại một cái, thân ảnh như khói, đều tự bay ngược. Rút lui hơn mười bước sau, lại đều tự đứng vững, xa xa đối diện, hung hăng thở dốc.</p><p>Lúc này hai người sắc mặt đều phi thường ngưng trọng, đều đem lẫn nhau cho rằng trọng đại địch thủ, mặc kệ có chút đại ý cùng khinh thường.</p><p>“Thật sự là lợi hại, này hai người chiến lực vượt xa tầm thường ngũ chuyển, đều là cổ tiên mầm móng !” Thương Tâm Từ trong lòng cảm thán, nàng tầm mắt cũng xưa đâu bằng nay, bởi vì được đến Thương Thanh Thanh ưu ái, biết rõ cổ tiên giới một sự tình.</p><p>Diệp Phàm ánh mắt đảo qua chung quanh, bỗng nhiên mở miệng:“Thiết Nhược Nam, ngươi nếu có thể tiếp được ta này một chiêu, ta sẽ đương tràng nhận thua!”</p><p>Thiết Nhược Nam ánh mắt nhất ngưng, chậm rãi gật đầu, đáp ứng rồi một tiếng:“Hảo.”</p><p>Phàm nhân cổ sư chân nguyên hữu hạn, hai người giao thủ thời gian không hề dài, nhưng độ chấn động cực cao, phàm đạo sát chiêu không biết sử dụng bao nhiêu, đối chân nguyên tiêu hao cực kỳ kịch liệt.</p><p>Bởi vậy, hai người không khiếu chân nguyên, đều thừa không có mấy. Cho nên Diệp Phàm đề nghị một chiêu định thắng bại, Thiết Nhược Nam cũng liền thuận thế đồng ý xuống dưới.</p><p>Diệp Phàm hít sâu một hơi, bắt đầu nổi lên sát chiêu.</p><p>Phàm đạo sát chiêu -- hà điểu!</p><p>Xèo xèo xèo xèo!</p><p>Liên tiếp dồn dập tiếng chim hót, đột ngột vang lên.</p><p>Diệp Phàm trên người từng đạo ánh sáng, giống như lưu thủy bình thường, thất thải sặc sỡ, bốc hơi lưu chuyển, theo sau tụ tập ở hắn cẳng tay cùng tay phải.</p><p>Sáng mờ cực có linh tính, phát ra xèo xèo chi tiếng kêu, ở quang ảnh biến ảo trong lúc đó, một chích tước điểu hình thái như ẩn như hiện.</p><p>Hà điểu vận sức chờ phát động, khí thế kinh người, Thiết Nhược Nam sắc mặt ngưng trọng đến cực điểm, toàn thân cổ lay động một cỗ cổ hắc khí. Hắc khí ngưng tụ ở của nàng trên mặt, dần dần hình thành một mặt mỏng manh hắc thiết mặt nạ.</p><p>Phàm đạo sát chiêu -- thiết diện võ trang!</p><p>Này chiêu nguyên cho thiết diện chân truyền, nếu là vận dụng tiên cổ làm trung tâm, đó là tiên cấp sát chiêu.</p><p>“Đi.” Diệp Phàm khẽ quát một tiếng, hắn cẳng tay phải thất thải hà quang, trong nháy mắt này, dường như thật sự có được sinh mệnh, mạnh nhảy ra thân thể hắn, bay lên giữa không trung, hóa thành một đầu thất thải chim tước.</p><p>Cánh chim mạnh rung lên, thất thải hà điểu lấy tốc độ kinh người về phía trước thẳng tắp bạo bắn mà ra.</p><p>“Tới tốt.” Thiết Nhược Nam khẽ quát một tiếng, không có đứng ở tại chỗ, ngược lại trực tiếp xông lên đi.</p><p>Ngay sau đó, nàng liền cùng thất thải hà điểu trực tiếp đối đánh vào cùng nhau.</p><p>Thiết gia cổ sư ào ào kinh hô, vì Thiết Nhược Nam lo lắng, không có dự đoán được nàng cư nhiên trực tiếp dùng thân xác phác đi lên, đến đối kháng Diệp Phàm tối cường chiêu thức.</p><p>Mà tầng mây chỗ cao, Thiết Diện Thần cũng không động như núi, hiển nhiên đối thiết diện võ trang này một chiêu hiểu rõ, đối nó phòng hộ uy lực lòng có sức mạnh.</p><p>Xèo xèo xèo xèo!</p><p>Thất thải hà điểu đánh vào Thiết Nhược Nam trên người, lần nữa hóa thành một đại đoàn sáng mờ, đem Thiết Nhược Nam toàn thân cao thấp đều bao phủ.</p><p>Mà Thiết Nhược Nam tắc trên người không ngừng bốc lên xuất trận trận hắc khí, chống đỡ trụ thất thải hà quang ăn mòn tiến công.</p><p>Song phương giằng co không dưới, trong lúc nhất thời khó có thể phân ra kết quả.</p><p>“Các ngươi Thương gia vị này cổ tiên mầm móng, cũng là không kém.” Thiết Diện Thần mở miệng, tán thưởng nói.</p><p>Thương Thanh Thanh cười cười:“Hổ thẹn, chính là họ khác mầm móng mà thôi.”</p><p>Thiết Diện Thần gật gật đầu:“Ta xem hắn dùng ra đến sát chiêu, có chính hắn ý tưởng, mười có tám chín là hắn tự nghĩ ra. Có thể tại đây dạng tuổi, liền tự nghĩ ra đường, cũng không là tầm thường thiên tài có thể sánh bằng.”</p><p>Hầu diệu ở một bên nhìn xem cũng là hâm mộ, than thở nói:“Như vậy mầm móng, đều là tương lai gia tộc trụ cột a.”</p><p>Thương Thanh Thanh một mặt khiêm tốn, một mặt cũng là âm thầm kỳ quái. Diệp Phàm nàng cũng tiếp xúc quá, cũng chỉ điểm quá, nhưng lúc ấy Diệp Phàm vẫn chưa biểu hiện ra như thế thiên phú.</p><p>“Ta Thương gia có diễn võ trường chế độ, bởi vậy Thiết Diện Thần, Hầu Diệu đều lầm cho rằng, đây là ta Thương gia hấp thu họ khác cổ tiên mầm móng, kỳ thật lại không như thế.”</p><p>“Diệp Phàm triển lộ sáng rọi, chỉ sợ là hắn trong khoảng thời gian này, lại chiếm được một ít gặp gỡ kỳ duyên. Đương nhiên hắn tự nghĩ ra sát chiêu, tài tình thiên phú lại không tha khinh thường. Nhân vật như vậy, đích thực có tư cách nhập tộc của ta pháp nhãn, có thể bị tộc của ta hấp thu.”</p><p>“Nếu là điều tra rõ ràng, hắn lai lịch trong sạch, đã đem hắn chiêu nạp tiến vào. Đúng rồi, hắn tựa hồ đối Thương Tâm Từ có thầm mến loại tình cảm, điểm này có thể lại thêm lợi dụng. Nếu hắn có thể thành tựu cổ tiên, trả giá một vị Thương Tâm Từ, lại bị cho là cái gì đâu? Truyền ra đi mà nói, lại một đoạn giai thoại đâu.”</p><p>Thương Thanh Thanh trong lòng không ngừng cân nhắc, nổi lên mưu kế, cùng lúc đó, ở nơi xa dãy núi gian một mảnh hồ nước giữa, cũng có hai vị cổ tiên đang ở hợp mưu.</p><p>Này hai vị cổ tiên che dấu hành tích, kỳ thật đã trù tính thật lâu.</p><p>Trong đó một vị cổ tiên, chính là một vị văn nhược thiếu niên, họ dực tên ngư, giờ phút này sắc mặt ưu sầu:“Chúng ta lúc này đây ra tay, thật sự sẽ không kinh động kia ba nhà cổ tiên sao?”</p><p>“Sẽ không.” Hắn đồng bạn Dực Nam Môn khẳng định đáp, “Nếu không có của ta điều tra sát chiêu riêng một ngọn cờ, cũng sẽ không ngoài ý muốn phát hiện dưới này chỗ yên la noãn ngọc điền, cư nhiên còn có dấu một đầu thượng cổ thủy quái! Chúng ta Dực gia thủy đạo tối xuất chúng, này ba nhà cổ tiên muốn phát hiện điểm ấy, khả năng rất nhỏ.”</p><p>“Hơn nữa lúc này đây, chúng ta cũng không phải trực tiếp ra tay, mà là hướng dẫn theo đà phát triển, đem này đầu ngủ say thượng cổ thủy quái kinh động đứng lên, làm cho nó bạo động.”</p><p>Nói tới đây, Dực Nam Môn chuyện hơi hơi vừa chuyển:“Đương nhiên, cổ tiên thủ đoạn ùn ùn, cũng khó bảo bọn họ sẽ không phát hiện. Bất quá nếu là phát hiện, chúng ta bại lộ đi ra, chúng ta cũng có lý do thoái thác, dù sao chúng ta Dực gia cũng là siêu cấp thế lực, bọn họ nhiều lắm hoài nghi, sẽ không trở mặt vô tình đến cùng chúng ta liều chết.”</p><p>“Nếu như bọn họ vẫn đều không có phát hiện, hắc hắc, đợi cho thủy quái tác loạn, bọn họ nhất định sẽ ra tay trấn áp. Cho đến lúc này, nên ngươi động thủ, chém giết trong đó một người, dẫn phát ba nhà nghi kỵ cùng tranh đấu!”</p><p>Dực Nam Môn chính là thất chuyển tu vi, mà kia Dực Ngư chỉ có lục chuyển hơi thở, nhưng hai người trong kế hoạch, cũng là Dực Ngư thi hành ám sát thủ đoạn, cũng không biết này Dực Ngư đến tột cùng nắm giữ cái gì thủ đoạn.</p><p>Văn nhược thiếu niên Dực Ngư sắc mặt càng thêm lo lắng:“Kia một chiêu ta còn diễn luyện được thực không thuần thục, vạn nhất thúc dục thất bại làm sao bây giờ? Vạn nhất thi triển thời điểm bị bọn họ phát hiện làm sao bây giờ?”</p><p>Dực Nam Môn sắc mặt ngưng trọng đứng lên:“Ngươi nói là xấu nhất tình huống, nếu thật sự phát sinh mà nói, ta sẽ vứt bỏ này tánh mạng, cũng muốn gắt gao bám trụ này ba vị cổ tiên, làm cho ngươi đào thoát tánh mạng. Ta đến chết cũng tuyệt không hội thừa nhận ta là Dực gia cổ tiên, ngươi cũng phải làm như thế.”</p><p>“Ân!” Lúc này đây, Dực Ngư trên mặt không nữa cái gì ưu sầu vẻ mặt, thay vào đó là ngưng trọng cùng quyết ý.</p><p>Dực Nam Môn hít sâu một hơi:“Ta động thủ.”</p><p>Hắn thúc dục tiên đạo sát chiêu, hơi thở thu liễm đến cực điểm, thật là không hề tiếng động, một bên Dực Ngư cũng thoáng yên lòng.</p><p>Ngay sau đó, ở sâu trong lòng đất nước gợn mạnh rung chuyển đứng lên, trầm miên không biết bao nhiêu năm thủy quái bị mạnh bừng tỉnh!</p><p>Trên mặt đất, Diệp Phàm cùng Thiết Nhược Nam đối hợp lại, đang muốn phân ra cao thấp, bỗng nhiên mặt đất kịch chấn.</p><p>Phốc phốc phốc!</p><p>Liên tiếp suối phun, phá tan hắc thiết thổ nhưỡng, xỏ xuyên qua chiến trường, đem Thương gia chịu khó chịu khổ bố trí xuống dưới cổ trận nháy mắt hướng suy sụp.</p><p>Mấy chục căn thật lớn cột nước, các cao tới mấy trượng, phân bố ở khắp yên la noãn ngọc điền. </p>\n\t\t\t \n\n                    "
}