{
  "href": "https://doctruyenchufull.vip/6333fc5fbea2d9fb2f8587d4",
  "title": "Chương 1539: Chương 516: Phương Nguyên tới",
  "chapterNumber": "1539",
  "slug": "chuong-1539-chuong-516-phuong-nguyen-toi",
  "previousLink": "chapters-truyenchufull/1538-chuong-1538-chuong-515-long-dat-han-tam-ho",
  "currentLink": "chapters-truyenchufull/1539-chuong-1539-chuong-516-phuong-nguyen-toi",
  "nextLink": "chapters-truyenchufull/1540-chuong-1540-thu-517-chuong-qua-yeu",
  "contentHTML": "\n\n                        <p> Này xui xẻo cổ sư, bất hạnh bị cột nước đánh trúng, trực tiếp bị hướng bạo thành một đoàn huyết nhục cốt tra.</p><p>Như thế kinh biến làm cho các cổ sư kinh hãi muốn chết, ào ào dừng tay, thoát ly chiến trường tránh họa.</p><p>“Sao lại thế này?” Tầng mây ba vị cổ tiên, đang muốn làm ra ứng đối, chỉ thấy đến này đó phun ra đi ra cột nước, bỗng nhiên ở giữa không trung hợp làm một, hình thành một cái thân cá chân ếch đầu hổ thượng cổ thủy quái!</p><p>Thủy quái rít gào một tiếng, đánh về phía địa hạ phàm nhân.</p><p>Nó không có bao nhiêu trí tuệ, cảm thấy là này đó phàm nhân cổ sư quấy nhiễu nó trầm miên.</p><p>Thật lớn con ếch chân một bước, còn có khôn cùng hồng thủy theo lòng đất tràn ra, mãnh liệt mà đến.</p><p>Nhưng tam tiên đều ở đồng thời ra tay, ba phiến màn hào quang, phân biệt bảo vệ ba nhà tộc nhân.</p><p>“Nguyên lai dưới này yên la noãn ngọc điền, còn có một mảnh lòng đất hàn tâm hồ, trong hồ nước uẩn dưỡng ra một đầu thượng cổ thủy quái.” Hầu Diệu sắc mặt ngưng trọng.</p><p>Thương Thanh Thanh cắn răng, nhìn về phía Thiết Diện Thần:“Còn thỉnh Thiết Diện Thần đại nhân chủ công, chúng ta hai người phụ trợ, đem này trên đầu cổ thủy quái bắt, phòng ngừa nó lung tung điên cuồng, phá hủy này phiến yên la noãn ngọc điền.”</p><p>Nàng cùng Hầu Diệu đều chính là lục chuyển cổ tiên, đối phó thượng cổ thủy quái, hữu tâm vô lực, giữa sân chỉ có Thiết Diện Thần một vị thất chuyển cổ tiên, tự nhiên muốn lấy hắn làm chủ.</p><p>Thiết Diện Thần gật đầu, đang muốn lao xuống tầng mây, lúc này bỗng nhiên một tiếng bén nhọn ưng đề, xâm nhập tam tiên bên tai.</p><p>Ngay sau đó, ở đây tất cả mọi người khiếp sợ nhìn đến, Diệp Phàm bên người kia đầu tiểu ưng, bỗng nhiên bành trướng đứng lên, hóa thành một đầu ngập trời Cự ưng!</p><p>Thượng cực thiên ưng!</p><p>Cự ưng tiếng rít một tiếng, đánh về phía thượng cổ thủy quái.</p><p>Thượng cực thiên ưng được đến thần bí cổ tiên Lục Úy Nhân cứu, cũng đồng thời bị thủ đoạn của hắn giam cầm, vẫn sống ở Diệp Phàm bên người.</p><p>Mà làm Diệp Phàm gặp được đến sinh tử nguy cơ thời điểm, Lục Úy Nhân giam cầm thủ đoạn sẽ thật to suy yếu, làm cho thượng cực thiên ưng có thể bộc phát ra một bộ phận chiến đấu uy lực.</p><p>Thượng cực thiên ưng chung quy không người như vậy linh tính, cũng không điều tra đến chung quanh ẩn núp cổ tiên, nó chỉ cảm thấy đã bị thượng cổ thủy quái uy hiếp, cảm thấy tôn nghiêm đã bị khiêu khích, liền trực tiếp ra tay muốn giáo huấn bực này kẻ cuồng vọng.</p><p>Cảm nhận được thượng cực thiên ưng rào rạt khí thế, thượng cổ thủy quái lập tức túng, tiếng gầm gừ bỗng im bặt, trực tiếp hóa thành dòng nước, theo vừa mới lao tới cửa động, nhanh chóng trốn.</p><p>Thượng cổ thủy quái vừa đi, Diệp Phàm không có sinh mệnh nguy hiểm, thượng cực thiên ưng trên người phong ấn lại có tác dụng, làm cho nó lại biến trở về nguyên trạng, một cỗ lực lượng càng làm cho nó không thể không bay trở về đến Diệp Phàm đầu vai đi.</p><p>Diệp Phàm bên người, lặng ngắt như tờ, vô số cổ tiên đều trợn tròn hai mắt, nhìn hắn.</p><p>“Diệp, Diệp công tử, ngươi này đầu ưng nhi, đến tột cùng là cái gì......” Tiểu Điệp lắp bắp, hoàn toàn bị kinh đến.</p><p>Diệp Phàm sờ sờ cái mũi:“Nếu ta nói, ta cũng vậy lần đầu tiên kiến thức đến này đầu ưng lợi hại, các ngươi tin tưởng sao?”</p><p>“Thái cổ hoang thú!!!” Mặc kệ là trên tầng mây ba vị cổ tiên, còn là trong hồ nước cất dấu Dực gia hai tiên, trong lúc nhất thời cũng đều khiếp sợ nói không ra lời.</p><p>“Như thế nào sẽ muốn làm thành như vậy?” Nhất là kia hai vị Dực gia cổ tiên, bọn họ thầm nghĩ thả ra thượng cổ thủy quái, không nghĩ tới thế nhưng gặp phải một đầu thái cổ hoang thú.</p><p>“Đây là chuyện tốt a, chúng ta không cần chính mình ra tay. Dựa vào này đầu thái cổ hoang thú, có thể trừ bỏ này tam tiên!” Dực Ngư mừng rỡ.</p><p>Dực Nam Môn ánh mắt âm trầm:“Việc này không phải đơn giản như vậy, ngươi không thấy rõ sao? Này đầu thái cổ hoang thú bị người nuôi dưỡng, là vừa vừa vị kia tranh đấu thiếu niên sủng vật!”</p><p>“Thương gia tiên tử, này đầu thái cổ hoang thú là chuyện gì xảy ra?” Thiết Diện Thần ánh mắt như điện, mạnh quay đầu, nhìn gần Thương Thanh Thanh.</p><p>Thương Thanh Thanh cười khổ, phía trước nàng tâm thần kích động, trên mặt vẻ mặt đã lộ ra sơ hở, cho dù không có lộ ra sơ hở, ở Thiết Diện Thần trước mặt, cũng hướng đến khó có thể nói dối.</p><p>Thương Thanh Thanh chỉ có lục chuyển tu vi, giờ phút này đành phải nói:“Việc này ta cũng không biết, chỉ sợ là này thiếu niên cơ duyên đi.”</p><p>“Cái dạng gì cơ duyên, có thể làm cho một lần phàm nhân nuôi dưỡng một đầu thái cổ hoang thú, cho rằng sủng vật?” Hầu Diệu bán là khiếp sợ bán là ngữ khí khó lường nói.</p><p>Thiết Diện Thần cười lạnh một tiếng:“Việc này trọng đại, không thể khinh thường. So sánh với đến, yên la noãn ngọc điền đã không trọng yếu ! Này thiếu niên chỉ sợ là kế thừa mỗ cái tiên đạo chân truyền, nhưng ta Nam Cương chính đạo chưa bao giờ từng có như thế ghi lại, có thể làm chính là phàm nhân nuôi dưỡng một đầu thái cổ hoang thú. Ta muốn cứu điều tra rõ, phòng ngừa ma đạo tái khởi!”</p><p>Thương Thanh Thanh trong lòng phẫn nộ lại bất đắc dĩ, cười khổ một tiếng nói:“Ta tin tưởng Thiết Diện Thần đại nhân có thể đem việc này điều tra rõ ràng, chủ trì công đạo.”</p><p>“Ưng nhi, Ưng nhi, nguyên lai ngươi là lợi hại như vậy a!” Diệp Phàm thán phục liên tục, không cầm nổi lòng vươn tay đến, muốn vuốt ve thượng cực thiên ưng đầu.</p><p>Thượng cực thiên ưng đã sớm thử giãy dụa rất nhiều lần, nhưng đều không thể nề hà trên người phong ấn. Số lần hơn, cũng có chút nhậm mệnh. Giờ phút này trở lại Diệp Phàm đầu vai, tự nhiên buồn bực phẫn nộ, nhưng nghe đến Diệp Phàm khen ngợi, ánh mắt gian liền lại hiện ra một tầng cao ngạo sắc. Nhìn thấy Diệp Phàm tay thân lại đây, nó lập tức vươn cánh, lập tức đem Diệp Phàm tay đẩy ra.</p><p>Diệp Phàm không khỏi cười khổ.</p><p>Tiểu Điệp trừng lớn hai mắt:“Này đầu ưng thật sự là ngạo khí, bất quá nó như thế ngập trời bản sự, cũng xứng đôi nó ngạo khí. Diệp công tử, ngươi là như thế nào......”</p><p>Lời còn chưa dứt, đã bị Thương Tâm Từ đánh gãy:“Tiểu Điệp, đây là Diệp Phàm công tử tư mật, không phải ngươi tùy tiện tìm hiểu.”</p><p>“Vô phương, vô phương. Này đầu thần ưng là ta sư phó bắt.” Diệp Phàm gặp sự tình đã bại lộ, không muốn giấu diếm Thương Tâm Từ.</p><p>“Sư phụ ngươi cư nhiên có thể thu phục như vậy thần ưng?!” Tiểu Điệp âm điệu giương lên.</p><p>Thương Tâm Từ cũng mặt hiện kinh hãi, thực tự nhiên liên tưởng đến, Diệp Phàm sư phụ cực khả năng đó là một vị cường đại cổ tiên!</p><p>Chính nói chuyện với nhau, bỗng nhiên thượng cực thiên ưng mặt hiện hoảng sợ sắc, ở Diệp Phàm đầu vai xao động bất an, giống như con chuột gặp được mèo, dê gặp tới sói bình thường.</p><p>“Sao lại thế này?” Tiểu Điệp đám người câu đều trừng lớn hai mắt, này đầu cao ngạo thần ưng bỗng nhiên như vậy biểu hiện, thật sự là làm cho người ta mở rộng tầm mắt.</p><p>“Ta cũng không biết!” Diệp Phàm cũng kinh hô đứng lên, “Này còn là ta lần đầu tiên nhìn thấy Ưng nhi, ách, như thế kinh hoàng thất thố.”</p><p>Thượng cực thiên ưng ở Diệp Phàm đầu vai đứng thẳng không đủ, hướng về thiên không mỗ cái phương hướng tiếng rít. Nhưng này thanh thanh tiếng rít, không còn giống phía trước bên kia uy vũ bức người, ngược lại để lộ ra nồng đậm kinh hoàng, thậm chí là cầu xin, làm cho người ta liếc mắt một cái liền nhìn ra trong đó hoảng sợ, đương nhiên nếu cẩn thận nhận, còn có một tia phẫn nộ.</p><p>“Sao lại thế này?” Trong lúc nhất thời, mặc kệ là phàm nhân cổ sư, còn là cổ tiên, cũng không từ tự chủ theo thượng cực thiên ưng tiếng rít phương hướng nhìn lại.</p><p>Theo sau, mọi người liền mỗi ngày không trung một đạo thân ảnh, dường như phi kiếm xỏ xuyên qua thiên địa mà đến.</p><p>Lúc này, trên bầu trời mây trắng từ từ, bị này đạo thân ảnh cắt làm hai nửa.</p><p>“Giống như là một người?”</p><p>“Tiên nhân?!”</p><p>Các cổ sư kinh hô.</p><p>“Người tới người nào?”</p><p>“Này cổ khí độ, cũng không tầm thường tiên nhân a......”</p><p>Các cổ tiên cũng đều tự kinh dị, ào ào cảnh giác đứng lên.</p><p>Thân ảnh bỗng im bặt, huyền đứng ở giữa không trung, mọi người nhất thời nhìn thấy vị này cổ tiên bộ mặt thật.</p><p>Chỉ thấy hắn mặt như quan ngọc, mũi cao thẳng, thâm thúy con ngươi đen thấu bắn ra một đợt đợt hờ hững lãnh mang. Một đầu tóc dài, tối đen như bộc, thẳng tắp thùy hạ, thùy tới bên hông. Thân áo bào trắng, tay áo tung bay, anh tuấn gần như giảo lệ, khí độ khiếp người đến cực điểm.</p><p>Một đám phàm nhân cổ sư tất cả đều nhìn lên.</p><p>Giữa sân lặng ngắt như tờ.</p><p>Sau đó lại nghe người này mở miệng, ngữ khí thản nhiên:“Của ta chim chóc, nguyên lai là ở trong này.” </p>\n\t\t\t \n\n                    "
}