{
  "href": "https://doctruyenchufull.vip/6333da1abea2d9fb2f84d420",
  "title": "Chương 154 : Thứ 153 chương Thật sự già đi",
  "chapterNumber": "154",
  "slug": "chuong-154-thu-153-chuong-that-su-gia-di",
  "previousLink": "chapters-truyenchufull/153-chuong-153-thu-152-chuong-tan-chuc-tam-chuyen-thu-hai-canh",
  "currentLink": "chapters-truyenchufull/154-chuong-154-thu-153-chuong-that-su-gia-di",
  "nextLink": "chapters-truyenchufull/155-chuong-155-thu-154-chuong-tuc-gian-den-hoc-mau",
  "contentHTML": "\n\n                        <p> “Cư nhiên thật sự tấn chức tam chuyển.”</p><p>“Tam chuyển hơi thở hàng thật giá thật, còn có bạc trắng chân nguyên, không sai được.”</p><p>......</p><p>Gia chủ các phòng trung, trang nghiêm túc mục.</p><p>Gia chủ Cổ Nguyệt Bác ngồi ở tối phía trên chủ vị, phần đông gia lão thì tại tả hữu hai hàng ngồi.</p><p>Khe khẽ nói nhỏ thanh nổi lên, hơn mười người ánh mắt đều hoặc nhiều hoặc ít chú ý đường trung ngẩng đầu đứng thẳng một vị thiếu niên.</p><p>Đúng là Phương Nguyên.</p><p>“Không thể tưởng được dĩ nhiên là này Phương Nguyên, tấn chức tam chuyển.”</p><p>“Cũng không là ta tận mắt nhìn thấy, ta cũng liệu không đến a......”</p><p>“Hắn không phải chỉ có bính đẳng tư chất sao, như thế nào hội như vậy đột nhiên?”</p><p>“Kỳ thật ngẫm lại, cũng không tính đột nhiên. Các ngươi đã quên hắn được đến quá hai xích thiết xá lợi cổ sao?”</p><p>“Đúng vậy, suốt hai xá lợi cổ, tu vi hoàn toàn là bị cứng rắn đôi đi lên. Ngẫm lại ta tu hành thời điểm, ai......”</p><p>......</p><p>Nhất chúng gia lão vừa kinh ngạc vừa nghi hoặc, đối chuyện này thật cũng có chút trở tay không kịp cảm giác.</p><p>“Này Phương Nguyên, cư nhiên thành tựu tam chuyển! Hắn chính là bính đẳng tư chất, thế nhưng tại như vậy ngắn thời gian, có như vậy thành tích, thật sự là làm cho người ta lường trước không đến.” Ngồi ở hàng trái thủ vị Cổ Nguyệt Mạc Trần, trong lòng cảm thán.</p><p>Hắn nghĩ đến hai ba năm trước, Phương Nguyên còn tại học đường khi, giết nhà mình một hào nô.</p><p>Này hào nô tên, Cổ Nguyệt Mạc Trần đã muốn không nhớ rõ. Nhưng là sau, Phương Nguyên bầm thây tặng lễ, cho hắn để lại khắc sâu ấn tượng.</p><p>Theo ngày nào đó khởi, hắn liền đối Phương Nguyên có chút vài phần kính trọng.</p><p>Nhưng là ngại cho hắn tư chất, hắn vẫn không có đối này ôm có quá lớn hy vọng.</p><p>Không thành tưởng. Hắn thế nhưng có hôm nay như vậy thành tựu!</p><p>Dựa theo gia tộc thể chế, phàm là cổ sư đạt tới tam chuyển tu vi, chính là tân tấn gia lão.</p><p>Một tân gia lão, thế tất đem đối cũ có chính trị cục diện. Sinh ra một cỗ lực đánh vào.</p><p>“Nếu ta trước tiên mời chào hắn, này cổ lực đánh vào có thể cho ta sở dụng, nhất định có thể có chính trị ưu thế. Ai, thật sự là đáng tiếc......” Nghĩ đến đây, Cổ Nguyệt Mạc Trần không khỏi về phía đối diện ngắm liếc mắt một cái.</p><p>Hắn lão đối đầu Cổ Nguyệt Xích Luyện, an vị bên phải liệt thủ vị, giờ phút này cũng mặt âm trầm, trong mắt lóe ra đen tối không rõ quang mang.</p><p>“Này Phương Nguyên trên người. Chắc chắn bí mật. Mặc dù có hai xích thiết xá lợi cổ giúp, nhưng là nhanh như vậy tấn chức đến tam chuyển, là ngay cả Thanh Thư đều không có thành tích.” Cổ Nguyệt Bác cũng ở âm thầm cân nhắc.</p><p>Hắn không thể tránh né nghĩ đến nghĩa tử Thanh Thư, không khỏi trong lòng thở dài.</p><p>Nếu là Cổ Nguyệt Thanh Thư còn sống. Chỉ sợ cũng phải có tam chuyển tu vi. Đáng tiếc, sự thật tàn khốc a.</p><p>“Dược đường gia lão Cổ Nguyệt Dược Cơ đại nhân đến --!” Đúng lúc này, môn đồng bỗng nhiên hát vang một tiếng.</p><p>Theo cửa đi vào một vị lão ẩu, sắc mặt tái nhợt, vẻ mặt nếp nhăn. Tủng đáp mí mắt dưới ánh mắt lợi hại đến cực điểm, cơ hồ trong nháy mắt liền nhìn thẳng Phương Nguyên.</p><p>Cổ Nguyệt Dược Cơ một bên bước nhanh đến gần, một bên nói:“Phương Nguyên ngươi thế nhưng có thể tấn chức tam chuyển? Ta không tin! Đến, làm cho lão thái bà ta tự mình kiểm tra một chút. Ta muốn xem xét của ngươi không khiếu!”</p><p>Không khiếu là một cổ sư là tối trọng yếu bí mật cùng riêng tư, như thế nào khả năng như thế dễ dàng làm cho người khác kiểm tra?</p><p>Phương Nguyên hơi hơi nghiêng người. Nhìn Dược Cơ đi tới, không khỏi cười lạnh một tiếng:“Cổ Nguyệt Dược Cơ. Ngươi muốn kiểm tra của ta không khiếu, dựa vào cái gì?”</p><p>Trước kia, chính mình vừa mới tu hành khi, chịu học đường gia lão định kỳ kiểm tra. Nhưng là hiện tại bất đồng, hắn đã muốn là tam chuyển cổ sư, cùng học đường gia lão, dược đường gia lão đằng đằng cùng ngồi cùng ăn.</p><p>Huống hồ, muốn kiểm tra tu vi, thập phần đơn giản.</p><p>Bạc trắng chân nguyên cũng không dễ dàng làm bộ, đồng thời tam chuyển hơi thở là xác thực quả thật thật.</p><p>“Lớn mật! Ngươi một tiểu bối cũng dám thẳng hô của ta tính danh?” Dược Cơ lập tức trừng lớn hai mắt:“Ta như thế nào sẽ không có thể kiểm tra ngươi? Chỉ bằng của ta thân phận, ta là dược đường gia lão, lại trưởng bối của ngươi!”</p><p>“Hừ, lão thái bà, gọi ngươi tên là cho ngươi mặt mũi. Chúng ta trong lúc đó trướng còn phải hảo hảo tính tính đâu. Lúc trước ngươi muốn mua của ta tửu trùng, ta không bán, ngươi liền ghi hận trong lòng. Cư nhiên muốn thu quát trong tay của ta cửu diệp sinh cơ thảo? Hừ, ta nghĩ muốn thay đổi kia khỏa tam bộ phương thảo cổ, ngươi đã ở phía sau màn ngăn cản ta. Ta hiện tại cũng là tam chuyển, ngươi tốt nhất thiếu ở trước mặt ta làm dáng!”</p><p>Phương Nguyên nheo lại ánh mắt, ngôn ngữ như đao. Hắn thập phần rõ ràng lưu loát, trực tiếp xé rách mặt.</p><p>Nếu là nhất chuyển, nhị chuyển, hắn nói nói như vậy, tất nhiên bị chèn ép, bị quần công. Nhưng là nay hắn tam chuyển tu vi, tại địa vị đã muốn cùng các gia lão cùng cấp, cục diện đều trở nên bất đồng.</p><p>Nhìn đến Phương Nguyên trực tiếp cùng Cổ Nguyệt Dược Cơ đối mắng, này khác gia lão đều trầm mặc lựa chọn sống chết mặc bay.</p><p>Thân ở địa vị cao, đều tâm tư thâm trầm. Chẳng sợ không có thành phủ, cũng sẽ rèn luyện ra khỏi thành phủ đến.</p><p>Bọn họ đối Phương Nguyên còn không rất hiểu biết, vừa lúc có thể mượn cơ hội này, âm thầm quan sát.</p><p>“Tiểu tử ngươi dám ngậm máu phun người!” Cổ Nguyệt Dược Cơ thẹn quá thành giận, tuy rằng Phương Nguyên nói chuyện là thật, nhưng nàng như thế nào hội trước mặt mọi người thừa nhận?</p><p>Đang ngồi các gia lão đều trầm mặc, yên lặng nhìn tình thế phát triển. Cứ việc đang ngồi rất nhiều gia lão, cũng đều biết cửu diệp sinh cơ thảo sự tình, thậm chí cùng Cổ Nguyệt Dược Cơ từng có ích lợi trao đổi.</p><p>Nhưng là chính trị thôi, chỉ có vĩnh hằng lợi ích, không có vĩnh viễn địch nhân, cũng không có vĩnh viễn bằng hữu.</p><p>Gặp Cổ Nguyệt Dược Cơ cắn ngược lại chính mình một ngụm, Phương Nguyên ha ha cười lạnh, nhưng lại cũng không phản bác.</p><p>Trong đại sảnh, tiếng vọng Cổ Nguyệt Dược Cơ lượn lờ dư âm.</p><p>Này lão nhân cũng là cả người run nhè nhẹ, loại này yên tĩnh làm cho nàng cảm nhận được chính mình thế đan lực cô!</p><p>Bất đồng.</p><p>Tình huống đã muốn bất đồng.</p><p>Nếu Phương Nguyên chính là nhất chuyển, nhị chuyển, này đó gia lão đều đã lập tức nhảy ra, cùng Cổ Nguyệt Dược Cơ đứng chung một chỗ, liên hợp chế tài Phương Nguyên. Cao tầng quyền uy, tuyệt không cho phép hạ tầng khiêu chiến!</p><p>Nhưng giờ phút này Phương Nguyên đã muốn là tam chuyển, tộc trưởng tuy rằng còn không có chính thức tuyên bố, nhưng là gia lão thân phận đã muốn là ván đã đóng thuyền. Cứ như vậy, hắn cùng Cổ Nguyệt Dược Cơ mâu thuẫn, chính là cao tầng bên trong mâu thuẫn.</p><p>Phương Nguyên là tân tấn gia lão, lai lịch không sâu, không có bối cảnh, nhưng này cũng đang là hắn ưu thế, đầu trọc đâu sợ bị nắm tóc.</p><p>Trái lại Cổ Nguyệt Dược Cơ, nàng đã muốn thực già đi, tuy rằng chưởng quản dược đường, quyền cao chức trọng, nhân mạch cực lớn, nhưng mà đây đúng là của nàng nhược điểm.</p><p>Nàng già đi, thua không nổi. Dược mạch người thừa kế Dược Nhạc cũng mất tích. Nàng trong tay nắm giữ khổng lồ ích lợi, làm người ta mơ ước.</p><p>Hòa bình thời kì hoàn hảo, nhưng nay chính trực lang triều, cho dù là gia lão cũng có tử vong chi khả năng.</p><p>Thế cục rung chuyển. Người mới thượng vị, lão nhân lui ra.</p><p>Đây là biến cách chi kì, không có một gia lão có thể cam đoan chính mình hội an nhiên không việc gì. Cho dù là tộc trưởng, cũng có ngã xuống khả năng.</p><p>Cổ Nguyệt bộ tộc lịch sử, bởi vì lang triều mà tử vong tộc trưởng, cũng không ở số ít.</p><p>Đối với các gia lão đến giảng, tự bảo vệ mình đều khó khăn, không có thiên đại lợi ích. Càng không rảnh đi sảm cùng người khác chiến đấu.</p><p>Cổ Nguyệt Dược Cơ cảm thấy khó giải quyết.</p><p>Trong phòng một mảnh yên lặng.</p><p>Vì cháu gái sự tình, nàng đã muốn ba ngày ba đêm không có chợp mắt, lúc này đứng, một cỗ vô hình áp lực liền bao phủ trụ thân thể của nàng tâm. Làm cho cái trán của nàng đều thấm ra một tầng tinh mịn mồ hôi lạnh.</p><p>Nàng cảm giác chính mình thật giống như là một chích thương tàn lão lang, cô linh linh đứng ở bầy sói giữa.</p><p>Chung quanh bầy sói, đứng ở bóng ma, dùng thâm trầm u lục lang mâu hờ hững nhìn chằm chằm nàng.</p><p>Đứng ở nàng trước mặt Phương Nguyên, giống như là một đầu hùng lang vừa mới ở săn bắn trung triển lộ đầu giác. Hắn là như vậy trẻ tuổi. Như vậy dã tâm bừng bừng, như vậy mạnh mẽ cường tráng.</p><p>Thật sự là -- giang hà sóng sau trục sóng trước, một thế hệ người mới đổi người cũ!</p><p>Giờ khắc này, Cổ Nguyệt Dược Cơ cảm thấy chính mình thật sự già đi.</p><p>Thương lão tuổi già!</p><p>Của nàng mí mắt tủng đáp lợi hại hơn. Khí thế đã ở dần dần đánh xuống.</p><p>Nhưng là làm trong lòng nàng trung lại hiện lên khởi Cổ Nguyệt Dược Nhạc thân ảnh khi, nàng cường khởi động mờ lão mắt. Khí thế lại rồi đột nhiên thăng lên đi.</p><p>Nàng mở miệng nói:“Phương Nguyên, ngươi ba ngày qua này. Vì cái gì mất tích ? Nếu ngươi không hiện ra, dược đường thương vong báo cáo đều đã muốn đem tên của ngươi, liệt ở bỏ mình cổ sư danh sách. Ngươi mất tích ba ngày ba đêm, trở về thời điểm, tựu thành tam chuyển cổ sư. Này trong quá trình, đến tột cùng đã xảy ra cái gì? Hắc hắc, ta tin tưởng mọi người đối này đều rất hứng thú hiểu biết một phen.”</p><p>Nhận thức đến Phương Nguyên không những giống phía trước như vậy dễ dàng đắn đo, của nàng ngữ khí đã muốn dịu đi xuống dưới, không hề giống vừa mới như vậy khí thế bức người. Nhưng là từ phong lại càng khiến người khó có thể ngăn cản, một phen trong lời nói tiềm tàng biến hoá kỳ lạ âm hiểm tự hỏi.</p><p>Rốt cuộc là tư cách già nhất, thân ở địa vị cao chính khách!</p><p>Các gia lão nghe xong lời này, các hai mắt sáng lên, toát ra rõ ràng hứng thú. Đang ngồi, ai cũng không là ngu xuẩn, Phương Nguyên bỗng nhiên tấn chức tam chuyển, xác thực lộ ra kỳ quái.</p><p>Dù sao hắn bính đẳng tư chất, làm người sở đều biết.</p><p>Cổ Nguyệt Dược Cơ một phen nói, khiến cho chúng gia lão lại đứng ở chính mình bên.</p><p>Bất quá, Phương Nguyên nếu dám can đảm như thế đường hoàng trở về, tự nhiên sớm có chuẩn bị.</p><p>Ở trước mắt bao người, hắn ngửa đầu ha ha cười:“Lão thái bà, ngươi muốn biết, ta liền nhất định phải nói cho ngươi sao? Bất quá...... Nhìn ngươi đã chết cháu gái như vậy đáng thương phân thượng, ta liền lòng từ bi nói cho ngươi cũng được. Ta này đó ngày, đều ở Xích Luyện gia lão trong phủ, toàn tâm bế quan, đánh sâu vào tam chuyển. Điểm ấy, Cổ Nguyệt Xích Luyện gia lão hoàn toàn tài cán vì ta làm chứng!”</p><p>“Cái gì?” Cổ Nguyệt Dược Cơ nghe vậy, nhất thời toát ra giật mình thần sắc.</p><p>Còn lại gia lão, cũng các động dung, bày biện ra các loại phong phú phức tạp biểu tình.</p><p>Thoáng chốc, vô số hai mắt quang đều đầu hướng sắc mặt âm trầm Cổ Nguyệt Xích Luyện.</p><p>Vị này Cổ Nguyệt bộ tộc, quyền thế nặng nhất hai đại gia lão chi nhất Xích mạch gia chủ, lúc này sắc mặt càng thêm âm trầm, cơ hồ có thể nhỏ nước đến.</p><p>Nhưng ở trước mắt bao người, hắn biết phải cấp cho mọi người một cái công đạo, vì thế miễn cưỡng mở miệng nói:“Chuyện này, thật là như vậy. Phương Nguyên này đó ngày, đều ở ta trong phủ trong mật thất bế quan, ta vì thế làm chứng.”</p><p>Lời vừa nói ra, toàn trường ồ lên.</p><p>Các gia lão hàm dưỡng rất sâu, sẽ không cãi lộn, mất dáng vẻ. Nhưng là nói nhỏ nghị luận thanh là không thiếu được.</p><p>“Không thể tưởng được Cổ Nguyệt Xích Luyện, cư nhiên cùng Phương Nguyên nhấc lên quan hệ!”</p><p>“Phương Nguyên tấn chức, cùng Xích Luyện có quan hệ sao?”</p><p>“Chỉ sợ rất có liên hệ! Lúc trước không phải có người phỏng đoán, Phương Nguyên phía sau có phía sau màn thế lực duy trì hắn sao. Không thể tưởng được chính là Xích mạch a.”</p><p>“Phương Nguyên tu hành có thể nhanh như vậy, chỉ sợ là Xích mạch đầu tư. Phương Nguyên là Phương Chính ca ca, Xích Luyện gia lão này cử ý nghĩa sâu xa nột.”</p><p>Một ít gia lão nghị luận, một khác chút gia lão tắc nỗi lòng quay cuồng.</p><p>“Này Phương Nguyên nguyên lai không phải không hề lai lịch hậu sinh, hắn đã muốn đầu phục Xích mạch, về sau cần phải cần cẩn thận đối hắn.”</p><p>“May mắn vừa mới không có nhúng tay, nhảy vào Phương Nguyên cùng Dược Cơ tranh đấu đi.”</p><p>“Dược Cơ cái này thảm, nàng muốn đối phó một không hề bối cảnh gia lão, lại không nghĩ rằng đối phương bối cảnh rất vững chắc. Dĩ nhiên là Xích mạch!”</p><p>Cổ Nguyệt Dược Cơ sắc mặt trắng bệch vô cùng. Nàng vừa nghe được Cổ Nguyệt Xích Luyện gật đầu thừa nhận là lúc, liền kinh lui về phía sau một bước, cả người đều run nhè nhẹ đứng lên.</p><p>Đối với một cô đơn gia lão, cùng đối phó Xích mạch bối cảnh gia lão, này hoàn toàn là hai khái niệm! </p>\n\t\t\t \n\n                    "
}