{
  "href": "https://doctruyenchufull.vip/6333fc65bea2d9fb2f858816",
  "title": "Chương 1540: Thứ 517 chương: Quá yêu",
  "chapterNumber": "1540",
  "slug": "chuong-1540-thu-517-chuong-qua-yeu",
  "previousLink": "chapters-truyenchufull/1539-chuong-1539-chuong-516-phuong-nguyen-toi",
  "currentLink": "chapters-truyenchufull/1540-chuong-1540-thu-517-chuong-qua-yeu",
  "nextLink": "chapters-truyenchufull/1541-chuong-1541-thu-518-chuong-sa-thiet-chim-noi",
  "contentHTML": "\n\n                        <p> “Người kia là ai?” Diệp Phàm nhìn lên trời cao nổi lơ lửng Phương Nguyên, tâm sinh nghi hoặc.</p><p>Giờ này khắc này, hắn không khỏi nhớ tới sư phụ Lục Úy Nhân cùng hắn theo như lời.</p><p>“Sư phụ nói qua, này chích ưng nhi có thể giải quyết xong ta trên người một cọc nhân quả. Ta vẫn đều thực nghi hoặc, chẳng lẽ nói vị này cổ tiên thật là ưng nhi chủ nhân, của ta nhân quả chính là hắn sao?”</p><p>Diệp Phàm không hề nhận thức Phương Nguyên, bởi vì Phương Nguyên giờ này khắc này chính là chí tôn tiên thể vốn diện mạo, Diệp Phàm vẫn đều không có tiếp xúc quá.</p><p>Diệp Phàm biết đến là Phương Nguyên lục chuyển trụ đạo phân thân dung mạo, đây là hắn theo Thương Tâm Từ người bên người tìm hiểu mà ra. Này thực dễ dàng, lúc trước Phương Nguyên cùng Bạch Ngưng Băng được xưng hắc bạch song sát, hành tẩu nhân gian, từng có truy nã.</p><p>Tỳ nữ Tiểu Điệp cao thấp lợi lẫn nhau va chạm, đánh rùng mình.</p><p>Nàng đương nhiên cũng không có nhận ra Phương Nguyên thân phận, chính là Phương Nguyên uy thế như thế, lại nói là thượng cực thiên ưng chủ nhân. Thượng cực thiên ưng đã cường đại như vậy, kia nó chủ nhân lại nên như thế nào thực lực?</p><p>Tiểu Điệp tưởng tượng không ra, chỉ cảm thấy sợ hãi, hoảng sợ Phương Nguyên muốn tới tìm bọn họ phiền toái.</p><p>Mà Thương Tâm Từ còn lại là nhếch đôi môi, ánh mắt bình tĩnh, nhìn xa Phương Nguyên, của nàng trong mắt không chỉ là khiếp sợ, còn có một ít nghi hoặc, trong lòng quanh quẩn một loại nói không rõ nói không rõ kỳ diệu cảm ứng.</p><p>Phàm nhân nhiều là nghi hoặc khiếp sợ, nhưng các cổ tiên cũng không giống nhau, bọn họ là khắp cả người phát lạnh!</p><p>“Này, người nọ là?!” Lục chuyển cổ tiên Hầu Diệu trừng lớn con mắt, nghẹn họng nhìn trân trối. Hắn nhận ra được Phương Nguyên thân phận, nhưng đáp án ngay tại bên miệng của hắn, nhưng là hắn lại nói không ra.</p><p>Phương Nguyên chí tôn tiên thể diện mạo, vẫn đều là lấy Liễu Quán Nhất thân phận, xông pha thiên hạ.</p><p>Lúc trước hắn ở Nam Cương, trà trộn tiên trận, thăm dò siêu cấp mộng cảnh khi, ngụy trang thành Võ Di Hải.</p><p>Liễu Quán Nhất, Võ Di Hải này hai cái diện mạo, tự nhiên là một trời một vực.</p><p>Nhưng đừng quên! Ở nghịch lưu hà đại chiến sau, thiên đình vì phá hư trường sinh thiên chính trị mưu đồ, phân hoá bắc nguyên cổ tiên thế lực, liền vu oan hãm hại Phương Nguyên, hơn nữa công bố Phương Nguyên chính là Liễu Quán Nhất chân tướng.</p><p>Bởi vậy, Phương Nguyên chính là Liễu Quán Nhất, từng ngụy trang thành Võ Di Hải các sự tình, bị khắp thiên hạ cổ tiên biết rõ. Hắn chí tôn tiên thể diện mạo, cũng chính là Liễu Quán Nhất dung nhan, cũng sớm đã không phải cái gì bí mật, khiến người trong thiên hạ biết.</p><p>Lúc này đây Phương Nguyên đi vào Nam Cương, vẫn chưa thúc dục gặp mặt từng quen biết vân vân, làm ra cái gì che dấu.</p><p>Nguyên nhân có mấy cái.</p><p>Thứ nhất, hắn việc này mục đích phi thường minh xác, vì truy hồi thượng cực thiên ưng. Cho nên, làm hắn động thủ thời điểm, cho dù hắn ngụy trang diện mạo, thân phận cũng lộ rõ, không có này tất yếu.</p><p>Thứ hai, nghịch lưu hà đại chiến sau, Phương Nguyên có được bát chuyển chiến lực, lại trải qua trong khoảng thời gian này tiêu hóa cùng cụ thể, nội tình vững chắc, thực lực thâm hậu, nay tái xông pha Nam Cương, hành động đột nhiên, sức mạnh mười phần.</p><p>Thứ ba, Phương Nguyên cũng là cố ý lấy bộ mặt thật gặp người, cũng là vì thăm dò thiên đình đám chính đạo bố cục, nhưng hắn này một đường đi tới, lại đều là thông thuận không bị ngăn trở.</p><p>Nói tóm lại, ở Phương Nguyên hiện thân sau, các cổ tiên đều nhận ra thân phận của hắn!</p><p>“Thượng cực thiên ưng...... Võ Di Hải...... Thì ra là thế, này chích ưng nhi chính là thượng cực thiên ưng !”</p><p>Thương Thanh Thanh trong đầu ý nghĩ không ngừng mà nhảy lên, đem đủ loại manh mối xâu chuỗi đứng lên, nhận rõ cục diện.</p><p>“Phương Nguyên có được bát chuyển chiến lực, đây là trên đời đều biết sự thật! Bát chuyển cổ tiên, nhưng là hoàn toàn cùng thái cổ hoang thú là hai loại khái niệm! Chúng ta mau chạy đi!” Giấu ở hồ nước bên trong, Dực Ngư mở miệng nói.</p><p>Vị này văn nhược thiếu niên bộ dáng lục chuyển cổ tiên, hiển nhiên bị dọa đến không nhẹ, sắc mặt tái nhợt, hồn thú run run.</p><p>“Sợ hãi cái gì, hắn vị tất phát hiện được chúng ta. Hiện tại cho dù rút, cũng không còn kịp rồi, ngươi có tự tin chúng ta có thể thoát được thoát sao?” Một bên, thất chuyển cổ tiên Dực Nam Môn sắc mặt khó coi đến cực điểm. Phía trước Dực gia kế hoạch hắn đều hết thảy phao chi sau đầu, đem hết toàn lực co đầu rút cổ che dấu, hơi thở thu liễm tới vô.</p><p>Chư tiên hoang mang lo sợ là lúc, Thiết Diện Thần cũng là trôi nổi mà ra, đường đường chính chính hiển lộ thân hình, hướng Phương Nguyên chậm rãi bay tới:“Phương Nguyên, ngươi nay đã bị Trung Châu, Nam Cương, Bắc Nguyên ba vực chính đạo truy nã, cư nhiên còn dám hiện thân?”</p><p>Chư tiên thấy vậy, trong lòng nhất thời đối Thiết Diện Thần vị này cổ tiên trào ra bội phục loại tình cảm.</p><p>“Không hổ là Thiết Diện Thần!”</p><p>“Thiết gia cổ tiên khí khái, thật là làm người ta kính nể.”</p><p>“Giờ này khắc này, chúng ta làm rùa đen rút đầu cũng là vô dụng, đây là sinh tử tuyệt cảnh, càng muốn chân thành hợp tác, đoàn kết cùng một chỗ, mới có thể có một đường sinh cơ a.”</p><p>“Đúng vậy! Phương Nguyên có thể đào thoát đuổi bắt, tung hoành thiên hạ, có được rất mạnh di chuyển thủ đoạn. Chúng ta nếu tách ra trốn, khẳng định sẽ bị hắn đuổi theo, nhất nhất giết chết. Duy nhất hy vọng, chính là đoàn kết nhất trí, khẩn cấp cầu viện, tranh thủ đến viện binh đã đến.”</p><p>Có thể tu thành cổ tiên, nhất định có chỗ hơn người.</p><p>Giữa sân cổ tiên được đến Thiết Diện Thần đề điểm, tâm thần trấn định xuống dưới, nhất thời hiểu được trước mắt cục diện, đối mặt đương kim thiên hạ nổi bật gần nhất ma đạo cổ tiên Phương Nguyên, chỉ có đoàn kết một trận chiến, mới có một đường sinh cơ.</p><p>“Phương Nguyên nếu là phát hiện chúng ta, chúng ta chỉ có phấn khởi tử chiến, đối kháng này ma đầu !” Dực Nam Môn cùng Dực Ngư không ngừng trao đổi.</p><p>Nguy nan là lúc, Thiết Diện Thần động thân mà ra, ổn định chính đạo cục diện, không hổ là Thiết gia nhân tài kiệt xuất, trong thất chuyển cường giả anh hào.</p><p>Dưới ba tộc phàm nhân, lại khởi ồn ào.</p><p>“Các ngươi xem, lại có một vị tiên nhân xuất hiện !”</p><p>“Trời ạ, ta không có mắt hoa đi?”</p><p>Tất cả mọi người ngửa đầu nhìn trời, trong ánh mắt tràn ngập khiếp sợ còn có tò mò.</p><p>Ngày thường, ngũ vực trung đều là tiên tung không hiện, lần này liên tiếp bay ra hai vị cổ tiên, làm cho bọn họ đều giật mình không thôi.</p><p>“Đợi đã, vị thứ hai cổ tiên xưng hô người này cái gì? Phương Nguyên? Chẳng lẽ hắn chính là người Tâm Từ tiểu thư ngày đêm vướng bận? Nhưng này dung mạo không đúng.” Diệp Phàm trong lòng run lên, tiềm thức hắn hơi hơi xoay người, nhìn phía bên người Thương Tâm Từ.</p><p>Thương Tâm Từ ngẩng tuyết trắng duyên dáng cổ, mắt đẹp vừa chuyển không chuyển, nhìn chằm chằm Phương Nguyên thân ảnh.</p><p>Làm Thiết Diện Thần kêu phá Phương Nguyên thân phận khi, nàng ở nháy mắt hiểu được, vì cái gì phía trước nàng trong lòng sẽ có kia cỗ vi diệu rung động.</p><p>Người mong nhớ ngày đêm, ngay tại trước mắt, lấy loại này ngoài ý muốn phương thức bỗng nhiên xuất hiện, Thương Tâm Từ bình tĩnh nhìn, liếc mắt một cái vạn năm.</p><p>Ngày ngày đêm đêm tích tụ tình cảm, giờ phút này ở trong lòng nàng kích động.</p><p>Chính là bởi vì ở nàng cả đời giữa tối bất lực thời điểm, gặp Phương Nguyên, chiếm được hắn giúp sao?</p><p>Có đôi khi, nàng cũng sẽ ẩn ẩn hoài nghi, nàng đối Phương Nguyên là không phải một loại yêu?</p><p>Còn là cảm kích?</p><p>Nhưng giờ phút này, làm nàng tái kiến Phương Nguyên thời điểm, chẳng sợ diện mạo đại biến, nàng trong lòng tình cảm giống như thác nước bình thường, dâng lên mà ra.</p><p>Ở khoảnh khắc trong lúc đó, nàng trong mắt nổi lên nước mắt, tin tưởng đây là yêu!</p><p>Yêu, chính là mạc danh kỳ diệu, có cái gì nguyên nhân để nói đâu.</p><p>Truy cứu yêu nguyên nhân, đây là si, cũng là ngốc.</p><p>Chính là Thương Tâm Từ cũng hiểu được, nàng là ở một chính xác thời gian, gặp một người sai lầm.</p><p>Nàng biết chính mình không thể yêu, nàng hiểu được Phương Nguyên cùng nàng trong lúc đó phân chia. Nhưng là yêu đã phát sinh, ngươi có năng lực lấy cái gì đến ngăn cản?</p><p>Cho nên Thương Tâm Từ bất đắc dĩ, nàng chỉ có thể nhìn lên, nhìn lên Phương Nguyên cao cao tại thượng thân ảnh.</p><p>Nàng cố gắng muốn mở to hai mắt, muốn thấy rõ ràng Phương Nguyên nay bộ dạng, nhưng là không thể. Ngày xưa hiệu quả văn hoa điều tra sát chiêu, đối mặt Phương Nguyên chí tôn tiên khu, dường như không có thúc dục bình thường.</p><p>“Nay ta, liền ngay cả gặp liếc mắt một cái tư cách đều không có sao?” Thương Tâm Từ trong lòng cảm xúc thập phần phức tạp, có vui mừng, có u buồn, có bi thương, cũng có đối Phương Nguyên an toàn lo lắng.</p><p>Nhưng là nàng biết thân phận của nàng, thực lực của nàng, nàng là Thương gia tộc trưởng, người trong chính đạo, nàng chính là phàm nhân, người nhỏ, lời nhẹ.</p><p>Nàng theo Thương Thanh Thanh nơi nào, biết được Phương Nguyên thân phận cùng sự tích.</p><p>Nhưng nàng tưởng không thể làm, không thể nói, chỉ có thể như vậy yên lặng nhìn, yên lặng chịu đựng!</p><p>Diệp Phàm nhìn Thương Tâm Từ vẻ mặt, hắn còn là lần đầu tiên nhìn thấy Thương Tâm Từ như vậy vẻ mặt, hắn tâm mạnh co lên, chưa bao giờ từng có, hắn cảm nhận được một loại mãnh liệt, xâm nhập cốt tủy đau đớn.</p><p>Loại này đau đớn, lại bao hàm đối Thương Tâm Từ tình yêu, còn có đối Phương Nguyên mờ mờ ảo ảo phẫn nộ!</p><p>Trong nháy mắt, hắn liền khẳng định, trước mắt cổ tiên chính là Phương Nguyên!</p><p>“Chẳng lẽ nói, sư phụ sở chỉ nhân quả, là ta cùng Phương Nguyên?” Diệp Phàm trong lòng lại bốc lên khởi mặt khác suy đoán.</p><p>Hắn đối Phương Nguyên cổ tiên thân phận, mặc dù có chút giật mình, nhưng rất nhanh liền nhận xuống dưới.</p><p>Bởi vì hắn phía trước đụng tới quá Bạch Ngưng Băng, suýt nữa chết, chết ở Bạch Ngưng Băng trong tay. Sau, hắn gặp được Lục Úy Nhân sau, tầm mắt mở rộng, nghĩ lại đi qua, phát giác Bạch Ngưng Băng thực khả năng chính là cổ tiên thân phận.</p><p>Lúc trước, Phương Nguyên cùng Bạch Ngưng Băng được xưng hắc bạch song sát, Bạch Ngưng Băng đã thành tựu cổ tiên, Phương Nguyên ở tam vương sơn luyện thành tiên cổ, Nam Cương đều biết, tất nhiên là đạt được tiên duyên. Hắn lúc này thành tựu cổ tiên, lại có cái gì kỳ quái đâu?</p><p>ps: Ngày mai vừa muốn đi Nam Kinh, từ hôm nay trở đi một tuần nội, mỗi ngày một canh. Lần này sự tình, làm cho ta nhận rõ nào là chân chính bằng hữu, cảm ơn các ngươi. Mong ước các ngươi mọi người thân thể an khang, cả nhà hạnh phúc! Gần nhất trong khoảng thời gian này, ta sẽ tìm kiếm mọi người, cố gắng đem các bằng hữu tụ tập cùng một chỗ, về sau làm hoạt động phát phúc lợi. Ta vì cái gì không đối các bằng hữu rất tốt một điểm đâu?</p><p>Mặt khác, vi · tín công chúng hào cổ chân nhân, sau này hội giao cho tiểu biên chăm sóc, ta gần nhất thật sự không có thời gian cùng tinh lực. Còn có một cái vi · tín công chúng hào tác giả cổ chân nhân, chỉ biết ngẫu nhiên đổi mới, tự thuật ta cá nhân cuộc sống tình trạng phương diện sự tình. </p>\n\t\t\t \n\n                    "
}