{
  "href": "https://doctruyenchufull.vip/6333fc6bbea2d9fb2f858843",
  "title": "Chương 1541: Thứ 518 chương: Sa thiết chìm nổi",
  "chapterNumber": "1541",
  "slug": "chuong-1541-thu-518-chuong-sa-thiet-chim-noi",
  "previousLink": "chapters-truyenchufull/1540-chuong-1540-thu-517-chuong-qua-yeu",
  "currentLink": "chapters-truyenchufull/1541-chuong-1541-thu-518-chuong-sa-thiet-chim-noi",
  "nextLink": "chapters-truyenchufull/1542-chuong-1542-thu-519-chuong-phuong-nguyen-do-tien",
  "contentHTML": "\n\n                        <p> “Phương Nguyên, tên này giống như ở nơi nào nghe qua?”</p><p>“Chẳng lẽ chính là kia tam vương sơn, luyện thành tiên cổ tiểu thú vương bất thành?”</p><p>“Ta tuy rằng thấy không rõ lắm, nhưng chỉ sợ cũng là hắn !”</p><p>“Hắn thành tiên nhân a? Đại cơ duyên, đây là loại nào đại cơ duyên! Ai, như thế nào vốn không có làm cho ta đụng tới.”</p><p>3 tộc cổ sư đều nổ tung oa.</p><p>Mọi người nghị luận ào ào, phát tiết chính mình khiếp sợ, ghen tị các cảm xúc, làm trường hợp trở nên thập phần ồn ào huyên náo.</p><p>Này đó phàm nhân còn hạn chế ở đi qua tin tức, Phương Nguyên chân chính uy danh, chính là ở cổ tiên trong lúc đó quảng làm truyền bá, thế gian vẫn đều tin tức rất thưa thớt.</p><p>Thiết Nhược Nam đem hai đấm hung hăng nắm, nghiến răng nghiến lợi nhìn. Nàng cùng Phương Nguyên trong lúc đó, quan hệ nhất đơn giản, thì phải là thù sâu hận lớn!</p><p>Phương Nguyên cùng nàng khúc mắc, cũng là kéo dài hồi lâu, thù hận cũng không có theo thời gian trôi qua mà cắt giảm, ngược lại như là rượu, trở nên càng thêm nồng đậm.</p><p>Nhưng mà, kẻ thù ngay tại trước mắt, Thiết Nhược Nam lại phát hiện chính nàng bất lực!</p><p>Phương Nguyên đã thành tiên! Nếu là quá khứ, Thiết Nhược Nam không biết này tiên phàm khác nhau, cũng liền thôi. Nhưng nàng tiếp xúc quá Thiết Diện Thần, đối này tiên phàm trong lúc đó chênh lệch lý giải phi thường khắc sâu. Nàng biết chính mình chính là một phàm nhân, đi về phía một vị cổ tiên báo thù không hề hy vọng!</p><p>Hiện tại, Thiết Nhược Nam duy nhất hy vọng, liền ký thác ở Thiết Diện Thần trên người. Nàng muốn tận mắt thấy thiết gia cổ tiên Thiết Diện Thần, giết chết Phương Nguyên, lộ ra chính nghĩa, vì Thiết Nhược Nam thân bằng cấp dưới báo thù rửa hận!</p><p>Phương Nguyên nhìn quét tam tiên liếc mắt một cái, ngạo nghễ cười lạnh:“Ta lần này tới, là nghĩ thu hồi ta mất đi vật, chính là các ngươi vài vị cũng tưởng đến ngăn cản ta?”</p><p>Thương Thanh Thanh, Hầu Diệu đều bị trong lòng kinh hoàng, Phương Nguyên kỳ thật bất quá nói một câu nói, cũng không có vận dụng cái gì thủ đoạn, nhưng tại đây hai người cảm giác, cũng là Phương Nguyên ma khí mênh mông cuồn cuộn, kinh sợ bọn họ cơ hồ ý chí chiến đấu toàn không.</p><p>Phương Nguyên danh truyền thiên hạ, hiển hách ma uy, sớm đã là uy chấn tứ phương! Liền ngay cả Võ Dung nhân vật như vậy, đều bị hắn đùa giỡn xoay quanh, còn có thiên đình, truy nã lâu như vậy, cũng không thấy bắt được Phương Nguyên. Này đó cổ tiên bất quá lục chuyển, có như vậy cảm thụ, cũng thực bình thường.</p><p>Trên mặt đất phàm nhân, đều đem Phương Nguyên mà nói nghe được rành mạch.</p><p>Thiết Nhược Nam trong lòng giận dữ:“Ma đầu, thăng tiên sau, cho dù là tiên nhân, cũng còn là ma đầu! Có lực lượng như vậy, cũng là thương sinh bất hạnh. Đáng chết, ma đầu đáng chết! Trừng gian trừ ác, trừ bỏ như vậy ma đầu, phương là chính đạo gây nên!”</p><p>Nghĩ đến đây, Thiết Nhược Nam vô cùng chờ mong nhìn lên Thiết Diện Thần.</p><p>Ở nàng cảm nhận, vị này Thiết gia cổ tiên cường giả, cơ hồ có thể chống thiên đạp đất, trích tinh cầm nguyệt, nhất định là có thể trừ bỏ Phương Nguyên.</p><p>Dù sao Phương Nguyên là cùng nàng cùng thời đại nhân vật, cho dù trở thành tiên nhân, có năng lực có bao nhiêu? Như thế nào có thể là Thiết Diện Thần đối thủ đâu?</p><p>Nhưng ngay sau đó, Thiết Nhược Nam cũng là trợn tròn nàng kia một đôi anh mâu.</p><p>Chỉ nghe Thiết Diện Thần thở dài một tiếng, nói:“Phương Nguyên a, ngươi tung hoành ngũ vực, danh quan thiên hạ, nhất thời vô hai, ta không phải đối thủ của ngươi. Bất quá cho dù chết ở trong này, ta cũng muốn ra tay, đây là ta thân là Thiết gia cổ tiên giác ngộ!”</p><p>“Chính là có một chút, ngươi ta đều là tiên nhân, không cần cùng chính là phàm nhân so đo. Không ngại làm cho mặt đất này đó không quan hệ phàm nhân thối lui. Lưu lại chúng ta, đối chiến một phen, mặc dù chết trận, ta cũng không hối.”</p><p>“Cái gì, có ý tứ gì? Thiết Diện Thần đại nhân, cư nhiên tự nhận không địch lại Phương Nguyên? Này, điều này sao có thể?” Thiết Nhược Nam nghẹn họng nhìn trân trối, trong lúc nhất thời bị này thật lớn tin tức, đánh sâu vào tâm tình cơ hồ phá thành mảnh nhỏ.</p><p>Nói như vậy, nhất là bị Thiết Diện Thần tự mình nói ra miệng, quả thực là muốn đem của nàng thế giới quan cấp băng nát.</p><p>“Buông tha này đó phàm nhân? Ta vì cái gì muốn thả quá? Ha ha a.” Phương Nguyên cười lạnh, sát khí bốn phía.</p><p>Hắn ánh mắt đảo qua, đem mặt đất phàm nhân cổ sư đều nhìn quét cái thông thấu.</p><p>Thiết Nhược Nam phẫn nộ, không đáng hắn nhất sẩn, con kiến phẫn nộ không tính phẫn nộ.</p><p>Ngay cả vận Diệp Phàm, chính là vận mệnh lọt mắt xanh người cường vận, mặc dù có chính và phụ vận quan hệ, nhưng Phương Nguyên nếu gặp được, liền không nghĩ buông tha. Giết chết người này, đối Phương Nguyên có không nhỏ có ích. Dù sao mỗi lần Phương Nguyên nhiên hồn bạo vận khi, Diệp Phàm đều đã phân ra một bộ phận vận khí đi qua.</p><p>Hơn nữa, vì cái gì thượng cực thiên ưng sẽ ở Diệp Phàm bên người, nguyên nhân này Phương Nguyên cũng rất ngạc nhiên, muốn tìm tòi nghiên cứu một chút.</p><p>Về phần Thương Tâm Từ?</p><p>Phương Nguyên lạnh lùng ánh mắt hơi hơi vừa động, để lộ ra một tia kỳ quái cảm xúc.</p><p>Hắn phía trước cố ý tiếp cận Thương Tâm Từ, bất quá là nghĩ lợi dụng nàng, ở Thương gia trong thành dừng chân. Hiện tại vừa thấy, Phương Nguyên kinh ngạc phát hiện, Thương Tâm Từ số mệnh thế nhưng phi thường kinh người!</p><p>Phương Nguyên có sát vận thủ đoạn, Thương Tâm Từ bất quá là phàm nhân cổ sư, của nàng số mệnh tự nhiên bị Phương Nguyên nhìn một cái không xót gì.</p><p>Chỉ thấy của nàng trên đỉnh đầu không, một cỗ số mệnh nước lũ, to lớn trắng noãn, số mệnh giao hội ngưng tụ, hình thành một khối nghê thường áo choàng, áo choàng dường như là vô số điểu vũ bện mà thành, chung quanh số mệnh lại hóa thành nhiều điểm giọt giọt mưa phùn, quay chung quanh khối này trăm chim tước vũ áo choàng xoay tròn.</p><p>“Bực này số mệnh, bực này dị tượng, mặc dù là liên vận phía trước Diệp Phàm, Hồng Dịch, Hàn Lập lưu, cũng hơi có không bằng a. Đây là có chuyện gì? Chỉ bằng bực này số mệnh, liền có thể thấy được Thương Tâm Từ cũng không vật trong ao, tương lai nhất định là đại thời đại trọng yếu nhân vật. Kỳ quái...... Vì cái gì của ta năm trăm năm đời trước trong trí nhớ, Thương Tâm Từ chính là chính là phàm nhân mà thôi đâu?”</p><p>“Chẳng lẽ nói, xuân thu thiền che dấu thiên ý, ta trùng sinh trở về, trí nhớ bị động qua tay chân? Cũng hoặc là ta phá hủy ma tôn U Hồn nghịch thiên đại kế, trở thành ảnh tông chi chủ, cải biến vô số sự tình, Thương Tâm Từ cũng bởi vậy đã bị ảnh hưởng? Nhưng vì cái gì cố tình là Thương Tâm Từ? Chỉ sợ dựa theo số mệnh quỹ tích, nàng thật là một cái tương đương trọng yếu thời đại nhân vật!”</p><p>Phương Nguyên chính tự hỏi, bỗng nhiên nghe thấy một tiếng ưng đề, cơ hồ muốn trát phá hắn màng tai.</p><p>Lập tức, thượng cực thiên ưng trên người phong ấn yếu bớt đến cực điểm, đôi mắt ưng đỏ bừng, hướng Phương Nguyên ngang nhiên đánh tới.</p><p>“Ân? Ta tuy rằng trong lòng nổi lên sát ý, nhưng đều ở trí đạo thủ đoạn nắm trong tay giữa, chút không có tràn đầy. Này đầu thượng cực thiên ưng quả nhiên là bị khống chế, không chỉ có có phong ấn, còn có thể ảnh hưởng nó cảm xúc, làm cho nó tới tìm ta phiền toái!”</p><p>Phương Nguyên trong lòng cười lạnh, đối mặt thái cổ hoang thú công kích, hắn không hốt hoảng chút nào.</p><p>Tiên đạo sát chiêu -- nghịch lưu hộ thân ấn!</p><p>Thượng cực thiên ưng chính là vũ đạo thái cổ hoang thú, một chút na di lóe ra, đi ra Phương Nguyên trước mặt, phong duệ đến cực điểm ưng trảo hung ác đến cực điểm về phía Phương Nguyên khuôn mặt chộp tới.</p><p>Phương Nguyên không tránh không né, cứng rắn kháng này một kích!</p><p>Thật lớn ưng trảo, so với hắn toàn thân còn muốn thật lớn, hung hăng chộp vào hắn trên người.</p><p>Thương Tâm Từ kinh hô một tiếng, chư tiên câu đều trong lòng kinh hoàng, chờ mong chiến quả.</p><p>Phương Nguyên bị này cự lực đẩy bay ra đi, lông tóc không tổn hao gì. Ngược lại là tiến công thượng cực thiên ưng, đau khiếu một tiếng, hai móng thế công hoàn toàn bị nghịch phản, làm cho nó đau triệt nội tâm, tuy rằng không đến mức gãy xương, nhưng cũng không xa hĩ!</p><p>“Chúng ta tiến công, lúc này không công, càng đợi khi nào?” Thiết Diện Thần chào hỏi một tiếng, lập tức sát hướng Phương Nguyên.</p><p>Hắn dũng mãnh tuyệt luân, thúc dục sát chiêu thiết diện võ trang, đột nhiên đem biến thành một khối cao tới ba trượng thiết nhân.</p><p>Thiết nhân song chưởng hung hăng đẩy, khôn cùng hắc khí coi như thủy triều, phát ra long khiếu hổ rống, đem Phương Nguyên bao phủ.</p><p>“Không có, cái nào sinh linh không nghĩ muốn tự do? Này đầu thượng cực thiên ưng không cam lòng bị Phương Nguyên nô dịch, phản phệ này chủ, chúng ta vừa lúc mượn dùng nó chiến lực, hợp công Phương Nguyên, kể từ đó, mới có kiên trì đi xuống khả năng.”</p><p>“Phương Nguyên ngay cả phàm nhân cũng không nguyện ý buông tha, thực rõ ràng, chính là ma đạo trong ma đạo, không hề điểm mấu chốt cùng nguyên tắc ước thúc. Phàm nhân đều phải chết, chúng ta khả năng cũng không thể may mắn thoát khỏi, ngược lại không bằng liều chết, có lẽ còn có một đường sinh cơ.”</p><p>Hầu Diệu, Thương Thanh Thanh trong đầu suy nghĩ điểm này, cũng đồng thời ra tay.</p><p>Bọn họ ba người không ra tay thì thôi, vừa ra tay đều là tối cường công phạt thủ đoạn.</p><p>Phương Nguyên thản nhiên cười lạnh, như cũ không tránh không né, mặc cho này ba chiêu oanh ở chính mình trên người.</p><p>Ngay sau đó, này ba tiên đạo sát chiêu từ đâu tới đây, liền chạy trở về, phân biệt oanh hướng Thiết Diện Thần, Thương Thanh Thanh, Hầu Diệu ba người.</p><p>Thương Thanh Thanh, Hầu Diệu chật vật không chịu nổi, vội vàng né tránh.</p><p>Mà kia Thiết Diện Thần cũng là hai mắt ánh sao bùng lên, khẽ quát một tiếng:“Tới tốt!”</p><p>Hắn vừa người nhảy, cư nhiên nhảy vào bắn ngược trở về cuồn cuộn hắc khí giữa, hắc khí cuồn cuộn đãng đãng, đối hắn cư nhiên không hề sát thương, lại dần dần bị hắn ảnh hưởng, lần nữa nắm trong tay.</p><p>“Phương Nguyên lại đến tiếp ta này một chiêu!” Thiết Diện Thần hét lớn một tiếng, một thân cổ trùng hơi thở bộc phát ra đến, lại là hắc khí cuồn cuộn.</p><p>Đây là tiên đạo sát chiêu sa thiết chìm nổi, công phòng một thể, cùng thiết diện võ trang tướng phối hợp, mặc dù bị nghịch phản, Thiết Diện Thần cũng có thể lần nữa thao túng trở về.</p><p>Hơn nữa sa thiết chìm nổi còn có thể chiêu chiêu chồng, hoàn mỹ dung hợp.</p><p>Thiết Diện Thần chính là thất chuyển cường giả, tuy rằng bất luận cái gì công kích Phương Nguyên sát chiêu, đều đã bị nghịch phản, nhưng hắn lại cảm thấy chính mình như cũ có thắng lợi hy vọng.</p><p>Sa thiết chìm nổi bị nghịch phản trở về, không hề nghiêm trọng, hắn như cũ có thể nắm trong tay, hơn nữa tái hướng lên trên tăng thêm càng nhiều sát chiêu, do đó khiến cho này chiêu uy lực không ngừng dâng lên, làm hắn càng đánh càng mạnh! </p>\n\t\t\t \n\n                    "
}