{
  "href": "https://doctruyenchufull.vip/6333fc72bea2d9fb2f858864",
  "title": "Chương 1542: Thứ 519 chương: Phương Nguyên đồ tiên",
  "chapterNumber": "1542",
  "slug": "chuong-1542-thu-519-chuong-phuong-nguyen-do-tien",
  "previousLink": "chapters-truyenchufull/1541-chuong-1541-thu-518-chuong-sa-thiet-chim-noi",
  "currentLink": "chapters-truyenchufull/1542-chuong-1542-thu-519-chuong-phuong-nguyen-do-tien",
  "nextLink": "chapters-truyenchufull/1543-chuong-1543-thu-520-chuong-thai-tho-me-cung",
  "contentHTML": "\n\n                        <p> “Không hổ là thiết diện chân truyền.” Phương Nguyên thấy sa thiết chìm nổi bị Thiết Diện Thần lại thi triển, uy lực tăng vọt gấp đôi, trong mắt nhất thời lóe ra một đạo ánh sao.</p><p>Hắn đối ngũ vực các đại siêu cấp thế lực đều có sở hiểu biết, bởi vì ảnh tông tình báo đề cập các mặt.</p><p>Cùng loại thiết diện chân truyền loại này, là mỗi một siêu cấp thế lực chiêu bài truyền thừa, ảnh tông cũng từng mưu cầu, nhưng đều bị các đại siêu cấp thế lực trông giữ cực kỳ nghiêm khắc, ảnh tông đắc thủ số lần tương đương rất thưa thớt.</p><p>Thiết diện chân truyền, ảnh tông vốn không có đoạt tới tay quá, chính là điều tra một ít tình báo, bên trong trung tâm tiên cổ tên là chính nghĩa, bởi vậy cổ tiên kế thừa chân truyền, phải có được một viên chính nghĩa chi tâm, phải có dương thiện trừng ác tinh thần.</p><p>Không chỉ có như thế, Phương Nguyên còn nhớ mang máng, năm trăm năm đời trước ngũ vực loạn chiến là lúc, Thiết Diện Thần vị này thất chuyển cổ tiên cũng có không tầm thường biểu hiện, bày ra ra thất chuyển cao nhất chiến lực! Bất quá hiện tại, hắn khoảng cách thất chuyển cao nhất còn kém như vậy một ít.</p><p>Trí đạo thủ đoạn không ngừng vận chuyển, giúp suy tính, chợt liền làm Phương Nguyên nghĩ đến khắc chế sa thiết chìm nổi rất nhiều lương phương.</p><p>Phương Nguyên lựa chọn trong đó nhất trực tiếp một loại.</p><p>Thượng cổ kiếm giao biến, tịnh, vạn ngã, hình thành tiên đạo sát chiêu -- vạn giao!</p><p>Rống rống rống rống......</p><p>Chỉ một thoáng, vạn giao hiện thân, cùng kêu lên tê rống, kiếm khí bốn phía, ngân lân như hải.</p><p>Thiết Diện Thần chính ý chí chiến đấu ngẩng cao, đột nhiên trước mắt một mảnh ngân quang lóe ra.</p><p>“Cái gì?” Hắn sắc mặt hiển lộ ra kinh hãi sắc, nhìn ra nhìn lại, chỉ thấy ngàn vạn kiếm giao phi vũ bốc lên, như núi như biển, sát hướng hắn đến.</p><p>Sa thiết chìm nổi!</p><p>Nguy cơ thời điểm, Thiết Diện Thần hít sâu một hơi, dùng hết toàn lực thúc dục thủ đoạn, hắn chung quanh hắc khí lăn đãng, hình thành mãnh liệt tiền thế, ngăn cản vạn giao đột kích.</p><p>Nhưng chống đỡ không đến hai cái hô hấp, này đó sa thiết hắc khí liền đều bị ngân giao xông phá sạch sẽ!</p><p>Thiết Diện Thần đại phun một ngụm máu tươi, vội vàng muốn lui lại, nhưng lúc này hắn làm sao có thể đi được thoát?</p><p>Ngay sau đó, ngàn vạn kiếm giao đưa hắn bao phủ.</p><p>“Thiết Diện Thần đại nhân!!!” Thiết Nhược Nam chính mắt mắt thấy này một màn, cả kinh thét chói tai.</p><p>Long đàn tề rống, quy mô khổng lồ làm cho người ta sợ hãi, quả thực là muốn sung thiên triệt địa, uy thế khủng bố tuyệt luân, thẳng đem địa hạ phàm nhân cổ sư kinh hãi khéo như run rẩy, thể xác và tinh thần lạnh lẽo.</p><p>Chỉ chốc lát sau, một đạo nhỏ bé bóng đen theo long đàn giãy đi ra, nhanh chóng bay ra, đúng là Thiết Diện Thần.</p><p>Hắn suy yếu không chịu nổi, bộ mặt toàn không, nguyên bản mấy trượng thiết nhân bộ dáng, đã phân băng tan rã. Bất quá có thể chống cự Phương Nguyên vạn giao sát chiêu, cũng đủ thấy này chiêu thân mình phòng ngự hiệu quả thượng giai thật sự.</p><p>“Bực này lực lượng!” Thiết Diện Thần ngày xưa nghiêm túc trầm ngưng trên mặt, giờ phút này cũng là lưu lại một chút kinh hãi sắc.</p><p>Hắn muốn chồng sa thiết chìm nổi sát chiêu, đối kháng Phương Nguyên, nhưng Phương Nguyên lập tức hiểu được hắn tính toán, lựa chọn trực tiếp nhất ứng đối phương pháp, thì phải là lấy bạo chế bạo!</p><p>Vạn giao sát chiêu là từ thượng cổ kiếm giao biến, vạn ngã hai đại sát chiêu xác nhập mà thành, mặc kệ là người trước còn là người sau, đều là cực kỳ nổi trội xuất sắc, xác nhập sau vạn giao, đem Phương Nguyên công phạt lực trực tiếp đẩy lên thất chuyển cao nhất!</p><p>Nếu là kiếp trước năm trăm năm sau, Thiết Diện Thần có lẽ có thể chống lại này chiêu, nhưng hiện tại hắn lại kém như vậy một khối.</p><p>Cao thủ tranh chấp, liền tranh kia mảy may trong lúc đó chênh lệch. Thường thường có một tia, có thể làm cho thắng bại. Hiện tại Thiết Diện Thần ở công phạt kém Phương Nguyên một khối, phòng hộ thủ đoạn còn lại là một trời một vực, bởi vậy tạo thành Phương Nguyên nghiền áp Thiết Diện Thần chiến quả.</p><p>Thiết Diện Thần chỉ đành bạo lui, không ngừng mà bạo lui.</p><p>Hắn tốc độ kì mau, vạn giao sát chiêu đều tạm thời đuổi theo không kịp.</p><p>Phương Nguyên không có trải tiên đạo chiến trường sát chiêu, sẽ không có thể đối Thiết Diện Thần bực này nhân vật tiến hành bao vây tiễu trừ. Phương Nguyên tuy rằng có thể đánh bại hắn, nhưng là muốn vây giết hắn, phải phải có phương diện này chuẩn bị.</p><p>“Ta tuy có tiên đạo chiến trường sát chiêu, nhưng là nhưng không cách nào thuấn phát, bát chuyển chiến lực lại cường điệu ở phòng hộ phương diện, lần này giết chết Thiết Diện Thần có chút khó khăn.”</p><p>Phương Nguyên trong mắt hàn mang lóe ra, sát tâm không hề trọng.</p><p>Thiết Diện Thần chính là kim đạo cổ tiên, Phương Nguyên đối phương diện này đạo ngân cũng không có bao nhiêu nhu cầu. Về phương diện khác, Thiết Diện Thần còn là ngũ vực loạn chiến thời kì, Nam Cương phương diện đối kháng thiên đình nhân vật trọng yếu chi nhất.</p><p>“Về phần này hai vị lục chuyển cổ tiên, hừ.” Phương Nguyên thân hình bất động, ánh mắt nhìn quét.</p><p>Thương Thanh Thanh, Hầu Diệu hai người đã bị vạn giao sát chiêu vây quanh, lên trời không đường xuống đất không cửa, tồn vong ngay tại khoảng cách, nguy hiểm tuyệt luân.</p><p>Lục chuyển cổ tiên đối mặt này thất chuyển cao nhất sát chiêu, có thể chống cự đến bây giờ, đã tính bọn họ lợi hại, dù sao xuất thân siêu cấp thế lực, chính là lục chuyển tinh anh.</p><p>Bang bang.</p><p>Chợt hai tiếng trầm đục, Thương Thanh Thanh, Hầu Diệu hai người tái chống cự vài cái hô hấp sau, cuối cùng không địch lại, thân xác bị vạn giao hướng bạo xé vụn. Về phần hồn phách, bọn họ muốn tự bạo, nhưng Phương Nguyên nắm giữ U Hồn chân truyền, há có thể làm cho bọn họ như ý? Trực tiếp giam cầm đứng lên, rất nhanh ở vạn giao bao dưới, đưa đến Phương Nguyên trong tay.</p><p>“Phương Nguyên, có gan ngươi sẽ giết chúng ta!”</p><p>“Ác tặc, ngươi làm tức giận ta Hầu gia, Thương gia, Thiết gia tam đại siêu cấp thế lực, đây là tự rước đường chết. Hiện tại kiêu ngạo nhất thời, sớm muộn muốn cho ngươi hối hận nuốt hận!”</p><p>Hai cổ tiên hồn phách liên tiếp rít gào.</p><p>Trấn áp!</p><p>Phương Nguyên tâm niệm vừa động, này hai hồn phách tức thì không thể phát ra tiếng, không thể động đậy, bị giam cầm gắt gao.</p><p>Theo sau, bọn họ đã bị Phương Nguyên nhét vào giữa nhà mình chí tôn tiên khiếu đi.</p><p>Phương Nguyên chém giết lục chuyển cổ tiên, đã là dễ dàng, vừa mới làm xong này đó, hắn bên tai lại lại nổ vang, ưng lịch thanh khởi, to lớn như núi thượng cực thiên ưng, cư nhiên ngạnh sinh sinh đỉnh vạn giao sát chiêu, lại sát hướng Phương Nguyên.</p><p>Nó chính là thái cổ hoang thú, da dày thịt béo, vạn giao không ngừng va chạm, quấn quanh ở nó trên người xé rách, thượng cực thiên ưng cư nhiên không quan tâm, dũng mãnh gan dạ tuyệt luân.</p><p>Phương Nguyên gặp nó ánh mắt một mặt hung ác, hoàn toàn mất đi tự hỏi linh tính, nhất thời hiểu được này ưng là trúng thủ đoạn, nếu không vị tất có đảm lượng cùng chính mình tử khái.</p><p>Dù sao Phương Nguyên phía trước không chỉ có nô dịch nó, còn là người ấp trứng nó.</p><p>Nhưng muốn cùng Phương Nguyên so với phòng ngự, cho dù là thái cổ hoang thú thượng cực thiên ưng cũng muốn rơi vào tuyệt đối hạ phong.</p><p>Phương Nguyên cười lạnh, mặc cho ưng dực vẫy lại đây, ác phong điên cuồng gào thét, chính hắn chỉ để ý hướng mặt đất bay nhanh.</p><p>Oanh!</p><p>Ưng dực hung hăng đánh ra ở Phương Nguyên phía sau lưng, Phương Nguyên ở nghịch lưu hộ thân ấn dưới sự bảo vệ, lông tóc không tổn hao gì, còn tiếp theo cỗ lực lượng này, làm tự thân gia tốc, nhằm phía Diệp Phàm đám người.</p><p>Ngược lại là thượng cực thiên ưng đau hào một tiếng, cánh phải trực tiếp gãy, muốn từ trên cao rơi xuống, nhưng từ từ như hải, rậm rạp vạn giao lại bắt nó đỉnh ở tại không trung, liên tiếp không ngừng, kéo dài không dứt cùng nó công sát cùng một chỗ.</p><p>Thượng cực thiên ưng đứng ở Diệp Phàm đầu vai một màn, ở Phương Nguyên đến khi, đã bị hắn sâu sắc nhận thấy được.</p><p>Loại này cổ quái tình hình, hắn đương nhiên sẽ thả trong lòng.</p><p>Nếu Diệp Phàm tựa hồ có thể khống chế thượng cực thiên ưng, như vậy Phương Nguyên liền quyết định, cầm tặc trước cầm vương, trước đối Diệp Phàm ra tay.</p><p>Thái cổ hoang thú cùng một ngũ chuyển cổ sư phàm nhân, tự nhiên là người sau càng thêm dễ dàng đối phó!</p><p>Người chưa phác tới, Phương Nguyên thủ đoạn đã khởi hiệu.</p><p>Diệp Phàm, Thiết Nhược Nam đám người, trơ mắt nhìn Phương Nguyên đánh về phía chính mình, đều thân thể cứng đờ, khó có thể nhúc nhích.</p><p>“Không tốt!” Diệp Phàm kêu to không ổn, hắn rất muốn giải thích rõ ràng, nhưng giờ phút này hắn đã mất đi ngôn ngữ năng lực.</p><p>Ở Phương Nguyên xem ra, mặc kệ ngươi bất luận cái gì giải thích, đều so ra kém chính mình sưu hồn tới trực tiếp có thể tin.</p><p>“Ta muốn chết sao? Đáng giận ta không thể tiếp tục mở rộng chính đạo !!” Thiết Nhược Nam nghiến răng nghiến lợi, giận hận lẫn lộn.</p><p>“Hắc Thổ ca ca......” Thương Tâm Từ là duy nhất vẻ mặt bình thản người, nàng kia một đôi mắt đẹp cảm xúc gợn sóng không ngừng nhộn nhạo, “Ta là ngươi cứu, ta có thể ở Thương gia dừng bước cùng, đi đến hôm nay này một bước, cũng là ngươi một tay thúc đẩy. Cho nên, cho dù chết ở trong tay của ngươi, ta...... Cũng cam lòng.”</p><p>Nhưng ngay tại Phương Nguyên đắc thủ thời điểm, bỗng nhiên một trận huyền diệu dao động sinh ra.</p><p>Trong phút chốc, ở Phương Nguyên cùng phàm nhân cổ sư trong lúc đó, cảnh tượng mơ hồ đứng lên, như là cách một tầng không hề sạch sẽ mặt kính.</p><p>“Tiên đạo chiến trường sát chiêu!” Này dị biến tới rất đột nhiên, Phương Nguyên phản ứng tốc độ là cực nhanh, nhưng là làm vừa mới phản ứng lại đây khi, thiên địa biến ảo, một mảnh màu da cam.</p><p>Hắn không ngờ thân hãm một chỗ thần bí kỳ diệu tiên đạo chiến trường sát chiêu bên trong.</p><p>Một vị bát chuyển cổ tiên, hiện ra thân hình, che ở Phương Nguyên trước mặt, bảo hộ phía sau này phàm nhân cổ sư.</p><p>“Sư phụ!” Nhìn thấy người này, Diệp Phàm nháy mắt kích động phải gọi ra tiếng đến.</p><p>“Ngươi là người nào?” Phương Nguyên hai mắt mị thành một cái khe hở hẹp, âm lãnh hàn mang từng đợt từng đợt bốn phía.</p><p>“Ta họ Lục, tên Úy Nhân. Phương Nguyên a, vạn vật sinh mệnh đều sinh tồn không dễ, làm gì tự giết lẫn nhau đâu? Không ngại tạm thời dừng tay đi.” Người tới mỉm cười thong dong đáp. </p>\n\t\t\t \n\n                    "
}