{
  "href": "https://doctruyenchufull.vip/6333fc7ebea2d9fb2f8588c1",
  "title": "Chương 1544: thứ 521 chương: Cảm hóa Phương Nguyên",
  "chapterNumber": "1544",
  "slug": "chuong-1544-thu-521-chuong-cam-hoa-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1543-chuong-1543-thu-520-chuong-thai-tho-me-cung",
  "currentLink": "chapters-truyenchufull/1544-chuong-1544-thu-521-chuong-cam-hoa-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1545-chuong-1545-thu-522-chuong-tien-cong-lang-gia",
  "contentHTML": "\n\n                        <p> Phương Nguyên tạm thời bị nhốt ở thai thổ mê cung sát chiêu bên trong, chiến cuộc lập tức ổn định xuống dưới.</p><p>Thiết Diện Thần trong mắt ánh sao chợt lóe lướt qua, trực tiếp phi thân xuống dưới, đi vào Lục Úy Nhân trước người hành lễ, chủ động hỏi:“Vị này tiền bối, kế tiếp chúng ta nên như thế nào trảm trừ Phương Nguyên này ma đầu?”</p><p>Lục Úy Nhân mỉm cười, âm điệu dịu đi nói:“Trời cao có đức hiếu sinh, mặc dù này Phương Nguyên là thiên ngoại chi ma, kia cũng là sinh linh, khởi khả xem thường phá hư hắn tánh mạng đâu?”</p><p>Thiết Diện Thần sửng sốt, Dực gia hai vị cổ tiên cũng bay qua đến, trong đó Dực Nam Môn vội la lên:“Tiền bối, sao có thể lấy nuông chiều sinh hư, này ma tội nghiệt ngập trời, nhiễu loạn thế gian trật tự, lúc này là bỏ hắn tốt nhất thời cơ, sao có thể lấy một mặt nhân từ đâu?”</p><p>Dực Ngư cũng khuyên:“Tiền bối, hôm nay không bỏ này ma đầu, tương lai hắn tai họa thế gian, tàn sát ngàn vạn sinh linh, chẳng phải là càng không xong? Bỏ hắn, là thiên hạ thương sinh chi chuyện may mắn a.”</p><p>Nhưng Lục Úy Nhân lắc đầu:“Chư vị ngôn ngữ đều có đạo lý, nhưng cũng bất công. Thế gian tuyệt không sinh đến ác nhân, cũng không có tiên thiên tội giết người phạm. Nếu không có như thế, chúng ta vì cái gì muốn đi học tập đủ loại giết người, tác chiến thủ đoạn đâu? Lòng người có thiện có ác, không có thuần túy ác, cũng không có thuần túy thiện. Vị này Phương Nguyên tuy rằng là ma đạo cổ tiên, tay nhiễm máu tươi, làm việc làm nhiều việc ác, nhưng đều không phải là sinh đến chính là ác nhân nột.”</p><p>“Người đáng giận tất có chỗ đáng thương, thế gian việc cũng có nhân có quả. Tạo thành hôm nay như vậy Phương Nguyên, là ngày xưa sinh ra nhân duyên. Phương Nguyên nếu có thể đi bước một biến thành hôm nay hung ác hạng người, vì cái gì sẽ không ở tương lai, chuyển biến thành lương thiện người đâu?”</p><p>“Hắn thực lực cao cường, thủ đoạn vô số, nếu là dùng ở chính đạo, tạo phúc thế gian, kia chẳng phải là không cứu ngàn ngàn vạn vạn phàm nhân, đều càng đối thế gian hữu ích sao?”</p><p>Lục Úy Nhân buổi nói chuyện, nghe được Thiết Diện Thần, Dực Nam Môn, Dực Ngư ba người đều ngây người!</p><p>Vị này thần bí bát chuyển cổ tiên, cư nhiên đánh muốn cảm hóa Phương Nguyên chủ ý!</p><p>“Xem ra tiền bối là lòng có tính toán trước, như vậy vãn bối cũng chỉ hảo tĩnh đợi tiền bối tin lành.” Thiết Diện Thần thở dài một tiếng nói.</p><p>Dực gia hai vị cổ tiên lẫn nhau liếc nhau, cũng ào ào theo lẫn nhau trong mắt nhìn ra cực độ bất đắc dĩ vẻ mặt.</p><p>Chỉ bằng bọn họ ba người, vô luận như thế nào cũng không phải Phương Nguyên đối thủ, cho nên muốn bỏ Phương Nguyên chỉ có thể dựa vào vị này thần bí bát chuyển cổ tiên Lục Úy Nhân.</p><p>Lục Úy Nhân thủ đoạn cao siêu tuyệt diệu, cứ việc xuất hiện tương đương đột nhiên, lại trước tiên bố trí tiên đạo chiến trường sát chiêu, sớm có mưu đồ, nhưng đủ loại dấu vết cho thấy, hắn tựa hồ thật sự có thể bỏ Phương Nguyên.</p><p>Không nghĩ tới một phen nói chuyện với nhau, Lục Úy Nhân đã có như vậy không thể tưởng tượng tính toán, muốn cảm hóa Phương Nguyên, làm cho vị này kinh thế ma đầu, chuyển biến thành tạo phúc nhân gian thiện tiên.</p><p>“Chỉ sợ vị này bát chuyển cổ tiên, có nào đó thủ đoạn, có thể thay đổi Phương Nguyên tâm ý?” Dực Ngư trong lòng suy đoán.</p><p>Dực Nam Môn tắc trực tiếp mở miệng nói:“Cảm tạ tiền bối cứu, còn thỉnh tiền bối mở ra này phiến chiến trường, làm cho chúng ta trở lại gia tộc.”</p><p>Dực gia cổ tiên đi vào nơi này, vốn là tưởng đối Thiết gia, Thương gia, Hầu gia bất lợi, kết quả sự tình phát triển quá nhanh rất đột nhiên, Phương Nguyên xuất hiện, liền trực tiếp làm cho cả sự tình vượt qua này hai vị cổ tiên nắm trong tay.</p><p>Này hai vị Dực gia cổ tiên cũng là xui xẻo, đụng phải Phương Nguyên, lại đụng phải Lục Úy Nhân, thân mình mưu đồ còn chưa thi triển liền hoàn toàn thất bại.</p><p>Hiện tại dưới loại tình huống này, bọn họ đương nhiên là không muốn ở trong này lâu đãi, muốn rời đi cũng là điều đương nhiên.</p><p>Thiết Diện Thần nhìn hai vị Dực gia cổ tiên, ánh mắt lóe ra vài cái, nhưng không có mở miệng.</p><p>Lục Úy Nhân lại chậm rãi lắc đầu:“Chư vị tiên hữu thả bình tĩnh đừng nóng, ta tuyệt không hội đối chư vị bất lợi, nhưng lúc này lại không mở ra chiến trường cơ hội tốt. Chư vị nếu là thoát ly này phiến chiến trường, chỉ sợ trước tiên là nghĩ gia tộc hội báo, mời giúp đỡ đến đối phó Phương Nguyên. Này đã có vi kế hoạch của ta, cho nên còn chưa chư vị đợi chút một lát mới tốt.”</p><p>“Này......” Ba vị cổ tiên ngươi nhìn ta ta nhìn ngươi, chỉ phải đáp ứng xuống dưới.</p><p>Tại đây phiến tiên đạo chiến trường giữa, bọn họ không thể câu thông ngoại giới, thân mình lại cũng không quá Phương Nguyên cùng Lục Úy Nhân, tuy rằng trong lòng đều có không cam lòng, nhưng chỉ có thể nghe theo người sau an bài.</p><p>“Sư phụ, kia Phương Nguyên thật sự có thể chuyển thành chính đạo sao?” Diệp phàm ở sau người, nghi hoặc hỏi.</p><p>Lục Úy Nhân xoay người, sờ sờ diệp phàm đầu:“Thế gian việc, hết thảy đều có khả năng không phải sao? Ta nguyện ý cho hắn một cơ hội, làm cho hắn lạc đường biết quay lại. Hắn nếu có thể lãng tử hồi đầu, ta tin tưởng nhất định là nhân gian việc may mắn, lại sau này sách sử một đoạn giai thoại.”</p><p>“Thật sự...... Có thể chứ?” Thương Tâm Từ cũng hỏi, vẻ mặt do dự, nhưng ánh mắt ở chỗ sâu trong lại mang theo một tia chờ đợi.</p><p>Nàng là chính đạo cổ sư, từ nhỏ đến lớn đều là như thế, đương nhiên không muốn âu yếm Phương Nguyên, đi lên ma đạo này đường không về.</p><p>Hơn nữa giờ này khắc này, ở Thương Tâm Từ xem ra, Phương Nguyên đã bị nhốt, vị này Lục Úy Nhân thủ đoạn cường đại vô cùng, Phương Nguyên có tánh mạng chi ưu. Phía sau, nếu là làm cho Phương Nguyên cải tà quy chính, không chỉ có là một kiện lợi dân đại sự, hơn nữa đối Phương Nguyên bản thân mà nói, cũng có thể bảo trụ tánh mạng.</p><p>“Đương nhiên là có thể. Người là sẽ biến, nếu có thể theo tốt thành xấu, tự nhiên cũng có thể lại xấu biến tốt. Thương Tâm Từ a, ngươi cảm thấy Phương Nguyên bản chất sẽ là một người xấu sao?” Lục Úy Nhân cười hỏi.</p><p>Thương Tâm Từ chợt lắc đầu, thái độ kiên quyết:“Không dối gạt tiền bối, ta thủy chung cảm thấy, Phương Nguyên cũng không là trời sinh ác nhân, ta cảm giác được là hắn lạnh lùng, mà ở hắn lạnh lùng dưới, còn có vô cùng vô tận bi thương.”</p><p>Lục Úy Nhân gật đầu:“Ngươi là có vẻ hiểu biết hắn. Khó được, khó được. Ta đã biết được, hắn từng giúp quá ngươi. Vậy ngươi có biết hay không, hắn hiện tại, càng cần ngươi giúp?”</p><p>Thương Tâm Từ sửng sốt, chợt truy hỏi:“Xin hỏi tiền bối, ta nên như thế nào giúp hắn?”</p><p>Lục Úy Nhân cười nói:“Rất đơn giản, ta vừa mới đã nói, chỉ cần ngươi có khuyên bảo hắn, chờ đợi hắn cải tà quy chính tâm ý là có thể.</p><p>Của ta này sát chiêu, được xưng thai thổ mê cung, khả làm cho người ta trải qua tam sinh tam thế, làm cho người ta duyệt tẫn hồng trần, thể ngộ sinh tử, lãnh hội nhân đạo tang thương, dần dần quên mất trong lòng ác niệm, do đó cải tà quy chính.”</p><p>“Chúng ta mỗi người đều có tiên thiên tính tình, nhưng hậu thiên gặp được cũng cực kỳ trọng yếu. Thương Tâm Từ a, của ngươi một phần tâm ý phóng đến thai thổ mê cung giữa đi, nhất định có thể làm cho Phương Nguyên cảm thụ chiếm được, làm cho hắn biết được trong cuộc sống tốt đẹp, lần nữa câu động ra hắn trong lòng thiện lương cùng quang minh.”</p><p>“Ta hiểu được, cảm ơn tiền bối chỉ điểm!” Thương Tâm Từ vẻ mặt giật mình, ánh mắt kiên định đứng lên. Theo thân thể của nàng, bốc lên ra một cỗ ý chí, cùng người khác giống nhau, cũng phóng đến thai thổ mê cung bên trong.</p><p>Nhìn thấy này một màn, Lục Úy Nhân nhất thời đáy lòng hơi hơi thở dài nhẹ nhõm một hơi, nghĩ thầm:“Có Thương Tâm Từ số mệnh phản chiến, bên ta ở vận đạo phương diện, cũng sẽ không hoàn toàn gặp Phương Nguyên áp chế. Kế tiếp, liền xem bên kia hành động.”</p><p>Thái cổ bạch thiên, Trần Y thân hình như điện, ở tận trời trung bay nhanh.</p><p>Hắn trên người còn lưu lại thương thế, này đó thương thế nơi phát ra cho Phòng gia thái thượng đại trưởng lão, còn có truyền kỳ thái cổ hồn thú Thanh Cừu, miệng vết thương trung tràn ngập lực đạo, hồn đạo đạo ngân, cực kỳ nồng đậm.</p><p>Trần Y ngay cả trị liệu thủ đoạn xuất chúng, nhưng này đó thương thế cũng không phải nhất thời nửa khắc có thể khang phục.</p><p>Cùng hắn trên người thương thế có vẻ đứng lên, hắn trong lòng hậm hực muốn càng thêm trầm trọng.</p><p>“Lúc này đây, ta cư nhiên thất bại !”</p><p>“Không chỉ có đậu thần cung không có đoạt lại trong tay, mà còn thảm bại, ngay cả Thanh Cừu đều không có bỏ. Ai! Ta là lòng tham quá độ, bị người khác lợi dụng cơ hội, là ta sai, đều là ta sai!”</p><p>Trần Y trong lòng phi thường tự trách.</p><p>Một bộ phận là trở về khó có thể hướng Tử Vi tiên tử giao cho, mặt khác càng nhiều là hắn thân là Thiên Liên phái thái thượng đại trưởng lão, cư nhiên không có đem tiên tổ vật thu hồi, trong lòng xấu hổ đến cực điểm.</p><p>“Lúc này đây trở về, ta sẽ chủ động từ đi Thiên Liên phái thái thượng đại trưởng lão chức vụ, tiềm hành bế quan tu hành! Tu thành sau, lại đi Tây Mạc đoạt lại đậu thần cung!!”</p><p>Trần Y hạ quyết tâm, hắn cần rửa nhục, nếu không nội tâm nan an.</p><p>Hắn phi hành nhiều ngày, giờ phút này Trung Châu đã xa xa đang nhìn, bất quá đúng lúc này, ba vị thất chuyển cổ tiên dần dần theo chân trời bay tới.</p><p>“Trần Y đại nhân chậm đã, chúng ta đã chờ ngài đã lâu.” Này ba vị thất chuyển cổ tiên dắt tay nhau cùng đến.</p><p>Trần Y nhìn chăm chú nhìn lên, đều là người quen, chính là Trung Châu mười đại cổ phái trong đó vài vị thái thượng trưởng lão.</p><p>“Các ngươi đây là......” Trần Y nghi hoặc khó hiểu.</p><p>Ba vị thất chuyển trong đó một vị, giao cho Trần Y một chích tín đạo phàm cổ.</p><p>Trần Y tham tiến tâm thần, nhìn lên, đây là Tử Vi tiên tử lưu cho hắn tín.</p><p>Tín trung Tử Vi tiên tử yêu cầu Trần Y lấy công chuộc tội, đi trước Bắc Nguyên trên không thái cổ bạch thiên, tiến hành tiếp ứng.</p><p>“Tử Vi tiên tử đại nhân, không hổ là trí đạo đại năng a!” Trần Y nhìn, trong mắt ánh sao bùng lên, liên tục gật đầu, cảm khái không thôi.</p><p>“Còn thỉnh Trần Y đại nhân minh kì chúng ta.” Ba vị thất chuyển cổ tiên hỏi thăm. Bọn họ nhận được, chính là đem này chích tín đạo phàm cổ, giao cho Trần Y nhiệm vụ, đối với kế tiếp an bài cùng kế hoạch, bọn họ một mực không biết.</p><p>Trần Y nhìn bọn họ ba người:“Thiên đình đã đối Phương Nguyên ra tay. Các ngươi đi theo ta đến đó là!” </p>\n\t\t\t \n\n                    "
}