{
  "href": "https://doctruyenchufull.vip/6333fc84bea2d9fb2f8588ea",
  "title": "Chương 1545: Thứ 522 chương: Tiến công Lang Gia",
  "chapterNumber": "1545",
  "slug": "chuong-1545-thu-522-chuong-tien-cong-lang-gia",
  "previousLink": "chapters-truyenchufull/1544-chuong-1544-thu-521-chuong-cam-hoa-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1545-chuong-1545-thu-522-chuong-tien-cong-lang-gia",
  "nextLink": "chapters-truyenchufull/1546-chuong-1546-thu-523-chuong-phuong-nguyen-tinh-yeu",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, Lang Gia phúc địa.</p><p>Một tòa bình thản vô kì ướt mặt đất, đột nhiên bốc lên khởi khôn cùng hoa quang, hào quang như ngọc, chiếu rọi chung quanh một mảnh xanh biếc. Thúy quang bên trong, vô số bươm bướm nhẹ nhàng phi vũ.</p><p>Hoa quang duy trì ba cái hô hấp, liền đều đột nhiên tiêu tán, chỉ còn lại nhiều điểm ngọc tinh phiêu linh lóe ra.</p><p>Cùng phía trước bất đồng là, nguyên bình không một người trên mặt đất, lại xuất hiện bảy vị thân ảnh.</p><p>Bọn họ cả người nhộn nhạo Trung Châu cổ tiên hơi thở, cầm đầu một vị, mặc hồng bạch tương gian trường bào, rõ ràng đó là danh truyền thiên hạ, mấy ngàn năm khó được vừa ra kinh thế nhân vật -- Phượng Cửu Ca!</p><p>Những người này từ Trung Châu bị trực tiếp truyền tống lại đây, mặc dù là Phượng Cửu Ca, đều hơi hơi ngây người. Giờ phút này, phục hồi tinh thần lại, bọn họ ào ào bắt đầu đánh giá chung quanh.</p><p>Phượng Cửu Ca bên cạnh, một vị thất chuyển trí đạo cổ tiên nhanh chóng bấm tay tính toán, sau đó hưng phấn mà nói:“Nơi này đó là Lang Gia phúc địa !”</p><p>Nghe được hắn này lời nói, chung quanh Trung Châu cổ tiên ào ào vẻ mặt phấn chấn đứng lên.</p><p>Phượng Cửu Ca vừa lòng khẽ gật đầu, mở ra tiên khiếu môn phi, thả ra một cỗ ý chí đi ra.</p><p>Này cỗ ý chí đã phi thường không trọn vẹn, tựa hồ là đã trải qua rất nhiều tang thương năm tháng, hoàn toàn vẫn diệt ngay tại trước mắt.</p><p>Phượng Cửu Ca đối này cổ ý chí trịnh trọng ôm quyền hành lễ:“Chúng ta có thể xuyên qua hai vực, đến chỗ này, toàn nhờ tiền bối ngài tiên đạo sát chiêu.”</p><p>Này ý chí miễn cưỡng hình thành hình người, là một vị nghèo kiết hủ lậu dạy học tiên sinh hình tượng, hắn nhìn quét chung quanh:“Các ngươi đều là ta thiên đình lương đống, ta bản thể lưu lại ta này cỗ ý chí, cũng là vì ứng phó hôm nay như vậy tình cảnh. Việc này mong rằng chư vị lục lực đồng tâm, hoàn thành sứ mệnh, không phụ thiên đình nhờ vả!”</p><p>“Chúng ta tất nhiên đem hết có khả năng.” Còn lại sáu vị thất chuyển cổ tiên cùng kêu lên trả lời.</p><p>Này ý chí nghe thế dạng trả lời, cười ha ha:“Tráng tai, ta thiên đình có các ngươi tiếp nối người trước, mở lối cho người sau, nhất định trọn đời bất hủ!”</p><p>Trong tiếng cười, này cỗ ý chí giống như trong gió khói bụi, không ngừng tiêu tán, cho đến hoàn toàn biến mất.</p><p>Phượng Cửu Ca phía sau một vị cổ tiên Phương Vân Hoa, đầu đội bạch ngọc quan, thanh niên bộ dáng, hắn biết được một ít nội tình, nhìn thấy như vậy một màn, cảm khái không thôi nói:“Lương Lương tiền bối duy nhất ở lại thế gian ý chí, cũng hoàn toàn vẫn diệt.”</p><p>Lương Lương ở trong lịch sử cũng là tiếng tăm lừng lẫy.</p><p>Hắn là thiên đình bát chuyển cổ tiên, chính là vũ đạo cường giả. Hắn từng đạt được quá định tiên du, hơn nữa còn đem định tiên du tầng cấp tăng lên tới thất chuyển trình tự.</p><p>Sau lại thái cổ truyền kỳ hoang thú Họa Không tác loạn, hắn tham chiến bỏ mình, thất chuyển định tiên du cũng bởi vậy hủy diệt.</p><p>Sau định tiên du, lại ở trong lịch sử xuất hiện quá nhiều lần, từ bất đồng địa vực bất đồng nhân vật luyện ra đến, nhưng đều là dừng lại ở lục chuyển trình độ, không còn có thăng lên thất chuyển quá.</p><p>Cho dù là sau Phương Nguyên ở tam vương phúc địa, luyện thành định tiên du, cũng khó thoát này chất cốc.</p><p>Bất quá sau đó, thiên đình Sa bà bà luyện thành lục chuyển định tiên du, rồi sau đó Tử Vi tiên tử lãnh tụ thiên đình, vẫn tận sức cho đem này tiên cổ thăng cấp chuyển số.</p><p>Thiên đình có được khắp thiên hạ rất phong phú tiên tài cất trong kho, bắt được lịch sử cũng muốn ngược dòng đến Nguyên Thủy tiên tôn kia hội, tức là ba trăm vạn năm trước viễn cổ thời đại!</p><p>Định tiên du tinh luyện khó khăn, chính yếu nguyên nhân liền ở chỗ khuyết thiếu một loại mấu chốt tiên tài. Nhưng này nan đề, đối thiên đình mà nói, cũng không có vẻ như vậy gian khổ.</p><p>Mấy tháng phía trước, Tử Vi tiên tử khởi động cổ tiên Lương Lương xuất chiến phía trước lưu lại chuẩn bị ở sau, đưa hắn bảo tồn đến nay còn sót lại ý chí tỉnh lại.</p><p>Tại đây cỗ ý chí chỉ dẫn hạ, thiên đình phương diện không chỉ có luyện thành thất chuyển định tiên du, càng thuận lợi gom góp chứa nhiều cổ trùng, hình thành một cái tiên đạo sát chiêu thất phương tiên môn.</p><p>Đúng là này tiên đạo sát chiêu, đem Phượng Cửu Ca, Phương Vân Hoa bảy vị Trung Châu mười đại phái cổ tiên, từ Trung Châu trực tiếp truyền tống đến Bắc Nguyên Lang Gia phúc địa bên trong.</p><p>Bất quá, bọn họ vừa mới tới nơi này, hiệp trợ Phượng Cửu Ca thúc dục này chiêu Lương Lương tàn ý, rốt cục thì đạt tới cực hạn, hoàn toàn tiêu tán.</p><p>Một lần truyền kỳ ở lại thế gian cuối cùng một chút dấu vết, bởi vậy tiêu tán.</p><p>Nhưng là lại làm cho thiên đình trù tính chiếm được thực hiện.</p><p>“Lang Gia phúc địa......” Phượng Cửu Ca trong miệng thì thào, thân hình chậm rãi thăng lên giữa không trung, vận dụng tiên đạo sát chiêu, điều tra bốn phương tám hướng.</p><p>Chỉ thấy phạm vi mấy vạn dặm, một mảnh không rộng rãi, địa hình bằng phẳng, nơi nơi đều là vũng bùn ướt, một chút linh tinh thảm thực vật, vừa xem hiểu ngay.</p><p>Bất quá Phượng Cửu Ca nhìn đến càng nhiều, hắn quan sát tỉ mỉ, chợt liền phát hiện cái phạm vi này lưu lại rất nhiều mao dân sinh sống dấu vết.</p><p>Phượng Cửu Ca trong lòng, không khỏi đối Tử Vi tiên tử thầm khen một tiếng:“Bội phục!”</p><p>Phương Nguyên từ bị mất định tiên du sau, liền vẫn phòng bị này cổ. Bởi vậy cho dù là đãng hồn sơn, Phương Nguyên cũng cố ý cải biến sơn thể bộ dáng, chính là phòng ngừa có người lợi dụng định tiên du tiên cổ, truyền tống đến nơi đây đến.</p><p>Nhưng là Tử Vi tiên tử lại căn cứ một ít mấu chốt manh mối, suy tính ra Lang Gia phúc địa địa phương khác địa hình địa mạo. Đúng là căn cứ điểm này, mới có tiên đạo sát chiêu thất phương tiên môn, mới có Phượng Cửu Ca đám người nay đánh bất ngờ đến nơi này!</p><p>Nghịch lưu hà một trận chiến sau, Phương Nguyên khí hậu đã thành, khả kháng bát chuyển cổ tiên. Sau, Phương Nguyên lại chịu ngoan quyết tâm đến, buồn đầu phát triển, an tâm nghỉ ngơi chỉnh đốn, càng làm cho thiên đình vẫn tưởng đối phó hắn đuổi giết hắn, không thể nào xuống tay.</p><p>Phương Nguyên chính là đầy đủ thiên ngoại chi ma, là có thể hủy diệt túc mệnh cổ tồn tại, là thiên đình thật lớn uy hiếp, Tử Vi tiên tử vẫn đem Phương Nguyên để ở trong lòng, mong nhớ ngày đêm, tìm cách cũng muốn muốn làm chết Phương Nguyên!</p><p>Nhưng Phương Nguyên sưu tầm không đến, Tử Vi tiên tử đã đem chủ ý đánh tới Lang Gia phúc địa đi lên.</p><p>Lang Gia phúc địa, này phiến trên đời này thứ nhất phúc địa, giúp Phương Nguyên rất nhiều.</p><p>Theo lúc ban đầu bắt đầu, còn là Lang Gia địa linh còn là bạch mao địa linh thời điểm, nó liền giúp Phương Nguyên luyện thành thứ hai không khiếu tiên cổ, còn đem hòa hi nê tiên cổ cho Phương Nguyên. Hòa hi nê tiên cổ ở vương đình phúc địa bên trong, khởi đến cực kỳ mấu chốt tác dụng!</p><p>Vương đình đại chiến sau, Phương Nguyên biến thành tiên cương chi khu, một lần thập phần nghèo túng, trăm phế đợi hưng. Khởi bước giai đoạn, nhất gian nan. Nhưng là Phương Nguyên lại dựa vào Lang Gia phúc địa, giúp Lang Gia địa linh suy tính tiên cổ phương đằng đằng, thuận lợi rất nhanh thoát khỏi sự nghiệp khởi bước xấu hổ tình cảnh.</p><p>Sau lại Phương Nguyên vì bảo hộ Hồ Tiên phúc địa, chống lại tiên hạc môn xâm lược, Lang Gia địa linh cấp Phương Nguyên mượn tiên cổ nô thú, lại mượn cho hắn tám đầu hoang thú.</p><p>Gặp mặt không nhận thức tiên đạo sát chiêu, giúp Phương Nguyên rất nhiều, cũng là Lang Gia địa linh tiền trả cấp Phương Nguyên.</p><p>Tái sau lại, ảnh tông tiến công Lang Gia phúc địa, cướp đoạt đi rồi bát chuyển tiên cổ ốc luyện lô rất nhiều mấu chốt trung tâm tiên cổ, này dịch bạch mao địa linh chuyển biến thành hắc mao địa linh, cứt chó vận tiên cổ đã ở này chiến tổn hại.</p><p>Hắc mao địa linh tổ kiến Lang Gia phái, đại sửa phía trước bạch mao địa linh kinh doanh phương lược, hắn cấp Phương Nguyên giúp liền lớn hơn nữa.</p><p>Đầu tiên là Nghĩa Thiên sơn đại chiến sau, Phương Nguyên vừa mới trở thành chí tôn tiên thể, tình cảnh xấu hổ lại nguy hiểm, là Lang Gia phái phương diện thông qua bảo hoàng thiên, cấp Phương Nguyên đưa tới rất nhiều mấu chốt cổ trùng, giúp Phương Nguyên vượt qua cửa ải khó khăn.</p><p>Phương Nguyên theo Nam Cương chạy về Bắc Nguyên, Lang Gia phái vì tiếp ứng Phương Nguyên, ngoại phái hai vị mao dân cổ tiên đều hy sinh.</p><p>Lang Gia địa linh còn tại Hồ Tiên phúc địa bị tấn công trước, giúp Phương Nguyên dời đi đãng hồn sơn, trí tuệ cổ vân vân, lớn nhất trình độ bảo tồn Phương Nguyên cơ nghiệp. Nhất là trí tuệ cổ, Lang Gia địa linh vẫn nhận nuôi nấng nó trách nhiệm, tiêu hao đại lượng thọ cổ.</p><p>Tái sau lại, Lang Gia địa linh tuyển nhận Phương Nguyên làm khách khanh thái thượng trưởng lão, cùng Phương Nguyên giao dịch, bán ra lại luyện thành cứt chó vận tiên cổ, còn có mình vận chân truyền vân vân.</p><p>Phương Nguyên kế thừa ảnh tông di tàng sau, Lang Gia địa linh cùng Phương Nguyên trao đổi tuyệt đại đa số chân truyền nội dung.</p><p>Ở hai nhậm Lang Gia địa linh trong lúc, Lang Gia phúc địa cao thấp đều vì Phương Nguyên luyện chế đại lượng cổ trùng, phàm cổ vô số, tiên cổ rất nhiều.</p><p>Này đó giúp, rất nhiều đều là đưa than sưởi ấm trong ngày tuyết rơi, cấp Phương Nguyên cung cấp thật lớn giúp.</p><p>Có thể nói, Phương Nguyên có thể tu hành cho tới bây giờ tình trạng này, Lang Gia phúc địa phương diện khởi đến tác dụng không chỉ có phi thường mấu chốt, hơn nữa cực kỳ thật lớn!</p><p>Mà hiện tại, có được bát chuyển chiến lực Phương Nguyên, cho dù là Lang Gia địa linh cũng không dám dễ dàng đắc tội, muốn cùng hắn làm tốt quan hệ.</p><p>Phương Nguyên cùng tuyết dân bộ tộc đám hỏi sau, hắn đối đãi dị nhân thái độ, càng làm cho Lang Gia địa linh yên tâm. Có thể nói, Lang Gia phúc địa đã thành Phương Nguyên ổ!</p><p>Bất quá, cũng chính bởi vì vậy, thiên đình phương diện cũng chú ý tới Lang Gia phúc địa.</p><p>Chính là rất dài một đoạn thời gian, thiên đình không hề rõ ràng, tại đây phía sau chống đỡ Phương Nguyên chính là cái gì thế lực.</p><p>Cho đến gần nhất, Tử Vi tiên tử suy tính cuối cùng có thành quả.</p><p>Vì thế, Lang Gia phúc địa liền lập tức trở thành thiên đình tiến công mục tiêu!</p><p>“Thật to gan, cư nhiên dám đến phạm ta địa giới!” Ướt mặt đất không rồi đột nhiên truyền ra Lang Gia địa linh rống giận, ngay sau đó trống rỗng xuất hiện một cái màu bạc cự nhân, khí độ nguy nga, chiến ý bức người.</p><p>Rõ ràng đó là thượng cổ thứ hai chiến trận -- thiên bà toa la!</p><p>Lang Gia phúc địa chính là Lang Gia địa linh nắm trong tay, nhất thảo nhất mộc hắn đều hiểu rõ trong lòng, gió thổi cỏ lay hắn đều có thể đồng thời phát hiện.</p><p>Phượng Cửu Ca đám người bỗng nhiên xâm nhập Lang Gia phúc địa, Lang Gia địa linh cơ hồ ở nháy mắt cũng đã biết được. Bất quá ngại cho những người này thực lực rất mạnh, Lang Gia địa linh trước tụ tập mao dân cổ tiên, hợp thành thiên bà toa la sau, thế này mới đuổi tới nơi này.</p><p>Một hồi đại chiến sắp phát ra! </p>\n\t\t\t \n\n                    "
}