{
  "href": "https://doctruyenchufull.vip/6333fc8bbea2d9fb2f858910",
  "title": "Chương 1546: Thứ 523 chương: Phương Nguyên tình yêu",
  "chapterNumber": "1546",
  "slug": "chuong-1546-thu-523-chuong-phuong-nguyen-tinh-yeu",
  "previousLink": "chapters-truyenchufull/1545-chuong-1545-thu-522-chuong-tien-cong-lang-gia",
  "currentLink": "chapters-truyenchufull/1546-chuong-1546-thu-523-chuong-phuong-nguyen-tinh-yeu",
  "nextLink": "chapters-truyenchufull/1547-chuong-1547-thu-524-chuong-khong-gi-hon-cai-nay",
  "contentHTML": "\n\n                        <p> “Phạm ta Lang Gia, lưu lại mệnh đến!” Lang Gia địa linh hét lớn một tiếng, hiệp đồng bên người liên can mao dân cổ tiên, thúc dục thiên bà toa la trực tiếp công đi lên.</p><p>Lui!</p><p>Gặp màu bạc cự nhân thế tới rào rạt, Trung Châu cổ tiên đều thân hình như điện, ào ào theo bốn phương tám hướng bạo bắn lui lại.</p><p>Cho dù là Phượng Cửu Ca cũng đang lùi.</p><p>Bất quá, hắn triệt thoái phía sau tốc độ chậm nhất, này cũng không hắn tốc độ so ra kém này khác cổ tiên, mà là cố ý sau điện.</p><p>Không hề nghi ngờ, Phượng Cửu Ca là Trung Châu cổ tiên giữa chiến lực tối cường, cũng là lần này đầu lĩnh đại tướng, việc này thành bại có hơn phân nửa quan hệ dừng ở đầu vai hắn, các mặt đều cần hắn trấn thủ đại cục.</p><p>“Đây là Trung Châu Linh Duyên trai Phượng Cửu Ca!” Lang Gia địa linh chủ trì thiên bà toa la, nhìn thấy Phượng Cửu Ca cũng là đồng mâu hơi co lại, vẻ mặt vẻ mặt ngưng trọng.</p><p>Đến là không có thiện ý, Lang Gia địa linh cảm nhận được phi thường khổng lồ áp lực.</p><p>Bởi vì Phượng Cửu Ca xuất hiện, ý nghĩa Trung Châu mười đại cổ phái, càng ý nghĩa thiên đình thành Lang Gia phúc địa đối thủ!</p><p>Thiên đình, nhân tộc lịch sử sông dài bên trong, từ xưa đến nay thứ nhất thế lực, đồng thời cũng là khắp thiên hạ thứ nhất động thiên!</p><p>Đối thủ như vậy, Lang Gia địa linh sao có thể có thể không khẩn trương, không cảm thấy chồng chất áp lực?</p><p>“Tiểu Ngũ!” Lang Gia địa linh trong miệng kêu gọi.</p><p>Cổ tiên Mao Ngũ vội vàng gật đầu:“Xem ta !”</p><p>Nói xong, hắn liền thúc dục tiên đạo sát chiêu.</p><p>Sát chiêu lập tức khởi hiệu, phản ánh ở thiên bà toa la màu bạc cự nhân trên người, màu bạc cự nhân bỗng nhiên mở ra mồm to, phun ra ra một đạo rộng lớn cột sáng.</p><p>Cột sáng thế tới rào rạt, trong chớp mắt sẽ đến đến Phượng Cửu Ca trước mặt.</p><p>“Thật nhanh tốc độ!” Phượng Cửu Ca cũng hơi hơi ngạc nhiên, màu trắng quang huy chiếu rọi ở hắn trên mặt, bất quá chợt, khóe miệng hắn nhẹ nhếch lên đến.</p><p>Sưu.</p><p>Trong nháy mắt, hắn biến mất vô tung, rộng lớn cột sáng xuyên thấu hắn vị trí, lại thẳng tắp bắn về phía phương xa, ven đường kích động ra một mảnh mảnh không khí gợn sóng.</p><p>Phượng Cửu Ca lại xuất hiện, cũng là không lùi mà tiến tới, đi tới màu bạc cự nhân trên trán.</p><p>“Hắn ngay tại chúng ta trên đầu.” Màu bạc cự nhân giữa, phụ trách điều tra mao dân cổ tiên lập tức hô.</p><p>Mao dân cổ tiên nhất thời có chút hoảng loạn.</p><p>“Đến mà không hướng phi lễ cũng, cũng tiếp ta chiêu này đi.” Phượng Cửu Ca lãng cười một tiếng, tay áo tung bay, một cỗ bàng bạc khí thế theo hắn trên người mạnh bạo tán ra.</p><p>Tiên đạo sát chiêu -- tam tuyệt âm!</p><p>Phượng Cửu Ca một quyền xa đánh, phát ra trống trận nổ vang. Lại một chưởng chụp được, phát ra đồng chung du dương. Lại nhất chỉ vạch, sinh ra bén nhọn tiếu vang.</p><p>Đây là tam âm chân truyền tuyệt kỹ, phân biệt là cổ quyền, chung chưởng cùng tiếu chỉ.</p><p>Lúc trước Phượng Cửu Ca chỉ lựa chọn tu hành trước hai người, bổ khuyết chính mình thủ đoạn, nhưng từ Phương Nguyên đào thoát hắn đuổi bắt sau, Phượng Cửu Ca trở lại Trung Châu, nghĩ lại chính mình không đủ, khổ tâm tu hành, lại đem cuối cùng hạng nhất tiếu chỉ tu hành đứng lên.</p><p>Kể từ đó, 3 đại thủ đoạn nhất tề thi triển, có thể hình thành ngay cả chiêu tam tuyệt âm.</p><p>Quyền, chưởng, chỉ, lại quyền, chưởng, chỉ, dựa theo như thế trình tự, Phượng Cửu Ca không ngừng tiến công, mỗi một đánh tiên nguyên tiêu hao đều thật to giảm bớt, hơn nữa công phạt uy lực còn có nhỏ gia tăng.</p><p>Tuy rằng mỗi một thức gia tăng biên độ không lớn, nhưng là Phượng Cửu Ca công kích tần suất cực nhanh, quyền chưởng chỉ như bánh xe không ngừng tuần hoàn, trong khoảng thời gian ngắn đã đánh ra cả trăm đánh! Cứ như vậy, theo công kích số lần tăng vọt, tam tuyệt âm uy lực tuyệt không dung khinh thường!</p><p>Đạo đạo âm ba đánh vào màu bạc cự nhân trên người, dần dần đánh cho màu bạc cự nhân bộ pháp lảo đảo, mao dân cổ tiên nhóm đầu choáng váng não trướng.</p><p>Màu bạc cự nhân huy động hai tay, giảo khởi phong vân, muốn đem giữa không trung Phượng Cửu Ca chụp chàng xuống dưới.</p><p>Nhưng Phượng Cửu Ca phi hành thủ đoạn cực kỳ quá cứng rắn, ở giữa không trung xê dịch biến chuyển, linh động phi phàm, cự nhân cánh tay tuy rằng tráng kiện làm cho người ta sợ hãi, động tác cũng hung ác tấn mãnh, nhưng chính là cầm Phượng Cửu Ca không có cách nào.</p><p>“Xem ra còn phải dùng tiên đạo thủ đoạn khả năng khắc chế người này!” Lang Gia địa linh ánh mắt càng thêm ngưng trọng, bỗng khẽ quát một tiếng, “Mao Tam Mao Tứ!”</p><p>Hai vị mao dân cổ tiên cùng kêu lên hưởng ứng, ào ào thúc dục tiên đạo sát chiêu.</p><p>Mao tam thúc dục sát chiêu, làm cho màu bạc cự nhân trên người, dần dần hiện ra một tầng mặc lục sắc mộc chất đằng giáp.</p><p>Phượng Cửu Ca tam tuyệt âm đánh vào mặt trên, đạo đạo âm ba cư nhiên bị này mộc chất đằng giáp hấp thu.</p><p>Mao Tứ thúc dục sát chiêu, tắc làm cho màu bạc cự nhân đỉnh đầu, phun ra ra vô số màu vàng xoắn ốc dòng khí. Này đó dòng khí rậm rạp, hướng về Phượng Cửu Ca bao vây tiễu trừ đi qua.</p><p>Phượng Cửu Ca tình cảnh nhất thời chuyển tiếp đột ngột.</p><p>Hắn thế công tái không lương hiệu, hơn nữa mặc cho hắn như thế nào phi hành, bên người màu vàng xoắn ốc dòng khí càng ngày càng nhiều, khó có thể bỏ ra.</p><p>Cách đó không xa, Trung Châu cổ tiên phương Vân Hoa thấy vậy, trong lòng vừa động:“Căn cứ tình báo, bắt này đầu màu bạc cự nhân, này chiến liền đặt đại cục. Phượng Cửu Ca sa vào phiền toái, ta khả trợ hắn nhất trợ.”</p><p>Nghĩ đến đây, Phương Vân Hoa đang muốn thúc dục sát chiêu, bỗng nhiên nghe được có đồng bạn cảnh cáo thanh:“Phương huynh mau tránh!”</p><p>“Cái gì?!” Phương Vân Hoa ngay sau đó, chỉ thấy đến màu bạc cự nhân lại hé miệng, phun ra ra một đạo rộng lớn cột sáng.</p><p>Này cột sáng trực tiếp chiếu chuẩn Phương Vân Hoa phóng tới, Phương Vân Hoa vội vàng cuồng thúc giục phòng hộ thủ đoạn.</p><p>Nhưng thiên bà toa la chính là bát chuyển chiến lực, Phương Vân Hoa ngay cả là thất chuyển cường giả, nhưng cũng không Phượng Cửu Ca, Phương Nguyên lưu, trên người phòng hộ thủ đoạn chỉ thay hắn che lấp ba cái hô hấp thời gian.</p><p>Nhưng ba cái hô hấp đã cũng đủ, Phương Vân Hoa nhân cơ hội hóa thành một mảnh màu trắng vân quang, mọi nơi phân tán, lại ở một khác chỗ trời cao hội tụ, lần nữa trở lại như cũ thành hắn vốn thân hình.</p><p>Phương Vân Hoa khóe miệng tràn đầy huyết, sắc mặt tái nhợt, đáy mắt cũng có một chút hoảng sợ ý.</p><p>“Ta vừa mới phân tâm, muốn nổi lên sát chiêu, lộ ra sơ hở, đối phương có thể đủ lập tức phát hiện. Đây là cái gì điều tra thủ đoạn?”</p><p>Lang Gia phúc địa nội tình thâm hậu, nhưng đều lấy luyện đạo là chủ, tiền nhiệm Lang Gia địa linh trừ bỏ luyện cổ, đối này khác sự tình đều không có hứng thú.</p><p>Cho nên này điều tra thủ đoạn, là đến từ ảnh tông chân truyền.</p><p>Phương Nguyên lúc trước cùng Lang Gia địa linh trao đổi chân truyền, một phương diện là vì giao dịch, mặt khác một phương diện cũng là giúp Lang Gia phái, tăng trưởng bọn họ sức chiến đấu!</p><p>Lang Gia phái có tiên cổ, chính là khuyết thiếu dùng để tranh đấu chất lượng tốt sát chiêu.</p><p>Hiện tại, Phương Nguyên cử động cuối cùng thu được lương hiệu.</p><p>Phượng Cửu Ca cũng là trong lòng trầm xuống.</p><p>Này điều tra sát chiêu, tựa hồ có thể nháy mắt thể nghiệm và quan sát đến địch nhân sơ hở, thật lớn phương tiện cổ tiên thực thi chính xác đả kích.</p><p>Có như vậy sát chiêu ở, đối với Trung Châu cổ tiên vây công màu bạc cự nhân, có cực kỳ thật lớn quấy nhiễu cùng gây trở ngại.</p><p>Bởi vì này chút Trung Châu cổ tiên đến từ các môn các phái, bình thường rất ít phối hợp tác chiến, một khi vây công màu bạc cự nhân, nhất định sẽ phát ra phối hợp phương diện sai lầm. Như vậy sai lầm vừa xuất hiện, sẽ lập tức bị màu bạc cự nhân lợi dụng đứng lên.</p><p>“Số người càng nhiều, tựa hồ càng phiền toái. Như vậy khiến cho ta một người tạm thời bám trụ này thiên bà toa la tốt lắm.” Phượng Cửu Ca một bên tác chiến, một bên tâm tư tần động.</p><p>Hắn nhanh chóng thay đổi chiến thuật, chỉ huy còn lại cổ tiên:“Các ngươi phân tán các nơi đi, bố trí tiên đạo cổ trận, phương tiện chúng ta đến tiếp sau đại quân đã đến.”</p><p>“Thật can đảm!” Lang Gia địa linh nghe xong lời này, nhất thời tức giận đến mắng to.</p><p>Phượng Cửu Ca mỉm cười đứng lên.</p><p>Hắn chính là cố ý nói như vậy đi ra, đây là xích · lỏa · lỏa dương mưu, không sợ Lang Gia địa linh không phải phạm.</p><p>Màu bạc cự nhân tuy có bát chuyển chiến lực, nhưng là chỉ có một vị, mà Trung Châu cổ tiên lại tổng cộng có bảy vị, màu bạc cự nhân phân thân thiếu phương pháp, nhưng nếu phân hoá ra mao dân cổ tiên đi ra đối chiến, vậy càng Phượng Cửu Ca tính kế.</p><p>Này đó mao dân cổ tiên tuy rằng chiến đấu tu dưỡng thăng cấp rất nhiều, nhưng là một chọi một, cơ hồ cũng không là này đó Trung Châu thất chuyển cường giả đối thủ.</p><p>Cho nên Lang Gia địa linh gặp phải lưỡng nan tình cảnh, chia không được, không phân binh cũng không được!</p><p>Lang Gia phúc địa đại chiến kịch liệt tiến hành, xa ở Nam Cương thai thổ mê cung bên trong, cũng là một mảnh yên tĩnh.</p><p>“Ta đây là ở nơi nào?” Phương Nguyên mở hai mắt, phát hiện chính mình đang nằm ở giường phía trên.</p><p>Hắn muốn đứng dậy, lại phát hiện chính mình trọng thương.</p><p>Hắn trong mắt một mảnh hoang mang, thì thào tự nói:“Ta là ai? Ta tựa hồ...... Quên một ít rất trọng yếu gì đó.”</p><p>“Nhi a, ngươi rốt cục thì tỉnh!” Phía sau một vị lão phụ nhân nghe được động tĩnh, theo ngoài phòng tiến vào, nhìn thấy thức tỉnh Phương Nguyên cao hứng rơi lệ đầy mặt.</p><p>“Ngươi là?” Phương Nguyên nghi hoặc.</p><p>Lão phụ nhân vẻ mặt chấn động, chợt khóc lớn lên:“Nhi a, ngươi là bị đánh hỏng rồi đầu, si ngốc sao? Ta là của ngươi nương a, ngươi là thẩm tam, ngày hôm trước Thư thiếu gia không thể gặp ngươi cùng Tú Nương hảo, liền hắn trong nhà cổ sư đem ngươi đánh một phen nột. Nhi a, nghe nương khuyên, tuy rằng ngươi cùng Tú Nương hai nhỏ vô tư, nhưng chúng ta nhà nhỏ nghiệp nhỏ, tuy rằng tổ tiên từng có cổ sư, nhưng hiện tại lại lụi bại bại hoại. Ngươi cùng Thư gia thiếu gia tranh Tú Nương, là tranh bất quá hắn nha. Không ngại, không ngại buông tay đi!”</p><p>“Tú Nương......” Phương Nguyên trong miệng nỉ non, “Chẳng lẽ này hết thảy đều là thật sự, ta nhưng lại đem này đó đủ loại đều quên sao?”</p><p>Mấy ngày thời gian, hắn dần dần hiểu biết chính mình thân thế.</p><p>Nguyên bản hắn cùng Tú Nương là đã sớm định ra oa nhi thân, nhưng thơ ấu khi phụ thân chết trận, trong nhà duy nhất cổ sư không có, gia đạo lập tức suy tàn đi xuống. Vốn đang cùng Tú Nương môn đương hộ đối, nhưng hiện tại cũng là phàn so ra kém. Tú Nương trong nhà song thân càng hướng vào kia Thư thiếu gia. Thư gia gia nghiệp lớn hơn nữa, chính là trong thành gia tộc quyền thế, trong tộc Thư gia cổ sư còn có mấy chục người, hơn nữa nuôi dưỡng môn khách, cổ sư số lượng có thể cả trăm!</p><p>Lại quá mấy ngày, Tú Nương đến xem Phương Nguyên.</p><p>“Tam Lang, ngươi thương thế như thế nào? Ta ngày đêm đều muốn ngươi, đáng tiếc song thân cấm túc, hôm nay mới dối xưng đi thỉnh giáo cổ sư tu nghiệp, khả năng đến ngươi nơi này. Của ta Tam Lang, ta đáng thương Tam Lang......” Tú Nương nhìn thấy Phương Nguyên nằm ở trên giường bệnh tiều tụy bộ dáng, nhất thời làm cho nàng uyển chuyển thấp khóc đứng lên, trong ánh mắt tràn ngập chân thành tha thiết tình yêu.</p><p>Phương Nguyên nhìn Tú Nương, cảm thấy chính mình lần đầu tiên nhìn thấy người này, thực xa lạ đánh giá nàng. Tú Nương tuổi dậy thì, tuyết cơ răng ngọc, tóc đen như bộc, một thân nguyệt bạch xiêm y, dáng người yểu điệu, lại mộc mạc thanh thuần. Lúc này mắt đẹp rưng rưng, sở sở động lòng người, chính là tuyệt thế mỹ mạo.</p><p>“Khó trách kia Thư gia công tử sẽ chung tình Tú Nương.” Phương Nguyên trong lòng thở dài, mặc không lên tiếng.</p><p>Tú Nương buồn bực, lúc này lão phụ nhân thở dài, nói ra nguyên do.</p><p>Tú Nương bi thiết, lại khẩn trương, giữ chặt Phương Nguyên tay, nói liên miên cằn nhằn kể rõ chuyện cũ, ý đồ làm cho hắn nhớ lại lại đây, nhớ rõ chính mình.</p><p>Kia một màn màn chuyện cũ, có lẽ bình thường rất nhỏ, nhưng đều ẩn chứa hai người tình ý.</p><p>Phương Nguyên trong lòng tình yêu cũng dần dần bị tỉnh lại dường như, hắn nhìn Tú Nương hai mắt, vươn tay đến, vuốt ve nàng non mịn đến cực điểm hai má, nói khẽ kêu:“Tú Nương......”</p><p>“Ai.” Tú Nương vội vàng đáp ứng, cầm trụ Phương Nguyên tay, làm cho bàn tay hắn gắt gao dán tại mặt mình.</p><p>Sau đó nàng thâm tình nhìn chăm chú vào Phương Nguyên hai mắt, lại kêu:“Của ta Tam Lang, của ta hảo Tam Lang.”</p><p>Thai thổ mê cung ở ngoài, tiên đạo chiến trường bên trong, Lục Úy Nhân hơi hơi mà cười, lẩm bẩm:“Ta quả nhiên đúng vậy, người không phải là cỏ cây ai có thể vô tình? Này Phương Nguyên đều không phải là người tuyệt tình tuyệt ý, hắn trong lòng còn cất dấu yêu cùng tình.”</p><p>Lục Úy Nhân lại nhìn quét chung quanh, không biết khi nào khởi, mặc kệ là Thiết Diện Thần các cổ tiên, còn là Thương Tâm Từ một đám cổ sư, đều huyền phù ở không trung, nhắm lại hai mắt.</p><p>Trong đó Thương Tâm Từ đóng chặt mi mắt, con mắt lăn lộn, hai má ửng đỏ, tựa hồ ở một cái không thể tự thoát ra được tuyệt vời cảnh trong mơ giữa.</p><p>Lục Úy Nhân xa xôi thở dài:“Hồng trần cuồn cuộn, suy diễn chúng sinh. Vì độ hóa này ma, các ngươi ngay tại của ta thai thổ mê cung bên trong, quên chính mình, biến hóa mặt khác một loại thân phận, suy diễn nhân sinh đi. Này cũng cơ duyên, chỉ cần các ngươi ngộ tính cũng đủ, liền có thể có tuyệt diệu chỗ tốt.” </p>\n\t\t\t \n\n                    "
}