{
  "href": "https://doctruyenchufull.vip/6333fc91bea2d9fb2f85893d",
  "title": "Chương 1547: Thứ 524 chương: Không gì hơn cái này",
  "chapterNumber": "1547",
  "slug": "chuong-1547-thu-524-chuong-khong-gi-hon-cai-nay",
  "previousLink": "chapters-truyenchufull/1546-chuong-1546-thu-523-chuong-phuong-nguyen-tinh-yeu",
  "currentLink": "chapters-truyenchufull/1547-chuong-1547-thu-524-chuong-khong-gi-hon-cai-nay",
  "nextLink": "chapters-truyenchufull/1548-chuong-1548-thu-525-chuong-nhan-toc-chinh-dao",
  "contentHTML": "\n\n                        <p> Lang Gia phúc địa, kịch chiến đang ở tiến hành.</p><p>Trung Châu cổ tiên lĩnh mệnh, mọi nơi phân tán, bắt đầu bố trí tiên trận. Chỉ cần tiên trận vừa thành, có thể tiếp dẫn này khác Trung Châu cổ tiên, cuồn cuộn không ngừng mà tiến vào Lang Gia phúc địa giữa, trợ giúp Phượng Cửu Ca đám người.</p><p>Đối với Lang Gia địa linh mà nói, đây là tuyệt đối bất lợi tin tức xấu! Cho nên phải muốn ngăn cản bọn họ.</p><p>“Này Phượng Cửu Ca tính kế tốt! Ta bên này mao dân cổ tiên chỉ có tập kết cùng nhau, hình thành thiên bà toa la thượng cổ chiến trận, khả năng lực địch bát chuyển. Hắn chính là muốn ta chia, ta há có thể như hắn mong muốn?” Lang Gia địa linh trong lòng cười lạnh.</p><p>Nếu đổi làm thượng nhậm bạch mao địa linh, có lẽ giờ phút này đã hoang mang lo sợ, thập phần hoảng loạn.</p><p>Nhưng vị này hắc mao địa linh cũng là am hiểu tranh đấu, lập tức nhìn ra Phượng Cửu Ca mưu tính.</p><p>“Chia là vạn vạn không thể! Một khi đã như vậy, ta đây trước hết làm thịt các ngươi một ít Trung Châu cổ tiên, cùng các ngươi hợp lại liều mạng tốc độ. Đến tột cùng là các ngươi trải tiên trận tới nhanh hơn, còn là ta giết các ngươi nhanh hơn một ít!”</p><p>Lang Gia địa linh trong mắt lóe ra thiết huyết ánh sáng.</p><p>Rống!</p><p>Màu bạc cự nhân đột nhiên rít gào, tiếng gầm kích động bốn phương tám hướng, đem Phượng Cửu Ca bài xích ra đi.</p><p>Theo sau màu bạc cự nhân nâng lên chân phải, bước ra bộ pháp.</p><p>Nó động tác thập phần thong thả, hình như là chân phải treo một tòa vô hình núi nhỏ.</p><p>“Không tốt!” Phượng Cửu Ca lại lập tức biến sắc, bởi vì hắn theo màu bạc cự nhân trên người cảm nhận được một cỗ mãnh liệt vũ đạo hơi thở.</p><p>Đây là vũ đạo sát chiêu!</p><p>Phượng Cửu Ca muốn ngăn cản, lại lần nữa thôi phát ra tam tuyệt âm công, nhưng màu bạc cự nhân ngang ngược vô lý, trực tiếp ngạnh sinh sinh thừa nhận này đó thế công, cũng muốn đem vũ đạo sát chiêu hoàn thành.</p><p>Màu bạc cự nhân cuối cùng đem chân phải bước ra đi.</p><p>Làm nó chân phải giẫm tại mặt đất kia một khắc, nó dưới chân mặt đất rồi đột nhiên giảm bớt vô số, một chân bước ra đi sẽ vượt qua trăm dặm!</p><p>Một vị Trung Châu cổ tiên đang ở giá đám mây bay nhanh, đột nhiên chung quanh không khí mạnh kích động ra, hắn toàn bộ thân mình cùng phía trước, đều bị thật lớn bóng ma bao phủ.</p><p>Hắn nhìn lại, đồng tử mạnh lui thành châm chọc lớn nhỏ, chỉ thấy màu bạc cự nhân đã đứng ở hắn phía sau, một đôi bàn tay to phân biệt theo hai bên trái phải, hướng hắn bọc đánh chộp tới.</p><p>Trung Châu cổ tiên trong lòng báo động nổi lên, mạnh cắn răng, thúc dục suốt đời thủ đoạn, muốn đào thoát.</p><p>Nhưng màu bạc cự nhân hai bàn tay to bàn tay, bỗng nhiên đều tự phụt ra ra một đạo huyền diệu quang huy đến. Hai đạo huyền quang bắn trúng Trung Châu cổ tiên, làm cho hắn vừa muốn nổi lên thành hình sát chiêu đột nhiên hỏng mất!</p><p>“Mau tới cứu ta!” Trung Châu cổ tiên bị hai đạo kỳ quang khóa trụ, không thể động đậy, hắn lớn tiếng kinh hô, cuống quít hướng đồng bạn cầu cứu.</p><p>Ngay sau đó, hắn đã bị màu bạc cự nhân hai bàn tay to lung trụ.</p><p>Màu bạc bàn tay khổng lồ mười ngón khép lại, hai bàn tay to lẫn nhau dung hối, coi như một cái cầu hình màu bạc phong kín lồng giam.</p><p>Vô cùng áp lực theo các phương diện, bức bách mà đến, áp bách Trung Châu cổ tiên trên người cốt cách răng rắc rung động.</p><p>Trung Châu cổ tiên sắc mặt kịch biến, hắn có thể cảm giác được, trên người phòng hộ thủ đoạn đang ở nhanh chóng hỏng mất, khó có thể chống cự màu bạc lồng giam trung bên trong nghiền áp!</p><p>“Cứu ta!!” Hắn tái không một tia thong dong, tê thanh kiệt lực rống to.</p><p>Phốc.</p><p>Ngay sau đó, hắn toàn thân hóa thành máu loãng thịt nát, bị màu bạc lồng giam trung áp lực hoàn toàn tễ bạo!</p><p>Vị này Trung Châu mười đại cổ phái thất chuyển cường giả, cứ như vậy chết thảm ở màu bạc cự nhân trong tay.</p><p>“Hảo! Trung Châu mười đại phái cổ tiên, cũng bất quá như thế thôi.” Màu bạc cự nhân trong cơ thể, Lang Gia địa linh cười ha ha, “Cứ như vậy làm! Kia Phượng Cửu Ca có bát chuyển chiến lực, là khó khăn nhất cắn xương cốt, lại không đi quản hắn. Trước đem này đó nhuyễn quả hồng đều niết bạo điệu, ta xem trên đời này ai còn dám đến mạo phạm ta đại mao dân sống ở !”</p><p>Thiên bà toa la còn là thượng cổ thứ hai chiến trận, kinh nghiệm khảo nghiệm, chính là thượng cổ cổ tu cao nhất kết tinh. Nó vốn còn có bát chuyển chiến lực, nhưng là phía trước mao dân cổ tiên chiến đấu tu dưỡng rất thấp, liền ngay cả bạch mao địa linh cũng là như thế, cho nên mới ở ảnh tông tiến công, biểu hiện cực kém, bị ảnh tông đánh phá hư bát chuyển tiên cổ ốc luyện lô, thong dong mà đi.</p><p>Hiện tại cũng không giống nhau, ở hắc mao địa linh đại lực cải cách dưới, Lang Gia phái tổ kiến, lại trải qua Phương Nguyên một đoạn thời gian tự mình dạy, mao dân cổ tiên chiến đấu tu dưỡng sớm đã xưa đâu bằng nay, cất cao rất nhiều. Kể từ đó, tổ hợp mà thành thượng cổ chiến trận thiên bà toa la, liền thật sự đầy đủ phát huy ra bát chuyển chiến lực, hắc mao địa linh còn thường xuyên tụ tập mao dân cổ tiên, diễn luyện chỗ tòa này thượng cổ chiến trận, cho nên làm cho hiện tại Trung Châu thất chuyển cổ tiên cũng muốn nuốt hận như thế!</p><p>Nam Cương, thai thổ mê cung.</p><p>Một màn màn hồng trần, tiếp tục suy diễn.</p><p>“Xem ra ta thật là mất trí nhớ.” Dưới ánh trăng, Phương Nguyên thở dài.</p><p>Hắn một thân áo đơn, đi ở gạch mộc tường quay chung quanh mà thành thấp bé đình viện bên trong. Trong đình viện có một giếng nước, vách giếng gạch đều phân tán hơn phân nửa, còn có một gốc cây ăn quả, giờ phút này một điểm lá cây đều không có, khô héo gầy.</p><p>“Đây là nhà của ta.” Phương Nguyên nhìn quét chung quanh, lại thở dài một tiếng.</p><p>Hắn nhìn lão phụ nhân đi vào giấc ngủ phòng ở, so với chính mình phòng ngủ càng cũ nát, cửa sổ giấy có rất nhiều phá động. Nhìn thấy này một màn, xấu hổ cảm xúc liền hiện lên ở Phương Nguyên trong lòng.</p><p>Lại nghĩ đến Tú Nương, Phương Nguyên trong lòng liền trào ra một cỗ tình yêu.</p><p>Không thể nghi ngờ, đây là hắn sinh mệnh quan trọng nhất hai nữ nhân.</p><p>Tĩnh dưỡng mấy tháng, hắn thương thế đã cơ hồ đều lành, có thể xuống giường đi lại.</p><p>Lúc này hắn trong đầu suy nghĩ phập phồng, ánh trăng như sương, chiếu rọi hắn nhíu chặt mày, nằm ở trên giường những ngày này, hắn không chỉ một lần tự hỏi chính mình tình cảnh.</p><p>“Tú Nương như thế thiệt tình đối ta, ta nhất định phải cưới nàng về nhà, không phụ lòng nàng này phiên tâm ý!”</p><p>“Mẫu thân kỳ thật thực vừa ý Tú Nương, chính là ngại cho thế cục, không thể không nhịn đau bỏ những thứ yêu thích.”</p><p>“Ta muốn cưới Tú Nương, có hai đại trở ngại. Cái thứ nhất là Thư gia, Thư gia gia đại nghiệp đại, người đông thế mạnh. Cái thứ hai là Tú Nương song thân, bọn họ đều là cổ sư, khinh thường ta này phàm nhân.”</p><p>“Xét đến cùng, còn là ta tư chất không được, làm không được cổ sư. Nếu là có thể trở thành cổ sư, tu hành đến tam chuyển, Tú Nương song thân chỉ sợ cũng có thể nhận ta.”</p><p>“Ai!”</p><p>Nghĩ đến đây, Phương Nguyên thật sâu thở dài một hơi.</p><p>Đây là một cái tử cục, căn bản không thể khả giải.</p><p>Tuy rằng cũng nghe đồn có thay đổi tư chất cổ, nhưng là Phương Nguyên như vậy tiểu tử nghèo, ai sẽ vô duyên vô cớ đến hao phí thật lớn đại giới giúp hắn?</p><p>Tú Nương ngay cả cũng có cổ sư tư chất, nhưng chính là bính đẳng, tiềm lực thấp kém. Nàng nếu tiền đồ quảng đại, tu thành tam chuyển cổ sư, cũng có thể định đoạt tự thân hạnh phúc, không giống nay như vậy không thể nề hà.</p><p>“Nên làm thế nào cho phải đâu?”</p><p>Phương Nguyên trăng rằm than thở, vô hạn buồn rầu.</p><p>Bất quá đúng lúc này, hắn nghe được mơ hồ gian có một cỗ tiếng đàn truyền đến.</p><p>“Di? Đây là làm sao đến tiếng đàn?” Phương Nguyên cẩn thận nghe, lại nghe ra này cỗ nhạc thanh không chỉ là tiếng đàn, còn có chuông và khánh, trúc địch vân vân.</p><p>Hắn nghiêng tai lắng nghe, tìm kiếm nhạc thanh nơi phát ra, dần dần đi tới giếng nước bên cạnh.</p><p>“Cổ quái, này nhạc thanh cư nhiên theo nhà của ta giếng nước truyền ra đến. Đây là gì nguyên nhân?” Phương Nguyên ghé vào bên cạnh giếng hướng trong xem, chỉ thấy ánh trăng cũng chiếu rọi ở trong giếng, thập phần rõ ràng.</p><p>Phương Nguyên liền nhìn đến này dưới mặt đất vách giếng, có một chỗ địa phương, mấy chục khối chuyên khối tạo thành cửa hình dạng, thế nhưng lóe ra bạch ngọc sáng bóng, không giống tầm thường.</p><p>Hắn lòng hiếu kỳ nổi lên, đem trên xô nước dây thừng chặt chẽ buộc ở một bên cây ăn quả, sau đó liền theo dây thừng, leo lên đi xuống.</p><p>Đến trung đoạn, hắn hai chân leo lên ở dây thừng, đối mặt gạch dường như bạch ngọc cửa, vươn một bàn tay đến, thử đẩy.</p><p>Hắn lực đạo rất nhỏ, nhưng bị ngọc chuyên bị hắn nhẹ nhàng đụng, liền hóa thành hư vô, lại trống rỗng phun trào ra một cỗ hấp nhiếp lực, đem bất ngờ không kịp phòng Phương Nguyên, mạnh hấp nhiếp đi vào......</p><p>Một đêm đi qua.</p><p>Phương Nguyên rời giường, hai mắt tỏa ánh sáng, tinh khí thần đã hoàn toàn bất đồng, cùng phía trước có cách biệt một trời.</p><p>Nguyên lai, giếng này vách tường giữa có dấu một đạo cổ tiên lưu lại đến truyền thừa, tên là Đạo Đức chân truyền. Bởi vì lịch sử lâu lắm, đã tàn phá không chịu nổi.</p><p>Phương Nguyên kế thừa này phân tàn phá chân truyền, đêm đó liền mở mang không khiếu, trở thành nhất chuyển cổ sư, lại được đến mấy chích phàm cổ nhận chủ, thực lực tăng vọt, cả nhân sinh cảnh giới đều hoàn toàn không giống với.</p><p>“Trời thương, làm cho ta đạt được như thế tuyệt thế cơ duyên! Cái này, ta cưới Tú Nương, liền thật to có hi vọng rồi!”</p><p>Phương Nguyên trong lòng vui sướng, cơ hồ tràn đầy mà ra.</p><p>Nhưng hắn lại cường tự nhẫn nại, biết được lập tức không thể tùy ý bại lộ. Này phân cơ duyên quá mức trọng đại, dễ dàng bại lộ đi ra, đó là họa sát thân!</p><p>“Ta muốn cố gắng khổ tu, vụng trộm tích lũy, thẳng đến có đủ thực lực tự bảo vệ mình, khả năng bại lộ chính mình thân phận.”</p><p>Khổ tu này phân Đạo Đức chân truyền!</p><p>Phương Nguyên hạ quyết tâm, lại khẽ nhíu mày.</p><p>“Chính là này phân chân truyền, yêu cầu có vẻ kỳ lạ. Cần kế thừa giả thời khắc bảo trì trong lòng chính nghĩa, làm một người có đạo đức. Hơn nữa đạo đức càng cao thượng, tu hành đứng lên lại càng làm ít công to.”</p><p>“Đạo đức?” Phương Nguyên chần chờ một chút.</p><p>Hắn trong lòng ẩn ẩn đối này từ có chút khinh thường, nhưng hiện tại được này phân chân truyền, này phân khinh thường cũng sẽ theo gió phiêu tán.</p><p>Kế tiếp ngày, Phương Nguyên liền cố gắng tu hành, không ngừng vụng trộm tích lũy thực lực.</p><p>Lão phụ nhân khuyên bảo hắn, không cần cùng Tú Nương đến gần, Phương Nguyên gật đầu đáp ứng, trong lòng đều có chủ ý.</p><p>Tú Nương đến tìm hắn giảm bớt tương tư khổ, Phương Nguyên liền ôn ngôn khuyên bảo, làm cho nàng nhiều hơn nhẫn nại, chính mình sẽ có biện pháp.</p><p>Làm cho Phương Nguyên vô cùng vui mừng là, Tú Nương không hề giữ lại tin hắn lý do thoái thác.</p><p>Tu hành trên đường, lão phụ nhân bỗng nhiên nhất bệnh không dậy.</p><p>Phương Nguyên tâm như đao cắt, nhưng tầm thường thảo dược không có một chút hiệu quả, Phương Nguyên gấp đến độ tâm đốt như hỏa.</p><p>Hắn tìm cổ sư trị liệu, nhưng này vị nhị chuyển cổ sư lại ghét bỏ hắn thiếu chẩn phí, không muốn ở mùa đông ra chẩn.</p><p>Phương Nguyên nghe được này cổ sư thích ăn cá, liền đi mười mấy dặm đường, đi vào một mảnh sơn gian hồ nước.</p><p>Phương Nguyên đốt cháy lửa trại, hòa tan băng tầng, lại chui vào trong nước, bắt đến cá hồ, đưa đến cổ sư trên tay.</p><p>Cổ sư vì Phương Nguyên này phân hiếu tâm rất là cảm động, cuối cùng ra chẩn, trị lão phụ nhân.</p><p>Lão phụ nhân khỏi hẳn, Phương Nguyên đối này thập phần cao hứng. Cũng có một phần niềm vui bất ngờ, là hắn phát hiện chính mình không khiếu, có một chích nhị chuyển tích đức cổ.</p><p>Dựa theo chân truyền tự thuật, loại này tích đức cổ, chỉ cần Phương Nguyên bình thường tích đức làm việc thiện, có thể không ngừng mà tự hành luyện thành. Một lần làm việc thiện tích đức càng lớn, luyện ra đến tích đức cổ chuyển số lại càng cao. Tích đức cổ có rất nhiều diệu dụng, chính là Đạo Đức chân truyền trụ cột trung tâm chi nhất, trong đó lớn nhất tác dụng, chính là có thể cải thiện Phương Nguyên tu hành tư chất, khiến cho cuối cùng chuyển biến thành chính đạo thiện đức thân.</p><p>Dựa theo chân truyền mơ hồ ghi lại, chính đạo thiện đức thân gần với thập tuyệt thể, còn không có thập tuyệt tai hại, không phải là nhỏ, đại biểu cho vô hạn quang minh tiền đồ cùng tiềm lực!</p><p>Phương Nguyên đến tận đây liền làm việc thiện tích đức, không buông tha bên người bất luận cái gì cơ hội, không ngừng luyện thành tích đức cổ.</p><p>Rất nhanh, hắn đức hạnh tốt đẹp danh, mà bắt đầu truyền lưu ra.</p><p>Phương Nguyên tư chất càng ngày càng tốt, tu hành hiệu suất cũng tùy theo càng ngày càng cao. Hai năm sau, hắn lén lút trở thành nhị chuyển cổ sư.</p><p>Ở một lần ngoài ý muốn, hắn vì cứu một cái rơi xuống nước trẻ mới sinh, không thể không bại lộ cổ sư thân phận.</p><p>Vừa vặn, một vị Thư gia gia lão thấy được này một màn, Phương Nguyên bí mật bại lộ.</p><p>Thư gia gia lão nghĩ đến Phương Nguyên chính là một lần phàm nhân, cư nhiên có thể cải thiện tư chất, tu thành nhị chuyển, tất nhiên là có thật lớn bí mật, vì thế liền hướng Phương Nguyên ra tay.</p><p>Phương Nguyên cùng hắn một phen khổ chiến, cuối cùng vượt xa người thường phát huy, dùng ra phàm đạo sát chiêu -- lấy đức thu phục người!</p><p>Này một chiêu, hao hết hắn tích góp từng tí một tích đức cổ.</p><p>Thư gia gia lão trúng này một chiêu sau, lông tóc không tổn hao gì, bất quá chợt khóc rống lưu nước mắt, quỳ trên mặt đất, không ngừng phiến mặt mình, sau đó bi thiết:“Ta không phải nhân, ta không phải người, cư nhiên động như vậy tà niệm, dám đối với như thế vĩ đại đức thao ngài động thủ! Ta là súc sinh, ta không phải người a. Thỉnh ngài khoan thứ ta, cho ta sám hối cùng lấy công chuộc tội cơ hội đi!”</p><p>Phương Nguyên lúc này sửng sốt, không nghĩ tới này một chiêu sẽ như thế lợi hại.</p><p>Hắn từ đó liền thu phục vị này Thư gia gia lão, đối Thư gia thiếu gia có tối mấu chốt tin cậy tình báo nơi phát ra.</p><p>Đến tận đây, Phương Nguyên càng thêm cố gắng tích thiện đi đức, hắn mỹ danh ở phàm nhân giữa quảng làm truyền bá, rất nhiều cổ sư đều nghe nói tên của hắn.</p><p>Lại qua vài năm, giấy không gói được lửa, Phương Nguyên cổ sư thân phận hoàn toàn bại lộ.</p><p>Bất quá hắn mượn dùng này khác cổ trùng, che lấp ở chính mình đại bí mật. Tú Nương song thân, đối hắn cái nhìn thay đổi rất nhiều, nhưng là như cũ không nghĩ đem nhà mình nữ nhi, gả cho Phương Nguyên như vậy nghèo kiết hủ lậu.</p><p>Cùng cô đơn chiếc bóng Phương Nguyên so sánh với, Thư gia thiếu gia ưu thế quá lớn nhiều lắm.</p><p>Nhưng Tú Nương lại chung tình cho Phương Nguyên, làm Thư gia thiếu gia lòng đố kị công tâm, liên tiếp tìm Phương Nguyên phiền toái.</p><p>Phương Nguyên cuộc sống tuy rằng khúc chiết không ngừng, nhiều lần bị làm khó dễ cùng hãm hại, nhưng chỉ cần có Tú Nương ở, hắn liền đầy cõi lòng hy vọng nghênh đón mỗi một ngày.</p><p>Cuối cùng mâu thuẫn tích lũy đến cực hạn, Thư gia thiếu gia ước chiến Phương Nguyên, muốn cùng hắn sinh tử đấu.</p><p>Phương Nguyên đáp ứng rồi hắn, chuyện này huyên rất lớn, mặc dù là chung quanh thế lực, đều có rất nhiều cổ sư nghe nói.</p><p>Ngay tại quyết đấu đêm trước, đêm khuya, Phương Nguyên gặp phải Thư gia cổ sư liên thủ đánh lén.</p><p>Phương Nguyên trọng thương đào thoát đến núi rừng dã ngoại, trong lòng phẫn hận đến cực điểm.</p><p>Bởi vì hắn biết, chính mình thương thế trầm trọng, căn bản sẽ không là Thư gia thiếu gia đối thủ, nếu là phó ước mà chiến, chính là chịu chết. Nhưng nếu hắn không đi, hắn sẽ bị nhận thức tác chiến bại, Tú Nương đến lúc đó chắc chắn thân bất do kỷ, đã bị song thân bức bách, gả cho Thư gia thiếu gia.</p><p>“Ta như thế nào có thể cho Tú Nương rơi vào này ti bỉ tiểu nhân trong tay? Cho dù chết, ta cũng muốn...... Cái gì thanh âm?” Phương Nguyên kinh ngạc, quay đầu phát hiện, bên kia đỉnh núi một cỗ khủng bố thú triều đang ở bôn tập mà đến.</p><p>“Hảo! Ông trời mở mắt, khiến cho này cổ thú triều đem thành trì hướng suy sụp, Thư gia bất ngờ không kịp phòng, nhất định thất bại thảm hại, coi như là báo thù cho ta rửa hận !”</p><p>Phương Nguyên mừng rỡ, nhưng tươi cười tại hạ một khắc lại bỗng im bặt.</p><p>Hắn nghĩ đến chính mình mẫu thân, nghĩ đến Tú Nương, nghĩ đến hứa rất nhiều nhiều hàng xóm bằng hữu. Những người này dễ thân đáng yêu dung nhan, lục tục hiện lên ở hắn trong đầu, quanh quẩn không đi.</p><p>Hắn nếu là mặc cho thú triều đánh sâu vào thành trì, không hiểu được những người này sẽ có bao nhiêu bởi vậy chết.</p><p>Cho dù hắn vụng trộm thi cứu, bằng vào năng lực của hắn, liệu có thể cứu được bao nhiêu đâu?</p><p>“Cho dù ta cứu đi Tú Nương, ta nương, như vậy những người này đâu? Bọn họ chẳng lẽ không có đứa nhỏ sao? Bọn họ cũng có cha mẹ của chính mình! Ta biết chuyện không báo, chính là hại bọn họ nha.”</p><p>“Còn có, cho dù là Thư gia thiếu gia lại vô liêm sỉ, nhưng Thư gia nhân chẳng phải là mỗi một cái đều như thế, bọn họ giữa cũng có người đáng kính đáng yêu, ta vì cái gì muốn giận chó đánh mèo cho bọn họ đâu? Chẳng lẽ bọn họ liền xứng đáng đi tìm chết sao?”</p><p>“Mặt khác, chỗ tòa này thành trì ta ở trong này sinh hoạt gần hai mươi năm, nó đối ta cũng có dưỡng dục chi ân, không có nó bảo hộ, ta tại dã ngoại đã sớm bị dã thú điêu đi. Chẳng lẽ ta cũng muốn trơ mắt nhìn chỗ tòa này thành trì bị công hãm sao? Không, đây là nhà của ta a!”</p><p>Nghĩ đến đây, Phương Nguyên ánh mắt nhất định, mạnh xoay người, hướng thành trì chạy tới.</p><p>Cứ việc hắn biết, hắn ở hồi đầu trên đường, cực khả năng sẽ đụng tới này Thư gia cổ sư, sẽ bị bọn họ giết chết.</p><p>Nhưng hắn cũng phải đi!</p><p>Bởi vì từ kế thừa Đạo Đức chân truyền sau, tại đây đi qua mấy năm giữa, hắn sớm đã đem đạo đức khắc ở chính mình cốt tủy, thẩm thấu đến chính mình tư tưởng trung, hắn cảm thấy chính mình có nghĩa vụ, có trách nhiệm đi làm một sự tình!</p><p>Phương Nguyên chạy về trong thành, báo cho biết mọi người thú triều đột kích sự tình, lập tức dẫn phát rồi độ cao coi trọng.</p><p>Lúc này đây thú triều đột kích là như thế đột nhiên cùng ẩn nấp, nhưng ích cho Phương Nguyên thông cáo, trong thành trì cổ sư có nguyên vẹn chuẩn bị, ổn định đầu trận tuyến.</p><p>Thành chủ biết được Phương Nguyên tình trạng, đối Phương Nguyên liều chết đến thông cáo hành vi, đại thêm tán thưởng.</p><p>Có thành chủ chỗ dựa, Phương Nguyên không những sợ hãi Thư gia vận dụng thế lực đến tìm hắn phiền toái, hơn nữa hắn cùng Thư gia thiếu gia ước chiến cũng chậm lại đi xuống.</p><p>Sau, ở háo khi một năm lâu công phòng chiến trung, Phương Nguyên biểu hiện thật tốt, cứu trợ vô số cổ sư cùng phàm nhân. Hắn vui với trợ người, không đồ hồi báo, một phương diện khiến cho hắn thực lực tăng nhiều, luyện thành vô số kể tích đức cổ, về phương diện khác, mọi người đối hắn tôn sùng đầy đủ, làm cho hắn danh vọng trở nên cực cao.</p><p>Thú triều thối lui sau, Phương Nguyên cũng là có biến hóa nghiêng trời lệch đất.</p><p>Hắn cuối cùng đường đường chính chính cùng Thư gia thiếu gia quyết đấu.</p><p>Trận này sinh tử đấu, Phương Nguyên lấy tuyệt đối ưu thế lấy được thắng lợi.</p><p>Nhưng là hắn lại cuối cùng tha thứ Thư gia thiếu gia tánh mạng.</p><p>“Thẩm Tam a, ngươi lấy ơn báo oán, ta phục rồi, từ đó cho ngươi làm chủ, sai đâu đánh đó! Xin nhận ta cúi đầu!” Thư gia thiếu gia tại chỗ quỳ xuống lạy.</p><p>Thành trì mọi người, đều bị đối Phương Nguyên kính phục vạn phần.</p><p>Ba năm sau, thành chủ tự cảm già nua, đem vị trí tặng cho Phương Nguyên.</p><p>Phương Nguyên đã có ngũ chuyển tu vi, trở thành tân thành chủ. Ở chính thức tiền nhiệm ngày nào đó, cũng chính là hắn cùng Tú Nương thành thân ngày tốt.</p><p>Đỏ thẫm hỉ tự, náo nhiệt tân khách, rượu ngon món ngon, động phòng hoa chúc.</p><p>Tú Nương ăn mặc xinh đẹp, ngồi ngay ngắn ở bên giường, nhìn Phương Nguyên thâm tình chân thành nói:“Tam Lang, ngươi ta hôm nay cuối cùng trở thành vợ chồng. Ta chỉ biết ta là không có nhìn lầm người.”</p><p>Phương Nguyên ha ha cười:“Đó là đương nhiên. Chính là......”</p><p>Hắn đè lại ngực.</p><p>Tú Nương khẩn trương đứng lên:“Chỉ là cái gì? Ngươi làm sao không thoải mái?”</p><p>Phương Nguyên lắc đầu:“Chính là ta bỗng nhiên cảm thấy có chút hư không a.”</p><p>Tú Nương cười một tiếng, như hoa mẫu đơn khai, đẹp không sao tả xiết:“Ngươi hư không cái gì? Tam Lang, không biết có bao nhiêu người hâm mộ nay ngươi đâu.”</p><p>Phương Nguyên sắc mặt dần dần cứng ngắc đứng lên:“Bọn họ hâm mộ ta? Đơn giản là tài phú, quyền thế, vũ lực cùng mỹ sắc thôi.”</p><p>Hắn nói đến đây nói, ngữ khí tiệm lạnh, ánh mắt thấu bắn ra một cỗ phong duệ lực lượng.</p><p>Tú Nương hơi hơi biến sắc:“Tam Lang, ngươi làm sao vậy? Của ngươi nói làm cho ta cảm thấy bất an.”</p><p>Phương Nguyên nghiêm túc nhìn nàng, nhìn này một bộ làm hắn mong nhớ ngày đêm, trằn trọc, hồn khiên mộng nhiễu, chung ái chí tình tiểu mỹ nhân.</p><p>Hắn ánh mắt là như thế nghiêm túc, làm cho Tú Nương trong lòng càng phát ra không yên bất an đứng lên.</p><p>Sau đó, Tú Nương liền gặp Phương Nguyên lắc đầu thở dài:“Này như thế đủ loại...... Cũng bất quá như thế a.”</p><p>Vì thế ngay sau đó, quanh mình hết thảy ầm ầm hỏng mất!</p><p>ps: Hôm nay hai canh, nhưng không có phương tiện chia làm hai chương, cho nên hợp ở một chỗ, hình thành này một đại chương. </p>\n\t\t\t \n\n                    "
}