{
  "href": "https://doctruyenchufull.vip/6333fc97bea2d9fb2f858963",
  "title": "Chương 1548: Thứ 525 chương: Nhân tộc chính đạo",
  "chapterNumber": "1548",
  "slug": "chuong-1548-thu-525-chuong-nhan-toc-chinh-dao",
  "previousLink": "chapters-truyenchufull/1547-chuong-1547-thu-524-chuong-khong-gi-hon-cai-nay",
  "currentLink": "chapters-truyenchufull/1548-chuong-1548-thu-525-chuong-nhan-toc-chinh-dao",
  "nextLink": "chapters-truyenchufull/1549-chuong-1549-thu-526-chuong-nham-chan",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, Lang Gia phúc địa.</p><p>“Muốn giết ta, ngươi cũng phải trả giá đại giới!” Một vị trung châu thất chuyển cổ tiên rống giận, hắn biết chính mình đào thoát không được, đối mặt màu bạc cự nhân, phát ra sắp chết phản kích.</p><p>Tiên đạo sát chiêu uy lực rộng lớn, đánh cho chỉnh cụ màu bạc cự nhân đều lảo đảo lui về phía sau vài bước.</p><p>Nhưng là chính là như thế.</p><p>Ba.</p><p>Màu bạc cự nhân song chưởng hợp lại, đưa hắn cả người trực tiếp chụp thành thịt vụn.</p><p>“Ha ha ha, cái thứ ba Trung Châu cổ tiên cũng đã chết!” Lang Gia địa linh cười to, chí đắc ý mãn.</p><p>Màu bạc cự nhân quay đầu, nhìn về phía vừa mới tới rồi Phượng Cửu Ca, phát ra khiêu khích tiếng hô:“Phượng Cửu Ca a, ngươi ngay cả là bát chuyển chiến lực, có năng lực như thế nào? Có thể ngăn cản được ta chém giết của ngươi đồng bạn sao? Các ngươi dám can đảm xâm phạm ta Lang Gia phúc địa, ta muốn làm cho nơi này trở thành các ngươi nơi táng thân!”</p><p>Phượng Cửu Ca ánh mắt coi như muốn phun lửa, hắn thập phần phẫn nộ. Tại đây Lang Gia phúc địa giữa, Lang Gia địa linh là sân nhà tác chiến, có được cực kỳ thật lớn địa lợi ưu thế. Thiên bà toa la hình thành màu bạc cự nhân, lại là hàng thật giá thật bát chuyển chiến lực, làm cho hắn cho dù vận dụng sát chiêu con bài chưa lật, cũng không thể ngăn cản màu bạc cự nhân mạnh mẽ giết hại này khác Trung Châu cổ tiên.</p><p>“Một khi đã như vậy mà nói, ta đây cũng chỉ đành làm như vậy.” Phượng Cửu Ca ánh mắt bỗng nhiên trở nên thâm u khó lường đứng lên.</p><p>Lang Gia địa linh trong lòng nhất thời sinh ra một loại không ổn cảm xúc:“Ngươi muốn làm gì?”</p><p>Phượng Cửu Ca cười khẽ:“Cũng không có cái gì tốt ý tưởng, đơn giản là noi theo ngươi thôi.”</p><p>Hắn đột nhiên bay nhanh đi xuống, nhanh chóng xuống vân cái đại lục, đi vào trên mặt biển tam đại lục chi nhất hắc mao đại lục trên không.</p><p>Ở Phượng Cửu Ca dưới chân, một tòa mao dân thành trì, vô số mao dân sinh sống ở bên trong, hồn nhiên không biết ngập đầu tai ương đánh đến nơi.</p><p>“Dừng tay!” Lang Gia địa linh khu động màu bạc cự nhân, đuổi tới Phượng Cửu Ca bên người.</p><p>Nhưng Phượng Cửu Ca mạnh mẽ thúc dục tiên đạo sát chiêu, ầm vang một tiếng, chỗ tòa này mao dân thành trì nháy mắt sụp đổ, vô số mao dân bị phế tích vùi lấp, trong phút chốc liền tạo thành mấy vạn mao dân tử vong.</p><p>Lang Gia địa linh trợn mắt muốn liệt, rít gào đứng lên:“Phượng Cửu Ca! Ngươi uổng là chính đạo cổ tiên, cư nhiên hạ như thế độc thủ.”</p><p>Phượng Cửu Ca cười lạnh đáp lại:“Ta chính đạo chính là nhân tộc chính đạo, không phải các ngươi dị nhân chính đạo. Khi nào thì khởi, các ngươi dị nhân cũng tưởng cùng ta nhân tộc đánh đồng ?”</p><p>Phượng Cửu Ca nói xong lời này, lại hướng mặt khác thành trì bay đi.</p><p>Lang Gia địa linh cực lực ngăn cản, nhưng tựa như Phượng Cửu Ca ngăn cản hắn không được tàn sát Trung Châu cổ tiên, hắn cũng ngăn cản không được Phượng Cửu Ca giết hại này đó mao dân.</p><p>Phượng Cửu Ca không lớn để ý này đó Trung Châu cổ tiên tánh mạng. Dù sao bọn họ đến từ bất đồng môn phái, Trung Châu mười đại cổ phái trong lúc đó tranh đấu tồn tại đã lâu.</p><p>Nhưng là Lang Gia địa linh lại cực kỳ để ý này đó mao dân sinh tử, bởi vì hắn có được đại mao dân chủ nghĩa, đây là nhược điểm của hắn!</p><p>Phượng Cửu Ca tấn công địch tất cứu, lập tức đã đem Lang Gia địa linh liên lụy trụ, còn lại Trung Châu cổ tiên nhất thời chuyển nguy thành an.</p><p>Cục diện đối Lang Gia một phương cực kỳ bất lợi.</p><p>Nam Cương, chiến trường sát chiêu bên trong.</p><p>“Di? Cổ quái, cổ quái!” Lục Úy Nhân mặt lộ vẻ kinh nghi sắc.</p><p>“Ta này sát chiêu, là hàng nhái luân hồi chiến trường, lấy thai thổ mê cung làm cơ thạch, hình thành giao cảm mộng cảnh. Lần này tham dự mộng cảnh số người phần đông, hơn nữa đều là nhân đạo tinh anh, mộng cảnh chi cường, mặc dù là ta cũng chỉ có thể ảnh hưởng, không thể hoàn toàn nắm trong tay.”</p><p>“Này Phương Nguyên trong lòng có tình cũng có yêu, hơn nữa, cũng có đối tài phú, quyền thế, lực lượng chứa nhiều hướng tới, nhưng vì sao cuối cùng bỗng nhiên trong lúc đó, liền ngay cả mộng cảnh đều câu thúc không được đâu?”</p><p>Này giao cảm mộng cảnh Đạo Đức chân truyền, đều không phải là hư cấu, chính là Lục Úy Nhân cố ý bố trí mấu chốt một tay.</p><p>Chủ yếu mục đích, chính là dẫn đường Phương Nguyên hướng thiện, kích phát hắn trong lòng đạo đức cùng chính nghĩa, làm hắn từ ma chuyển chính thức, trở thành chính đạo cổ tiên.</p><p>Toàn bộ quá trình theo ngay từ đầu, đến trung hậu trình, đều phi thường thuận lợi cùng thành công. Nhưng cố tình ngay tại Lục Úy Nhân nghĩ đến muốn đại công cáo thành cuối cùng thời điểm, Phương Nguyên đột nhiên liền thoát ly nguyên bản quỹ đạo.</p><p>Loại tình huống này, làm cho Lục Úy Nhân nghi hoặc đến cực điểm.</p><p>Hắn cẩn thận cân nhắc, không thể này giải.</p><p>“Cũng thế. Cả đời này tuy rằng đi qua, nhưng còn có hai sinh hai thế, khiến cho ta lại đến độ hóa ngươi bãi.” Lục Úy Nhân hít sâu một hơi, sắc mặt trở nên nghiêm túc đến cực điểm.</p><p>Mộng cảnh bên trong thứ hai thế, Phương Nguyên trở thành một vị thiếu gia.</p><p>Gia tộc của hắn chính là siêu cấp thế lực, hoành bá một phương, hắn gia gia đó là thái thượng đại trưởng lão, phụ thân cùng mẫu thân cũng đều là cổ tiên, nắm giữ vô thượng quyền bính.</p><p>Làm trong nhà dòng độc đinh, Phương Nguyên theo vừa ra sinh ra được đã được cưng chiều.</p><p>Hắn từ nhỏ mà bắt đầu hưởng thụ nhân gian tối cực hạn vinh hoa phú quý, đến thiếu niên thời kì, không thể tránh né trở thành ăn chơi trác táng.</p><p>Cho dù chính mình phi thường lười nhác, sơ cho tu hành, cũng có các trưởng bối chống đỡ hắn, hao phí thật lớn đại giới, vì hắn thăng cấp tu vi.</p><p>Cho nên, làm Phương Nguyên mười sáu tuổi thời điểm, cho dù hắn cả ngày ngoạn nhạc tiêu dao, cũng có ngũ chuyển cao nhất tu vi.</p><p>Phương Nguyên quên nguyên bản chính mình, cũng quên phía trước mộng cảnh thứ nhất thế, hắn cuộc sống phi thường khoái hoạt, không lo không nghĩ.</p><p>Ngay tại hắn nghĩ đến chính mình cuộc sống, có thể vĩnh viễn như vậy đi xuống thời điểm, gia tộc gặp đến một vị ma đầu cự phách cường tập.</p><p>Vị này cái thế ma tu, chính là chuẩn cửu chuyển chiến lực, hung uy ngập trời, ác độc giả dối, Phương Nguyên gia tộc không phải đối thủ.</p><p>Gia tộc hao phí thật lớn đại giới, mời giúp đỡ, liên hợp này khác chính đạo thế lực, vây công ma đầu.</p><p>Này một trận, hắn gia gia, phụ thân đều chết trận sa trường, ma đầu chung quy chiến bại, mai danh ẩn tích, truyền ra tin người chết.</p><p>Bất quá, Phương Nguyên ngày đến tận đây xuống dốc không phanh, hắn mẫu thân một cây chẳng chống vững nhà, rất nhanh tính cả hắn cùng nhau, đã bị gia tộc thế lực khác đấu đá.</p><p>Sinh tồn như cũ không thành vấn đề, dù sao còn có hắn mẫu thân có thể vì hắn che gió che mưa.</p><p>Nhưng vài năm sau, kia ma đầu cư nhiên tái hiện giang hồ. Hắn làm chuyện thứ nhất, chính là giết đến Phương Nguyên cửa nhà, đưa hắn toàn bộ tộc nhân đều tàn sát sạch sẽ.</p><p>Cảnh tượng cực kỳ thảm thiết, nguyên bản an cư lạc nghiệp phúc địa đại bản doanh, nơi nơi là tường đổ, xác chết khắp nơi.</p><p>Phương Nguyên may mắn trở thành cuối cùng may mắn còn tồn tại duy nhất cổ sư.</p><p>“Ma đầu, ta muốn giết ngươi!!” Hắn tâm sinh tử chí, phấn đấu quên mình, sát hướng kia ma đầu.</p><p>Ma đầu cạc cạc cười to, thổi ra một hơi, đã đem Phương Nguyên thổi té trên mặt đất.</p><p>Hắn vươn chân, thải trụ Phương Nguyên đầu, cười nói:“Thằng nhóc con, hận sao? Ngươi có bao nhiêu hận, ta chỉ sợ đều có thể cảm giác được đến. Bởi vì ngươi hôm nay gặp được, liền cùng ta trải qua giống nhau. Ta vốn là một lần phàm nhân, cũng có thân nhân cùng nhau cuộc sống. Ngày tuy rằng khổ, nhưng là lại này thật vui vẻ. Nhưng là các ngươi gia tộc một vị cổ sư, liền bởi vì một chích nho nhỏ cổ trùng, đem ta cả nhà sát hại. Ta thoát chết trong gang tấc, lập chí báo thù. Ông trời mở mắt, làm cho ta được cơ duyên, thành tựu cổ tiên, cuối cùng ở hôm nay báo thù rửa hận! Ha ha ha.”</p><p>Phương Nguyên cực lực giãy dụa, ma đầu liền cười đến càng vui, cuối cùng hắn một cước đem Phương Nguyên đầu đạp bạo.</p><p>Ba ngày sau, một chỗ ẩn nấp sơn thể động quật giữa, Phương Nguyên mạnh mở hai mắt.</p><p>“Ta không phải chết sao?” Làm hắn phát giác chính mình còn sống khi, hắn kinh dị cực.</p><p>Nhưng rất nhanh, hắn trong đầu hiện ra trước kia một màn.</p><p>Hắn mẫu thân trịnh trọng đối đãi đối hắn thi triển một cái tiên đạo sát chiêu, toàn bộ quá trình phi thường bí mật, không một ngoại nhân biết được.</p><p>“Con ta, này sát chiêu có thể hộ ngươi hồn phách, làm người ta trùng sinh một lần. Nếu tương lai này sát chiêu có tác dụng, ta hy vọng ngươi tốt tốt sống, không cần cho chúng ta báo thù.” Hắn mẫu thân là như thế này quan tâm hắn.</p><p>Nhớ lại đến nơi đây, Phương Nguyên không khỏi rơi lệ đầy mặt.</p><p>Hắn hiểu được, hắn sở dĩ có thể trùng sinh, hoàn toàn là vì hắn mẫu thân.</p><p>Hắn trùng sinh, nhưng là hắn mẫu thân không có, thực hiển nhiên nàng đem mạng sống duy nhất cơ hội, tặng cho Phương Nguyên.</p><p>Đây là cỡ nào vĩ đại tình thương của mẹ!</p><p>Phương Nguyên khóc không thành tiếng, trong lòng hận ý tích tụ đứng lên, giống như mênh mông nước biển, ở hắn trong lòng nhấc lên ngập trời sóng to.</p><p>Hắn có bao nhiêu sao yêu của mình tộc nhân, gia viên, như vậy hắn liền cỡ nào hận kia ma đầu.</p><p>Phương Nguyên khóc sau một lúc, quỳ gối mặt đất, chỉ thiên thề, cuối cùng suốt đời tinh lực, mặc kệ trả giá cái dạng gì đại giới, cũng muốn chém giết kia ma đầu, vì chính mình song thân, tộc nhân cùng chính mình báo thù!!</p><p>Phương Nguyên từ đó sau, bắt đầu cố gắng tu hành.</p><p>Hắn khắc khổ đến cực điểm, mỗi ngày chỉ cam đoan cơ bản nhất giấc ngủ, liền ngay cả ăn cơm đại tiện liền đều ấn giây phút tính toán.</p><p>Hắn trùng sinh sau, thay đổi một khối thân xác, tư chất như cũ tuyệt luân, hơn nữa càng phương tiện hắn mai danh ẩn tích.</p><p>Hắn còn có gia tộc truyền thừa, siêu cấp thế lực toàn bộ nội tình.</p><p>Tuy rằng không có tiên cổ lưu lại đến, nhưng là ở trùng sinh này phiến địa phương, hắn mẫu thân cho hắn an bài không ít phàm cổ.</p><p>Cứ như vậy, hắn tại đây ngọn núi trong động quật khắc khổ tu hành, tám năm sau, hắn thành công đánh sâu vào cổ tiên, trở thành thượng đẳng phúc địa lục chuyển cổ tiên.</p><p>Nhưng là lục chuyển, còn hoàn toàn không phải kia ma đầu đối thủ.</p><p>Phương Nguyên báo thù chi tâm, theo thời gian, trở nên càng thêm kiên định.</p><p>Mẫu thân lưu lại đến tu hành tài nguyên, đã tiêu hao hầu như không còn, Phương Nguyên ra sơn động, bắt đầu xông pha thiên hạ.</p><p>Phía sau, toàn bộ thiên hạ đều cơ hồ thần phục cho kia ma đầu hung uy dưới. Cửu chuyển không ra, ma đầu chính là thiên hạ đệ nhất nhân!</p><p>Phương Nguyên một mặt tu hành, một mặt tích cực gia nhập phản kháng ma đầu thế lực giữa.</p><p>Nhưng là ma đầu thật sự quá mức lợi hại, bao nhiêu cái phản kháng thế lực, đều ở hắn cường đại thực lực hạ, tan thành mây khói.</p><p>Dần dần, thế cục càng thêm không ổn. Rất nhiều cổ tiên đầu phục ma đầu, làm ma đầu chó săn.</p><p>Phương Nguyên thực lực tuy rằng từ từ tăng trưởng, nhưng là thất chuyển tu vi, như cũ không phải ma đầu đối thủ.</p><p>Hắn còn muốn đối phó này chó săn bao vây tiễu trừ cùng đuổi giết. Hắn tu hành tình trạng càng phát ra khó khăn, bị thương số lần, đã số đều không đếm được. Rất nhiều thứ gặp phải tuyệt cảnh, dựa vào vận khí, thoát chết trong gang tấc. Ăn không biết bao nhiêu khổ, chịu đựng không biết bao nhiêu đau, này đó đau khổ đều thật sâu chôn ở hắn trong lòng, làm cho hắn trong lòng thù hận càng thêm nồng đậm.</p><p>Hắn trở nên tang thương.</p><p>Hắn bắt đầu trầm mặc.</p><p>“Sống lâu không hơn.” Phương Nguyên nhìn trên mặt nước chính mình già nua khuôn mặt, trong lòng sốt ruột.</p><p>“Mời ngươi đem ngươi thọ cổ giao dịch cho ta, ta nguyện ý trả cho ngươi 3 chích thất chuyển tiên cổ!” Hắn tìm tới một vị cổ tiên, đây là hắn ân nhân cứu mạng, cũng là vì đối phó ma đầu chí sĩ.</p><p>Nhưng vị này cổ tiên lắc đầu:“Thọ cổ khó tìm, của ta sống lâu cũng không hơn, cho dù là ngươi ra lại nhiều tiên cổ, ta không có mệnh, lại có có gì hữu dụng đâu? Ngươi còn là mời trở về đi.” </p>\n\t\t\t \n\n                    "
}