{
  "href": "https://doctruyenchufull.vip/6333fc9dbea2d9fb2f858997",
  "title": "Chương 1549: Thứ 526 chương: Nhàm chán",
  "chapterNumber": "1549",
  "slug": "chuong-1549-thu-526-chuong-nham-chan",
  "previousLink": "chapters-truyenchufull/1548-chuong-1548-thu-525-chuong-nhan-toc-chinh-dao",
  "currentLink": "chapters-truyenchufull/1549-chuong-1549-thu-526-chuong-nham-chan",
  "nextLink": "chapters-truyenchufull/1550-chuong-1550-thu-527-chuong-phuong-muu-o-truoc-cuu-ca-than-nguy",
  "contentHTML": "\n\n                        <p> “Ta thật sự cần nó, ta có phải sống sót lý do!” Phương Nguyên lớn tiếng quát to, dốc hết sức kiên trì.</p><p>“Trên thế giới này, ai đều có sống sót lý do, vì cái gì bởi vì ngươi muốn sống đi xuống, mà làm cho ta đi chết đâu?” Vị này cổ tiên cười nói, “Đương nhiên, ta hiểu biết của ngươi lý do. Kia ma đầu là ngươi tử địch, ngươi muốn hướng hắn báo thù. Nhưng là hắn cũng là của ta cừu địch, ta cũng muốn hướng hắn báo thù a. Vì cái gì ngươi muốn hy sinh của ta lý do, đi thành toàn của ngươi lý do đâu? Đi tìm này khác thọ cổ đi, của ta thọ cổ ta muốn chính mình sử dụng đây.”</p><p>Phương Nguyên không thể phản bác, bởi vì này vị cổ tiên mà nói, thật sự thực có lý. Hắn tiếp tục cầu mãi mấy lần, đều không có tác dụng.</p><p>Phương Nguyên đành phải ra ngoài tìm kiếm thọ cổ, trên thực tế, hắn ở tu hành trong quá trình, luôn luôn tại lưu ý thọ cổ. Nhưng nề hà vận khí không tốt, hơn nữa ma đầu đã ở thu quát thọ cổ, làm cho truyền lưu bên ngoài thọ cổ trở nên phi thường hi hữu.</p><p>Phương Nguyên cùng đường, quỳ gối song thân trước mộ bia một chỉnh đêm. Này ban đêm, hắn khởi điểm là kêu khóc, theo sau là thấp khóc, đợi cho bình minh thời gian, hắn đứng lên, ánh mắt trở nên phi thường nguy hiểm.</p><p>Vì đoạt được thọ cổ, hắn quyết định bí quá hoá liều, cuối cùng hắn mưu sát hắn ân nhân cứu mạng, theo hắn trên người vơ vét đến thọ cổ.</p><p>Dùng này thọ cổ, hắn thành công tục mệnh, tiếp tục tu hành, tìm kiếm báo thù cơ hội.</p><p>Hắn bắt đầu trở nên không có nguyên tắc, trở nên không từ thủ đoạn. Bởi vậy, hắn bị này khác cổ tiên dần dần cho rằng nguy hiểm phần tử, nhận thức làm người trong ma đạo.</p><p>“Cho dù ta thành ma đầu, lại như thế nào? Bất luận cái gì có thể trợ giúp ta báo thù sự tình, ta sẽ làm tất cả!”</p><p>Ma đầu tiêu diệt phản kháng hắn toàn bộ thế lực, hắn địa vị như mặt trời ban trưa, thế gian tái không người có thể lay động.</p><p>Phương Nguyên căn bản tìm không đến giết chết ma đầu bất luận cái gì hy vọng, hắn dần dần nhẫn nại không được, hắn trong lòng thù hận dường như là một quái vật trong bóng đêm, nếu chưa đủ này đầu quái vật báo thù *, như vậy này đầu quái vật đầu tiên cắn nuốt, chính là Phương Nguyên chính hắn.</p><p>Vì thế, Phương Nguyên đem ánh mắt chuyển dời đến ma đầu người bên người trên người.</p><p>Ma đầu cũng là người, cứ việc hắn phía trước thân nhân đều bị sát hại. Nhưng là những năm gần đây, hắn cũng có thê thất, thuộc hạ, còn có không ít con cái.</p><p>Tại đây sở hữu con cái giữa, một vị thiếu nữ tối ma đầu cưng chiều, mới mười sáu tuổi đã bị ma đầu hao phí kinh người đại giới, ngạnh sinh sinh bảo làm cổ tiên.</p><p>Phương Nguyên liền tiến hành rồi chu mật mưu đồ, chế tạo ngoài ý muốn, cố ý tiếp cận vị này nữ tiên.</p><p>“Ngươi có thể bảo ta Tiểu Thương, cảm ơn ngươi đã cứu ta.” Nữ tiên phi thường đơn thuần, Phương Nguyên lại có ân nhân cứu mạng thân phận lên trường, rất nhanh được đến của nàng tín nhiệm.</p><p>Phương Nguyên diễn trò, tang thương năm tháng làm cho hắn diễn xuất kỹ càng, phong phú trải qua làm cho hắn có thể hiểu rõ lòng người.</p><p>Mới đầu, hắn tiếp cận nữ tiên Tiểu Thương, là vì giết chết nàng, làm cho ma đầu nhấm nháp đến thống khổ tư vị. Nhưng là dần dần, theo cùng Tiểu Thương sớm chiều ở chung, Phương Nguyên trong lòng một ít tốt đẹp, bị dần dần theo tầng tầng phong sương tỉnh lại.</p><p>Nhưng Tiểu Thương hướng hắn chủ động thổ lộ, cho thấy tình yêu thời điểm, Phương Nguyên thất kinh, che mặt chạy tán loạn.</p><p>Hắn biến mất ở Tiểu Thương trong mắt.</p><p>Hắn ẩn hình biệt tích, lại trở lại trước song thân mộ quỳ xuống, rơi lệ đầy mặt.</p><p>Bởi vì hắn theo chính mình kinh hoảng, hiểu được chính mình tâm ý -- ở chút bất tri bất giác, hắn cũng yêu Tiểu Thương.</p><p>Hắn như thế nào có thể yêu một suốt đời cừu địch, sát hại hắn thân tộc nữ nhi đâu?</p><p>Phương Nguyên khổ sở đến cực điểm, cũng mâu thuẫn đến cực điểm.</p><p>Cuối cùng, hắn quyết định buông tha Tiểu Thương, chỉ tìm ma đầu báo thù.</p><p>Hắn biến hóa bộ dáng, hung hăng làm mấy phiếu vô bản sinh ý, sưu tập đến cũng đủ tu hành tài nguyên sau, hắn ngay tại trước phần mộ xây nhà mà cư, khắc khổ tu hành, đánh sâu vào bát chuyển.</p><p>Hắn đánh sâu vào bát chuyển thành công, nhưng là bản thân bị trọng thương.</p><p>Hắn dưỡng thương thời điểm, Tiểu Thương tiên tử cư nhiên xuất hiện, nàng tìm được rồi Phương Nguyên.</p><p>Nàng chất vấn Phương Nguyên, vì cái gì ở nàng thổ lộ thời điểm, hắn che mặt mà chạy đâu? Nàng nói đây là nàng lần đầu tiên hướng thích người thổ lộ, lại gặp như vậy đãi ngộ. Nàng không cam lòng, nàng nhất định phải để hỏi rõ ràng.</p><p>Phương Nguyên không thể thuyết minh tình hình thực tế, chỉ phải đem nàng lĩnh đến song thân trước mộ, nói:“Đây là ta từng người yêu mộ.”</p><p>Tiểu Thương tiên tử sắc mặt tái nhợt, hướng Phương Nguyên cho thấy xin lỗi, lại hỏi:“Vì cái gì này mộ bia không có chữ viết?”</p><p>Đương nhiên không có khả năng có chữ viết, Phương Nguyên như thế nào khả năng lưu lại như vậy sơ hở, dễ dàng tiết lộ ra bản thân chân thật thân phận?</p><p>Cho nên, hắn thở dài một tiếng:“Bởi vì ta từ đầu chí cuối cũng không biết được của nàng tên.”</p><p>Sau đó, hắn tự thuật một cái thê mỹ tình yêu chuyện xưa.</p><p>Tiểu Thương tiên tử nghe được rơi lệ đầy mặt, thật sâu đắm chìm, đối Phương Nguyên tràn ngập đồng tình cùng yêu thương.</p><p>Nàng quyết định cùng Phương Nguyên đi, cùng nhau cuộc sống, giúp Phương Nguyên đi ra nhân sinh bóng ma. Của nàng lý do rất cường đại:“Giúp người ta yêu, lại có cái gì không đúng?”</p><p>Phương Nguyên tuy rằng cũng yêu Tiểu Thương, nhưng hắn cũng không nguyện ý cùng Tiểu Thương cùng một chỗ.</p><p>Bởi vì hắn sợ hãi.</p><p>Hắn sợ hãi chính mình báo thù thành công sau khi, sẽ đối Tiểu Thương tạo thành càng nhiều thương tổn.</p><p>Hắn còn sợ hãi, chính mình cùng Tiểu Thương cùng một chỗ sau, hội dần dần mài mòn trong lòng báo thù ý chí chiến đấu.</p><p>Ngay tại Tiểu Thương trụ xuống dưới ngày đó buổi tối, Phương Nguyên gặp được ma đầu.</p><p>Hắn suốt đời cừu địch!</p><p>Ma đầu vận dụng thủ đoạn, đem Tiểu Thương ngủ say, lại đưa hắn mạnh mẽ nhiếp đến.</p><p>Phương Nguyên cẩn thận từng li từng tí che dấu chính mình, ma đầu cũng không có phát giác hắn chân chính thân phận.</p><p>Ma đầu ngữ khí cùng thái độ tuy rằng cường ngạnh, nhưng làm cho Phương Nguyên ngoài ý muốn là, hắn cũng không có mạnh mẽ chia rẽ hắn cùng Tiểu Thương.</p><p>Theo ma đầu nói, Phương Nguyên sâu sắc nhận thấy được, một vị phụ thân quan tâm tử nữ, hy vọng bọn họ hạnh phúc yêu.</p><p>“Ngươi có bát chuyển tu vi, cũng miễn cưỡng xứng đôi nữ nhi của ta. Hảo hảo đối đãi Tiểu Thương, đứa nhỏ này là thật lòng thích ngươi.” Ma đầu lưu lại những lời này sau, đi rồi.</p><p>Phương Nguyên trái phải cân nhắc, không ngừng cân nhắc, cảm thấy ma đầu này cử tất có ẩn tình.</p><p>Quả nhiên, ở hắn nói bóng nói gió sau, Tiểu Thương tiên tử thổ lộ ra một cái kinh thiên bí mật, thì phải là ma đầu muốn đánh sâu vào cửu chuyển cảnh giới, nhưng hắn chính mình cũng không có bao nhiêu nắm chắc.</p><p>Phương Nguyên được đến tin tức này, vui mừng quá đỗi.</p><p>Hắn hiểu biết ma đầu, so với hiểu biết chính hắn càng sâu khắc.</p><p>Ma đầu như vậy làm việc, nhất định là đối đánh sâu vào cửu chuyển, không có nhiều lắm nắm chắc. Một khi hắn thất bại, nếu hắn không có chết, nhất định sẽ giống Phương Nguyên như bây giờ, bản thân bị trọng thương. Đến lúc đó, chính là Phương Nguyên tự mình báo thù cơ hội tốt nhất!</p><p>Trong lúc nhất thời, báo thù ý chí chiếm cứ tuyệt đối thượng phong.</p><p>Chưa bao giờ từng có hy vọng, làm cho Phương Nguyên trở nên lý trí cùng bình tĩnh. Hắn quyết định không đuổi đi Tiểu Thương, hắn muốn lợi dụng nàng tiếp cận ma đầu.</p><p>Ma đầu quả nhiên đánh sâu vào cửu chuyển thất bại, ẩn cư ở trong sơn cốc dưỡng thương.</p><p>Còn không có đợi cho Phương Nguyên dò hỏi ra hắn cụ thể vị trí, tin tức này đã bị ma đầu tối tín nhiệm cấp dưới lộ đi ra ngoài.</p><p>Ma đầu hướng đến lấy bá đạo trị hạ, đối thuộc hạ cực kỳ khắc nghiệt, lần này bị hắn cấp dưới bán đứng, cũng đúng là bình thường.</p><p>Tuyệt đại đa số cổ tiên, đều chẳng phải là thiệt tình thần phục cho ma đầu, được đến tin tức này sau, lập tức ngũ vực khởi nghĩa vũ trang, đại lượng cổ tiên liên thủ, vây quanh sơn cốc.</p><p>Ma đầu nguy ở sớm tối, Tiểu Thương lo lắng phụ thân, muốn đi trợ giúp, Phương Nguyên nhân cơ hội đồng hành, làm Tiểu Thương cực kì cảm động.</p><p>Phương Nguyên bởi vậy trà trộn đến ma đầu bên người, một hồi đại chiến bắt đầu, ma đầu oai vũ không ngã, giết chết rất nhiều cổ tiên, nhưng cũng bại lộ ra hắn suy yếu bản chất.</p><p>Cổ tiên nhận rõ hy vọng, tử chiến không lùi, Phương Nguyên từ giữa mưu đồ, hãm hại ma đầu, tiết lộ trân quý tình báo, đi bước một làm hắn tình cảnh nguy hiểm.</p><p>Cuối cùng đại quyết chiến, song phương liều chết đến đạn tận lương tuyệt, cơ duyên xảo hợp dưới, Phương Nguyên nắm giữ cuối cùng khắc địch chế thắng tiên trận nắm trong tay quyền.</p><p>Tiên trận chỉ còn lại có cuối cùng một kích lực lượng, nhưng đủ để đặt chiến cuộc.</p><p>Các cổ tiên đối Phương Nguyên rống to:“Mau mau giết này ma đầu, giúp đỡ chính nghĩa, còn thiên địa thanh minh a!”</p><p>Tiểu Thương tiên tử thân ở tuyệt cảnh, Phương Nguyên là nàng duy nhất còn sống hy vọng.</p><p>Ma đầu đối Phương Nguyên nói:“Còn không mau mau giết này đàn cổ tiên! Ta sẽ làm cho ngươi trở thành thiên hạ người thứ hai, từ nay về sau có hưởng dụng không hết vinh hoa phú quý, cũng có của ta nữ nhi làm bạn ngươi trọn đời trọn kiếp.”</p><p>Phương Nguyên do dự, giãy dụa.</p><p>Hắn trong đầu, hiện ra cha mẹ song thân, bọn họ đã ở rống giận:“Mau giết hắn, giết này ma đầu, vì ta tộc báo thù rửa hận a!”</p><p>Vô số song tầm mắt đều tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên thao túng tiên trận, đánh hướng làm sao, thế nào một phương sẽ hủy diệt, phe bên kia sẽ đắc thắng.</p><p>Đánh hướng chính đạo cổ tiên, ma đầu thắng lợi, này không phải Phương Nguyên muốn nhìn đến. Nhưng là hắn không làm như vậy, Tiểu Thương tiên tử sẽ ngã xuống bỏ mình.</p><p>Có lẽ, hắn hẳn là trước cứu Tiểu Thương, tương lai trừ ma, còn có cơ hội. Kinh này một chuyện, Phương Nguyên càng hội đạt được ma đầu tín nhiệm. Nhưng này không hề bảo hiểm, Phương Nguyên chính mình cũng không một mình giải quyết ma đầu tin tưởng.</p><p>Ma đầu thật sự là quá cường đại, chỉ cần cho hắn hoãn quá này khẩu khí đến, hắn sẽ so với nguyên lai càng thêm thận trọng, cũng càng cường đại hơn, Phương Nguyên báo thù hy vọng sẽ trở nên phi thường xa vời.</p><p>Nếu đánh hướng ma đầu, đây là tối bảo hiểm, như vậy Phương Nguyên có thể giết chết hắn, vì chính mình lưng đeo cả đời huyết hải thâm cừu, cho một cái tối minh xác trả lời thuyết phục.</p><p>Nhưng là kể từ đó, Tiểu Thương tiên tử sẽ chết đi, này đồng dạng không phải Phương Nguyên muốn nhìn đến.</p><p>Phương Nguyên ánh mắt lóe ra, trong lòng yêu hận dây dưa, mâu thuẫn cùng thống khổ xưa nay chưa từng có, càng kiêm thời gian cấp bách, cần hắn nhanh chóng làm ra cuối cùng quyết định.</p><p>Mặc kệ quyết định này như thế nào, tất nhiên hội quyết định thiên hạ xu thế, càng sẽ thật lớn ảnh hưởng đến hắn còn lại nhân sinh!</p><p>Này cuối cùng nhất kích, hắn đến tột cùng là đánh còn là không đánh?</p><p>Nếu là đánh, vừa muốn đánh hướng làm sao?</p><p>Sở hữu tâm tồn cổ tiên, đều gắt gao nhìn chăm chú Phương Nguyên, rất nhiều người trong miệng không ngừng hô to, thúc giục Phương Nguyên làm ra này tối mấu chốt quyết định.</p><p>Vạn chúng chú mục dưới, Phương Nguyên trên mặt do dự cùng giãy dụa, bỗng nhiên tiêu tán.</p><p>Khóe miệng hắn vi kiều, toát ra một tia trào phúng ý cười.</p><p>Sau đó hắn thật sự cười rộ lên, nhẹ nhàng trong tiếng cười, hắn dài thở ra một hơi, cả người đột nhiên đều thả lỏng.</p><p>“Ngươi cười cái gì? Còn không mau mau làm ra quyết định!” Ma đầu lớn tiếng rống giận, thúc giục hắn nói.</p><p>“Ta đang cười ta chính mình a, đã ở cười các ngươi.” Phương Nguyên dùng bình tĩnh ánh mắt nhìn nhìn hắn, lại nhìn quét chung quanh, mặt mày thả lỏng đáp:“Tình tình yêu yêu, đánh đánh giết giết, các ngươi chưa phát hiện này đó phá sự cử nhàm chán sao?”</p><p>Ngay sau đó, cảm ứng mộng cảnh lại đột nhiên băng toái. </p>\n\t\t\t \n\n                    "
}