{
  "href": "https://doctruyenchufull.vip/6333da20bea2d9fb2f84d44b",
  "title": "Chương 155 : Thứ 154 chương Tức giận đến hộc máu",
  "chapterNumber": "155",
  "slug": "chuong-155-thu-154-chuong-tuc-gian-den-hoc-mau",
  "previousLink": "chapters-truyenchufull/154-chuong-154-thu-153-chuong-that-su-gia-di",
  "currentLink": "chapters-truyenchufull/155-chuong-155-thu-154-chuong-tuc-gian-den-hoc-mau",
  "nextLink": "chapters-truyenchufull/156-chuong-156-thu-155-chuong-muon",
  "contentHTML": "\n\n                        <p> Cổ Nguyệt Mạc Trần trong lòng thực trầm trọng.</p><p>Hắn nguyên bản là nghĩ mời chào Phương Nguyên, nhưng là bởi vì hắn tư chất mà thu tay lại.</p><p>Hiện tại hắn lão đối đầu Cổ Nguyệt Xích Luyện, cư nhiên đã muốn cùng Phương Nguyên thông đồng thượng. Thậm chí đủ loại dấu hiệu cho thấy, hơn một năm trước Xích Luyện cũng đã bắt đầu đầu tư Phương Nguyên.</p><p>Nay, đầu tư chiếm được hồi báo, Xích mạch tân thêm một vị gia lão. Cái này gọi là hắn tâm tình như thế nào có thể không trầm trọng?</p><p>Chính là trừ bỏ ngưng trọng ở ngoài, Mạc Trần lại có chút nghi hoặc.</p><p>Hắn là Cổ Nguyệt Xích Luyện lão đối đầu, theo tuổi trẻ khi liền lẫn nhau phàn so sánh đối, đối hắn hiểu biết quả thực là đến quần lót thích mặc cái gì nhan sắc đều biết nói.</p><p>Dựa theo đạo lý, Cổ Nguyệt Xích Luyện lúc này đã sớm sắt đứng lên, hướng hắn Mạc Trần đầu đến khinh miệt cùng đắc ý ánh mắt. Nhưng là giờ phút này nhìn hắn, cũng là vẻ mặt âm trầm, hình như là ăn cái gì mệt dường như.</p><p>Này cũng quá cổ quái !</p><p>Rốt cuộc hắn cùng Phương Nguyên trong lúc đó đã xảy ra cái gì? Đạt thành cái dạng gì hiệp nghị?</p><p>Cổ Nguyệt Mạc Trần trăm tư không thể này giải.</p><p>“Này Phương Nguyên, thật sự là to gan lớn mật, cư nhiên dám uy hiếp ta!” Cổ Nguyệt Xích Luyện trong lòng tràn ngập kinh sợ cùng nghi hoặc.</p><p>Đêm qua Phương Nguyên bí mật tìm được hắn, lấy “Cổ Nguyệt Xích Thành tư chất làm bộ” Chuyện này giáp mặt uy hiếp hắn.</p><p>Thiên!</p><p>Này trọng đại bí mật, chỉ có hắn Cổ Nguyệt Xích Luyện cùng tôn tử Xích Thành hai người biết. Hắn Phương Nguyên chính là một ngoại nhân, là như thế nào biết được ?!</p><p>Cổ Nguyệt Xích Thành chính là bính đẳng tư chất, nhưng là vì toàn bộ Xích mạch lợi ích, Xích Luyện đành phải mạo hiểm làm bộ, xây dựng ra một bộ ất đẳng tư chất biểu hiện giả dối.</p><p>Việc này nếu là công bố đi ra ngoài. Đối với Xích mạch đả kích chính là trước nay chưa có nghiêm trọng. Xích mạch gia chủ thất tín cho người, tự mình tác tệ, này cơ hồ chính là thân bại danh liệt. Càng mấu chốt là, Xích mạch người thừa kế cư nhiên chính là bính đẳng tư chất, kia Xích mạch cơ hồ vốn không có cái gì chính trị tiền cảnh. Ai còn hội xuẩn đến phụ thuộc vào như vậy thế lực?</p><p>Phương Nguyên nắm giữ bí mật này, sẽ chờ nếu nắm giữ toàn bộ Xích mạch nhược điểm.</p><p>Ở bị Phương Nguyên uy hiếp thời điểm, Cổ Nguyệt Xích Luyện thiếu chút nữa nhịn không được sẽ động thủ, trực tiếp đưa hắn giết diệt khẩu!</p><p>Nhưng hắn ngạnh sinh sinh nhịn xuống. Bởi vì hắn không biết bí mật này rốt cuộc còn có ai biết, Phương Nguyên lại nói cho người nào, lại có cái gì thư linh tinh chứng cứ ở lại nơi nào đó.</p><p>“Trước ổn định hắn, thăm dò rõ tình huống, sau đó tái giải quyết hắn! Tuyệt không có thể lưu trữ này tai họa!” Đây là hắn ngay lúc đó ý tưởng.</p><p>Nhưng theo sau Phương Nguyên triển lộ ra tam chuyển tu vi.</p><p>Xích Thành kinh nghi rất nhiều, chỉ phải đem ý tưởng sửa cho thành thỏa hiệp.</p><p>Tam chuyển đã là gia lão, muốn giết gia lão. Việc này nghiêm trọng tính cùng tác tệ không có gì hai loại.</p><p>Huống hồ sẽ đối phó một vị tam chuyển cổ sư, trong khoảng thời gian ngắn cũng dọn dẹp không dưới. Động tĩnh nháo lớn lại càng không ưu việt để ý.</p><p>Cùng Phương Nguyên trở mặt. Đối Xích mạch không có gì ưu việt, phiêu lưu càng cực kỳ thật lớn.</p><p>“Tuy rằng là bị Phương Nguyên bắt được nhược điểm, nhưng là đều biết một bí mật, cũng là một loại liên hợp a.” Đến cuối cùng, Xích Luyện cũng chỉ có thể dối trá an ủi chính mình. Phương Nguyên uy hiếp thình lình xảy ra, hắn không biết Phương Nguyên đến tột cùng có bao nhiêu chuẩn bị ở sau, chỉ có thể nắm bắt cái mũi nhận thức.</p><p>Hiện tại. Phương Nguyên không có sợ hãi đưa hắn giá đi ra, vì Phương Nguyên chính mình hấp dẫn hỏa lực. Quả thực là đem hắn Cổ Nguyệt Xích Luyện đặt tại đống lửa nướng!</p><p>Nhưng Cổ Nguyệt Xích Luyện biết rõ như thế, hắn có năng lực làm sao bây giờ đâu?</p><p>Lúc này. Lại nghe Phương Nguyên chậm rãi nói:“Cổ Nguyệt Dược Cơ, ta biết ngươi trong đầu thực bất bình hành. Là, ngươi kia ất đẳng tư chất cháu gái đã chết, chết không toàn thây, ngươi Dược mạch nối nghiệp không người. Nhưng cố tình như ta vậy một tiểu tử bính đẳng tư chất, lại tấn chức tam chuyển. Ngươi cảm thấy căm tức, không thoải mái, bởi vậy giận chó đánh mèo ta, ta có thể lý giải ngươi.”</p><p>“Ngươi nói cái gì?!” Cổ Nguyệt Dược Cơ trừng lớn hai mắt, giận không thể át, “Vật nhỏ, ta nói cho ngươi Cổ Nguyệt Dược Nhạc nàng cũng chưa chết.”</p><p>Phương Nguyên ha ha cười, không sao cả nhún nhún vai:“Nàng có chết hay không, cùng ta có cái gì quan hệ? Dược Cơ, ngươi không cần phải như vậy cường điệu.”</p><p>“Nhưng là!” Hắn bỗng nhiên chuyện vừa chuyển, “Ngươi Cổ Nguyệt Dược Cơ vì sưu tầm của ngươi cháu gái, thu thập nhân viên, lãng phí đại lượng nhân lực vật lực. Cái này cùng ta có quan hệ, cùng đang ngồi chư vị gia lão, cùng với tộc trưởng đại nhân đều có quan hệ. Cổ Nguyệt Dược Cơ, cho ngươi thống lĩnh dược đường, là mọi người tín nhiệm ngươi. Nhưng ngươi là làm như thế nào ? Ngươi đem dược đường trị liệu cổ sư đều phái đi ra ngoài, sưu tầm của ngươi cháu gái. Trí này thương tàn cổ sư, chúng ta tộc nhân không quan tâm. Ngươi tư tâm quá nặng ! Dược Nhạc hy sinh, thật là gia tộc tổn thất. Nhưng ngươi lại làm cho này tổn thất lớn hơn nữa, ngươi căn bản là không xứng làm này dược đường gia lão!!”</p><p>Phương Nguyên những câu tru tâm, chữ chữ yết Dược Cơ trong lòng nghịch lân, vết sẹo.</p><p>Nhưng hắn nói, lại thực tại có lý.</p><p>Nghe Phương Nguyên trong lời nói, không ít gia lão đương trường đều âm thầm nhíu mày.</p><p>Nhà ai không có bị thương cổ sư? Cổ Nguyệt Dược Cơ này cử xác thực có chút quá phận, tự tiện điều động trị liệu cổ sư, không làm chính sự, đi sưu tầm chính nàng thân cháu gái.</p><p>“Ngươi...... Ngươi!” Cổ Nguyệt Dược Cơ tức giận đến cả người run run, tay chỉ Phương Nguyên, trong lúc nhất thời đều nói không ra nói đến. Hai mắt tựa hồ đều ở phun lửa, hận không thể đương trường đem này đáng giận Phương Nguyên bóp chết.</p><p>Phương Nguyên ánh mắt lạnh lùng, không chút nào sợ hãi cùng nàng đối diện.</p><p>Hắn đây là gậy ông đập lưng ông. Cổ Nguyệt Dược Cơ vừa mới một phen nói, nói được hiên ngang lẫm liệt, câu động phần đông gia lão đối Phương Nguyên tấn chức bí mật hiếu kì, dẫn động đại thế. Phương Nguyên này lời nói, đồng dạng như thế, nói những câu có lý, đứng ở gia tộc quy củ tối cao điểm, làm cho phần đông gia lão đều tại hạ ý thức duy hộ.</p><p>Đối với gia lão đến giảng, duy hộ tổ chức quy củ, chính là bảo hộ chính mình lợi ích.</p><p>Cổ Nguyệt Dược Cơ này đó ngày hành động, cũng xác thực xâm phạm bọn họ lợi ích!</p><p>“Này Phương Nguyên...... Hỗn đản! Thật sự là hỗn đản!” Cổ Nguyệt Dược Cơ tức giận đến run run, không biết Cổ Nguyệt Xích Luyện cũng tức giận đến thiếu chút nữa thất khiếu đều khói bay.</p><p>Phương Nguyên như thế đem Cổ Nguyệt Dược Cơ hướng tử đắc tội, Phương Nguyên bị Dược Cơ oán hận, Phương Nguyên “Đầu nhập vào” Xích mạch chỉ sợ cũng bị Dược Cơ sở giận chó đánh mèo.</p><p>Nhưng trên thực tế, hắn Xích mạch thật là vô tội a!</p><p>Hắn Cổ Nguyệt Xích Luyện là ngốc tử sao? Như thế nào hội bằng bạch vô cớ đi đắc tội với nhân mạch tối quảng, tư cách già nhất Cổ Nguyệt Dược Cơ đâu?</p><p>Cổ Nguyệt Xích Luyện theo bản năng đem toàn thân đều rụt lui, trong lòng âm thầm cầu nguyện: Này khác gia lão nhưng đừng đem lực chú ý di chuyển đến chính mình trên người. Phương Nguyên làm như thế, là hắn chính mình ý tứ, cùng hắn Xích mạch không hề quan hệ!</p><p>Nhưng Phương Nguyên kế tiếp một câu, hoàn toàn đem Xích Luyện ảo tưởng đánh cho vô số mảnh nhỏ.</p><p>Chỉ thấy hắn bỗng nhiên xoay người, đối tộc trưởng Cổ Nguyệt Bác bẩm báo nói:“Tộc trưởng đại nhân, ta khắc sâu hoài nghi Cổ Nguyệt Dược Cơ hay không có năng lực, tiếp tục chấp chưởng dược đường. Ta đề nghị, tạm thời huỷ bỏ của nàng dược đường gia lão chức vị. Đồng thời đối nàng tiến hành lại lần nữa khảo sát. Gia tộc trị liệu cổ sư, mỗi một mọi người quý giá. Tuyệt không có thể làm cho nàng như vậy tiêu xài lãng phí. Nếu không thụ hại là quảng đại, vì gia tộc phao đầu sái nhiệt huyết, anh dũng phiêu lưu các cổ sư!”</p><p>Dừng một chút, hắn lại nói tiếp:“Của ta này đề nghị, Xích Luyện gia lão cũng là cực kì tán thành.”</p><p>“Cái gì?!” Cổ Nguyệt Dược Cơ đồng tử mạnh co rụt lại, sắc mặt đột nhiên biến.</p><p>“Cái gì?!” Nhất chúng gia lão kinh ngạc. Cổ Nguyệt Xích Luyện như thế tiên minh thái độ, hay không thuyết minh hắn đối Dược Cơ sớm có bất mãn. Đã sớm mơ ước nàng trong tay khổng lồ ích lợi. Tưởng sảm cùng một chân?</p><p>“Cái gì?!” Làm đương sự Cổ Nguyệt Xích Luyện, lại thiếu chút nữa theo chỗ ngồi nhảy dựng lên.</p><p>Hắn có thể không phẫn nộ sao?</p><p>Hắn quả thực cũng bị Phương Nguyên tức giận đến nổi điên !</p><p>Này Phương Nguyên chính mình đắc tội Cổ Nguyệt Dược Cơ còn không tính, thế nhưng còn đem hắn Cổ Nguyệt Xích Luyện tha xuống nước.</p><p>Hắn rõ ràng đối Dược mạch chính trị thái độ, là thân cận cùng hợp tác. Nhưng hiện tại, đáng kể cố gắng đều bị Phương Nguyên này một câu làm hỏng!</p><p>Phương Nguyên đây là trắng trợn hãm hại, vu oan. Trước mặt đương sự mặt, vu oan hãm hại bịa đặt!</p><p>Nhưng hắn Cổ Nguyệt Xích Luyện, đường đường Xích mạch gia chủ. Bị Phương Nguyên này hỗn cầu bắt nhược điểm, cố tình đối này không thể nề hà!!</p><p>“Nga. Xích Luyện gia lão, ngươi cũng là này thái độ sao?” Cổ Nguyệt Bác ánh mắt thiểm chợt lóe. Hỏi.</p><p>Cổ Nguyệt Xích Luyện cắn răng, chầm chập đứng lên.</p><p>Hắn ngạnh cổ, dám không nhìn tới Phương Nguyên liếc mắt một cái, hắn sợ hắn khống chế không ra chính mình lửa giận.</p><p>Việc đã đến nước này, hắn lại đối Phương Nguyên không có cách nào, chỉ có thể cắn răng thừa nhận.</p><p>“Huỷ bỏ Dược Cơ chức vị, chính là Phương Nguyên cá nhân ý tứ. Lang triều sắp tới, đột nhiên bỏ cũ thay mới, cũng không thích hợp nghi. Nhưng là lão phu xác nhận vì, Dược Cơ đại nhân bởi vì cá nhân cảm tình nguyên nhân, quá độ bất công sử dụng trị liệu cổ sư lực lượng. Nếu đem này đó lực lượng dùng ở hẳn là dùng là địa phương, nghĩ đến hội giảm bớt gia tộc rất nhiều tổn thất.”</p><p>Nói đến đây nói, hắn cảm thấy trong lòng ở nhỏ máu.</p><p>Hắn đương nhiên sẽ không chiếu Phương Nguyên trong lời nói toàn bộ phụ họa, bởi vì hắn có chính mình lợi ích nhu cầu. Này lời nói, hắn đã muốn hết lớn nhất cố gắng, ở Phương Nguyên cùng Dược Cơ hai người trong lúc đó tìm kiếm cân bằng điểm.</p><p>Nhưng dù vậy, hắn đang nói vừa mới hạ xuống, chợt nghe đến phù một tiếng.</p><p>Hắn quay đầu vừa thấy, vừa lúc nhìn đến Cổ Nguyệt Dược Cơ giận dữ công tâm, phun ra một ngụm tiên huyết, nhưng mà ngửa đầu mà đổ quá trình.</p><p>Xong rồi!</p><p>“Đem Dược Cơ đắc tội ngoan !” Giờ khắc này, Cổ Nguyệt Xích Luyện như trụy vết nứt, tâm thật lạnh thật lạnh.</p><p>“Dược Cơ đại nhân!”</p><p>“Người tới, mau cấp nàng xem xem.”</p><p>“Là hôn mê, đừng lo. Dược Cơ đại nhân này ba ngày ba đêm đều không có nghỉ ngơi một lát, thể xác và tinh thần câu bì, cần hảo hảo tĩnh dưỡng.”</p><p>Trong đại sảnh rối ren một hồi, an tĩnh lại.</p><p>Cổ Nguyệt Dược Cơ bị người dùng cáng nâng đi.</p><p>Nàng vốn liền tuổi lớn, lại thao luyện nhiều như vậy ngày, tâm lực tiều tụy, lại bị Phương Nguyên cùng Xích Luyện liên hợp kích thích, bỏ đá xuống giếng, không ngất đi qua mới là lạ đâu.</p><p>“Dược Cơ đại nhân mấy năm nay chủ trì dược đường, làm lụng vất vả lâu lắm, quá mệt mỏi. Kỳ thật, làm cho nàng nghỉ ngơi tĩnh dưỡng, cũng là vì nàng tốt. Dược Cơ đại nhân hôn mê, dược đường không thể một ngày không người chủ trì. Ta đề nghị không bằng từ Phương Nguyên tiếp nhận.” Cổ Nguyệt Xích Luyện bỗng nhiên nói.</p><p>Này lão đầu đứng ở chỗ ngồi trước, nhìn Cổ Nguyệt Dược Cơ bị tống xuất đi, trong mắt hiện lên lãnh mang.</p><p>Nếu đã muốn đắc tội, vậy hoàn toàn đắc tội, đâm lao phải theo lao đi! Vì phòng ngừa Dược mạch vồ đến, đơn giản trực tiếp đem chèn ép đi xuống. Đây là một thượng vị giả, chính khách giác ngộ cùng lão luyện!</p><p>Trong đại sảnh lâm vào ngắn ngủi trầm mặc.</p><p>Dược Nhạc tử vong, Dược Cơ ngã xuống, biểu thị Dược mạch suy sụp đã muốn không thể tránh né. Chính trị tàn khốc, có đôi khi so với lang triều còn muốn tuyệt tình.</p><p>Phương Nguyên cũng trầm mặc không nói.</p><p>Làm cho chính mình đảm nhiệm dược đường gia lão, ha ha, Cổ Nguyệt Xích Luyện chính là như vậy thuận miệng nói nói thôi.</p><p>Làm cho một tân tấn trẻ tuổi gia lão, đảm nhiệm trọng yếu như vậy chức vụ. Trừ phi là này khác gia lão, cùng với tộc trưởng cân não đều cháy hỏng.</p><p>Cổ Nguyệt Xích Luyện cố ý nói như vậy, đương nhiên đều có này thâm ý.</p><p>Quả nhiên, ngay sau đó, Cổ Nguyệt Bác mở miệng nói:“Dược đường chức vị, trước tạm từ Xích Chung gia lão đảm nhiệm bãi. Phương Nguyên tu vi là thật, xác thực đạt tới tam chuyển, dựa theo gia tộc pháp quy, lúc này tấn chức này gia lão vị. Đem này tin tức tuyên truyền đi xuống, làm cho toàn trại đồng khánh.”</p><p>Nói xong, Cổ Nguyệt Bác đứng dậy, phất tay áo mà đi.</p><p>“Chúc mừng, chúc mừng......” Tộc trưởng đi rồi, nhất chúng gia lão đều đi đến Phương Nguyên miễn cưỡng, củng trong tay, bọn họ đều là vẻ mặt tươi cười.</p><p>Phương Nguyên cũng ôm quyền, khuôn mặt tươi cười nghênh chi.</p><p>  </p>\n\t\t\t \n\n                    "
}