{
  "href": "https://doctruyenchufull.vip/6333fca3bea2d9fb2f8589b6",
  "title": "Chương 1550: Thứ 527 chương: Phương mưu ở trước, Cửu Ca thân nguy",
  "chapterNumber": "1550",
  "slug": "chuong-1550-thu-527-chuong-phuong-muu-o-truoc-cuu-ca-than-nguy",
  "previousLink": "chapters-truyenchufull/1549-chuong-1549-thu-526-chuong-nham-chan",
  "currentLink": "chapters-truyenchufull/1550-chuong-1550-thu-527-chuong-phuong-muu-o-truoc-cuu-ca-than-nguy",
  "nextLink": "chapters-truyenchufull/1551-chuong-1551-thu-528-chuong-trung-phuong-co-dai-phong",
  "contentHTML": "\n\n                        <p> Oanh --!</p><p>Một tiếng nổ, trên hắc mao đại lục lại một tòa thành trì sụp đổ, mao dân nháy mắt thương vong vô số.</p><p>“Phượng Cửu Ca ngươi đáng chết!” Lang Gia địa linh phát ra nóng nảy rống giận, tiếng hô hỗn loạn một cỗ đau triệt nội tâm bi ý.</p><p>Phượng Cửu Ca cười lạnh, lại bay đi.</p><p>Màu bạc cự nhân ở Lang Gia địa linh sử dụng, không ngừng điên cuồng đuổi theo. Trước khi đi bỏ ra một mảnh mảnh hoa quang, này thành trì phế tích giữa, bị thương chưa chết bình thường mao dân, đều ở hoa quang được lợi, thương thế nhanh chóng chuyển hảo, bảo tồn tánh mạng.</p><p>Nhưng như vậy là đối với cục diện chiến đấu vô dụng.</p><p>Màu bạc cự nhân có bát chuyển chiến lực, nhưng là Phượng Cửu Ca lại đồng dạng như thế, hai người đều ngăn cản không được đối phương công sát.</p><p>Trừ phi là song phương trong lúc đó chiến lực, có kém nhiều.</p><p>“Phương Nguyên còn không có đáp lại sao?” Lang Gia địa linh hai mắt đỏ bừng, quát hỏi bên người.</p><p>Phụ trách liên lạc vài vị mao dân cổ tiên ào ào lắc đầu.</p><p>“Đáng giận!” Lang Gia địa linh đem răng nanh cắn dát chi rung động, hai tay niết quyền, phát điên vạn phần, “Thời khắc mấu chốt, hắn hay dùng không đến ! Chẳng lẽ hắn là muốn cố ý trốn tránh? Không, không đúng! Hắn không phải loại này khuyết thiếu dũng khí, chỉ cần hắn cùng ta liên thủ, Trung Châu này đó cổ tiên đều có thể lưu lại tánh mạng. Nói như vậy...... Chỉ sợ Phương Nguyên bên kia cũng gặp thiên đình đả kích!”</p><p>Lang Gia địa linh tuy rằng nổi giận nóng nảy, nhưng là lý trí như cũ là có.</p><p>“Thái thượng đại trưởng lão, chúng ta nên làm cái gì bây giờ? Cứ như vậy truy đuổi kia Phượng Cửu Ca, không thể được a!” Mao Lục mở miệng hỏi.</p><p>Mao dân cổ tiên cũng không phải là Lang Gia địa linh, tuy rằng bọn họ sinh ra, trưởng thành ở trong này, nhưng là thành tiên sau, quan niệm tự nhiên chuyển biến, có tiên phàm chi phân.</p><p>Này đó bình thường mao dân chết cũng sẽ chết, nhiều lắm sau ở tiêu phí thời gian bồi dưỡng liền tốt lắm thôi. Nhưng nếu là tùy ý này Trung Châu cổ tiên tự do bày trận, toàn bộ Lang Gia phúc địa đều đã có đại nạn.</p><p>Này đó mao dân cổ tiên cũng tưởng khuyên bảo Lang Gia địa linh, nhưng là dũng khí không đủ, chỉ có Mao Lục thân phận đặc thù, chính là U Hồn phân hồn, lúc này thời khắc mấu chốt, hắn biết chính mình phải đầu tiên đứng ra.</p><p>Ra ngoài này khác mao dân cổ tiên dự kiến, Lang Gia địa linh nghe xong Mao Lục đề nghị, nhưng không có càng thêm táo bạo hoặc là phẫn nộ.</p><p>Hắn ngược lại dữ tợn nở nụ cười:“Các ngươi yên tâm! Ta như thế nào khả năng đem này Trung Châu cổ tiên đã quên? Không có Phương Nguyên, chúng ta còn có này khác viện binh a, ha ha ha! Này Phượng Cửu Ca tự cho là đắc kế, kỳ thật bất quá là gần chết giãy dụa, những người này đều phải chết! Đều phải chết!!”</p><p>“Chẳng lẽ nói?” Mao Lục nghe xong lời này, nhất thời hai mắt đột nhiên sáng.</p><p>Này khác mao dân cổ tiên cũng phản ứng lại đây.</p><p>“Đúng vậy, chúng ta không phải người cô đơn a.”</p><p>“Không sai, không sai! Chúng ta Lang Gia phái tham dự tứ tộc đại liên minh, Trung Châu cổ tiên có viện thủ, chúng ta cũng có a!”</p><p>Năm đó, Phương Nguyên thúc đẩy tứ tộc đại liên minh, kỳ thật đã sớm vì hôm nay như vậy tình cảnh làm suy nghĩ.</p><p>Lang Gia phúc địa tầm quan trọng, Phương Nguyên trong lòng biết rõ ràng, thúc đẩy liên minh đó là vì Lang Gia phúc địa an toàn cung cấp một tầng hữu lực bảo đảm.</p><p>Lang Gia địa linh cùng với chứa nhiều mao dân cổ tiên, bị Phượng Cửu Ca dắt cái mũi đi. Lang Gia phái lực lượng đều tập trung ở tại màu bạc cự nhân trên người.</p><p>Trung Châu cổ tiên tự cho là bình yên vô sự, nhưng trên thực tế, Lang Gia một phương còn có rất nhiều lực lượng có thể xuất động.</p><p>Trên thực tế, đến từ mặc nhân, người đá, tuyết dân ba tộc viện quân, đã đi vào, chính là không có hiện thân thôi.</p><p>“Cuối cùng muốn tới chúng ta ra tay lúc sao?” Thất chuyển luật đạo người đá cổ tiên Thạch Hung nhận được Lang Gia địa linh truyền đến tin tức, trong miệng nỉ non.</p><p>“Động thủ đi! Còn chờ cái gì?” Thất chuyển tuyết dân cổ tiên Băng Phong có chút kiềm chế không được.</p><p>“Thật sự là tiếc nuối, trận chiến đấu này không thể làm cho ta tự mình xuất chiến.” Một vị khác thất chuyển cận chiến tuyết dân cổ tiên Băng Trác, ngữ khí tiếc nuối.</p><p>“Có như thế đại trận, không cần chúng ta động thủ đâu?” Đến từ mặc nhân thành mặc nhân cổ tiên ha ha cười.</p><p>Bỏ bọn họ bốn vị thất chuyển, còn có không ít lục chuyển cổ tiên.</p><p>Lang Gia phái thụ địch, dựa theo lúc trước bốn tộc liên minh ước định, còn lại ba tộc nhất định muốn cùng nhau trông coi, đoàn kết nhất thể, cộng kháng đến địch. Nếu là trái với, trừng phạt độ mạnh yếu cực kỳ nghiêm trọng.</p><p>Phương Nguyên lại định ra minh ước thời điểm, nhấn mạnh trợ giúp tốc độ, không có buông tha bất luận cái gì một cái chi tiết.</p><p>Bất quá này ba tộc đến viện, đều không phải là bức bách, cũng là cam tâm tình nguyện. Này đó dị nhân đối nhân tộc đương nhiên đều không có hảo cảm, duy nhất khá lớn băn khoăn là nhà mình cổ tiên chết trận.</p><p>Nhưng là Lang Gia phúc địa cất dấu tiên trận, cũng là hoàn mỹ giải trừ bọn họ này phiên băn khoăn.</p><p>Từ bát chuyển tiên cổ ốc luyện lô bị ảnh tông công phá, trung tâm tiên cổ bị cướp đi sau, Lang Gia phúc địa chỉ có thể lấy tàn lô miễn cưỡng duy trì trường hợp.</p><p>Lang Gia phúc địa lực phòng ngự lượng thật to yếu bớt, Phương Nguyên trí giả ngàn lo, đã sớm chú ý tới điểm này. Hồi lâu phía trước, có được trận đạo cảnh giới hắn, cùng Lang Gia địa linh trao đổi truyền thừa, bên trong tự nhiên có đại lượng tiên trận, có thể thay thế luyện lô, phòng vệ phúc địa.</p><p>Lang Gia phái không hề thiếu tiên cổ, Phương Nguyên liền cải tạo trong đó tiên trận, âm thầm bố trí một tòa siêu cấp cổ trận, tiềm tàng ở giữa toàn bộ Lang Gia phúc địa. Bình thường thời điểm, che dấu bất động, chỉ có đợi cho cường địch đến phạm, các cổ tiên liền có thể phát động đứng lên, dẫn ra rộng lớn uy lực!</p><p>Điểm này, đương nhiên cũng là Phương Nguyên cố ý lâm vào.</p><p>Hắn suy nghĩ tường tận quá, suy nghĩ đến mao dân cổ tiên một mình sức chiến đấu, lại suy nghĩ đã đến viện cổ tiên tâm lý, bố trí tiên trận là tốt nhất lựa chọn.</p><p>Mà còn có một chút, chính là tiên trận bố trí đi xuống sau, không thể tùy ý dời đi. Lang Gia phúc địa thực lực tuy rằng cường đại rồi, nhưng tương lai nếu có cái vạn nhất, sẽ đối phó Phương Nguyên, này tiên trận là vạn vạn không có hiệu quả. Thậm chí chỗ tòa này tiên trận, còn bị Phương Nguyên để lại một ít cửa ngầm......</p><p>Này đó dị nhân cổ tiên viện binh đi vào nơi này sau, đã bị Lang Gia địa linh an bài đến tiên trận giữa. Quen thuộc tiên trận, tiêu phí bọn họ một ít thời gian, hiện tại bọn họ đồng loạt ra tay, truyền thụ tiên nguyên, làm chỗ tòa này siêu cấp lớn trận khởi động đứng lên.</p><p>“Sao lại thế này?!”</p><p>“Này, nơi này cư nhiên còn tiềm tàng siêu cấp cổ trận?”</p><p>“Không có khả năng a, Lang Gia một phương như thế nào còn có nhân thủ?”</p><p>Tiên trận nhất phát, uy thế phái nhiên, không thể ngăn cản, Trung Châu cổ tiên vừa mới bố trí lên tiên trận, lập tức hỏng mất hủy diệt, làm giữa rất nhiều người đều bản thân bị trọng thương.</p><p>Băng Trác đám người thừa cơ hạ sát thủ, không lưu tình chút nào, tiên trận phát ra vô hình lực lượng, rộng lớn rộng lớn, giống như cối xay lớn, nghiền nát dưới, chợt liên tục hỏng rồi hai vị Trung Châu cổ tiên tánh mạng.</p><p>Phượng Cửu Ca đột nhiên biến sắc.</p><p>“Hảo một cái Lang Gia địa linh, ta nhưng lại trúng kế của ngươi!”</p><p>Tàn khốc sự thật, như là một cái bàn tay, hung hăng đánh vào Phượng Cửu Ca trên mặt.</p><p>Vị này đương đại truyền kỳ nhân vật, đã ở trên mặt hiện ra tức giận.</p><p>Như vậy tình hình dưới, Phượng Cửu Ca sẽ không có thể liên tục phía trước chiến thuật, hắn lập tức chạy trở về, ý đồ đem còn lại Trung Châu cổ tiên cứu.</p><p>Nhưng là màu bạc cự nhân gắt gao cuốn lấy hắn, toàn bộ phúc địa còn có một tòa siêu cấp cổ trận, đối hắn gây ảnh hưởng.</p><p>Phượng Cửu Ca dùng hết toàn lực, cũng chỉ có thể trơ mắt nhìn cuối cùng một vị Trung Châu cổ tiên, thân tử đạo tiêu.</p><p>“Tình báo thật to có lầm! Lang Gia phúc địa, thế nhưng tiềm tàng như thế thật lớn thực lực, này quả thực khó có thể tin!” Phượng Cửu Ca mặt trầm như nước, đã bị màu bạc cự nhân còn có siêu cấp cổ trận giáp công.</p><p>Tiên đạo sát chiêu -- ngọc bích ca!</p><p>Tình huống như vậy hạ, chỉ còn lại có Phượng Cửu Ca một người, hắn cuối cùng đánh bạc toàn lực, bắt đầu thi triển ra áp đáy hòm thủ đoạn.</p><p>Ngọc bích ca tiếng ca đinh đương thanh thúy, giống như lớn nhỏ hạt châu dừng ở giữa ngọc bàn.</p><p>Tiếng ca truyền bá ra, màu bạc cự nhân trên người lập tức bịt kín một tầng lục ý, chợt mặt ngoài liền chuyển hóa làm một tầng dày ngọc.</p><p>Tiếng ca rung động, sở đến chỗ, mây trắng hóa ngọc, hoàng thổ hóa ngọc, lưu thủy ngưng trệ cũng hóa thành ngọc. Hết thảy đều chuyển biến thành Ngọc Thạch, phạm vi cả trăm dặm, trong chớp mắt trở thành Ngọc Thạch yên lặng thế giới.</p><p>Liền ngay cả màu bạc cự nhân cũng bị đông trụ, biến thành một cái Ngọc Thạch cự tượng.</p><p>“Này ngọc bích ca quả nhiên bất đồng phàm tục.” Theo Ngọc Thạch cự tượng, truyền ra Lang Gia địa linh thanh âm.</p><p>Chợt răng rắc răng rắc, Ngọc Thạch cự giống mặt ngoài vết rạn đột nhiên khởi, gắn đầy toàn thân sau, ầm ầm băng tán, màu bạc cự nhân giãy trói buộc, lại sát hướng Phượng Cửu Ca.</p><p>Phượng Cửu Ca cũng không kinh dị, này một chiêu ngọc bích ca có bát chuyển rộng lớn uy lực, nhưng là đối phó màu bạc cự nhân, lại chỉ có thể làm được tạm thời trở ngại tác dụng.</p><p>Bất quá hắn đã tranh thủ đến cũng đủ thời gian, thi triển ra thứ hai tiên đạo sát chiêu -- phủ thủ ca!</p><p>Này chiêu bao dung trí đạo, nô đạo, âm đạo, hồn đạo bốn đại phương diện, ảnh hưởng lòng người. Từ Phượng Cửu Ca thân sáng, theo ngũ chỉ quyền tâm kiếm được đến linh cảm. Nó có thể tạm thời tính làm cho hoang thú, thượng cổ hoang thú thay đổi trận doanh, trở thành ca xướng giả dưới trướng.</p><p>Tiếng ca nhanh chóng truyền bá, truyền khắp toàn bộ Lang Gia phúc địa.</p><p>Nhưng là vô dụng!</p><p>Lang Gia địa linh cười ha ha:“Phượng Cửu Ca, ngươi nghĩ rằng chúng ta sẽ không làm chuẩn bị sao? Của ngươi phủ thủ ca, Phương Nguyên đã sớm đem tình báo báo cho ta biết. Thừa dịp vừa mới giao chiến, chúng ta đã đem phúc địa sở hữu hoang thú, thượng cổ hoang thú hoang thực, đều thu vào nhà mình tiên khiếu giữa.”</p><p>Biết người biết ta, mới có thể trăm trận trăm thắng.</p><p>Thiên đình có thể dò hỏi Lang Gia phúc địa tình báo, Lang Gia phúc địa tự nhiên cũng sẽ thu thập tình báo. Trong đó Phượng Cửu Ca, lại Phương Nguyên cường điệu dặn dò Lang Gia địa linh, làm cho hắn nghiêm thêm phòng bị đối tượng!</p><p>Phượng Cửu Ca hít sâu một hơi, thi triển tiên đạo sát chiêu thiên địa ca!</p><p>Tiếng ca to rõ rộng lớn, câu động thiên địa, dẫn đường thiên địa uy lực, có thể trấn áp tâm chí, suy yếu địch quân mãnh liệt thế công.</p><p>Nhưng này chiêu uy lực càng nhược.</p><p>Này phiến thiên địa chính là Lang Gia phúc địa, là địch nhân đại bản doanh, đối Phượng Cửu Ca có thâm trầm địch ý, như thế nào khả năng sẽ vì hắn sở dụng?</p><p>Tiên đạo sát chiêu -- ly ca!</p><p>Phượng Cửu Ca tả hữu né tránh là lúc, dùng ra vương bài.</p><p>Này ca không giống người thường, chính là bài trừ tiên trận, tiên cổ ốc thượng giai thủ đoạn. Lúc trước Võ Dung bát chuyển tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu, liền từng hiểm tao này chiêu sách phân, làm Võ Dung quá sợ hãi!</p><p>Màu bạc cự nhân chính là thượng cổ chiến trận, Băng Trác đám người thao túng còn lại là đương kim tiên trận, đều là tiên đạo cổ trận, tự nhiên muốn chịu này chiêu khắc chế.</p><p>Một khi bị phân giải, này đó dị nhân cổ tiên đơn đả độc đấu, sao có thể có thể là Phượng Cửu Ca đối thủ?</p><p>Phượng Cửu Ca ly ca, nguyên bản phát động khi, chỉ có thể vẫn không nhúc nhích. Nhưng hắn tại đây đoạn thời gian, cũng là tiến bộ rất nhiều, giờ phút này thôi phát ly ca, hoàn toàn có thể tự do di động, không ngừng né tránh.</p><p>Này ca vừa ra, khởi điểm phi thường mỏng manh, như là than nhẹ, lại dường như là ở im lặng ban đêm nhè nhẹ nói mê.</p><p>Sau đó, một cỗ cổ tự nhiên mà sinh tình cảm, theo ở đây sở hữu dị nhân cổ tiên trong lòng bốc lên đứng lên.</p><p>Tiếng ca dần dần giơ lên, nhưng đều không phải là vỗ cánh tận trời, mà là hoàn chuyển nhu uyển, một vòng một vòng, quanh co qua lại, luân phiên lên cao.</p><p>Cổ tiên trong lòng đều bị từ lo lắng, bi thương, bi thương cảm giác.</p><p>Tiếng ca bỗng nhiên lại buông xuống xuống dưới, không gì so sánh nổi hậm hực cùng thương cảm, tập kích dị nhân cổ tiên, làm cho bọn họ đều có một loại rơi lệ xúc động!</p><p>Ly biệt khổ sở, ly biệt bi thương, ly biệt hậm hực, ly biệt không tha.</p><p>Cùng tình nhân chia tay, cùng bằng hữu không những gặp, hòa thân nhân sinh tử tuyệt biệt.</p><p>Biệt ly, chuyện cũ như trước.</p><p>Biệt ly, cố nhân phất tay.</p><p>Biệt ly, tịch dương ánh ánh.</p><p>Biệt ly, lạc hồng cũng sầu bi.</p><p>“Ta biệt ly ngươi lão mẫu a!!!” Bỗng nhiên, Lang Gia địa linh tiếng gầm gừ, như lôi đình đột nhiên nổ vang, vang tận mây xanh.</p><p>Giờ này khắc này, hắn tiên đạo sát chiêu cũng nổi lên xong.</p><p>Tiên đạo sát chiêu -- vạn lại câu tịch!</p><p>Màu bạc cự nhân đột nhiên trán bắn ra vô số quang huy.</p><p>Màu ngân bạch quang mang chói mắt đến cực điểm, dường như thái dương mảnh nhỏ. Chiếu xạ đến làm sao, làm sao tiếng ca liền tiêu tán.</p><p>Phượng Cửu Ca trên mặt, cuối cùng hiện ra ra một chút khiếp sợ ý.</p><p>Này chiêu có bát chuyển uy lực, chính đưa hắn khắc gắt gao!</p><p>“Phượng Cửu Ca, sang năm hôm nay chính là của ngươi ngày giỗ !” Lang Gia địa linh đắc ý rống to, màu bạc cự nhân hung hăng đánh về phía Phượng Cửu Ca.</p><p>Phượng Cửu Ca bạo lui, trong lúc nhất thời chỉ có thể trốn tránh.</p><p>Hắn ánh mắt cực nhanh lóe ra, Lang Gia nhất phương chiến đấu tu dưỡng, làm cho hắn lại nhiều lần đều giật mình không thôi.</p><p>Chiêu này vạn lại câu tịch, chính là đại sát khí, Lang Gia địa linh cố ý ở lại mặt sau cùng, mới dùng ra đến. Này một chiêu rất mấu chốt. Lập tức làm cho Phượng Cửu Ca sa vào tuyệt đối hạ phong.</p><p>Loại này Trung Châu đương đại truyền kỳ nhân vật, cuối cùng cảm nhận được một cỗ nồng đậm tử vong hơi thở!</p><p>ps: Từ hôm nay trở đi mỗi ngày canh một, muốn thả chậm một chút tốc độ, một đoạn này tốt tốt viết, thẳng đến này đoạn kịch tình chấm dứt. </p>\n\t\t\t \n\n                    "
}