{
  "href": "https://doctruyenchufull.vip/6333fcaabea2d9fb2f8589d5",
  "title": "Chương 1551: Thứ 528 chương: Trung phượng có đại phong",
  "chapterNumber": "1551",
  "slug": "chuong-1551-thu-528-chuong-trung-phuong-co-dai-phong",
  "previousLink": "chapters-truyenchufull/1550-chuong-1550-thu-527-chuong-phuong-muu-o-truoc-cuu-ca-than-nguy",
  "currentLink": "chapters-truyenchufull/1551-chuong-1551-thu-528-chuong-trung-phuong-co-dai-phong",
  "nextLink": "chapters-truyenchufull/1552-chuong-1552-thu-529-chuong-lang-gia-troi-tay-cuu-ca-tung-hoanh",
  "contentHTML": "\n\n                        <p> Bắc Nguyên.</p><p>Mênh mông bát ngát thảo nguyên, mở mang đến cực điểm.</p><p>Quang đãng vạn dặm không mây, nhìn như trống không một vật, trên thực tế đã có ba vị cổ tiên ẩn tàng thân hình, trôi nổi cho không trung.</p><p>“Dựa theo Tử Vi tiên tử đại nhân suy tính kết quả, nơi này đó là tối tiếp cận Lang Gia phúc địa địa điểm.” Cầm đầu một vị cổ tiên nam tử trong lòng âm thầm cân nhắc.</p><p>Nếu là làm cho Bắc Nguyên cổ tiên nhìn đến vị này nam tính cổ tiên diện mạo, nhất định sẽ khiếp sợ hô nhỏ một tiếng:“Phượng Tiên thái tử!”</p><p>Đúng vậy, người này chính là Bắc Nguyên bên ngoài ngũ đại bát chuyển cổ tiên chi nhất -- Phượng Tiên thái tử.</p><p>Thời cuộc biến hóa, bát chuyển đệ nhất nhân Tuyết Hồ lão tổ, bởi vì đại tuyết sơn phúc địa phá hủy, đã cùng vợ mai danh ẩn tích.</p><p>Dược gia thái thượng đại trưởng lão Dược Hoàng, bị trường sinh thiên lựa chọn, dỡ xuống gia tộc trọng trách, trở thành trường sinh thiên tân một thế hệ Nam Hoang tiên nhân.</p><p>Bách Túc Thiên Quân từng là Tán tiên, nhưng hiện tại đã chiếm cứ Hắc gia địa bàn, thành lập Bách Túc gia này siêu cấp thế lực, tễ thân chính đạo.</p><p>Ngũ Hành đại pháp sư tắc như cũ bị vây cho trường sinh thiên tiên cổ ốc kiếp vận đàn.</p><p>Bởi vì thiên đình cổ tiên xâm phạm, trường sinh thiên hiện thế, Bách Túc Thiên Quân từ tán chuyển chính, Tuyết Hồ lão tổ biến mất, toàn bộ Bắc Nguyên cơ hồ trở thành chính đạo thiên hạ, một mảnh quang minh đường hoàng, ma đạo cổ tiên đều lui cổ sống qua.</p><p>Ngũ đại bát chuyển cổ tiên giữa, chỉ có Phượng Tiên thái tử một người, như cũ là an ổn như thường, trên người không có kịch biến.</p><p>Người này thân phận kỳ thật phi thường đặc thù, ở mặt ngoài hắn là họ khác bát chuyển, Cung gia thái thượng trưởng lão, Cung Uyển Đình trượng phu, nhưng nội bộ hắn còn có một trọng thân phận, đó là Linh Duyên trai rất sớm phía trước, trải ở Bắc Nguyên cổ tiên giới quân cờ, chính là Trung Châu ở Bắc Nguyên tối cao tầng thứ gián điệp!</p><p>Tử Vi tiên tử trù tính thật lâu sau, lúc này đây phái Phượng Cửu Ca đám người, tập kích bất ngờ Lang Gia phúc địa, trừ bỏ Trần Y này cỗ bên ngoài tiếp ứng ở ngoài, còn tại chỗ tối khởi động Phượng Tiên thái tử này trọng đại quân cờ.</p><p>“Đại nhân, khoảng cách nơi này gần nhất, đó là Bắc Nguyên mười đại cấm địa chi nhất tùng vĩ lĩnh, Lang Gia phúc địa vô cùng có khả năng tiềm tàng như thế.” Phượng Tiên thái tử bên người, một vị lục chuyển nữ tiên mở miệng nói.</p><p>Phượng Tiên thái tử bên người, có hai đại tỳ nữ, bởi vì Phượng Tiên thái tử uy danh, cũng đi theo danh chấn Bắc Nguyên.</p><p>Các nàng phân biệt là Nhạc Dao cùng U Lan kiếm sư, này hai người cũng đều là Linh Duyên trai cổ tiên, giờ phút này mở miệng đó là Nhạc Dao, hắn thân hoàng y, xinh đẹp động lòng người.</p><p>Mà U Lan kiếm sư lần này lưu thủ đại bản doanh, cũng không có đi theo Phượng Tiên thái tử.</p><p>Phượng Tiên thái tử khẽ gật đầu, hắn cũng là như thế suy đoán.</p><p>Hắn ánh mắt hơi hơi vừa chuyển, dừng lại tại bên người cổ tiên trên người. Lúc này đứng ở Phượng Tiên thái tử mặt khác một bên, dĩ nhiên là một vị lục chuyển mao dân cổ tiên!</p><p>Vị này mao dân cổ tiên ánh mắt si ngốc, vẫn không nhúc nhích, dường như điêu khắc, hiển nhiên là bị Phượng Tiên thái tử lấy vô thượng thủ đoạn chặt chẽ khống chế.</p><p>Nếu là Lang Gia địa linh hoặc là này khác Lang Gia phái mao dân cổ tiên ở đây, nhìn thấy người này, nhất định hội thốt ra, nói ra thân phận của hắn.</p><p>Bởi vì vị này mao dân cổ tiên, chính là người trong Lang Gia phúc địa.</p><p>Lúc trước, Nghĩa Thiên sơn một trận chiến sau, Lang Gia địa linh giúp Phương Nguyên, dời đi đi rồi hồ tiên phúc địa tài sản.</p><p>Phương Nguyên nắm giữ chí tôn tiên thể, về Bắc Nguyên, bị đuổi giết.</p><p>Lang Gia địa linh vì tiếp ứng Phương Nguyên, chủ động phái hai vị mao dân cổ tiên, nhưng là này hai vị cổ tiên một cái tử vong, một cái khác thần bí mất tích.</p><p>Nguyên lai, trong đó mất tích mao dân cổ tiên một khác một phen gặp gỡ, nhưng là gần nhất bị Phượng Tiên thái tử cầm nã bắt sống, theo vị này mao dân cổ tiên trong miệng khảo vấn đi ra đủ loại tin tức, cũng thành Tử Vi tiên tử suy tính Lang Gia phúc địa mấu chốt manh mối.</p><p>Đúng là bởi vì hắn biết được Lang Gia phúc địa địa mạo cảnh tượng, Trung Châu mười đại cổ phái khả năng vận dụng tiên đạo sát chiêu, đem Phượng Cửu Ca đám người trực tiếp đưa vào Lang Gia phúc địa.</p><p>Nhạc Dao mày nhíu lại, có chút lo lắng nói:“Dựa theo thời gian suy tính, Phượng Cửu Ca một hàng đã xâm phạm hồi lâu mới là, như thế nào đến bây giờ đều không có tin tức truyền đến? Có phải hay không gặp phiền toái?”</p><p>Phượng Tiên thái tử trầm ngâm nói:“Phiền toái đương nhiên sẽ có, cho dù chúng ta nắm giữ Lang Gia phúc địa chứa nhiều tình báo, biết người biết ta chiếm cứ chủ động, nhưng đây là thiên hạ thứ nhất phúc địa, nguyên tự Trường Mao lão tổ, nội tình sâu không lường được, luôn có một chút ngoài dự đoán mọi người con bài chưa lật đi.”</p><p>Nhạc Dao mày nhăn càng chặt:“Lần này Trung Châu phương diện, chỉ phái mấy vị thất chuyển cổ tiên tiến công Lang Gia phúc địa, có thể hay không có chút...... Sơ ý?”</p><p>Phượng Tiên thái tử ha ha cười:“Đó là ngươi không biết Phượng Cửu Ca người này.”</p><p>“Nga?” Nhạc Dao kinh ngạc.</p><p>Phượng Tiên thái tử ánh mắt trông về phía xa, thản nhiên thở dài:“Ta Phượng Tiên thái tử coi như là thiên tư tung hoành hạng người, mười ba tuổi bắt đầu tu hành, mười sáu tuổi thành tựu tứ chuyển, mười tám tuổi ngũ chuyển cao nhất. Nhận môn phái trọng trách sau, đi trước Bắc Nguyên, một mình phát triển. Hao phí ba năm, trở thành lục chuyển cổ tiên, sau độ kiếp, không một bại lệ. Hành tẩu Bắc Nguyên, gia nhập Cung gia, sau trăm tuổi, thành tựu bát chuyển, tuy rằng như đi miếng băng mỏng, nhưng Bắc Nguyên cổ tiên giới lại có người nào nhìn thấu của ta thân phận?”</p><p>“Ta từng lấy này tự đắc, tâm ẩn kiêu ngạo, bởi vì ta chủ yếu dựa vào không phải môn phái âm thầm duy trì, mà là tự thân cố gắng, bày mưu nghĩ kế, mọi việc đều thuận lợi, tứ phương mượn lực, chung tu thành bát chuyển! Cho đến có một ngày, ta gặp được Phượng Cửu Ca, mới biết ta không bằng hắn. Hắn so với ta, mới là càng thêm danh xứng với thực thiên chi kiêu tử, tài tình cao, có thể kinh diễm thời đại này!”</p><p>Nhạc Dao kinh ngạc vô cùng.</p><p>Ở Linh Duyên trai trung tâm cao tầng trung, trước kia có “Bắc phượng trung phượng, song phượng tề phi, Linh Duyên lừng lẫy” cách nói, nói chính là bát chuyển cổ tiên Phượng Tiên thái tử, cùng với thất chuyển cổ tiên Phượng Cửu Ca này hai người.</p><p>Linh Duyên trai vài vị thái thượng trưởng lão biết được Phượng Tiên thái tử thân phận, đều một lần cho rằng quá, Linh Duyên trai sau này thành tựu chủ yếu sẽ dựa vào Phượng Tiên thái tử, Phượng Cửu Ca.</p><p>Bọn họ đem Phượng Tiên thái tử, Phượng Cửu Ca đặt song song, nhưng Phượng Tiên thái tử chính là bát chuyển, cầm cờ đi trước, Phượng Cửu Ca bị người nhìn trúng càng nhiều nguyên nhân là hắn tiềm lực.</p><p>Làm cho một thất chuyển cổ tiên cùng nhà mình bát chuyển tu vi chủ nhân đánh đồng, Nhạc Dao, U Lan kiếm sư một lần tương đương khó chịu, liền ngay cả Phượng Tiên thái tử cũng trong lòng không vui, từng viết thư trở về, chất vấn Linh Duyên trai kia vài vị trung tâm thái thượng trưởng lão.</p><p>Bất quá theo thời gian chuyển dời, Nhạc Dao, U Lan kiếm sư đối việc này, dần dần lại có tân cái nhìn.</p><p>Về phần Phượng Tiên thái tử tâm lý chuyển biến, còn lại là bởi vì hắn cùng Phượng Cửu Ca kia một lần giao thủ.</p><p>Từ lúc nhiều năm trước, tám mươi tám góc chân dương lâu vừa mới sập không lâu, Phượng Cửu Ca suất lĩnh Trung Châu cổ tiên mấy vị, tiến đến Bắc Nguyên điều tra chân tướng. Làm Linh Duyên trai an bài ở Bắc Nguyên cổ tiên giới lớn nhất quân cờ, Phượng Tiên thái tử âm thầm tiếp kiến rồi Phượng Cửu Ca.</p><p>Đúng là lần này tiếp kiến, song phương động thủ, luận bàn một chút. Kết quả làm người ta khiếp sợ, Phượng Tiên thái tử tuy rằng chưa xuất toàn lực, nhưng là chỉ có thể cùng Phượng Cửu Ca đánh cái ngang tay!</p><p>Nhớ tới từng giao thủ cảnh tượng, Phượng Tiên thái tử thản nhiên thở dài:“Phượng Cửu Ca có được bát chuyển chiến lực, không hề làm cho ta giật mình, chân chính làm cho ta chấn động là hắn dùng ra kia tiên đạo sát chiêu! Đây là trước nay chưa có khai sáng, trong lịch sử chưa bao giờ có người từng có hắn như thế sáng kiến.”</p><p>“Cái dạng gì tiên đạo sát chiêu?” Nhạc Dao liền hỏi.</p><p>Phượng Tiên thái tử mặt lộ vẻ vẻ mặt ngưng trọng, chậm rãi nói:“Phượng Cửu Ca đem xưng là -- đại phong ca.”</p><p>Bắc Nguyên, Lang Gia phúc địa.</p><p>Phượng Cửu Ca hít sâu một hơi, ly ca cũng không có tác dụng, lập tức, hắn chỉ còn lại có cuối cùng một cái thủ đoạn.</p><p>Này thủ đoạn, hắn hướng đến không dễ dàng sử dụng.</p><p>Bởi vì một khi dùng, chẳng những phiêu lưu thật lớn, quá trình hung hiểm đến cực điểm, hơn nữa tạo thành nguy hại cũng quá quá thật lớn, tổn hao nhiều chiến hậu tiền lời, vẫn đều làm cho Phượng Cửu Ca sử dụng đứng lên thập phần thận trọng.</p><p>Nhưng hiện tại, hắn không thể không thừa nhận, hắn đã bị buộc vào hiểm cảnh.</p><p>Hắn theo môn phái, theo Tử Vi tiên tử nơi nào, biết được rất nhiều về Lang Gia phúc địa tình báo. Nhưng là chân chính giao thủ đứng lên, Lang Gia phúc địa bày ra đi ra thực lực, vượt xa hắn tính ra!</p><p>Không chỉ là chỗ tòa này siêu cấp tiên trận, còn có này giấu ở tiên trận giữa này không biết từ nơi nào chui ra đến cổ tiên, còn có vạn lại câu tịch sát chiêu.</p><p>Phượng Cửu Ca biết Lang Gia phái trong tay, nắm giữ một chiêu tiên đạo sát chiêu khắc chế âm đạo, tên là thiên địa yên tĩnh.</p><p>Nhưng hắn không biết, này chiêu sau lại bị Phương Nguyên cố ý thay đổi, hình thành uy lực càng cường đại hơn vạn lại câu tịch!</p><p>Phượng Cửu Ca đối sát chiêu thiên địa yên tĩnh có phòng bị ứng đối thủ đoạn, nhưng là đối mặt đột nhiên cất cao mấy lần vạn lại câu tịch, hắn cũng là có chút không thể nề hà.</p><p>Tiên đạo sát chiêu -- đại phong ca!</p><p>Phượng Cửu Ca trái phải né tránh, tranh thủ đến một cái cơ hội, thúc dục ra hắn cả đời tu hành, nắm giữ cường đại nhất công phạt thủ đoạn.</p><p>Vù vù vù!</p><p>Cuồng phong đột nhiên khởi, thiên địa biến sắc!</p><p>Này gió không phải gió thu, không phải lạc phách phong, không phải liễu phong, không phải tiên phong, không phải u trầm phong, không phải tinh hán phong, không phải phiến môn phong.</p><p>Này phong vừa hiện, Lang Gia địa linh sắc mặt cuồng biến, mao dân cổ tiên kinh hãi không thôi, còn lại dị nhân cổ tiên nghẹn họng nhìn trân trối!</p><p>Này phong là Đại Đồng phong!</p><p>Là thiên hạ thứ nhất phong, có thể đồng hóa hết thảy, ít có thủ đoạn có thể khắc chế.</p><p>Tiên khiếu hủy diệt khi thổi, chính là như vậy gió.</p><p>“Như thế nào sẽ là Đại Đồng phong? Điều đó không có khả năng!” Có mao dân cổ tiên mất đi trấn định, rống lớn kêu đứng lên.</p><p>“Khó có thể tin, cư nhiên có người có thể thao túng Đại Đồng phong?!” Băng trác kinh hãi đến cực điểm, tròng mắt đều phải trừng điệu đi ra, làm sao còn có một tia ngày thường lãnh khốc phong phạm.</p><p>Nhân tộc lịch sử, không ai có thể đem Đại Đồng phong hoá thành mình dùng là. Nhưng hiện tại, này ghi lại bị đánh vỡ, Phượng Cửu Ca trở thành từ trước tới nay đệ nhất nhân!</p><p>Hắn thế nhưng có thể đánh ra Đại Đồng phong!!</p><p>Phượng Cửu Ca nắm giữ bảy bài hát, trong đó bảo ca, hướng thiên ca chính là phụ trợ tu hành chi dùng, ngọc bích ca, thiên địa ca, phủ thủ ca, cách ca đều là con bài chưa lật, liên tiếp sử dụng. Cuối cùng một bài đó là này đại phong ca, cũng là không sử dụng dễ dàng.</p><p>Này chiêu nếu là thi triển thất bại, Phượng Cửu Ca đầu tiên sẽ bị Đại Đồng phong phá hủy, hung hiểm đến cực điểm.</p><p>Rất nhiều ca có thể thông qua một khúc chi sĩ sát chiêu, chuyển biến thành phân thân giống nhau tồn tại, nhưng này thủ đại phong ca cũng không có thể, nó là tối đặc thù !</p><p>Này phong quá lợi hại, trong nháy mắt chiến cuộc liền hoàn toàn điên đảo.</p><p>Dị nhân cổ tiên bó tay hết cách, thất kinh.</p><p>Bởi vì tầm thường thủ đoạn sát chiêu, đánh vào Đại Đồng trong gió, đều đã bị nó đồng hóa, hóa thành quân lương, thành tựu càng thêm bàng cự Đại Đồng phong.</p><p>“Lang Gia phúc địa ngay cả là trên đời này thứ nhất phúc địa, nhưng đối mặt này phong, chỉ sợ là muốn hủy diệt !” Một vị người đá cổ tiên tuyệt vọng nói.</p><p>“Tuyệt không hội!!” Lang Gia địa linh hét lớn một tiếng, hắn biết chính mình phải ổn định quân tâm.</p><p>Hắn liên thanh gầm rú:“Cư nhiên thật là Đại Đồng phong, đại phong ca! Phương Nguyên báo cho ta khi, ta còn không tin, nhưng sự thật ngay tại trước mắt, ta không thể không tin!”</p><p>“Chư vị yên tâm, chúng ta sớm có thủ đoạn, đối phó này phong!”</p><p>“Cái gì? Phương Nguyên cư nhiên ngay cả như vậy bí mật, đều có thể tìm hiểu đến?” Còn lại cổ tiên nghe nói như thế, ào ào dấy lên hy vọng.</p><p>Giờ khắc này, đồng dạng có được bát chuyển chiến lực Phương Nguyên, tuy rằng vẫn chưa xuất trướng, nhưng khởi đến mấu chốt tác dụng, giúp Lang Gia địa linh thành công ổn định bản phương sĩ khí.</p><p>Phương Nguyên là người trùng sinh, biết được này chiêu cực kỳ hung ác, ở ngũ vực loạn thế Phượng Cửu Ca bằng này, tàn sát tứ phương, không người không sợ, cho nên đã sớm nhắc nhở Lang Gia địa linh. Hắn từng cùng Phượng Cửu Ca giao thủ khi, cũng là cực kỳ cố kỵ, thận trọng dị thường.</p><p>Này chiêu uy lực cực đoan khủng bố, nhưng là cũng có trọng đại tai hại, tỷ như ở ngũ vực phóng thích, Phương Nguyên hoàn toàn có thể xa xa né tránh.</p><p>Nhưng là hiện nay loại này tình cảnh, Đại Đồng phong phát sinh ở Lang Gia phúc địa giữa, Lang Gia địa linh phải kiên trì sớm làm giải quyết này phong.</p><p>Hắn đến tột cùng có cái gì thủ đoạn, có thể khắc chế Đại Đồng phong? </p>\n\t\t\t \n\n                    "
}