{
  "href": "https://doctruyenchufull.vip/6333fcb0bea2d9fb2f8589f3",
  "title": "Chương 1552: Thứ 529 chương: Lang Gia trói tay, Cửu Ca tung hoành",
  "chapterNumber": "1552",
  "slug": "chuong-1552-thu-529-chuong-lang-gia-troi-tay-cuu-ca-tung-hoanh",
  "previousLink": "chapters-truyenchufull/1551-chuong-1551-thu-528-chuong-trung-phuong-co-dai-phong",
  "currentLink": "chapters-truyenchufull/1552-chuong-1552-thu-529-chuong-lang-gia-troi-tay-cuu-ca-tung-hoanh",
  "nextLink": "chapters-truyenchufull/1553-chuong-1553-thu-530-chuong-nhac-tho-truyen-nhan",
  "contentHTML": "\n\n                        <p> Đến đây đi, định chân chi nha biến!” Đối mặt Đại Đồng phong, Lang Gia địa linh gầm nhẹ một tiếng, thi triển ra một cái tiên đạo sát chiêu đến.</p><p>Này chiêu vừa ra, toàn bộ màu bạc cự nhân phát sinh biến hóa nghiêng trời lệch đất.</p><p>Nguyên bản bàng cự hình người thân hình, đột nhiên gian biến hóa thành một gốc che trời đại thụ, thân cây ngân bạch, cành ngàn vạn, vô số phiến lá giống như bạc trắng tạo hình, lóng lánh vô cùng, lẫn nhau va chạm, phát ra leng keng thúy vang.</p><p>Nhánh cây lá cây sinh trưởng tốt, nghênh hướng Đại Đồng phong.</p><p>Đại Đồng phong chính hướng bốn phía tàn sát bừa bãi phô tán, gặp được đến đại thụ ngăn chặn, cư nhiên khuếch trương thế thái đột nhiên giảm phân nửa!</p><p>“Này?!”</p><p>“Đại Đồng phong thế nhưng thật sự bị ngăn cản lại!”</p><p>“Khó có thể tin! Lang Gia phúc địa nội tình, quả nhiên sâu không lường được a!”</p><p>Tuyết dân, mặc nhân, người đá ba tộc cổ tiên, nhìn xem cảnh này, kinh hỉ đến cực điểm.</p><p>“Ân? Đây là...... Định chân thụ?” Một đạo hồng bạch tương gian cầu vồng, theo Đại Đồng phong tâm bay vụt đi ra, đúng là Phượng Cửu Ca.</p><p>Hắn tuy rằng khai sáng đại phong ca, có thể sinh ra Đại Đồng phong. Nhưng này gió vừa ra, Phượng Cửu Ca phải lập tức thoát ly phong tâm, nếu không đợi cho Đại Đồng phong lan tràn, nhồi phong tâm đất trống, Phượng Cửu Ca cũng muốn bỏ mình.</p><p>Phượng Cửu Ca chỉ có thể phát ra Đại Đồng phong, mà không thể thao túng nó. Hắn cũng không phải không có thử quá, nhưng bất luận cái gì thao túng thủ đoạn, rơi xuống Đại Đồng phong, đều đã bị phong đồng hóa, làm gió lớn mạnh.</p><p>Phượng Cửu Ca có tiên đạo sát chiêu một khúc chi sĩ, có thể đem thiên địa ca, ly ca vân vân, cô đọng thành phân thân tác chiến. Nhưng đại phong ca nhưng không cách nào hình thành một khúc chi sĩ.</p><p>Phượng Cửu Ca xa xa thoát ly chiến trường, Lang Gia địa linh đám người đều ở tập trung đối phó Đại Đồng phong, hoàn toàn không có tinh lực để ý tới hắn.</p><p>“Thật là định chân thụ a, không thể tưởng được, bọn họ cư nhiên thật sự có khắc chế Đại Đồng phong thủ đoạn.” Phượng Cửu Ca xa xa quan vọng, trong mắt lóe ra ánh sao.</p><p>Này định chân thụ chính là thái cổ truyền kỳ hoang thực, trong lịch sử tiếng tăm lừng lẫy. Nó theo thái cổ thời đại, nhân tổ xuất thế trước, liền sinh tồn ở thiên địa trong lúc đó, sau trải qua viễn cổ, thượng cổ thời đại, ngã xuống ở trung cổ thời đại, chết vào Nguyên Liên tiên tôn tay.</p><p>Này thụ trên người, có chứa nhiều hoang dại tiên cổ, trong đó bát chuyển tiên cổ còn có mấy chích. Nguyên Liên tiên tôn còn chính là bát chuyển tu vi khi, ở Đông Hải du lịch, sóng thần lũ lụt, làm hại thế gian, Nguyên Liên tiên tôn chỉ bằng trong tay tiên cổ, không thể bình phục này ngập trời lũ lụt, liền hướng đông hải ở chỗ sâu trong định chân thụ mượn phong bình, lãng tĩnh hai đại bát chuyển tiên cổ.</p><p>Nhưng này chu thái cổ truyền kỳ hoang thực, tự cao thân phận cùng thực lực, không nghĩ cấp Nguyên Liên tiên tôn mượn, đưa ra điều kiện hà khắc. Nguyên Liên giận dữ, cùng với đại chiến, giết chết định chân thụ, tẫn thủ này cổ, bình định rồi lũ lụt, cứu vớt ngàn vạn phàm dân, người sống vô số.</p><p>Nguyên Liên tuy rằng giết chết định chân thụ, nhưng đối này thụ khen không dứt miệng. Sau lại thành tôn, ngẫu nhiên cảm thán: Lúc ấy chính mình bỏ này thụ, thật sự có chút đáng tiếc. Này thụ là thiên địa độc nhất phân, có khắc chế Đại Đồng phong huyền diệu thiên phú!</p><p>Phương Nguyên chính là người trùng sinh, đã sớm biết được Phượng Cửu Ca trong tay đại phong ca. Này chiêu kinh thế tuyệt luân, ở ngũ vực loạn chiến thời kì, không biết chém giết bao nhiêu cổ tiên. Bởi vậy, cũng có vô số cổ tiên tìm cách, muốn tìm kiếm này chiêu sơ hở.</p><p>Này thế gian không có không giải chiêu số, chỉ có người không giải.</p><p>Đại phong ca tuy mạnh, nhưng chiêu là chết, luôn có địa phương có thể bị nhằm vào.</p><p>Tây Mạc bát chuyển cổ tiên Thiên biến lão tổ, suy cho cùng, được đến mặt khác một vị trụ đạo bát chuyển đại năng tương trợ, theo quang âm sông dài bên trong, chứng kiến định chân thụ uy lực. Trở về sau, thôi diễn ra biến hóa đạo sát chiêu định chân biến!</p><p>Vận dụng này chiêu, liền có thể khắc chế Đại Đồng phong.</p><p>Lúc đó, Phượng Cửu Ca chính là thất chuyển tu vi, lại muốn dẫn ra bát chuyển cổ tiên, chuyên môn nghiên cứu đối phó, có thể thấy được đại phong ca cường đại chỗ.</p><p>Phương Nguyên nhớ rõ việc này, hắn phòng ngừa chu đáo, nghĩ đến kiếp trước Phượng Cửu Ca công kích Lang Gia phúc địa, vì đối phó Phượng Cửu Ca trong tay tối cường đại phong ca, liền dựa vào trí tuệ vầng sáng còn có biến hóa đạo cảnh giới, thôi diễn ra định chân chi nha biến.</p><p>Này chiêu chính là định chân biến giản lược phiên bản, nhưng Phượng Cửu Ca lúc này nắm giữ đại phong ca, cũng xa xa không bằng ngũ vực loạn chiến khi như vậy rộng lớn cùng hoàn thiện.</p><p>Bởi vậy, làm Lang Gia địa linh thúc dục này chiêu sau, khiến cho toàn bộ màu bạc cự nhân biến hóa thành định chân thụ cành cây, quả nhiên dần dần đỡ Đại Đồng phong.</p><p>“Các ngươi đi đối phó Phượng Cửu Ca, đừng cho hắn cố tình làm bậy. Đợi ta xử lý này phiến Đại Đồng phong, phải đi giúp các ngươi, chém giết hắn!” Lang Gia địa linh rống to, chỉ huy này khác ba đại dị tộc cổ tiên.</p><p>Dị nhân cổ tiên lập tức hưởng ứng, thao túng siêu cấp tiên trận, đi khó xử Phượng Cửu Ca.</p><p>Lang Gia địa linh đầu đầy mồ hôi lạnh, đem hết tâm thần, duy trì sát chiêu, đối phó Đại Đồng phong.</p><p>Hắn trong lòng âm thầm kêu khổ:“Phương Nguyên dạy ta này sát chiêu, đáng tiếc ta bình thường ngại này sát chiêu quá mức rườm rà, không có bao nhiêu thêm luyện tập. Thật không ngờ, cư nhiên thật sự sẽ bị Phượng Cửu Ca tấn công, nhanh như vậy ta liền thật sự muốn đối mặt Đại Đồng phong! Ai, sớm biết như thế, ta sẽ muốn càng thêm khổ luyện này thủ đoạn.”</p><p>Lang Gia một phương hoàn toàn không bị Đại Đồng phong kiềm chế, đau khổ chống đỡ. Vô số cành cây tiếp xúc đến đại đồng phong, bị Đại Đồng phong phá hủy, nhưng cùng lúc đó, lại có hoàn toàn mới vô số cành cây sinh trưởng đi ra.</p><p>Này một chiêu có thể chống đỡ Đại Đồng phong, thúc dục đại giới cũng là thật lớn, phi thường tiêu hao tiên nguyên, còn có cổ tiên tâm thần tinh lực.</p><p>Rất nhanh, màu bạc đại thụ trong cơ thể rất nhiều mao dân cổ tiên, còn có uể oải không phấn chấn, tinh thần cực đoan thiếu thốn bộ dáng.</p><p>“Kiên trì, kiên trì!” Lang Gia địa linh lớn tiếng khuyến khích.</p><p>“Đại nhân, vì cái gì chúng ta không thể đem này khối phúc địa bỏ qua đâu?” Có mao dân cổ tiên ra tiếng đề nghị.</p><p>Lang Gia địa linh nguyên tự Lang Gia phúc địa, tự nhiên có bản lĩnh, có thể đem này khối phúc địa dứt bỏ điệu, kể từ đó, bên trong Đại Đồng phong cũng sẽ không có thể uy hiếp đến Lang Gia phúc địa.</p><p>Cùng toàn bộ Lang Gia phúc địa có vẻ đứng lên, bỏ qua kia một khối thật sự không tính cái gì, không đáng kể đều xưng không hơn.</p><p>“Không được!” Lang Gia địa linh quả quyết cự tuyệt, hắn nghĩ đến Phương Nguyên trước đây trịnh trọng đối đãi dặn dò, giải thích nói, “Một khi làm như vậy, sẽ rơi vào địch nhân tính kế. Dứt bỏ phúc địa, sẽ muốn cấu kết ngoại giới, tại kia một khắc cùng mở ra môn hộ không khác. Kể từ đó, chúng ta Lang Gia phúc địa vị trí sẽ bị địch nhân phát hiện ! Vạn vạn không được!!”</p><p>“Di? Này Lang Gia địa linh cư nhiên cam nguyện hao phí thật lớn đại giới, đối phó Đại Đồng phong, cũng không nguyện dứt bỏ này một tiểu khối phúc địa?” Phượng Cửu Ca ánh mắt kinh dị.</p><p>Nếu là Lang Gia địa linh làm như vậy, tất nhiên sẽ tiết lộ mấu chốt manh mối, làm cho bồi hồi giới bên ngoài phụ cận Phượng Tiên thái tử lập tức cảm giác đến. Kể từ đó, chiến cuộc liền hoàn toàn quyết định xuống dưới.</p><p>Có bát chuyển cổ tiên Phượng Tiên thái tử ra tay, này đó Lang Gia mao dân cổ tiên không có cái gì ngăn cản lực lượng.</p><p>Nhưng Lang Gia địa linh cư nhiên cắn răng chết chống đỡ, cũng không nguyện như vậy đi làm, cái này làm cho Phượng Cửu Ca tính kế rơi vào khoảng không.</p><p>Răng rắc.</p><p>Một đạo tiếc thế kinh lôi, trống rỗng mà sinh, đánh hướng Phượng Cửu Ca đỉnh đầu.</p><p>Phượng Cửu Ca thân hình như yên, nhẹ nhàng nhoáng lên một cái, biến mất ở tại chỗ, thành công né tránh ra.</p><p>Hắn nhìn lên thiên không, trong đầu ý nghĩ nhanh chóng lóe ra:“Thiên bà toa la bị Đại Đồng phong kiềm chế, còn lại chính là chỗ tòa này siêu cấp tiên trận. Đối phó nó, có thể sánh bằng đối phó thiên bà toa la dễ dàng nhiều lắm.”</p><p>Tiên đạo sát chiêu ly ca!</p><p>Phượng Cửu Ca thúc dục ly ca, quả nhiên siêu cấp tiên trận mà bắt đầu chia lìa hỏng mất.</p><p>Ly ca tuy rằng không có bất luận cái gì lực sát thương lượng, nhưng là tuyệt diệu uy lực, có thể làm cho bất luận cái gì cổ trận sách phân chia lìa.</p><p>Bất quá cũng may, Phương Nguyên kiến thiết trận này khi, cũng có nguyên vẹn suy tính, đem này tiên trận bố trí thành nhiều trọng.</p><p>Phượng Cửu Ca thúc dục ly ca, chính là sách phân chỗ tòa này siêu cấp tiên trận tối ngoại tầng. 3 đại dị tộc cổ tiên luôn luôn tại tối trung tâm, mảy may không tổn hao gì.</p><p>Phượng Cửu Ca đành phải tái thúc giục ly ca, rất nhanh, lại sách phân tối ngoại tầng thứ hai.</p><p>Nhưng tiên trận liền lộ ra tầng thứ ba.</p><p>“Nga? Ta đổ muốn nhìn này tiên trận còn có mấy tầng!” Phượng Cửu Ca trong mắt ánh sao tăng vọt, liên tục thúc dục ly ca, lúc này đây hắn trực tiếp lại hủy đi năm sáu tầng, cuối cùng dừng tay.</p><p>Mặc dù cường như Phượng Cửu Ca, trong lòng cũng cơ hồ muốn hộc máu.</p><p>“Này tiên trận đến tột cùng có bao nhiêu tầng!?”</p><p>Ly ca tiêu hao tiên nguyên cực kỳ khổng lồ, này mấy lần ly ca xuống dưới, Phượng Cửu Ca tiên nguyên dự trữ đã không đủ trước chiến 3 thành.</p><p>Đương nhiên, tiêu hao lớn nhất còn là kia một cái đại phong ca.</p><p>“Dùng đại phong ca mà nói, có thể đỉnh được với ly ca vô số, nhưng này nguy hiểm quá lớn......” Phượng Cửu Ca khẽ lắc đầu, đánh mất lại thúc dục này sát chiêu ý nghĩ.</p><p>Này chiêu uy lực tuy lớn, nhưng quá mức hung hiểm, Phượng Cửu Ca hướng đến đều rất ít sử dụng.</p><p>Lúc trước, hắn cùng Phượng Tiên thái tử luận bàn, tuy rằng cũng là thúc giục ra đại phong ca, nhưng này khi là luận bàn. Phượng Tiên thái tử phía trước thư Linh Duyên trai, bất mãn hắn cùng Phượng Cửu Ca đặt song song song phượng cách nói, mang cho Phượng Cửu Ca phi thường thật lớn chính trị áp lực. Phượng Cửu Ca đi hướng Bắc Nguyên, liền chủ động cùng Phượng Tiên thái tử đưa ra một chiêu chi ước. Kia một lần tỷ thí, Phượng Cửu Ca có được cũng đủ thời gian, từ từ sẽ đến, đi bước một thúc dục cổ trùng, ngoại giới không có một tia quấy nhiễu, phiêu lưu ép tới rất thấp.</p><p>Nhưng phía sau, Phượng Cửu Ca là ở chiến đấu giữa, ngoại giới quấy nhiễu thật lớn, hơn nữa thúc dục sát chiêu khi, phải tranh thủ thời gian. Vừa mới kia một lần, Phượng Cửu Ca là bị bất đắc dĩ, mới có thể mạo hiểm. Nhưng hiện tại hắn đối mặt siêu cấp tiên trận, sở chịu áp lực, khả nhỏ nhiều lắm.</p><p>Phượng Cửu Ca không có lại dùng đại phong ca, hắn ánh mắt bắn phá, màu bạc đại thụ còn tại đối phó Đại Đồng phong, lúc này Đại Đồng phong đã giảm bớt một nửa còn nhiều.</p><p>Tiếp qua một đoạn thời gian, Lang Gia một phương có thể bình định Đại Đồng phong, đằng ra tay đến đối phó Phượng Cửu Ca.</p><p>“Thời gian không nhiều lắm.” Phượng Cửu Ca trong lòng thở dài.</p><p>Thiên bà toa la cũng là công phòng nhất thể, ngay cả Đại Đồng phong đều không làm gì được, Phượng Cửu Ca hiện tại đi giáp công màu bạc đại thụ, không có cái gì lương hiệu.</p><p>Lần này tiến công Lang Gia phúc địa, Lang Gia một phương bày ra đi ra thực lực, thật to vượt qua thiên đình dự kiến, Phượng Cửu Ca trong lòng đã có lui ý.</p><p>“Bất quá ở lui lại phía trước, ta còn có chuyện đi làm.”</p><p>Hắn mỉm cười, thúc dục tiên đạo điều tra sát chiêu, thân hình như quang, chợt lóe lướt qua. Giây lát gian, vượt qua phi phàm khoảng cách, rơi xuống Cổ Nguyệt Phương Chính trước mặt.</p><p>“Chính là ngươi.” Cổ Nguyệt Phương Chính còn chưa phản ứng lại đây, đã bị Phượng Cửu Ca trấn áp, thu vào tiên khiếu.</p><p>“Còn có này địa phương!” Phượng Cửu Ca bay vụt Trường Không, rơi xuống vân cái đại lục nơi nào đó, nhìn thấy đãng hồn sơn.</p><p>“Thu!” Hắn thúc dục sớm trước tiên chuẩn bị tiên đạo sát chiêu, nhưng lại đem chỗ tòa này thiên địa bí cảnh cũng thu vào tiên khiếu giữa.</p><p>“Này đó vân thành, tuy rằng đều là phàm cổ ốc, nhưng bên trong sinh hoạt không ít mao dân tinh nhuệ, đều là Lang Gia phái cổ tiên mầm móng. Không sai, không sai, đều thu!” Kế tiếp, Phượng Cửu Ca lại liên tiếp động thủ, đem trên vân cái đại lục rất nhiều vân thành, đều thu vào trong túi.</p><p>Hắn làm ra này đó động tác, đều gặp siêu cấp tiên trận điên cuồng ngăn chặn, đáng tiếc trận này đã bị Phượng Cửu Ca chia lìa rất nhiều tầng, uy lực đại giảm.</p><p>Về phần thiên bà toa la, bị Đại Đồng phong chặt chẽ kiềm chế, một khi thoát ly, giây phút Đại Đồng phong có thể bành trướng mấy lần, làm cho Lang Gia địa linh phía trước khổ công đều hóa thành bọt nước, bởi vậy căn bản không thể chạy tới ngăn cản.</p><p>“Đây là cái gì hơi thở?!” Tung hoành là lúc, Phượng Cửu Ca điều tra đến trí tuệ cổ hơi thở, khiếp sợ không thôi.</p><p>Hắn rất nhanh sẽ đến đến trí tuệ cổ trước mặt, Phượng Cửu Ca cả kinh đồng mâu đều hơi co lại đứng lên:“Cũng không là tận mắt nhìn thấy, ta tuyệt không sẽ tin. Đây là cửu chuyển tiên cổ trí tuệ?!” </p>\n\t\t\t \n\n                    "
}