{
  "href": "https://doctruyenchufull.vip/6333fcc3bea2d9fb2f858a59",
  "title": "Chương 1555: Thứ 532 chương: Nói chuyện bồi thường",
  "chapterNumber": "1555",
  "slug": "chuong-1555-thu-532-chuong-noi-chuyen-boi-thuong",
  "previousLink": "chapters-truyenchufull/1554-chuong-1554-thu-531-chuong-hon-bao",
  "currentLink": "chapters-truyenchufull/1555-chuong-1555-thu-532-chuong-noi-chuyen-boi-thuong",
  "nextLink": "chapters-truyenchufull/1556-chuong-1556-thu-533-chuong-bon-ngan-nam-tho-co",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Vạn giao!</p><p>Long khiếu vang, đem toàn bộ tiên đạo chiến trường hoàn toàn hướng suy sụp, ngân lân như hải, Phương Nguyên điện xạ mà ra.</p><p>Nhất thoát vây, hắn liền thu được đại lượng cầu viện tin tức.</p><p>“Cái gì? Lang Gia phúc địa bị thiên đình đánh bất ngờ? Còn là Phượng Cửu Ca mang đội?” Phương Nguyên nhất thời cả kinh.</p><p>Hắn gặp được đến Lục Úy Nhân, tạm thời bị nhốt, cùng lúc đó, Lang Gia phúc địa liền gặp thiên đình đánh bất ngờ, này hai người trong lúc đó nếu nói không có liên hệ, quỷ cũng không tin!</p><p>“Nga? Đã bại lui sao? Trung Châu cổ tiên đa số bỏ mình, chỉ có Phượng Cửu Ca một người còn sống?” Phương Nguyên nhìn nhìn Lang Gia địa linh truyền đến tin tức, lại quay đầu xem Mao Lục đến tin.</p><p>Mao Lục chính là ảnh tông xếp vào ở Lang Gia phái gián điệp, là người của Phương Nguyên một phương, hắn tin tức mới nhất có thể tin.</p><p>Theo Mao Lục trong thư, Phương Nguyên nhanh chóng hiểu biết đến toàn bộ trải qua.</p><p>“Nguyên lai là Phượng Cửu Ca gặp thế cục không đúng, chủ động di tản a......”</p><p>Phương Nguyên trong mắt ánh sao nhấp nháy, nhưng nơi này chẳng phải là làm cho hắn tĩnh tâm suy nghĩ sâu xa địa phương, muốn làm không tốt Nam Cương chính đạo thế lực bát chuyển cổ tiên, đang ở chạy tới nơi này trên đường.</p><p>Phương Nguyên nhanh chóng rút lui khỏi, ở trên đường, hắn trực tiếp thúc dục dự lưu lại thủ đoạn, ngang nhiên đem đãng hồn sơn dẫn bạo!</p><p>“Ha ha, thiên đình phương diện đánh bất ngờ Lang Gia phúc địa, hiển nhiên là dự mưu đã lâu. Bạt sơn thủ đoạn, không hề thông thường, mà Phượng Cửu Ca cũng là trực tiếp đem đãng hồn sơn mang đi, đây là trăm phương ngàn kế, muốn phá hư ta căn cơ. Đáng tiếc...... Của ta đãng hồn sơn nào là dễ dàng như vậy cướp đoạt ?”</p><p>Phương Nguyên đem đãng hồn sơn đặt ở Lang Gia phúc địa, một phương diện là vì biểu hiện hợp tác thành ý, làm cho Lang Gia phái ra lực, kinh doanh đảm thức cổ sinh ý, tiết kiệm hắn tinh lực, về phương diện khác cũng là Phương Nguyên lưu lại chuẩn bị ở sau, không sợ Lang Gia phái hoặc là này khác cổ tiên một mình nuốt sống đãng hồn sơn.</p><p>Bay nhanh trên đường, Phương Nguyên lại đem tâm thần đầu nhập nhà mình tiên khiếu.</p><p>Giang sơn như cố!</p><p>Hắn thúc dục lục chuyển tiên cổ, nhắm ngay đã sớm bảo tồn xuống dưới một đại khối núi đá.</p><p>Này núi đá đúng là nơi phát ra cho đãng hồn sơn, là Phương Nguyên đã sớm cắt xuống dưới bộ phận.</p><p>Lúc này đãng hồn sơn chủ thể đã tự bạo, này khối núi đá chính là thế gian còn sót lại lớn nhất một khối đãng hồn sơn đá.</p><p>Ở Phương Nguyên vận dụng giang sơn như cố tiên cổ tình huống hạ, này khối núi đá lập tức bành trướng, dần dần trướng lớn, bắt đầu hướng đầy đủ đãng hồn sơn phương hướng phát triển.</p><p>“Thiên địa bí cảnh tựa như tiên cổ, đều là duy nhất. Đãng hồn sơn lúc trước bị U Hồn ma tôn cải tạo, này khối đãng hồn sơn đá ở giang sơn như cố cổ chiếu rọi xuống, nhất định có thể lần nữa trở lại như cũ ra đầy đủ đãng hồn sơn đến.”</p><p>Phương Nguyên tin tưởng mười phần.</p><p>Đãng hồn sơn tuy rằng bị cướp đi, nhưng hắn vẫn chưa mất đi, nếu có thời gian, đãng hồn sơn đem lần nữa trở lại tay hắn.</p><p>Bất quá, này quá trình sẽ có điểm dài lâu.</p><p>Giang sơn như cố cổ dù sao chỉ có lục chuyển, mà đãng hồn sơn cũng là thiên địa bí cảnh tương tự cửu chuyển tiên cổ, Phương Nguyên giữ lại xuống dưới đãng hồn sơn khối đá, thể tích cũng xa so với toàn bộ đãng hồn sơn kém cỏi.</p><p>Thiên đình mưu đồ hồi lâu, lại là Phượng Cửu Ca tự mình ra tay, Phương Nguyên trước sau tổn thất còn là rất nhiều.</p><p>Đầu tiên là thượng cực thiên ưng không có đoạt lại, tiếp theo là đãng hồn sơn tạm thời hủy diệt, muốn tái hiện đãng hồn sơn, cần một đoạn thời gian, còn cần đại lượng tiên nguyên đầu nhập, cuối cùng Cổ Nguyệt Phương Chính bị bắt giữ mang đi, Phương Nguyên huyết thần tử tu hành kế hoạch bị nhục.</p><p>May mắn là, trí tuệ cổ không có bị mang đi, cũng không có bị hủy diệt.</p><p>Ngay lúc đó tình cảnh, kỳ thật rất nguy hiểm.</p><p>Phượng Cửu Ca nếu là hạ quyết định quyết tâm muốn hủy diệt trí tuệ cổ, chỉ bằng trí tuệ cổ thân mình, rất khó có sinh tồn xuống dưới hy vọng.</p><p>Bất quá Phượng Cửu Ca cuối cùng không có hạ sát thủ.</p><p>Điểm này, làm cho Phương Nguyên may mắn đồng thời, cũng hiểu được thiên đình kế tiếp đả kích, nhất định sẽ liên tiếp không ngừng. Phượng Cửu Ca chủ động lui lại, cũng thuyết minh thiên đình chắc chắn có tiếp theo tiến công!</p><p>Nhưng khi nào thì tiến công? Tiếp theo tiến công Lang Gia phúc địa, thiên đình sẽ phái ai tới? Lại thông qua cái dạng gì phương thức?</p><p>Này đó đều là vấn đề.</p><p>Phương Nguyên rơi xuống một chỗ bình thường sơn cốc.</p><p>Giờ phút này hắn đã hoàn toàn rời xa chiến trường, đến dọc theo đường đi hắn lại cẩn thận thận trọng, tạm thời hẳn là an toàn.</p><p>Phương Nguyên liễm tức nặc hình, tùy tay bày ra cổ trận báo động trước, theo sau nhắm mắt ngồi xếp bằng, tiến hành suy tính.</p><p>Sau một lát, hắn mở hai mắt, trong lòng đã là đem toàn bộ sự kiện đều hiểu rõ trong lòng, dường như tự mình đã trải qua Lang Gia phái cùng Phượng Cửu Ca đoàn người kịch chiến.</p><p>“Có thể xác định định tiên du tiên cổ ngay tại thiên đình trong tay, hơn nữa tựa hồ đã tăng lên tới thất chuyển. Còn có nguyên bộ tiên đạo sát chiêu......”</p><p>Lang Gia phúc địa bất luận cái gì dị biến, đều trốn không thoát Lang Gia địa linh thấy rõ. Phượng Cửu Ca đoàn người bỗng nhiên xuất hiện một màn, cũng đã sớm bị Lang Gia địa linh ghi tại trong lòng, này đó cùng loại manh mối, đều đưa đạt tới Phương Nguyên trong tay.</p><p>Có nguyên vẹn manh mối, hơn nữa Phương Nguyên trí đạo nội tình, lập tức làm cho Phương Nguyên hiểu được Phượng Cửu Ca đến tột cùng là như thế nào đánh bất ngờ đến Lang Gia phúc địa bên trong.</p><p>“Vì phòng ngừa định tiên du tiên cổ, ta đã sửa chữa đãng hồn sơn diện mạo, Phượng Cửu Ca việc này cũng là xuất hiện ở ba đại lục. Phương diện này tình báo tiết lộ, chỉ sợ là cùng mất tích mao dân cổ tiên có liên quan.”</p><p>“Này ba đại lục muốn thay đổi địa mạo địa hình, thực tại muốn hao phí một phen công phu. Cho dù làm như vậy, chỉ sợ cũng ngăn cản không được thiên đình tiếp tục xâm phạm.”</p><p>“Nếu ta dự liệu không kém, thiên đình cổ tiên tuy rằng không có thành công bố trí ra tiên đạo cổ trận, chỉ nhìn một cách đơn thuần Phượng Cửu Ca như thế dễ dàng rút lui khỏi, nhất định là ở Lang Gia phúc địa để lại cái gì chuẩn bị ở sau.”</p><p>Đủ loại suy nghĩ, ở Phương Nguyên trong đầu nhanh chóng thoáng hiện.</p><p>Thiên đình không ra tay thì thôi, vừa ra tay liền long trời lở đất! Nếu không có trong khoảng thời gian này tới nay, Phương Nguyên cũng vì này loại tình huống trước tiên làm ra nhiều phiên dự phòng thủ đoạn, mất đi luyện lô Lang Gia phúc địa, lúc này chỉ sợ đã bị Phượng Cửu Ca chinh phục.</p><p>Phương Nguyên đã làm được cũng đủ nhiều, nhưng thiên đình nội tình quá mức thâm hậu. Tựa như lần này, chỉ bằng trụ đạo đại năng Lương Lương di lưu thủ đoạn, khiến cho Phượng Cửu Ca đám người đột nhập tiến vào.</p><p>Thiên đình loại này đối thủ, hoàn toàn là khó khăn nhất ngăn cản. Bởi vì không biết nó còn có bao nhiêu con bài chưa lật!</p><p>Phương Nguyên thở dài một tiếng, thế này mới bắt đầu liên lạc Lang Gia địa linh.</p><p>Hắn đem tự thân trải qua, đều báo cho biết Lang Gia địa linh, cũng nói ra chính mình suy đoán, Lục Úy Nhân cực có thể là Nhạc Thổ tiên tôn truyền nhân.</p><p>Lang Gia địa linh tuy rằng cũng có oán giận, ở thời khắc mấu chốt, Phương Nguyên không có xuất hiện, bảo vệ Lang Gia phúc địa, nhưng Phương Nguyên nói đều là sự thật, Lang Gia địa linh cũng không tốt truy cứu cái gì.</p><p>“Lúc này đây thiên đình tiến công, vẫn chưa đắc thủ, lại phát hiện trí tuệ cổ, tất nhiên sẽ lại tiến đến. Phương Nguyên ngươi thân là Lang Gia phái thái thượng trưởng lão, Lang Gia phái cần của ngươi chiến lực, mau trở lại trấn thủ đi.” Lang Gia địa linh nói.</p><p>Phương Nguyên cười cười.</p><p>Này đương nhiên không có khả năng!</p><p>Lang Gia phúc địa đích thực giúp quá Phương Nguyên rất nhiều, cũng coi như được với là Phương Nguyên ổ, nhưng là muốn cho Phương Nguyên bởi vậy đã bị trói buộc, đó là không có khả năng.</p><p>Trước mắt thiên đình đại thế nơi tay, chỉ cần chữa trị túc mệnh tiên cổ, có thể lập cho bất bại chi địa.</p><p>Phương Nguyên nếu là trấn thủ ở Lang Gia phúc địa, thiên đình một phương nhất định đều phải cười hỏng rồi. Đây đúng là bọn họ muốn nhìn đến.</p><p>Phương Nguyên trấn thủ Lang Gia phúc địa, hoàn toàn không có đường ra, phải đi ra ngoài không ngừng xông pha, sưu tầm tu hành quân lương, làm cho chính mình nhanh chóng trưởng thành.</p><p>Trưởng thành đến trình độ nhất định, Phương Nguyên sẽ muốn lấy ra Hồng Liên chân truyền, mặc kệ chân truyền có thể trợ giúp hắn bao nhiêu, hắn đều phải ở trong mười năm, phá đi thiên đình chữa trị túc mệnh cổ đại kế.</p><p>Chỉ có làm như vậy, hắn mới sẽ không bị thua thân tử, này cũng là duy nhất đường ra.</p><p>Nếu không mà nói, đợi cho túc mệnh cổ chữa trị hoàn thành, khắp thiên hạ cổ tiên cơ hồ đều phải đã bị số mệnh an bài, giống Phương Nguyên như vậy thiên ngoại chi ma, có thể có bao nhiêu? Thiên đình đem trọng đăng cao nhất, Phương Nguyên tuyệt nhiên sẽ không là này đối thủ.</p><p>“Mặc dù là Lang Gia phúc địa bị công phá, trí tuệ cổ bị phá hủy, ta cũng sẽ không bởi vì Lang Gia phúc địa, mà nhiễu loạn chính mình tu hành đại kế a.”</p><p>Phương Nguyên trong mắt lóe ra một chút lãnh khốc quang.</p><p>Đương nhiên những lời này, hắn tuyệt không hội đối Lang Gia địa linh đi giảng.</p><p>Lúc này Phương Nguyên, trên người minh ước đã trói buộc không được hắn. Trong khoảng thời gian này tới nay, khiết thân tự hảo tiên trận không phải bãi xem.</p><p>“Chúng ta còn có thể nói chuyện bồi thường vấn đề đi.” Phương Nguyên có lệ vài câu sau, đối Lang Gia địa linh nói.</p><p>“Ách!” Lang Gia địa linh nhất thời sắc mặt trầm hạ, lúc trước hắn cùng Phương Nguyên ước định quá, đãng hồn sơn, trí tuệ cổ này đó tài sản, nếu là mất đi tổn hại, muốn dựa theo mười lần giá trị tiến hành bồi thường.</p><p>Trí tuệ cổ không có bị hủy, điều này làm cho Lang Gia địa linh thở dài nhẹ nhõm một hơi, nhưng là đãng hồn sơn......</p><p>Ít nhất hiện tại thật là đã mất!</p><p>“Ngươi cũng biết, nếu là thiên đình phương diện được đến đãng hồn sơn, có được vô cùng vô tận đảm thức cổ cung ứng, đối với bọn họ chính là loại nào trợ lực a.” Phương Nguyên gặp Lang Gia địa linh trầm mặc, liền gây áp lực.</p><p>“Ngươi, ngươi không cần nói này đó. Ta một mực đều bồi thường ngươi, ngươi yên tâm đi.” Lang Gia địa linh hồi đáp.</p><p>“Ta tin ngươi, thái thượng đại trưởng lão sao có thể có thể là vô tín tiểu nhân đâu?” Phương Nguyên ha ha cười.</p><p>“Ngươi nghĩ muốn cái gì dạng bồi thường?” Lang Gia địa linh hỏi.</p><p>Phương Nguyên xoay chuyển ánh mắt, hắn muốn đã có thể hơn! </p>\n\t\t\t \n\n                    "
}