{
  "href": "https://doctruyenchufull.vip/6333fcc9bea2d9fb2f858a78",
  "title": "Chương 1556: Thứ 533 chương: Bốn ngàn năm thọ cổ!",
  "chapterNumber": "1556",
  "slug": "chuong-1556-thu-533-chuong-bon-ngan-nam-tho-co",
  "previousLink": "chapters-truyenchufull/1555-chuong-1555-thu-532-chuong-noi-chuyen-boi-thuong",
  "currentLink": "chapters-truyenchufull/1556-chuong-1556-thu-533-chuong-bon-ngan-nam-tho-co",
  "nextLink": "chapters-truyenchufull/1557-chuong-1557-thu-534-chuong-luyen-dao-chan-y",
  "contentHTML": "\n\n                        <p> Đãng hồn sơn chính là thiên địa bí cảnh, ngũ vực duy nhất.</p><p>Đãng hồn sơn sản xuất đảm thức cổ, chính là lũng đoạn mậu dịch, chỉ cần hồn phách cung ứng được với, đó là khai thác không kiệt mỏ vàng.</p><p>Như vậy giá trị phi thường thật lớn, lại nhân lấy mười lần, chính là Lang Gia địa linh muốn bồi thường Phương Nguyên đại giới.</p><p>Nếu là tầm thường phúc địa, thậm chí là động thiên, như vậy bồi thường, trực tiếp đem chính mình thân mình đều đáp đi vào còn chỉ sợ không đủ. Nhưng đối với Lang Gia phúc địa mà nói, cũng là hoàn toàn có hoàn lại năng lực!</p><p>Lúc trước, Phương Nguyên cùng Lang Gia địa linh định ra này phân bồi thường minh ước khi, Phương Nguyên sao có thể có thể không suy nghĩ điểm này?</p><p>Không hề nghi ngờ, Lang Gia phúc địa chính là ngũ vực thứ nhất phúc địa, nhất là ở vương đình phúc địa bị phá hủy sau. Nó nội tình cực kỳ thâm hậu, hoàn toàn có năng lực tiến hành bồi thường, điểm này Phương Nguyên không chút nghi ngờ.</p><p>Khác đều đặt ở một bên, Phương Nguyên đầu tiên liền hướng Lang Gia địa linh nhắc tới trí tuệ cổ:“Ta cần đem trí tuệ cổ dời chuyển qua của ta tiên khiếu giữa đến. Cho nên thứ nhất hạng bồi thường chính là, ta phái dời trí tuệ cổ phương pháp.”</p><p>Phương pháp này, chính là Lang Gia phái truyền thừa trung tâm, Phương Nguyên vẫn muốn giành, nhưng là cho dù là phía trước song phương trao đổi chân truyền, cũng không có đắc thủ.</p><p>Lang Gia địa linh đem điều này phương pháp gắt gao che, hắn không hề vụng về, nếu là đem điều này phương pháp trao đổi cho Phương Nguyên, kia chẳng phải là đại biểu cho Phương Nguyên có thể đem trí tuệ cổ chính mình mang đi?</p><p>Trí tuệ cổ tuy rằng là hoang dại, nhưng không hề thuộc loại Lang Gia phái, lúc trước là Lang Gia phúc địa mao dân cổ tiên, đi vào Hồ Tiên phúc địa, đem trí tuệ cổ mang đến.</p><p>Lang Gia địa linh sắc mặt nhất thời biến đổi.</p><p>Phương Nguyên trực tiếp đưa ra yêu cầu này, giống như là một thanh lợi kiếm, trực tiếp đâm hướng Lang Gia địa linh ngực, trực tiếp làm cho Lang Gia địa linh không thể không đáp.</p><p>Lang Gia địa linh vẫn mưu đồ là: Lợi dụng thọ cổ không ngừng nuôi nấng trí tuệ cổ, ý đồ khống chế trí tuệ cổ. Cho nên hắn mới vẫn cam tâm tình nguyện, đi trả giá thọ cổ, đến giúp Phương Nguyên nuôi dưỡng trí tuệ cổ.</p><p>Đáng tiếc là, cho đến hiện tại, Lang Gia địa linh cũng không có thể như nguyện. Phương pháp này, thủy chung không thấy hiệu quả.</p><p>Phương Nguyên hiện tại đưa ra yêu cầu này, giống như là lại đem trí tuệ cổ lấy về, kể từ đó, Lang Gia địa linh phía trước trả giá liền đều ném xuống nước, vì Phương Nguyên làm khổ công.</p><p>Hắn đương nhiên không cam lòng!</p><p>Nhưng là muốn cho hắn minh xác phản đối, hắn còn nói không ra.</p><p>Dù sao, trí tuệ cổ tuy rằng là hoang dại tiên cổ, nhưng chung quy là mao dân cổ tiên theo Phương Nguyên phúc địa cầm đến.</p><p>Vì thế, Lang Gia địa linh ngữ khí chần chờ nói:“Như vậy...... Được không? Kỳ thật, nếu chúng ta có thể nắm trong tay được trí tuệ cổ, liền có thể lấy nó làm hạch, kiến tạo ra tiên cổ ốc ẩn sĩ cư. Có này ốc ở, không chỉ có có thể bảo vệ tự thân, còn có thể phòng bị cơ hồ thiên hạ mọi người tính kế a!”</p><p>Phương Nguyên cười nói:“Thái thượng đại trưởng lão, của ngươi kế hoạch mặc dù tốt, nhưng là thực hiện lên, cũng là phi thường khó khăn, ngươi có nắm chắc có thể mau chóng thực hiện nó sao?”</p><p>Lang Gia địa linh nghẹn.</p><p>Phương Nguyên lại nói:“Hiện tại thế cục nguy hiểm, ngươi bảo hộ trí tuệ cổ bất lợi, bị Phượng Cửu Ca phát hiện trí tuệ cổ. Phượng Cửu Ca phát hiện, đại biểu cho thiên đình cũng phát hiện, bọn họ tuyệt không hội từ bỏ ý đồ, nhất định sẽ lại xâm phạm Lang Gia phúc địa. Đến lúc đó, nếu làm cho bọn họ cướp đi trí tuệ cổ làm sao bây giờ?”</p><p>Lang Gia địa linh thật sâu thở dài.</p><p>Phương Nguyên nói là sự thật, ẩn sĩ cư chính là không trung lâu các thôi, đặt tại trước mắt là thiên đình phương diện tiến công.</p><p>Kỳ thật, Lang Gia địa linh cũng đã làm hết sức, che lấp trí tuệ cổ, nề hà Phượng Cửu Ca điều tra thủ đoạn mở con đường mới, cực kỳ sắc bén, chung quy là bị người sau phát hiện.</p><p>Trí tuệ cổ từng là Tinh Tú tiên tôn vật, hiện tại bị phát hiện, có thể nghĩ thiên đình phương diện tất nhiên sẽ vô cùng coi trọng nơi này, tiếp theo xâm phạm, nhất định là tới thế hung mãnh, uy hiếp thật lớn.</p><p>Phương Nguyên nói những câu có lý, nhưng là thực làm cho Lang Gia địa linh buông tha cho kế hoạch của hắn, thật là làm cho hắn không cam lòng a.</p><p>Lúc này, Phương Nguyên tái nói:“Thái thượng đại trưởng lão, kỳ thật ẩn sĩ cư mặc dù tốt, nhưng là không hề lợi chỗ. Nếu thật sự đem Lang Gia phúc địa kiến thiết thành thế ngoại đào nguyên, không người hỏi thăm tị nạn chỗ, như vậy thiết tưởng mao dân cổ tiên còn có thể có tích cực tu hành động lực sao? Chúng ta muốn tạo là mao dân bá nghiệp, làm cho này đó mao dân cổ tiên sinh hoạt tại ẩn sĩ cư bảo hộ, lâu ngày không phải lại về tới từ trước bộ dáng sao?”</p><p>“Ân?” Lang Gia địa linh nhất thời sửng sốt, Phương Nguyên nói rất có đạo lý a.</p><p>Mao dân cổ tiên khiếm khuyết chính là một cỗ nguy cơ cảm.</p><p>Tiền nhiệm Lang Gia địa linh đem các mao dân bảo hộ thật tốt quá, làm cho này đó cổ tiên đều cơ hồ không có tác chiến năng lực. Thế cho nên ảnh tông xâm phạm, thiếu chút nữa đã bị ảnh tông chinh phục.</p><p>Không những có thể trở lại từ trước bộ dáng!</p><p>Lang Gia địa linh hít sâu một hơi, trầm trọng điểm gật đầu:“Phương Nguyên, của ngươi yêu cầu này, ta đáp ứng ngươi. Phương pháp này, ta sẽ từ đầu chí cuối giao cho ngươi. Mười tòa đãng hồn sơn bồi thường, phương pháp này có thể giá trị nửa tòa.”</p><p>“Hảo.” Phương Nguyên không có hoài nghi Lang Gia địa linh báo giá.</p><p>Lang Gia địa linh sẽ không nói dối, cùng hắn giao dịch đàm phán, đối Phương Nguyên phi thường có lợi.</p><p>“Kế tiếp, ta cần một ít thọ cổ.” Phương Nguyên đưa ra cái thứ hai bồi thường yêu cầu.</p><p>Hắn nếu là đem trí tuệ cổ nhận được chí tôn tiên khiếu giữa đi, không thể nghi ngờ tương lai sẽ gánh nặng này nuôi nấng, Phương Nguyên trong tay mặc dù cũng có thọ cổ, nhưng dựa vào này đó trữ hàng, một điểm cũng không bảo hiểm.</p><p>“Được.” Lang Gia địa linh lúc này đây đáp ứng thật sự sảng khoái.</p><p>Hắn là địa linh, chỉ có Lang Gia phúc địa tồn tại, hắn có thể tùy theo tồn tại, cho nên đối với thọ cổ nhu cầu là 0.</p><p>Đương nhiên, Lang Gia phái cao thấp mao dân cổ tiên, cũng cần thọ cổ duyên thọ.</p><p>Bất quá, mao dân chính là dị nhân, đan luận sống lâu, so với nhân tộc muốn nhiều không ít. Tiếp theo, nuôi nấng trí tuệ cổ rõ ràng so với cấp mao dân cổ tiên duyên thọ, muốn càng thêm trọng yếu.</p><p>Vì thế, Phương Nguyên liền dùng một tòa rưỡi đãng hồn sơn bồi thường, lấy được Lang Gia phúc địa đại lượng thọ cổ trữ hàng.</p><p>Trường Mao lão tổ chính là hơn ba mươi vạn năm trước nhân vật, Lang Gia phúc địa lịch sử cực kỳ đã lâu, đã trải qua hơn ba mươi vạn năm, vơ vét đến đại lượng thọ cổ.</p><p>Lần này bồi thường, tuy rằng Phương Nguyên đào đi rồi thọ cổ hơn phân nửa tồn lượng, nhưng Lang Gia phúc địa còn có còn thừa!</p><p>Phương Nguyên tính một chút, cứ như vậy mà nói, chính mình trong tay thọ cổ nếu toàn bộ dùng ở chính hắn trên người, có thể đủ làm cho hắn duyên thọ đến hơn bốn ngàn tuổi!</p><p>Hồng Liên ma tôn mới sống nhiều ba ngàn năm mà thôi.</p><p>Này cũng liền ý nghĩa, Phương Nguyên nếu là đem này đó thọ cổ toàn dùng, hắn có thể sống được so với Hồng Liên ma tôn càng lâu! Đương nhiên, điều kiện tiên quyết còn là trong khoảng thời gian này, hắn sẽ không bị ngoại lực tàn sát tánh mạng.</p><p>Mà đem này đó thọ cổ dùng để nuôi nấng trí tuệ cổ, hiển nhiên có thể duy trì rất dài một đoạn thời gian.</p><p>Bất quá Hồng Liên ma tôn là sở hữu tôn giả, sống lâu ngắn nhất. Vô Cực ma tôn, Cuồng Man ma tôn sống sáu ngàn nhiều năm, Đạo Thiên ma tôn có bảy ngàn tuổi hơn, mà Cự Dương tiên tôn tuổi tắc siêu việt tám ngàn năm. Sống được tối lâu ba vị, đều nhập chủ thiên đình. Nguyên Liên tiên tôn một vạn hai ngàn tuổi hơn, Tinh Tú tiên tôn một vạn chín ngàn tuổi, mà Nguyên Thủy tiên tôn tắc cao tới hơn hai vạn năm ngàn tuổi, hắn là nhân tộc lịch sử đệ nhất vị tiên tôn, đồng dạng cũng là sở hữu tôn giả người sống được tối lâu.</p><p>“Tiên ma tôn giả sống được đều cử lâu, bất quá trong lịch sử, cũng có không ít bát chuyển, thất chuyển cổ tiên, cũng sống được thật lâu, có mấy ngàn tuổi. Sống quá một ít tiên tôn ma tôn, cũng không thiếu một thân.”</p><p>“Chính là hiện tại ngũ vực loạn chiến sẽ muốn tiến đến, đại thời đại muốn khai mạc, loại này thời đại, thọ cổ sẽ càng ngày càng ít. Nhất là làm Đại Mộng tiên tôn thành tựu cửu chuyển, thọ cổ đem cực kỳ rất thưa thớt, thiên địa không sản xuất, cho đến thọ cổ tồn lượng toàn không.”</p><p>Phương Nguyên âm thầm cân nhắc, chính mình trên tay này phê thọ cổ, giá trị thật lớn, hơn nữa còn có thể theo thời đại đi trước, mà không ngừng tăng giá trị.</p><p>Dựa theo trong lịch sử ghi lại, rất nhiều đại năng lão quái, vì duyên thọ, sống lâu mấy ngày, cơ hồ cái gì đại giới đều có thể trả giá.</p><p>Thọ cổ chính là phàm cổ mà thôi, nhưng sách sử có rất nhiều ví dụ, ghi lại thọ cổ trao đổi tiên cổ bút bút giao dịch.</p><p>Phương Nguyên hiện tại sở muốn bồi thường, Lang Gia địa linh tính toán giá trị, là dựa theo thọ cổ hiện tại giá trị đến tính. Này không thể nghi ngờ làm cho Phương Nguyên lại chiếm rất nhiều tiện nghi.</p><p>Đương nhiên, hắn đãng hồn sơn nếu muốn phát triển tốt lắm, tiền cảnh cũng sẽ phi thường khả quan.</p><p>Định ra rồi thọ cổ bồi thường sau, Phương Nguyên lại dùng một tòa đãng hồn sơn bồi thường, đổi đại lượng Lang Gia phái môn phái cống hiến, còn có tiên cổ nô thú.</p><p>Nô thú tiên cổ Phương Nguyên từng mượn quá mấy lần, phi thường thực dụng.</p><p>Về phần thiên nguyên bảo hoàng liên, Phương Nguyên dùng đầu ngón chân tưởng, đều biết đến Lang Gia địa linh tuyệt đối sẽ không đem này chích tiên cổ bồi thường đi ra ngoài.</p><p>Kể từ đó, mười tòa đãng hồn sơn bồi thường, liền còn lại bảy tòa.</p><p>Phương Nguyên lần này chuẩn bị đến cái lớn !</p><p>“Ta muốn dùng bảy tòa đãng hồn sơn bồi thường, đến đổi lấy ta phái một dạng này nọ.” Phương Nguyên đối Lang Gia địa linh nói.</p><p>Lang Gia địa linh nhất thời khẩn trương đứng lên, trong lòng một cái giật mình, vội hỏi:“Nga? Ngươi muốn đổi cái gì?” </p>\n\t\t\t \n\n                    "
}