{
  "href": "https://doctruyenchufull.vip/6333da26bea2d9fb2f84d476",
  "title": "Chương 156 : Thứ 155 chương Mượn",
  "chapterNumber": "156",
  "slug": "chuong-156-thu-155-chuong-muon",
  "previousLink": "chapters-truyenchufull/155-chuong-155-thu-154-chuong-tuc-gian-den-hoc-mau",
  "currentLink": "chapters-truyenchufull/156-chuong-156-thu-155-chuong-muon",
  "nextLink": "chapters-truyenchufull/157-chuong-157-thu-156-chuong-chieu-anh-bi-phuong-hoa-tuu-me-ly",
  "contentHTML": "\n\n                        <p> “Chúc mừng chúc mừng a.”</p><p>“Phương Nguyên gia lão thật là tuổi trẻ đầy hứa hẹn, quả thật hậu bối chi mẫu!”</p><p>“Sau này cộng sự, thật sự là chờ mong Phương Nguyên gia lão phong thái a, ha ha.”</p><p>......</p><p>Nhất chúng gia lão vây quanh Phương Nguyên, nói xong lời hay.</p><p>Học đường gia lão đứng ở đám người bên ngoài, nhìn Phương Nguyên, ánh mắt thập phần phức tạp.</p><p>Hắn chưa bao giờ nghĩ tới có như vậy một ngày, Phương Nguyên thế nhưng tấn chức thành gia lão. Kia một lần trung, hắn tối xem trọng Phương Chính, sau đó là Xích Thành cùng Mạc Bắc.</p><p>Không thể tưởng được cái thứ nhất có tiền đồ, cư nhiên là Phương Nguyên.</p><p>“Ta điểm ấy nho nhỏ thành tích, cùng chư vị các tiền bối như thế nào có thể so sánh đâu. Có thể có hôm nay, còn phải ít nhiều gia tộc tài bồi. Học đường gia lão, ngài đối ta dạy ta vẫn khắc trong tâm khảm đâu.” Phương Nguyên trên mặt hiện lên ôn hòa cười, khiêm tốn mà lại cẩn thận.</p><p>Học đường gia lão không có dự đoán được Phương Nguyên này thứ đầu, cư nhiên chủ động cùng hắn tìm tiếp đón.</p><p>Hắn lăng ngẩn người, trên mặt lộ ra vui mừng vẻ mặt, nói:“Xem ra mấy năm nay ngươi thành thục rất nhiều, Phương Nguyên gia lão, hảo hảo cố gắng bãi. Gia tộc cần ngươi như vậy tân huyết, ta cho ngươi cảm thấy kiêu ngạo!”</p><p>Phương Nguyên lại hướng học đường gia chân thật chí nói lời cảm tạ, đồng thời ứng đối này khác gia lão.</p><p>Hắn có năm trăm năm trải qua, bực này gặp dịp thì chơi quả thực là dễ như trở bàn tay.</p><p>Hắn tiến thối có theo, ngôn ngữ ôn hòa, thái độ khiêm tốn, làm cho người ta nghe xong đều bị như mộc xuân phong.</p><p>Cổ Nguyệt Xích Luyện ở bên mắt lạnh nhìn, càng xem càng trái tim băng giá. Này Phương Nguyên xử lý ứng đối, nhất ngôn nhất ngữ đều như thế lão đạo hàm súc, hắn thật sự chỉ có hơn mười tuổi sao? Chẳng lẽ hắn trời sinh chính là làm chính khách liêu?</p><p>Học đường gia lão tắc trong lòng kinh dị. Hắn nghĩ đến năm đó học đường thời điểm. Phương Nguyên là như vậy kiệt ngạo bất tuân, thậm chí tính cả đồng học đều phải bóc lột. Hắn vì thế cảm thấy đau đầu không thôi, thật không ngờ ở Phương Nguyên trên người thế nhưng có như vậy nghiêng trời lệch đất thay đổi.</p><p>Nhưng thật ra Cổ Nguyệt Mạc Trần, đối Phương Nguyên biểu hiện như thế, nhưng không kỳ quái.</p><p>Hắn đã sớm lãnh hội quá Phương Nguyên tâm cơ.</p><p>Lúc này nhìn Phương Nguyên tao nhã, trở thành trong đám người tiêu điểm cùng trung tâm, trong lòng càng thêm cảm thán Cổ Nguyệt Xích Luyện hạ một bước cờ hay.</p><p>Trận này trao đổi chính là hời hợt phi, thời gian cũng không dài. Nhưng mặc kệ các gia lão là có cái gì tâm tư. Đứng ở cái gì lập trường, cũng không từ đối Phương Nguyên nhìn với cặp mắt khác xưa đứng lên. Ào ào trong lòng cảm thán, đồn đãi quả thực không đáng tin!</p><p>Cuối cùng, Phương Nguyên lời nói dịu dàng chối từ một ít gia lão mời, cùng Cổ Nguyệt Xích Luyện cùng nhau mỉm cười, ly khai gia chủ các.</p><p>“Hừ, cái này ngươi vừa lòng ? Lật đổ Cổ Nguyệt Dược Cơ. Còn đem chúng ta Xích gia tha xuống nước!” Ở trong thư phòng, Xích Luyện rốt cục không hề ngụy trang. Trên mặt mỉm cười bị phẫn nộ sở thay thế được.</p><p>Phương Nguyên ngồi ở hắn đối diện. Từ từ cười nói:“Lại nói tiếp, chuyện này ngươi còn phải cảm tạ ta a. Cổ Nguyệt Dược Cơ nhất đổ, là ngươi Xích mạch chiếm đại tiện nghi.”</p><p>Cổ Nguyệt Xích Luyện ánh mắt lóe lóe:“Hừ, người trẻ tuổi, ngươi tưởng rất đơn giản. Xích Chung tuy rằng là ta Xích mạch thành viên, nhưng hắn thê tử cũng là người trong Dược mạch. Tộc trưởng nhậm mệnh hắn tạm đại dược đường gia lão chức vị, chính là tưởng cân bằng ta Xích mạch cùng Dược mạch trong lúc đó nội đấu thôi. Ngươi đến tột cùng là như thế nào biết Xích Thành chuyện này ?”</p><p>Nói xong lời cuối cùng. Cổ Nguyệt Xích Luyện đột nhiên hỏi nói.</p><p>Hắn đôi mắt, gắt gao nhìn thẳng Phương Nguyên. Lóe như chim ưng lợi hại quang.</p><p>Phương Nguyên lơ đễnh nhún nhún vai, mà là nói:“Lão nhân gia. Ta trên người nguyên thạch không đủ dùng, ngươi trước cho ta ba ngàn khối.”</p><p>Phanh.</p><p>Cổ Nguyệt Xích Luyện hung hăng vỗ một chút mặt bàn, hắn hạ giọng, gầm nhẹ nói:“Phương Nguyên! Ngươi đừng tưởng rằng đã biết như vậy bí mật, ngươi liền ăn định rồi ta Xích mạch. Ta già đi, không có bao nhiêu tuổi tác khả sống, cùng lắm thì buông tha này mệnh không cần! Hừ, ta có thể nhận hợp tác, nhưng tuyệt không chịu uy hiếp!”</p><p>“Hôm nay loại chuyện này, ta tuyệt không cho phép có lần thứ hai phát sinh! Nếu ngươi tái lung tung gây thù hằn, sau đó tùy tùy tiện liền đem ta Xích mạch tha xuống nước, sau ngươi tuyệt đối sẽ hối hận ! Ngươi thực nghĩ đến, kia bí mật có thể hủy diệt toàn bộ Xích mạch? Ha ha, ngươi đừng thiên chân.”</p><p>Phương Nguyên trầm mặc không nói, ánh mắt sâu kín, tùy ý Cổ Nguyệt Xích Luyện khiển trách.</p><p>Cổ Nguyệt Xích Luyện vừa mới chụp cái bàn chuyện sau, khí thế kinh người như hổ, nhưng là càng nói khí thế lại càng nhược, cho đến cuối cùng rõ ràng trở nên chứng khí hư, lo lắng không đủ.</p><p>Thẳng đến hắn không hề mở miệng, Phương Nguyên thủy thản nhiên cười nói:“Lão nhân gia, cơn tức không cần lớn như vậy sao. Ta gần nhất xác thực đỉnh đầu khẩn, này ba ngàn khối nguyên thạch, ta cũng không phải lấy không của ngươi, là hướng ngươi mượn. Ta có thể cho ngươi viết giấy vay nợ.”</p><p>Cổ Nguyệt Xích Luyện hừ lạnh một tiếng, ngữ khí hơi hoãn:“Ngươi sẽ không khuyết thiếu nguyên thạch, ngươi vừa mới trở thành gia lão không lâu, cũng không biết gia tộc đối gia lão ưu đãi. Chỉ cần là gia lão, mỗi tuần đều có một trăm khối nguyên thạch trợ cấp. Này vẫn là hòa bình thời kì mức. Nay lang triều thời kì, ngươi mỗi chu đem có ba trăm khối nguyên thạch trợ cấp.”</p><p>“Không chỉ có như thế, ngươi còn có thể miễn phí lấy được một chích tam chuyển cổ trùng. Đồng thời gia tộc bí phương, theo nhất chuyển đến tam chuyển, đều đã hướng ngươi mở ra. Ngươi có thể tận tình lựa chọn trong đó bí phương, đến hợp luyện ra của ngươi tam chuyển cổ trùng. Còn có một ít này khác đặc quyền, tỷ như nói: Tầm thường cổ sư, chỉ có thể kết hôn với một thê tử. Trở thành gia lão sau, khả cưới một thê hai thiếp.”</p><p>“Nguyên lai là như vậy.” Phương Nguyên đối này đó tự nhiên trong lòng biết rõ ràng, nhưng là ở mặt ngoài tắc bày ra một bộ lần đầu tiên nghe nói biểu tình.</p><p>“Bất quá, dù vậy, ta như cũ muốn mượn ba ngàn khối nguyên thạch. Ngươi cũng hiểu được, ta vừa mới vừa tấn chức tam chuyển. Hợp luyện tam chuyển cổ trùng, tự nhiên cần tiêu hao đại lượng nguyên thạch.” Phương Nguyên “Thành khẩn” Nói.</p><p>Cổ Nguyệt Xích Luyện trầm ngâm không nói.</p><p>Hắn tự hỏi :“Y Phương Nguyên gia lão thân phận, đổ không đến mức thiếu nợ không trả. Kia hắn danh dự còn muốn từ bỏ? Chính là vạn nhất, nếu là hắn ở lang triều tử điệu, như vậy ta này ba ngàn khối nguyên thạch chẳng phải là đánh thủy phiêu? Đợi đã, hắn chết điệu không phải rất tốt? Xích Thành tư chất sự tình có thể tiếp tục giấu diếm đi xuống. Nhưng là bí mật này, hắn rốt cuộc là làm sao mà biết được? Đến tột cùng còn có cái gì những người khác biết đâu? Không ngại trước mượn cho hắn, rơi chậm lại hắn phòng bị chi tâm, sau đó dò xét hắn.”</p><p>Niệm cập như thế, Cổ Nguyệt Xích Luyện cũng sẽ không tái kiên trì, lúc này lấy ra giấy bút.</p><p>Phương Nguyên viết giấy vay nợ, hơn nữa đồng ý dấu tay.</p><p>Cổ Nguyệt Xích Luyện gọi tới quản gia, dặn đi xuống. Rất nhanh đã đem vài cái tràn đầy tiền túi, lấy lại đây.</p><p>Phương Nguyên đem từng cái tiền túi, đều điêm điêm, cũng không phát hiện vấn đề.</p><p>Hắn xác thực cần này bút nguyên thạch.</p><p>Vì hợp luyện nhân thú táng sinh cổ, hắn cơ hồ tiêu hao toàn bộ tích lũy. Này ba ngàn khối nguyên thạch được cho một hồi mưa đúng lúc.</p><p>Tấn chức tam chuyển, mới là vừa mới bắt đầu. Hắn cần hợp luyện ra tam chuyển cổ trùng, tài năng chân chính có được tam chuyển cổ sư sức chiến đấu cùng sinh tồn năng lực.</p><p>Đối này, hắn trong lòng đã muốn có đại khái mưu hoa. Ba ngàn khối nguyên thạch còn chưa tất đủ dùng.</p><p>Nhưng cũng không quan trọng hơn, Xích mạch chính là hắn đại tiền trang.</p><p>Lúc này đây mượn nguyên thạch, chính là vừa mới bắt đầu. Có lần đầu tiên sẽ có lần thứ hai, trước lạ sau quen thôi.</p><p>Về phần trả nợ, ha ha......</p><p>Được này bút nguyên thạch, Phương Nguyên nhưng không có đi vội vã, mà là cười nói:“Ta còn tưởng tái mượn một dạng này nọ.”</p><p>“Ngươi tốt nhất không cần được một tấc lại muốn tiến một thước.” Cổ Nguyệt Xích Luyện sắc mặt trầm xuống, nhưng đúng là vẫn còn nói, “Nói đi, là cái gì?”</p><p>“Tịnh thủy cổ.” Phương Nguyên hai mắt nheo lại đến, thản ngôn nói.</p><p>Thương đội trung từng bán quá một chích tịnh thủy cổ, nếu ai có khả năng nhất mua này cổ, thật lớn khả năng đó là Cổ Nguyệt Xích Luyện.</p><p>Bởi vì hắn dùng chính mình chân nguyên, thay tôn tử Xích Thành ôn dưỡng không khiếu, đề bạt hắn tu vi. Làm này không khiếu nội tồn dị chủng hơi thở, thế nào cũng phải dùng tịnh thủy cổ tài năng hóa đi.</p><p>“Này tuyệt đối không được!” Cổ Nguyệt Xích Luyện quả quyết cự tuyệt.</p><p>Hắn xác thực mua hạ kia chích tịnh thủy cổ, nhưng này cổ trùng là cho hắn thân tôn tử Cổ Nguyệt Xích Thành chuẩn bị. Muốn tưởng tái mua được, thế nào cũng phải dựa vào chút cơ duyên.</p><p>“Nói không chỉ nói như vậy tuyệt thôi.” Phương Nguyên ha ha cười rộ lên,“Một chích tịnh thủy cổ cùng Xích mạch danh dự, ai nhẹ ai nặng, ta tin tưởng Cổ Nguyệt Xích Luyện đại nhân, thân là Xích mạch gia chủ, tự nhiên có thể phân rõ ràng.”</p><p>Cổ Nguyệt Xích Luyện sắc mặt hoàn toàn trầm xuống dưới, âm hàn một mảnh, hắn hung hăng nhìn thẳng Phương Nguyên, nghiến răng nghiến lợi nói:“Phương Nguyên, ngươi muốn làm rõ ràng ngươi đang làm cái gì. Ngươi ở vơ vét tài sản ta, vơ vét tài sản xảo trá đường đường Xích mạch gia chủ!”</p><p>“Không không không, ta này không phải vơ vét tài sản, là thương thảo. Ta chỉ là mượn tịnh thủy cổ dùng một chút, sau này hội trả lại cho ngươi một chích mới. Này ta cũng có thể đánh thiếu điều.” Phương Nguyên mỉm cười, ngữ khí cũng rất kiên định, biểu hiện ra hắn chí ở nhất định phải quyết tâm.</p><p>“Ngươi mơ tưởng!” Xích Luyện thái độ cũng thực kiên quyết.</p><p>......</p><p>Nửa canh giờ sau, Phương Nguyên mang theo ba ngàn khối nguyên thạch, cùng với một chích tịnh thủy cổ ly khai Xích gia.</p><p>Mà Cổ Nguyệt Xích Luyện, tắc ngồi ở thư phòng giữa, nhìn mặt bàn phía trên nguyên viết hai trương khinh phiêu phiêu giấy vay nợ, trong lòng buồn giận loại tình cảm quả thực như cuồn cuộn giang hà, thao thao không hết.</p><p>Xích mạch nhược điểm bị Phương Nguyên nắm giữ trụ, điều này làm cho Xích Luyện bị vây thật lớn bị động giữa. Phương Nguyên thắng lợi, cũng là tình lý bên trong sự tình.</p><p>Ba ngày sau.</p><p>Phương Nguyên ngồi xếp bằng ở giường thượng, trên mặt chiếu rọi bạch quang.</p><p>Một mảnh màu trắng quang đoàn, huyền phù ở giữa không trung giữa -- hợp luyện cổ trùng đã muốn tiến vào kết thúc.</p><p>Phương Nguyên một bên dụng ý thức duy trì quang đoàn, một bên đem một khối khối nguyên thạch liên tiếp phao nhập quang đoàn giữa.</p><p>Quang đoàn chợt biến mất, một chích hoàn toàn mới cổ trùng bay đến Phương Nguyên bàn tay trung.</p><p>Nó ngoại hình, giống như là một chích đại bọ rùa. Nửa vòng tròn hình mầu trắng ngà giáp xác, làm đẹp nhiều điểm hắc ban.</p><p>Nó thể tích khá lớn, chừng một người trưởng thành quyền đầu lớn nhỏ.</p><p>Tam chuyển thiên bồng cổ!</p><p>“Rốt cục hợp luyện thành.” Phương Nguyên vừa lòng điểm gật đầu, đây là hắn lần thứ hai hợp luyện.</p><p>Thiên bồng cổ là từ nhị chuyển bạch ngọc cổ, cùng với một chích thủy hành phòng ngự cổ trùng cùng nhau hợp luyện mà thành.</p><p>Phương Nguyên lần đầu tiên hợp luyện, dùng là là thủy tráo cổ cùng bạch ngọc cổ. Kết quả hợp luyện thất bại, thủy tráo cổ bởi vậy tử vong.</p><p>Lúc này đây dùng là thủy hành phòng ngự cổ trùng, là Phương Nguyên dùng cuối cùng một chút chiến công đổi tới được.</p><p>Nhưng mà, này chích thiên bồng cổ đều không phải là Phương Nguyên thứ nhất chích tam chuyển cổ trùng. Hắn thứ một chích tam chuyển cổ trùng, là trực tiếp theo trong gia tộc mang tới.</p><p>Tấn chức tam chuyển thành gia lão sau, gia tộc sẽ miễn phí tưởng thưởng một chích tam chuyển cổ trùng.</p><p>Vì thế, Phương Nguyên liền lựa chọn sử dụng lôi dực cổ.</p><p>Này cổ vẫn là các gia lão chém giết một chích cuồng điện lang sau, được đến chiến lợi phẩm. Có thể ngưng tụ ra một đôi lôi quang cánh chim, làm cổ sư ở trong khoảng thời gian ngắn có được phi tường khả năng.</p><p>Có lôi dực cổ phụ trợ di động, Phương Nguyên cuối cùng một khối chiến lực đoản bản cũng đã bị bổ tề.</p><p>[ps: Hôm nay liền canh một, tám giờ nhiều bắt đầu viết, tạp văn tạp ta chết đi sống đến.]</p><p>  </p>\n\t\t\t \n\n                    "
}