{
  "href": "https://doctruyenchufull.vip/6333fcfcbea2d9fb2f858b7c",
  "title": "Chương 1564: Đương Kim Thất Chuyển Đệ Nhất Nhân!",
  "chapterNumber": "1564",
  "slug": "chuong-1564-duong-kim-that-chuyen-de-nhat-nhan",
  "previousLink": "chapters-truyenchufull/1563-chuong-1563-rut",
  "currentLink": "chapters-truyenchufull/1564-chuong-1564-duong-kim-that-chuyen-de-nhat-nhan",
  "nextLink": "chapters-truyenchufull/1565-chuong-1565-luyen-dao-chuan-vo-thuong",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Rộng lớn cung điện, Tử Vi tiên tử chậm rãi mở hai mắt, dừng lại suy tính, thở dài một tiếng: “Này Phương Nguyên trí đạo tạo nghệ, đã không giống người thường, thế nhưng lại một lần nữa phòng hộ ở thủ đoạn của ta.”</p><p>Một bên bát chuyển cổ tiên Trần Y, luôn luôn tại vận dụng nhân quả thần thụ sát chiêu, hiệp trợ Tử Vi tiên tử suy tính.</p><p>Lúc này, hắn sắc mặt có chút phức tạp, mở miệng nói: “Tử Vi đại nhân, còn có một việc, cho phép tại hạ bẩm báo.”</p><p>“Chuyện gì?”</p><p>Trần Y chính là ở một bên hiệp trợ, Tử Vi tiên tử cũng là hết sức chăm chú suy tính Phương Nguyên, cho nên Trần Y dẫn đầu phát hiện Phương Nguyên động tác.</p><p>Hắn lúc này đáp: “Bảo hoàng thiên, Lôi Quỷ chân quân đại nhân ba căn xương ngực, đang ở bán.”</p><p>“Cái gì?” Tử Vi tiên tử nhất thời biến sắc.</p><p>Nàng lập tức câu thông bảo hoàng thiên, quả nhiên nhìn thấy ba căn xương ngực buôn bán, đã khiến cho rộng khắp ảnh hưởng, tụ tập hứa rất nhiều nhiều cổ tiên ý chí.</p><p>“Khó có thể tưởng tượng, Phương Nguyên này ma đầu đã có như thế chiến lực!”</p><p>“Ai, hắn trưởng thành dữ dội tấn mãnh, dĩ nhiên là đương đại ma đạo cự phách.”</p><p>“Phương Nguyên chính là thiên ngoại chi ma, lại có xuân thu thiền, trùng sinh trở về, tu hành lên tự nhiên là có thật lớn ưu thế.”</p><p>“Ta nhận ra đến đây, đây là thiên đình cổ tiên Lôi Quỷ chân quân, không nghĩ tới cư nhiên bị Phương Nguyên đè nặng đánh!”</p><p>“Lôi Quỷ chân quân Tỉnh Lan, đây chính là lão tiền bối a, nàng cư nhiên còn sống?”</p><p>“Trung Châu thiên đình cũng bất quá như thế thôi, uổng là nhân tộc thứ nhất thế lực. Bọn họ luôn luôn tại truy nã Phương Nguyên, kết quả phái bát chuyển cổ tiên, đều làm cho Phương Nguyên đánh như thế chật vật.”</p><p>Cổ tiên ý chí không ngừng trao đổi.</p><p>Tử Vi tiên tử thân hình bắt đầu hơi hơi run run đứng lên, này hoàn toàn là bị tức!</p><p>Bởi vì Phương Nguyên không chỉ có là treo xương ngực ở bán, mà còn vận dụng thủ đoạn, không ngừng tuần hoàn suy diễn hắn cùng Tỉnh Lan chiến đấu trường hợp.</p><p>Đương nhiên, chỉ lựa chọn sử dụng hắn phản công thành công, đau đánh Tỉnh Lan kia một đoạn.</p><p>“Đại nhân, chúng ta muốn hay không đem này tin tức, báo cho Lôi Quỷ chân quân đại nhân biết đâu?” Trần Y dò hỏi.</p><p>Tỉnh Lan đánh bại vạn giao, lại gian nan giải trừ loạn phương hỗn hướng vụ sau, Phương Nguyên đã sớm chạy đến không bóng dáng.</p><p>Tuy rằng kia thời điểm, Tử Vi tiên tử còn có thể suy tính ra Phương Nguyên vị trí, nhưng là Tỉnh Lan nàng chiến lực suy yếu đến đáy cốc, trạng thái cực kỳ không tốt, nhu cầu cấp bách tĩnh dưỡng.</p><p>Sau lại, viện quân đã đến, cùng nàng hội hợp, nàng lại khởi hành đuổi theo giết Phương Nguyên.</p><p>Đáng tiếc là, Phương Nguyên cùng nàng trong lúc đó khoảng cách, đã kéo thật sự lớn. Phương Nguyên lại luôn luôn tại giới bích ở chỗ sâu trong. Tỉnh Lan không ngừng đuổi theo, bên người nàng viện thủ nhưng không có thủ đoạn như thế xâm nhập giới bích, chỉ đành ở ngoài giới bích phối hợp tác chiến.</p><p>Tỉnh Lan không cam lòng thất bại, trong lòng tràn ngập phẫn nộ cùng nhục nhã, luôn luôn tại truy kích không ngớt. Nhưng ngay tại vừa mới, Tử Vi tiên tử tính không ra Phương Nguyên đến, Tỉnh Lan cũng bởi vậy mất đi mục tiêu cùng phương hướng.</p><p>“Tử Vi! Phương Nguyên kia ma đầu đến tột cùng ở nơi nào?” Tỉnh Lan truyền âm lại đây hỏi thăm, nàng hổn hển, ngữ khí thực hướng.</p><p>Nguyên bản nghĩ đến dễ như trở bàn tay, cuối cùng chính mình lại lạc trọng thương, chật vật vạn phần kết cục, điều này làm cho tâm cao khí ngạo Tỉnh Lan, như thế nào có thể nhận như vậy sự thật?</p><p>Nàng đem răng nanh cắn dát chi rung động, bức thiết hy vọng cầm sát Phương Nguyên, rửa này sỉ nhục!</p><p>Tử Vi tiên tử trầm mặc một chút, chậm rãi báo cho biết Tỉnh Lan sự tình.</p><p>“Cái gì? Liền ngay cả ngươi ra tay, cũng có thể để mất hắn?!” Tỉnh Lan nổi giận, phi thường bất mãn.</p><p>“Phương Nguyên trí đạo tạo nghệ, đã xưa đâu bằng nay. Bất quá hắn chung quy là muốn đi trước Lang Gia phúc địa đi. Chúng ta ở bên kia đã có bố trí. Này chiến dù chưa cầm nã này tặc, nhưng đồng dạng thu hoạch thật lớn, không chỉ có là tiêu hao hắn đại lượng tiên nguyên, mà còn bức bách hắn bại lộ ra vô số con bài chưa lật. Hắn như vậy cổ tiên, lại nào là có thể một trận chiến mà quyết?” Tử Vi tiên tử ngữ điệu dịu đi, khuyên giới Tỉnh Lan.</p><p>Tỉnh Lan trầm mặc, dừng chân tại chỗ, vẫn không nhúc nhích.</p><p>Thật lâu sau, nàng mới thật dài thở dài một hơi, trên mặt phẫn nộ đã hoàn toàn biến mất.</p><p>“Là ta coi thường hắn, người này kinh tài diễm diễm, không hổ là thiên ý lựa chọn, lại bị ảnh tông không thể không lựa chọn người thừa kế. Tiếp theo chiến đấu, ta tuyệt không hội phạm khinh địch sai lầm.”</p><p>Tỉnh Lan đều không phải là người lỗ mãng, bị Tử Vi tiên tử đánh thức sau, lập tức hồi phục bình tĩnh, tái hiện thiên đình cường giả phong tư, thản nhiên thừa nhận chính mình sai lầm.</p><p>“So với Phương Nguyên, bây giờ còn có một kiện càng phiền toái sự tình...” Tử Vi tiên tử đem Phương Nguyên ở bảo hoàng thiên bán xương ngực sự tình, uyển chuyển nói cho Tỉnh Lan.</p><p>Tỉnh Lan vừa mới bình phục tâm tình, nhất thời lại nhấc lên phẫn nộ ba đào.</p><p>“Cái gì? Người kia, cư nhiên đem của ta xương ngực xuất ra đi bán? Lẽ nào lại như vậy, quả thực lẽ nào lại như vậy!”</p><p>Tỉnh Lan lập tức câu thông bảo hoàng thiên, quả nhiên nhìn thấy chính mình xương ngực, tức giận đến tức sùi bọt mép, hai mắt một mảnh đỏ đậm.</p><p>Chợt, Tỉnh Lan liền nhìn đến Phương Nguyên đau đánh chính mình kia phiên quang ảnh, nàng thiếu chút nữa đem một miệng răng đều cắn nát: “Đáng chết tên... Tương lai ngươi rơi xuống trong tay của ta, ta nhất định muốn đem ngươi rút gân lột da, nghiền xương thành tro a!”</p><p>“Bất quá... Phương Nguyên tiểu tử này cư nhiên lấy ra nữa bán, quả nhiên là thận trọng thật sự. Chỉ lấy ra kia một đoạn ngắn hình ảnh, quả thực vô sỉ đến cực điểm, không chút nào e lệ.”</p><p>Tỉnh Lan lỗ mũi thở hổn hển, cố gắng bình tĩnh trở lại, không ngừng tự hỏi: “Hắn này chiến tiêu hao tuyệt đối rất lớn, xuất ra của ta ba căn xương ngực đến bán, có phải hay không nội tình tổn hao nhiều, nhu cầu cấp bách bổ sung? Ta đây liền như ngươi mong muốn, mua xuống dưới tốt lắm!”</p><p>Thứ nhất, Tỉnh Lan mua hạ chính mình xương ngực, hoàn toàn có thể lần nữa tiếp trở về, đối thương thế có cực kỳ rõ rệt hiệu quả trị liệu.</p><p>Thứ hai, này hình ảnh cùng xương ngực treo tại bảo hoàng thiên một ngày, đối thiên đình đả kích lại càng thâm.</p><p>Từ xưa đến nay, thiên đình vẫn là nhân tộc công nhận thứ nhất thế lực, hiện tại Phương Nguyên treo bán Tỉnh Lan tam căn xương ngực, chính là một cái bàn tay đánh ở thiên đình trên mặt!</p><p>Tử Vi tiên tử không tốt dẫn đầu ra tay, dù sao Tỉnh Lan mới là đương sự.</p><p>Tỉnh Lan cũng hiểu được Tử Vi tiên tử ý tứ, nàng thúc giục ra một cỗ ý chí, mai danh ẩn tích, nén giận, hỏi thăm Phương Nguyên ý chí: “Ngươi này xương ngực bán thế nào?”</p><p>“Ngươi là vị nào?”</p><p>“Ta đến từ Đông Hải.” Tỉnh Lan cắn răng, không nghĩ tới đường đường Lôi Quỷ chân quân, cư nhiên muốn như thế nặc danh, “Đối này ba căn xương ngực rất hứng thú.”</p><p>Phương Nguyên ý chí liền cười: “Cảm thấy hứng thú nhiều người lắm.”</p><p>Tỉnh Lan ý chí cắn răng: “Chỉ mong ý ra ta như vậy giá cả, đã có thể không nhiều lắm.”</p><p>Phương Nguyên ý chí nhưng không có như nàng dự liệu, thuận thế đến hỏi cái gì giá, mà là lắc đầu: “Không quan tâm rất cao giá, ta không bán!”</p><p>“Không bán? Không bán ngươi treo làm gì?” Tỉnh Lan trong lòng nhất thời trào ra phi thường cảm giác không ổn.</p><p>Phương Nguyên ý chí cười lạnh: “Treo chơi! Ngươi quản sao?”</p><p>Phốc.</p><p>Tỉnh Lan nhịn nữa không được, lúc này phun ra một ngụm máu tươi: “Phương Nguyên! Ta Tỉnh Lan không giết ngươi, thề không làm người!!”</p><p>Hơn mười hôm sau, Lang Gia phúc địa tiên trận quang huy lóng lánh bốc lên, thẳng hướng thương khung.</p><p>Quang huy từ từ tiêu tán, Phương Nguyên cất bước, thi thi nhiên theo trong tiên trận đi ra.</p><p>Tái đánh bại Tỉnh Lan sau, Phương Nguyên vẫn chống tiên đạo sát chiêu Diêm La, một đường mưa gió kiêm trình, tinh dạ không nghỉ, rốt cục thì chạy về đến Lang Gia phúc địa.</p><p>Bởi vì Phương Nguyên từ đầu chí cuối cũng không rõ ràng, Lang Gia phúc địa chân chính vị trí, hắn việc này trở về, còn là dựa vào tiên trận, trực tiếp truyền tống trở về.</p><p>“Đến tiên khiếu trong vòng, sẽ không cần Diêm La che lấp.” Phương Nguyên phun ra một ngụm trọc khí, đem Diêm La sát chiêu hủy bỏ điệu.</p><p>“Phương Nguyên trưởng lão, ngươi cuối cùng là trở lại a!” Lang Gia địa linh đã sớm đứng ở tiên trận ở ngoài, lúc này thấy đến Phương Nguyên triệt điệu Diêm La, lộ ra hình dáng, lúc này nghênh đón đi lên, tươi cười đầy mặt.</p><p>Lần này Lang Gia phúc địa gặp xâm phạm, Phương Nguyên không có cống hiến cái gì lực lượng, Lang Gia địa linh vì sao ngược lại như thế thái độ nhiệt tình?</p><p>Phương Nguyên trong lòng cũng là rõ ràng thật sự, hoàn toàn là vì hắn ở bảo hoàng thiên, treo bán Lôi Quỷ chân quân ba căn xương ngực sở trí.</p><p>Phương Nguyên huyền mà không bán, một phương diện là vì đả kích thiên đình uy danh, về phương diện khác còn lại là vì Lang Gia phúc địa này nơi.</p><p>Lang Gia phúc địa bị Phượng Cửu Ca đám người xâm phạm, chật vật không chịu nổi, chọc thiên đình thế lực, mấy ngày qua, Bắc Nguyên dị tộc liên minh cao tầng cổ tiên, trong lòng áp lực phi thường thật lớn, cơ hồ là hoảng sợ không chịu nổi một ngày.</p><p>Dù sao, bọn họ này đó dị nhân, từng xưng bá một phương, đem nhân tộc đặt ở dưới chân. Chính là thiên đình lãnh tụ nhân tộc quần hùng, đem này đó dị nhân chủng tộc nhất nhất đánh bại, thành tựu hôm nay nhân tộc thịnh thế.</p><p>Cho nên, này 4 tộc dị nhân kỳ thật đều bị nhân tộc đánh sợ, co đầu rút cổ ở một đất, vụng trộm còn sót lại. Hiện tại chọc thiên đình, có thể nghĩ, bọn họ trong lòng áp lực là cỡ nào thật lớn.</p><p>Ngay tại như vậy thời điểm, Phương Nguyên đánh tơi bời Lôi Quỷ chân quân, đem chiến đấu hình ảnh huyền cho bảo hoàng thiên, làm thiên hạ đều biết. Tỉnh Lan nhưng là trong lịch sử tiếng tăm lừng lẫy bát chuyển cường giả, người như vậy cũng bị Phương Nguyên đánh bại, tin tức này đối với dị nhân cổ tiên, là cỡ nào thật tốt tin tức! Tin tức vừa truyền ra đến, quả thực chính là ánh mặt trời hiện ra, tiêu trừ trong lòng âm vụ.</p><p>“Phương Nguyên trưởng lão, ngươi lần này làm tốt lắm! Phía trước, ta hướng người đá bộ tộc mượn thái cổ thạch long, người đá bộ tộc luôn từ chối, ba phải cái nào cũng được, nhưng làm ngươi này tin tức truyền tới khi, bọn họ thái độ liền rõ ràng biến hóa.” Lang Gia địa linh vụng trộm hướng Phương Nguyên truyền âm, nháy mắt ra hiệu, “Hiện tại ngươi trở về, chúng ta có ngươi ở, càng có thể hiếp bức người đá bộ tộc, làm cho bọn họ cho mượn thái cổ thạch long. Đến lúc đó chúng ta còn có ba đại bát chuyển chiến lực, thuận lợi dời đi Lang Gia phúc địa, hoàn toàn không là vấn đề!”</p><p>Lang Gia địa linh vẻ mặt phấn chấn.</p><p>Phương Nguyên nhìn địa linh liếc mắt một cái, hắn trong lòng cũng không có người sau như thế lạc quan. Thiên đình phương diện khẳng định có đại lượng bố trí, muốn di chuyển Lang Gia phúc địa, cũng không đơn giản như vậy sự tình.</p><p>Bất quá lúc này, đổ không vội mà cùng Lang Gia địa linh kể lại tự thuật.</p><p>Phương Nguyên chuyển xem qua quang, nhìn về phía Lang Gia địa linh phía sau một đám dị nhân.</p><p>Những người này, đúng là tứ tộc cổ tiên, Phương Nguyên lần này trở về, trước tiên tạo thế, bởi vậy bọn họ đều tới đón tiếp, giờ phút này trên mặt đều đôi tươi cười.</p><p>Người tuyết cổ tiên Băng Viện mở miệng khen: “Phương Nguyên trưởng lão, không hổ là ngút trời anh tài, kia đường đường Lôi Quỷ chân quân, cũng không phải đối thủ của ngươi. Một trận chiến này đã đặt ngươi nhân tộc thất chuyển đệ nhất nhân ngai vàng!”</p><p>Băng Viện vui vẻ ra mặt, Phương Nguyên cùng người tuyết bộ tộc nữ tiên đính hôn, xem như nửa người của người tuyết bộ tộc. Đây đều là của nàng chính trị chủ trương, Phương Nguyên càng mạnh, nàng đương nhiên là càng vui vẻ.</p><p>Cho tới nay, Phương Nguyên cùng Phượng Cửu Ca đều là cùng xưng, dù sao hai người đều là thất chuyển tu vi, nhưng năng lực chiến bát chuyển đặc thù tồn tại.</p><p>Nhưng hiện tại, Phương Nguyên treo lên một đoạn chiến đấu hình ảnh sau, đúng là có thể đem Lôi Quỷ chân quân đau đánh như thế chật vật, thế nhân lâm vào khiếp sợ ồ lên.</p><p>Phượng Cửu Ca lần này xâm phạm Lang Gia phúc địa, tự nhiên là không thể tuyên truyền. Kể từ đó, Phương Nguyên thanh danh vừa mới áp đảo Phượng Cửu Ca, chính thức bị thiên hạ công nhận vì đương kim thất chuyển đệ nhất nhân! </p>\n\t\t\t \n\n                    "
}