{
  "href": "https://doctruyenchufull.vip/6333fd15bea2d9fb2f858c08",
  "title": "Chương 1568: Mông Đồ",
  "chapterNumber": "1568",
  "slug": "chuong-1568-mong-do",
  "previousLink": "chapters-truyenchufull/1567-chuong-1567-diem-de",
  "currentLink": "chapters-truyenchufull/1568-chuong-1568-mong-do",
  "nextLink": "chapters-truyenchufull/1569-chuong-1569-con-tam-duoc",
  "contentHTML": "\n\n                        <p> Ở bắc bộ băng nguyên đông nam, mặc nhân thành phía bắc, hủ độc thảo nguyên tây bắc phương vị, Mông gia thế lực nam đoan, có một chỗ địa phương, tên là thu đao nguyên.</p><p>Nơi này địa mạo bằng phẳng, ngọn cỏ không sinh, chính là tự nhiên sinh trưởng ra một khối kì địa.</p><p>Mông Đồ đi bước một hành tẩu ở thu đao nguyên.</p><p>Hắn dáng người khôi ngô, làn da hiện ra hồng đồng ánh sáng màu, mặc mã giáp, lộ ra bả vai, ống quần vén lên, lộ ra bắp chân.</p><p>Không có đi giầy, hắn chính đi chân trần hành tẩu.</p><p>Một bước lại một bước, chắc nịch mặt đất lại sắc bén như đao, Mông Đồ giẫm đạp tại đây tầng màu ngân bạch thổ nhưỡng, giống như là hành tẩu ở đao sơn, mỗi một bước đều lưu lại đỏ tươi dấu chân.</p><p>Nhưng hắn sắc mặt giống như thạch điêu, không chút nào biến hóa, cả người trầm mặc như thiết, đóng chặt hai mắt, mày nhíu lại, trong lòng tồn tại nghi hoặc.</p><p>“Này chỗ thu đao nguyên trung, tràn ngập đao đạo đạo ngân, tự nhiên dựng dục ra vô số nhận cổ. Ta đi bộ hành tẩu, bồi hồi qua lại, đã mấy năm quang âm, đến tột cùng là khuyết thiếu cái gì, làm ta như cũ đột phá không được đao đạo cảnh giới đâu?”</p><p>Đao đạo lưu phái, là một cái phi thường nhỏ lưu phái, cùng kim đạo, viêm đạo, thổ đạo hoàn toàn không thể so sánh với.</p><p>Nhắc tới đao đạo, sẽ không có thể không nhắc kiếm đạo.</p><p>Này hai cái lưu phái vẫn ân oán sâu đậm, nhưng lại lẫn nhau liên lụy. Bởi vì này hai đại lưu phái ngọn nguồn, đều là một cái, thì phải là nhận cổ.</p><p>Về nhận cổ, [ nhân tổ truyện ] còn có văn bản rõ ràng ghi lại, nhân tổ hành tẩu ở bình phàm vực sâu bên trong, ở trong này có chút địa phương là lầy lội đầm lầy, thập phần dễ dàng chân hãm sâu bùn, hơn nữa tanh tưởi huân người. Có chút địa phương là bụi gai gắn đầy, mũi nhọn rậm rạp, nhân tổ bị đâm vào vết thương khắp cả người. Còn có địa để, chôn dấu nhận cổ. Nhân tổ giẫm tại mặt trên, lòng bàn chân đã bị bén nhọn nhận biên cắt, miệng vết thương rộng thùng thình, máu giàn giụa, đi đường đến, đau triệt nội tâm.</p><p>Nhận cổ chính là đao đạo, kiếm đạo ngọn nguồn.</p><p>Trong giới tự nhiên cũng sẽ sinh ra rất nhiều hoang dại nhận cổ, thu đao nguyên chính là ngũ vực có thể đếm được nhận cổ nơi sản sinh, từ siêu cấp thế lực Mông gia nắm trong tay.</p><p>Mông Đồ tu hành đao đạo, tu vi thất chuyển, chiến lực cao nhất, tuổi nhỏ thời kì còn có thiên tài tên, trưởng thành tấn mãnh, chính là Bắc Nguyên cổ tiên giới nổi tiếng cường giả, Mông gia chiến lực trụ cột chi nhất.</p><p>Mấy năm trước, hắn liền chủ động hướng gia tộc cổ tiên đưa ra yêu cầu, chủ động trấn thủ này phiến thu đao nguyên, một phương diện vì gia tộc trông giữ này khối trọng yếu tài nguyên điểm, về phương diện khác còn lại là vì chính mình tu hành suy nghĩ.</p><p>Hắn đao đạo cảnh giới, giằng co ở chuẩn đại tông sư bộ, Mông Đồ muốn mượn dùng thu đao nguyên, noi theo lúc trước nhân tổ hành vi, đến làm chính mình đao đạo cảnh giới, chân chính bước vào đại tông sư hàng ngũ!</p><p>Nhưng là này mấy năm đến, hắn trong lòng tuy có một ít đoạt được, nhưng thủy chung cách một tầng băng gạc, vẫn cũng không bước vào đại tông sư hàng ngũ.</p><p>Mông Đồ tính tình kiên nhẫn, tuy rằng mấy năm cũng không gặp kết quả, cũng chút không có buông tha cho ý nghĩ sinh ra.</p><p>“Ai, đột phá đại tông sư cảnh giới, dữ dội khó! Trong tộc thái thượng các trưởng lão đều thừa nhận ta là ngàn năm không ra đao đạo kỳ tài, nhưng bằng vào của ta thiên phú, mấy trăm năm qua cũng chỉ là chuẩn đại tông sư.”</p><p>“Tuy rằng thủy chung cảm giác cách tầng băng gạc, nhưng là gần ngay trước mắt, xa cuối chân trời, khó hơn lên trời a!”</p><p>“Bất quá, ta còn là muốn tiếp tục hành tẩu đi xuống, phương pháp này còn là hữu hiệu. Một ngày nào đó, ta nhất định có thể thăng cấp thành đao đạo đại tông sư!”</p><p>“Ân? Người nào?”</p><p>Đúng lúc này, bao trùm ở toàn bộ thu đao nguyên cổ trận ầm ầm hỏng mất, lộ ra sáng sủa trời xanh.</p><p>Một thân ảnh như ma giống như thần, không nói được một lời, ma uy mênh mông cuồn cuộn, hướng Mông Đồ trực tiếp phác giết qua đến!</p><p>“Thật can đảm!” Mông Đồ nhất thời tức sùi bọt mép, miệng trán lôi đình tiếng động, không tránh không né, hai tay như đao, ngang nhiên phản kích đi qua.</p><p>Một tiếng nổ, người tới bất động như núi, Mông Đồ bị phản chấn cự lực rất xa đánh bay rút lui ra đi.</p><p>“Ta này tiên đạo sát chiêu đừng nhìn khí thế toàn không, cũng là uy lực nội liễm đến cực hạn, thất chuyển cổ tiên phòng hộ bình thường đều phải bị ta phá hủy. Không nghĩ tới người này cứng rắn đã trúng ta một kích, cư nhiên lông tóc không tổn hao gì! Đây là đại địch!”</p><p>Mông Đồ trong lòng giật mình không thôi, nhanh chóng ổn định đầu trận tuyến, trừng hướng người tới, phẫn nộ quát: “Người tới xưng tên? Nhưng lại dám can đảm phạm ta Mông gia yếu địa!”</p><p>“Ha ha ha.” Phương Nguyên cuồng tiếu vài tiếng, âm điệu đã hoàn toàn thay đổi, “Mông Đồ đương nhiên ngươi không biết ta, bất quá cũng không tất yếu nhận thức ta, bởi vì người chết là không cần biết nhiều lắm.”</p><p>Vạn ngã tiên cổ phương, cần đại lượng nhận cổ, càng cần nữa thu đao nguyên địa để ở chỗ sâu trong một loại kỳ lạ thất chuyển tiên tài ẩm nhận rượu.</p><p>Này rượu đều không phải là thiên nhiên sinh sản, chính là từ Mông Đồ mấy năm đến dưới chân vết máu, thẩm thấu đến địa để ở chỗ sâu trong sau, hối cùng nơi này đao đạo đạo ngân, dần dần hình thành kì vật.</p><p>Phương Nguyên năm trăm năm đời trước, này Mông Đồ vì đột phá, tiến vào đao đạo đại tông sư cảnh giới, ở trong này hết ngày này đến ngày khác không ngủ khổ tu, lại thủy chung không có đợi cho thời cơ.</p><p>Mông Đồ đột phá không thành, liền tưởng noi theo nhân tổ, phải nhận cổ cắm ở chính mình trong lòng, càng sâu xuống đất thể ngộ đao đạo. Làm hắn khai sáng sát chiêu không hề hoàn thiện, có mịt mờ nghiêm trọng tai hại, Mông Đồ liền dần dần tâm tính chuyển biến, thường xuyên sa vào điên cuồng trạng thái.</p><p>Mông Đồ cũng biết không ổn, nhưng chấp niệm như thế, như cũ tu luyện không xuyết, đối người khác đau khổ giấu diếm.</p><p>Ngũ vực loạn chiến mở ra, Mông Đồ tham chiến, trong chiến trường cũng là tai hại bùng nổ, sa vào điên cuồng bên trong, sát hại nhà mình đồng tộc cổ tiên.</p><p>Mông Đồ sau khi tỉnh lại, hủy thi diệt tích, lập lý do, che giấu gia tộc.</p><p>Nhưng chung quy sự phát đột nhiên, Mông Đồ xử lý trình độ hữu hạn, giấy không thể gói được lửa, dần dần bị Bắc Nguyên cổ tiên phát hiện manh mối.</p><p>Mông Đồ áp lực cực cự, đây là thiên đình người tới, bí mật xúi giục hắn.</p><p>Mông Đồ mới đầu tâm tồn may mắn, muốn lợi dụng thiên đình, vì chính mình thành lập công huân, lấy công chuộc tội, nhưng thiên đình nào dung hắn một đao đạo cổ tiên tính kế?</p><p>Mông Đồ bị thiên đình tính kế, một bước sai, từng bước sai, cuối cùng cùng đường, đành phải đầu nhập vào thiên đình.</p><p>Thiên đình vì phụ trợ này mai quân cờ, lại suy tính ra thăng cấp đại tông sư thời cơ, đó là này địa để ở chỗ sâu trong ẩm nhận rượu.</p><p>Mông Đồ y theo thiên đình chỉ điểm, đi vào thu đao nguyên, thâm đào địa để, khai thác ra đại lượng ẩm nhận rượu.</p><p>Hắn uống xoàng một ngụm, ngũ tạng lục phủ giống như đao cắt, hét lớn một ngụm, thống khổ, lại uống hớp thứ ba, thăng cấp thành đao đạo đại tông sư.</p><p>Đến tận đây, hắn một lòng một dạ vì thiên đình phục vụ, trở thành kế Phượng Tiên thái tử sau, địa vị thứ hai cao Bắc Nguyên nội gian.</p><p>Rồi sau đó đến hắn bị Mã Hồng Vận cơ duyên xảo hợp dưới, vạch trần thân phận, thì phải là mặt khác một chuyện xưa.</p><p>Phương Nguyên một phen suy tính, tính định nơi này đã có ẩm nhận rượu, tuy rằng lượng không nhiều lắm, nhưng hắn cần cũng ít. Về phần này Mông Đồ, cũng là Phương Nguyên tỉ mỉ chọn lựa, thích hợp hắn thử diễn diêm đế sát chiêu đối thủ.</p><p>Phương Nguyên không có khả năng tìm một bát chuyển cổ tiên, đến thí nghiệm diêm đế sát chiêu tỉ lệ, đó là tự tìm khổ ăn. Bình thường thất chuyển cổ tiên, Phương Nguyên đã không để ở trong mắt. Thất chuyển cao nhất chiến lực Mông Đồ, thành danh đã lâu, lại là đao đạo chuẩn đại tông sư, cũng là phi thường thích hợp.</p><p>Cho nên, Phương Nguyên một phen lặn lội đường xa, đi vào thu đao nguyên, trực tiếp tìm Mông Đồ phiền toái.</p><p>“Vừa mới một kích, chính là Mông Đồ con bài chưa lật sát chiêu, uy lực không tầm thường, nhưng ta bằng vào diêm đế sát chiêu, liền chống đỡ ở. Này phòng ngự uy lực, còn là không sai.”</p><p>Phương Nguyên âm thầm đánh giá.</p><p>Lúc này hắn, đã thúc dục ra diêm đế.</p><p>Hắn cả người đều bao trùm một tầng hoàng nâu hoàng bào, biến thành cao tới một trượng có thừa cự nhân.</p><p>Cự nhân đầu đội miện quan, trước sau đều thùy hạ bức rèm che. Bộ mặt một mảnh thâm u, tựa hồ bao phủ một tầng sương mù, lại dường như chính là hắc ám lốc xoáy. Hai tay áo rộng thùng thình, đai ngọc hệ eo, trước ngực sau lưng có một tầng Thanh Đồng chi tính chất giáp trụ. Y bào còn lại mặt ngoài, có kim tuyến miêu tả mấy ngàn đầu quỷ quái, sắp hàng chỉnh tề, tung hoành có tự, bất động như lâm, khí độ sâm nghiêm.</p><p>Vừa mới Mông Đồ một kích, cũng đều không phải là không có hiệu quả, diêm đế trước ngực Thanh Đồng bạc giáp, liền trong móp méo một cái độ cong.</p><p>Bất quá rất nhanh, Phương Nguyên hồn phách nội tình giảm xuống một ít sau, này độ cong liền lập tức lần nữa phình lên, khôi phục nguyên trạng.</p><p>Này đó là diêm đế sát chiêu đặc thù chỗ!</p><p>Cửu chuyển quỷ bất giác căn bản không cần tiêu hao cái gì, tự hành vận tác, quỷ quan y tắc dựa vào hồn phách nội tình.</p><p>Hai người tham dự tổ hợp diêm đế sát chiêu, không cần tiên nguyên thúc dục, cần hao phí chính là Phương Nguyên hồn phách nội tình!</p><p>“Chính là Mông Đồ, không gì hơn cái này. Ngươi ở trong này bế quan mấy năm, khai sáng cái gì hoàn toàn mới sát chiêu? Trước khi chết không cần, kia thật sự là đáng tiếc.” Phương Nguyên khiêu khích nói.</p><p>Mông Đồ khí cực ha ha cuồng tiếu, sau đó hắn dùng thương hại ánh mắt, nhìn về phía Phương Nguyên: “Mặc kệ ngươi là ai, tới nơi này khiêu chiến ta, thật là tự tìm đường chết! Nơi này từng có quá tiên trận thủ hộ, nhưng ngươi có biết vì cái gì ta muốn làm chủ, thuyết phục gia tộc thu hồi tiên trận sao?”</p><p>“Bởi vì chỉ cần ta ở trong này, nơi này sẽ không cần tiên trận hộ vệ!”</p><p>Nói tới đây, Mông Đồ chân phải hung hăng giẫm.</p><p>Ngay sau đó, đất rung núi chuyển, hàng tỉ ánh đao bốc lên dựng lên, vô số đao đạo hư ảnh tụ tập thành đại quân, hiện lên mà ra, đem Phương Nguyên bao quanh vây quanh. </p>\n\t\t\t \n\n                    "
}