{
  "href": "https://doctruyenchufull.vip/6333fd1bbea2d9fb2f858c30",
  "title": "Chương 1569: Còn Tạm Được",
  "chapterNumber": "1569",
  "slug": "chuong-1569-con-tam-duoc",
  "previousLink": "chapters-truyenchufull/1568-chuong-1568-mong-do",
  "currentLink": "chapters-truyenchufull/1569-chuong-1569-con-tam-duoc",
  "nextLink": "chapters-truyenchufull/1570-chuong-1570-cung-ran-buc-tu",
  "contentHTML": "\n\n                        <p> Trong chớp mắt, Phương Nguyên đã bị vô số đao đạo hư ảnh vây khốn gắt gao. Không chỉ có như thế, liền ngay cả khắp thiên không, đều bị hàng tỉ ánh đao tràn ngập, che lấp bốn phương tám hướng, ngăn cách trong ngoài.</p><p>“Mặc kệ ngươi là người nào, ngươi này phòng ngự sát chiêu, đích thực lợi hại!” Mông Đồ bị chồng chất đao đạo hư ảnh bao hộ vệ, hắn nhìn Phương Nguyên, ánh mắt âm trầm, cười cười, đồng thời trên tay xoa nắn, thư hoãn vừa mới chính mình kia một kích mang đến tê dại.</p><p>“Nhưng là!” Mông Đồ hơi hơi giơ lên đầu, nhìn lên cao ngất diêm đế, trong ánh mắt lại lộ ra thương hại sắc, “Ngươi ngàn không nên vạn không nên, đến thu đao nguyên tìm ta phiền toái.”</p><p>“Ha ha, kỳ thật ngươi tới nơi này tìm ta phiền toái, cũng không phải không được. Chính là ngươi thời cơ tuyển mười phần sai, nếu là ta vừa mới tới đây, ngươi có lẽ còn có vài phần sinh cơ. Nhưng hiện tại, ha ha a...”</p><p>Mông Đồ cười rộ lên, chắp hai tay sau lưng, khẽ lắc đầu.</p><p>Ngay sau đó, Phương Nguyên tiếp theo hắn đề tài nói: “Nhưng hiện tại, nơi này đã trải rộng của ngươi dấu chân. Mấy năm tới nay, ngươi ở chỗ này tìm hiểu đao đạo, ý đồ phá tan bình cảnh, trở thành đao đạo đại tông sư. Ngươi bởi vậy có thể thật lớn ảnh hưởng nơi đây đạo ngân, hình thành gần như cho tiên đạo chiến trường sát chiêu hoàn cảnh, đó là ta trước mắt chứng kiến cảnh tượng.”</p><p>“Ngươi...” Mông Đồ nghe vậy, thần sắc đột biến. Hắn mãn nghĩ đến chính mình con bài chưa lật không người biết được, không nghĩ tới Phương Nguyên cư nhiên không chỉ có không có chút kinh ngạc loại tình cảm, ngược lại thuộc như lòng bàn tay, đưa hắn con bài chưa lật rõ ràng nói ra.</p><p>Phương Nguyên thanh âm trầm thấp xuống dưới: “Ngươi có biết ta vì cái gì muốn tìm ngươi phiền toái sao? Nguyên nhân cho ngươi có như vậy thủ đoạn, có thể tạo ra như thế chiến đấu hoàn cảnh a. Hiện tại nơi này gần như tiên đạo chiến trường, nhưng là lại không phải chân chính ý nghĩa tiên đạo chiến trường, thuộc về còn có một điểm bất đồng, thì phải là của ngươi ảnh hưởng năng lực đã phát huy đến lớn nhất, không thể thu phát từ tâm, cho nên nơi đây một phương diện là vây khốn ta, về phương diện khác làm sao cũng không phải đem ngươi vây ở chỗ này đâu?”</p><p>Mông Đồ nghe được đồng tử mãnh lui, vừa mới đắc ý loại tình cảm đã không cánh mà bay.</p><p>“Ngươi đến tột cùng là ai?” Hắn thần sắc khẩn trương, đối Phương Nguyên hỏi.</p><p>Phương Nguyên ha ha cười, ánh mắt nhìn quét chung quanh: “Của ngươi này đó đao đạo hư ảnh, số lượng tuy nhiều, nhưng tính chất không được. Vừa vặn, ta này sát chiêu cũng có cùng loại thủ đoạn, chúng ta trước đọ sức một chút đi.”</p><p>Nói xong, Phương Nguyên quanh thân hoàng hạt hoàng bào, rồi đột nhiên truyền ra vô số tiếng la hét, theo sau bào thân mặt ngoài này miêu tả đi ra quỷ quái, tươi sống lên, nhưng lại sinh ra động tác, sau đó nhất nhất nhảy lên, từ nhỏ đến lớn, theo Phương Nguyên diêm đế hoàng bào nhảy ra mà ra!</p><p>Này đó quỷ quái, một đám trên đại thế đều là hình người, nhưng hình dung đáng ghê tởm, bên ngoài dữ tợn, mặt xanh nanh vàng, thủ trảo như đao, một đám tròng mắt đều tràn ngập huyết sắc, thoạt nhìn liền tương đương khủng bố sấm người.</p><p>“Sát!” Mông Đồ hai mắt nheo lại, điều động đao đạo hư ảnh, sát hướng này đó quỷ quái.</p><p>Này đó đao đạo hư ảnh, đều là cùng loại hắn bộ dáng, nhưng khuôn mặt mơ hồ, thể trạng cùng cao lớn quỷ quái có vẻ lên, dường như là con chuột đối lập xe ngựa bánh xe.</p><p>Quỷ quái tru lên, vươn thật lớn cánh tay, giống như che trời đại thụ thân cây mọi nơi quét ngang.</p><p>Bang bang bang, dọc theo đường đi đao đạo hư ảnh đều băng tán.</p><p>Quỷ quái lao tới bốn phương, phát ra điên cuồng rống lên một tiếng, ven đường đánh đâu thắng đó, đao đạo hư ảnh bị kể hết đánh bạo đạp bạo, không có một hiệp chi địch.</p><p>“Này đó quỷ quái thực lực thật mạnh, mỗi một đầu đều có thất chuyển chiến lực a!” Mông Đồ kinh nghiệm chiến đấu, cũng là phi thường phong phú, quan sát vài lần sau, lập tức trong lòng trầm trọng như núi, mí mắt đập loạn.</p><p>“Nhưng không có quan hệ, của ta này đó đao đạo hư ảnh, nơi phát ra cho thu đao nguyên thiên nhiên đạo ngân, cơ hồ kéo dài không dứt. Tính chất tuy rằng bất thành, nhưng là lại có thể dùng số lượng đi xây!”</p><p>Mông Đồ chợt tỉnh táo lại.</p><p>“Ân, này đó Diêm La Tử chiến lực còn là không sai.” Phương Nguyên quan sát một trận, trong lòng đánh giá, đối này có vẻ vừa lòng.</p><p>Này đó quỷ quái lai lịch, chính là Phương Nguyên theo thanh quỷ sa mạc thu thập tới được thượng cổ hồn thú.</p><p>Làm Phương Nguyên thúc dục diêm đế sát chiêu sau, là có thể đối này đó thượng cổ hồn thú tiến hành cải tạo, đem chúng nó hình thể thay đổi, thống nhất thành hình người, trở thành Diêm La Tử.</p><p>Này phân công dụng, nơi phát ra cho huyết thần tử tiên cổ phương.</p><p>Phương Nguyên huyết đạo chính là tông sư cảnh giới, lại có trí tuệ vầng sáng phụ trợ, sớm đã đem huyết thần tử tiên cổ phương suy tính hoàn thành.</p><p>Hiện tại Phương Nguyên chính là luyện đạo chuẩn vô thượng, bất luận cái gì một kiện tiên cổ phương, ở hắn suy tính sau, có thể chuyển biến thành một cái tiên đạo sát chiêu.</p><p>Cho nên, Phương Nguyên cũng liền nắm giữ huyết thần tử tiên đạo sát chiêu.</p><p>Diêm La Tử chính là tham khảo huyết thần tử sát chiêu, thiết kế đi ra, nhưng lại không chỉ có là huyết thần tử sát chiêu, nó còn tham khảo cũng dung hợp U Hồn chân truyền một ít tinh túy nội dung.</p><p>Tỷ như nói, hồn thú cải tạo.</p><p>Ma tôn U Hồn đem sinh tử môn hồn thú cải tạo, khiến cho chúng nó đối với ma tôn U Hồn trung thành tận tâm, mặc dù là đối mặt Long Công, cũng muốn chịu chết dây dưa.</p><p>Còn có một cái hồn đạo tiên cấp sát chiêu sinh tử quy.</p><p>Này tiên đạo sát chiêu, chính là U Hồn ma tôn khi còn sống, tìm hiểu thiên địa bí cảnh sinh tử môn, lĩnh ngộ mà ra.</p><p>Sinh tử môn là một khối cái dạng gì địa phương?</p><p>Bất luận cái gì sinh mệnh chết sau, hồn phách sẽ quy về sinh tử môn trung. Chính là Hồng Liên ma tôn phá hủy túc mệnh cổ sau, sinh tử môn này phân uy lực mới giảm xuống rất nhiều, làm cho vô số hồn phách di lưu thế gian, dần dần hình thành hồn thú.</p><p>Sinh tử quy sát chiêu, chính là làm cho cổ tiên có được sinh tử môn thu hồi hồn phách năng lực.</p><p>Phương Nguyên đem này một chiêu, cũng hoàn mỹ dung nhập đến diêm đế sát chiêu bên trong, khiến cho Diêm La Tử đều có được nháy mắt trở về năng lực.</p><p>Rất nhanh, một đầu Diêm La Tử thảm hào một tiếng, đùi bẻ gẫy, oanh một tiếng ngã té trên mặt đất, lập tức còn có vô số đao đạo hư ảnh ùa lên, đem bao phủ.</p><p>Nhưng Phương Nguyên tâm niệm vừa động: “Trở về.”</p><p>Ngay sau đó, này đầu Diêm La Tử lập tức hóa thành một đoàn sương mù, hưu một tiếng, bắn trở lại Phương Nguyên hoàng bào đi lên, lần nữa chuyển biến thành một đầu quỷ quái tranh vẽ, yên lặng bất động, vết thương luy luy, đùi bẻ gẫy.</p><p>“Còn có này phiên biến hóa?” Mông Đồ lại kinh ngạc, nguyên bản lưng đeo hai tay đều tiềm thức buông ra, nhìn Phương Nguyên ánh mắt đều có chút dại ra.</p><p>Này Diêm La Tử quá mức đểu giả!</p><p>Mông Đồ nguyên bản tính toán, dựa vào số lượng đem này một đầu đầu Diêm La Tử đôi chết, nhưng không nghĩ tới cư nhiên còn có trở về chiêu số.</p><p>Mặc dù ở theo lý thuyết, bất luận cái gì sát chiêu đều là có thể phá giải, nhưng Mông Đồ hắn là đao đạo cổ tiên a, cũng không phải trí đạo cổ tiên. Cho dù là trí đạo cổ tiên, loại này cao tới bát chuyển trình tự diêm đế, không phải trí đạo đại năng, sao có thể có thể ở tại chỗ phá giải?</p><p>Cho dù là Tử Vi tiên tử, cũng không thể tại chỗ phá giải a.</p><p>Đối mặt nghịch lưu hộ thân ấn, nàng còn muốn liên tiếp ở trên chiến trường thu thập manh mối, không ngừng tích lũy, mới có một ít thành quả.</p><p>Phương Nguyên diêm đế sát chiêu, lấy quỷ bất giác làm cơ sở. Này cửu chuyển sát chiêu, chính là nhân tạo thiên địa bí cảnh, hoàn toàn cùng nghịch lưu hà là một cái cấp bậc, ngươi làm cho Mông Đồ như thế nào phá?</p><p>Mông Đồ căn bản là phá giải không được, chỉ có thể kiên trì, tiếp tục cùng Phương Nguyên giao thủ.</p><p>Diêm La Tử số lượng chung quy là có hạn, tuy rằng sát thương đại lượng đao đạo hư ảnh, nhưng chung quy vết thương tích lũy xuống dưới, sa vào trọng thương trạng thái, bị Phương Nguyên nhất nhất thu hồi.</p><p>Trên chiến trường, Diêm La Tử càng ngày càng ít, mà đao đạo hư ảnh cũng là ùn ùn. Dù sao Phương Nguyên thời gian hữu hạn, cải tạo hồn thú, còn là không đủ nhiều.</p><p>“Cận này một trận chiến, thu đao nguyên nội tình chỉ sợ muốn yếu bớt hơn phân nửa.” Mông Đồ sắc mặt thủy chung âm trầm.</p><p>Hắn làm như vậy đại giới tương đương ngẩng cao, là cầm cả tòa thu đao nguyên, sau này Mông gia ở chỗ này tiền lời, cùng Phương Nguyên tiến hành tiêu hao chiến.</p><p>Nhưng mặc kệ hy sinh bao nhiêu, Mông Đồ cũng là kiên định chấp hành như vậy chiến thuật.</p><p>Phương Nguyên phía trước một phen nói, thật sự đưa hắn dọa đến, ở trong lòng hắn đã đem Phương Nguyên liệt vào bình sinh tối cường địch nhân đối đãi, Mông Đồ cẩn thận từng li từng tí, vận dụng bất luận cái gì có thể vận dụng thủ đoạn, đến đối phó Phương Nguyên.</p><p>Bất quá, này cũng đang là Phương Nguyên một phen nói, muốn đạt tới kết quả.</p><p>Chỉ có như vậy Mông Đồ, mới là hắn thử diễn diêm đế sát chiêu tỉ lệ tốt nhất đá mài.</p><p>Diêm La Tử chỉ còn lại có vị số, hộ vệ ở Phương Nguyên bên người, bên ngoài là vô số rậm rạp đao đạo hư ảnh, giống như thủy triều, mãnh liệt mà đến.</p><p>“Khôi phục tốc độ cũng còn được.” Phương Nguyên mặt không đổi sắc, thủy chung đứng ở tại chỗ, giống như ngàn năm cổ thụ, mưa gió không động.</p><p>Lúc này, hắn thu hồi đến diêm đế hoàng bào mặt ngoài thứ nhất đầu Diêm La Tử, đã thương thế khỏi hẳn, khôi phục đến tối đầy đủ trạng thái.</p><p>Này đó hồn thú cải tạo mà thành Diêm La Tử, một khi trở về diêm đế bên người, sẽ bị liên tục chữa trị trị liệu. Đương nhiên tiêu hao cũng là Phương Nguyên hồn phách nội tình.</p><p>Phương diện này còn có luyện cổ thâm ý.</p><p>Diêm La Tử thuộc về như cũ là hồn thú, Diêm La Tử chữa khỏi, đổi cái góc độ, đó là luyện cổ quá trình.</p><p>“Nếu lúc này ta lại đem này đó thương thế khỏi hẳn Diêm La Tử phóng ra, không hiểu được này Mông Đồ sẽ có cái gì biểu tình.” Phương Nguyên âm thầm cười, nhưng không có như thế thực thi, mà là vận dụng mặt khác một loại thủ đoạn.</p><p>“Khiến cho ta xem xem diêm đế công phạt uy lực.” Ngay sau đó, Phương Nguyên trong lòng ám uống, “Hồn bạo!”</p><p>Diêm đế rồi đột nhiên mở ra hai tay, cả người mạnh chấn động, một cỗ mênh mông màu đen khí lãng, mạnh bạo dũng mà ra.</p><p>Diêm La Tử ở màu đen khí lãng, bình yên vô sự, dường như gặp được cuồng phong, thân hình không xong.</p><p>Nhưng này chút đao đạo hư ảnh, giống như là trong bão táp mỏng manh ánh nến, trong khoảnh khắc diệt hết thảy không dư thừa!</p><p>Trong nháy mắt, toàn bộ chiến trường bị dọn không, hàng tỉ ánh đao cũng bị hủy diệt một cái không dư thừa.</p><p>Mông Đồ bị hồn bạo nổ mạnh rút lui mấy trăm bước, nửa quỳ trên mặt đất, toàn thân lóng lánh chói mắt sáng bóng, đem phòng ngự sát chiêu thúc giục tới lớn nhất uy lực.</p><p>“Như thế uy lực!” Mông Đồ ngẩng đầu lên, nhanh chóng đứng thẳng thân hình, hắn nhìn Phương Nguyên, vẻ mặt rung động sắc, “Này sát chiêu rất lợi hại, phải là công thủ nhất thể hợp lại chiêu số! Phòng ngự rất mạnh, có phân thân bố binh cường đại thủ đoạn, nhưng chân chính tối cường chỗ, còn là công phạt! Này sát chiêu ta nghe thấy điều chưa từng nghe thấy, thấy những điều chưa hề thấy, chẳng lẽ chính là người này khai sáng? Nếu là như thế, có thể khai sáng như thế sát chiêu, hắn đến tột cùng lại là thần thánh phương nào?”</p><p>“Này hồn bạo hiệu quả, còn tạm được.” Phương Nguyên nhép nhép miệng.</p><p>Hắn Diêm La Tử bởi vậy bị hoàn toàn tiêu hao rớt một đầu, tạo thành thất chuyển cao nhất sát chiêu uy lực, nhưng bát chuyển trình tự còn là không có.</p><p>“Phòng ngự, Diêm La Tử, khôi phục, hồn bạo... Này đó đều duy trì ở thất chuyển cao nhất. Bất quá diêm đế chân chính lợi hại chỗ, còn tại cho mặt khác hai cái phương diện. Kế tiếp, liền thử một lần này một chiêu bãi.”</p><p>Phương Nguyên đang nghĩ tới, Mông Đồ đã phác sát qua đến, trong miệng hô to: “Đến, nếm thử ta này một chiêu thiên địa đao!”</p><p>Tiên đạo sát chiêu đại đạo quỷ thủ!</p><p>Trong nháy mắt, một chích U Minh quỷ thủ, đại như quạt hương bồ, ở Mông Đồ phía sau xuất hiện, trực tiếp tham nhập hắn thân hình, sau đó lại hồi lui, lại biến mất ở tầm nhìn.</p><p>Phốc!</p><p>Mông Đồ mạnh phun ra một ngụm máu tươi, thiên địa đao sát chiêu trung tâm tiên cổ bị trộm, sát chiêu thúc dục thất bại, phản phệ buông xuống, nhưng lại lập tức làm cho hắn trọng thương gần chết.</p><p>“Sao lại thế này? Lão tử tiên cổ đâu?!” Mông Đồ trong lòng chấn động mãnh liệt, kinh hãi tuyệt luân! </p>\n\t\t\t \n\n                    "
}