{
  "href": "https://doctruyenchufull.vip/6333da2cbea2d9fb2f84d4a7",
  "title": "Chương 157 : Thứ 156 chương Chiếu ảnh bí phương hoa tửu mê ly",
  "chapterNumber": "157",
  "slug": "chuong-157-thu-156-chuong-chieu-anh-bi-phuong-hoa-tuu-me-ly",
  "previousLink": "chapters-truyenchufull/156-chuong-156-thu-155-chuong-muon",
  "currentLink": "chapters-truyenchufull/157-chuong-157-thu-156-chuong-chieu-anh-bi-phuong-hoa-tuu-me-ly",
  "nextLink": "chapters-truyenchufull/158-chuong-158-thu-157-chuong-huyet-nguyet-co",
  "contentHTML": "\n\n                        <p> “Phương Nguyên đại nhân, bên này chính là mật thất, mời ngài vào.” U ám địa hạ dũng đạo bên trong, một vị nhị chuyển cổ sư lão giả, ở phía trước đi tới, vì Phương Nguyên dẫn đường.</p><p>Cất chứa trong gia tộc cổ trùng hợp luyện bí phương mật thất, ngay tại tiền phương cách đó không xa.</p><p>Phương Nguyên tấn chức gia lão, thân phận địa vị còn có nghiêng trời lệch đất thay đổi. Trong gia tộc cất chứa hợp luyện bí phương, chỉ cần không phải tứ chuyển, ngũ chuyển, hắn đều có quyền lợi có thể tận tình xem xét.</p><p>Nếu là bình thường nhất chuyển, nhị chuyển cổ sư, muốn xem bí phương, nhất định phải lợi dụng nguyên thạch cùng với chiến công đổi lấy.</p><p>Này mật thất vị chỗ sơn trại địa hạ, thập phần bí ẩn. Mặc dù là sơn trại đều bị mạt bình, này chỗ mật thất còn có thể tồn tại.</p><p>Lúc trước, Cổ Nguyệt sơn trại sáng lập giả, đời thứ nhất tộc trưởng, chính là lúc này địa hạ động rộng rãi phát hiện nguyên khí linh tuyền, mới hạ quyết định quyết tâm, tại này lập trại.</p><p>Trải qua lịch đại tộc trưởng kinh doanh cùng phát triển, Cổ Nguyệt sơn trại địa hạ động rộng rãi đã muốn trở thành Cổ Nguyệt bộ tộc bí mật căn cứ.</p><p>Ngày thường, tầm thường cổ sư đều không có tư cách xuất nhập nơi này, chỉ có gia lão cùng tộc trưởng, cùng với phụ trách gác nơi này ám đường cổ sư tài năng có như vậy quyền lợi.</p><p>Rất nhiều cổ sư chung thứ nhất sinh, cũng chỉ đã tới một lần.</p><p>Thì phải là tư chất đại điển, các thiếu niên đều đã đi vào nguyên tuyền hoa hải chỗ, thông qua hy vọng cổ mở ra không khiếu.</p><p>Trừ lần đó ra, nếu không có đặc thù nguyên nhân, địa hạ động rộng rãi là tuyệt đối cấm tạp vụ nhân tiến vào. Liền ngay cả gác nơi này cổ sư, đều là trải qua nghiêm khắc chân tuyển.</p><p>Dù sao địa hạ động rộng rãi bên trong nguyên tuyền, là toàn bộ Cổ Nguyệt sơn trại căn cơ. Theo nó con suối ngưng kết mà ra đại lượng nguyên thạch, chống đỡ Cổ Nguyệt bộ tộc sở hữu cổ sư tu hành.</p><p>Đi ở dũng đạo trung. Hai người tiếng bước chân không ngừng mà ở tiếng vọng.</p><p>Y hi truyền đến nước sông chảy xuôi róc rách chi âm -- đó là động rộng rãi trung mạch nước ngầm.</p><p>Một lát sau, cổ sư dẫn Phương Nguyên đi vào một chỗ cửa đá.</p><p>Hắn vỗ cái bụng, theo không khiếu bay ra một chích cổ, điện quang hỏa thạch trong lúc đó, liền đánh lên cửa đá.</p><p>Cửa đá sóng mặt đất đãng một chút, như nước mặt đầu nhập một hòn đá. Ngay sau đó, cửa đá sáng bóng ảnh biến ảo một phen sau. Dần dần biến mất, lộ ra bên trong mật thất.</p><p>Mật thất diện tích cũng không nhỏ, có một mẫu lớn nhỏ. Mỗi cách vài bước. Còn có một tòa nửa người cao bàn đá. Mấy chục trương thạch trên bàn bãi bạch ngọc đĩa, đĩa trung thường thường lẳng lặng sống ở một chích cổ trùng.</p><p>Này đó cổ trùng, các loại nhan sắc đều có. Ước có một quyền đầu lớn nhỏ, ngoại hình cũng thực tương tự, giống nhau là tàm. Trên đầu chiều dài hai ong mật chuồn chuồn dường như mắt kép. Mắt kép sắc thái sặc sỡ, như men lưu ly. Chính là mặt ngoài cũng không mềm mại, khoác một tầng u lượng giáp xác, giáp xác thượng còn phiếm kim chúc sáng bóng.</p><p>“Phương Nguyên đại nhân, ngài là lần đầu tiên đến này mật thất. Ta liền cho ngài giới thiệu một chút. Này đó nhị chuyển chiếu ảnh cổ trung, đều ghi lại bí phương. Xanh đậm nhan sắc chiếu ảnh cổ trung, là trong gia tộc cơ hồ sở hữu nhất chuyển bí phương. Hồng hắc nhan sắc chiếu ảnh cổ trung, còn lại là nhị chuyển bí phương. Màu trắng cổ là tam chuyển bí phương. Màu da cam sắc chiếu ảnh cổ trung. Còn lại là tứ chuyển bí phương. Về phần ngũ chuyển bí phương, đương nhiên ngay tại trung tâm bãi đá trung kia chích màu tím chiếu ảnh cổ.”</p><p>Một bên, cổ sư lão giả hợp thời giới thiệu nói.</p><p>Chiếu ảnh cổ là một loại có thể ghi lại hình ảnh cổ trùng, tái tiến thêm một bước, chính là tam chuyển lưu ảnh tồn thanh cổ.</p><p>Hợp luyện thành lưu ảnh tồn thanh cổ sau. Không chỉ có có thể hồi tưởng hình ảnh, càng có thể nghe được động tĩnh. Ở khe đá bí trong động, Hoa Tửu hành giả hay dùng một chích lưu ảnh tồn thanh cổ, cấp Phương Nguyên để lại về truyền thừa di ngôn.</p><p>Nhưng ghi lại bí phương, cũng không cần thanh âm, bởi vậy chiếu ảnh cổ cũng như vậy đủ rồi.</p><p>Hợp luyện bí phương loại này này nọ. Thập phần trân quý. Dùng tầm thường giấy làm bằng tre trúc ghi lại trong lời nói, bị người đánh cắp đạo đi, không chỉ có có thể hợp luyện ra Cổ Nguyệt bộ tộc đặc hữu cổ trùng, hơn nữa đối gia tộc tình báo là một loại nghiêm trọng tiết lộ.</p><p>Biết người biết ta trăm trận trăm thắng, kinh nghiệm phong phú cổ sư theo một cái bí phương, có thể nhìn ra hợp luyện ra đến cổ trùng ưu khuyết dài ngắn.</p><p>Bí phương nếu là bị tiết lộ, đối với một gia tộc đến giảng, tổn thất là trọng đại. Tương lai cổ sư tác chiến, bản tộc cổ sư rất khả năng đã bị địch quân nhằm vào khắc chế.</p><p>Cho nên bí phương hướng đến nghiêm khắc khống chế, phân cấp khống chế, hơn nữa đặc thù bảo tồn.</p><p>Chiếu ảnh cổ có vẻ dễ dàng luyện chế, phí tổn không cao, là tối thông thường một loại bảo tồn bí phương phương thức.</p><p>“Phương Nguyên đại nhân, này đó chiếu ảnh cổ đều là bí đường gia lão sở hữu, nhưng cũng không gây trở ngại ngươi thúc dục chân nguyên, tiến hành xem. Chính là lấy ngài nay thân phận, lại còn không có thể xem tứ chuyển, ngũ chuyển bí phương. Còn có hai điểm: Mật thất là gia tộc trọng địa, ngài ở trong này nhất cử nhất động, đều đã bị âm thầm giám thị. Ngài mỗi ngày mỗi lần tại đây mật thất, chỉ có thể nghỉ ngơi một khắc chung. Thời gian hao hết sau, ngài phải đi ra.” Cổ sư lão giả lúc này lại nói.</p><p>“Ân, ta hiểu được.” Phương Nguyên gật đầu.</p><p>“Phương Nguyên đại nhân, thuộc hạ không có quyền lợi đi vào, liền đứng ở cửa. Thời gian vừa đến, sẽ gọi ngài đi ra.” Lão giả khom người nói.</p><p>Phương Nguyên bước đi rảo bước tiến lên mật thất, mới vừa đi đi vào, sau lưng cửa đá liền từ hư chuyển thật, đưa hắn một người nhốt tại mật thất giữa.</p><p>Đi ở mật thất trung, một mảnh trầm tĩnh. Tiếng bước chân ở bên tai tiếng vọng, bốn phía trên vách tường, được khảm mấy chích thủy quang cổ.</p><p>Theo chúng nó trên người phát ra quang, dập dờn bồng bềnh như nước, quang ảnh biến ảo gian, tầng tầng lan lan, minh hối không chừng.</p><p>Phương Nguyên tiện tay lấy ra một chích hồng hắc sắc cổ trùng, bạc trắng chân nguyên quán chú đi vào, nhất thời theo chiếu ảnh cổ hai mắt kép trung chiếu xạ ra hai trụ màu quang.</p><p>Hắn thoáng giơ lên cao chiếu ảnh cổ, đem mắt kép nhắm ngay bãi đá thượng bạch ngọc bàn.</p><p>Hai đạo màu quang ở bạch ngọc bàn nộp lên hối, một trận biến ảo sau, hiện ra ra văn tự đến.</p><p>Đây là nhất thiên như thế nào hợp luyện ra nguyệt ngân cổ bí phương.</p><p>Đầu tiên là danh liệt ra nguyệt ngân cổ ưu khuyết, nguyệt ngân cổ ưu điểm ở chỗ công kích khoảng cách, là nguyệt quang cổ gấp đôi. Khuyết điểm ở chỗ lực công kích cũng không xuất chúng.</p><p>Sau đó là hợp luyện bí phương nội dung -- nguyệt ngân cổ là nguyệt quang cổ cùng ngân thạch cổ hợp luyện mà ra.</p><p>Tiếp theo là hợp luyện chú ý hạng mục công việc, hợp luyện khi bí quyết -- nếu ở hợp luyện trên đường, tăng thêm một ít Ngọc Thạch. Hoặc là ở ánh trăng sung túc ban đêm, lộ thiên hợp luyện, đem có rất cao xác xuất thành công.</p><p>Cuối cùng là lịch đại hợp luyện giả tâm đắc thể hội. Này chỗ nội dung nhiều nhất, lưu loát, thượng vạn dư chữ.</p><p>Phương Nguyên nhìn, đem một ít này nọ ám ký trong lòng.</p><p>Rốt cuộc là trải qua vô số người kinh doanh cùng thực tiễn, ra đến kinh nghiệm kết tinh. Một ít nội dung, cho dù là Phương Nguyên cũng không biết.</p><p>Dù sao, nguyệt quang cổ là Cổ Nguyệt bộ tộc đặc hữu cổ trùng. Ở hắn kiếp trước, cũng chưa bao giờ được đến quá gia lão vị, đi vào nơi này xem.</p><p>Thời gian hữu hạn, Phương Nguyên vội vàng thoáng nhìn, liền cầm trong tay chiếu ảnh cổ thả lại chỗ cũ, sau đó chuyên chọn màu trắng chiếu ảnh cổ quan khán.</p><p>Màu trắng chiếu ảnh cổ trung, ghi lại đều là tam chuyển cổ trùng hợp luyện bí phương.</p><p>Đại bộ phận cũng không thích hợp Phương Nguyên, sở cần cổ trùng đều là lấy nguyệt toàn cổ, nguyệt ngân cổ đằng đằng vì trụ cột.</p><p>Phương Nguyên không có nhìn kỹ, vì tiết kiệm thời gian, vội vàng vừa xem.</p><p>Hắn lúc trước nguyệt quang cổ phối hợp tiểu quang cổ, hợp luyện thành nguyệt mang cổ. Ở nguyệt mang cổ trụ cột, chân chính làm cho Phương Nguyên nhìn xem đập vào mắt hợp luyện bí phương, chỉ có ba cái.</p><p>Cái thứ nhất là tam chuyển cổ trùng hoàng kim nguyệt, tầm bắn như cũ là mười bước không thay đổi, nhưng là công kích uy lực lại lần nữa tăng cường. Một khi bắn ra, kim hoàng sắc Nguyệt Nha, chừng nửa người cao, lộ ra một tia uy vũ khí phách.</p><p>Cái thứ hai là sương lâm nguyệt cổ, nguyệt nhận u bạch lạnh như băng, lộ ra một cỗ hàn sương khí. Trong người đem băng hàn nhập thể, hành động thong thả.</p><p>Cái thứ ba là ảo ảnh nguyệt cổ. Này cổ có vẻ đặc thù, không phải dùng để tiến công, một khi thúc dục, có thể làm cổ sư hóa ra một đạo ảo ảnh, khởi đến phân tán hỏa lực, mê hoặc địch nhân tác dụng.</p><p>Nhất là này ảo ảnh nguyệt cổ, nếu là hợp luyện ra đến, coi đây là tấn chức trụ cột, tái hướng lên trên chính là tứ chuyển nguyệt ảnh cổ.</p><p>“Nguyệt ảnh cổ, có thể loại nhập cổ sư không khiếu, ngăn chặn cổ sư chân nguyên sử dụng.” Ở về ảo ảnh cổ ghi lại trung, cũng thoáng lộ ra một ít nguyệt ảnh cổ tin tức, cung cấp một loại tham khảo.</p><p>“Nguyệt ảnh cổ...... Không phải là đời thứ tư tộc trưởng ám toán Hoa Tửu hành giả, sử dụng cổ trùng sao?” Phương Nguyên nhìn đến nơi này, trong lòng ám động, mày tắc hơi nhíu đứng lên.</p><p>Thế giới này cổ trùng phồn đa rườm rà, cho dù là hắn có năm trăm năm trải qua, chân chính biết cổ trùng cũng chỉ là ngàn vạn chi nhất.</p><p>Hắn ban đầu đối nguyệt ảnh cổ chưa hiểu rõ hết, nay biết này cổ tác dụng, trong lòng nghi hoặc đốn sinh.</p><p>Nguyệt ảnh cổ tác dụng đặc thù, có thể áp chế tứ chuyển cổ sư ba thành chân nguyên, ngũ chuyển cổ sư một thành rưỡi, tam chuyển cổ sư sáu thành chân nguyên. Nói cách khác, cùng loại Phương Nguyên bính đẳng tư chất, chỉ có bốn năm thành chân nguyên cổ sư, nếu là trúng này nguyệt quang cổ, một chút chân nguyên đều vận dụng không được, sức chiến đấu bạo hàng, giống như trực tiếp bị phế.</p><p>Đương nhiên, nếu là Phương Nguyên bản nhân, nguyệt ảnh cổ đối phó hắn, chính là bánh bao thịt đánh chó có đi không có về.</p><p>Bởi vì nguyệt ảnh cổ một khi tiến vào hắn không khiếu giữa, xuân thu thiền sẽ phát uy, khí thế áp bách dưới, nguyệt ảnh cổ ngược lại bị Phương Nguyên nháy mắt luyện hóa, trở thành vật trong tay hắn.</p><p>Làm cho Phương Nguyên nghi hoặc là, không phải nguyệt ảnh cổ tác dụng, mà là Hoa Tửu hành giả.</p><p>“Ta nhớ rõ kia ảnh bích, Hoa Tửu hành giả hình tượng là cả người đẫm máu, miệng vết thương gắn đầy. Lúc trước hắn cùng bốn đời cùng với gia lão kịch chiến, đều là chút vết thương nhẹ. Này trọng thương, nguyên bản tưởng này nguyệt ảnh cổ tạo thành, thật không ngờ nguyệt ảnh cổ tác dụng chính là áp chế chân nguyên, làm cổ sư không thể vận dụng. Như vậy Hoa Tửu hành giả kia nghiêm trọng thương thế đến tột cùng là như thế nào đến?”</p><p>Phương Nguyên tâm tư cẩn thận, càng nghĩ càng nghi hoặc. Hoa Tửu hành giả năm đó chiến bại gia lão, tạm thời rút lui khỏi sau, rốt cuộc đã xảy ra sự tình gì?</p><p>Nguyệt ảnh cổ không phải trí hắn chết nguyên nhân chủ yếu, như vậy đến tột cùng là cái gì nguyên nhân đâu?</p><p>Lập tức, nguyên bản rõ ràng Hoa Tửu hành giả di tàng, lại ở Phương Nguyên trong mắt, có vẻ khó bề phân biệt đứng lên.</p><p>“Phương Nguyên đại nhân, đã muốn một khắc chung, tin tưởng ngài chắc chắn một ít thu hoạch. Mặc kệ như thế nào, thỉnh ngày mai lại đến bãi.” Đúng lúc này, cửa đá lại biến ảo vì hư vô, cổ sư lão giả đứng ở cửa kính cẩn nói.</p><p>“Hảo.” Phương Nguyên ánh mắt lóe lóe, buông xuống trong tay chiếu ảnh cổ, liền ra mật thất.</p><p>Mặc kệ là hoàng kim nguyệt, vẫn là sương lâm nguyệt, ảo ảnh nguyệt, này đó hợp luyện phối phương cũng không là hắn muốn. Bởi vì này đó cổ trùng, dùng ăn đều là đại lượng nguyệt lan hoa cánh hoa.</p><p>Nguyệt lan hoa cánh hoa rất khó tồn trữ, chỉ có thể bảo đảm chất lượng mấy ngày. Phương Nguyên trong kế hoạch, hắn phải rời khỏi Cổ Nguyệt sơn trại, xông pha thế gian. Nếu hợp luyện này đó cổ, không có thức ăn nuôi nấng chúng nó, hơn nửa năm sau sẽ chết. Còn không bằng không luyện chế đâu.</p><p>Bất quá, còn có chút tam chuyển bí phương, hắn không có quan khán.</p><p>“Ngày mai lại đến bãi.” Như vậy ý niệm trong đầu ở trong lòng hắn hiện lên.</p><p>  </p>\n\t\t\t \n\n                    "
}