{
  "href": "https://doctruyenchufull.vip/6333fd22bea2d9fb2f858c4f",
  "title": "Chương 1570: Cứng Rắn Bức Tử",
  "chapterNumber": "1570",
  "slug": "chuong-1570-cung-ran-buc-tu",
  "previousLink": "chapters-truyenchufull/1569-chuong-1569-con-tam-duoc",
  "currentLink": "chapters-truyenchufull/1570-chuong-1570-cung-ran-buc-tu",
  "nextLink": "chapters-truyenchufull/1571-chuong-1571-mong-gia-truy-hung",
  "contentHTML": "\n\n                        <p> Phía trước Phương Nguyên ở thanh quỷ sa mạc một trận, dùng đại đạo quỷ thủ, lấy trộm bát chuyển tiên cổ hồn thú lệnh.</p><p>Đại đạo quỷ thủ sát chiêu thân mình, chính là thất chuyển trình tự, trung tâm chính là thất chuyển đại đạo tiên cổ. Nhưng mượn dùng Diêm La sát chiêu, uy lực nhảy mà lên, có thể theo truyền kỳ thái cổ hồn thú Thanh Cừu trên người đạo ra bát chuyển tiên cổ đến.</p><p>Nhưng ngay lúc đó đại đạo quỷ thủ, thi triển khoảng cách phi thường ngắn, cần Phương Nguyên bản thể tự mình xuất động mới được.</p><p>Phương Nguyên thay đổi Diêm La, đem đại đạo quỷ thủ sát chiêu cũng dung nhập trong đó, hình thành hoàn toàn mới sát chiêu diêm đế. Lúc này Phương Nguyên thi triển ra đến đại đạo quỷ thủ, không chỉ có là thi triển khoảng cách trở nên tương đương dài, hơn nữa thân mình có thể ẩn hình biệt tích.</p><p>Mông Đồ trúng chiêu, không hề kỳ quái, nếu là không trúng chiêu, mới là không bình thường.</p><p>“Đây là của ngươi đao đạo tiên cổ? Nga, bạch sí bươm bướm, quyền đầu lớn nhỏ, chẳng lẽ chính là đao sí tiên cổ sao?” Phương Nguyên đem đại đạo quỷ thủ thu hồi, trong tay liền giam cầm một chích thất chuyển tiên cổ, trên bươm bướm cánh có tầng tầng lớp lớp vân văn, tinh mỹ đến cực điểm.</p><p>Mồ hôi lạnh theo Mông Đồ cái trán rơi xuống, Mông Đồ uể oải ở, đồng tử lui thành châm chọc lớn nhỏ, gắt gao trừng mắt Phương Nguyên, thanh âm khàn khàn: “Ngươi, ngươi thế nhưng có thể cướp đi ta tiên cổ giấu ở tiên khiếu? Ngươi chẳng lẽ là được Đạo Thiên chân truyền?”</p><p>“Đạo Thiên chân truyền... Ha ha, ngươi đoán không sai, của ta xác thực lĩnh trong đó một đạo.” Phương Nguyên cười lạnh, trước Mông Đồ mặt, đem đao sí tiên cổ thu vào tiên khiếu, đặt ở Phong Thiên sơn trấn áp.</p><p>Mông Đồ mí mắt nhất thời run lên.</p><p>Đao sí tiên cổ không phải hắn bản mạng cổ, là từ hắn theo một chích ngũ chuyển phàm cổ, dọc theo đường đi thăng cấp đi lên. Trong đó thất bại mấy chục lần, hao phí đại lượng tài nguyên, còn có thời gian tinh lực, không nghĩ tới hôm nay cư nhiên đã bị ngạnh sinh sinh cướp đi.</p><p>Phẫn nộ cảm xúc, theo Mông Đồ trong lòng bốc lên. Nhưng so với phẫn nộ càng nhiều còn lại là hoảng sợ.</p><p>Đạo Thiên ma tôn năm đó họa loạn thiên hạ, dựa vào là cái gì? Không phải là này trộm đạo tiên cổ lưu manh thủ đoạn sao? Mặc dù là giấu ở tiên khiếu gì đó, Đạo Thiên ma tôn đều có thể trộm đạo đắc thủ. Mà hiện tại Phương Nguyên tái hiện Đạo Thiên ma tôn thủ đoạn, người sau cái áp một cái thời đại bóng ma, giống như rất nặng u ám, gắt gao bao phủ ở Mông Đồ trong lòng.</p><p>Mông Đồ một bên toàn lực chữa thương, một bên mở miệng, vẻ mặt khẩn trương: “Ngươi nếu là thâu đạo cổ tiên, càng kế thừa Đạo Thiên ma tôn chân truyền, vậy càng hẳn là biết, lúc trước ngươi phái tổ sư gia Đạo Thiên ma tôn lập hạ quy củ: Đạo cũng có đạo, mọi sự lưu một đường, cũng không làm tuyệt! Hôm nay ngươi nếu cầm của ta đao sí tiên cổ, còn muốn như thế nào nữa? Ngươi nếu nghĩ muốn cái gì này khác, ta cho ngươi mượn cũng là vô phương.”</p><p>Lúc trước, Đạo Thiên ma tôn tung hoành thiên hạ, không người có thể chế.</p><p>Bất quá Đạo Thiên ma tôn trời sinh tính không hề tà ác, bản chất thiện lương, tôn trọng vinh quang, hắn một lòng suy nghĩ, muốn trở về gia viên, sở hữu tu hành, lấy trộm tài nguyên, đều dùng ở chỗ này.</p><p>Ngũ vực cổ tiên hiểu được mục đích của hắn sau, cũng biết rõ phòng bị không được Đạo Thiên ma tôn thủ đoạn, đụng tới Đạo Thiên ma tôn có cái gì nhu cầu, chỉ cần không nguy cơ sinh mệnh, liền đều chủ động cấp Đạo Thiên ma tôn mượn.</p><p>Đạo Thiên ma tôn không hề lòng tham không đáy, chiếm được chính mình muốn gì đó sau, sẽ bỏ qua cổ tiên, lưu bọn họ tánh mạng. Đại đa số dưới tình huống, đều chỉ lấy đi hắn cần gì đó, còn lại tiên cổ hoặc là tiên tài, chẳng sợ giá trị lớn hơn nữa, hắn cũng không hiếm lạ.</p><p>Phương Nguyên nếu kế thừa Đạo Thiên ma tôn chân truyền, chính là Đạo Thiên truyền nhân, Mông Đồ trong lòng biết lần này có bại không thắng, tình thế ác liệt đến cực điểm, liền nói thẳng ra xin khoan dung nói đến.</p><p>Phương Nguyên nhíu mày, trầm ngâm nói: “Ngươi nếu thật như vậy tưởng, cũng không phải không thể...”</p><p>Nói tới đây, Phương Nguyên trong mắt bỗng nhiên ánh sao chợt lóe, hai tay đẩy, tiên đạo sát chiêu hồn bạo!</p><p>Một cỗ mênh mông màu đen khí lãng, nhất thời giống như thủy triều, hướng Mông Đồ đánh tới.</p><p>Mông Đồ không tránh không né, cười ha ha: “Ngươi thực đã cho ta Mông Đồ, là người dễ dàng cầu xin tha thứ sao!”</p><p>Vừa dứt lời, hắn đã bị Phương Nguyên hồn bạo hắc lãng mãnh liệt bao phủ. Nhưng chợt, hắn cả người trán bắn ra lóng lánh ánh đao, nhưng lại cả người ngang nhiên tự bạo!</p><p>Oanh!!</p><p>Kịch liệt nổ mạnh, uy lực khủng bố rộng lớn, đem toàn bộ thu đao nguyên đều ném đi!</p><p>Nổ mạnh sau, Mông Đồ thi cốt vô tồn, Phương Nguyên diêm đế cũng là thoát phá hơn phân nửa, chật vật không chịu nổi.</p><p>Nguyên bản bao phủ toàn bộ thu đao nguyên chuẩn tiên đạo chiến trường, cũng hoàn toàn phân băng tan rã, toàn bộ thu đao tại chỗ mặt đều chỉnh thể xuống phía dưới rơi vào năm sáu thước chiều sâu.</p><p>Phương Nguyên chợt vận dụng điều tra sát chiêu, liên tục nhìn quét chiến trường, vài lần sau, hắn cuối cùng xác định Mông Đồ thật là chết.</p><p>“Này Mông Đồ cư nhiên thật sự tự bạo mà chết!” Phương Nguyên kinh ngạc, vẻ mặt không hiểu, hắn không có dự đoán được Mông Đồ cư nhiên như vậy dũng mãnh gan dạ cùng rõ ràng.</p><p>Này rõ ràng cùng Phương Nguyên kiếp trước trí nhớ, có chút không hợp.</p><p>Mông Đồ nếu là như thế khinh thường sinh tử, cuối cùng như thế nào đầu phục thiên đình?</p><p>Đúng là bởi vì này một điểm, vẫn làm cho Phương Nguyên cảm thấy, Mông Đồ xương cốt là nhuyễn, cho nên Mông Đồ mở miệng xin khoan dung thời điểm, Phương Nguyên tiềm thức lựa chọn tin tưởng.</p><p>Đương nhiên, Phương Nguyên chưa bao giờ nghĩ tới buông tha Mông Đồ, nhưng đang lúc hắn muốn xuống tay thời điểm, Mông Đồ nhưng lại trước hắn một bước, tự bạo mà chết!</p><p>Này phân quyết đoán cùng ý chí, thật là rất rõ ràng.</p><p>“Có lẽ Mông Đồ tính tình, là thông qua đủ loại sự kiện, dần dần thay đổi. Dù sao mọi người là sẽ biến. Còn có một điểm, năm trăm năm đời trước dù sao cũng là thiên đình ra tay, thiên đình phương diện xúi giục Mông Đồ, tự nhiên là dùng tuyệt diệu thủ đoạn.”</p><p>Phương Nguyên lắc đầu, cuối cùng nhìn quét liếc mắt một cái thu đao nguyên, sau đó liền vỗ cánh tận trời, nhanh chóng rút lui khỏi.</p><p>Thu đao nguyên nhận cổ, kinh này một trận chiến, cơ hồ vô tồn. Nhưng tương lai phát triển tiềm lực, cũng là lớn hơn nữa, bởi vì Mông Đồ cuối cùng tự bạo nhất kích, đem suốt đời đao đạo đạo ngân đều khắc ở tại nơi đây.</p><p>Phương Nguyên tại đây chiến, cũng là thu hoạch rất ít.</p><p>Trừ bỏ thử diễn diêm đế sát chiêu ở ngoài, hãy thu lấy được một chích thất chuyển đao sí tiên cổ, nguyên bản lường trước giữa Mông Đồ tiên khiếu, Mông Đồ hồn phách, nhưng lại đều không có đắc thủ.</p><p>Mông Đồ quyết đoán, làm cho Phương Nguyên thu hoạch giảm mạnh, đạt tới mục đích của hắn -- chết cũng quyết không làm cho đối thủ được đến ưu việt.</p><p>Phương Nguyên thể hiện rồi đại đạo quỷ thủ sau, Mông Đồ chỉ biết: Chính mình tiên cổ sẽ bị Phương Nguyên lục tục ăn cắp, hơn nữa chính mình trọng thương gần chết, lại bị vây ở nơi đây, chạy trốn vô vọng, cho nên ngang nhiên tự bạo. Đứng ở hắn góc độ đến giảng, cũng là có chút sáng suốt hành động.</p><p>“Từ xưa gian nan là chết, này Mông Đồ nhưng thật ra có dũng khí! Ta năm trăm năm đời trước, hắn đầu phục thiên đình, bị Bắc Nguyên cổ tiên giới, bị gia tộc phỉ nhổ, đánh thượng sỉ nhục dấu hiệu. Đời này tuy rằng bỏ mình, nhưng chết sau chắc chắn một phần liệt sĩ vinh dự.” Phương Nguyên trong lòng cũng là rất có cảm khái.</p><p>Bất quá, ở chiến đấu bên trong, hắn nguyên bản mục đích cũng đạt tới.</p><p>Từ lúc lấy trộm đao sí tiên cổ đi ra trước, hắn liền âm thầm đem địa để ở chỗ sâu trong ẩm nhận rượu, đều lấy đi ra, ven đường cũng mượn gió bẻ măng, mang theo mấy trăm chích nhận cổ, có chút ít còn hơn không.</p><p>Phương Nguyên lui lại tương đương nhanh chóng.</p><p>Thu đao nguyên ở Mông gia thế lực trong phạm vi, Mông Đồ giao chiến chi sơ, nhìn thấy Phương Nguyên đến phạm, tất nhiên là đã đem tin tức nhắn dùm về gia tộc bên trong đi.</p><p>Cho nên, tin tưởng quá không được nhiều thời gian dài, Mông gia nhận thấy được Mông Đồ bỏ mình, sẽ có rất nhiều cổ tiên, đi vào thu đao nguyên hung án hiện trường đi.</p><p>Này nọ đều đã được đến, Phương Nguyên còn kỳ vọng tương lai, Bắc Nguyên trở thành thiên đình mở rộng trở ngại, cho nên không đáng hiện tại giết hại này đó Bắc Nguyên cổ tiên, suy yếu Bắc Nguyên lực lượng, này không phải giúp thiên đình bận rộn sao?</p><p>Không giao chiến thời điểm, diêm đế hoàng bào, dần dần thu nhỏ, cuối cùng trở thành một mảnh tơ lụa tính chất quần áo, trước ngực sau lưng khoác một tầng Thanh Đồng bạc giáp, kề sát Phương Nguyên da thịt.</p><p>“Nga? Có người suy tính ta.” Sau một lát, Phương Nguyên bay trên trời cao, bỗng nhiên thần sắc vừa động.</p><p>Mông gia chính là siêu cấp thế lực, chuyên môn bồi dưỡng một vị trí đạo cổ tiên, lúc này Mông Đồ bỏ mình, Mông gia chấn động, tất nhiên là muốn tìm hung thủ.</p><p>Phương Nguyên ngưng thần nín thở, cẩn thận nhìn diêm đế sát chiêu.</p><p>Chỉ thấy diêm đế hoàng bào, dần dần bắt đầu khuếch trương, theo Mông gia trí đạo cổ tiên suy tính độ mạnh yếu dâng lên mà đi theo dâng lên.</p><p>Phương Nguyên chống đỡ đối phương suy tính, đồng thời xâm nhập tính toán hồn phách nội tình tiêu hao.</p><p>Mông gia trí đạo cổ tiên suy tính một trận sau, liền ngừng lại, không hề thành quả.</p><p>Phương Nguyên cũng là liên tục gật đầu, rất là vừa lòng: “Diêm đế sát chiêu chống đỡ trí đạo suy tính, uy lực càng mạnh, chính là bát chuyển trình tự. Cho dù là thiên đình Tử Vi tiên tử suy tính, ta cũng có thể kháng xuống!”</p><p>Tái tổng kết một chút, diêm đế sát chiêu thân mình phòng ngự, công phạt, đều đạt tới thất chuyển cao nhất trình tự. Diêm La Tử phi thường khó chơi, không chỉ có thu phóng tự nhiên, mà còn có thể nhanh chóng khôi phục, cho dù có điều tổn thất, thông qua hồn thú cải tạo, cũng có thể thoải mái bổ sung lính.</p><p>Lợi hại hơn là đại đạo quỷ thủ, này thủ đoạn có thể lấy trộm bát chuyển tiên cổ, này chiến xuất trướng, gần một kích, liền hoàn toàn đặt thắng cục, bức đến Mông Đồ như vậy thất chuyển đại cao thủ, trực tiếp tự bạo bỏ mình.</p><p>Cùng đại đạo quỷ thủ trình tự giống nhau, còn có diêm đế sát chiêu đối trí đạo suy tính phòng bị uy lực. Này cũng là Phương Nguyên tối cần gì đó.</p><p>“Bất quá, diêm đế sát chiêu còn là có thăng cấp không gian.”</p><p>“Ta có thể thiết kế ra một cái tiên đạo chiến trường sát chiêu, lấy diêm đế làm trung tâm.”</p><p>“Lúc này đây đối phó Mông Đồ, là nương thủ đoạn của hắn, phong bế chiến trường, ngăn cách trong ngoài. Nếu không có hắn chuyển khởi tảng đá tạp chính mình chân, hắn là có thể tự do chạy trốn, ta muốn giết hắn liền phiền toái hơn.”</p><p>“Mặt khác, nếu là ta có tiên đạo chiến trường, ở của ta sân nhà, Mông Đồ muốn tự bạo, ta tất nhiên có thể trước một bước phát hiện.”</p><p>Phương Nguyên đã tốt muốn tốt hơn, cho rằng diêm đế còn có thể tiến thêm một bước thay đổi thăng cấp. </p>\n\t\t\t \n\n                    "
}