{
  "href": "https://doctruyenchufull.vip/6333fd2ebea2d9fb2f858c8c",
  "title": "Chương 1572: Chính Phản Thư Thần Châm",
  "chapterNumber": "1572",
  "slug": "chuong-1572-chinh-phan-thu-than-cham",
  "previousLink": "chapters-truyenchufull/1571-chuong-1571-mong-gia-truy-hung",
  "currentLink": "chapters-truyenchufull/1572-chuong-1572-chinh-phan-thu-than-cham",
  "nextLink": "chapters-truyenchufull/1573-chuong-1573-thuy-co-hoc-mau",
  "contentHTML": "\n\n                        <p> “Manh mối tới nơi này, liền gãy!” Mông gia tiên cổ ốc vấn đỉnh viện phút chốc huyền đình trên không, nghỉ chân không tiến.</p><p>Mông gia hai vị cổ tiên hai mặt nhìn nhau.</p><p>Mông Tự Tại nhìn phía trước, liền gặp một mảnh sơn cốc, xanh um tươi tốt, cùng chung quanh thảo nguyên hình thành tiên minh đối chiếu.</p><p>Dựa theo quy luật tự nhiên, không có như vậy sơn cốc thành hình, bất quá Mông gia hai vị cổ tiên lại cũng không ngoài ý muốn, Mông gia thái thượng nhị trưởng lão dùng trầm thấp thanh âm nói: “Đây là Thụy Cô Thần Châm cốc a.”</p><p>Mông Tự Tại nhíu mày: “Chẳng lẽ là nàng?”</p><p>Mông gia thái thượng nhị trưởng lão trầm ngâm không nói.</p><p>Thụy Cô chính là thất chuyển tán tu, chuyên tu âm đạo, một thân chiến lực không hề xông ra, nhưng là nàng lại nắm trong tay một đầu thái cổ hoang thú thứ thần vị. Này đầu thứ thần vị chính là kiếm đạo thái cổ hoang thú, có hạng nhất năng lực, cả người mũi nhọn bạo bắn mà ra, làm cho người ta không kịp trốn tránh, có thể đồ thần sát tiên.</p><p>Thụy Cô xây dựng ra thần châm cốc, sinh hoạt tại Mông gia, Mộ Dung gia hai đại thế lực vùng trung gian, trở thành một phương bá chủ.</p><p>Nàng đều không phải là chính là thủ đoạn cao minh, có thể nắm trong tay thái cổ hoang thú, chính trị trí tuệ cũng phi thường xông ra. Nàng ở hai đại siêu cấp thế lực trong lúc đó sinh tồn, hai phương mượn lực, làm cho bất luận cái gì một phương cũng không dám đi chân chính đối phó nàng. Bởi vì này dạng làm mà nói, tùy thời đều có khả năng làm Thụy Cô, phản chiến hướng một khác phương siêu cấp thế lực.</p><p>Mông gia hai vị cổ tiên trầm mặc một chút.</p><p>Việc này có chút khó làm.</p><p>Bọn họ là truy tung manh mối mà đến, nhưng không có chân chính được đến cái gì về Phương Nguyên đích thực tin tức.</p><p>Thụy Cô thân mình chiến lực, tuy rằng so ra kém Mông Đồ, nhưng nàng nếu là phái thứ thần vị mà nói, cũng là có chém giết Mông Đồ khả năng.</p><p>Chiếu này xem ra, của nàng thật là có hiềm nghi. Nhưng là...</p><p>Việc này xử lý đứng lên sẽ thực phiền toái.</p><p>Lâu dài tới nay, Mông gia cùng Mộ Dung gia đều ở bày tỏ thiện chí vị này Thụy Cô, cùng nàng quan hệ đều có chút không sai, lung lạc nàng, phòng ngừa nàng đổ hướng một khác phương.</p><p>Mông gia cùng Mộ Dung gia tộc quan hệ, hiển nhiên sẽ không tốt đi nơi nào.</p><p>Bất luận cái gì một siêu cấp thế lực, đều có khuếch trương bản năng, Mông gia, Mộ Dung gia ai như vậy gần, quan hệ như thế nào khả năng tốt?</p><p>Nếu Thụy Cô chính là hung thủ, như vậy đan nàng một người sao có thể có thể có như vậy đảm lượng? Bởi vậy cực khả năng nàng đã phản chiến hướng về phía Mộ Dung gia, mà Mộ Dung gia thân là siêu cấp thế lực, chính đạo hoàng kim bộ tộc, không có khả năng bằng bạch vô cớ đối một khác chính đạo siêu cấp thế lực hạ sát thủ, đem Thụy Cô cho rằng đao thương đối xử, cũng thực hợp tình hợp lý a.</p><p>Nếu Thụy Cô không phải hung thủ, kia Mông gia hai vị cổ tiên lại nên như thế nào tìm kiếm? Một cái không cẩn thận, chỉ sợ cũng muốn cho Thụy Cô nổi lên này khác tâm tư, đổ hướng Mộ Dung gia, kia Mông gia tổn thất không thể nghi ngờ liền lớn hơn nữa.</p><p>Hai vị Mông gia cổ tiên tự hỏi nửa ngày, Mông gia thái thượng nhị trưởng lão cuối cùng mở miệng: “Đi thôi, chúng ta cùng đi đến thăm Thụy Cô, đem Mông Đồ đã chết trực tiếp nói cho nàng. Chỉ có như vậy, thẳng thắn thành khẩn, khả năng làm cho Thụy Cô hiểu được ta Mông gia động cơ cùng quyết ý. Hơn nữa dù sao manh mối ngay tại của nàng Thần Châm cốc bỗng im bặt.”</p><p>Mông Đồ gật gật đầu.</p><p>Vấn đỉnh viện vẫn chưa che lấp tung tích, Mông gia hai vị cổ tiên đã đến, sớm kinh động Thụy Cô.</p><p>Bất quá, Thụy Cô ung dung thản nhiên, đều có tư lịch cùng sức mạnh, lấy bất biến ứng vạn biến, kiên nhẫn chờ hai vị Mông gia cổ tiên chủ động đến nhà.</p><p>Mông gia nhị tiên đến nhà sau, lập tức đem sự tình ngọn nguồn kể rõ một phen, Thụy Cô thế này mới hiểu biết tình huống, nhất thời biết việc này phi thường nghiêm trọng!</p><p>Đầu tiên, nàng vội vàng cho thấy chính mình trong sạch, tại chỗ cùng Mông gia cổ tiên chứng minh. Tiếp theo, đối manh mối ở Thần Châm cốc bên này biến mất, chính nàng cũng có lo âu.</p><p>“Này thần bí hung thủ có thể giết được Mông Đồ, thủ đoạn tất nhiên là cao siêu, chiến lực khủng bố. Còn thỉnh nhị vị tiên hữu tùy ta cùng, tìm tòi cả tòa Thần Châm cốc, giúp ta này việc.”</p><p>Thụy Cô chủ động yêu cầu nói.</p><p>Mông gia nhị tiên mừng rỡ, đây đúng là bọn họ muốn yêu cầu sự tình, lập tức gật đầu ứng thừa xuống dưới.</p><p>Tam tiên dắt tay nhau mà đi, nhằm vào Thần Châm cốc sưu tầm phi thường cẩn thận.</p><p>Thụy Cô cũng sợ hãi nha.</p><p>Vấn đỉnh viện uy lực, nàng bao nhiêu có chút hiểu biết, nếu này manh mối ở Thần Châm cốc biến mất, vô cùng có khả năng hung thủ liền giấu ở nhà mình trong cốc. Này thần bí hung thủ nếu có thể đối Mông Đồ xuống tay, càng cùng hung cực ác đem sát hại, như vậy vì cái gì sẽ không có thể đến đối phó nàng đâu?</p><p>Tam tiên tìm tòi một hồi lâu nhi, đều không có cái gì thành quả thu hoạch.</p><p>Mông gia nhị tiên liếc nhau, Mông gia thái thượng nhị trưởng lão cố ý nói: “Thần Châm cốc cơ hồ đều lục soát khắp, chẳng lẽ hung thủ thật sự không ở nơi này?”</p><p>Mông Tự Tại giống như vô ý, trong miệng nói tiếp: “Không phải còn có một chỗ địa phương không có tìm sao?”</p><p>Thụy Cô trong lòng biết hai người bọn họ ở diễn trò, bất quá nàng đều không phải là hung thủ, thiệt tình là nghĩ muốn cẩn thận sưu tầm một chút, liền gật đầu nói: “Này Thần Châm cốc chính là ta chuyên vì thứ thần vị sở thiết, nay liền còn lại đáy cốc ở chỗ sâu trong không có tìm, còn thỉnh nhị vị đi theo ta.”</p><p>Mông gia cổ tiên liền hộ tống Thụy Cô, đi vào đáy cốc.</p><p>Chỉ thấy u ám đáy cốc, sống ở một đầu trắng noãn như tuyết thật lớn con nhím. Nó quỳ rạp trên mặt đất, lui thành một đoàn, hiển lộ ra trầm miên bên trong, hô hấp gian, sống ở ngân nga. Quanh thân mũi nhọn, phong duệ đến cực điểm, tràn ngập kiếm đạo đạo ngân.</p><p>Thứ thần vị lớn như núi nhỏ, Mông gia hai vị cổ tiên chậm rãi bay đến nó bên người, dường như là con kiến đối mặt bánh xe.</p><p>“Hảo một đầu thần tuấn thái cổ hoang thú!” Mông gia thái thượng nhị trưởng lão nói khẽ khen.</p><p>Thụy Cô sắc mặt nhu hòa vài phần, đây đúng là nàng có thể chu toàn ở hai đại siêu cấp thế lực trong lúc đó, quan trọng nhất tiền vốn.</p><p>Mông gia thái thượng nhị trưởng lão cẩn thận quan sát một lát, lại nói: “Xem ra, lúc này đây chính phản thư thần châm tính chất phi thường chất lượng tốt a. Thụy Cô ngươi khi nào ngắt lấy đâu?”</p><p>Thứ thần vị cả người mũi nhọn, là có thể nhổ xuống đến bát chuyển tiên tài. Mỗi một căn mũi nhọn, chính là một cây chính phản thư thần châm.</p><p>Thứ thần vị mỗi gặp được nguy hiểm khi, sẽ bạo bắn ra trên người mũi nhọn giết địch. Này đó bắn ra đi mũi nhọn, tự nhiên sẽ không phản hồi. Thứ thần vị ngủ say thời điểm, trên người sẽ lần nữa mọc ra châm mới.</p><p>Thụy Cô thủ đoạn độc đáo, có thể làm thứ thần vị thời khắc trầm miên đi vào giấc ngủ. Lại nuôi ăn no nó sau, Thụy Cô còn có hạng nhất kinh tế trụ cột, chính là chuyên môn buôn bán chính phản thư thần châm.</p><p>Nàng bồi dưỡng đi ra chính phản thư thần châm, đại bộ phận đều phân cho Mông gia, Mộ Dung gia, còn lại một tiểu bộ phận thì tại bảo hoàng thiên bán tháo.</p><p>Thụy Cô bởi vậy trong tay dư dả. Bắc Nguyên này khối địa phương, tự nhiên tài nguyên tương đối cằn cỗi, nhưng Thụy Cô lại dựa vào này đầu thứ thần vị, sống được xa so với đại đa số Bắc Nguyên cổ tiên dễ chịu.</p><p>“Ngay tại gần nhất ngắt lấy đi, lúc này đây sẽ có bốn trăm ba mươi sáu căn.” Thụy Cô nghiêm mặt nói.</p><p>Thứ thần vị trên người mũi nhọn, siêu việt một ngàn chi số, nhưng Thụy Cô còn muốn lưu trữ này thấp bé mũi nhọn, tiếp tục trưởng thành. Ngắt lấy thu hoạch đều là trưởng thành đến dài nhất mũi nhọn. Đồng thời, nàng cũng không khả năng đem sở hữu mũi nhọn đều bán đi, bởi vì mất đi này đó mũi nhọn bảo hộ, thứ thần vị chiến lực sẽ trượt tương đương nghiêm trọng.</p><p>“Chúng ta bắt đầu đi.” Mông Tự Tại đề nghị nói.</p><p>“Thỉnh nhị vị cứ việc làm, ta đến làm thứ thần vị tiếp tục trầm miên.” Thụy Cô nói.</p><p>Mông gia hai vị cổ tiên muốn sưu tầm manh mối, thúc dục vấn đỉnh viện, động tĩnh pha lớn. Nhưng Thụy Cô âm đạo sát chiêu, thủy chung làm thứ thần vị trầm miên.</p><p>Thứ thần vị nếu là theo giấc ngủ bị bừng tỉnh, nhất định sẽ nổi giận, giận chó đánh mèo người khác, lung tung công kích. Thụy Cô cũng không có hoàn toàn thuyết phục con thú này nắm trong tay nó, dù sao nàng không phải nô đạo cổ tiên.</p><p>“Phát hiện đầu mối mới!” Sưu tầm thật lâu sau, Mông Tự Tại bỗng nhiên mở miệng, vẻ mặt phấn chấn.</p><p>Thụy Cô vẻ sợ hãi: “Người này cư nhiên lẻn vào đến đáy cốc, ta đúng là hoàn toàn không thể phát giác?”</p><p>Dọc theo dấu vết, tam tiên tiếp tục truy tìm đi xuống, phát hiện dấu vết một đường xuống phía dưới, xâm nhập địa để.</p><p>Tam tiên tìm hiểu nguồn gốc, bất tri bất giác xâm nhập địa hạ ở chỗ sâu trong, manh mối cũng trở nên càng ngày càng nhiều.</p><p>Sau đó không lâu, dấu vết lại biến chuyển phương hướng, hướng về phía trước uốn lượn.</p><p>Tam tiên theo dấu vết, cẩn thận từng li từng tí tiến lên một lát, lại đây đến trên mặt đất.</p><p>“Nơi này đã là Mộ Dung gia thế lực phạm vi, khoảng cách Thần Châm cốc có mấy trăm dặm xa.” Mông gia thái thượng nhị trưởng lão nhíu mày.</p><p>Manh mối tới nơi này, hoàn toàn biến mất.</p><p>Mông Tự Tại ánh mắt lóe ra, Thụy Cô trầm mặc, đánh chết cũng không tại đây cái vi diệu thời điểm phát biểu thanh minh ý kiến.</p><p>Tam tiên theo sau lại đi tuần tra thật lâu sau, không có phát hiện bất luận cái gì manh mối.</p><p>Thụy Cô đề nghị, đến nàng trong cốc tiểu tụ nghỉ ngơi, Mông gia nhị tiên khổ vô manh mối, nghĩ nghĩ, ứng thừa xuống dưới.</p><p>Nào biết trở lại trong cốc, tam tiên có một cái khiếp sợ phát hiện.</p><p>Nguyên bản thần tuấn dị thường thứ thần vị, như cũ ở vù vù ngủ nhiều, nhưng là cả người trơn một mảnh, sở hữu chính phản thư thần châm, đều biến mất không thấy!</p><p>“Sao lại thế này? Của ta thư thần châm! Đây chính là ta hao phí cả trăm năm, chờ đợi ở Thần Châm cốc chân không ra hộ, hao phí đại lượng nguyên liệu nấu ăn nuôi no thứ thần vị, lại không tiếc nhiều lần thúc dục sát chiêu, dỗ nó đi vào giấc ngủ, mới đi bước một bồi dưỡng đi ra quy mô a!” Thụy Cô quá sợ hãi, đau lòng đến thất thanh kinh hô.</p><p>Mông gia nhị tiên hai mặt nhìn nhau, mồ hôi lạnh theo bọn họ cái trán cúi xuống, bởi vì bọn họ mạnh phát hiện, chính mình tựa hồ bị người lợi dụng! </p>\n\t\t\t \n\n                    "
}