{
  "href": "https://doctruyenchufull.vip/6333fd34bea2d9fb2f858ca4",
  "title": "Chương 1573: Thụy Cô Hộc Máu",
  "chapterNumber": "1573",
  "slug": "chuong-1573-thuy-co-hoc-mau",
  "previousLink": "chapters-truyenchufull/1572-chuong-1572-chinh-phan-thu-than-cham",
  "currentLink": "chapters-truyenchufull/1573-chuong-1573-thuy-co-hoc-mau",
  "nextLink": "chapters-truyenchufull/1574-chuong-1574-thanh",
  "contentHTML": "\n\n                        <p> “Hiện tại ta cần Mông gia cho ta một lời giải thích! Nếu không, ta Thụy Cô tuy là tán tu một người, cũng quyết không bỏ qua!” Thụy Cô mạnh quay đầu, hai mắt cổ trừng, nhìn về phía Mông gia nhị tiên.</p><p>Nàng lúc này đây tổn thất, thật sự là rất thảm trọng. Bởi vậy khó thở công tâm, phẫn nộ đến cực điểm, mặc dù là đối phương là Mông gia cũng giang đi lên.</p><p>Không giống Phương Nguyên, Phương Nguyên mất đi đảm thức cổ mậu dịch, còn có long ngư buôn bán, còn có linh xà mậu dịch, trường hận chu mua bán, u hỏa long mãng vân vân.</p><p>Thụy Cô mất đi này chính phản thư thần châm sau, liền trực tiếp mất đi kinh tế trụ cột. Cứ việc thứ thần vị còn tại, nhưng muốn lần nữa bồi dưỡng ra chính phản thư thần châm, không chỉ có là thời gian, còn có tài chính cự lượng đầu nhập!</p><p>Thụy Cô đều không phải là không có lâu dài ánh mắt, mỗi một lần thu gặt chính phản thư thần châm, đều cũng không chỉ thấy lợi trước mắt, mà là lưu lại đại đa số tiếp tục tài dưỡng.</p><p>Nhưng người lấy trộm chính phản thư thần châm, thật sự là rất đáng giận, trực tiếp một sợi lông đều không cấp Thụy Cô lưu lại.</p><p>Thụy Cô lúc này đây tổn thất to lớn, không chỉ có là tới gần thu gặt, sinh trưởng đến cực hạn này mao thứ, còn có sau này phát triển tiền cảnh.</p><p>“Đáng giận ta không có thủ đoạn, đem này thái cổ hoang thú thứ thần vị dời tiến nhà mình tiên khiếu a! Đặt ở bên ngoài, thật là rất không an toàn!” Thụy Cô hai tay thẳng run, lòng muốn chết đều có.</p><p>Nhưng kỳ thật cho dù nàng dời đi vào, cũng thực phiền toái.</p><p>Đầu tiên, thứ thần vị nàng không thể hoàn toàn nắm trong tay, này đầu thái cổ hoang thú nếu là ở của nàng tiên khiếu nháo lên, nhất định làm cho nàng tổn thất thảm trọng.</p><p>Tiếp theo, nếu là Thụy Cô độ kiếp, dưới thiên ý cảm giác, chỉ sợ sẽ tăng thêm tai kiếp, càng đối thứ thần vị nhằm vào xuống tay.</p><p>Cuối cùng, thứ thần vị cũng là Thụy Cô chu toàn cho Mông gia, Mộ Dung gia hai đại siêu cấp thế lực trong lúc đó con bài chưa lật, nếu là đặt ở tiên khiếu, tương lai chiến đấu khi, vị tất có thể đúng lúc đem nó lại phóng ra đối địch.</p><p>“Thụy Cô, bình tĩnh, còn mời ngươi bình tĩnh một chút.” Mông gia thái thượng nhị trưởng lão vội vàng khuyên giải nói.</p><p>“Bình tĩnh? Ngươi bảo ta như thế nào bình tĩnh? Ngươi nói có hung án phát sinh, Mông Đồ chết trận, tốt, ta Thụy Cô tín nhiệm ngươi Mông gia, tại không có kiểm chứng tình huống, đem các ngươi bỏ vào đến, nhiệt tình khoản đãi. Các ngươi còn nói có dấu vết, ta không có điều tra được đến, toàn dựa vào các ngươi trong tay vấn đỉnh viện. Sau lại thật là có dấu vết hiển lộ, nhưng thật là hung thủ lưu lại? Vấn đỉnh viện chẳng lẽ không hề động tay chân năng lực?”</p><p>Nói xong nói xong, Thụy Cô cái trán cũng rơi xuống mồ hôi lạnh.</p><p>Nàng tỉnh táo lại, vẻ mặt đề phòng sắc nhìn Mông gia nhị tiên, toàn thân đại lượng cổ trùng hơi thở bốn phía dào dạt.</p><p>Thụy Cô gắt gao nhìn gần Mông gia nhị tiên, chậm rãi lui về phía sau.</p><p>Mông gia nhị tiên cười khổ không thôi, nhưng đồng thời cũng phi thường lý giải Thụy Cô trong lòng ý tưởng.</p><p>Hiện tại, thứ thần vị mất đi toàn bộ mao thứ, chiến lực trượt đến đáy cốc, liền giống như Thụy Cô chiến lực cắt giảm đến cực hạn, cho tới nay cùng siêu cấp thế lực giao tiếp con bài chưa lật hủy hơn phân nửa, cái này gọi là Thụy Cô như thế nào không cảnh giác?</p><p>Mông gia thái thượng nhị trưởng lão khổ thán một tiếng: “Thụy Cô, nếu là này thật sự là tộc của ta thiết kế ngươi, tính kế ngươi, âm thầm đem này thứ thần vị mao thứ đều lột sạch đánh cắp, chúng ta làm sao khổ cùng ngươi trở lại nơi này đâu? Chúng ta đã sớm hẳn là, lấy truy tung hung thủ dấu vết lấy cớ, đem ngươi lừa gạt đến một chỗ cạm bẫy đi, tỷ như tiên đạo chiến trường bên trong. Ngươi nói đâu?”</p><p>Thụy Cô trầm mặc xuống dưới, giương mắt nói: “Kia chỉ sợ là bởi vì, các ngươi Mông gia chính là chính đạo, muốn tuân thủ quy củ, không tốt ngay mặt hướng ta ra tay. Mặt khác một phương diện, ta cũng vậy đã sớm cùng các ngươi Mông gia định ra rồi minh ước, các ngươi bởi vậy thiết kế việc này, trước tước ta chiến lực, tái răng sắc miệng bén, lừa ta nhập úng!”</p><p>Mông gia nhị tiên nghe vậy, không khỏi hai mặt nhìn nhau.</p><p>Thụy Cô lời nói không phải không có lý, tâm tư nhanh nhẹn kêu Mông gia nhị tiên, cũng không biết nói cái gì cho phải.</p><p>“Hừ!” Thụy Cô tiếp tục nói, “Các ngươi chính đạo đùa kia một bộ, đã cho ta không rõ ràng lắm sao? Việc này là vì các ngươi dựng lên, các ngươi Mông gia không cho ta cái cách nói... Tốt lắm, ta đã đem việc này chọc đi ra ngoài, làm cho thế nhân bình phân xử!”</p><p>“Chậm đã!” Mông gia nhị tiên nhất thời sắc mặt kịch biến, Mông gia thái thượng nhị trưởng lão vội vàng quát khẽ.</p><p>Nhưng đã đã muộn!</p><p>Thụy Cô trực tiếp ở bảo hoàng thiên, tiết lộ việc này, lại nhanh chóng thông qua của chính mình nhân mạch, đem việc này báo cho Mộ Dung gia biết.</p><p>Trong nháy mắt, Mông gia đau khổ che lấp, Mông Đồ bị giết, truy kích hung thủ không có kết quả, lại liên lụy Thụy Cô bị mất chính phản thư thần châm chuyện xấu, liền hoàn toàn cho sáng tỏ.</p><p>“Ngươi, ngươi, ngươi!” Mông tự tại ngón tay Thụy Cô, hai mắt quả thực là muốn phun lửa, tức giận đến cực điểm.</p><p>Mông gia thái thượng nhị trưởng lão cũng là xanh mặt, híp mắt nhìn chằm chằm Thụy Cô, trong lúc nhất thời lòng giết người đều có.</p><p>Thụy Cô sắc mặt lãnh khốc, kỳ thật đáy lòng lại ở cười khổ.</p><p>Nàng đương nhiên biết được, chính mình này phiên hành động, hội thật to ác nàng cùng Mông gia quan hệ. Nhưng không có biện pháp!</p><p>Nàng phải làm như vậy.</p><p>Bất luận cái gì minh ước, đều có bị đơn phương diện phá giải khả năng. Hôm nay chuyện đã xảy ra, cũng quá quá nặng đại, Thụy Cô phải tự bảo vệ mình.</p><p>Chiến lực trượt đến đáy cốc nàng, như thế nào tự bảo vệ mình?</p><p>Cho dù Mông Đồ chết, Mông gia làm siêu cấp thế lực, như cũ không phải Thụy Cô một thất chuyển Tán tiên có thể đối kháng.</p><p>Ở Thụy Cô cho rằng, tốt nhất biện pháp không thể nghi ngờ chính là mượn lực, làm cho này khác cổ tiên, làm cho Mông gia đối thủ cạnh tranh Mộ Dung bộ tộc, chú ý nơi này, tới một mức độ nào đó vì Thụy Cô chỗ dựa. Mông gia cho dù lòng có gây rối ý, cũng muốn thu tay lại, dù sao nó là một cái chính đạo thế lực!</p><p>“Thụy Cô, việc đã đến nước này, nhiều lời cũng không ý nghĩa. Bất quá ta có thể minh xác nói cho ngươi, ngươi không cần đa tâm, chúng ta lần này chỉ sợ là bị người nọ lợi dụng!” Mông gia thái thượng nhị trưởng lão thanh âm trầm thấp.</p><p>Trước mắt tình thế, kỳ thật thực rõ ràng.</p><p>Cho dù Mông gia nhị tiên không phải trí đạo, cũng suy tính ra đến: Kia hung thủ cùng hung cực ác, mạc danh kỳ diệu giết chết Mông Đồ không nói, còn cố ý lưu lại manh mối, đem Mông gia truy binh dẫn tới Thần Châm cốc đến, lại mượn dùng bọn họ Mông gia, đem Thụy Cô dẫn đi, sau đó chính mình phương tiện xuống tay, cư nhiên đem thứ thần vị sở hữu mao thứ đều nhổ sạch sẽ!</p><p>“Chúng ta Mông gia sẽ cho ngươi một cái công đạo!” Trước khi đi, Mông gia thái thượng nhị trưởng lão để lại những lời này.</p><p>Mông gia nhị tiên vừa đi, Thụy Cô liền lập tức quay chung quanh thái cổ hoang thú thứ thần vị, bắt đầu bố trí cổ trận.</p><p>Mông gia mất đi manh mối, đành phải trở về đi.</p><p>Cho dù hiện tại bọn họ được đến manh mối, chỉ sợ cũng muốn hoài nghi, đây là không phải đối phương lại một lần gian kế?</p><p>Vấn đỉnh viện ở phi hành, Mông Tự Tại bỗng nhiên mở miệng, trong mắt hung quang từng đợt từng đợt: “Này hung thủ rất giả dối, hiện tại sự tình bộc lộ, thiên hạ đều biết, không bằng rõ ràng một điểm, đem kia Thụy Cô nhận thức làm hung thủ đi.”</p><p>Mặc kệ Thụy Cô có phải hay không hung thủ, Mông gia nếu là đem nàng làm, hơn nữa một ngụm cắn chết, cũng liền trọng chấn gia tộc uy danh, giải quyết trận này danh dự nguy cơ. Nói không chừng, còn có thể được đến thái cổ hoang thú thứ thần vị.</p><p>Mông gia thái thượng nhị trưởng lão thở dài một tiếng: “Việc này ta cũng tưởng quá. Nhưng thứ nhất, lấy vấn đỉnh viện đối phó Thụy Cô cùng thứ thần vị, chỉ sợ trong lúc nhất thời dọn dẹp không dưới. Nơi này lại tới gần Mộ Dung gia tộc, không có nắm chắc. Thứ hai, chúng ta cùng nàng trong lúc đó, còn có minh ước, mạo muội động thủ, muốn thừa nhận nghiêm trọng phản phệ. Thứ ba, hiện tại Bắc Nguyên thế cục cùng quá khứ là không đồng dạng như vậy nha.”</p><p>Nay, trường sinh thiên hiện thế, Dược Hoàng tiếp nhận trở thành Nam Hoang tiên nhân, trường sinh thiên thống lĩnh các đại hoàng kim bộ tộc. Tại đây đoạn thời gian, vẫn tận sức cho, chỉnh hợp Bắc Nguyên cổ tiên giới lực lượng.</p><p>Chính đạo lực lượng, trên cơ bản đều là hoàng kim gia tộc, này ít cần chỉnh hợp. Trường sinh thiên bước đầu tiên kế hoạch, chính là trước đem tán tu thế lực, cùng chính đạo chỉnh hợp nhau đến.</p><p>Chính là phía trước, bị thiên đình dùng kế, ngụy trang Phương Nguyên, phá hủy một lần, có chút chịu trở.</p><p>Bất quá, trường sinh thiên như cũ không có buông tha cho, luôn luôn tại làm phương diện này cố gắng.</p><p>Bởi vậy, Mông gia làm hoàng kim bộ tộc, mạo muội đối phó Tán tiên Thụy Cô, một cái xử lý không tốt, chỉ sợ cũng sẽ nghênh đón mặt trên trường sinh thiên điều tra cùng chỉ trích.</p><p>Điểm này, mới là Mông gia thái thượng nhị trưởng lão nhất băn khoăn địa phương.</p><p>Mông gia trở về đi, Phương Nguyên đã ở chạy đi trên đường.</p><p>Ở hắn chí tôn tiên khiếu bên trong, lẳng lặng nằm một đống chính phản thư thần châm. Đúng vậy, đúng là hắn trước sau thiết kế, cũng là hắn đã hạ thủ.</p><p>Mông gia tình báo, Phương Nguyên biết được không ít, lại có trí đạo tạo nghệ, thiết kế xuống dưới cạm bẫy, tuy rằng đơn giản, nhưng hữu hiệu.</p><p>Hơn nữa thân mình vận đạo cường thịnh, Thụy Cô thực đã bị dẫn đi, làm cho Phương Nguyên lần đầu tiên phải thủ.</p><p>Tầm thường cổ tiên, có lẽ khó có thể tiếp cận thứ thần vị, dù sao hơi thở không đúng.</p><p>Nhưng Phương Nguyên đã có gặp mặt từng quen biết, hoàn mỹ ngụy trang thành Thụy Cô, trong lúc cho dù thứ thần vị chậm rãi mở hai mắt, cũng là gặp nguy không loạn.</p><p>Thứ thần vị lại chậm rãi ngủ, Phương Nguyên đem nó mao thứ đều lột sạch. Đắc thủ sau, Phương Nguyên cũng không có đối ngủ say thứ thần vị tái làm cái gì, trực tiếp đi rồi.</p><p>Ở hắn năm trăm năm đời trước, Thụy Cô cũng là chống cự thiên đình cường giả chi nhất. Về phần thứ thần vị, để làm chi muốn cướp đi?</p><p>Này đối Phương Nguyên mà nói, là một cái yếu, ngược lại không bằng đem nó tiếp tục ở lại Thụy Cô trong tay, tương lai Thụy Cô bồi dưỡng ra hoàn toàn mới một đám mao thứ, Phương Nguyên lại đi trộm là được!</p><p>Bừa bãi tàn sát người khác, Phương Nguyên đều không có chút tâm lý gánh nặng, càng đừng đàm chính là trộm đạo.</p><p>“Đạo Thiên ma tôn đích thực lợi hại, cư nhiên khai sáng ra thâu đạo này lưu phái.” Phương Nguyên thường đến ngon ngọt, nghĩ lại một chút, nhất thời trong lòng cảm khái không thôi.</p><p>Phương Nguyên cùng Mông Đồ một trận chiến, chính là đại đạo quỷ thủ vừa mới đặt thắng cục. Nếu là làm từng bước, tuyệt không sẽ làm Phương Nguyên nhẹ nhàng như vậy lấy được Mông Đồ đầu người.</p><p>“Ở thâu đạo xuất hiện phía trước, cổ tiên đánh sống đánh chết, cũng không nhất định có thể thu hoạch bao nhiêu chiến lợi phẩm. Nhưng là thâu đạo vừa ra, không cần sinh tử kịch chiến, có thể thu hoạch tài nguyên. Phí tổn hạ thấp, hiệu suất thăng cấp, quả thực quá tuyệt vời!”</p><p>“Đáng tiếc ta hiện tại, lại còn không phải chung quanh trộm đạo tốt nhất thời điểm. Thứ nhất, thâu đạo tiên cổ rất thưa thớt, chỉ có thất chuyển đại đạo cổ đỉnh đại lương. Thứ hai, phía trước ở Tây Mạc khi, liền bại lộ đại đạo quỷ thủ, hiện tại nếu chung quanh gây án, chỉ sợ sẽ làm người liên tưởng đứng lên, lại hội tái tính ra của ta chân thật thân phận.”</p><p>“Vạn ngã tiên cổ phương, còn kém một phần mấu chốt tiên tài. Làm xong này một đám, ta hãy thu tay, chạy về Lang Gia phúc địa, luyện chế vạn ngã tiên cổ.”</p><p>Phương Nguyên tuy rằng nắm giữ một ít thâu đạo thủ đoạn, nhưng trước mắt không thể làm quá mức hỏa.</p><p>Bởi vì hồn phách tu hành, mới là việc cấp bách.</p><p>Hồn phách nội tình tăng thêm, diêm đế có thể vận dụng càng đầy đủ, Phương Nguyên chiến lực cùng kế hoạch còn có bảo đảm. Nhưng hồn phách tu hành, cần đảm thức cổ, cần hồn hạch, cũng liền cần thanh quỷ sa mạc bên kia cung hóa, tính không hoàn toàn thân phận cũng đi theo muốn tiếp tục giữ bí mật. Đây là liên tiếp nhu cầu quan hệ.</p><p>“Nga, đúng rồi, cũng không thể làm cho lần này sự tình dễ dàng liền bại lộ đi ra ngoài.” Phương Nguyên cười hắc hắc, lúc này ở bảo hoàng thiên truyền bá lời đồn, nói Thụy Cô trông coi tự trộm, thiết kế Mông gia, kỳ thật chính phản thư thần châm đều làm cho chính nàng được, dùng tốt đến chuẩn bị độ kiếp, tiến lên rất cao tu vi!</p><p>Chân tướng như vậy nhất lẫn lộn, cũng có lợi cho Phương Nguyên che dấu chính mình.</p><p>Về phần Thụy Cô, phát hiện này lời đồn sau, lúc này một ngụm lão huyết phun tới, khó thở công tâm a!</p><p>Đương nhiên, cái này không phải Phương Nguyên quan tâm vấn đề. </p>\n\t\t\t \n\n                    "
}