{
  "href": "https://doctruyenchufull.vip/6333fd5abea2d9fb2f858d7c",
  "title": "Chương 1579: Trần Y",
  "chapterNumber": "1579",
  "slug": "chuong-1579-tran-y",
  "previousLink": "chapters-truyenchufull/1578-chuong-1578-tinh-dau",
  "currentLink": "chapters-truyenchufull/1579-chuong-1579-tran-y",
  "nextLink": "chapters-truyenchufull/1580-chuong-1580-phuong-nguyen-dong-thu",
  "contentHTML": "\n\n                        <p> Màu bạc cự nhân cao lớn uy lực, thân khai hai tay, hướng Trung Châu bốn vị cổ tiên quét ngang, nháy mắt nhấc lên một cỗ cuồng phong khí lãng.</p><p>Trần Y trong mắt ánh sao bạo bắn, hừ lạnh nói: “Để cho ta tới!”</p><p>Cùng màu bạc cự nhân so sánh với, hắn thân hình đơn bạc nhỏ bé, nhưng khí thế tuôn ra mà ra, trong nháy mắt liền cùng màu bạc cự nhân địa vị ngang nhau.</p><p>Tiên đạo sát chiêu -- khổn tiên đằng!</p><p>Trần Y duỗi tay nhất chỉ, vô số xanh biếc ánh sáng, uốn lượn lưu chuyển, nhanh chóng leo lên ở màu bạc cự nhân trên người.</p><p>Màu bạc cự nhân quyền thế uy mãnh, chịu từng đạo xanh biếc ánh sáng cản trở, tốc độ xoay mình hàng, phương hướng sửa chữa, oanh một tiếng nện ở vân nê, lập tức đập ra một cái hố to, bùn đất vẩy ra.</p><p>Trái lại Trần Y thờ ơ lạnh nhạt, thủy chung vẫn không nhúc nhích, huyền đình giữa không trung, một ngón tay vẫn xa xa chỉ vào màu bạc cự nhân.</p><p>Màu bạc cự nhân trên người xanh biếc ánh sáng, càng ngày càng nhiều, đem nó tầng tầng bao trói buộc, theo sau ánh sáng nồng đậm, đạt tới cực hạn, hiển hóa ra thật thể dây leo, căn căn tráng kiện, gắt gao dây dưa trụ màu bạc cự nhân.</p><p>Thiên bà toa la chiến trận bên trong, Lang Gia địa linh phẫn nộ rống to, trúng này một cái khổn tiên đằng, hắn dường như rơi vào vũng bùn giữa, cứ việc một thân khí lực, nhưng là có lực không chỗ sử, thập phần nghẹn khuất.</p><p>“Mao Lục!” Lang Gia địa linh gầm rú một tiếng.</p><p>Mao Lục lập tức ra tay, thi triển tiên đạo sát chiêu, thiên bà toa la toàn thân nhất thời toát ra kim lân ánh sáng, một tấc tấc cắt khổn tiên đằng, bắt đầu nhanh chóng khôi phục.</p><p>Trần Y cười lạnh, lại thi triển ra tân sát chiêu.</p><p>Vô số đoạn dây leo bị cắt xuống dưới, rơi vào vân nê giữa, ở Trần Y thêm vào dưới, nhanh chóng sinh trưởng tốt, vài cái hô hấp gian, liền hình thành che trời đại thụ.</p><p>Che trời đại thụ phân loại màu bạc cự nhân tả hữu, làm thành một cái vòng lớn, đem màu bạc cự nhân vây ở trung ương.</p><p>Lang Gia địa linh nhận thấy được không ổn, nhưng màu bạc cự nhân như cũ bị khổn tiên đằng khóa trụ, trong khoảng thời gian ngắn khó có thể hành động.</p><p>Lúc này, đại thụ trong lúc đó, sum xuê cành lá bắt đầu lẫn nhau dây dưa, vân nê dưới rễ cây cũng lung cụ thành cầu, lan tràn ra đất. Lấy thân cây làm chủ, cành lá, rễ lẫn nhau rối rắm, hình thành một cái thật lớn nhà giam.</p><p>Tiên đạo sát chiêu -- cổ mộc lồng giam!</p><p>Màu bạc cự nhân cuối cùng xé ra trói buộc nó khổn tiên đằng, lại bị nhốt ở cổ mộc lồng giam bên trong. Lang Gia địa linh phẫn nộ rống to, liên tục hạ lệnh, mao dân cổ tiên ào ào ra tay, đánh ra từng đạo công phạt sát chiêu.</p><p>Nhưng này cổ mộc lồng giam cư nhiên ngạnh sinh sinh thừa nhận, thậm chí có thể lấy tiên đạo sát chiêu làm chất dinh dưỡng, không ngừng lớn mạnh chính mình.</p><p>Lang Gia địa linh phát hiện không ổn, vội vàng dừng tay, lại thăm dò một phen, phát hiện chỉ có đồ thủ xé rách, mới là tốt nhất đột phá thủ đoạn.</p><p>Mao dân cổ tiên bất đắc dĩ, đành phải khu động thiên bà toa la, huy động quyền cước, đối cổ mộc lồng giam cứng rắn tạp mãnh công.</p><p>“Đáng chết!” Lang Gia địa linh hung hăng mắng, đầu đầy đều là mồ hôi lạnh. Hắn bị vây như thế, liền khó có thể trợ giúp Phương Nguyên, trơ mắt nhìn Phượng Cửu Ca, Tử Vi tiên tử đối siêu cấp tiên trận ra tay.</p><p>Rơi vào đường cùng, Lang Gia địa linh đành phải câu thông người đá cổ tiên: “Mau, đem kia đầu lão long phóng ra!”</p><p>Rống --!</p><p>Một tiếng long minh, thật lớn thân ảnh bay lên không mà ra, vắt ngang ở chúng tiên trước mắt.</p><p>Thái cổ thạch long!</p><p>Nó toàn thân đều từ hòn đá tạo thành, tràn ngập nồng đậm thổ đạo đạo ngân, long thân rất nặng, Long Nha giống như thạch lâm, cổ sơ đại khí, uy mãnh rung động.</p><p>Thạch long tốc độ giống như chậm thật mau, nhanh chóng bay lên không, nhảy đến trời cao, trên mặt đất đầu hạ thật lớn bóng ma.</p><p>Thiên đình tứ tiên cũng bị bao phủ ở bóng ma trung, ào ào ngửa đầu mà vọng, tất cả đều toát ra kinh ngạc sắc.</p><p>“Không thể tưởng được này Lang Gia phúc địa, cư nhiên còn có dấu một đầu thái cổ thạch long!” Phượng Cửu Ca cảm thán một tiếng.</p><p>Tử Vi tiên tử mỉm cười nói: “Này đều không phải là Lang Gia phúc địa sở hữu, chỉ sợ là này dị nhân cổ tiên vật.”</p><p>Nàng thân là trí đạo đại năng, trong nháy mắt này, liền suy tính ra chân tướng.</p><p>“Làm cho ta đem này đầu thạch long cấp hủy đi!” Lôi Quỷ chân quân liếm liếm môi, ý chí chiến đấu sục sôi đứng lên.</p><p>“Không cần!” Trần Y khẽ quát một tiếng, duỗi tay nhất chỉ, trò cũ trọng thi.</p><p>Tiên đạo sát chiêu -- khổn tiên đằng.</p><p>Tiên dây leo duyên, trói trụ thái cổ thạch long, thạch long hành động chịu trở, nhưng như cũ nhằm phía Trung Châu tứ tiên.</p><p>Tứ tiên ào ào né tránh mở ra, thái cổ thạch long nện ở mặt đất, Trần Y lại thi triển ra cổ mộc lồng giam sát chiêu, lại đem nó khống trụ!</p><p>“Tại sao có thể như vậy!?” Dị nhân cổ tiên nhìn thấy này một màn, trong lòng rung động cùng thất vọng, hiện ra ngoài mặt.</p><p>Liền ngay cả Lang Gia địa linh cũng đổ hấp một hơi, cả người lạnh lẽo.</p><p>Bọn họ ký thác kỳ vọng cao thái cổ thạch long, cư nhiên như vậy bị khống chế được. Trái lại thiên đình một phương, Trần Y đại phát thần uy, Tử Vi tiên tử, Phượng Cửu Ca vẫn áp chế siêu cấp tiên trận, Lôi Quỷ chân quân còn chưa ra tay!</p><p>Phương Nguyên sắc mặt cũng không đẹp mắt, bất quá hắn nhưng không có bao nhiêu kinh ngạc cảm xúc.</p><p>“Thái cổ thạch long chi cường, ở chỗ phòng ngự kiên hậu, dũng mãnh gan dạ không sợ. Một khi bị thương, được đến người đá kính dâng tự thân, có thể nhanh chóng đem thương thế phục hồi như cũ, này chữa thương thủ đoạn cực kỳ biến thái!”</p><p>Cổ tiên bị thương, đều thực phiền toái, muốn khu trừ thương thế, độ khó rất cao. Càng là tu vi càng cao, một khi bị thương, phiền toái lại càng lớn.</p><p>Đổi làm bát chuyển cổ tiên, thừa nhận rồi thương thế, nhất định phải chuyên môn đằng ra thời gian, tập trung tinh lực tiến hành chữa thương. Nhưng thái cổ thạch long loại này trị liệu thủ đoạn, ở trong chiến đấu, giây lát một lát có thể thu phục. Bởi vậy, thường thường kêu này đối thủ cảm thấy đau đầu vô cùng.</p><p>Thái cổ thạch long cũng bởi vậy xông ra hiển hách uy danh.</p><p>Nhưng là, nay khi bất đồng ngày xưa, nó đối mặt cũng là thiên đình bát chuyển cổ tiên Trần Y!</p><p>Đầu tiên, thiên đình phương diện chính là trấn áp tàn sát dị nhân cổ tiên, ở dị nhân thi thể, thành lập cùng quật khởi, đối với người đá bộ tộc thạch long, đó là hiểu rõ.</p><p>Tiếp theo, thái cổ thạch long cũng không bát chuyển hoang dại tiên cổ để dùng, mà Trần Y cũng là chiêu chiêu bát chuyển sát chiêu, lại chọn dùng tối chính xác chiến thuật, vây mà không công, chế mà không thương, làm cho thái cổ thạch long tối ưu thế một điểm, không có phát huy đường sống.</p><p>Cuối cùng, Trần Y thi triển sát chiêu thực tại tinh diệu, nhất là cổ mộc lồng giam, cư nhiên không sợ tiên đạo sát chiêu, muốn phá hủy nó hết sức phiền toái.</p><p>Thái cổ thạch long dễ dàng thua ở Trần Y trong tay, không hề kỳ quái.</p><p>Tuy rằng thạch long ra sức chống lại, liều mạng giãy dụa, nhưng bị càng ngày càng nhiều khổn tiên đằng, trói buộc càng thêm nghiêm trọng, không dựa vào ngoại lực giúp, nó căn bản là không có đột phá khổn tiên đằng hy vọng, càng đừng đàm bên ngoài một tầng cổ mộc lồng giam.</p><p>“Nhi lang, còn phải dựa vào chúng ta chính mình a!” Lang Gia địa linh rống lớn kêu, màu bạc cự nhân tại đây khắc cuối cùng đem cổ mộc lồng giam, tạp ra một đạo lỗ hổng, đột phá vòng vây.</p><p>“Thiên bà toa la không hổ là thượng cổ thứ hai chiến trận.” Trần Y thản nhiên đánh giá một câu, bỗng nhiên mỉm cười, nỉ non khinh ngữ nói, “Nhưng ngươi cho là, của ta cổ mộc lồng giam, là tốt như vậy đột phá sao?”</p><p>Màu bạc cự nhân động tác đốn ngừng.</p><p>Lang Gia địa linh hơi hơi sửng sốt, hồi đầu vừa nhìn, chỉ thấy một cái mộc chất bàn tay to, gắt gao bắt lấy màu bạc cự nhân hữu bắp chân.</p><p>“Cái gì vậy?” Màu bạc cự nhân phản thân, giơ lên hai tay, hai tay cánh tay nhanh chóng hóa thành đao phủ, hung hăng đánh xuống.</p><p>Mộc chất bàn tay to bị đao phủ bổ trúng, lại chích khảm tiến một nửa, vẫn chưa hoàn toàn đoạn điệu.</p><p>Màu bạc cự nhân ý muốn chém nữa, lúc này theo bùn đất trung, mạnh chui ra một cái mộc chất cự nhân đến.</p><p>Mộc chất cự nhân buông ra bàn tay to, cúi đầu khom người, dùng bả vai hung hăng đánh vào màu bạc cự nhân trong ngực, lập tức đem màu bạc cự nhân đánh ngã trên mặt đất.</p><p>Lang Gia phái cổ tiên bất ngờ không kịp phòng, đang muốn khu động màu bạc cự nhân đứng dậy, nhưng mộc chất cự nhân thế công liên miên không dứt, bỗng nhiên nhảy bay lên không, sau đó oanh một tiếng nổ, nặng nề mà đem màu bạc cự nhân đặt ở dưới thân.</p><p>Áp lực cực lớn dưới, một vị mao dân cổ tiên xuất hiện sai lầm, phát ra một cái tiên đạo sát chiêu, đánh vào mộc chất cự nhân trên người.</p><p>Mộc chất cự nhân nhất thời được đến tẩm bổ, cánh tay thượng thương thế nhất thời phục hồi như cũ, đồng thời thân hình va chạm, phía trước còn ải màu bạc cự nhân một đầu, hiện tại cũng là cùng người sau chạy song song với.</p><p>Trần Y đắc ý hừ lạnh một tiếng, đây đúng là hắn tiên đạo sát chiêu -- cự mộc thần tượng, kế thừa cổ mộc lồng giam đặc tính, như cũ không sợ bất luận cái gì sát chiêu công phạt, chỉ có quyền cước vật lộn khả năng đối nó hữu hiệu.</p><p>“Đây là Nguyên Liên chân truyền uy lực sao.” Lôi Quỷ chân quân mắt trung ánh sao nhấp nháy.</p><p>Trong lúc nhất thời, Trần Y đại phát thần uy, lấy một người lực đem màu bạc cự nhân, thái cổ thạch long hết thảy áp chế!</p><p>Đây mới là hắn chân chính thực lực, thân là Nguyên Liên phái thái thượng đại trưởng lão, kế thừa Nguyên Liên chân truyền, chiến lực hùng hồn, không giống bình thường.</p><p>Phía trước ở thanh quỷ sa mạc, hắn chiến tương đương nghẹn khuất. Tuyệt đại đa số thời gian, là ở trong đậu thần cung động thủ. Sợ hãi phá hư đậu thần cung, hắn vẫn đều là bó tay bó chân, trái lại chính yếu đối thủ -- Phòng gia thái thượng đại trưởng lão, cũng là chiếm cứ rất lớn tiện nghi, lực đạo nội liễm, tiến hành vật lộn, đem Trần Y đánh cho nổi trận lôi đình, cố tình lại bất đắc dĩ thật sự.</p><p>Nhưng hiện tại, Trần Y cuối cùng có có thể đầy đủ phát huy hắn thủ đoạn vũ đài, bởi vậy lập tức bày ra mạnh mẽ uy mãnh thực lực, áp đáy hòm nhân quả thần thụ sát chiêu cũng không dùng ra, hắn cũng đã đem màu bạc cự nhân, thái cổ thạch long chặt chẽ đặt ở hạ phong. </p>\n\t\t\t \n\n                    "
}