{
  "href": "https://doctruyenchufull.vip/6333da33bea2d9fb2f84d4cc",
  "title": "Chương 158 : Thứ 157 chương Huyết Nguyệt cổ",
  "chapterNumber": "158",
  "slug": "chuong-158-thu-157-chuong-huyet-nguyet-co",
  "previousLink": "chapters-truyenchufull/157-chuong-157-thu-156-chuong-chieu-anh-bi-phuong-hoa-tuu-me-ly",
  "currentLink": "chapters-truyenchufull/158-chuong-158-thu-157-chuong-huyet-nguyet-co",
  "nextLink": "chapters-truyenchufull/159-chuong-159-thu-158-chuong-truoc-khac-nay-khac",
  "contentHTML": "\n\n                        <p> Ngày hôm sau, mật thất.</p><p>Màu quang ở bạch ngọc bàn tụ lại, hình thành một thiên bí phương --</p><p>Huyết Nguyệt cổ.</p><p>Lợi dụng nhị chuyển nguyệt mang cổ cùng huyết khí cổ lẫn nhau hợp luyện, hình thành tam chuyển cổ trùng.</p><p>Một khi thôi phát, nguyệt nhận cả vật thể màu đỏ, chậu rửa mặt lớn nhỏ, nếu hình thành miệng vết thương, có máu chảy không ngừng chi hiệu.</p><p>“Chính là nó.” Phương Nguyên ánh mắt cao thấp nhìn quét, đem này bí phương ghi tạc trong lòng. Lại nhắm lại hai mắt yên lặng nhớ lại, sau đó lại mở hai mắt đối chiếu chi, như thế lặp lại ba năm lần, hắn tin tưởng đem này bí phương hết thảy ghi tạc trong lòng, không có nửa điểm sai lầm.</p><p>Cùng hoàng kim nguyệt, sương lâm nguyệt, ảo ảnh nguyệt tam đại kinh điển so sánh với, này Huyết Nguyệt cổ liền có vẻ thiên môn rất nhiều.</p><p>Ở phía trước ba người hợp luyện bí phương trung, có lưu loát gần mười vạn chữ hợp luyện tâm đắc cùng kinh nghiệm. Nhưng này Huyết Nguyệt cổ bí phương, chỉ có mấy ngàn chữ không đến.</p><p>Có thể thấy được ở qua lại lịch sử trung, cổ sư lựa chọn hợp luyện Huyết Nguyệt cổ, có bao nhiêu sao thiếu.</p><p>Huyết Nguyệt cổ công kích năng lực tạm được, tầm bắn cũng chỉ là mười mét, cho dù là công kích sau, hình thành máu chảy không ngừng đặc hiệu, chân thật hiệu quả cũng không giai.</p><p>Nhất chuyển đến ngũ chuyển cổ sư, bởi vì chân nguyên hữu hạn, bình thường chiến đấu cũng không lâu dài, có thể phân ra thắng bại. Máu chảy không ngừng hiệu quả, ở chân chính chiến trường trung, cũng chỉ là một chút phiền toái nhỏ. Đụng tới am hiểu trị liệu cổ sư, cũng sẽ có khắc chế tương ứng thủ đoạn.</p><p>Hơn nữa Huyết Nguyệt cổ, còn có một cái lớn nhất tệ đoan.</p><p>Ở từng tháng riêng vài ngày, nó sẽ hướng ra phía ngoài chảy ra máu tươi. Máu tươi không ngừng mà chảy xuôi đi ra, trong lúc này, nó lực công kích bạo hàng đến bình thường một phần ba.</p><p>Nhưng nó có cái làm Phương Nguyên nhìn trúng lớn nhất ưu điểm.</p><p>Nó dễ nuôi sống.</p><p>So với hoàng kim nguyệt, sương lâm nguyệt, ảo ảnh nguyệt dễ dàng nuôi sống hơn.</p><p>Nó cần thực liêu, không hề là nguyệt lan hoa cánh hoa. Mà là mới mẻ máu.</p><p>Máu lượng tuy rằng nhiều, nhưng là chủng loại không hạn. Ở tây mạc khó mà nói, nhưng ở Nam Cương này phiến địa phương, vạn dặm dãy núi phập phồng, cây cối ở chỗ sâu trong tùy ý có thể thấy được các loại dã thú.</p><p>Chém giết điệu chúng nó, có thể ngay tại chỗ lấy ra đến máu. Đối với Huyết Nguyệt cổ đến giảng, nó thức ăn trải rộng Nam Cương các địa phương. Tùy ý có thể thấy được.</p><p>“Kế tiếp đến hợp luyện này chích Huyết Nguyệt cổ bãi.” Phương Nguyên trong lòng nhanh chóng lấy định rồi chủ ý.</p><p>Hợp luyện kể lại bộ sậu, cùng với chú ý hạng mục công việc, đều đã muốn bị hắn nhớ kỹ. Trong tay hắn đã muốn có nguyệt mang cổ. Nhưng một loại khác cổ trùng huyết khí cổ, cũng là có chút phiền phức.</p><p>Huyết khí cổ trân quý, có thể bổ sung cổ sư huyết khí. Có được huyết khí cổ cổ sư. Thường thường tinh lực tràn đầy, cho dù là bị thương, mất máu quá nhiều, cũng có huyết khí cổ bổ sung chi. Bởi vậy chiến trường sinh tồn năng lực so với tầm thường cổ sư, đều phải cao hơn một bậc.</p><p>Hùng Khương từng cực độ khát vọng, có được một chích huyết khí cổ.</p><p>Nếu là huyết khí cổ cùng du cương cổ phối hợp thời điểm, người sau di chứng đem giảm mạnh tới không. Khiến cho hắn hóa thân cương thi thời gian thật to kéo dài, tái không hậu cố chi ưu.</p><p>Hắn đã muốn là nhị chuyển cổ sư bên trong người nổi bật, địa vị góc cao, nhưng thẳng đến hắn chết trận. Cũng không có được đền bù mong muốn.</p><p>Trong mật thất, Phương Nguyên lại đem ánh mắt chuyển hướng trung ương thạch trên bàn, làm ra vẻ này chiếu ảnh cổ.</p><p>Hôm nay thời gian còn dư dả, một khắc chung thời gian, hắn chỉ dùng năm phút đồng hồ. Còn có mười phút đường sống.</p><p>Hoàng bì chiếu ảnh cổ trung, ghi lại là tứ chuyển bí phương. Màu tím chiếu ảnh cổ trung, tắc ghi lại ngũ chuyển bí phương.</p><p>Này đó chiếu ảnh cổ chủ nhân, đều là khoá trước bí đường gia lão, nhưng chân chính phụ trách nuôi nấng, là gia tộc.</p><p>Cổ trùng là có thể mượn. Chỉ cần được đến cổ trùng trên người ý chí thừa nhận.</p><p>Chiếu ảnh cổ trung ý chí, cùng bí đường gia lão nhất thể. Phương Nguyên tấn chức gia lão, này thân phận đã muốn được đến bí đường gia lão thừa nhận, bởi vậy làm hắn có thể tự do sử dụng trong đó một bộ phận chiếu ảnh cổ.</p><p>Nhưng bí đường gia lão cũng không cho rằng Phương Nguyên có quyền lợi có thể xem tứ chuyển, ngũ chuyển bí phương. Bởi vậy, hoàng tử nhị sắc chiếu ảnh cổ, cho dù là hắn thúc dục chân nguyên, cũng phải không đến đáp lại.</p><p>Trên thực tế, cho dù là hoang dại thiên nhiên cổ trùng, cũng có thể được đến chúng nó ý chí tán thành.</p><p>Này thú vương chính là như thế, bởi vậy mượn cổ trùng lực lượng. Trong nhân loại cũng có như thế tình huống, liền tỷ như kia ngũ chuyển thôn giang thiềm trong truyền thuyết Giang Phàm.</p><p>Phương Nguyên nếu là bằng vào xuân thu thiền hơi thở, trong khoảnh khắc luyện hóa này đó cổ trùng, được đến bí phương, tự nhiên đều bị có thể.</p><p>Bất quá, làm như vậy hậu quả, hiển nhiên Phương Nguyên trước mắt còn gánh vác không nổi. Mà được đến lợi ích, cũng cũng không thể làm cho hắn tâm động.</p><p>“Kỳ thật tối trân quý bí phương, không phải này đó tứ chuyển, ngũ chuyển bí phương, mà là như thế nào nghịch luyện ra nhất chuyển nguyệt quang cổ. Này cổ nguyên từ đời thứ nhất tộc trưởng, đúng là lúc này trụ cột, trải qua mấy trăm năm, mới phát triển ra như thế khổng lồ môn quy cùng rầm rộ.” Phương Nguyên thầm nghĩ.</p><p>Hợp luyện là đem đê giai cổ trùng, tấn chức vì cao giai. Nghịch luyện còn lại là đem cao giai cổ trùng, hàng vì đê giai.</p><p>Nhất thăng nhất hàng trong lúc đó, bởi vì quá trình bất đồng, được đến có lẽ chính là hoàn toàn mới cổ trùng.</p><p>Nguyệt quang cổ đều không phải là là thiên nhiên cổ trùng, mà là một thế hệ tộc trưởng nghịch luyện mà được.</p><p>Thế giới này trung cổ trùng, rất nhiều đều là cổ sư ở thiên nhiên cổ trùng trụ cột, sáng tạo đi ra hoàn toàn mới giống. Bởi vậy cho dù là Phương Nguyên có năm trăm năm kinh nghiệm, đối với toàn bộ cổ trùng thế giới mà nói, cũng nhận thức hữu hạn.</p><p>Mà tại gia tộc phương diện, đều đã có một chích hoặc là mấy chích đặc hữu cổ trùng. Này đó cổ trùng, không phải hi hữu thiên nhiên cổ trùng, chính là nghịch luyện ra đến hoàn toàn mới giống.</p><p>Cổ sư tại này trụ cột thượng, phát triển ra một gia tộc đặc hữu lực lượng.</p><p>Cổ Nguyệt bộ tộc nguyệt quang cổ, Hùng gia trại hùng lực cổ, Bạch gia khê lưu cổ, đều là như thế tình hình.</p><p>Nếu là sử dụng tầm thường đại chúng cổ trùng, như vậy liền dễ dàng bị nhằm vào.</p><p>Một gia tộc căn cơ, ở chỗ nguyên tuyền, có thể sản xuất nguyên thạch. Tiếp theo đó là ít nhất một loại đặc hữu cổ trùng, như vậy tài năng làm được tự thân lực lượng không bị hoàn toàn giải đọc, sau đó là huyết mạch. Huyết mạch thân tình là gắn bó gia tộc trọng yếu ràng buộc.</p><p>Bởi vậy, đừng nhìn nguyệt quang cổ chính là nhất chuyển cổ trùng, nhưng nghịch luyện bí phương giá trị thậm chí có thể vượt qua rất nhiều tứ chuyển, ngũ chuyển bí phương.</p><p>Nghịch luyện nguyệt quang cổ bí phương, hướng đến đều bị gia tộc tộc trưởng tự mình bảo quản. Đương nhiên bỏ tộc trưởng ở ngoài, khoá trước đều đã có một vị tối trung tâm gia lão, bí mật biết được này bí phương. Đồng thời ghi lại nguyệt quang cổ bí phương chiếu ảnh cổ, cũng bị thích đáng cất dấu.</p><p>Phương Nguyên hiển nhiên không có khả năng theo này mật thất trung, tìm được này bí phương.</p><p>“Này bí phương giá trị cực cao. Nếu là có thể ở trước khi đi, được đến tay tự nhiên không còn gì tốt hơn. Bất quá cũng không tất cưỡng cầu.” Phương Nguyên đối này nhìn thấu triệt lạnh nhạt.</p><p>Đối với hắn đến giảng, là không chuẩn bị tổ kiến tổ chức cùng thế lực. Nguyệt quang cổ bí phương đối hắn mà nói, đều không phải là phải được đến vật.</p><p>“Nhưng thật ra Huyết Nguyệt cổ linh tinh tam chuyển cổ trùng, mới là ta tối cần.”</p><p>Phương Nguyên hiện tại tuy rằng là tam chuyển tu vi, có bạc trắng chân nguyên, nhưng là cổ trùng còn đều không phải là đều là tam chuyển. Phát huy không ra tam chuyển cổ sư chiến đấu chân chính lực.</p><p>“Ta hiện tại có được lôi dực cổ, thiên bồng cổ, Huyết Nguyệt cổ nếu hợp luyện ra đến, còn có ba chích tam chuyển cổ trùng. Nhưng này còn xa xa không đủ.”</p><p>Bình thường cổ sư bám vào gia tộc bên trong. Chung quanh có tộc nhân phối hợp, lại có tài nguyên bán phân phối, bởi vậy chỉ cần ba bốn chích cổ trùng. Là có thể.</p><p>Nhưng là Phương Nguyên muốn xông pha Nam Cương, đi xa tha hương, ít nhất cần sáu chích cổ trùng, tài năng miễn cưỡng ứng phó các phương diện.</p><p>Y hắn kinh nghiệm, này sáu chích cổ trùng cần ở công kích, phòng ngự, trị liệu, tồn trữ, trinh sát, di động, này sáu cái phương diện cho hắn cung cấp giúp.</p><p>Công kích, Huyết Nguyệt cổ miễn cưỡng đúng quy cách. Phòng ngự phương diện, thiên bồng cổ có thể đảm nhiệm. Di động, lôi dực cổ tuy rằng tiêu hao chân nguyên góc nhiều, nhưng là có thể làm Phương Nguyên ngắn ngủi phi hành. Thập phần cường đại.</p><p>Nhưng là trị liệu phương diện, cửu diệp sinh cơ thảo liền có vẻ gầy yếu. Nó dù sao cũng là nhị chuyển cổ trùng, tái hướng lên trên tấn chức kết quả, cũng không làm Phương Nguyên vừa lòng.</p><p>Nhị chuyển cửu diệp sinh cơ thảo, thân mình trị liệu năng lực cũng cũng không xuất chúng. Nó ưu thế chỉ tại cho. Có thể đề cao ra nhất chuyển sinh cơ diệp. Bán sinh cơ diệp, có thể được đến cuồn cuộn không ngừng nguyên thạch, giống như một gốc cây rụng tiền.</p><p>Nhưng là Phương Nguyên sau này, muốn lâu dài hành tẩu cho hoang tàn vắng vẻ chỗ, cho dù là đề cao sinh ra cơ diệp, cũng tìm không thấy này khác cổ sư đổi lấy nguyên thạch.</p><p>Trinh sát phương diện. Địa thính nhục nhĩ thảo phạm vi quảng đại, tuy rằng là nhị chuyển, nhưng thật ra có thể miễn cưỡng dùng.</p><p>Tồn trữ phương diện, Phương Nguyên căn bản chính là chỗ trống. Điểm ấy cũng là trọng yếu nhất, một người độc hành hậu cần vì trước, tam quân chưa động lương thảo đi trước. Có thể nói, là chống đỡ này khác năm phương diện trụ cột.</p><p>Tồn trữ nuôi nấng cổ trùng thực liêu, thực vật là một cái phương diện, mấu chốt là cất giữ nguyên thạch.</p><p>Không có nguyên thạch, cổ sư liền mất đi tu hành động lực.</p><p>Tại đây điểm, Phương Nguyên còn chưa có chút chi tiến triển. Không nữa muốn làm đến trong lý tưởng cất giữ cổ trùng phía trước, hắn là sẽ không trốn đi sơn trại.</p><p>“Dùng cho tồn trữ hậu cần cổ trùng, đầu tiên tồn trữ phạm vi cần rộng, có thể tồn trữ thực liêu cùng với nguyên thạch. Sau đó thân mình cũng muốn dễ dàng nuôi nấng. Cuối cùng, tốt nhất có thể có kéo dài bảo đảm chất lượng kì công dụng. Nhưng cho dù là ở ba gia vật tư bảng trung, cũng không có hợp ta tâm ý cổ. Xem ra chỉ có thể lợi dụng Xích mạch, tái trá nhất trá bọn họ nội tình.”</p><p>Một khắc chung đã đến giờ, Phương Nguyên vừa đi ra địa hạ động rộng rãi, một bên trong lòng cân nhắc.</p><p>“Phương Nguyên đại nhân, ngươi hảo.” Một vị trung niên nam cổ sư, liền đứng ở xuất khẩu chỗ, hiển nhiên ở chuyên môn cùng đợi Phương Nguyên.</p><p>“Ngươi là?”</p><p>Người tới mỉm cười:“Ta là Cổ Nguyệt Xích Chung, trước mắt tạm đại dược đường gia lão chi chức.”</p><p>“Nguyên lai là hắn.” Phương Nguyên trong lòng giật mình, không khỏi đánh giá người này.</p><p>Cổ Nguyệt Xích Chung tướng mạo đoan chính, quốc tự mặt, toàn thân toát ra một cỗ trầm ổn khí. Cùng Phương Nguyên giống nhau, hắn cũng là gia lão thân phận, nhưng là tu vi đã muốn là tam chuyển trung giai.</p><p>Phương Nguyên đem Cổ Nguyệt Dược Cơ giận hôn sau khi đi qua, Cổ Nguyệt Xích Chung đã bị tộc trưởng nhậm mệnh tạm thời thống lĩnh dược đường. Mà hắn thê tử còn lại là Dược mạch trọng yếu thành viên, này cử đó là Cổ Nguyệt Bác cân bằng hai mạch phân tranh chính trị cử động.</p><p>Nhưng mặc kệ như thế nào, Cổ Nguyệt Xích Chung bằng này thượng vị.</p><p>“Nơi này là ba trăm khối nguyên thạch, này một tuần gia lão trợ cấp. Ta biết ngươi ở trong này, đã muốn thay ngươi tùy tay mang đến. Hy vọng ngươi không cần rất để ý ta tự chủ chủ trương mới tốt.” Cổ Nguyệt Xích Chung nói xong, đưa cho Phương Nguyên một cái tiền gói to.</p><p>“Này nam tử......” Phương Nguyên mị hí mắt, tiếp nhận tiền túi.</p><p>Gia lão trợ cấp, thế nào cũng phải gia lão tự thân lĩnh mới được. Nhưng Cổ Nguyệt Xích Chung lại có thể thay lĩnh, theo nào đó trình độ giảng, đây là ám chỉ Phương Nguyên hắn tại gia tộc trung nhân mạch cùng địa vị.</p><p>Nhưng loại này ám chỉ lại vừa đúng, sảm tạp chủ động kì hảo thừa nhận, làm cho người ta cảm thấy cũng không khí thế bức người.</p><p>“Thật không dám dấu diếm, lần này chủ động đến tìm Phương Nguyên đại nhân, thật sự là có một chuyện muốn nhờ.”</p><p>Theo sau, hắn đi thẳng vào vấn đề, nói thẳng ý đồ đến.</p><p>“Nga, ngươi muốn ta nộp lên trên cửu diệp sinh cơ thảo?” Phương Nguyên lộ ra ý vị thâm trường vẻ mặt.</p><p>  </p>\n\t\t\t \n\n                    "
}