{
  "href": "https://doctruyenchufull.vip/6333fd6dbea2d9fb2f858dd9",
  "title": "Chương 1582: Phương Nguyên Vs Cửu Ca",
  "chapterNumber": "1582",
  "slug": "chuong-1582-phuong-nguyen-vs-cuu-ca",
  "previousLink": "chapters-truyenchufull/1581-chuong-1581-diem-la-chien-truong",
  "currentLink": "chapters-truyenchufull/1582-chuong-1582-phuong-nguyen-vs-cuu-ca",
  "nextLink": "chapters-truyenchufull/1583-chuong-1583-phuong-nguyen-bat-chuyen-cong-phat-thu-doan",
  "contentHTML": "\n\n                        <p> Ầm ầm ầm!</p><p>Siêu cấp tiên trận vận chuyển, thôi phát ra vô số lôi đình, đánh hướng Tử Vi tiên tử, Trần Y.</p><p>Khai chiến tới nay, chỗ tòa này siêu cấp đại trận không phải bị Phượng Cửu Ca, Tử Vi tiên tử liên thủ áp chế, chính là cùng Phượng Cửu Ca giằng co, giờ phút này cuối cùng triển lộ uy lực.</p><p>Trần Y vội vàng phòng ngự, có chút chật vật.</p><p>Lang Gia địa linh tuỳ thời, lập tức khu động màu bạc cự nhân, cứng rắn kháng cự mộc thần tượng công kích, mãnh công cổ mộc lồng giam vây khốn thượng cổ thạch long.</p><p>Tử Vi tiên tử nhanh chóng tự hỏi một phen, lựa chọn ra tay, một mặt phản công siêu cấp tiên trận, một khác mặt còn lại là suy tính Diêm La chiến trường, đối Trần Y chẳng quan tâm.</p><p>Tử Vi tiên tử còn là lựa chọn ổn thỏa.</p><p>Nếu là Phượng Cửu Ca ở trước mắt cùng Phương Nguyên giao thủ, nàng vị tất hội lập tức tương trợ Phượng Cửu Ca. Bởi vì nếu Phượng Cửu Ca thật sự không ổn, nàng trợ giúp đứng lên, sẽ thực đúng lúc.</p><p>Nhưng hiện tại Diêm La chiến trường ngăn cách trong ngoài, hình thành Phượng Cửu Ca cùng Phương Nguyên đơn đả độc đấu cục diện, cái này rất nguy hiểm, dễ dàng nhất phát sinh ngoài ý muốn.</p><p>Phượng Cửu Ca đối với thiên đình đồng dạng trọng yếu, thậm chí trọng yếu trình độ so với Trần Y, Lôi Quỷ chân quân đối với thiên đình còn muốn hơn rất nhiều. Bởi vì Phượng Cửu Ca chính là Đại Mộng tiên tôn Phượng Kim Hoàng người hộ đạo!</p><p>Tử Vi tiên tử đương nhiên không nghĩ Phượng Cửu Ca có sai.</p><p>Phương Nguyên tắc hận không thể Phượng Cửu Ca lập tức chết ở hắn trước mặt!</p><p>Tiên đạo sát chiêu -- diêm đế!</p><p>Tiên đạo sát chiêu -- Diêm La Tử!</p><p>Tiên đạo sát chiêu -- hồn bạo!</p><p>Vừa lên đến, Phương Nguyên liền điên cuồng tiến công, hóa thân diêm đế, Diêm La Tử đại quân phô thành mở ra, theo bốn phương tám hướng đối Phượng Cửu Ca mãnh công, đồng thời còn sảm tạp hồn bạo thủ đoạn, đánh cho Phượng Cửu Ca mặt xám mày tro, không lâu sau, cũng đã khóe miệng tràn đầy máu.</p><p>“Hảo thủ đoạn!” Phượng Cửu Ca cảm nhận được tánh mạng mãnh liệt uy hiếp, cũng thi triển sát chiêu.</p><p>Tiên đạo sát chiêu -- một khúc dương quan!</p><p>Nguy cấp thời khắc, hắn cũng bất chấp một khúc dương quan sát chiêu một khi thúc dục, còn có thời hạn vấn đề.</p><p>Mượn dùng một khúc dương quan, hắn liên tục né tránh, nhưng ở Diêm La chiến trường, cũng là đã bị không nhỏ ngăn chặn, hiệu quả không tốt.</p><p>Diêm La Tử ngược lại đã bị tăng phúc, tốc độ nhanh hơn, uy lực càng mạnh, hung hãn không sợ chết đánh tới.</p><p>Phượng Cửu Ca cứ việc liều mạng trốn tránh xê dịch, cũng thủy chung không thể hoàn toàn bỏ ra này đó Diêm La Tử.</p><p>Tiên đạo sát chiêu -- một khúc chi sĩ!</p><p>Tiên đạo sát chiêu -- ngọc bích ca!</p><p>Tiên đạo sát chiêu -- thiên địa ca!</p><p>Tiên đạo sát chiêu -- phủ thủ ca!</p><p>Tiên đạo sát chiêu -- ly ca!</p><p>Bốn vị một khúc chi sĩ, bảo hộ Phượng Cửu Ca, ở Diêm La Tử trong đại quân tả xung hữu đột, muốn tiếp cận Phương Nguyên.</p><p>Chính cái gọi là cầm tặc trước cầm vương, chiến thuật lựa chọn rõ ràng lại sáng suốt.</p><p>Phương Nguyên hóa thân diêm đế, ở Diêm La chiến trường trung, bước nhanh như bay, dời đi, tự nhiên thoải mái đến cực điểm.</p><p>Hắn nô đạo tạo nghệ tuy rằng không cao, nhưng chỉ hội Diêm La Tử vây sát Phượng Cửu Ca, còn là có thể làm rất khá.</p><p>Giao chiến sau một lát, Phượng Cửu Ca vẻ mặt vẻ mặt ngưng trọng.</p><p>Ngọc bích ca sĩ thường thường đem Diêm La Tử đánh thành ngọc tượng, ầm ầm băng toái. Nhưng này đó Diêm La Tử, cũng đều các dũng mãnh, xa so với thượng cổ hoang thú càng thêm khó chơi.</p><p>Thiên địa ca ở Diêm La chiến trường, hiệu quả một điểm cũng không lớn. Ly ca có thể hóa giải tiên trận, nhưng này thôi phát cùng duy trì tiên đạo chiến trường tiên cổ, lại đều ở Phương Nguyên chí tôn tiên khiếu, không giống tiên trận cùng tiên cổ ốc, cổ trùng đều di lưu bên ngoài. Ly ca ảnh hưởng không đến Phương Nguyên chí tôn tiên khiếu bên trong, không hề tác dụng.</p><p>Tối bị Phượng Cửu Ca ký thác kỳ vọng cao phủ thủ ca, chính là khắc chế nô đạo thượng giai thủ đoạn, cũng từng ở cùng Phương Nguyên giao thủ lập quá công lao hãn mã, nhưng giờ phút này phủ thủ ca được cho là “Hy vọng càng lớn, thất vọng càng lớn”. Diêm La Tử nhiều lắm hành động bị ảnh hưởng một ít, nhưng căn bản không chịu phủ thủ ca phản khống.</p><p>“Của ta Diêm La Tử, chính là chọn dùng U Hồn chân truyền hồn thú cải tạo, hồn thú triệu đến các thủ đoạn, lại mượn dùng trung tâm quỷ bất giác, sao có thể có thể bị của ngươi phủ thủ ca khắc chế?” Phương Nguyên trong lòng cười lạnh.</p><p>“Chẳng lẽ ta muốn thi triển ra đại phong ca sao?” Phượng Cửu Ca cắn chặt răng.</p><p>Phương Nguyên bày ra đi ra chiến lực, làm cho hắn kinh hãi!</p><p>Tuy rằng hắn cũng có điều chuẩn bị tâm lý, nhưng thật sự làm hắn bị Phương Nguyên đè nặng đánh khi, Phượng Cửu Ca trong lòng còn là có một chút khó có thể tin cảm xúc.</p><p>Thế này mới bao lâu thời gian?</p><p>Tựa hồ vừa mới không lâu trước, hắn Phượng Cửu Ca còn đuổi giết Phương Nguyên, truy hắn theo Nam Cương chạy đến Tây Mạc, một đường chật vật không chịu nổi.</p><p>“Phương Nguyên trưởng thành dữ dội tốc! Lúc này đây, cho dù không chiếm được trí tuệ cổ, cũng muốn đem người này cần phải chém giết a!” Phượng Cửu Ca trong lòng thở dài, đồng thời nhưng cũng hủy bỏ vận dụng đại phong ca ý tưởng.</p><p>Thúc dục đại phong ca quá mức hung hiểm.</p><p>Một khi sai lầm, đầu tiên chết chính là Phượng Cửu Ca chính mình.</p><p>Không đến vạn bất đắc dĩ, Phượng Cửu Ca tuyệt không vận dụng đại phong ca. Nhất là tại đây loại cực kỳ kịch liệt chiến đấu, ngoại tại quấy nhiễu quá mức mãnh liệt.</p><p>“Hơn nữa của ta đại phong ca đã bại lộ, Phương Nguyên người như vậy giả dối âm hiểm, sao có thể không phòng ta một tay?”</p><p>Phượng Cửu Ca đối với Phương Nguyên trí đạo tạo nghệ, cũng là phi thường kiêng kị.</p><p>“Lúc này đây bên ta tiến công, đội hình cường đại, Tử Vi tiên tử lại không có thân hãm này đạo chiến trường sát chiêu bên trong, ngay mặt chiến trường tuyệt đối có thể chiếm cứ ưu thế.”</p><p>“Ta còn là chờ Tử Vi đại nhân, bên ngoài suy tính, tan rã này phiến tiên đạo chiến trường, mới là ổn thỏa cử chỉ a.”</p><p>“Dù sao, này tiên đạo chiến trường có được hồn đạo, thâu đạo hơi thở, lại không hề trụ đạo hơi thở, không lo thời gian phương diện ra vấn đề.”</p><p>Phượng Cửu Ca du kích tác chiến, thủy chung không cho Diêm La Tử đưa hắn vây chết, hắn tin tưởng Tử Vi tiên tử năng lực, tính toán cố thủ đợi viện.</p><p>Phương Nguyên một lòng một dạ tìm kiếm tốc chiến, Phượng Cửu Ca nếu cùng hắn đối hợp lại, tự nhiên chính giữa Phương Nguyên lòng kẻ dưới này, ngủ khi cười đều có thể cười tỉnh.</p><p>Nhưng Phượng Cửu Ca lại nào là người ngu xuẩn?</p><p>Hắn minh biện tình thế, đối với cục diện chiến đấu thấy rõ, sáng suốt chiến thuật lựa chọn, làm cho Phương Nguyên trong lòng thầm than không thôi.</p><p>“Đáng tiếc ta tuy có trụ đạo thủ đoạn, cũng có trụ đạo bát chuyển tiên cổ tự thủy lưu niên, cũng không có thể đem này dung hợp đến Diêm La chiến trường bên trong đến.”</p><p>Diêm La chiến trường không phải thi triển ở Phương Nguyên chí tôn tiên thể sát chiêu, cũng muốn gặp đạo ngân bài xích nhau.</p><p>Thâu đạo, hồn đạo đạo ngân trong lúc đó, Phương Nguyên vẫn đều chú trọng cân bằng, nhưng bài xích nhau trình độ đã đạt tới cực hạn, muốn tại đây dạng trụ cột, tái tăng thêm trụ đạo đi, khó hơn lên trời!</p><p>Trụ đạo sát chiêu chiến trường, có sửa chữa thời gian tốc độ chảy, cùng ngoại giới khác biệt mở ra năng lực, nhưng là Diêm La chiến trường cũng là không có.</p><p>Thậm chí, Phương Nguyên thi triển một ít trụ đạo sát chiêu vân vân, chỉ cần không phải thâu đạo, hồn đạo, đều phải gặp tiên đạo chiến trường đạo ngân áp chế.</p><p>Tiên đạo chiến trường -- tam tuyệt âm!</p><p>Phượng Cửu Ca khúc sĩ thế công thủy chung kéo dài không dứt, đánh cho Diêm La Tử không thể tới gần. Hắn bên người bốn vị một khúc chi sĩ, một khi có điều tổn thất, sẽ bị hắn lập tức bổ sung đứng lên.</p><p>Nhưng trên thực tế nhất cho Phương Nguyên nghiến răng, còn lại là hắn một khúc dương quan sát chiêu, có thể làm cho Phượng Cửu Ca nháy mắt dời đi. Mặc dù ở tiên đạo chiến trường, này chiêu đã bị áp chế, dời đi khoảng cách hữu hạn, hơn nữa thủy chung sẽ không đột phá Diêm La chiến trường. Nhưng là Phương Nguyên đại đạo quỷ thủ, tốc độ cũng không rất nhanh a. Ít nhất cùng Phượng Cửu Ca tốc độ có vẻ đứng lên, là thong thả.</p><p>Tuy rằng một khúc dương quan có thời gian hạn chế, nhưng Phương Nguyên căn bản chờ đợi không nổi, hắn phải tốc chiến tốc thắng, đem hết toàn lực hợp lại thời gian, càng sớm đem Phượng Cửu Ca chém giết, khả năng càng sớm trợ giúp ngay mặt chiến trường.</p><p>Tiên đạo sát chiêu -- gặp mặt từng quen biết!</p><p>Phương Nguyên hóa thân diêm đế, lại biến thành một đầu Diêm La Tử, lẩn vào đại quân bên trong.</p><p>Phượng Cửu Ca trong lòng rùng mình, dời đi tần suất mạnh thêm.</p><p>Nhưng chung quy Phương Nguyên ở ám, hắn ở chỗ sáng, chiến tới một lát, làm cho Phương Nguyên bắt được một lần chiến cơ!</p><p>Tiên đạo sát chiêu -- đại đạo quỷ thủ!</p><p>Quỷ thủ ẩn hình biệt tích, nhiễu quá bốn vị khúc sĩ phòng ngự vòng, nhằm phía Phượng Cửu Ca.</p><p>Phượng Cửu Ca còn tại thi triển tam tuyệt âm sát chiêu, hồn nhiên bất giác. Đại đạo quỷ thủ mạnh tiến vào Phượng Cửu Ca tiên khiếu bên trong, hung hăng một trảo, bắt lấy một chích tiên cổ, gắt gao cầm, nhanh chóng lui lại.</p><p>“Không xong, định tiên du tiên cổ!!” Phượng Cửu Ca tao này đánh lén, bị rung động hai mắt trừng trừng, quá sợ hãi.</p><p>Hắn vội vàng quay đầu xoay người, cả người âm lãng bùng nổ, cuốn bốn phía, đánh cho đại đạo quỷ thủ hiển lộ hình thái.</p><p>Hắn đang muốn đối đại đạo quỷ thủ mãnh công, nhưng Phương Nguyên sớm chuẩn bị lâu ngày, lập tức có đại lượng Diêm La Tử nhất hống mà lên, không tiếc tánh mạng, đem đại đạo quỷ thủ che dấu, nhanh chóng đưa đến Phương Nguyên tiên khiếu đi.</p><p>Ps:2017 tân niên khoái hoạt!! Ha ha ha!!! </p>\n\t\t\t \n\n                    "
}