{
  "href": "https://doctruyenchufull.vip/6333fd80bea2d9fb2f858e3d",
  "title": "Chương 1585: Thiên Đình Chiêu Hàng",
  "chapterNumber": "1585",
  "slug": "chuong-1585-thien-dinh-chieu-hang",
  "previousLink": "chapters-truyenchufull/1584-chuong-1584-menh-giap",
  "currentLink": "chapters-truyenchufull/1585-chuong-1585-thien-dinh-chieu-hang",
  "nextLink": "chapters-truyenchufull/1586-chuong-1586-loi-quy-van",
  "contentHTML": "\n\n                        <p> Lôi Quỷ chân quân vừa về đến chiến trường, kịch chiến song phương sắc mặt đều lâm vào biến đổi.</p><p>Thiên đình chư tiên trên mặt đều có việc vui hiện lên, Phương Nguyên đám người lại đều sắc mặt trầm xuống.</p><p>Song phương chiến khó phân thắng bại, phía sau, thiên đình một phương tăng thêm một bát chuyển chiến lực, lại là nhất lưu cường giả, đối với toàn bộ chiến cuộc ảnh hưởng, không thể nghi ngờ là long trời lở đất!</p><p>Nhưng Lôi Quỷ chân quân hội báo, chợt khiến cho Tử Vi tiên tử ánh mắt âm trầm xuống dưới: “Cái gì, không có phát hiện trí tuệ cổ?”</p><p>Trí tuệ cổ tuy là bị Tinh Tú tiên tôn luyện hóa quá, luyện hóa quá trình cũng ghi lại ở tại Tinh Tú chân truyền giữa, Tử Vi tiên tử có rất nhiều hiểu biết. Nhưng là Tử Vi tiên tử lại không biết, trí tuệ cổ còn có truy đuổi tín đạo hoàn cảnh đặc tính.</p><p>“Trí tuệ cổ chính là hoang dại, bọn họ chẳng lẽ đem phục tùng luyện hóa? Còn là hủy diệt? Cũng hoặc là có cái gì chống lại trí tuệ vầng sáng, na di trí tuệ cổ phương pháp?”</p><p>Tử Vi tiên tử trong đầu ý nghĩ liên tục không ngừng, từng đạo suy nghĩ như tia chớp cực nhanh thoáng hiện.</p><p>Nàng động thân mà lên, mắt nhìn thiên bà toa la màu bạc cự nhân, đảo mắt lại nhìn về phía Phương Nguyên, quát khẽ nói: “Giao ra trí tuệ cổ, ta cho phép các ngươi đầu hàng!”</p><p>Thiên đình lúc này đây tiến công, chủ yếu mục đích, chính là cửu chuyển trí tuệ cổ, thậm chí Phương Nguyên vấn đề còn tại tiếp theo.</p><p>Tiên cổ duy nhất, lại khó có thể luyện chế, cửu chuyển tiên cổ đứng thẳng ở Kim Tự Tháp đỉnh cao nhất, đương kim ngũ vực, toàn bộ thiên hạ, tồn tại cửu chuyển cổ chỉ sợ cũng không đủ mười ngón.</p><p>Cửu chuyển trí tuệ cổ, đối với thiên đình thăng cấp, thật sự quá lớn, gần với túc mệnh cổ! Khác không nói, đan nói Tử Vi tiên tử, dựa vào nàng hiện tại trí đạo tạo nghệ, tái lấy Tinh Tú bàn cờ phụ trợ, chính là trên đời này top 3 trí đạo đại năng.</p><p>Một khi nàng đạt được cửu chuyển trí tuệ cổ, cũng mượn dùng Tinh Tú bàn cờ thành công luyện hóa, như vậy nàng tuyệt đối là thiên hạ thứ nhất trí đạo đại năng, xuyên thủng Càn Khôn trí đạo hết thảy ảo diệu, vững vàng đứng ở tối cao nhất, đem vị thứ hai cũng sẽ xa xa bỏ ra, có được không thể tưởng tượng suy tính năng lực.</p><p>Đừng nói Phương Nguyên có được diêm đế, cho dù là có được bát chuyển trình độ trí đạo thủ đoạn, cũng không thể phòng trụ Tử Vi tiên tử suy tính. Chỉ có cửu chuyển trình tự, mới có khả năng.</p><p>Nhưng cửu chuyển trình độ trí đạo thủ đoạn, lại có bao nhiêu đâu? Ít nhất Phương Nguyên trong tay Lang Gia chân truyền, U Hồn chân truyền, đều là không có này loại ghi lại!</p><p>“Đầu hàng?” Mao dân cổ tiên đều trong lòng chấn động.</p><p>Lang Gia địa linh giận dữ rống to: “Đầu hàng cái rắm! Ta Lang Gia phúc địa, chỉ có đứng chết mao dân, không có quỳ sống nô tài!”</p><p>Phương Nguyên nhưng thật ra tò mò: “Ta là đầy đủ thiên ngoại chi ma, các ngươi thiên đình vì trí tuệ cổ, cũng có thể khoan thứ ta?”</p><p>Tử Vi tiên tử cười ngạo nghễ: “Cho dù là đầy đủ thiên ngoại chi ma, có năng lực như thế nào? Thiên ngoại chi ma tồn tại, chúng ta thiên đình tiên hiền sớm biết được, cũng mời chào thiên ngoại chi ma, chính là không có văn bản rõ ràng ghi lại ở nhân tộc sách sử giữa thôi. Liền trước mắt, Triệu Liên Vân chính là tốt nhất ví dụ.”</p><p>“Phương Nguyên, thiên đình khí lượng xa so với ngươi trong tưởng tượng, muốn lớn. Cho dù ngươi là đầy đủ thiên ngoại chi ma, cho dù ngươi có được xuân thu thiền, U Hồn chân truyền vân vân, chỉ cần ngươi lãng tử hồi đầu, thốn ma về chính, cống hiến chí tôn tiên khiếu, dung nhập thiên đình, ngươi chính là thiên đình một phần tử, dựa theo thiên đình quy củ, tuyệt đối là đối xử bình đẳng!”</p><p>Này một phen nói cho hết lời, Phương Nguyên mặt không đổi sắc, mang theo nhè nhẹ cười lạnh, nhưng thật ra Trần Y sắc mặt phức tạp, trong ánh mắt mang theo kinh nghi cùng ghen tị.</p><p>Trần Y tuyệt đối tin tưởng Tử Vi tiên tử nói, bởi vì thiên đình quy củ chính là như thế, mặc kệ ngươi xuất thân như thế nào, chỉ cần quy về chính đạo, gia nhập thiên đình, cống hiến tiên khiếu, chính là thiên đình một phần tử, tuyệt không hội khác nhau đối đãi.</p><p>“Nhưng là gia nhập thiên đình dữ dội khó! Ta Trần Y chịu khó chịu khổ hơn phân nửa cuộc đời, cần cù chăm chỉ, lại là bởi vì chiến lực đạt tiêu chuẩn, lại kế thừa Nguyên Liên chân truyền, mới có thể gia nhập thiên đình. Hắn Phương Nguyên bất quá tu hành bao nhiêu tuổi tác? Giết người phóng hỏa, chung quanh làm hại, giờ phút này buông dao mổ, chuyển ma vì chính, cư nhiên có thể gia nhập thiên đình!”</p><p>Trong nháy mắt, Trần Y đều có chút tâm tính thất hành, cảm thấy không công bình, trong lòng thậm chí còn có một ít tủi thân.</p><p>Nhưng thật ra Lôi Quỷ chân quân sắc mặt không thay đổi, năm đó thiên đình cũng từng mời chào quá một người khác, người này tàn sát thiên hạ, tạo thành nguy hại so Phương Nguyên còn muốn lớn.</p><p>Hắn chính là U Hồn ma tôn!</p><p>Làm U Hồn ma tôn còn chưa thành tựu cửu chuyển thời điểm, thiên đình liền liên tiếp mời chào quá hắn. Thậm chí trở thành cửu chuyển sau, cũng mời chào quá một lần.</p><p>“Thiên đình là nhân tộc thiên đình! Phương Nguyên ngươi kinh tài diễm diễm, lấy thất chuyển tung hoành thời gian, vẻn vẹn tránh né thiên đình truy bắt như vậy dài thời gian, liền đủ để chứng minh ngươi gia nhập thiên đình tư cách. Điểm này ta có thể thân gia tánh mạng người bảo đảm, ngươi hôm nay gia nhập thiên đình, không chỉ có thể bảo trụ tánh mạng, còn có thể tiếp tục tu hành, làm của ngươi tiêu dao cổ tiên.” Lôi Quỷ chân quân mở miệng nói.</p><p>“Phương Nguyên...” Trong lúc nhất thời, mao dân cổ tiên đều lo lắng nhìn phía Phương Nguyên.</p><p>Liền ngay cả cổ tiên Mao Lục cũng là như thế.</p><p>Phương Nguyên cười ha ha: “Các ngươi vì cửu chuyển trí tuệ cổ, không tiếc buông tha ta, như thế mời chào ta, có thể thấy được cửu chuyển trí tuệ cổ đích thực đối với các ngươi mà nói, ý nghĩa cực kỳ trọng đại! Ta đây liền đổi cái cách nói, các ngươi nếu không hôm nay buông tha chúng ta, ta đã làm các ngươi mặt, bóp bạo trí tuệ cổ, cho các ngươi mưu đồ thành không.”</p><p>“Hừ, ngu muội mất linh! Đường đường chính đạo, khởi dung uy hiếp, lồng lộng thiên đình, như thế nào chịu hiệp? Ngươi nếu muốn chết, ta đây sẽ thanh toàn ngươi bãi!” Lôi Quỷ chân quân giận dữ, hướng Phương Nguyên giết đi.</p><p>Rầm rầm rầm!</p><p>Phương Nguyên miễn cưỡng đối chiến Lôi Quỷ chân quân, đánh cho lôi minh cuồn cuộn, khí lãng ngất trời.</p><p>“Nga? Nói như vậy, trí tuệ cổ ngay tại của ngươi trên người?” Tử Vi tiên tử mắt trung ánh sao lóe ra, đi theo động thủ.</p><p>Phương Nguyên bị Lôi Quỷ chân quân, Tử Vi tiên tử liên thủ chèn ép, lập tức bị gắt gao ép vào hạ phong, chỉ có thể dựa vào nghịch lưu hộ thân ấn cứng rắn kháng, mất đi toàn bộ hoàn thủ lực.</p><p>Hắn đối Lang Gia địa linh âm thầm truyền âm: “Thái thượng đại trưởng lão, sự cấp! Nếu có thủ đoạn, không những dùng ra, hối hận thì đã muộn!!”</p><p>Lang Gia địa linh rít gào: “Cũng thế, khiến cho các ngươi nếm thử ta Lang Gia phúc địa chân chính lợi hại!”</p><p>Vừa dứt lời, toàn bộ Lang Gia phúc địa mặt biển đều bắt đầu bốc lên bọt khí, ùng ục ùng ục ùng ục, trong nháy mắt dường như là khắp mênh mông đều bị đun sôi.</p><p>Vô số luyện đạo đạo ngân, tản mác ra đạo ngân vầng sáng, mặc kệ là cổ tiên còn là phàm nhân, thông qua mắt thường đều có thể quan sát được đến.</p><p>Tiên đạo sát chiêu hơi thở, dào dạt mênh mông, giống như là rộng lớn cơn lốc, trong nháy mắt cuốn toàn bộ Lang Gia phúc địa, thiên đình cổ tiên cũng không có thể may mắn thoát khỏi, trực tiếp trúng chiêu.</p><p>“Đây là cái gì?!” Trần Y đám người câu đều thần sắc đại biến, cả người trên người các loại phòng hộ thủ đoạn, đều nở rộ ra lóng lánh hoa quang, ào ào bị kích phát đi ra.</p><p>Thần bí sát chiêu uy lực rộng lớn đến cực điểm, liền ngay cả Phương Nguyên đều trúng chiêu, nghịch lưu hộ thân ấn nhấc lên vô số gợn sóng.</p><p>“Mau, đến ta nơi này đến.” Lang Gia địa linh truyền âm, khống chế màu bạc cự nhân, chủ động bay đến Phương Nguyên bên người.</p><p>Phương Nguyên thuận lợi dung nhập thiên bà toa la đại trận bên trong, này đương nhiên không phải hắn lần đầu tiên tham dự chỗ tòa này thượng cổ chiến trận.</p><p>“Đây là cái gì chiêu số?” Phương Nguyên trên mặt thoáng hiện một chút sợ hãi lẫn vui mừng.</p><p>Lang Gia địa linh thi triển này một chiêu, cực kỳ lợi hại, đường đường thiên đình tứ tiên trong khoảng thời gian ngắn, nhưng lại đều là toàn lực phòng ngự, không có lại ra tay công kích.</p><p>Lang Gia địa linh cười khổ: “Đây là của ta bản thể, chém giết mỗ vị thủy đạo đại năng, đạt được chiến lợi phẩm, từ giữa hiểu được mà ra tối cường luyện đạo sát chiêu -- tứ hải giai chuẩn! Này chiêu đối nước biển tiêu hao cực kỳ kịch liệt, không đến luyện chế bát chuyển tiên cổ khi, tuyệt không vận dụng. Hiện tại dùng để đối địch, chỉ sợ chỉ có thể duy trì mấy chục cái hô hấp thôi.”</p><p>Phương Nguyên cẩn thận quan sát, quả nhiên thấy Lang Gia phúc địa mực nước biển, nhanh chóng giảm xuống, tiêu hao nước biển vô số kể, đều dùng để thúc dục này sát chiêu tứ hải giai chuẩn.</p><p>Phương Nguyên nhất thời có chút giật mình: “Nguyên lai Lang Gia phúc địa địa mạo, chính là tỉ mỉ thiết kế. Tam đại lục phiêu phù ở mênh mông đại hải bên trong, này nước biển không hề đơn giản, chính là Lang Gia phúc địa luyện đạo nội tình, quý hiếm dị thường.”</p><p>Phương Nguyên lại nhìn về phía thiên đình cổ tiên, thở dài một tiếng: “Đáng tiếc này luyện đạo sát chiêu địch ta chẳng phân biệt, nếu không nhân cơ hội ra tay, nhất định có thể chiếm cứ thượng phong!”</p><p>Kỳ thật, tứ hải giai chuẩn sát chiêu uy lực có thể hạn chế ở mỗ, nhưng này địa phương trước đó sẽ muốn trải tốt tương ứng tiên đạo đại trận, dùng để tiếp dẫn rút ra sát chiêu uy lực, dùng để luyện cổ.</p><p>Mà chỗ tòa này tiên đạo đại trận, không phải khác, đúng là Trường Mao lão tổ luyện đạo đại trận, phía trước dùng để cấp Phương Nguyên luyện chế vạn ngã.</p><p>Thiên đình cổ tiên tự nhiên sẽ không bị dụ dỗ đến như vậy rõ ràng cạm bẫy đi, tình hình chiến đấu cảnh giới, Lang Gia địa linh không có cách nào, đành phải đem chiêu này toàn bộ phát huy, làm uy lực lần đến Lang Gia phúc địa trên trời dưới đất, bốn phương tám hướng.</p><p>Bất quá cứ như vậy, Phương Nguyên bố trí siêu cấp tiên trận cũng đã bị tứ hải giai chuẩn công kích. Cũng may Lang Gia địa linh sớm có chuẩn bị, màu bạc cự nhân lao tới đi qua, đem tiên trận tận lực dỡ bỏ, thu hồi tiên cổ, đồng thời lại đem khác ba tộc dị nhân cổ tiên, cũng đều thu vào màu bạc cự nhân trong cơ thể.</p><p>“Kế tiếp làm sao bây giờ?” Phương Nguyên nhìn về phía Lang Gia địa linh, hỏi.</p><p>Hắn luôn cảm giác, Lang Gia phúc địa phải làm còn có dấu này khác con bài chưa lật.</p><p>Mà này một chiêu mấu chốt, liền xem này đó con bài chưa lật như thế nào! </p>\n\t\t\t \n\n                    "
}