{
  "href": "https://doctruyenchufull.vip/6333fd8cbea2d9fb2f858e93",
  "title": "Chương 1587: Nên Rút",
  "chapterNumber": "1587",
  "slug": "chuong-1587-nen-rut",
  "previousLink": "chapters-truyenchufull/1586-chuong-1586-loi-quy-van",
  "currentLink": "chapters-truyenchufull/1587-chuong-1587-nen-rut",
  "nextLink": "chapters-truyenchufull/1588-chuong-1588-nguu-ma-hoa-tu",
  "contentHTML": "\n\n                        <p> “Tỉnh Lan tiền bối!” Tử Vi tiên tử phát ra một tiếng than khóc.</p><p>Trần Y, Phượng Cửu Ca hai người trên mặt cũng đều toát ra bi thương, thù hận, phẫn nộ các cảm xúc.</p><p>Tỉnh Lan tử, ra ngoài bọn họ dự kiến. Bởi vì bọn họ cũng không có dự đoán được, Lang Gia phúc địa giữa thế nhưng còn cất chứa thâu sinh tiên cổ!</p><p>“Không phải nói, Đạo Thiên ma tôn ở thần bí mất tích phía trước, có cảm thâu sinh cổ quá mức lợi hại, rơi xuống người có khác rắp tâm trong tay, sẽ di họa thế gian, liền tính cả cổ phương cùng nhau hủy sao?” Tử Vi tiên tử nhíu mày.</p><p>Thực hiển nhiên, đây là một sai lầm tình báo, nhưng bị thiên đình nghĩ lầm thực.</p><p>Tử Vi tiên tử muốn làm rõ trong đó nội tình, chỉ có bắt làm tù binh Lang Gia địa linh đi khảo vấn.</p><p>Dù sao năm đó, Đạo Thiên ma tôn thỉnh Trường Mao lão tổ ra tay luyện cổ, bọn họ có cái gì bên trong giao dịch, lại là như thế nào thả ra tiếng gió, đem thiên đình đều lừa gạt đi qua, cũng chỉ có bọn họ đương sự mới rõ ràng.</p><p>“Ha ha ha!” Lang Gia địa linh cười to, “Thực đã cho ta Lang Gia phái là dễ như vậy bắt nạt sao? Lúc này đây các ngươi người người đều phải chết!”</p><p>“Cẩn thận!” Phương Nguyên lại bỗng nhiên hô to nhắc nhở.</p><p>“Cái gì?” Ngay sau đó, Lang Gia địa linh phát ra kinh hô.</p><p>Bởi vì hắn nhìn đến Tỉnh Lan mặc dù đã bỏ mình, nhưng trái tim của nàng lại bắt đầu nở rộ ra chói mắt lôi đình quang huy. Rất nhanh, Tỉnh Lan lão hủ thân hình đã bị lôi đình trái tim cực nóng điện lưu, toàn bộ hòa tan.</p><p>Này đó điện lưu tràn ngập toàn bộ tối đen áo giáp, theo sau không người chủ trì áo giáp, thế nhưng ngẩng đầu lên, ngẩng đầu ưỡn ngực, khủng bố khí thế bộc phát ra đến, rất có kình thiên đạp địa uy nghi!</p><p>“Này?!”</p><p>“Nàng không phải chết sao?”</p><p>“Không ổn, thật to không ổn!”</p><p>Dị nhân cổ tiên ào ào kinh hô thất sắc.</p><p>Phương Nguyên vẻ mặt ngưng trọng, nói ra chính mình phỏng đoán: “Lôi Quỷ chân quân thật là chết, nhưng là của nàng hắc giáp thuộc về là hồn đạo. Nàng tuy rằng chết già, nhưng áo giáp khoẻ mạnh, giống như để lại một cái đặc thù hồn phách. Tối mấu chốt là trái tim của nàng, tựa hồ là cuối cùng con bài chưa lật, uy lực mênh mông cuồn cuộn, phải cẩn thận phòng bị!”</p><p>Nói thì chậm, khi đó thì nhanh, Lôi Quỷ chân quân áo giáp mạnh bạo bắn, giống như một đạo lưu tinh, nhằm phía màu bạc cự nhân.</p><p>Khôn cùng trạm lam điện lưu, theo tối đen áo giáp khe hở, không ngừng tiết lộ, tụ tập dài thành mấy trượng diễm vĩ.</p><p>Mau mau mau!</p><p>Áo giáp tốc độ cực kỳ tấn mãnh, trải qua Phương Nguyên nhắc nhở, mao dân một phương trong lòng đều có phòng bị, nhưng bọn họ căn bản là không có thời gian thúc dục sát chiêu né tránh.</p><p>Bởi vì áo giáp hướng quá nhanh!</p><p>Lôi Quỷ chân quân tối am hiểu, là xê dịch dời đi, thân mình thực lực là bát chuyển nhất lưu, nhưng tốc độ phương diện vẫn đều là bát chuyển cao nhất.</p><p>Mà nay lôi đình áo giáp bạo bắn, như vậy tốc độ, đã thoát ly bát chuyển cao nhất, đạt tới chuẩn cửu chuyển bộ!</p><p>Màu bạc cự nhân tránh cũng không thể tránh, né không thể né, bị lôi đình áo giáp đánh trúng.</p><p>“Chúng ta rút!” Tử Vi tiên tử mí mắt thẳng run, muốn lui lại, nhưng là không kịp!</p><p>Oanh --!</p><p>Kịch liệt nổ vang, tại hạ một khắc rồi đột nhiên bùng nổ.</p><p>Hàng tỉ đạo thiểm điện, đan vào vũ điệu, trung ương vùng lại bởi vì lôi điện quá mức nồng đậm, hình thành lôi trì điện tương!</p><p>Trong lúc nhất thời, thiên địa bạc trắng, ánh sáng chói mắt đến cực điểm. Vô số nhìn lên thiên không mao dân phàm nhân, tại đây một khắc đau hào ai khóc, nhanh che hai mắt, hoặc là đầy đất lăn lộn, bọn họ chính là nhìn thoáng qua, đều thành người mù.</p><p>Ánh sáng nhanh chóng tiêu tán, không gì so sánh nổi khí lãng, bắt đầu quyển tịch bốn phương tám hướng.</p><p>Liền ngay cả Tử Vi tiên tử đám người, cũng đều bị đẩy tản ra đi, thân bất do kỷ, giống như trong biển lớn mưa rền gió dữ tiểu thuyền tam bản.</p><p>Khắp vân cái đại lục từ trung ương, tạc ra một cái thật lớn trống rỗng, mấy vạn dặm phạm vi.</p><p>Toàn bộ Lang Gia phúc địa đều ở kịch liệt run run, nguyên bản mắt thường có thể thấy được, tản mác ra đạo ngân vầng sáng luyện đạo đạo ngân, ở nổ mạnh trong phạm vi, đều trừ khử, bị phá hủy một cái không dư thừa. Tiếp cận nổ mạnh phạm vi luyện đạo đạo ngân, số lượng cũng đều trên diện rộng độ giảm bớt, còn lại đến đều là ảm đạm không ánh sáng.</p><p>Nổ mạnh giải đất trung tâm, trống rỗng, chỉ có mấy vị cổ tiên giống như con kiến, huyền phù ở to như vậy không trung.</p><p>“Khụ khụ khụ!” May mắn còn tồn tại xuống dưới dị nhân cổ tiên, đều là thất chuyển tu vi, chiến lực hùng hồn hạng người. Bọn họ không ngừng ho khan, đại phun máu tươi, chật vật không chịu nổi.</p><p>Lang Gia địa linh lại cả người hư ảo, mờ mịt như quang ảnh bọt biển, bị vây tan rã bên cạnh.</p><p>Chỉ có Phương Nguyên một người, lông tóc không tổn hao gì, sắc mặt xanh mét, toàn thân bao phủ nghịch lưu hộ thân ấn, cũng là suy yếu thấy đáy! Chí tôn tiên khiếu nghịch lưu hà, bởi vì này một kích, nháy mắt tiêu hao đầy đủ tổng sản lượng một thành!</p><p>“Không hổ là từng chống lại U Hồn ma tôn bát chuyển cường giả! Cho dù chết, đều có thể phản công!”</p><p>“Này một chiêu là đem nàng toàn thân lôi đạo đạo ngân, áp súc ở trái tim một điểm, toàn bộ bùng nổ, uy lực khủng bố tuyệt luân.”</p><p>“Mà sau trên chiến trường, cũng là một điểm lôi đạo đạo ngân cũng không tồn tại, thuyết minh nàng đã đem lôi đạo đạo ngân vận dụng đến cực hạn, tuyệt đối có lôi đạo đại tông sư cảnh giới.”</p><p>Phương Nguyên trong đầu, suy nghĩ như điện thiểm lôi minh bình thường.</p><p>Hắn tuy rằng không có bị thương, nhưng là tổn thất không nhẹ.</p><p>Lôi Quỷ chân quân này cuối cùng một kích, tuyệt đối có chuẩn cửu chuyển trình độ. Nổ mạnh phát sinh khi, đầu tiên là màu bạc cự nhân ngăn cản, màu bạc cự nhân tan rã sau, mới là Phương Nguyên nghịch lưu hộ thân ấn đến chống cự. Cho dù như vậy, nghịch lưu hà cũng nháy mắt tổn thất toàn bộ tổng sản lượng một thành.</p><p>Nghịch lưu hà luôn luôn tại chống đỡ nghịch lưu hộ thân ấn, đều không phải là thủ chi không hết dùng không kiệt, Phương Nguyên nhiều lần vận dụng, nay cũng chỉ còn lại tổng sản lượng 6 thành.</p><p>Phương Nguyên tình huống coi như tốt, người khác tình huống cũng rất thảm trọng.</p><p>Màu bạc cự nhân hỏng mất, sát chiêu phản phệ, hơn nữa Lôi Quỷ chân quân cuối cùng lôi bạo sát chiêu, vượt qua một nửa dị nhân cổ tiên tại chỗ bỏ mình, thi cốt vô tồn, hồn tiêu phách tán, chỉ có tiên khiếu di lưu.</p><p>Còn lại chúng tiên cũng đều các mang thương, sắc mặt hoảng sợ, cũng có một ít thậm chí bị tạc mộng, lúc này còn mặt không chút thay đổi.</p><p>Lôi Quỷ chân quân này nhất bạo, có thể nói làm cho cả dị tộc đại liên minh đều nguyên khí đại thương!</p><p>“Toàn lực bảo hộ Lang Gia địa linh, chúng ta nắm giữ thâu sinh cổ, còn khả tái chiến!” Phương Nguyên lớn tiếng nhắc nhở, đồng thời nhanh chóng bay đến Lang Gia địa linh khi còn sống, bảo vệ hắn. Trong lúc nguy cấp, còn phải dựa vào Phương Nguyên đến chủ trì đại cục.</p><p>“Đúng vậy, chúng ta... Còn có thâu sinh tiên cổ!” Chiến cuộc cuối cùng đến tối mấu chốt thời khắc, phía sau, Lang Gia địa linh cũng biết không phải bi thương phẫn nộ phát tiết cảm xúc, mà là lập tức trong tay, bắt đầu lần thứ hai thúc dục thâu sinh tiên cổ.</p><p>“Mau ra tay!!!” Tử Vi tiên tử, Trần Y hai người vội chạy tới.</p><p>Mắt thấy thâu sinh tiên cổ sẽ muốn lại bị thúc dục, bọn họ sao có thể có thể không cấp?</p><p>Tiên đạo sát chiêu -- nhân quả thần thụ!</p><p>Trần Y sau điện thân hình mãnh chấn, vô số khói nhẹ lượn lờ bốc lên, hội tụ thành một gốc cây thật lớn thần thụ.</p><p>Mà Tử Vi tiên tử tắc phát động mãnh công.</p><p>Tiên đạo sát chiêu -- ai mạc đại vu tâm tử!</p><p>Nàng trực tiếp thúc dục tối cường công phạt thủ đoạn, sầu bi ý, tấn mãnh khuếch tán, không thấy chút sáng lạn quang ảnh, thủ hộ ở Lang Gia địa linh bên người dị nhân cổ tiên, liền đều một đám cả người run rẩy, tiềm thức che ngực, theo sau chớp mắt, thần bí tử vong!</p><p>“Mao Lục!” Phương Nguyên hô nhỏ một tiếng, Tử Vi tiên tử công kích khó lòng phòng bị, Mao Lục ở lôi bạo miễn cưỡng may mắn còn tồn tại xuống dưới, dĩ nhiên là trọng thương gần chết, giờ phút này tái chịu một cái Tử Vi tiên tử liều mạng thủ đoạn, cuối cùng đỉnh không được, hy sinh.</p><p>Phương Nguyên sắc mặt kịch biến, hắn tuy rằng như cũ lông tóc không tổn hao gì, nhưng trong chí tôn tiên khiếu nghịch lưu hà, lại cuồng hàng một thành. Này thuyết minh Tử Vi tiên tử sát chiêu, hoàn toàn có thể cùng Lôi Quỷ chân quân chết sau tự bạo đánh đồng!</p><p>“Không --! Cứu ta!” Lang Gia địa linh rống giận, hắn dùng lực bắt lấy Phương Nguyên cánh tay, vận dụng phòng ngự sát chiêu toàn lực chống cự Tử Vi tiên tử thế công.</p><p>Phương Nguyên nhìn hắn, cũng là lực bất tòng tâm.</p><p>Bởi vì nghịch lưu hộ thân ấn chỉ có thể bảo vệ hắn một người, không thể lan tràn đến Lang Gia địa linh trên người đi.</p><p>“Thái thượng đại trưởng lão, ngươi giờ phút này đã không thể chiếu cố, không thể thúc dục thâu sinh tiên cổ. Vì nay chi kế, chỉ có một, thì phải là đem toàn bộ Lang Gia phúc địa dời đến của ta tiên khiếu đi, mới có thể có một đường sinh cơ a!” Phương Nguyên khổ khuyên, tình chân ý thiết.</p><p>Nhưng Lang Gia địa linh lại quả quyết cự tuyệt, hắn đem hai mắt trừng trừng, căm tức Phương Nguyên: “Không, này pháp không được, ta còn có thể chiến!”</p><p>Phanh.</p><p>Ngay sau đó, hắn đạt tới cực hạn, phòng ngự thủ đoạn bị kể hết công phá, toàn bộ thân hình đều nổ mạnh thành vô số mảnh nhỏ, tại chỗ diệt vong, phân băng tan rã!</p><p>“Xử lý!” Tử Vi tiên tử thấy vậy, nhất thời trong lòng nhẹ nhàng, thiếu chút nữa một đầu ngã quỵ đi xuống, tại chỗ hôn mê.</p><p>Ai mạc đại vu tâm tử sát chiêu di chứng thật lớn, Tử Vi tiên tử trong lòng cười khổ, lần này thúc dục sau, còn không biết muốn tĩnh dưỡng tới khi nào.</p><p>“Lang Gia địa linh, thực đáng chết...” Phương Nguyên chau mày, hung hăng mắng một tiếng, “Nhưng ta đều không phải là đánh mất toàn bộ cơ hội! Nói không chừng...”</p><p>Ngay sau đó, ở Lang Gia địa linh nổ mạnh bỏ mình địa phương, lại hiện ra một thân ảnh.</p><p>Hắn râu bạc lông mi trắng, đúng là tiền nhiệm bạch mao Lang Gia địa linh.</p><p>Lang Gia phúc địa có hai loại chấp niệm, địa linh cũng liền phân hai loại, hắc mao địa linh bị giết chết, bạch mao địa linh liền lại lên trường.</p><p>“Cái gì? Cái thứ hai Lang Gia địa linh xuất hiện!” Tử Vi tiên tử ánh mắt nhíu chặt, nàng đều không phải là không rõ ràng lắm bí mật này, nhưng đối ai mạc đại vu tâm tử sát chiêu tự tin, cảm thấy hai địa linh đều là nhất thể, có thể đồng loạt bỏ.</p><p>Nhưng sự thật đặt tại trước mắt, Lang Gia phúc địa huyền diệu còn muốn vượt qua nàng trong lòng đánh giá.</p><p>Tử Vi tiên tử tuy rằng còn có thể thúc dục ai mạc đại vu tâm tử sát chiêu, nhưng thời gian lại không kịp. Mà tầm thường thủ đoạn, có thể tập giết có Phương Nguyên hộ vệ Lang Gia địa linh sao?</p><p>Tử Vi tiên tử cũng không hoảng hốt, ngược lại khóe miệng vi kiều, đổi công làm thủ, hộ vệ đồng bạn.</p><p>Của nàng đồng bạn đúng là Trần Y.</p><p>Trần Y thúc dục nhân quả thần trên cây, đã kết xuất một cái cực đại quả thực đến.</p><p>“Có nhân mới có quả, có quả đến diệt nhân!” Trần Y rít gào, mạnh vươn cánh tay phải, bắt lấy này khỏa quả thực, hung hăng bóp.</p><p>Phốc.</p><p>Quả thực bị nháy mắt bóp nát, màu tím nước trái cây giống như nọc độc, không thể tránh né rơi vào Trần Y trên mặt cùng trên người.</p><p>Xuy xuy xuy xuy...</p><p>Đau nhức đánh úp lại, Trần Y phát ra thảm hào, trên mặt trên người đều bị nước trái cây kịch liệt ăn mòn, một khối khối da thịt lạn điệu, vài cái hô hấp gian liền hòa tan cơ bắp, lộ ra dày đặc bạch cốt.</p><p>Trần Y trả giá như thế thảm trọng đại giới, không tiếc làm chính mình bị thương nặng gần chết, mạnh mẽ thúc dục nhân quả thần thụ sát chiêu, tự nhiên là có mục đích!</p><p>Lang Gia địa linh thần sắc kịch biến, trầm giọng nói: “Thâu sinh tiên cổ nhưng lại bị bọn họ hủy!”</p><p>“Ai!” Phương Nguyên thật sâu thở dài, khuyên nữa, “Vì nay chi kế, chỉ có đem Lang Gia phúc địa đều dung nhập đến của ta...”</p><p>Còn chưa có nói xong, đã bị bạch mao Lang Gia địa linh đánh gãy: “Không cần, ta Lang Gia phúc địa còn có con bài chưa lật! Đây là từng của ta bản thể cùng Cự Dương tiên tôn hiệp nghị. Nếu sau này phúc địa có diệt vong nguy cơ, liền khả xin giúp đỡ trường sinh thiên, làm Cự Dương hậu bối ra tay tương trợ. Mà ta phúc địa tắc muốn nhập vào trường sinh thiên, phụ thuộc vào nó, địa vị ngang hàng!”</p><p>Nói xong, một đạo tiên môn ở phúc địa ở chỗ sâu trong ầm ầm mở ra.</p><p>Vài hô hấp sau, truyền kỳ thái cổ hoang thú Mao Lý Cầu đứng mũi chịu sào, phá tan tầng tầng thổ địa, sát bôn đi lên.</p><p>Ở nó phía sau, lại có mấy vị cổ tiên, câu đều bát chuyển hơi thở, thế tới rào rạt.</p><p>“Lang Gia phúc địa đã là ta trường sinh thiên địa bàn!”</p><p>“Thiên đình! Các ngươi móng vuốt so với ta Mao Lý Cầu còn muốn dài a, hôm nay ta đều cho các ngươi chém điệu, ha ha ha.”</p><p>“Phương Nguyên đã ở, giết hắn, báo tám mươi tám góc chân dương lâu sập chi cừu, còn muốn đoạt lại vận đạo chân truyền!”</p><p>Trong lúc nhất thời, cường viện đã đến, chiến cuộc bị hoàn toàn đảo điên.</p><p>“Ai...” Phương Nguyên phát ra một tiếng thật dài thở dài, hắn tại trong lòng đối chính mình nói, “Nên rút.” </p>\n\t\t\t \n\n                    "
}