{
  "href": "https://doctruyenchufull.vip/6333fd93bea2d9fb2f858ec7",
  "title": "Chương 1588: Ngưu Ma Hoa Tử",
  "chapterNumber": "1588",
  "slug": "chuong-1588-nguu-ma-hoa-tu",
  "previousLink": "chapters-truyenchufull/1587-chuong-1587-nen-rut",
  "currentLink": "chapters-truyenchufull/1588-chuong-1588-nguu-ma-hoa-tu",
  "nextLink": "chapters-truyenchufull/1589-chuong-1589-giet-hai",
  "contentHTML": "\n\n                        <p> “Thái thượng đại trưởng lão, ngươi điều này sao nói!” Trường sinh thiên người tới đối Phương Nguyên ác ý tràn đầy, Phương Nguyên một bên bạo lui, một bên nhìn gần Lang Gia địa linh vặn hỏi nói.</p><p>Lang Gia địa linh hừ lạnh một tiếng, không có cấp Phương Nguyên hoà nhã sắc: “Ta còn không có cùng ngươi tính sổ! Chính là ngươi có khác rắp tâm, trợ giúp, làm cho hắc mao mắc thêm lỗi lầm nữa, này trong lúc ngươi được đến chỗ tốt còn chưa đủ nhiều sao?!”</p><p>Lang Gia địa linh trở mặt.</p><p>Phương Nguyên sắc mặt âm trầm xuống dưới: “Ngươi sẽ không sợ minh ước...”</p><p>“Lúc trước là hắc mao cùng các ngươi định ra minh ước, cũng không phải là ta!” Lang Gia địa linh lập tức trả lời.</p><p>“Quả là như thế.” Phương Nguyên trong lòng thầm than một tiếng, bạch mao địa linh lựa chọn, đã thực thuyết minh vấn đề. Phương Nguyên sớm có suy đoán, chính là giờ phút này thông qua Lang Gia địa linh miệng, chính thức xác nhận.</p><p>“Phương Nguyên, ngươi người này trốn chỗ nào!” Khi nói chuyện, Mao Lý Cầu phác đi lên, vung cự trảo mạnh phiến ở Phương Nguyên trên người.</p><p>Phanh!</p><p>Mênh mông cuồn cuộn cự lực vọt tới, Phương Nguyên bị hung hăng đánh bay đi ra ngoài, giống như lưu tinh bình thường, rơi xuống khô cạn mặt biển đi.</p><p>Phương Nguyên tuy rằng chật vật, nhưng lông tóc không tổn hao gì, Mao Lý Cầu cũng là nhe răng trợn mắt, vẫy vẫy móng vuốt, mắng nói: “Này nghịch lưu hà thật đúng là chán ghét!”</p><p>“Thiên đình cổ tiên, đến chiến!” Một vị râu quai nón mãng hán, miệng phát lôi đình, thân cao tám thước, lưng hùm vai gấu, hùng hổ.</p><p>Còn có một vị cổ tiên, chính là một tiểu cô nương, đầu đội một đóa thật to phấn hồng hoa tươi, ngồi ngay ngắn ở mãng hán đầu vai, cười khanh khách, phấn nộn khuôn mặt, ngây thơ lãng mạn, hai mắt tinh lượng, nhìn chằm chằm Tử Vi tiên tử.</p><p>Hai vị cổ tiên đều bát chuyển tu vi, cũng không công kích Phương Nguyên, mà là thẳng đến Tử Vi tiên tử.</p><p>Tử Vi tiên tử chính là trí đạo cổ tiên, lưu nàng tánh mạng ở đây thượng một khắc, trường sinh thiên phương diện liền nhiều một khắc phiêu lưu, cho nên phải ưu tiên bỏ!</p><p>“Ngưu Ma, Hoa Tử, hai người các ngươi cũng đi ra...” Tử Vi tiên tử đồng tử hơi co lại, hiển nhiên là nhận ra người tới thân phận, sắc mặt thoáng hiện một chút vẻ mặt ngưng trọng.</p><p>“Ha ha ha, ngươi Tử Vi có thể tỉnh lại hoạt động, chúng ta hai người lại như thế nào tích mệnh!” Mãng hán Ngưu Ma cuồng tiếu.</p><p>Rầm rầm rầm!</p><p>Liên tiếp bạo vang, Ngưu Ma, Hoa Tử đem Tử Vi tiên tử đánh cho kế tiếp bại lui.</p><p>Tử Vi tiên tử vốn là sống lâu không nhiều, may mắn có Tinh Tú chân truyền hộ thân, thừa nhận rồi hai cái thâu sinh sau, lúc này trạng thái cực kì không tốt. Trái lại trường sinh thiên dùng nội tình, làm cho này Ngưu Ma, Hoa Tử xuất mã, cũng là trạng thái đầy đủ, chặt chẽ chiếm cứ thượng phong.</p><p>Tử Vi tiên tử một bên ngăn cản đối phương cường công, một mặt thị sát toàn bộ chiến cuộc.</p><p>Làm nàng nhìn thấy Mao Lý Cầu đánh bay Phương Nguyên, nàng bỗng nhiên mở miệng nhắc nhở ra tiếng: “Cẩn thận, Phương Nguyên hắn có thất chuyển định tiên du, đừng cho hắn chạy thoát!”</p><p>Cho dù trường sinh thiên phương diện, muốn trí nàng vào chỗ chết, nàng như cũ như băng tuyết bình tĩnh, chưa bao giờ bị choáng váng đầu óc, muốn lấy đi Phương Nguyên tánh mạng mục đích, nàng chưa bao giờ quên.</p><p>Mao Lý Cầu nhất thời nhướng mày.</p><p>Bọn họ việc này cộng đến đây ba vị bát chuyển, một vị truyền kỳ thái cổ hoang thú, một tòa tiên cổ ốc, lại cũng không là vũ đạo lưu phái.</p><p>Định tiên du chính là vũ đạo tiên cổ, muốn khắc chế nó, tự nhiên là vũ đạo cổ tiên nhất am hiểu.</p><p>Mao Lý Cầu trong đầu ý nghĩ vừa chuyển, một bên nhằm phía Phương Nguyên, một bên đối Lang Gia địa linh rống to: “Lão đầu nhi, tốc tốc động thủ, đem hết toàn lực đối phó Phương Nguyên, giết hắn nhớ ngươi công lớn!”</p><p>Lang Gia địa linh nhất thời mặt lộ vẻ do dự sắc, nhưng rất nhanh hắn mở miệng nói: “Câm miệng, Mao Lý Cầu! Phương Nguyên nếu còn muốn chạy, vậy làm cho hắn đi tốt lắm. Ngươi có cái gì tư cách ra lệnh cho ta? Ta tuy rằng hướng các ngươi trường sinh thiên cầu viện, dựa theo lúc trước hiệp ước, chúng ta song phương là ngang hàng địa vị!”</p><p>Lang Gia địa linh không phải không hề động quá đánh giết Phương Nguyên tâm tư, nhưng là hắn chợt lại nghĩ đến, liền thiên đình, trường sinh thiên truy nã Phương Nguyên lâu như vậy, đều không có giết được hắn, huống chi hắn Lang Gia địa linh?</p><p>Phương Nguyên đối Lang Gia phúc địa hiểu rõ, lại có đại đạo quỷ thủ, nghịch lưu hộ thân ấn, định tiên du, làm việc lại không từ thủ đoạn, như vậy ma đầu, Lang Gia địa linh cũng không dám trêu chọc.</p><p>“Ngươi!” Mao Lý Cầu tức giận đến rít gào, lại cầm Lang Gia địa linh không có cách nào.</p><p>Lang Gia địa linh lại đối còn thừa không nhiều lắm dị nhân cổ tiên nói: “Trước mắt tình huống các ngươi đều rõ ràng, hắc mao mặc dù chết, ta cũng không chịu minh ước câu thúc. Nhưng mời các ngươi yên tâm, chỉ cần các ngươi hết thảy gia nhập ta Lang Gia phúc địa, ta như cũ có thể cam đoan các ngươi tánh mạng cùng an toàn!”</p><p>Dị nhân cổ tiên sắc mặt đều rất khó coi, liếc nhau, đều chậm rãi gật đầu.</p><p>Không có cách nào, bọn họ tồn tại đã bại lộ, lại bị quản chế cho minh ước, hơn nữa Lang Gia địa linh đối bọn họ chi tiết đều rất rõ ràng. Trước mắt thật là cùng đường, không muốn chết mà nói, chỉ có đầu hàng này một đường.</p><p>Thượng cổ kiếm giao biến!</p><p>Vạn giao!</p><p>Gặp mặt từng quen biết!</p><p>Phương Nguyên liên tục đánh ra ba chiêu, có vạn ngã tiên cổ, hiệu suất cực cao, ba chiêu liên tiếp không ngừng, Mao Lý Cầu còn chưa bổ nhào vào Phương Nguyên trước mặt, liền đối mặt kiếm giao hải dương.</p><p>Mao Lý Cầu rống giận, cũng thúc dục tiên đạo sát chiêu, nhấc lên đầy trời phong sương lôi điện, đem đại phiến đại phiến kiếm giao phân thân giết chết.</p><p>Nhưng phía sau, Phương Nguyên đã thành công lẻn vào đến Lang Gia địa linh phụ cận.</p><p>“Cẩn thận, hắn ở nơi nào!” Ngũ Hành đại pháp sư hô nhỏ một tiếng, nhưng lại trước tiên phát hiện Phương Nguyên chân thân chỗ.</p><p>Hắn lẻn vào trường sinh thiên, nhưng bị phát hiện, bị vây cho tiên cổ ốc kiếp vận đàn. Trải qua trường sinh thiên cổ tiên năm rộng tháng dài ma luyện, Ngũ Hành đại pháp sư ý thức được không hề đào thoát hy vọng sau, chỉ có cúi đầu, đầu phục trường sinh thiên.</p><p>Lúc này đây trường sinh thiên xuất động, đến trợ giúp Lang Gia phúc địa, hắn tựu thành trong đó một viên.</p><p>“Cư nhiên có thể phát hiện ta! Đáng tiếc... Đã chậm!!” Phương Nguyên hóa thân thượng cổ kiếm giao, ngửa đầu rít gào, miệng đầy răng nhọn, dữ tợn đến cực điểm.</p><p>“Phương Nguyên, ngươi muốn làm gì?!” Lang Gia địa linh quá sợ hãi, cực lực thúc dục tiên đạo sát chiêu phòng ngự.</p><p>“Tự nhiên là giết ngươi! Thái cổ Diêm La Tử -- hồn bạo!” Phương Nguyên rống giận.</p><p>Oanh --!</p><p>Bát chuyển trình tự sát chiêu, rồi đột nhiên bùng nổ. Tối đen yên khí mạnh khuếch tán, không có gì không tạc, Lang Gia địa linh toàn bộ đều bị bao phủ ở tại khói đen giữa.</p><p>“Không cần a!” Dị nhân cổ tiên hô to.</p><p>“Mau dừng tay, chúng ta nhưng là kết thân...” Người tuyết cổ tiên Băng Viện kinh hô.</p><p>Nhưng giờ này khắc này, Phương Nguyên đã không thể cố kỵ bọn họ tánh mạng, Lang Gia địa linh biết đến nhiều lắm, nếu không nghĩ đầu nhập vào Phương Nguyên, vậy làm cho hắn chết!</p><p>“Mau cứu địa linh! Tuyệt không có thể làm cho hắn đã chết.” Mao Lý Cầu cả kinh cả người bộ lông đều tạc lên, ngạnh sinh sinh đỉnh hồn bạo dư ba, điên cuồng mà nhằm phía Phương Nguyên.</p><p>“Kiếp vận đàn!” Ngũ Hành đại pháp sư trực tiếp thả ra chỗ tòa này tiên cổ ốc, sau đó chui vào trong đó, khống chế nó một đường đánh thẳng về phía trước, sát hướng Phương Nguyên.</p><p>Kiếp vận đàn trấn áp trường sinh thiên, chính là nội tình chi nhất, lúc này đây trường sinh thiên trợ giúp Lang Gia phúc địa, nhưng lại bắt nó đều mang đến!</p><p>“Hừ, thoát được đến rất nhanh.” Phương Nguyên trong mắt lãnh mang lóe ra.</p><p>Hắn không có thu đi Lang Gia địa linh tánh mạng, thời khắc mấu chốt, Lang Gia địa linh thuấn di đi rồi.</p><p>Nếu là không có Ngũ Hành đại pháp sư nhắc nhở, Lang Gia địa linh cực khả năng phản ứng không kịp. Nhưng nếu có thể phản ứng lại đây, này lại là hắn sân nhà, ở Phương Nguyên không có cách nào khác vận dụng này khác thủ đoạn kiềm chế tình huống hạ, hắn tự nhiên có thể tùy thời thuấn di.</p><p>“Muốn lấy mạng của ta, cũng không dễ dàng như vậy. Chư vị, chúng ta còn nhiều thời gian.” Phương Nguyên nhìn quét một vòng, lưu lại cuối cùng mà nói, sau đó thúc dục định tiên du.</p><p>Hắn ở hồn bạo trung tâm, liền tương đương với mắt lốc xoáy, bình tĩnh mà lại an toàn. Mà này khác tồn tại muốn tìm Phương Nguyên phiền toái, lại phải cứng rắn kháng hồn bạo uy lực, nồng đậm hồn đạo đạo ngân cũng thời khắc quấy nhiễu, áp chế đủ loại tiên đạo sát chiêu.</p><p>Thất chuyển tiên cổ -- định tiên du!</p><p>Thúy quang lưu chuyển, ở đã bị người khác quấy nhiễu phía trước, Phương Nguyên biến mất ở tại chỗ, thành công rút lui khỏi.</p><p>“Còn là không có giết được này tặc!” Tử Vi tiên tử bóp cổ tay thở dài.</p><p>Mao Lý Cầu tức giận đến nổi giận gầm lên một tiếng, đỏ bừng hai mắt lại gắt gao nhìn thẳng Tử Vi tiên tử.</p><p>Không có Phương Nguyên, cũng chỉ còn lại trường sinh thiên cùng thiên đình một phương.</p><p>Rầm rầm rầm...</p><p>Liên tiếp không ngừng lôi đình nổ vang, chiến đấu ngay từ đầu, liền tiến vào gay cấn giai đoạn.</p><p>“Các ngươi điểm nhẹ, điểm nhẹ, đừng đem của ta phúc địa đánh hỏng rồi a. Đáng chết!” Lang Gia địa linh giậm chân kêu to, trốn tránh xa xa, đồng thời đem hết toàn lực thu nạp ba đại lục mao dân người sống sót.</p><p>Phương Nguyên tầm nhìn kịch biến, định thần vừa thấy, đã đến một chỗ địa hạ động quật bên trong.</p><p>“Định tiên du còn là như vậy phương tiện.” Phương Nguyên thở dài một tiếng.</p><p>Này thất chuyển định tiên du bị hắn trộm đến sau, lại xếp ở phong thiên sơn trong tiên trận luyện cổ, nhanh chóng trở thành Phương Nguyên vật.</p><p>Xác định không có bị động qua tay chân sau, Phương Nguyên liền vận dụng này cổ, thành công thoát ly Lang Gia chiến trường.</p><p>Lang Gia phúc địa trung có bát chuyển cổ tiên hỗ ẩu, phúc địa ở ngoài tắc có Phượng Tiên thái tử bày mai phục, Phương Nguyên chính là song phương cái đinh trong mắt, tự nhiên không dám ở lâu. Vạn nhất cho người khác đầy đủ thời gian, trúng cái gì ngạc nhiên cổ quái sát chiêu, không thể thoát thân, vậy thật là rất ngu xuẩn.</p><p>“Người nào?”</p><p>“A, là Phương Nguyên trưởng lão!”</p><p>Vài vị lục chuyển cổ tiên điều tra đến truyền tống động tĩnh, đuổi lại đây, nhìn thấy Phương Nguyên sau, ào ào hành lễ, lại hỏi: “Phương Nguyên trưởng lão, Lang Gia chiến trường như thế nào tình thế?”</p><p>Phương Nguyên tà cười một tiếng, cũng không trả lời, chính là đem hai tay mở ra.</p><p>Tiên đạo sát chiêu -- Diêm La chiến trường! </p>\n\t\t\t \n\n                    "
}