{
  "href": "https://doctruyenchufull.vip/6333fd99bea2d9fb2f858eed",
  "title": "Chương 1589: Giết Hại",
  "chapterNumber": "1589",
  "slug": "chuong-1589-giet-hai",
  "previousLink": "chapters-truyenchufull/1588-chuong-1588-nguu-ma-hoa-tu",
  "currentLink": "chapters-truyenchufull/1589-chuong-1589-giet-hai",
  "nextLink": "chapters-truyenchufull/1590-chuong-1590-phuong-nguyen-canh-gioi",
  "contentHTML": "\n\n                        <p> “Sao lại thế này?”</p><p>“Tiên đạo chiến trường... Này, này vui đùa cũng không buồn cười a.”</p><p>“Phương Nguyên đại nhân, chúng ta nhưng là người của mình!”</p><p>Tiếng kinh hô thay nhau nổi lên, người đá cùng tuyết dân cổ tiên trong miệng la lên, đồng thời trong ánh mắt đều bắn ra thật sâu đề phòng sắc.</p><p>Đương kim thiên hạ, nhân tộc xưng hùng, này đó người đá, tuyết dân làm dị nhân, ở bắc bộ băng nguyên kéo dài hơi tàn, gặp phải thật lớn sinh tồn áp lực. Tại đây loại hoàn cảnh sinh tồn xuống dưới, hơn nữa thành tựu cổ tiên dị nhân, tự nhiên sẽ không là phế vật.</p><p>Nếu không có Phương Nguyên toàn thân tản mác ra nồng hậu thất chuyển hơi thở, hơn nữa chiến lực đã bị công nhận là bát chuyển trình tự, này đó lục chuyển dị nhân cổ tiên chỉ sợ đã sớm động thủ.</p><p>Phương Nguyên sắc mặt không thay đổi, ánh mắt đình chú ở dị nhân cổ tiên duy nhất thất chuyển trên người, thở dài một tiếng nói: “Chư vị bình tĩnh đừng nóng, ta thân là minh hữu, sao có thể có thể đi giết hại đồng bạn đâu. Chính là Lang Gia phúc địa chiến bại, chỉ dư một mình ta chạy ra, chiến bại nguyên nhân chính là các ngươi giữa xuất hiện nội gian.”</p><p>“Cái gì? Chiến bại!”</p><p>“Lang Gia phúc địa bị thiên đình công chiếm sao?”</p><p>“Chúng ta nơi này ra nội gian?”</p><p>Phương Nguyên nói, quả thực là long trời lở đất, đem dị nhân cổ tiên đều kinh sợ tâm trì thần diêu.</p><p>Vị kia duy nhất thất chuyển tuyết dân cổ tiên, tắc chau mày: “Còn thỉnh Phương Nguyên đại nhân, tốc tốc mở ra tiên đạo chiến trường, làm cho chúng ta cùng trong tộc vài vị đại nhân liên lạc!”</p><p>Nhưng hắn vừa dứt lời, bỗng nhiên thân hình run rẩy dữ dội, mắt trừng tròn tròn, thất thanh kinh hô: “Của ta tiên cổ!”</p><p>Tự nhiên là Phương Nguyên đại đạo quỷ thủ, lúc này đây ăn cắp thành công đắc thủ.</p><p>Còn lại dị nhân cổ tiên mạc danh kỳ diệu, có người thân thiết hỏi: “Băng Trác đại nhân, ngươi làm sao vậy?”</p><p>Đúng vậy, vị này lưu thủ ở đại bản doanh tuyết dân cổ tiên, đúng là Băng Trác. Cùng Phương Nguyên quan hệ có vẻ tốt, từng còn thỉnh Phương Nguyên uống qua chính hắn tư nhưỡng băng lang rượu.</p><p>Băng Trác hung hăng trừng hướng Phương Nguyên, đang muốn há mồm quát lớn, nhưng lúc này Phương Nguyên lại trước mở miệng, tay chỉ hắn, lấy thập phần xác định miệng quát to: “Ngươi chính là nội gian!”</p><p>Dị nhân cổ tiên nhất thời thể xác và tinh thần tái chấn.</p><p>“Ta cũng không phải cái gì nội gian! Phương Nguyên, ngươi trộm ta tiên cổ, lại nói xấu ta, rắp tâm ở đâu!?” Băng Trác tức giận tận trời, hai tay hư trảo, một đôi băng thương trống rỗng ngưng tụ thành, chợt bị hắn nắm chặt ở hai tay bên trong, cả người băng tuyết hàn khí bốn phía.</p><p>Phương Nguyên cười lạnh, lại bí mật mang theo một loại bi phẫn tình cảm nói: “Ta nói đúng vậy! Các ngươi nghe cũng không có sai, các ngươi xem, ta trên người minh ước căn bản không có phát tác, này Băng Trác kỳ thật là thiên đình cổ tiên giả trang! Chân chính Băng Trác, đã chết.”</p><p>Này khác dị nhân cổ tiên lẫn nhau đối diện, nữ tiên Tuyết Nhi cũng tức là Phương Nguyên trên danh nghĩa vị hôn thê, mở miệng nói: “Phương lang, ngươi là không phải lầm? Băng Trác đại nhân nhưng là từ trước đến nay chúng ta cùng một chỗ đâu.”</p><p>“Ta thật sự không phải nội gian! Này giữa tất nhiên là có hiểu lầm, Phương Nguyên đại nhân, ngươi cực khả năng trúng địch nhân kế ly gián. Mời ngươi tốc tốc trả lại tiên cổ của ta.” Băng Trác vẻ mặt lạnh lùng, phát ra thông điệp.</p><p>Nhưng ngay sau đó, Tuyết Nhi thân thể mềm mại run lên, mặt lộ vẻ chấn khủng sắc: “Ta, của ta tiên cổ!”</p><p>Băng Trác toàn thân hàn khí bốn phía, đại đạo quỷ thủ không tốt tiếp cận, nhưng trộm đạo Tuyết Nhi, cũng không phải vấn đề.</p><p>“Phương lang!” Tuyết Nhi khó có thể tin nhìn Phương Nguyên.</p><p>Băng Trác tắc động thân mà ra, giết hướng Phương Nguyên, trong miệng rống giận ra tiếng: “Đã sớm biết các ngươi nhân tộc không có một người tốt!”</p><p>Phương Nguyên cười lạnh: “Nhảy nhót tiểu sửu.”</p><p>Nói xong, Diêm La Tử theo hắn hoàng bào nhảy lên mà ra, mấy chục đầu hội tụ một cỗ, nhằm phía Băng Trác cùng còn lại dị nhân cổ tiên.</p><p>Lần này, Phương Nguyên bại lộ ra ác ý, dị nhân cổ tiên cuối cùng không nữa bất luận cái gì may mắn tâm lý, ngây ra một lúc sau, ào ào sát hướng Phương Nguyên.</p><p>Nhưng bọn họ thực lực, sao có thể có thể cùng này đó thất chuyển chiến lực Diêm La Tử so sánh?</p><p>Đối vọt một cái sau, dị nhân cổ tiên trận hình, đã bị Diêm La Tử tách ra, sau đó lại bị chia ra bao vây, sa vào đến đều tự vì chiến quẫn bách khốn cảnh giữa.</p><p>Phương Nguyên hóa thân diêm đế, ổn cư hậu phương lớn, ung dung, ngồi xem này đó dị nhân cổ tiên cùng Diêm La Tử đánh nhau chết sống.</p><p>Diêm La Tử ở Phượng Cửu Ca những người này trước mắt, có chút lên không được mặt bàn ý tứ, nhưng là đối phó này đó dị nhân cổ tiên, lại còn là dư dả.</p><p>Nếu không có Phương Nguyên cố ý lưu thủ, này đó lục chuyển dị nhân cổ tiên đã sớm bị một trọng trọng Diêm La Tử đánh giết.</p><p>Duy nhất một vị thất chuyển cổ tiên Băng Trác, cũng sa vào khổ chiến, thoát không ra thân.</p><p>Đại đạo quỷ thủ!</p><p>Đại đạo quỷ thủ!</p><p>Đại đạo quỷ thủ!</p><p>Phương Nguyên liên tục thi triển đại đạo quỷ thủ, đem dị nhân cổ tiên trong tiên khiếu tiên cổ, một chích chích liên tiếp lấy trộm đi ra.</p><p>Đây đúng là Phương Nguyên cố ý lưu thủ mục đích, nếu là đưa bọn họ bức bách rất ngoan, này đó dị nhân cổ tiên thân hãm tuyệt vọng giữa, chỉ sợ cũng muốn phá hủy tiên cổ cùng tài nguyên, làm cho Phương Nguyên lao mà không được.</p><p>Phàm là có một đường hy vọng, này đó dị nhân cổ tiên cũng tưởng phản kháng đến cùng, chân chính có thể giống Mông Đồ như vậy quyết đoán tự sát, thiếu chi lại thiếu.</p><p>Huống hồ dị nhân tuy rằng sống yên ổn nghĩ đến ngày gian nguy thật sự, nhưng là xưa nay, cũng chỉ là lẫn nhau luận bàn, chân chính tử chiến cũng là trải qua hữu hạn thật sự.</p><p>Phương Nguyên thân là trí đạo cổ tiên, sớm đã đem này đó dị nhân tâm tư cân nhắc thông thấu, nguyên nhân như thế, hắn này đi chiến thuật tuy rằng đơn giản thô thiển, nhưng hiệu quả cũng là thượng giai.</p><p>Dị nhân cổ tiên bị trộm đi tiên cổ, chiến lực trượt phi thường nghiêm trọng, chiến cuộc càng thêm mất tinh thần không chịu nổi.</p><p>“Phương Nguyên, ta xem sai ngươi! Ngươi sao có thể như thế ti bỉ, cư nhiên giết hại minh hữu!” Một vị người đá cổ tiên rống giận, thanh âm bi sang đến cực điểm.</p><p>Băng Trác cười lạnh: “Đến bây giờ các ngươi còn nhìn không ra tới sao? Thằng nhãi này sớm đã âm thầm giải quyết minh ước, đã không phải minh hữu, mà là địch nhân rồi!”</p><p>“Ai, ngươi nói nhiều lắm.” Phương Nguyên nhẹ nhàng thở dài, tâm niệm vừa động, một đầu Diêm La Tử mạnh tự bạo.</p><p>Tiên đạo sát chiêu -- hồn bạo!</p><p>Băng Trác thân mình chính là cận chiến, Diêm La Tử khoảng cách hắn quá gần, tự bạo thời điểm hắn căn bản trốn tránh không kịp, lập tức trúng chiêu, nổ vang nổ vang trong tiếng, hắn bị tạc thi cốt vô tồn, trực tiếp hy sinh.</p><p>“Băng Trác đại nhân!” Bi khiếu nổi lên bốn phía.</p><p>Tuyết Nhi thiếu chút nữa muốn mê muội đi qua.</p><p>Phương Nguyên sắc mặt lạnh lùng, những người này tiên cổ đã cơ hồ đều bị trộm đi, còn lại đều là phòng bị đầy đủ, đại đạo quỷ thủ khó có thể tiếp cận. Phương Nguyên thời gian hữu hạn, không nghĩ nhiều háo, bắt đầu chân chính động sát thủ.</p><p>Một đám dị nhân cổ tiên, liên tiếp chết trận, cuối cùng chỉ còn lại có Tuyết Nhi.</p><p>“Ngươi này ma đầu, ta thành quỷ cũng sẽ không buông tha của ngươi!” Tuyết Nhi sắc mặt vặn vẹo, theo kẽ răng bài trừ cuối cùng di ngôn.</p><p>Ngay sau đó, số đầu Diêm La Tử nhất hống mà lên, đem nàng cắn xé thành một khối khối thịt nát.</p><p>Về phần của nàng hồn phách, ở Diêm La trên chiến trường, tự nhiên may mắn còn tồn tại xuống dưới, hối hợp này khác dị nhân cổ tiên hồn phách, đều bị Phương Nguyên giam cầm lên.</p><p>Sưu hồn!</p><p>Thuần thục đến cực điểm sưu hồn thủ đoạn dưới, tuyết dân bộ tộc cùng người đá bộ tộc nội tình, đều bị Phương Nguyên nhanh chóng được biết.</p><p>Phương Nguyên theo sau dừng lại Diêm La chiến trường, lại trở lại bắc bộ băng nguyên giữa.</p><p>Trận này giết hại cũng hao phí không ít thời gian, nhưng toàn bộ trong quá trình, cũng không có cái gì ngoại tại lực lượng, đến suy tính hoặc là đả kích Diêm La chiến trường. Có thể thấy được này đó dị nhân cổ tiên, là trấn thủ ở trong này cuối cùng một đám cổ tiên lực lượng.</p><p>Phương Nguyên căn cứ sưu hồn được đến tình báo, xâm nhập địa hạ, rất nhanh tìm đến đại lượng người đá, tuyết dân, có rất nhiều cổ sư, nhưng càng nhiều đều là phàm nhân.</p><p>Phương Nguyên đem những người này đều mạnh mẽ na di, bắt cóc đến chính mình giữa chí tôn tiên khiếu đi.</p><p>Tìm tòi một lát, hắn lại đem người đá, tuyết dân hai tộc cất trong kho, đều hết thảy đào móc đi ra, đưa đến tiên khiếu đi.</p><p>Tuyết dân bộ tộc lệ băng, người đá bộ tộc mễ khảm khả, đều là hai tộc đặc hữu tiên tài, lượng không nhỏ. Trừ lần đó ra, còn có đại lượng bình thường tiên tài, cùng với một ít viễn cổ, thượng cổ thời đại bảo tồn xuống dưới, hiện nay đã cơ bản diệt sạch tiên tài, đây là ở bảo hoàng thiên đều mua không được gì đó. Trong đó tối nổi tiếng, chính là tiếu biến ngân, loại này kim chúc khoáng vật có thể bắt chước trước mắt bất luận cái gì một vị mỹ mạo giống cái, biến thành tương ứng dung nhan.</p><p>Về phần chết trận dị nhân cổ tiên tiên khiếu, Phương Nguyên đều thông qua thủ đoạn, tạm thời phong ấn, hắn cũng không tưởng ở trong này lạc khiếu.</p><p>Thất chuyển định tiên du!</p><p>Thúc dục này chích tiên cổ, Phương Nguyên thong dong rời đi, lưu lại không có một bóng người, đống hỗn độn rách nát hung án hiện trường. Này phiến nhạc thổ từng làm người đá, tuyết dân sinh tồn, đã không những tồn tại.</p><p>Ngay sau đó, Phương Nguyên xuất hiện ở tại Nam Cương.</p><p>“Người nào?!” Nam Cương hai vị cổ tiên giận quát, Phương Nguyên giờ phút này còn thúc dục diêm đế sát chiêu.</p><p>Phương Nguyên cười lạnh, duỗi tay nhất chỉ.</p><p>Hồn bạo!</p><p>Hồn bạo!</p><p>Hồn bạo!</p><p>Hồn bạo!</p><p>...</p><p>Năm sáu cái hồn bạo sau, Nam Cương hai vị cổ tiên lập tức sợ tới mức tè ra quần chạy thoát. Đây là làm sao đến ngoan nhân, quả thực là phát rồ! Không nói được một lời, đi lên chính là liên tiếp công phạt sát chiêu, chiêu chiêu đều là thất chuyển cao nhất uy lực!</p><p>Này hai tiên là thông qua tiên đạo cổ trận truyền tống đi, Phương Nguyên cũng không thể nề hà.</p><p>Bất quá rất nhanh, hắn đã đem chỗ tòa này tiên đạo cổ trận công phá, thuần bạo lực hóa giải, hai tiên cổ, đại lượng phàm cổ đều bị Phương Nguyên bẻ gãy nghiền nát tạc hủy.</p><p>Tiên trận nhất hủy, liền lộ ra bên trong bao sự vật đến.</p><p>Phương Nguyên mỉm cười, này sự vật tràn đầy màu, sáng lạn nhiều vẻ, đúng là mộng cảnh! </p>\n\t\t\t \n\n                    "
}