{
  "href": "https://doctruyenchufull.vip/6333da39bea2d9fb2f84d4f4",
  "title": "Chương 159 : Thứ 158 chương Trước khác nay khác",
  "chapterNumber": "159",
  "slug": "chuong-159-thu-158-chuong-truoc-khac-nay-khac",
  "previousLink": "chapters-truyenchufull/158-chuong-158-thu-157-chuong-huyet-nguyet-co",
  "currentLink": "chapters-truyenchufull/159-chuong-159-thu-158-chuong-truoc-khac-nay-khac",
  "nextLink": "chapters-truyenchufull/160-chuong-160-thu-159-chuong-nay-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Cổ Nguyệt Dược Cơ từng coi trọng Phương Nguyên trong tay cửu diệp sinh cơ thảo, vì thế lợi dụng chức quyền, thiết một đạo nộp lên trên cửu diệp sinh cơ thảo chính sách.</p><p>Nhưng Phương Nguyên tấn chức tam chuyển, trở thành gia lão, đối này làm ra hữu lực đánh trả, đem Cổ Nguyệt Dược Cơ tức giận đến đương trường ngất đi qua, làm Cổ Nguyệt Xích Chung lên đài.</p><p>Cổ Nguyệt Xích Chung tân quan tiền nhiệm tam thanh hỏa, lúc này đây chủ động tìm tới Phương Nguyên, chính là muốn thuyết phục Phương Nguyên nộp lên trên cửu diệp sinh cơ thảo.</p><p>“Nộp lên trên cửu diệp sinh cơ thảo, cũng không phải không thể.” Phương Nguyên trầm ngâm một phen, nói.</p><p>Có một câu tục ngữ nói rất hay: Trước khác nay khác.</p><p>Nay khi bất đồng ngày xưa......</p><p>Từng Cổ Nguyệt Dược Cơ muốn Phương Nguyên nộp lên trên cửu diệp sinh cơ thảo, đó là thượng ngự hạ, ngươi giao cũng phải giao, không giao cũng phải giao.</p><p>Nhưng nay, Phương Nguyên đã muốn là gia lão, trong người phân thượng chỉ nhược cho tộc trưởng Cổ Nguyệt Bác, cùng Cổ Nguyệt Dược Cơ đám người đã muốn cùng ngồi cùng ăn. Bởi vậy Cổ Nguyệt Xích Chung khuyên Phương Nguyên nộp lên trên cửu diệp sinh cơ thảo, vậy không phải thượng ngự hạ, mà là một loại ngang hàng giao dịch, ích lợi trao đổi.</p><p>Cửu diệp sinh cơ thảo xác thực phi thường trân quý, đề cao sinh cơ diệp, là cung không đủ cầu mini tài nguyên. Phương Nguyên nay đỉnh đầu, dưỡng nhiều như vậy cổ, rất lớn một bộ phận nuôi nấng phí dụng, đều là dựa vào nó chống đỡ xuống dưới.</p><p>Nhưng mà, thế giới này không có gì hàng không bán, chỉ có ích lợi quá nhỏ, không động tâm thôi.</p><p>Cửu diệp sinh cơ thảo tuy rằng trân quý, nhưng chỉ chào giá cách thích hợp, vì cái gì sẽ không có thể bán?</p><p>Cái gọi là cổ trùng, cũng bất quá chính là công cụ. Là vì đạt tới trong lòng dã vọng thủ đoạn. Cho dù là xuân thu thiền lại như thế nào? Chỉ cần tình huống thích hợp. Bỏ qua điệu có thể đổi lấy lớn hơn nữa ích lợi, vì sao không làm như vậy đâu?</p><p>Muốn được đến, phải trước học được buông tha cho.</p><p>Phương Nguyên tự nhiên có như thế giác ngộ, vì thế hắn nhìn về phía Cổ Nguyệt Xích Chung.</p><p>Cổ Nguyệt Xích Chung hiểu rõ cười:“Nếu các hạ nguyện ý nộp lên trên cửu diệp sinh cơ thảo, như vậy ta nguyện ý dùng này lệnh bài đến bồi thường các hạ.”</p><p>Nói xong, hắn lấy ra một mặt lệnh bài.</p><p>Này lệnh bài hình dạng và cấu tạo đơn giản, hình tam giác trạng, giác tiêm mượt mà. Ngay mặt ba chữ, xây thành tháp hình -- “Tưởng tứ lệnh”, mặt sau đồng dạng như thế, cũng có ba chữ --“Thưởng có công”.</p><p>Tưởng tứ lệnh, thưởng có công.</p><p>“Các hạ là tân tấn gia lão, có một số việc khả năng không rõ lắm. Này mặt tưởng tứ lệnh, là chuyên môn ban phát cấp đối gia tộc có trọng đại công tích cổ sư. Cho dù là gia lão. Cũng rất ít có người có được. Dùng này mặt lệnh bài, liền có thể đi gia tộc địa hạ trùng động. Lựa chọn sử dụng ý một chích cổ trùng. Trùng động cổ trùng. Đều là quý hiếm vật, vật tư bảng tiền mười chích cổ trùng, có bốn chích liền chọn lựa tự này địa hạ trùng động.” Cổ Nguyệt Xích Chung giải thích nói.</p><p>Phương Nguyên nhất thời có chút ý động.</p><p>Hắn đối này cũng không ngoài ý muốn, Cổ Nguyệt bộ tộc là sừng sững mấy trăm năm không ngã gia tộc, như vậy dài thời gian xuống dưới, không có một chút nội tình cùng tích lũy, đó là không có khả năng.</p><p>Trên thực tế. Chỉ cần là lịch sử đã lâu điểm gia tộc, đều đã có cùng loại địa hạ trùng động tồn cổ mật địa.</p><p>Chính là tốt đến nơi đây cổ trùng. Phải là có công chi thần, còn phải là có công lao lớn. Đồng thời trung tâm khả gia.</p><p>Phương Nguyên vừa mới vừa tấn chức gia lão, cách này tư cách còn kém cách xa vạn dặm.</p><p>“Ta muốn rời đi gia tộc, cần tồn trữ cổ trùng. Này lệnh bài nhưng thật ra một cái không sai lựa chọn. Chính là......” Phương Nguyên trong lòng có chút lo lắng.</p><p>Cửu diệp sinh cơ thảo buông tha cũng liền buông tha, nó xác thực mang cho Phương Nguyên tương đối lớn giúp, nhưng là cũng không áp dụng cho tương lai.</p><p>Nó trị liệu hiệu quả cũng không xuất chúng, đề cao đi ra sinh cơ diệp, cũng không thể liên tục trị liệu.</p><p>Phương Nguyên lo lắng là, thay đổi này lệnh bài, đi trùng động, cũng không nhất định có thể có lý tưởng trung cổ.</p><p>Cổ Nguyệt Xích Chung luôn luôn tại sát ngôn quan sắc, hắn hiểu lầm Phương Nguyên do dự, nói:“Trong trùng động, không chỉ có có tam chuyển cổ trùng, cũng có tứ chuyển cổ. Phương Nguyên gia lão ngươi sẽ không ăn mệt, nếu ngươi ngày sau hối hận, chúng ta cũng khả tái trao đổi trở về. Chính là cần một đoạn thời gian, đồng thời cũng phải bí mật tiến hành.”</p><p>Phương Nguyên nghe vậy giương mắt, không khỏi lại nhìn về phía Xích Chung.</p><p>“Đó là một người tài.” Hắn trong lòng nhẹ nhàng than thở.</p><p>Tân quan tiền nhiệm tam thanh hỏa, này Xích Chung đem chính mình thượng vị lý giải thật sự thông thấu, không chỉ có muốn hướng tộc trưởng, còn phải hướng Xích mạch, Dược mạch thỏa hiệp. Nhưng đồng thời còn phải biểu hiện ra tự thân năng lực.</p><p>Phương Nguyên nộp lên trên cửu diệp sinh cơ thảo, đối hắn đến giảng có đặc thù ý nghĩa, đối này hắn cam nguyện trả giá ngẩng cao đại giới.</p><p>“Thiên địa rộng lớn, người tài dữ dội nhiều cũng! Thú triều dưới, không ngừng có lão nhân hy sinh, có người mới thượng vị. Theo nào đó trình độ thượng giảng, này cũng gia tộc đổi mới, như thế mới càng có thể bảo trì sức sống, là gia tộc sừng sững không ngã.” Phương Nguyên thầm nghĩ.</p><p>Nhiều lắm lão nhân, làm cho một tổ chức mục ám trầm. Bởi vậy đào thải cơ chế, là tổ chức duy trì sinh mệnh không có con đường thứ hai.</p><p>Cổ Nguyệt Xích Chung chính là này trong đó một cái đại biểu.</p><p>Thiên nhiên khôn sống mống chết, tài năng sinh cơ bừng bừng. Nhân thể sự trao đổi chất, tài năng duy trì sức sống. Cổ sư trong tay cổ trùng lại càng không hẳn là nhất thành bất biến, có biến hóa mới có tiến bộ.</p><p>Nghĩ đến đây, Phương Nguyên chủ động tiếp nhận Cổ Nguyệt Xích Chung trong tay lệnh bài, đồng thời đem cửu diệp sinh cơ thảo chuyển giao cấp đối phương.</p><p>Phương Nguyên chủ động chuyển nhượng, làm cho Xích Chung rất nhanh liền luyện hóa cửu diệp sinh cơ thảo.</p><p>Hắn đem này chu thảo cổ để vào không khiếu giữa, thế này mới trong lòng trung rất lớn thở dài nhẹ nhõm một hơi.</p><p>Hắn trong lòng có dã tâm, tạm thay dược đường gia lão đối hắn mà nói, là một cái cực kỳ trọng yếu cơ hội. Nếu là có thể nắm chắc trụ, theo tạm đại tấn chức vì chính thức, cũng không phải không có khả năng.</p><p>Nhưng là phải làm đến điểm ấy, phải cần hướng ba phương thỏa hiệp.</p><p>Bất quá chính trị thôi, đều là thỏa hiệp nghệ thuật.</p><p>Dược Cơ tại vị khi, lấy Phương Nguyên không có cách nào. Hắn thượng vị sau, lại có thể làm Phương Nguyên nộp lên trên cửu diệp sinh cơ thảo. Này không chỉ có là tái hướng Dược mạch kì hảo, đem Dược Cơ di chính quán triệt, càng ở vô hình giữa hiển lộ ra chính mình năng lực.</p><p>Vì thế, bỏ qua tốt lắm không dễ dàng tích lũy đi ra tưởng tứ lệnh, đã ở sở không tiếc!</p><p>“Xích Chung đại nhân, cùng ngươi nói chuyện với nhau thật sự là làm người ta khoái trá. Không biết ngươi kế tiếp có hay không thời gian đâu?” Quân lệnh bài sủy nhập trong lòng, Phương Nguyên nói.</p><p>Cổ Nguyệt Xích Chung ánh mắt không khỏi lóe lóe, có chút nghi hoặc.</p><p>......</p><p>Sau một lát.</p><p>Phòng tiếp khách trung.</p><p>“Cổ Nguyệt Đống Thổ cùng thê bái kiến hai vị gia lão đại nhân!” Phương Nguyên cậu mợ, cúi đầu xoay người. Đối Phương Nguyên cùng Xích Chung hành lễ, thái độ cực kì kính cẩn, thậm chí mang theo một tia sợ hãi.</p><p>Phương Nguyên tấn chức vì gia lão tin tức truyền ra về phía sau, cấp rất nhiều trẻ tuổi cổ sư tạo cọc tiêu cùng tấm gương, cũng mang cho cậu mợ một mảnh kinh ngạc cùng khủng hoảng.</p><p>Này Phương Nguyên, rõ ràng chính là cái bính đẳng, như thế nào đột nhiên liền tấn chức tam chuyển, thành gia lão đâu?</p><p>Cho dù là Cổ Nguyệt Phương Chính. Giáp đẳng tư chất, nay cũng chỉ là nhị chuyển cao giai a.</p><p>Như vậy kinh ngạc sau, chính là sợ hãi.</p><p>Không phải do bọn họ không sợ hãi.</p><p>Chỉ cần nhất tưởng đến, ngày thường qua lại thời điểm như thế nào đối Phương Nguyên không tốt ức hiếp, bọn họ còn có một loại kinh hồn táng đảm cảm giác.</p><p>Ba mươi năm Hà Đông ba mươi năm Hà Tây, đừng khinh thiếu niên nghèo!</p><p>Có gia lão thân phận, sẽ không giống nhau.</p><p>Bọn họ sợ hãi Phương Nguyên phát tích sau. Sẽ tìm tới cửa trả thù.</p><p>Nhưng Phương Nguyên đúng là vẫn còn tìm tới cửa. Không chỉ có như thế, còn mang theo một vị khác gia lão.</p><p>“Lai giả bất thiện. Lai giả bất thiện a!” Cổ Nguyệt Đống Thổ trong lòng ai thán.</p><p>Phương Nguyên lại mỉm cười nói:“Cậu mợ không cần đa lễ. Ta tuy rằng tấn chức gia lão, nhưng như cũ cũng là các ngươi nhị lão cháu thôi. Đến, đều tọa hạ đi.”</p><p>Nói xong, hắn ngồi ở chủ vị.</p><p>Cổ Nguyệt Xích Chung cũng theo sau ngồi ở một khác bên cạnh.</p><p>Này hai cái vị trí, vốn là cậu mợ tọa, là chủ nhân gia vị trí.</p><p>Nhưng Phương Nguyên bọn họ ngồi, cậu mợ không chút nào không có dị nghị hoặc là bất mãn. Thậm chí ngay ngồi tại hạ thủ vị trí. Đều có chút do dự, nao núng.</p><p>Đây là gia lão quyền thế.</p><p>Cậu mợ nhìn nhau, đều lo lắng đề phòng ngồi xuống. Bọn họ ngồi nghiêm chỉnh. Thần thái câu nệ, hơn nữa chỉ ngồi một nửa mặt ghế.</p><p>Lúc này. Gia nô đi lên đưa trà.</p><p>Cổ Nguyệt Xích Chung bảo trì trầm mặc, cũng không có uống. Phương Nguyên tắc ung dung phẩm trà sau, an ủi nói:“Không biết cậu mợ, gần đây trạng huống như thế nào.”</p><p>Phương Nguyên mỉm cười hỏi, nhưng đặt ở cậu mợ trong mắt, so với lôi đình giận dữ còn muốn đáng sợ một ít.</p><p>Nhất là mợ, nhất tưởng đến từng nhục mạ quá Phương Nguyên những lời này, nàng lúc này sợ hãi thân thể đều ở khẽ run.</p><p>“Ai, lang triều đến đây, cuộc sống rung chuyển. Nhất là quán rượu bị bắt ngừng kinh doanh, vài toà trúc lâu tiền thuê đã ở giảm xuống. Nói thật, trong nhà đều nghèo đói.” Cậu nói tới đây, đúng là thùy hạ lệ đến.</p><p>Hắn vãng tích bảo dưỡng rất khá, nhưng nay đã muốn không những là mặt mày hồng hào, song tấn tóc trắng, nếp nhăn tăng nhiều, nhất là hưởng ứng mộ binh, khiến cho hắn khốn đốn quẫn bách vừa xem hiểu ngay.</p><p>Nhưng Phương Nguyên cũng biết, hắn chưởng quản tửu quán nhiều năm, tích tụ vẫn phải có. Nay nói đáng thương hề hề, chỉ sợ là sợ hãi chính mình trả thù, muốn dùng đáng thương bộ dáng đến tranh thủ đồng tình.</p><p>“Này cậu, ngày thường cũng khôn khéo, như thế nào sự tình đến phiên chính mình trên người, liền ngu đâu. Ta nếu là lại báo thù, sao lại còn mang theo Cổ Nguyệt Xích Chung?”</p><p>Phương Nguyên trong lòng cười lạnh, hắn đối cậu mợ hảo cảm thiếu phụng, nhưng này cũng không đại biểu bọn họ trên người vốn không có giá trị lợi dụng.</p><p>“Cậu mợ, các ngươi ngày thường chiếu cố ta rất nhiều, ta có thể có hôm nay thành tựu, còn may mà các ngươi nhị lão tài bồi. Hôm nay ta vừa mới lĩnh về nhà lão trợ cấp, nơi này là ba trăm khối nguyên thạch, mời các ngươi nhận lấy nó.” Nói xong, Phương Nguyên đã đem tiền túi đưa cho cậu.</p><p>“Cái gì? Này......” Cổ Nguyệt Đống Thổ giờ khắc này biểu tình, thật sự là rất phấn khích.</p><p>Kinh ngạc bên trong đựng bất an, bất an bên trong gần như sợ hãi, sợ hãi dưới lại có chút không thể tưởng tượng.</p><p>Một bên mợ, cũng ngây người, lăng lăng nhìn Phương Nguyên trong tay tiền túi.</p><p>Đây là có chuyện gì?</p><p>Trong tưởng tượng trả thù không có, ngược lại đưa tới ba trăm khối nguyên thạch?</p><p>Phương Nguyên vừa mới nói một phen nói, hai người bọn họ như thế nào nghe, như thế nào chói tai.“Chiếu cố”, “Tài bồi”, này đó từ, lộ ra một cỗ nồng đậm châm chọc ý tứ hàm xúc, làm cho bọn họ càng cảm thấy kỳ quái cổ quái.</p><p>“Này Phương Nguyên là có cái gì tính?”</p><p>“Hắn đến tột cùng muốn làm gì? Đến tột cùng muốn thế nào đến tra tấn chúng ta!”</p><p>Cậu mợ liếc nhau, đều do dự do dự, trong lúc nhất thời không dám tiến lên tiếp nhận tiền túi.</p><p>“Nếu là Phương Nguyên gia lão hiếu tâm, các ngươi hãy thu hạ bãi.” Một bên, Cổ Nguyệt Xích Chung mặt không chút thay đổi mở miệng nói.</p><p>“Là, là, là.” Cậu liên tục gật đầu, vội vàng tiếp nhận. Hắn tuy rằng ngoại hiệu ẩn gia lão, nhưng là đối mặt nay dược đường gia lão, lại coi như không hơn cái gì.</p><p>Hắn dùng hai tay đang cầm này ba trăm khối nguyên thạch, lấy hắn trọng tài keo kiệt tâm tính, lúc này lại cảm thấy này tiền gói to thật sự là phỏng tay vô cùng, thật muốn bắt nó lập tức phao điệu!</p><p>“Nếu cậu đã muốn nhận lấy, ta đây liền cáo từ.” Phương Nguyên nói đi là đi.</p><p>Cậu mợ vội vàng muốn đưa tiễn, lại bị Phương Nguyên ngừng.</p><p>“Đừng nữa nhìn.” Góc, Trầm ma ma thở dài một hơi, đối bên cạnh nữ nhi Trầm Thúy nói.</p><p>Trầm Thúy sắc mặt ảm đạm, thẳng đến Phương Nguyên cùng Xích Chung bóng dáng hoàn toàn biến mất, thế này mới thu hồi ánh mắt.</p><p>“Mẹ, ta là không phải lựa chọn sai lầm rồi?” Nàng nói.</p><p>Gia lão có thể lấy một thê hai thiếp, nếu nàng theo một mà chung, nói không chừng lúc này tựu thành Phương Nguyên tiểu thiếp.</p><p>“Thật sự là thật không ngờ, này Phương Nguyên chính là bính đẳng tư chất, thế nhưng đạt tới này bước.” Trầm ma ma bất đắc dĩ lắc đầu,“Nha đầu, đã thấy ra điểm. Phương Chính nhưng là giáp đẳng tư chất, tuyệt không hội so với hắn kém !”</p><p>“Ân.” Trầm Thúy đáp ứng, ảm đạm hai tròng mắt lại nở rộ ra hơi hơi sáng rọi đến.</p><p>Trên thế giới này, phàm nhân là cỡ nào hèn mọn!</p><p>Liền trên người nàng, có thể làm cho cổ sư đại nhân động tâm gì đó, lại có bao nhiêu?</p><p>Nếu đem thân mình đều đã muốn cho Phương Chính, thì phải là hạ nhân sinh tiền đặt cược, rốt cuộc không có biện pháp hồi đầu... </p>\n\t\t\t \n\n                    "
}