{
  "href": "https://doctruyenchufull.vip/6333fdacbea2d9fb2f858f51",
  "title": "Chương 1592: Quỷ Thủ Giết Người",
  "chapterNumber": "1592",
  "slug": "chuong-1592-quy-thu-giet-nguoi",
  "previousLink": "chapters-truyenchufull/1591-chuong-1591-tuyet-tinh-tran",
  "currentLink": "chapters-truyenchufull/1592-chuong-1592-quy-thu-giet-nguoi",
  "nextLink": "chapters-truyenchufull/1593-chuong-1593-luc-duc-voi-nhau",
  "contentHTML": "\n\n                        <p> Rầm rầm rầm!</p><p>Liên tiếp nổ vang nổ vang, đủ mọi màu sắc quang ảnh, giống như pháo hoa nở rộ. Kim, mộc, thủy, hỏa, thổ, trí, lực, hồn, độc, tinh, luyện... Các loại lưu phái chiêu số, bị Phương Nguyên hạ bút thành văn.</p><p>Thế công dưới, một tòa tiên đạo đại trận hư ảnh, hiện lên mà ra. Nó rất nặng dường như một tòa lô-cốt, trắng noãn quang ảnh chồng chất như núi, ngăn trở Phương Nguyên toàn bộ thế công.</p><p>“Ha ha ha, tiếng sấm to mưa điểm nhỏ, liền ngươi này đó thủ đoạn, có hoa không quả, căn bản không thể dao động bên ta đầu trận tuyến!” Tiên trận bên trong, Dương gia cổ tiên Dương Tam Mục lớn tiếng cười nhạo nói.</p><p>Phương Nguyên giờ phút này chính là diêm đế trạng thái, Nam Cương cổ tiên bởi vậy phân biệt không ra thân phận của hắn.</p><p>“Không đúng, người này chỉ sợ trận đạo tạo nghệ không tầm thường, hắn chính vận dụng các loại thủ đoạn, thăm dò chúng ta đại trận!” Trì Tù cũng là sắc mặt khẽ biến, ngữ khí trầm thấp.</p><p>Chỗ tòa này tiên đạo cổ trận chính là Trì gia bố trí, lại nhậm mệnh Trì Tù tới nơi này đóng ở, hắn chuyên tu trận đạo, nói lập tức khiến cho này khác cổ tiên coi trọng.</p><p>Dương Tam Mục nhất thời nhíu mày, hạ giọng đối Trì Tù nói: “Chúng ta đây cứ như vậy bị động phòng thủ, làm cho hắn chiêu chiêu thăm dò bất thành?”</p><p>Trì Tù chậm rãi lắc đầu: “Bên ta đại trận cũng đều không phải là không có phản công thủ đoạn, chính là cần cả tòa cổ trận bị phá hư đến nhất định giai đoạn, mới có khả năng thi triển ra đến. Các ngươi đừng nhìn ta, ta cũng không thể làm chủ, thao túng trận này phản kích. Sở dĩ như vậy bố trí nguyên nhân, chư vị nói vậy cũng rõ ràng, không cần ta giải thích đi?”</p><p>Chúng tiên đều liếc mắt một cái, đều không khả nề hà.</p><p>Nguyên lai, việc này còn ra ở Phương Nguyên trên người. Phương Nguyên từng ngụy trang thành Võ Di Hải, trà trộn Nam Cương chính đạo, lại ở thời khắc mấu chốt, nắm trong tay toàn bộ tiên trận, mưu cầu bản thân tư lợi, cuối cùng nghênh ngang mà đi. Nam Cương cổ tiên mất mặt lớn, chiến hậu nghĩ lại, làm ra thay đổi. Trì gia sở bố trí tiên trận sẽ thấy không thể vì ngoại nhân thao túng, mà là tự hành vận tác, mục đích chính là phòng ngừa Phương Nguyên như vậy nội gian.</p><p>Dương Tam Mục thấy Trì Tù không có cách nào, liền lại đem ánh mắt đầu hướng bên cạnh Hạ gia cổ tiên Hạ Phồn trên người.</p><p>Hạ Phồn tu hành trí đạo, nhìn thấy Dương Tam Mục nhìn chăm chú chính mình, lập tức biết được ý tứ của hắn, liền lắc đầu đáp: “Đối phương có rất cường đại trí đạo phòng hộ thủ đoạn, muốn tưởng làm cho ta tính ra hắn lai lịch, khó được thực. Trừ phi kế tiếp xuất hiện mấu chốt manh mối.”</p><p>Dương Tam Mục nghe thế cái đáp án, sắc mặt không khỏi lại là hơi hơi trầm xuống.</p><p>Theo sau, hắn lại đối Phương Nguyên cao giọng quát to: “Ha ha ha, ngươi này tặc tử thật nhỏ khí lực, là chuyên môn đến cho lão ca ta gãi ngứa sao?”</p><p>Dương Tam Mục, Trì Tù, Hạ Phồn đều là thất chuyển tu vi, lại có tiên đạo đại trận hộ thân, đối mặt Phương Nguyên này thất chuyển cổ tiên, không hề phạm truật.</p><p>Phương Nguyên cười lạnh, cũng là mắt điếc tai ngơ, làm theo ý mình, tiếp tục theo các góc độ thăm dò chỗ tòa này đại trận.</p><p>“Này tiên trận so với ta lường trước, còn muốn phức tạp cùng cường đại!”</p><p>Dương Tam Mục không ngừng khiêu khích, Phương Nguyên lại căn bản không chịu kích tướng.</p><p>Dương Tam Mục nhíu mày: “Đối phương chỉ có một vị thất chuyển, bên ta số người phần đông, lại có tiên trận thủ hộ, nếu là co đầu rút cổ không chiến, tùy ý hắn một người tấn công, truyền ra đi mà nói, có gì chính đạo mặt? Vị nào cổ tiên có ý, đi ra ngoài hội hội này to gan lớn mật tặc tử. Nếu là có thể chém giết người này, cho là một cọc mĩ đàm.”</p><p>Lời này vừa nói, lại không người nhúc nhích.</p><p>Cổ tiên cơ hồ cũng không là hạng người lỗ mãng, Phương Nguyên một mình một người, nhìn như dễ dàng đối phó, nhưng nguyên nhân như thế, mới có vẻ có chút kỳ quái. Bình thường thất chuyển cổ tiên, sao có lá gan đến một người công kích chỗ tòa này phòng ngự sâm nghiêm tiên đạo đại trận đâu?</p><p>Nam Cương đàn tiên đáy lòng tự hỏi, loại tình huống này vô cùng có khả năng là có mai phục, tự nhiên không chịu lấy thân phạm hiểm.</p><p>Dương Tam Mục cổ động không được người khác, trong lòng buồn bực.</p><p>Hắn tại đây mọi người chính là lâm thời lãnh tụ, lần này nếu tránh mà bất chiến, truyền ra đi mà nói, những người khác đều khả đem này nước bẩn hướng hắn trên người hắt. Cho nên thanh danh lỗ lã lớn nhất, chính là Dương Tam Mục.</p><p>“Trước mắt Nam Cương các nơi địa mạch lật, trong địa câu thường xuyên có tiên tài, tiên cổ vấn thế. Ta lại khốn thủ ở trong này, phòng hộ một đống mộng cảnh.”</p><p>“Ta nguyên bản muốn hoạt động một phen, dời nơi này. Tiêu phí không ít đại giới, mắt thấy còn có thành quả, nhưng nếu là lần này tránh mà bất chiến, làm cho người này thản nhiên mà đi, trong tộc người nào đó liền có lý do thoái thác cùng chứng cớ. Ta muốn dời nơi này, đem xa xa không hẹn.”</p><p>Niệm cập như thế, Dương Tam Mục cắn răng một cái: “Địch nhân đến kỳ quái, ta thân là chính đạo nhất viên, không thể bỏ mặc mặc kệ. Chư vị thả bảo vệ tốt đại trận, ta đi ra ngoài gặp hắn một hồi.”</p><p>Cổ tiên nghe vậy, thần sắc khác nhau.</p><p>Có người khuyên bảo hắn muốn thận trọng, có người tắc vỗ tay hoan nghênh khen ngợi, vì Dương Tam Mục tráng hành, lại có người đảm bảo, sẽ vì Dương Tam Mục áp trận, làm cho hắn cứ việc phóng tâm mà đi.</p><p>Dương Tam Mục trong lòng cười lạnh, ở mặt ngoài cũng là hiên ngang lẫm liệt tư thế, còn nói mấy lần nói, kiếm chừng danh vọng, thế này mới ra tiên trận, đến gặp Phương Nguyên.</p><p>Phương Nguyên thấy người tới, hơi hơi dừng lại, chợt liền hiểu được Dương Tam Mục đích tâm tư.</p><p>Hồn bạo!</p><p>Phương Nguyên tay nhất chỉ, thi triển ra tiên đạo sát chiêu, đại chiến Dương Tam Mục.</p><p>Dương Tam Mục cùng Phương Nguyên giao chiến vài hiệp, liền có chút chống đỡ không được, trong lòng nhất thời có chút kinh hoảng, thầm nghĩ: “Người này chỉ sợ là chuyên tu hồn đạo! Tuy rằng thế công đơn giản, nhưng uy mãnh vô cùng. Hơn nữa người này phòng ngự thủ đoạn thập phần cao siêu, ta không phải đối thủ, sớm hay muộn muốn bị thua. Không bằng thừa dịp trường hợp khá tốt chút, như vậy lui bước. Dù sao người này chi tiết đã bị ta tham sáng tỏ, trở về sau cũng có lý do thoái thác.”</p><p>Nhưng Phương Nguyên kinh nghiệm chiến đấu, là loại nào phong phú, nhìn thấy Dương Tam Mục tựa hồ có triệt thoái phía sau ý tứ, lập tức đem Diêm La chiến trường thúc dục đi ra.</p><p>Đột nhiên gian, Dương Tam Mục tầm mắt dã đại biến, rơi vào Diêm La chiến trường, trở thành cá trong chậu.</p><p>Dương Tam Mục quá sợ hãi: “Tiên đạo chiến trường? Như thế nào khả năng! Trên đời này lại có nhanh như vậy tiên đạo chiến trường!!”</p><p>Hắn cả kinh kinh hồn táng đảm, lại cố gắng trấn định: “Không cần hoảng hốt, này tiên đạo chiến trường sát chiêu như thế tấn mãnh, nhất định có này khác phương diện không đủ. Tỷ như nói dễ dàng suy tính, hoặc là công phá? Ta còn có này khác tiên hữu, bọn họ gặp ta rơi vào địch nhân tiên đạo chiến trường bên trong, chắc chắn ra tay, vì ta giải vây.”</p><p>Phương Nguyên duỗi tay nhất chỉ, thả ra ba đầu Diêm La Tử, công hướng Dương Tam Mục.</p><p>Dương Tam Mục trong lòng chấn động, bên chiến bên lui, áp dụng kéo dài chiến thuật, tranh thủ thời gian.</p><p>Tiên đạo sát chiêu đại đạo quỷ thủ!</p><p>Đột nhiên, Dương Tam Mục thân hình hung hăng chấn động, hoảng sợ vẻ mặt đọng lại ở hắn trên mặt, hắn hai mắt thiếu chút nữa muốn trừng ra hốc mắt, hô to ra tiếng: “Của ta tiên cổ!”</p><p>Phương Nguyên đắc thủ, lấy trộm một chích tiên cổ, cũng không việc xem xét, trực tiếp ném vào tiên khiếu bên trong.</p><p>Dương Tam Mục đại phun một ngụm máu tươi, lập tức uể oải không phấn chấn, đã bị trọng thương.</p><p>Nguyên lai Phương Nguyên lấy trộm tiên cổ, đúng là hắn di động sát chiêu trung tâm. Tiên cổ bị trộm, sát chiêu thất bại, hắn thừa nhận phản phệ, chiến cuộc ở nháy mắt xác định xuống dưới.</p><p>“Xem ra của ta vận thế so ngươi mạnh hơn nhiều, ta trộm không được Phượng Cửu Ca trung tâm tiên cổ, còn trộm không đi của ngươi?” Phương Nguyên cười lạnh.</p><p>“Phượng Cửu Ca? Ngươi đến tột cùng là ai?!” Dương Tam Mục bạo lui, hoàn toàn sa vào hoảng loạn bên trong, hắn tuy rằng mất đi một chích tiên cổ, nhưng còn có này khác di động sát chiêu.</p><p>Đại đạo quỷ thủ!</p><p>Phương Nguyên lại thực hiện được.</p><p>Phốc.</p><p>Dương Tam Mục lại phun một ngụm máu tươi, hắn sát chiêu thúc dục thất bại, lại phản phệ, nhưng lại lập tức cướp đi tính mạng của hắn.</p><p>Đại đạo quỷ thủ cũng có thể giết người! </p>\n\t\t\t \n\n                    "
}