{
  "href": "https://doctruyenchufull.vip/6333fdb2bea2d9fb2f858f6c",
  "title": "Chương 1593: Lục Đục Với Nhau",
  "chapterNumber": "1593",
  "slug": "chuong-1593-luc-duc-voi-nhau",
  "previousLink": "chapters-truyenchufull/1592-chuong-1592-quy-thu-giet-nguoi",
  "currentLink": "chapters-truyenchufull/1593-chuong-1593-luc-duc-voi-nhau",
  "nextLink": "chapters-truyenchufull/1594-chuong-1594-cuong-cong",
  "contentHTML": "\n\n                        <p> “Cư nhiên chết?” Phương Nguyên nhìn thấy chiến quả như vậy, cũng là hơi hơi ngạc nhiên.</p><p>“Xem ra, này Dương Tam Mục vận khí thật sự là không tốt lắm. Cư nhiên liên tục hai lần, làm cho ta trộm đạo sát chiêu trung tâm tiên cổ.” Phương Nguyên vẻ mặt bình thản, lắc lắc đầu.</p><p>Đây là vận thế áp chế.</p><p>Phía trước không có ép tới Phượng Cửu Ca, Phượng Cửu Ca chính là người hộ đạo, vận thế cùng Phương Nguyên không kém. Nhưng Dương Tam Mục liền bình thường nhiều lắm, cho nên chết ở đại đạo quỷ thủ dưới.</p><p>Phương Nguyên bỗng nhiên phát hiện, kỳ thật vận đạo, thâu đạo trong lúc đó phối hợp đứng lên, cũng tương đương lợi hại. Tuy rằng hắn vận đạo chân truyền không hề đầy đủ, thâu đạo chân truyền lại không trọn vẹn, nhưng là này hai người lai lịch quá lớn, đều là nguyên tự tiên ma tôn giả. Đồng thời kế thừa hai vị tôn giả chân truyền, này ở trong lịch sử, cũng là tương đương hiếm thấy tình huống.</p><p>Tiên đạo đại trận bên trong, Nam Cương chính đạo cổ tiên nhìn thấy Dương Tam Mục bị nhốt ở tiên đạo chiến trường, đều trở nên khẩn trương đứng lên.</p><p>Trì Tù thúc giục Hạ Phồn nói: “Mau mau mau, còn không có suy tính ra phá giải tiên đạo chiến trường phương pháp sao?”</p><p>Hạ Phồn nhắm mắt suy tư, tựa hồ không có nghe thấy.</p><p>Này khác cổ tiên thì tại thảo luận, kinh nghi bất định.</p><p>“Đối phương thi triển là cái gì tiên đạo chiến trường, cư nhiên như thế nhanh chóng, quả thực là trước đây chưa từng gặp.”</p><p>“Khó trách đối phương có đảm lượng một mình một người tiến đến khiêu khích, nguyên lai là thân phụ kì kĩ.”</p><p>“Hiện tại liền xem Hạ Phồn đại nhân.”</p><p>Hạ Phồn đem này đó nói chuyện với nhau, đều nghe vào trong tai, đáy lòng đại mắt trợn trắng, oán thầm không thôi: “Này đó trí đạo thường dân! Thực làm tiên đạo chiến trường là tùy tùy tiện tiện có thể phá giải?”</p><p>Hạ Phồn cảm nhận được trong đó độ khó, âm thầm cầu nguyện: “Dương Tam Mục a, chỉ mong ngươi có thể chống đỡ lâu một chút.”</p><p>Theo thời gian chuyển dời, hắn trong lòng áp lực càng lúc càng lớn.</p><p>Nơi này chỉ có hắn một vị trí đạo cổ tiên, hắn nếu không thể suy tính đi ra, cho dù Nam Cương cổ tiên lại nhiều, cũng không thể công phá tiên đạo chiến trường, đi vào trợ giúp. Nếu là hắn thất bại, lưng đeo một cái năng lực không đủ thanh danh còn là nhẹ, càng đáng sợ là có lời đồn chuyện nhảm, nói hắn rõ ràng có năng lực, nhưng là đã thấy chết không cứu. Nếu là như vậy, hắn danh dự sẽ muốn thật sự bại hoại.</p><p>Nhưng Phương Nguyên Diêm La chiến trường, nào là dễ dàng như vậy phá giải?</p><p>Tử Vi tiên tử có thể phá giải, là vì nàng là đương kim cổ tiên giới, ít nhất top 3 trí đạo đại năng. Mà Hạ Phồn hiển nhiên không phải!</p><p>“Suy tính không ra! Này sát chiêu căn cơ rất sâu, lai lịch tựa hồ lớn đáng sợ!” Lại yên lặng suy tính một trận, Hạ Phồn đã là đầu đầy mồ hôi.</p><p>Nam Cương cổ tiên còn tại không ngừng mà thảo luận, Hạ Phồn càng cảm thấy tâm phiền ý loạn. Hắn mở hai mắt, trong mắt hiện ra một cỗ tức giận: “Các ngươi có thể im lặng trong chốc lát sao?”</p><p>Chúng tiên nói chuyện với nhau thanh bỗng im bặt.</p><p>Trì Tù ho khan một tiếng: “Đúng vậy, muốn an tĩnh lại, chúng ta không cần quấy nhiễu đến Hạ Phồn đại nhân, phải tin tưởng Hạ Phồn đại nhân năng lực, tuyệt không sẽ làm chúng ta thất vọng!”</p><p>Một phen nói, trực tiếp đem Hạ Phồn đặt tại trên đài cao sượng mặt!</p><p>Hạ Phồn nhất thời âm trắc trắc nhìn Trì Tù liếc mắt một cái, người sau còn lại là một bộ duy trì hắn bộ dáng, làm cho Hạ Phồn hận hàm răng ngứa.</p><p>Nhưng hắn đến cùng là trí đạo cổ tiên, ý nghĩ vừa chuyển, mỉm cười nói: “Chư vị bình tĩnh đừng nóng, các ngươi đại khái quên, Dương Tam Mục đại nhân tối am hiểu nhưng là điều tra thủ đoạn. Hắn nếu có thể xuất trận nghênh chiến, tất nhiên là định liệu trước, nghĩ đến chỉ sợ là điều tra đến cái gì nội tình cùng chân tướng, chỉ là chúng ta không biết thôi.”</p><p>Kỳ thật Hạ Phồn cùng Dương Tam Mục trong lúc đó, đều lẫn nhau xem không hợp nhãn, lẫn nhau chán ghét thật sự.</p><p>Nhưng giờ này khắc này, Hạ Phồn cũng là đối Dương Tam Mục tôn sùng đầy đủ, đem người sau phủng cao cao.</p><p>Chúng tiên hơi hơi ngẩn người, chợt giật mình.</p><p>Nếu đúng như Hạ Phồn phỏng đoán như vậy, Dương Tam Mục làm như vậy, đã có thể không nói! Đây là đem người khác đặt ở một bên, chính mình đi ra ngoài vớt công lao.</p><p>Hiện tại, Nam Cương các nơi địa mạch rung động, thường thường còn có tiên tài, thậm chí là tiên cổ diện thế, ai nghĩ khốn thủ ở trong này đâu? Ai không nghĩ ra đi tìm tiên duyên?</p><p>Dương Tam Mục nếu là vớt đến công lao, tự nhiên có thể thoát ly nơi này, điều động đi ra bên ngoài.</p><p>Này không chỉ có là Dương Tam Mục dục vọng, cũng là người khác muốn làm việc.</p><p>Vì thế rất nhanh, chúng tiên nói chuyện với nhau nội dung lâm vào biến đổi.</p><p>Bọn họ ào ào phụ họa Hạ Phồn mà nói đến.</p><p>“Hạ Phồn đại nhân nói đúng vậy, Dương Tam Mục đại nhân điều tra thủ đoạn, danh dự Nam Cương, ai không biết đâu?”</p><p>“Đúng vậy đúng vậy, ta ấn tượng sâu nhất, là hắn lần đó trinh trắc đến hắc thiên dị động. Kết quả hội báo Dương gia, trước tiên xuất động, nhưng lại ở chuẩn xác địa điểm, chờ đến một hồi mưa sao sa. Nghe nói Dương gia thu hoạch tinh đạo tiên tài, xếp thành ba tòa núi nhỏ a.”</p><p>“Dương Tam Mục đại nhân còn từng đuổi giết quá ma đạo cổ tiên Niệm Vong Hoài. Tưởng kia Niệm Vong Hoài giả dối đa đoan, vẫn ẩn núp, tung tích không hiện, liền ngay cả Thiết gia vài lần đuổi bắt, đều lấy thất bại chấm dứt, kết quả lại đưa tại Dương Tam Mục đại nhân trong tay.”</p><p>“Theo ta thấy, Dương Tam Mục đại nhân lần này phóng ra, tất nhiên là có thêm tuyệt đối nắm chắc. Chúng ta phải tin tưởng đại nhân phán đoán, không cần tự loạn đầu trận tuyến. Làm mặt khác ta còn muốn nhắc nhở mọi người, này chiến Dương Tam Mục đại nhân đắc thắng sau, cũng muốn đưa hắn an trí ở trong phó trận, nghiêm thêm xét duyệt. Dù sao, Phương tặc sự tình mới phát sinh không lâu a.”</p><p>Phương tặc tự nhiên là Phương Nguyên, Phương Nguyên lợi dụng gặp mặt từng quen biết, ngụy trang thành Võ Di Hải, lẩn vào chính đạo thời gian rất dài, mộng cảnh đại chiến lại đem Nam Cương chính đạo cổ tiên đùa giỡn xoay quanh.</p><p>Bởi vậy Nam Cương cổ tiên nhắc tới hắn, nhất thời nghĩa phẫn điền ưng lên.</p><p>“Hừ, Phương Nguyên này ma đạo tặc tử, cư nhiên lẩn vào chính đạo, sớm muộn có một ngày, hắn nhất định gặp chế tài!”</p><p>“Tà không thắng chính, đây là thế gian chí lý. Có lẽ có ma đầu kiêu ngạo nhất thời, nhưng sớm muộn báo ứng sẽ đến. Cho dù là U Hồn ma tôn, chết saU Hồn phách cũng không bị thiên đình bắt lấy sao?”</p><p>“Ta hận không thể chính tay đâm này ma đầu, ai, chỉ tiếc kia tràng đại chiến ta không có may mắn tham gia.”</p><p>Trì Tù không có mở miệng, hắn dùng mịt mờ ánh mắt, nhìn quét Hạ Phồn liếc mắt một cái.</p><p>Hạ Phồn lại nhắm lại hai mắt, đắm chìm ở suy tính bên trong.</p><p>Trì Tù trong lòng thở dài: “Không hổ là trí đạo cổ tiên.”</p><p>Hắn vừa mới kia nói, là muốn chèn ép Hạ Phồn, kết quả Hạ Phồn cũng là hiểu rõ lòng người, hai ba câu liền xoay chiến cuộc.</p><p>Hạ Phồn nói, ám chỉ Dương Tam Mục ham công lao, không muốn chia lãi cho người khác, muốn ăn độc thực. Nhưng trong sân này khác cổ tiên, rất tinh, rất nhanh liền phản ứng lại đây, nghe ra Hạ Phồn trong lời nói mặt khác một tầng ý tứ.</p><p>Thì phải là: Nếu không phải như vậy tình huống, Dương Tam Mục thật là phô trương nông cạn, khinh địch liều lĩnh, lại nên như thế nào? Tối không xong là, hắn nếu là chết trận bỏ mình, chúng ta này nhóm người cũng đều thoát không được can hệ, nhận một tầng “Tâm tư âm hiểm, ngồi xem đồng đạo tiên hữu ra sức tử chiến, chính mình lại co đầu rút cổ ở trong trận yếu đuối không tiền” ác danh sao?</p><p>Cho nên, đàn tiên thế này mới ào ào khen ngợi Dương Tam Mục. Mà Hạ Phồn lợi dụng tầng này tâm tư, đem Trì Tù làm khó dễ hoàn mỹ hóa giải điệu.</p><p>Nhưng Hạ Phồn lúc này tâm tình cũng thập phần không xong: “Này tiên đạo chiến trường, chỉ sợ không phải ta chỉ bằng một người lực, có thể phá giải. Đáng chết! Cầu viện là phải, nhưng trước đó, ta cũng phải xuất ra một ít công tích, không thể có vẻ như thế vô năng a. Ách?!”</p><p>Ngay tại phía sau, Diêm La chiến trường hủy bỏ, Phương Nguyên lần nữa hiện thân, mà kia Dương Tam Mục đã hoàn toàn không thấy bóng dáng.</p><p>“Này này này!”</p><p>“Sao lại thế này?”</p><p>Nam Cương đàn tiên đều bị đổ hít một ngụm lãnh khí, Hạ Phồn, Trì Tù hai vị thất chuyển lại sắc mặt đại biến.</p><p>Tình hình vừa xem hiểu ngay, chỉ còn lại có thần bí đến địch một vị, Dương Tam Mục chỉ sợ đã dữ nhiều lành ít.</p><p>Nhưng này tốc độ như thế nào sẽ nhanh như vậy?</p><p>Dương Tam Mục lại không được, cũng có trong tay đoạn, chiến lực cũng nói được đi qua, như thế nào liền nhanh như vậy liền bỏ mình đâu?</p><p>Đối phương tiên đạo chiến trường, thực rõ ràng có nồng đậm hồn đạo hơi thở, trụ đạo hơi thở căn bản là không có. Cũng sẽ không tồn tại tiên đạo chiến trường trong ngoài tồn tại sai giờ nhân tố.</p><p>Vì thế, lớn nhất khả năng liền đặt tại Nam Cương đàn tiên trước mắt, thì phải là -- vị này ma đạo thần bí thất chuyển cổ tiên chiến lực, đã đến nghiền áp Dương Tam Mục trình độ! Nhưng thật sự có loại này khả năng sao? Hoặc là càng nhiều, phải làm là hắn nắm giữ cái gì biến hoá kỳ lạ thiên môn thủ đoạn đi?</p><p>Nam Cương đàn tiên khiếp sợ rất nhiều, còn có khó có thể tin.</p><p>Phương Nguyên nhìn trước mắt đại trận, trong mắt phiếm ánh sáng lạnh.</p><p>Vốn, hắn còn muốn ngụy trang thành Dương Tam Mục, hủy bỏ Diêm La chiến trường, tạo thành biểu hiện giả dối, thử lẩn vào đại trận bên trong. Nhưng làm hắn bắt làm tù binh Dương Tam Mục hồn phách, sưu hồn sau, cũng là phát hiện Nam Cương chính đạo bên này bố trí, toại đánh mất này kế sách.</p><p>Nam Cương chính đạo nội tình cũng là phi thường hùng hậu, xem thấp bọn họ, chính là chính mình ngu xuẩn. Gặp mặt từng quen biết nếu đã cho sáng tỏ, lại đến phục chế một lần “Võ Di Hải” thành công, cơ hồ là không có khả năng.</p><p>Chẳng sợ này sát chiêu, nguyên tự Đạo Thiên ma tôn. Nhưng này cổ đạo tu hành, chưa bao giờ có vô địch bất bại sát chiêu. Huống hồ thời gian trôi qua lâu như vậy, thời đại luôn luôn tại tiến bộ.</p><p>Đương nhiên, Nam Cương chính đạo vị tất có thể tùy tùy tiện tiện, cầm ra ngay mặt nhìn thấu gặp mặt từng quen biết tiên cổ hoặc là sát chiêu, nhưng bọn họ lại có thể dùng này khác phương pháp, đến phân rõ cổ tiên thân phận.</p><p>Nhất là ở thiên đình âm thầm đề điểm dưới, Nam Cương chính đạo trong lúc đó thân phận xét duyệt, chủng loại đa dạng, quá trình cực kỳ nghiêm khắc, đề cập nhiều phương diện. Nhất là thông qua trong tộc hồn đăng cổ các bí ẩn liên hệ, cho dù là Phương Nguyên lợi dụng gặp mặt từng quen biết, cũng thông qua không được.</p><p>“Ma đạo tặc tử, ngươi đến cùng đem Dương Tam Mục đại nhân làm sao vậy?”</p><p>“Còn không mau mau đem Dương Tam Mục đại nhân thả!”</p><p>“Nói không chừng Dương Tam Mục đại nhân, đã dùng cái gì thủ đoạn, độn ra kia tiên đạo chiến trường.”</p><p>Nam Cương cổ tiên ào ào mở miệng hô quát, rất nhiều người còn ôm may mắn tâm lý.</p><p>Phương Nguyên vẻ mặt càng lạnh như băng.</p><p>“Này tiên trận chính là từ Trì Khúc Do tự mình bố trí, nếu là làm từng bước phá giải, thời gian rất hữu hạn, căn bản không kịp. Xem ra chỉ có cường công, ta đổ muốn nhìn trận này tỉ lệ!”</p><p>Niệm cập như thế, Phương Nguyên liền triệt điệu diêm đế, biến thành thượng cổ kiếm giao, phủ thêm nghịch lưu hộ thân ấn.</p><p>Lập tức, hắn lại thi triển ra tiên đạo sát chiêu vạn giao, trong nháy mắt đàn giao tê rống, sát hướng đại trận.</p><p>Này phiên sát chiêu, ở giờ này ngày này đã thành hắn Phương Nguyên dấu hiệu, nhìn thấy trường hợp như vậy, Nam Cương chính đạo cổ tiên nhóm nếu còn là nhận thức không ra Phương Nguyên thân phận, vậy chỉ có một nguyên nhân, chính là hắn [ nàng ] cố ý giả ngu!</p><p>“A! Người này là Phương Nguyên!”</p><p>“Trời ạ, là kia ma đầu đến đây!”</p><p>“Hắn lại tới nữa, quả thực là to gan lớn mật, cố tình làm bậy, không đem chúng ta Nam Cương chính đạo để vào mắt a!”</p><p>Nam Cương cổ tiên liên tục rít gào, khó nén trên mặt hoảng sợ sắc.</p><p>Trừ bỏ hoảng sợ ở ngoài, còn có sợ hãi cảm xúc, bị bọn họ cố gắng cất dấu. </p>\n\t\t\t \n\n                    "
}