{
  "href": "https://doctruyenchufull.vip/6333fdb8bea2d9fb2f858f84",
  "title": "Chương 1594: Cường Công",
  "chapterNumber": "1594",
  "slug": "chuong-1594-cuong-cong",
  "previousLink": "chapters-truyenchufull/1593-chuong-1593-luc-duc-voi-nhau",
  "currentLink": "chapters-truyenchufull/1594-chuong-1594-cuong-cong",
  "nextLink": "chapters-truyenchufull/1595-chuong-1595-van-truc-son-mach",
  "contentHTML": "\n\n                        <p> Từng Phương Nguyên, cần ngụy trang cùng che lấp, nhưng hiện tại đối mặt Nam Cương chính đạo chứa nhiều cổ tiên, hắn nhưng không có tất yếu làm như vậy.</p><p>Phương Nguyên chủ động hiện thân, làm cho Nam Cương chính đạo cổ tiên đều thập phần khiếp sợ!</p><p>Từng, Phương Nguyên ngụy trang thành Võ Di Hải, ở mộng cảnh đại chiến thu hoạch pha phong, trở thành ảnh tông tông chủ, cuối cùng bị Nam Cương chính đạo liên hợp đuổi giết, đều có thể nghênh ngang mà đi.</p><p>Thiên đình truy nã, cũng không có đem Phương Nguyên làm sao bây giờ.</p><p>Mấy tháng phía trước, Phương Nguyên bỗng nhiên xuất hiện ở Nam Cương, giết Hầu gia, Thương gia hai vị cổ tiên, nếu không có là Nhạc Thổ truyền nhân hiện thân ngăn cản, Thiết gia Thiết Diện Thần đều phải bỏ mình.</p><p>Sau, thiên đình phương diện xuất động bát chuyển cổ tiên cường giả Lôi Quỷ chân quân, cụ thể quá trình chiến đấu, thế nhân không biết, nhưng Phương Nguyên đã đem Lôi Quỷ chân quân ba căn xương sườn, cùng với nàng bị chính mình đau đánh cảnh tượng, treo tại bảo hoàng thiên. Nhất thời, thiên hạ oanh động, Phương Nguyên nhảy mà lên, cái áp Phượng Cửu Ca, trở thành thất chuyển đệ nhất nhân! Tuyệt đại đa số cổ tiên, đều nhận thức đến, tuy rằng Phương Nguyên chỉ có thất chuyển tu vi, nhưng hắn là đặc thù, hoàn toàn có thể đưa hắn cho rằng bát chuyển cổ tiên đối đãi.</p><p>Hơn nữa Phương Nguyên chính là thiên ngoại chi ma, mượn dùng xuân thu thiền trùng sinh, giả dối đa đoan, hung tàn vô cùng, càng khiến rất nhiều Tán tiên cũng thấy nhục là, Phương Nguyên đường đường cổ tiên, một điểm điểm mấu chốt đều không có, còn đối phàm nhân xuống tay.</p><p>Đến nay, Phương Nguyên xưng được với đương kim thiên hạ, quật khởi tối tốc, nhất chói mắt ma đạo cự phách!</p><p>Như bây giờ nhân vật xuất hiện, Nam Cương chính đạo đàn tiên tự nhiên là khiếp sợ, lại có hoảng sợ cùng hoảng loạn.</p><p>“Đau tai! Dương Tam Mục đại nhân anh dũng hy sinh, chúng ta Nam Cương chính đạo cùng Phương tặc trong lúc đó, lại tăng thêm một bút nợ máu! Luôn luôn một ngày, chúng ta muốn cho hắn hoàn lại!” Hạ Phồn vỗ ngực, bi thiết đứng lên.</p><p>Đàn tiên trầm mặc, lần này không nữa nhân ôm may mắn tâm lý. Phương Nguyên hiện thân, làm cho bọn họ may mắn nghĩ mà sợ đồng thời, đều đồng tình chết đi Dương Tam Mục -- ngươi như thế nào như thế xui xẻo, đụng vào Phương Nguyên này đại ma đầu? Nguyên bản có thể ở giữa tiên trận, ngươi lại chủ động phóng ra, không phải chính mình muốn chết sao?</p><p>Trầm mặc cũng không có liên tục bao lâu, lập tức còn có người khiển trách nói: “Phương tặc còn là trước sau như một âm hiểm giả dối, dụ dỗ Dương Tam Mục đại nhân đi ra ngoài, cũng may chúng ta ở Hạ Phồn, Trì Tù nhị vị đại nhân lãnh tụ dưới, ổn thủ đầu trận tuyến, không chịu kích tướng, không có cấp kia Phương tặc khả thừa dịp chi cơ.”</p><p>Đàn tiên thần sắc khác nhau, có người đang muốn mở miệng, đúng lúc này, bỗng nhiên thiên diêu địa chấn, toàn bộ đại trận đều kịch liệt lay động đứng lên.</p><p>Tiên trận ngoài, ngân lân như hải, vạn giao bay lên, điên cuồng phác sát, va chạm cắn xé này đại trận trắng noãn quang ảnh.</p><p>Nam Cương đàn tiên sắc mặt, ở kiếm giao lóe ra ngân lân làm nổi bật, cũng trở nên tái nhợt.</p><p>Ở Phương Nguyên tiên đạo sát chiêu vạn giao dưới, bọn họ dường như là đối mặt núi lở sóng thần, mặc dù là có tiên trận hộ thân, cũng cảm giác chính mình nhỏ bé.</p><p>Phương Nguyên vạn giao, uy lực có vẻ phía trước, cũng không bao nhiêu thăng cấp. Nhưng mấu chốt là có vạn ngã tiên cổ, làm cho vạn giao cũng trở nên dễ dàng vô số lần. Phương Nguyên thúc dục thời điểm, bộ sậu giản lược, hiệu suất rất cao. Làm cho nguyên bản thúc dục một hai lần vạn giao thời gian, lúc này hắn có thể thúc dục năm sáu lần!</p><p>Phương Nguyên liên tục thúc dục vạn giao, vô số thượng cổ kiếm giao phân thân, không ngừng mà đánh sâu vào đại trận, lập tức kích phát đại trận càng mạnh uy lực.</p><p>Chỉ thấy trắng noãn quang ảnh nhấc lên sóng lớn, dường như là sóng biển, lại coi như là dãy núi liên miên phập phồng, ngăn cản vạn giao công sát.</p><p>“Có điểm ý tứ.” Phương Nguyên cẩn thận quan sát, gặp này tiên trận tuy rằng lay động, nhưng kỳ thật căn cơ chưa động, theo hắn thế công tăng cường, đại trận phòng hộ uy lực cũng kế tiếp kéo lên.</p><p>“Chúng ta có cổ trận, phải làm có thể chống đỡ một đoạn thời gian đi.” Một vị Nam Cương cổ tiên dùng không xác định ngữ khí nói, đồng thời nhìn về phía Trì Tù.</p><p>Trì Tù ánh mắt đã ở kịch liệt lóe ra, trước mắt lâm vào, tiên trận phòng hộ không sai, nhưng là!</p><p>Đối phương cũng không phải là người thường, hắn là Phương Nguyên a!</p><p>Liền thiên đình chung quanh truy bắt, đều không thể nề hà ma đạo cự phách!</p><p>“Chư vị, mau hướng các ngươi đều tự gia tộc cầu viện đi, đã nói Phương Nguyên đến đây, mau! Các ngươi cho rằng, chỗ tòa này đại trận có thể ngăn được nhân vật như vậy sao?” Trì Tù thở dài.</p><p>Đàn tiên thấy Trì Tù đều như thế chột dạ, tự nhiên không dám đại ý, lúc này ào ào cầu viện.</p><p>Phía trước, Phương Nguyên chưa cho thấy thân phận, thoạt nhìn chính là một vị thất chuyển cổ tiên, Nam Cương đàn tiên như thế nào không biết xấu hổ cầu viện? Chính là hướng phía sau hội báo này chiến báo mà thôi.</p><p>Nhưng hiện tại Phương Nguyên tiết lộ thân phận, này đó cổ tiên cầu viện đứng lên, đều khàn cả giọng, đúng lý hợp tình.</p><p>Ngao rống...</p><p>Đàn giao tê rống, Phương Nguyên điên cuồng tấn công, tiên trận tắc toàn lực chống cự, uy lực tùy theo không ngừng kéo lên.</p><p>“Chống đỡ, cho dù chết, cũng muốn chống đỡ a!”</p><p>“Phía tây trận tuyến bị phá, mau tới sửa.”</p><p>“Tiên nguyên không đủ, ai tới tiếp nhận một chút?”</p><p>Nam Cương đàn tiên liều mạng ngăn cản, ở Phương Nguyên cường đại thế công dưới, những người này buông tha cho lục đục với nhau, chân chính đoàn kết ở tại cùng nhau.</p><p>Trì Tù liều mạng tu bổ cổ trận, Hạ Phồn tắc đã ói ra vài khẩu máu tươi, vì suy tính Phương Nguyên vạn giao sát chiêu sơ hở, cũng là dùng hết toàn lực.</p><p>Bọn họ là thất chuyển cổ tiên, đã là như thế, càng đừng đàm này khác lục chuyển cổ tiên như thế nào chật vật không chịu nổi.</p><p>Tiên trận ngoài, Phương Nguyên ôm ấp hai tay, lẳng lặng nhìn, ung dung, vân đạm phong khinh.</p><p>Có vạn ngã tiên cổ sau, vạn giao sát chiêu trở nên phương tiện thực dụng, đã không phải hắn tối cường công phạt thủ đoạn, hóa thành một loại thường quy sát chiêu.</p><p>Hiện tại Phương Nguyên tối cường công phạt thủ đoạn, là thái cổ Diêm La Tử hồn bạo. Đáng tiếc hiện tại trong tay, cũng là không có thái cổ hồn thú có thể cải tạo. Phía trước hai thái cổ Diêm La Tử, một cái dùng để giết Phượng Cửu Ca, một cái dùng để giết Lang Gia địa linh, đều không có thành công.</p><p>Về phần thượng cổ Diêm La Tử hồn bạo, cùng vạn giao sát chiêu kém không lớn, nhiều lắm ở Diêm La chiến trường uy lực muốn đã bị tăng phúc, rất cao một ít.</p><p>Cho nên Phương Nguyên lần này tấn công tiên trận, còn là ưu tiên lựa chọn này pháp môn.</p><p>Cuồng phong gào thét, Phương Nguyên huyền phù trời cao, quan sát đàn giao công sát cả tòa đại trận.</p><p>Hắn ma uy đã dưỡng thành, lúc này lấy bản thân lực, ép tới Nam Cương cổ tiên chật vật không chịu nổi, mệt mỏi ứng đối, chặt chẽ chiếm cứ thượng phong.</p><p>Bất quá, Phương Nguyên mày cũng là hơi hơi nhăn lại.</p><p>Thời gian tha có điểm dài quá. Mà Phương Nguyên mạnh hơn đi công phá trận này, còn cần một đoạn thời gian.</p><p>Phương Nguyên trong tay còn có ba đại thủ đoạn, đáng tiếc là nghịch lưu hộ thân ấn đối phó tiên trận, cũng là không được, bởi vì này tòa tiên trận cũng là đi theo ngoại tại thế công tăng cường, mà không ngừng tăng cường. Nó thân mình lấy phòng hộ là chủ, cũng không phản kích thủ đoạn.</p><p>Mà dẫn hồn nhập mộng từ thiên đình tại đây mặt trên gặp hạn té ngã sau, cũng đã ở Hoàng Sử thượng nhân một trận chiến, nghiên cứu ra ứng đối phương pháp. Dẫn hồn nhập mộng cần cảm ứng điều tra đến đối phương hồn phách, này đó Nam Cương cổ tiên ẩn nấp co đầu rút cổ ở đại trận, Phương Nguyên cũng liền không thể nào cảm ứng.</p><p>Về phần đại đạo quỷ thủ, càng không đất dụng võ. Này tiên trận bản thể che dấu thật sâu, ở mặt ngoài trắng noãn quang ảnh, tầng tầng lớp lớp, nghiêm trọng trở ngại đại đạo quỷ thủ tiếp cận.</p><p>“Chúng ta tham kiến Trì Khúc Do đại nhân!” Phía sau, tiên trận giữa, Nam Cương đàn tiên sĩ khí cũng là rồi đột nhiên đại chấn.</p><p>Nguyên nhân không khác, đúng là Trì gia thái thượng đại trưởng lão, bát chuyển trận đạo cổ tiên Trì Khúc Do bí mật trợ giúp.</p><p>“Không nghĩ tới chỗ tòa này tiên trong trận, thế nhưng còn cất giấu như thế bí ẩn thông đạo, có thể làm vạn dặm ở ngoài bát chuyển tồn tại, đều có thể truyền tống lại đây! Gia tộc tại đây phương diện, quả nhiên là động rất nhiều tâm tư.” Trì Tù trong lòng thầm khen.</p><p>Này ám đạo vốn là Trì Khúc Do cố ý lưu trữ, phòng ngừa chu đáo, để ngừa tương lai tranh đoạt mộng cảnh tình hình xuất hiện. Như vậy vừa đến, chiếm cứ ám đạo Trì gia, không thể nghi ngờ đem chiếm cứ thật lớn ưu thế.</p><p>Mà hiện tại Phương Nguyên bỗng nhiên công tới, Trì Khúc Do cân nhắc một phen sau, liền quyết định bại lộ này chỗ ám đạo, đã ở sở không tiếc.</p><p>“Các ngươi tiếp tục thao túng tiên trận, làm ra một bộ chống đỡ không được bộ dáng, ta cái này bố trí thủ đoạn, dẫn kia Phương Nguyên nhập úng.” Trì Khúc Do cười nói.</p><p>Phương Nguyên người mang trọng bảo, lại là ma đạo cự phách, làm thiên đình đều đau đầu không thôi, không làm gì được. Lần này nếu Trì Khúc Do mượn dùng trận đạo, đem Phương Nguyên tù binh hoặc là cầm sát, không chỉ có mới có thể đạt được cực kỳ dày chiến lợi phẩm, mà còn có thể đem hắn danh vọng đẩy tới chính đạo cao nhất, thậm chí mới có thể bằng vào việc này, làm cả Trì gia ở Nam Cương chính đạo sắp xếp vị, thăng cấp lên vài vị.</p><p>Phương Nguyên tuy rằng chiến tích hiển hách, nhưng Trì Khúc Do chính là trận đạo đại tông sư, thân mình là bát chuyển tu vi, càng đối chính mình trận đạo tạo nghệ có tuyệt đối tự tin, bởi vậy biết được nơi này chiến báo, liền tích cực tiến đến mưu đồ Phương Nguyên thân gia tánh mạng. Đổi làm này khác bát chuyển cổ tiên, không tu trận đạo, cũng vốn không có Trì Khúc Do như vậy ưu thế cùng tiện lợi.</p><p>Có Trì Khúc Do làm phía sau màn hắc thủ, Nam Cương đàn tiên nhất thời tin tưởng nhân, bắt đầu kiên nhẫn cùng Phương Nguyên chu toàn.</p><p>Trì Khúc Do có được trận đạo tiên cổ, thủ đoạn sắc bén, rất nhanh đã đem tiên trận bố trí hơn phân nửa, hình thành trong trận chi trận. Loại này trận pháp, vốn chính là hắn cực kì am hiểu lĩnh vực.</p><p>Nhưng nào biết hắn sẽ muốn thành công thời điểm, Phương Nguyên bỗng nhiên hủy bỏ thế công, lợi dụng định tiên du ly khai chiến trường.</p><p>“Chẳng lẽ là hắn đã nhận ra ta tồn tại?” Trì Khúc Do nhất thời nhíu mày. Nhưng Trì Khúc Do tự nghĩ, chính mình cẩn thận thận trọng bố trí cổ trận, cũng không lộ ra chút dấu vết để lại mới là. Loại này khả năng một điểm cũng không đại, như vậy Phương Nguyên bỗng nhiên di tản, đến tột cùng là vì cái gì?</p><p>“Nơi này chính là nhiếp tâm bãi sông?” Bích quang lóe ra, Phương Nguyên thân hình hiện lên ở trời cao.</p><p>Hắn quan sát dưới chân, chỉ thấy phạm vi mấy trăm dặm, đều là đàn sơn núi non trùng điệp, chỉ có dưới chân nơi nội ao bằng phẳng, có cả trăm mẫu lớn nhỏ, vô số sương khói bao phủ, xem không rõ ràng.</p><p>Phương Nguyên hít sâu một hơi, lại thi triển vạn giao sát chiêu.</p><p>Đàn giao đánh xuống, sương khói kéo lên mà lên, lẫn nhau giảo sát cùng một chỗ.</p><p>Nhưng rất nhanh, sương khói sẽ không địch Phương Nguyên thế công, dần dần tán loạn mở ra, lộ ra chân chính địa mạo.</p><p>Chỉ thấy một mảnh nông cạn thâm lam hồ nước, ở xanh ngắt thanh sơn vây quanh hạ, im lặng giống như bảo thạch. Hồ nước chung quanh, đều là trắng noãn tròn trịa hòn đá, hòn đá, hình thành bãi sông.</p><p>Bãi sông, tồn tại đại lượng trí đạo nhiếp tâm cổ, còn có một cỗ Trì gia lục chuyển cổ tiên truyền tống sau lưu lại một chút rõ ràng hơi thở.</p><p>Phương Nguyên cũng không đuổi theo người này, mà là ánh mắt đánh giá toàn bộ nhiếp tâm bãi sông, sau đó bàn tay to hư trảo, bắt đầu đánh cướp!</p><p>Nhiếp tâm bãi sông bị chiếm đóng tình báo, rất nhanh liền truyền đến Trì Khúc Do trong tai, đây là Trì gia nắm trong tay tài nguyên điểm, tuy rằng cũng bố trí cổ trận, nhưng là cũng không giống nơi này phòng ngự cường đại, bị Phương Nguyên công phá mà đắc thủ. </p>\n\t\t\t \n\n                    "
}