{
  "href": "https://doctruyenchufull.vip/6333fdbfbea2d9fb2f858faa",
  "title": "Chương 1595: Vân Trúc Sơn Mạch",
  "chapterNumber": "1595",
  "slug": "chuong-1595-van-truc-son-mach",
  "previousLink": "chapters-truyenchufull/1594-chuong-1594-cuong-cong",
  "currentLink": "chapters-truyenchufull/1595-chuong-1595-van-truc-son-mach",
  "nextLink": "chapters-truyenchufull/1596-chuong-1596-cuop-boc-cung-kien-thiet",
  "contentHTML": "\n\n                        <p> “Thu.” Phương Nguyên huyền phù ở giữa không trung, mở ra tiên khiếu môn hộ.</p><p>Đại lượng hoang dại nhiếp tâm cổ, bị vô hình mà lại ôn hòa lực lượng dắt lên, tụ tập đến không trung, dường như là một cỗ lượng lệ mây mù, ào ào đầu nhập đến Phương Nguyên giữa tiên khiếu đi.</p><p>Này quá trình, ước chừng duy trì nửa chén trà nhỏ công phu.</p><p>Phương Nguyên thoáng tính ra một chút: “Ngũ chuyển nhiếp tâm cổ có ba ngàn nhiều chích, tứ chuyển tắc có 5 vạn, tam chuyển trở xuống nhiếp tâm cổ quy mô nhiều đạt trăm vạn.”</p><p>Nhiếp tâm cổ hình như vũ hoa thạch, bất đồng chuyển số trong lúc đó, nhan sắc cùng hình thái cũng không giống nhau. Nó là trí đạo cổ trùng, dùng sau, có thể thu lấy mục tiêu tâm thần, làm mục tiêu hoảng hốt, tạm thời mất đi thấy rõ cùng tự hỏi năng lực. Nếu là phối hợp này khác cổ trùng, có thể càng tiến thêm một bước, hình thành sát chiêu. Nhiếp tâm cổ ở trong chiến đấu có rất cao thực dụng giá trị, sử dụng nhiều nhất là phối hợp nô đạo, tăng thêm nô dịch hiệu quả. Đương nhiên, trí đạo cổ sư cũng dùng loại này cổ trùng, chính là trí đạo này lưu phái vẫn đều rất thưa thớt cùng thần bí.</p><p>Cổ sư dưỡng cổ gian nan, bình thường chỉ có vị số phàm cổ ở trên người. Nhưng đến cổ tiên này trình tự, phàm cổ đều là tính vạn, chỉ có tiên cổ mới là cổ tiên khó cầu vật.</p><p>Phương Nguyên loại tình huống này, là ngoại lệ trong ngoại lệ.</p><p>“Nhiếp tâm bãi sông chính là cỡ trung tài nguyên điểm, lúc này đây mãnh công, đánh tan cổ trận, trấn thủ ở trong này cổ tiên trực tiếp chạy trối chết đi, bởi vậy không có đối này đó nhiếp tâm cổ xuống tay, thế này mới làm cho ta phải như vậy một bút dày tài phú.”</p><p>Nếu là trấn thủ nơi đây cổ tiên, rút lui khỏi phía trước, đem nhiếp tâm cổ thu bộ phận, hoặc là trực tiếp phá hủy chúng nó, Phương Nguyên lần này chiến lợi phẩm không thể nghi ngờ liền đại suy giảm.</p><p>Nghĩ đến kia cổ tiên vì chống đỡ Phương Nguyên, thao túng tiên trận dùng hết toàn lực, đã mất năng lực lại phân tâm thu nhiếp tâm cổ. Rút lui khỏi là lúc, cũng không có thủ đoạn, hoặc là không có này quyết đoán cùng tàn nhẫn, đến phá hủy nơi này.</p><p>Phương Nguyên thu nhiếp tâm cổ sau, ánh mắt lại dừng lại tại đây chỗ bãi sông.</p><p>Lục chuyển lực đạo tiên cổ -- vãn lan.</p><p>Hắn âm thầm thúc dục này chích tiên cổ, khiến cho nước sông như là bị một mảnh tơ lụa, bị vô hình bàn tay khổng lồ niêm lên, sau đó đầu nhập đến Phương Nguyên tiên khiếu bên trong đi.</p><p>Này chỗ nhiếp tâm bãi sông, hoàn cảnh đặc thù, tràn ngập trí đạo đạo ngân, đương nhiên cũng có thổ đạo, thủy đạo, mộc đạo các này khác đạo ngân, đảm đương cơ thạch, chính là quy mô tổng sản lượng xa không bằng trí đạo đạo ngân.</p><p>Phương Nguyên thu này phiến nước sông, cũng có nồng đậm trí đạo đạo ngân ở.</p><p>“Đáng tiếc, đại bộ phận trí đạo đạo ngân còn tại này phiến đại địa a.” Phương Nguyên âm thầm tiếc nuối.</p><p>Cái này không có cách nào.</p><p>Hắn mặc dù có bạt sơn tiên cổ, nhưng nhằm vào là dãy núi, không phải một khối thổ địa.</p><p>“Này đó hòn đá cũng mang đi đi.” Nhiếp tâm bãi sông lớn nhỏ hòn đá, cũng ẩn chứa trí đạo đạo ngân, đều là thượng giai cổ tài. Phương Nguyên cũng hết thảy đóng gói mang đi.</p><p>Dù sao có thể mang đi, hắn đều mang đi.</p><p>Một lát sau, hắn thúc dục thất chuyển định tiên du, rời đi nơi này, lưu lại một ao bị cướp sạch không còn.</p><p>Phương Nguyên hiện tại đã bị truy nã, tuyệt không có thể ở một chỗ dừng lại thời gian quá dài, nếu không chính là lưu cho này khác địch nhân vây quanh, tính kế hắn cơ hội.</p><p>Cho nên hắn vừa mới cường công lược ảnh địa câu, bị đại trận ngăn cản một đoạn thời gian sau, liền sáng suốt tạm thời rút lui khỏi, đều không phải là là phát hiện Trì Khúc Do đang âm thầm âm mưu ám toán.</p><p>Phương Nguyên tâm thần nhất định, lợi dụng định tiên du, hắn trực tiếp vượt qua hơn mười vạn dặm, đi vào một chỗ sơn mạch trên không.</p><p>Chỉ thấy này phiến sơn mạch, đông tây tung hoành, nguy nga bao la hùng vĩ, liên miên phập phồng. Trên núi không có cây, mà là dài mãn cây trúc. Loại này cây trúc phi thường tráng kiện, mỗi một căn đều có che trời cổ mộc hình thể quy cách. Cây trúc phiến lá, nhiều trình tam giác trạng, gốc dầy, lá tiêm bạc, tính chất lại phong duệ lại cứng rắn, rất nhiều phàm nhân ngắt lấy loại này trúc diệp, cột vào mộc côn, hình thành làm ẩu mộc thương. Cho nên, loại này cây trúc bị xưng là thương tiêm trúc.</p><p>Thương tiêm rừng trúc rộng lớn vô cùng, bao trùm cả tòa sơn mạch. Rừng trúc sinh hoạt rất nhiều sinh linh, sinh cơ bừng bừng. Chúng nó đại đa số đều có vân đạo đạo ngân, trong đó số lượng nhiều nhất chính là vân li. Loại này tuyết trắng da lông ly miêu, có thể ở không trung ngắn ngủi trôi nổi. Lúc này Phương Nguyên nhìn xuống dưới chân, chỉ thấy đến một đám vân li ở xanh biếc rừng trúc, cao thấp trôi nổi, lẫn nhau chơi đùa, nhất phái sinh cơ bừng bừng, im lặng tường hòa hình ảnh.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe: “Đây là vân trúc sơn mạch, Trì gia nắm trong tay đại hình tài nguyên điểm.”</p><p>Siêu cấp thế lực ở ngũ vực nắm tài nguyên điểm, trên cơ bản phân mini, loại nhỏ, cỡ trung, đại hình, to lớn 5 loại.</p><p>Phương Nguyên chí tôn tiên khiếu long ngư hải vực, chính là to lớn tài nguyên điểm, có thể sản xuất vàng bạc đồng thiết đại lượng long ngư. Chính là Phương Nguyên tiên tử chính yếu kinh tế trụ cột, không có chi nhất.</p><p>“Tao, không xong, Phương Nguyên này ma đầu đến chúng ta này!”</p><p>“Lược ảnh địa câu bị hắn cường công, nhiếp tâm bãi sông đã bị hắn công phá, không nghĩ tới hắn nhưng lại đi vào vân trúc sơn mạch. Cố tình lại là như vậy mấu chốt thời khắc, ai.”</p><p>Trấn thủ ở trong này hai vị Trì gia lục chuyển cổ tiên, nhìn thấy Phương Nguyên, thập phần thất kinh.</p><p>Phương Nguyên vận dụng định tiên du truyền tống lại đây, động tĩnh thân mình sẽ không nhỏ, hơn nữa Phương Nguyên cũng không có ẩn hình biệt tích tính toán, thân ảnh không có che lấp, lập tức khiến cho Trì gia hai vị cổ tiên phát hiện.</p><p>Này hai vị cổ tiên giờ phút này chính bản thân chỗ sơn mạch ở chỗ sâu trong, ở bọn họ trước mặt, có một gốc cao tới bảy trượng thật lớn thương tiêm trúc, trúc thân tráng kiện vô cùng, mười trưởng thành nam tử tay cầm tay ôm hết, cũng không nhất định có thể ôm được này gốc cự trúc.</p><p>Mà tại đây cự trúc trong cơ thể, một cái tiên cổ sơ hình đang ở nổi lên giữa.</p><p>Không có sai, nơi này có một chích hoang dại tiên cổ sắp thành hình!</p><p>Trì gia hai vị cổ tiên trông coi vân trúc sơn mạch, trọng điểm cũng đặt ở nơi này, tiên cổ duy nhất, này chích sắp thành hình mộc đạo tiên cổ, chính là trước mắt vân trúc sơn mạch, tối có giá trị bảo tàng.</p><p>Rầm rầm rầm!</p><p>Phương Nguyên tay áo phất một cái, ném ra vô số yên hoa cùng lôi đình. Hai vị Trì gia cổ tiên cùng kêu lên thở dài, thúc giục tiên trận, ngăn trở Phương Nguyên thế công.</p><p>Trì gia am hiểu chính là trận đạo, Trì Khúc Do lại là trận đạo đại tông sư, có thể lợi dụng thiên địa tự nhiên trung đạo ngân, lại mượn dùng phàm cổ, bố trí ra tiên trận đến.</p><p>Cho nên, Trì gia gác tài nguyên điểm, cơ hồ đều có tiên trận. Dù sao này đó tài nguyên điểm, đều có một cái cộng đồng đặc điểm, thì phải là đều có nồng đậm đạo ngân!</p><p>Theo Phương Nguyên một trận oanh tạc, vân trúc sơn mạch hiện ra một tầng xanh biếc vết lốm đốm, ngăn trở Phương Nguyên thế công. Hơn nữa vô số thương tiêm trúc bắt đầu lay động, trúc diệp bạo bắn mà ra, cuồng phong đột nhiên khởi, bao lấy vô số phiến lá, giống như thiên quân vạn mã tề bắn, phong duệ trúc diệp bắn về phía Phương Nguyên.</p><p>“Này chỗ tiên trận không chỉ có quy mô so với nhiếp tâm bãi sông muốn lớn, mà còn có phản kích thủ đoạn.” Phương Nguyên cười cười, bỗng nhiên vận khởi nghịch lưu hộ thân ấn.</p><p>Trúc diệp bắn ở hắn trên người, chợt liền không hề nghi ngờ bị nghịch phản trở về, sát hướng tiên trận.</p><p>“Đây là nghịch lưu hộ thân ấn! Mau mau mau, ngừng này phản kích thủ đoạn.” Hai vị lục chuyển cổ tiên một trận rối ren, lại lẫn nhau bơm hơi, “Tiên cổ sẽ muốn thành hình, còn kém nửa nén hương thời gian, chúng ta muốn thủ vững trụ, đợi cho gia tộc viện quân.”</p><p>Tiên trận ở hai người bọn họ thao túng hạ, tái không thế công, mà là một mặt tử thủ.</p><p>Phương Nguyên không thể mượn lực, lơ đễnh cười cười, dừng lại nghịch lưu hộ thân ấn.</p><p>Hắn lại thúc giục ra vạn giao sát chiêu, đối với tiên nhảy điên cuồng oanh lạm tạc.</p><p>Tiên trận kịch liệt chấn động, hai vị lục chuyển cổ tiên đầu đầy đại hãn, cắn răng tử thủ, hộc máu chống đỡ, trường hợp thập phần gian nan.</p><p>Công trong chốc lát, Phương Nguyên bỗng nhiên trong mắt tinh mãn chợt lóe, nhìn ra trận này sơ hở.</p><p>Phương Nguyên trận đạo cảnh giới, nhưng là có tông sư tiêu chuẩn!</p><p>Hắn lúc này chiếu chuẩn này sơ hở, bắt đầu cuồng oanh lạm tạc.</p><p>Tạc một trận sau, vân trúc sơn mạch tiên trận phát ra oanh một tiếng nổ, bao trùm toàn bộ sơn mạch xanh biếc vết lốm đốm, bỗng nhiên tiêu tán một mảnh nhỏ.</p><p>“Không tốt, hắn đánh hỏng rồi một mảnh tiên trận!”</p><p>“Kiên trì, viện quân sẽ muốn đến đây.”</p><p>Trì gia hai vị lục chuyển không khỏi quá sợ hãi.</p><p>Phương Nguyên giống như lưu tinh, oanh một tiếng, nện ở không hề bố trí phòng vệ vân trúc sơn.</p><p>Diêm La Tử hồn bạo!</p><p>Hắn phát hiện hồn bạo càng thêm thích hợp cường dỡ tiên trận, liền không chút do dự dùng đến.</p><p>Vạn sự khởi đầu nan, chỗ tòa này vân Trúc Tiên trận bị mở ra một cái chỗ hổng sau, kế tiếp phá giải độ khó đã đi xuống hàng mấy lần, điểm ấy sơ hở bị Phương Nguyên đầy đủ lợi dụng.</p><p>Hai vị Trì gia cổ tiên tính toán không có đánh vang.</p><p>Phương Nguyên giải phóng mặt bằng tốc độ, càng lúc càng nhanh, tiên trận bị hắn dỡ càng ngày càng nhiều, cuối cùng lan đến gần Trì gia cổ tiên bên người.</p><p>“Không còn kịp rồi, chúng ta mau bỏ đi!”</p><p>“Kia này chích tiên cổ làm sao bây giờ? Còn kém cuối cùng một lát thời gian, nó sẽ muốn chân chính thành hình a.”</p><p>“Đi nhanh đi, không còn đi mệnh vốn không có.”</p><p>Mặt khác một vị cổ tiên nhất thời cả kinh, tỉnh táo lại, lau lau trên đầu mồ hôi lạnh: “Ngươi nói là, chúng ta cái này đi! Nhưng này tiên cổ làm sao bây giờ?”</p><p>Cổ tiên đồng bạn sắc mặt do dự giãy dụa một phen, sau đó nghiến răng nghiến lợi: “Hủy!” </p>\n\t\t\t \n\n                    "
}