{
  "href": "https://doctruyenchufull.vip/6333fdc5bea2d9fb2f858fc9",
  "title": "Chương 1596: Cướp Bóc Cùng Kiến Thiết",
  "chapterNumber": "1596",
  "slug": "chuong-1596-cuop-boc-cung-kien-thiet",
  "previousLink": "chapters-truyenchufull/1595-chuong-1595-van-truc-son-mach",
  "currentLink": "chapters-truyenchufull/1596-chuong-1596-cuop-boc-cung-kien-thiet",
  "nextLink": "chapters-truyenchufull/1597-chuong-1597-thien-ha-thu-chin-thai-vu-tu",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Phương Nguyên ống tay áo phất một cái, màu đen sương mù quét qua bát phương, đúng là hồn bạo sát chiêu.</p><p>Đây là thất chuyển cao nhất thủ đoạn, lập tức đem Trì gia thành lập ở vân trúc sơn mạch tiên đạo đại trận tối trung tâm chỗ, bẻ gãy nghiền nát tạc hủy.</p><p>Ầm ầm ầm.</p><p>Lại là một trận nổ vang, đại trận trung tâm tan rã, địa phương khác bộ phận tiên trận cũng theo sát sau đó, liên tiếp băng tán.</p><p>Đến tận đây, toàn bộ vân trúc sơn mạch đại trận hoàn toàn tuyên cáo tan rã.</p><p>“Quả nhiên là đi rồi.” Nhìn không có một bóng người trung tâm nơi, Phương Nguyên ánh mắt sâu thẳm, lại không một ti ngoài ý muốn sắc.</p><p>Hắn giai đoạn trước tấn công đại trận, đối phương phòng ngự kịch liệt, hơn nữa ứng đối sáng suốt. Nhưng đến hậu kỳ chiến đấu, Phương Nguyên liền rõ ràng cảm nhận được, chỗ tòa này tiên đạo đại trận ứng đối không đủ, rất nhiều phản ứng cũng không đúng lúc, trở nên khô khan.</p><p>Bất luận là tiên đạo đại trận, còn là tiên cổ ốc, đều là cần người trấn thủ. Cho dù là lưu lại ý chí, hoặc là có được trận linh, cũng không thể thay thế cổ tiên tác dụng.</p><p>“Ân? Nơi này tựa hồ có một chích tiên cổ bị hủy?” Phương Nguyên rất nhanh nhận thấy được dị thường hơi thở. Rất nhanh, hắn liền xác định, phải làm là có như vậy một cái chưa thành hình mộc đạo tiên cổ, bị Trì gia cổ tiên rút lui khỏi khi đau hạ nhẫn tâm, trực tiếp phá hủy.</p><p>Phương Nguyên âm thầm đáng tiếc, nhưng là tán thưởng loại này quyết đoán. Đổi làm hắn, cũng tuyệt đối phải làm như vậy.</p><p>Trung tâm chỗ cũng không có cái gì có giá trị gì đó lưu lại, Phương Nguyên liền phi thăng trên không, bắt đầu đối toàn bộ vân trúc sơn mạch xuống tay.</p><p>Vân trúc sơn mạch, sinh hoạt đại lượng vân đạo sinh mệnh.</p><p>Tỷ như vân li.</p><p>Phương Nguyên thúc dục nô đạo thủ đoạn, nháy mắt theo trên người bộc phát ra màu da cam vầng sáng, bao phủ phạm vi trăm mẫu.</p><p>Vầng sáng giữa, vân li cùng với này khác sinh linh, bỗng nhiên kịch liệt giãy dụa lên, vẻ mặt thống khổ, không ngừng tê rống. Nhưng rất nhanh, loại này chống cự liền nhanh chóng suy giảm, cuối cùng chúng nó vẫn không nhúc nhích, đợi ở tại chỗ, đều thành bị Phương Nguyên nô lệ dã thú.</p><p>Phương Nguyên mở ra tiên khiếu môn hộ, này đó sinh linh liền chủ động tụ tập đứng lên, như là một cái con sông chảy đến Phương Nguyên chí tôn tiên khiếu giữa đi.</p><p>Phương Nguyên không ngừng vơ vét, đại lượng sinh linh hết thảy đầu nhập đến tiên khiếu bên trong.</p><p>Bỗng nhiên, một tiếng tê rống truyền ra, hai đầu hoang thú vân li toát ra đầu đến, thất kinh về phía ngoài núi chạy đi.</p><p>“Đều cho ta trở về!” Phương Nguyên cười lớn một tiếng, bay nhanh vượt qua, nô đạo sát chiêu vừa phát, liền làm này hai đầu hoang thú vân li quỳ rạp trên mặt đất, nhận thức hắn làm chủ.</p><p>Vân trúc sơn mạch, địa vực rộng lớn, lại là đại hình tài nguyên điểm, tràn ngập nồng đậm đạo ngân, dựng dục ra hoang thú hoang thực phi thường bình thường, cho dù là thượng cổ hoang thú cũng có khả năng. Tiên cổ liền càng hiếm thấy một ít, đáng tiếc nơi này tuy có một cái, nhưng còn chưa thành hình, đã bị bách hủy diệt rồi.</p><p>Làm Phương Nguyên đại khái vơ vét một lần sau, hắn tổng cộng thu hoạch 7 đầu hoang thú vân li, ba loại hoang thực cộng mười một gốc, phân biệt là vân khí căn, bạch mao sâm cùng với thương tiêm trúc. Nhất cho Phương Nguyên cảm thấy kinh hỉ, là có một khối thất chuyển tiên tài vân nê, thể lượng thập phần khổng lồ.</p><p>Bất quá, lại thủy chung không thấy đến thượng cổ hoang thú, hoặc là thượng cổ hoang thực.</p><p>“Chỉ sợ là trấn thủ ở trong này cổ tiên, đem chúng nó mang đi. Cũng hoặc là vốn không có.”</p><p>Dựa theo quy luật tự nhiên, nơi này đích thực có dựng dục thượng cổ hoang thực hoang thú khả năng. Nhưng nơi này cũng là bị Trì gia chủ tể vô số năm, Trì gia tinh thông trận đạo, nhưng là ở nô đạo phương diện cũng là bạc nhược. Bọn họ tự nhiên sẽ không cho phép, một đầu thượng cổ hoang thú có thể địch nổi thất chuyển cổ tiên, không chịu khống chế ở lại sản nghiệp của chính mình giữa.</p><p>Phương Nguyên cũng không thấy tiếc, hắn tiếp tục vơ vét, lúc này đây hắn đem ma trảo thân hướng đầy khắp núi đồi thương tiêm trúc.</p><p>Này đó thương tiêm trúc đều là bình thường cổ tài, hoang thực thương tiêm trúc đã ở đợt thứ nhất, bị Phương Nguyên trọng điểm thu vào trong túi.</p><p>Đến này một bước, cũng là có chút phiền phức.</p><p>Phương Nguyên nô đạo thủ đoạn thực phong phú, nhưng là mộc đạo đã có chút khuyết thiếu. Dù sao trong tay mộc đạo tiên cổ quá mức rất thưa thớt.</p><p>“Di thực loại này thương tiêm trúc, cũng là cần vừa đúng mộc đạo thủ đoạn a.” Phương Nguyên cảm khái.</p><p>Phương Nguyên muốn di tài này đó thương tiêm trúc, liền cần tinh xảo mộc đạo thủ pháp. Này khác lưu phái sát chiêu, sẽ ở thương tiêm trúc mang đến này khác lưu phái đạo ngân, cho dù là lâm thời khắc hạ đạo ngân, cũng sẽ hư hao thương tiêm trúc đạo ngân, cái này sẽ làm nó phẩm chất giảm xuống.</p><p>Kỳ thật U Hồn chân truyền trung, thật là có rất nhiều mộc đạo thủ đoạn, nhưng Phương Nguyên ở mộc đạo tiên cổ này khối, cũng là cái đoản bản.</p><p>Cho nên, trong lúc nhất thời Phương Nguyên chỉ có thể vận dụng phàm đạo thủ đoạn, đến thu này đó thương tiêm trúc.</p><p>Cứ như vậy, hiệu suất liền thật to hạ thấp, xa không bằng tiên đạo sát chiêu. Mà vân trúc sơn mạch cũng là rộng lớn đến cực điểm, Phương Nguyên thu thương tiêm trúc bất quá không đáng kể.</p><p>“Đáng tiếc của ta bạt sơn tiên cổ, tuy rằng có thể bạt sơn, nhưng thân mình chính là lục chuyển trình tự, bạt bất động cả tòa vân trúc sơn mạch.”</p><p>Trước kia, Phương Nguyên tuyển chọn đãng hồn sơn, lạc phách cốc, là vì này hai cái thiên địa bí cảnh, từng bị U Hồn ma tôn vận dụng tỉnh tỉnh hữu điều sát chiêu.</p><p>Mà chỗ tòa này vân trúc sơn mạch, cũng là không có như vậy đãi ngộ.</p><p>Đương nhiên, Phương Nguyên cũng có thể đem vân trúc sơn mạch đánh nát, bất quá đánh nát kết quả, cũng không chịu Phương Nguyên nắm trong tay.</p><p>Cây có rễ cây, núi có chân núi. Trừ phi hắn có tương ứng thổ đạo thủ đoạn, có thể phân ra chân núi.</p><p>“Cái gì? Phương tặc hiện tại công phá vân trúc sơn mạch!” Trì Khúc Do mày ninh thành ngật đáp, sắc mặt âm trầm như nước.</p><p>Hắn là Trì gia thái thượng đại trưởng lão, ra chuyện như vậy, tương ứng chiến báo đương nhiên là trước tiên đưa đạt tới tay hắn.</p><p>Phía trước nhiếp tâm bãi sông, chính là cỡ trung tài nguyên, tổn thất rất nhiều, nhưng vấn đề không lớn. Hiện tại vân trúc sơn mạch cũng tổn thất, đây chính là đại hình tài nguyên!</p><p>“Lúc trước tộc của ta vì kinh doanh ra vân trúc sơn mạch, không tiếc số tiền lớn mời thổ đạo đại năng, đến chuyên môn điểm mạch khởi sơn. Lại cẩn thận kinh doanh cả trăm năm, thế này mới hình thành khí hậu. Không nghĩ tới hôm nay, dĩ nhiên là vân trúc sơn mạch gặp nạn.”</p><p>Trì gia thân là siêu cấp thế lực, nắm giữ đại hình tài nguyên điểm không ở số ít. Nhưng là vân trúc sơn mạch cũng là có chút đặc thù.</p><p>Bởi vì nó là Trì gia khởi bước giai đoạn, còn tại nhược tiểu thời điểm, từ Trì gia tổ tiên bớt ăn kiệm dùng, cắn chặt răng, hợp lực kiến thiết lên.</p><p>Ở Trì gia lịch sử, chỗ tòa này vân trúc sơn mạch đã ở sau trong quá trình, vì Trì gia cung cấp ổn định kinh tế nơi phát ra, không có phụ lòng lúc trước người kiến thiết nhóm kỳ vọng.</p><p>Trì gia ở một đời đời cố gắng, dần dần hưng thịnh lên, thế lực phạm vi đã ở không ngừng mà khuếch trương. Tuy rằng là có càng ngày càng nhiều đại hình tài nguyên, vân trúc sơn mạch dần dần bị vây Trì gia địa bàn trong bụng, nhưng chưa bao giờ bị xem nhẹ, vẫn đều có hai vị cổ tiên trấn thủ.</p><p>Vân trúc sơn mạch không chỉ có là tài nguyên điểm, mà còn có đối Trì gia cao thấp khích lệ, ẩn chứa một loại Trì gia tinh thần.</p><p>“Khác đại hình tài nguyên điểm cũng liền thôi, nhưng vân trúc sơn mạch cũng là không thể sơ xuất. Đi đem tiên cổ ốc phát động, thảo phạt Phương Nguyên, thu hồi vân trúc sơn mạch!” Trì Khúc Do tự hỏi một chút, lập tức hạ đạt mệnh lệnh, thái độ kiên quyết.</p><p>“Như vậy thái thượng đại trưởng lão ngài đâu?” Trì gia cổ tiên hỏi.</p><p>Trì Khúc Do hừ lạnh một tiếng: “Này Phương tặc tựa hồ là đã nhận ra ta ở trong này, hắn chân chính mục đích, hay là muốn lấy trộm nơi này mộng cảnh! Ta liền trấn thủ nơi này, hắn nhất định sẽ trở về. Đương nhiên, các ngươi lại muốn cần phải làm ra ta tự mình thảo phạt biểu hiện giả dối đến.”</p><p>Vì thế, Trì gia khởi động tiên cổ ốc, vội vã chạy về vân trúc sơn mạch.</p><p>Phương Nguyên lại còn chưa rời đi, hắn còn tại thu thương tiêm trúc. Loại này cây trúc bộ rễ tương đương phát đạt, cắm sâu xuống đất, có thể sâu đạt năm sáu trượng, phải chúng nó một đám không tổn hao gì dời chuyển qua nhà mình tiên khiếu, cần xảo diệu thủ đoạn.</p><p>Trì gia cổ tiên nhìn thấy Phương Nguyên, chần chờ một chút, nơi này nhưng là vân trúc sơn mạch, nếu là cùng Phương Nguyên ở trong này khai chiến, không có tiên trận hộ vệ, vân trúc sơn mạch chỉ sợ muốn hủy diệt.</p><p>Tiên đạo sát chiêu -- đại đạo quỷ thủ!</p><p>Phương Nguyên lại sớm đã có chuẩn bị, đại đạo quỷ thủ ẩn núp lâu ngày, bỗng nhiên phát động, chiếu chuẩn Trì gia tiên cổ ốc trực tiếp xuống tay.</p><p>Trong chí tôn tiên khiếu.</p><p>Tiểu Bắc Nguyên tối bắc đoan, đại tuyết tung bay, hàn khí bốn phía.</p><p>Tuyết dân phong trần mệt mỏi, một đường kiêm trình, cuối cùng đi tới nơi đây.</p><p>Rét lạnh thời tiết, lại làm cho tuyết dân nhóm trên mặt hiện ra vui mừng tươi cười.</p><p>“Nơi này đúng là làm cho chúng ta an cư địa phương a.”</p><p>“Hơn nữa có như vậy rộng lớn thổ địa, không còn giống phía trước như vậy chật chội.”</p><p>“Cảm tạ Băng Trác đại tiên chỉ dẫn. Ô ô ô...”</p><p>Một ít tuyết dân lão nhân, đã quỳ trên mặt đất, khóc không thành tiếng.</p><p>“Các ngươi mau nhìn!” Có người bỗng nhiên kêu to.</p><p>Tuyết dân vội vàng ngẩng đầu, liền nhìn thấy làm bọn họ chung thân khó quên một màn. Chỉ thấy đầy trời hàn vụ bỗng nhiên lui tán, lộ ra vụ trung ba tòa lóng lánh cự phong. Cổ tiên “Băng Trác” Huyền phù ở không trung, đối bọn họ gật gật đầu, theo sau hàn vụ lại ùa lên, lại đem ba tòa lóng lánh ngọn núi đều che lấp.</p><p>“Là Băng Trác đại tiên a!”</p><p>“Đây là đại tiên chỉ điểm nhà của chúng ta -- tam thánh sơn.”</p><p>“Xem ra tộc của ta tiên nhân, là sinh hoạt tại trên tam thánh sơn!”</p><p>Tuyết dân kích động vạn phần, quỳ xuống một đất, ào ào đối với tam thánh sơn phương hướng triều bái.</p><p>Bọn họ lại không biết đến, sương mù bao phủ hạ “Băng Trác đại tiên”, bộ dáng bỗng nhiên biến hóa, trở thành một người xa lạ, đúng là Phương Nguyên trụ đạo phân thân.</p><p>“Thức ăn, hoàn cảnh, cây chờ, đều bố trí thỏa đáng, hoàn cảnh tuy rằng đơn sơ, nhưng cũng đủ này đàn tuyết dân sinh tồn đi xuống.”</p><p>“Đến này một bước, tuyết dân an trí liền hoàn toàn hoàn thành.”</p><p>Trụ đạo phân thân khẽ gật đầu, lại thao túng tuyết tinh trận, nhìn về phía mặt khác một chỗ.</p><p>Ở nơi nào, một tiểu đàn tuyết quái, theo tuyết đôi toát ra đầu đến, lẫn nhau trong lúc đó tò mò đánh giá, sau đó bắt đầu chung quanh bồi hồi.</p><p>“Không sai. Ở tuyết tinh trận tác dụng, tuyết quái cũng sinh thành. Này một chỗ tuyết quái sinh sản, cũng bắt đầu từ từ khởi động. Nếu có thời gian, có thể vì ta mang đến dày tiền lời.”</p><p>Rời đi tiểu Bắc Nguyên, trụ đạo phân thân đi vào tiểu trung châu.</p><p>Trước đó không lâu, hắn ở trong này tân thiết một chỗ bãi sông, tên trực tiếp trích dẫn, cũng kêu nhiếp tâm bãi sông.</p><p>Bãi sông, có vô số hòn đá, to nhỏ, tròn trịa trắng noãn.</p><p>Còn có một dòng nước sông, róc rách lưu động, một ít nhiếp tâm cổ ở trong này cuộc sống.</p><p>Phương Nguyên thu hoạch đại đa số nhiếp tâm cổ, đều bị hắn trực tiếp treo đến bảo hoàng thiên bán. Lưu lại là toàn bộ nước sông, hòn đá, còn có chút ít nhiếp tâm cổ, lưu làm mầm móng. Tương lai nếu có khả năng, cũng khả tại đây cái phương diện, phát triển ra một đạo kinh tế trụ cột.</p><p>Trụ đạo phân thân một đường bay nhanh, ở nhiếp tâm sông nhỏ than phía đông nam hướng, bay hồi lâu, thế này mới dừng lại.</p><p>Trước mắt là một phiến lớn đất trống, hoang tàn vắng vẻ.</p><p>Trụ đạo phân thân liền bắt đầu ở trong này trồng thương tiêm trúc, phóng thích vân li các dã thú.</p><p>Sơn mạch là không có, Phương Nguyên tính toán bước đầu kiến tạo một cái vân trúc lâm viên. </p>\n\t\t\t \n\n                    "
}