{
  "href": "https://doctruyenchufull.vip/6333fdd1bea2d9fb2f858ff9",
  "title": "Chương 1598: Giao Dịch",
  "chapterNumber": "1598",
  "slug": "chuong-1598-giao-dich",
  "previousLink": "chapters-truyenchufull/1597-chuong-1597-thien-ha-thu-chin-thai-vu-tu",
  "currentLink": "chapters-truyenchufull/1598-chuong-1598-giao-dich",
  "nextLink": "chapters-truyenchufull/1599-chuong-1599-chinh-dao-hop-muu-phuong-nguyen",
  "contentHTML": "\n\n                        <p> “Ngươi như vậy khẩn cấp muốn nhìn thấy ta, xem ra là thật muốn tìm cái chết.” Trì Khúc Do cười lạnh.</p><p>“Là thái thượng đại trưởng lão, cái này được cứu rồi!” Trấn thủ phượng diễm sơn Trì gia cổ tiên, trong lòng đại định, trong miệng hoan hô.</p><p>“Ta là chuyên môn chờ ngươi, không biết ngươi đối trong tay ta mộng đạo thành quả, có hứng thú sao?” Phương Nguyên bỗng nhiên âm thầm truyền âm.</p><p>Trì Khúc Do hơi hơi sửng sốt.</p><p>Ngay sau đó, Phương Nguyên duỗi tay nhất chỉ, tiên đạo sát chiêu Diêm La chiến trường bỗng nhiên thành hình, đem Trì Khúc Do bao quát đi vào.</p><p>Trì Khúc Do trong lòng hơi kinh hãi, nhưng chợt trấn định xuống dưới, thậm chí còn trên dưới đánh giá này phiến chiến trường: “Đây là vây khốn Phượng Cửu Ca chiến trường?”</p><p>Phương Nguyên ha ha cười: “Trì tiền bối là nghĩ nói, đây là bị Tử Vi tiên tử phá giải tiên đạo chiến trường đi?”</p><p>Thiên đình phương diện, không chỉ có ở bảo hoàng thiên cho sáng tỏ Phương Nguyên đại đạo quỷ thủ đằng đằng tình báo, thậm chí liền ngay cả Tử Vi tiên tử đối Diêm La chiến trường lý giải, thậm chí phá giải phương pháp, cũng truyền tin.</p><p>Bởi vậy, có như vậy tham chiếu, Trì Khúc Do không hề lo lắng nhà mình an nguy. Hắn thậm chí một điểm cũng không sốt ruột, hắn là trận đạo đại tông sư, hoàn toàn có thể ở Diêm La chiến trường cố thủ đợi viện. Phương Nguyên cũng là thời gian hữu hạn, một khi bị Trì Khúc Do bám trụ, làm này khác Nam Cương chính đạo cổ tiên có cơ hội tạo thành bao vây tiễu trừ chi thế, vậy nguy hiểm.</p><p>Thiên hạ không có vô địch chi cổ, chỉ có vô địch cổ tiên, định tiên du cũng có rất nhiều phương diện có thể khắc chế.</p><p>So sánh mà nói, Trì Khúc Do càng đau đầu là, Phương Nguyên thoát ly nơi này, tiếp tục du kích, không ngừng tập kích quấy rối Trì gia các đại tài nguyên điểm. Cái này phiền toái hơn.</p><p>“Trì tiền bối không ngại nhìn nhìn lại này.” Phương Nguyên lại súy quá một chích tín đạo phàm cổ.</p><p>Trì Khúc Do điều tra một phen, gặp thật sự là một chích tín đạo phàm cổ, liền tiến vào tâm thần, chợt ánh mắt hơi hơi chợt lóe.</p><p>Này chích tín đạo phàm cổ, ghi lại nội dung, cũng là về Trì gia ở phượng diễm sơn bố trí đại trận. Phương Nguyên thân là trận đạo đại sư, lại có trí tuệ vầng sáng có thể lợi dụng, suy tính ra này đó đến, không hề khó khăn.</p><p>Trì Khúc Do nháy mắt hiểu được Phương Nguyên ý tứ.</p><p>Dựa theo tín đạo phàm cổ nội dung, Phương Nguyên hoàn toàn có thể phá giải cùng phá hủy phượng diễm sơn bảo hộ tiên trận, nhưng hắn lại cố ý lưu thủ, hấp dẫn Trì Khúc Do lại đây.</p><p>Trì Khúc Do khẽ gật đầu: “Ngươi quả là thiên tài, trận đạo tạo nghệ nhưng lại như thế hùng hậu, khó trách Trì Thương kia đứa nhỏ có chút tán thành ngươi.”</p><p>Trận si Trì Thương, chính là Trì gia cổ tiên tân tinh, bị Trì Khúc Do coi trọng, nhận định hắn tương lai cũng sẽ trở thành trận đạo đại tông sư. Phía trước Phương Nguyên ngụy trang thành Võ Di Hải, liền cùng Trì Thương tiếp xúc quá, cùng Trì Thương thành lập lương hảo quan hệ. Về phần sau lại, Phương Nguyên thân phận bại lộ, bị chung quanh đuổi giết, Trì Thương cũng công khai tuyên bố, cùng Phương Nguyên phân rõ giới hạn, trở thành tử địch.</p><p>Phương Nguyên ha ha cười, ánh mắt sáng quắc nhìn về phía Trì Khúc Do: “Nếu là ta nói cho Trì tiền bối, của ta trận đạo cảnh giới chính là theo mộng cảnh đến, Trì tiền bối không biết có ý nghĩ gì?”</p><p>“Nga? Lời này thật sao?!” Trì Khúc Do động dung, hắn lại một lần nữa cao thấp đánh giá nơi xa Phương Nguyên, dùng hơi một tia nghi hoặc ngữ khí, hỏi, “Ngươi thật sự là muốn cùng ta làm giao dịch?”</p><p>Phương Nguyên hỏi lại: “Ta vì cái gì không muốn cùng ngươi làm giao dịch? Ta cần mộng cảnh, nhưng Nam Cương mộng cảnh đều có thủ hộ đại trận, hơn nữa đều là xuất từ Trì gia tay. Ta nguyện ý dùng mộng đạo thành quả, đến đổi lấy Trì gia phối hợp. Vì bày ra thành ý của ta, còn mời ngươi nhìn nhìn lại này.”</p><p>Phương Nguyên lại văng ra một chích tín đạo phàm cổ, Trì Khúc Do tiếp nhận vừa thấy, trong mắt ánh sao thẳng thiểm, trong tay không tự giác âm thầm xiết chặt tín đạo phàm cổ, rất sợ nó bỗng nhiên bay mất.</p><p>Có liên quan mộng đạo nội dung, đối Trì Khúc Do có không gì so sánh nổi dụ hoặc, hắn không khỏi xâm nhập trong đó, rất nhanh đem nội dung xem xong.</p><p>Đợi hắn ngẩng đầu, lại nhìn về phía Phương Nguyên khi, trên mặt vẻ mặt lại một lần nữa có biến hóa.</p><p>“Phương Nguyên này tặc tử, không hổ là kế thừa ảnh tông, lại lợi dụng xuân thu thiền trùng sinh trở về. Tùy ý tung mộng đạo nội dung, cũng đã xa xa siêu việt chúng ta Nam Cương chính đạo vất vả thăm dò tổng!”</p><p>“Hơn nữa, phương diện này nội dung, thực rõ ràng chính là một tiểu bộ phận, mặt sau gì đó ý do chưa hết, thậm chí có chút này nọ, căn bản là cũng không nói gì rõ, chính là mơ hồ mà qua.”</p><p>Niệm cập như thế, Trì Khúc Do đã tim đập thình thịch.</p><p>Không phải do hắn không tâm động!</p><p>Thật sự là Phương Nguyên tung đến này dụ hoặc, quá mức thật lớn!!</p><p>Trước mắt, cổ tiên giới công nhận, mộng đạo chắc chắn là tương lai phát triển xu thế. Mộng đạo không chỉ có hội sáng lập, hơn nữa sẽ đi hướng hưng thịnh, thậm chí còn có thể sinh ra Đại Mộng tiên tôn. Cho nên, bất luận là siêu cấp thế lực, còn là bát chuyển cổ tiên, đều hiểu được mộng đạo trọng yếu ý nghĩa, cũng đều ở trong tay, thăm dò mộng cảnh, tranh thủ tại đây cái lưu phái đi so với người khác xa hơn.</p><p>Nếu ai buông tha cho mộng đạo phương diện theo đuổi, ai đã bị kế tiếp này rộng lớn mạnh mẽ thời đại đào thải!</p><p>Thật giống như là Đạo Thiên ma tôn khai sáng thâu đạo, Cuồng Man ma tôn sáng tạo biến hóa đạo, Nguyên Thủy tiên tôn thành lập khí đạo... Nhân tộc từ từ lịch sử, vô số sự thật lịch sử, đã chứng minh rồi điểm này.</p><p>Nhưng mà, vạn sự khởi đầu nan, nhất là hiện tại mộng đạo chính là một cái tư tưởng, mặc kệ là ai thăm dò mộng cảnh, đều trả giá tương đương thật lớn đại giới, hơn nữa hiệu quả rất nhỏ.</p><p>Đúng là bởi vì hiểu biết điểm này, Trì Khúc Do càng có thể hiểu được, hắn lúc này trong tay nắm này chích tín đạo phàm cổ sức nặng. Nếu tung đi, nhất định có thể làm thiên hạ các đại siêu cấp thế lực tranh mua, cho dù là tranh đầu rơi máu chảy, đã ở không tiếc!</p><p>Trì Khúc Do vuốt ve trong tay tiên đạo phàm cổ, dùng sắc bén ánh mắt nhìn thẳng Phương Nguyên: “Của ngươi thành ý thật là có, nhưng Nam Cương chính đạo thế lực nhiều như vậy, ngươi vì sao cố tình muốn cùng ta làm giao dịch đâu?”</p><p>Phương Nguyên ha ha cười: “Ta cùng với Trì Thương từng có trao đổi, lại từng có được ảnh tông, Võ gia cung cấp tình báo, bởi vậy đối Trì gia có điều hiểu biết. Trì Báng là ngươi con trai, đáng tiếc hắn muốn ngồi ổn thái thượng đại trưởng lão vị trí, năng lực còn có khiếm khuyết, bởi vậy cần Trì Thương này tương lai trận đạo đại tông sư phụ tá. Trì tiền bối ngươi thọ nguyên hữu hạn, tương lai nếu đi, lại chính khi náo động, Trì Báng có thể hộ được Trì gia sao?”</p><p>“Ngươi!” Trì Khúc Do sắc mặt đốn trầm, một chút sát ý không chịu che dấu tiết lộ đi ra, Phương Nguyên lại phảng phất chưa thấy.</p><p>Nhưng cho dù là Trì Khúc Do không thừa nhận cũng không được, Phương Nguyên nói không có sai.</p><p>Nam Cương địa mạch rung chuyển, này khác bốn vực cũng có tình huống như vậy phát sinh, như là Trì Khúc Do nhân vật như vậy, đã đối tương lai loạn thế có rất nhiều phát hiện.</p><p>Trì Khúc Do vận dụng quá rất nhiều duyên thọ thủ đoạn, thọ cổ đã đối hắn khó có dùng được, hắn phòng ngừa chu đáo, rất sớm phía trước, mà bắt đầu vì chính mình con trai đăng vị làm chuẩn bị.</p><p>Cứ việc hắn hiểu được, Trì Báng tài cán không đủ, nhưng là hắn thân là nhân phụ, tự nhiên còn có tư tình. Nhưng một mặt chú ý tư tình, cũng không có thể. Vạn nhất Trì gia ở Trì Báng trong tay bại vong, Trì Khúc Do cho dù chết, cũng không thể ngủ yên. Hơn nữa Trì gia nếu hủy, Trì Báng làm sao có thể không việc gì?</p><p>Nguyên nhân như thế, hắn Trì gia mới càng cần nữa Phương Nguyên mộng đạo thành quả, có này này nọ, Trì gia trong tương lai, không chỉ có có thể tự bảo vệ mình, thậm chí còn có thể thuận theo thời đại sóng triều, quật khởi thành càng mạnh siêu cấp thế lực!</p><p>“Ha ha ha.” Trì Khúc Do bỗng nhiên cất tiếng cười to, giống như phía trước sắc mặt cùng sát ý, chưa bao giờ từng có. Hắn nhìn về phía Phương Nguyên, lắc đầu, “Hảo ngươi cái Phương Nguyên, ngươi quả nhiên không hổ là đương kim ngũ vực thứ nhất ma kiêu. Ta hôm nay mới biết của ngươi tỉ lệ, khó trách thiên đình, Võ gia đều bắt ngươi không thể nề hà. Trận này giao dịch, ta Trì Khúc Do tiếp!”</p><p>Phương Nguyên khẽ gật đầu, Trì Khúc Do đáp lại, đều ở hắn dự kiến giữa, không hề thần kỳ.</p><p>Trì Khúc Do chính là chính đạo thế lực thủ lĩnh, Phương Nguyên cũng là mỗi người kêu đánh ma đầu, song phương có thể làm giao dịch? Này có chút không thể tưởng tượng.</p><p>Nhưng kỳ thật, chính đạo, ma đạo, mỗi người đều có bất đồng khái niệm. Chân chính bản chất, bất quá là chính đạo chính là người có ích lợi, ma đạo lại không như thế.</p><p>Nhìn xem Trì gia, có được nhiều như vậy tài nguyên điểm, đương nhiên muốn tuyên dương chính đạo chỗ tốt, tà không thắng chính, đem chính mình chiếm cứ đại nghĩa chỗ cao, duy hộ hòa bình cùng ổn định.</p><p>Mà ma đạo cổ tiên, muốn ứng phó tai kiếp, còn có không ngừng biến cường, biến cường phải muốn tu hành tài nguyên. Này đó tài nguyên bọn họ lại không có, làm sao bây giờ? Chỉ có thiêu sát đánh cướp, trộm đạo lừa gạt.</p><p>Hết thảy bất quá đều là ích lợi cho phép.</p><p>Nguyên nhân loại này bản chất, Trì Khúc Do đáp ứng Phương Nguyên trận này giao dịch, lại có cái gì ngạc nhiên? Song phương theo như nhu cầu, đều hướng tới ích lợi mà đi thôi.</p><p>Giao dịch đàm thỏa, Phương Nguyên liền hủy bỏ tiên đạo chiến trường, làm bộ như một bộ bị đánh bại bộ dáng, hốt hoảng bỏ chạy.</p><p>Trì Khúc Do tuy rằng đắc thắng, lại làm cho Phương Nguyên đào tẩu, sắc mặt cũng không tốt. Ở theo sau vài ngày, hắn tích cực bố trí đổi nơi đóng quân, một bộ cẩn thận từng li từng tí, phòng ngừa Phương Nguyên trả thù tư thế.</p><p>Bảy ngày sau, Phương Nguyên bỗng nhiên buông xuống lược ảnh địa câu, công phá đại trận, thành công cướp lấy mộng cảnh. </p>\n\t\t\t \n\n                    "
}