{
  "href": "https://doctruyenchufull.vip/6333fdd8bea2d9fb2f859002",
  "title": "Chương 1599: Chính Đạo Hợp Mưu Phương Nguyên",
  "chapterNumber": "1599",
  "slug": "chuong-1599-chinh-dao-hop-muu-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1598-chuong-1598-giao-dich",
  "currentLink": "chapters-truyenchufull/1599-chuong-1599-chinh-dao-hop-muu-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1600-chuong-1600-thuy-van-co",
  "contentHTML": "\n\n                        <p> “Phải muốn diệt trừ này Phương Nguyên, nhưng lại công nhiên tập kích ta chính đạo đại trận, thật sự là to gan lớn mật!” La gia thái thượng đại trưởng lão rít gào.</p><p>“Lần này tộc của ta cổ tiên lừng lẫy hy sinh, Phương Nguyên ma đầu trong tay đã hai lần lây dính tộc của ta máu tươi, nhất định muốn cho hắn trả giá đại giới!” Hầu gia thái thượng đại trưởng lão ngữ khí thâm trầm, tràn ngập thù hận ý.</p><p>Diêu gia thái thượng đại trưởng lão thở dài một tiếng: “Phương Nguyên nhất định là muốn đối phó, nhưng là người này cũng bất đồng tầm thường ma đạo cổ tiên. Thân phận của hắn phi thường phức tạp, không chỉ có là thiên ngoại chi ma, cũng có xuân thu thiền bàng thân, từ tương lai trùng sinh, phá hủy tám mươi tám góc chân dương lâu, có được Cự Dương chân truyền không nói, còn kế thừa U Hồn chân truyền, trở thành ảnh tông đương đại tông chủ, càng đạt được Lang Gia phúc địa đại lượng giúp đỡ. Cho dù là Trung Châu thiên đình liên tiếp truy nã, đuổi giết, hắn như cũ nhơn nhơn ngoài vòng pháp luật, làm hại thế gian, hơn nữa lũ chiến lũ cường, thực lực tiến triển tấn mãnh vô cùng, thật to vượt qua lẽ thường. Lời nói đáy lòng mà nói, thật là có một tia ma tôn tuổi trẻ thời điểm khí tượng.”</p><p>“Hừ! Tương lai chỉ có Đại Mộng tiên tôn, không có Đại Mộng ma tôn. Diêu gia ngươi là không sợ?” Hạ gia thái thượng đại trưởng lão lập tức châm chọc nói.</p><p>Diêu gia thái thượng đại trưởng lão cười lạnh: “Ta chỉ là thuyết minh sự thật. Muốn tưởng trừ bỏ Phương Nguyên, phải nhìn thẳng vào sự thật này. Tựa như phía trước ngươi Hạ gia bại tại ta Diêu gia giống nhau.”</p><p>“Ngươi!” Hạ gia thái thượng đại trưởng lão nhất thời khí cực.</p><p>Gần nhất một đoạn này thời gian, địa mạch tần động, đem ở chỗ sâu trong lòng đất đại lượng tu hành tài nguyên phiên đến mặt đất đến, hấp dẫn Nam Cương chính đạo, ma đạo cùng với tán tu, cạnh tranh chấp đoạt. Tranh đoạt là lúc, tự nhiên liền phát sinh rất nhiều ma sát cùng mâu thuẫn. Hạ gia ngay tại không lâu phía trước, trúng Diêu gia một cái mai phục, ăn đau khổ, nhưng Diêu gia cũng trả giá xa xỉ đại giới. Bởi vậy hai phương nói chuyện với nhau, cơn tức nồng đậm.</p><p>“Tốt lắm, chúng ta lần này trao đổi, không phải vì lẫn nhau đấu khí, mà là thương thảo ra như thế nào đối phó kia Phương Nguyên. Nếu là Phương Nguyên tiếp tục như vậy cướp bóc, chúng ta phải làm làm sao bây giờ?” Phía sau, Thương gia thái thượng đại trưởng lão mở miệng, ngữ khí chậm rãi, không vội không chậm.</p><p>Một trận trầm mặc.</p><p>Thương gia vẫn cố thủ trung lập, lại tối am hiểu mậu dịch, cùng các nhà cổ tiên đều có. Cho nên Thương gia thái thượng đại trưởng lão mở miệng, người còn lại đều phải bán điểm mặt.</p><p>Thật lâu sau, Ba gia thái thượng đại trưởng lão đánh vỡ trầm mặc: “Phương Nguyên tặc tử nhất định là nắm giữ thăm dò mộng cảnh diệu pháp, hơn nữa có thể thu hoạch thật lớn ưu việt. Nếu không lúc trước, hắn vì sao trăm phương nghìn kế giả mạo thành Võ Di Hải, trà trộn vào ta chính đạo lý đến đâu? Lần này hắn công phá lược ảnh địa câu kia chỗ đại trận, đem sở hữu mộng cảnh đều quyển tịch không còn, càng thuyết minh điểm này. Không biết Võ gia thái thượng đại trưởng lão như thế nào đối đãi việc này?”</p><p>Võ gia thái thượng đại trưởng lão tự nhiên không phải người khác, đúng là Võ Di Hải ca ca -- Võ Dung.</p><p>Võ gia vẫn chiếm lấy chính đạo thứ nhất ngai vàng, Ba gia đối này âm thầm mơ ước, đáng tiếc Võ Dung bùng nổ, lại triển lộ ra Ngọc Thanh tích phong tiểu trúc lâu, khiến cho Ba gia mưu đồ tan biến, Võ gia bảo vệ cho ngai vàng. Nhưng Ba gia cũng không sẽ bỏ qua bất luận cái gì một cái như vậy nhỏ bé cơ hội.</p><p>Võ Dung trầm mặc trong chốc lát, thế này mới mở miệng: “Phương Nguyên tặc tử, mỗi người mà tru chi. Hôm qua hắn chung quanh cướp bóc Trì gia tài nguyên, như vậy ngày mai, hắn liền khả năng bỗng nhiên xuất hiện ở bất luận cái gì một chỗ, chúng ta tài nguyên thậm chí cổ tiên tộc nhân, đều có khả năng sẽ lọt vào hắn độc thủ.”</p><p>Võ Dung nói không mặn không nhạt, nhưng là vạch, đối phó Phương Nguyên chính là chúng ta Nam Cương chính đạo mọi người trách nhiệm. Ba gia hoặc là còn có người khác, muốn ta Võ gia dẫn đầu, trả giá đại lực khí, đó là không có khả năng.</p><p>Nghe xong Võ Dung này lời nói, không ít người đều nhíu mày.</p><p>Võ Dung cùng Võ Độc Tú phong cách, có rất lớn bất đồng. Đổi làm Võ Độc Tú đương gia, nhất định là đứng mũi chịu sào, việc nhân đức không nhường ai. Đây đúng là Võ gia khí khái.</p><p>Nhưng Võ Dung lại ở phía sau rụt, giống như phía trước Phương Nguyên lưu cho Võ gia sỉ nhục, không hề tồn tại giống nhau.</p><p>Ba gia thái thượng đại trưởng lão cũng không tưởng như vậy dễ dàng buông tha Võ Dung, lại nói: “Xử trí Phương Nguyên này ma đầu sở dĩ phiền toái, hơn phân nửa là vì hắn có được định tiên du tiên cổ. Không biết Võ gia thái thượng đại trưởng lão có cái gì tốt phương pháp, đến khắc chế định tiên du đâu?”</p><p>Võ Dung cười khổ một tiếng: “Hổ thẹn, Võ gia bên này lại vô cái gì diệu pháp. Ta Võ Dung tự nhiên không thể cùng mẫu thân so sánh với, gìn giữ cái đã có có thừa, tiến thủ không đủ. Theo ta thấy đến, phía trước Trì gia thái thượng đại trưởng lão bố trí cổ trận, thật là có hiệu quả. Tuy rằng bị Phương Nguyên công phá, nhưng là ngăn cản hắn rất nhiều thời gian. Không bằng thỉnh Trì gia thái thượng đại trưởng lão ra tay, vì chúng ta các nơi tài nguyên, bố trí ra tiên trận đến, ít nhất Phương Nguyên đánh lén lại đây khi, cũng có thể kéo dài một đoạn thời gian.”</p><p>Trì gia thái thượng đại trưởng lão Trì Khúc Do vội vàng nói: “Hổ thẹn! Ta bố trí đi ra tiên trận, nhiều lần bị Phương Nguyên công phá, chỉ sợ sẽ phụ lòng chư vị chờ mong.”</p><p>Võ Dung cười một tiếng: “Trì gia thái thượng đại trưởng lão không cần quá khiêm tốn. Ngươi tộc phượng diễm sơn, Phương Nguyên vốn không có công phá. Kiến thiết ở lược ảnh địa câu chỗ tiên trận, cũng ngăn cản Phương Nguyên một lần cường tập. Chính là Phương Nguyên tặc tử trận đạo cảnh giới không tầm thường, từng làm quý tộc trận si đều thân cận giao hảo, chuyện này thật mọi người đều trong lòng rõ ràng.”</p><p>Võ Dung trong lời nói có chuyện, Trì Khúc Do trong lòng hừ lạnh một tiếng, cũng không tiếp lời, chính là trầm mặc.</p><p>Nam Cương các đại siêu cấp thế lực trong tay, nắm giữ tài nguyên điểm có rất nhiều. Trì Khúc Do muốn nhất nhất kiến thiết tiên trận, muốn kiến thiết đến ngày tháng năm nào?</p><p>Càng mấu chốt là, loại chuyện này phi thường mẫn cảm.</p><p>Tài nguyên điểm đều là các gia độc chiếm, phải này đó địa phương phòng ngự biện pháp, giao cho ngoại nhân đến kiến thiết, các nhà trong lòng đều đã có khúc mắc.</p><p>Hiện tại các nhà, chỉ có Trì gia gặp Phương Nguyên cướp bóc quá, không có đau điếng người, các nhà cũng không có như vậy cường ý đồ, đến thỉnh Trì Khúc Do ra tay.</p><p>Trì Khúc Do hiểu được điểm này, cho nên rõ ràng không nói lời nào.</p><p>Võ Dung gặp Trì Khúc Do trầm mặc, trong lúc nhất thời cũng không tốt lại mở miệng.</p><p>Lúc này, Thiết gia thái thượng đại trưởng lão hứng thú bừng bừng nói: “Kỳ thật Võ gia thái thượng đại trưởng lão phương pháp, chính là giải quyết Phương Nguyên này phiền toái chính đạo, chẳng qua chỉ đúng phân nửa. Trì gia thái thượng đại trưởng lão bố trí tiên trận, nhiều có thể ngăn cản Phương Nguyên một trận. Phía sau, nếu là bên cạnh sườn có một tòa ta Thiết gia phong hoả đài, chúng ta liền tùy thời na di, ngăn chặn Phương Nguyên, hình thành bao vây tiễu trừ tuyệt sát chi thế! Hai bên tập hợp, kể từ đó, Phương Nguyên không đủ hoạn cũng!”</p><p>Lần này, các cổ tiên càng trầm mặc.</p><p>Phong hoả đài chính là Thiết gia tiên cổ ốc, tối cường chỗ, có điểm cùng loại cho Tây Mạc Tiêu gia vạn dặm ti lang. Từng cái phong hoả đài trong lúc đó, đều có thể lẫn nhau truyền tống cổ tiên. Nếu là nhiều tòa phong hoả đài cùng một chỗ, thậm chí có thể truyền tống bát chuyển cổ tiên!</p><p>Thiết gia thái thượng đại trưởng lão phương án, thật là không có sai. Trên thực tế, Thiết gia vẫn đều ở tận sức cho, đem phong hoả đài phân biệt bố trí ở Nam Cương các địa phương.</p><p>Nhưng loại này bố trí, đối với này khác siêu cấp thế lực, có quá lớn uy hiếp. Cho nên cho tới nay, các nhà thế lực đều ở chống lại Thiết gia trải phong hoả đài này kế hoạch.</p><p>Hiện nay, Thiết gia thái thượng đại trưởng lão lợi dụng này cơ hội tốt, lại đẩy nhà mình phong hoả đài, các nhà thủ lãnh không có đáp ứng, chính là trầm mặc, liền biểu đạt phủ định ý tứ.</p><p>“Ta còn có một biện pháp.” Thật lâu sau, Thương gia thái thượng đại trưởng lão thế này mới mở miệng.</p><p>Duy trì một nén nhang công phu, trận này Nam Cương chính đạo thế lực thủ lãnh trong lúc đó trao đổi, từ từ hạ xuống màn che.</p><p>Dưới đêm trăng, Trì Khúc Do dừng lại sát chiêu, giá nùng vân ở trời cao chạy như bay, ánh mắt xa xôi.</p><p>Nam Cương cổ tiên giới vốn liền đỉnh núi lâm lập, lẫn nhau trong lúc đó đều có mâu thuẫn chồng chất. Gần nhất trong khoảng thời gian này, địa mạch lật, mang đến ích lợi đồng thời, cũng kích thích càng nhiều mâu thuẫn sinh ra. Cái này khiến cho các đại siêu cấp thế lực trong lúc đó, cơn tức lớn hơn nữa.</p><p>Lục đục với nhau đã lâu không đi nói, đan nói Trì gia lần này bị Phương Nguyên chung quanh đánh lén, từ đầu chí cuối vốn không có nhìn thấy bất luận cái gì một thế lực khác ra tay giúp sấn.</p><p>Lại phi hành một đoạn, Trì Khúc Do tầm nhìn đột nhiên đại biến, rơi vào đến một chỗ tiên đạo chiến trường bên trong.</p><p>Hắn lại một điểm cũng không khẩn trương, bởi vì này đúng là Diêm La chiến trường.</p><p>Lần này cùng Phương Nguyên gặp, cũng là ước định tốt sự tình.</p><p>“Đây là đưa cho ngươi.” Phương Nguyên tung vài vị thuần mộng cầu chân thể, còn có một phần tín đạo phàm cổ, “Của ta này nọ đâu?”</p><p>“Đều mang đến.” Trì Khúc Do lấy ra đại lượng tiên nguyên thạch, còn có rất nhiều tiên tài, phân loại, còn có tín đạo phàm cổ một chích, bên trong ghi lại là trận đạo truyền thừa.</p><p>Song phương nhanh chóng nghiệm hóa, thuận lợi giao tiếp, sau đó lập tức chia lìa. Chính là Trì Khúc Do khẽ nhíu mày, Phương Nguyên cũng là mặt mang mỉm cười.</p><p>“Trì gia thái thượng đại trưởng lão, tương lai nếu có cơ hội, ta còn sẽ tìm ngươi giao dịch!” Phương Nguyên trước khi đi, truyền âm đi qua.</p><p>“Ngươi như thế nào liên lạc ta?”</p><p>“Ngươi đến lúc đó liền biết.”</p><p>Hai người nhanh chóng rút lui khỏi tại chỗ, cảnh giác phi phàm, từ đầu chí cuối trận này giao dịch đều không người khác biết được.</p><p>“Này cổ trùng nội dung, như cũ ý do chưa hết thật sự, có thể thấy được Phương Nguyên trong tay nắm giữ mộng đạo thành quả rất nhiều. Bất quá ta lần này được này đó, còn có mộng cảnh, đã thật to siêu việt Nam Cương này khác siêu cấp thế lực!” Trì Khúc Do nhìn nhà mình tiên khiếu một mảnh mộng cảnh, trong lòng cảm khái không thôi.</p><p>Lại nghĩ đến Phương Nguyên, hắn ánh mắt liền lại âm trầm xuống dưới: “Phương Nguyên này tặc tử, rõ ràng là còn muốn cùng ta hợp tác. Dù sao hắn còn muốn biết Nghĩa Thiên sơn kia chỗ đại trận. Ta lại không ngại trước cùng với hợp tác, hết sức giành càng nhiều mộng đạo thành quả, tái mượn dùng Nam Cương chính đạo, hợp lực đồ tính hắn, đưa hắn diệt trừ!”</p><p>Trì Khúc Do cùng Phương Nguyên giao dịch, hoàn toàn là ích lợi. Lúc này muốn mưu hại Phương Nguyên, cũng là ích lợi khu động.</p><p>Dù sao, Phương Nguyên nếu là đem này đó mộng đạo thành quả bán cho này khác siêu cấp thế lực, kia Trì gia ưu thế sẽ không ở tại, giống như là tự thân ích lợi đã bị thật lớn tổn thất.</p><p>“Lúc này đây tuy rằng giao cho Trì gia mấy phân mộng cảnh, bất quá trụ đạo mộng cảnh đã có rất nhiều, kế tiếp chính là im lặng tiềm tu, tăng trưởng trụ đạo cảnh giới!” Phương Nguyên đã ở suy nghĩ cùng mưu tính.</p><p>Trì gia có mộng đạo thủ đoạn, đương nhiên cần một ít tư nhân mộng cảnh, cung này thăm dò. Nghĩa Thiên sơn chỗ tuy có thật lớn mộng cảnh, nhưng là trước mắt bao người, vụng trộm thăm dò, khó bảo toàn không ra sơ suất, phiêu lưu quá lớn.</p><p>Phương Nguyên một phương diện cần thúc đẩy trận này giao dịch, về phương diện khác cũng không hy vọng Trì gia bại lộ.</p><p>“Ta lúc này đây thành công cường tập lược ảnh địa câu, Nam Cương chính đạo nhất định mưu đồ tính ta. Định tiên du mặc dù tốt, nhưng là chịu khắc chế. Không nói Nam Cương chính đạo nội tình, đã nói Võ Dung cùng thiên đình trong lúc đó chặt chẽ quan hệ, chỉ sợ thiên đình cũng tới nhúng tay. Cho nên còn là trước tránh đầu sóng ngọn gió.”</p><p>Kỳ thật, Phương Nguyên lợi dụng mộng đạo thành quả, tìm bất luận cái gì một cái siêu cấp thế lực, đều có thể làm bọn họ hóa thù thành bạn, tiến hành giao dịch.</p><p>Mà Phương Nguyên cố tình lựa chọn Trì gia, tự nhiên là có nguyên nhân.</p><p>Chính yếu một nguyên nhân, ngay tại cho năm trăm năm trước loạn thế, Trì gia là kiên quyết thế lực chống cự thiên đình xâm phạm!</p><p>Kiếp trước Võ gia tuy rằng cũng là như vậy, nhưng đời này, Võ Dung cư nhiên có thể theo thiên đình nơi nào, lấy về Nam Cương chính đạo chứa nhiều tiên cổ, điểm này làm cho Phương Nguyên vẫn ám nhớ trong lòng, không thể miễn hoài.</p><p>Ps: Hôm nay trạng thái không tốt, truyền nước liên tục ba ngày. Trước kia xem võ hiệp tiểu thuyết, võ lâm cao thủ bị hạ thuốc xổ, chạy ba năm ngày WC, liền chiến lực đại giảm, đối với như vậy miêu tả, vẫn không quá lý giải. Trải qua lần này cấp tính vị viêm ruột, ta là có tối thiết thân thể hội! Thật sự rất khủng bố, tiêu chảy lạp thủy giống nhau, ngày hôm qua trước sau hơn hai mươi chuyến, ỉa cả người đều hư thoát. Cũng may tối hôm qua truyền nước sau, sốt cao đã lui. Đối với gần nhất đổi mới không đến vị địa phương, thập phần có lỗi, đồng thời vạn phần cảm tạ mọi người quan tâm! </p>\n\t\t\t \n\n                    "
}