{
  "href": "https://doctruyenchufull.vip/6333d6a8bea2d9fb2f84c130",
  "title": "Chương 16 : Đệ 15 chương Lịch sử từ người thắng viết",
  "chapterNumber": "16",
  "slug": "chuong-16-de-15-chuong-lich-su-tu-nguoi-thang-viet",
  "previousLink": "chapters-truyenchufull/15-chuong-15-de-14-chuong-son-phung-ben-trong-tang-huyen-co",
  "currentLink": "chapters-truyenchufull/16-chuong-16-de-15-chuong-lich-su-tu-nguoi-thang-viet",
  "nextLink": "chapters-truyenchufull/17-chuong-17-de-16-chuong-thu-het-trong-tui",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-22 1435 số lượng từ:2079</p><p>Tại đây trong bí động, theo phía sau lại bỗng nhiên truyền đến những người khác thanh âm.</p><p>Dù là Phương Nguyên đã ở giờ phút này tóc gáy chợt khởi, da đầu run lên.</p><p>Chính mình thế nhưng bị theo dõi !</p><p>Chẳng lẽ là này đó ngày, liên tiếp ra ngoài, đã muốn khiến cho hữu tâm nhân chú ý sao?</p><p>Lại hoặc là cậu phái tới người?</p><p>Thậm chí ở hắn trong đầu, còn xẹt qua trong khách sạn kia nhất chuyển cổ sư, tên là Giang Nha thanh niên.</p><p>Trong phút chốc, hắn trong lòng dần hiện ra vô số ý niệm trong đầu cùng đoán, hơn nữa cực nhanh tự hỏi giải quyết chi đạo.</p><p>Phương Nguyên có thể cảm giác được này ngắn ngủn một câu trung, tràn ngập thật sâu sát khí.</p><p>Điều này làm cho hắn âm thầm kêu khổ, chính mình lúc này chính là nhất chuyển sơ giai, ngay cả bản mạng cổ đều không có, đối với cổ sư đến giảng, chiến lực tiếp cận cho linh, như thế nào đánh?</p><p>“Quá yếu, quá yếu!” Hắn tại trong lòng rít gào.</p><p>“Ngươi đã muốn trúng của ta độc môn độc cổ, không có của ta đối ứng giải cổ, bảy ngày sau, nhất định hóa thành nùng huyết mà chết.” Sau lưng thanh âm lại vang lên.</p><p>Phương Nguyên cắn khớp hàm, biểu tình bình tĩnh, ngữ khí trầm thấp:“Ngươi là muốn tửu trùng? Ta có thể cho ngươi.”</p><p>Hắn chậm rãi đứng lên, động tác thực thong thả.</p><p>Nhưng vào lúc này, đột nhiên lại vang lên một người khác thanh âm. Này thanh âm tràn ngập sợ hãi, đánh âm rung:“Ta cho ngươi, ta đều có thể cho ngươi, chỉ cầu ngươi tha ta một mạng a, Hoa Tửu hành giả đại nhân!”</p><p>“Đợi đã, đây là......” Phương Nguyên mày xoay thành một cái ngật đáp, hắn trở nên xoay người.</p><p>Chỉ thấy trước mắt trên thạch bích, quang ảnh biến ảo, hiện ra một bức hình ảnh.</p><p>Một cổ sư xốc vác bức người, đứng ở đỉnh núi, ở hắn dưới chân, phủ phục quỳ xuống một vị khác cổ sư.</p><p>Hai vị cổ sư chung quanh, là sụp đổ hố sâu, vỡ vụn hòn đá, thực hiển nhiên vừa mới đã trải qua một hồi kịch chiến.</p><p>Ở hai người cách đó không xa, còn có một đám bàng quan lão giả, nhìn này trường hợp, đều mang theo kinh sợ thần sắc sợ hãi.</p><p>Giữa sân vị kia thắng lợi cổ sư, ngửa đầu cười to:“Ha ha ha, Cổ Nguyệt Anh Hùng, uổng ngươi tuổi còn trẻ, còn có ngũ chuyển tu vi. Vốn đang nghĩ đến ngươi là cái nhân vật, không nghĩ tới không chịu được như thế. Hừ!”</p><p>Này cười to cổ sư, hai mắt dài nhỏ, mặc một thân hồng nhạt trường bào, rộng thùng thình cổ tay áo theo gió lay động, vạt áo cổ áo sưởng thật sự khai, lộ ra hắn rắn chắc như bạch ngọc cơ ngực.</p><p>Nhất dẫn người chú mục, là hắn đầu trọc, bóng loáng, không có một tia tóc.</p><p>“Hoa Tửu hành giả!” Phương Nguyên liếc mắt một cái khán phá này cổ sư thân phận.</p><p>“Cùng Hoa Tửu đại nhân so sánh với, vãn bối tính cái rắm! Vãn bối là hôn đầu, thế nhưng có mắt như mù, mạo phạm Hoa Tửu đại nhân. Hoa Tửu đại nhân, thỉnh người xem trước đây tộc của ta khuynh tình chiêu đãi phân thượng, tha một mạng a!” Kia quỳ trên mặt đất cổ sư, thân hình run run, mồ hôi lạnh xông ra, nước mắt câu dưới cầu xin tha thứ.</p><p>Phương Nguyên nheo lại hai mắt, cẩn thận nhận, phát hiện này cổ sư mặc Cổ Nguyệt bộ tộc tộc trưởng phục sức, xem này tướng mạo, rõ ràng chính là kia bốn đời tộc trưởng!</p><p>Mà này lớn tuổi những người đứng xem, hẳn là chính là năm ấy trong tộc gia lão đi.</p><p>“Ha ha, khuynh tình chiêu đãi? Ngươi cũng tốt ý tứ nói! Ta vốn thành tâm thành ý, cùng ngươi làm cọc mua bán, dùng nguyên thạch đổi mua ngươi tộc nguyệt lan hoa, giá cả vừa phải thực. Là ngươi bụng dạ khó lường, giả ý khúc nghênh, hống ta ngồi vào vị trí, muốn ở trong rượu hạ độc cổ. Các ngươi cũng quá xem thường ta, ta xông pha thiên hạ, lấy Hoa Tửu vì danh, như thế nào khả năng trúng này độc?”</p><p>Hoa Tửu hành giả ngón tay quỳ trên mặt đất bốn đời tộc trưởng, cười lạnh không ngừng:“Hảo hảo hợp tác, tất nhiên không có cái này tràng. Kết quả muốn mượn của ta đầu người mua danh chuộc tiếng, ngươi là tự làm bậy không thể sống!”</p><p>“Đại nhân, thỉnh tha ta một cái mạng chó đi!” Bốn đời tộc trưởng kinh hoàng kêu to, dùng đầu gối cọ, nhanh chóng đi đến Hoa Tửu hành giả dưới chân, ôm lấy hắn đùi.</p><p>“Đại nhân, tộc của ta có linh tuyền sản xuất nguyên thạch, ở địa hạ động rộng rãi lại gieo trồng đại phiến nguyệt lan hoa. Tiểu nhân nguyện ý ăn đại nhân nô lệ cổ, trở thành đại nhân nô tài, sinh tử chỉ tại đại nhân một ý niệm, chung thân vì đại nhân cống hiến!”</p><p>Phương Nguyên nhìn xem không nói gì, hình ảnh trung kia vài vị gia lão lại bởi vậy sắc mặt biến hóa không chừng.</p><p>Hoa Tửu hành giả nheo lại hai mắt, hắn lửa giận đã muốn bình ổn xuống dưới, mắt phùng trung ánh sao tần thiểm:“Hừ, nô lệ cổ trân quý vô cùng, là ngũ chuyển cổ trùng, ngươi nghĩ rằng ta sẽ có? Bất quá, ngươi trúng của ta độc môn độc cổ, chỉ có ta có thể giải độc, cũng không sợ ngươi phản kháng. Một khi đã như vậy, ngươi tộc mỗi tuần cho ta cung cấp ba mươi cân nguyệt lan hoa cánh hoa, đồng dạng còn có ba ngàn mai nguyên thạch. Mỗi cách một đoạn thời gian ta đều đã lại đây lấy hóa, đồng thời cho ngươi giải một lần độc, lưu ngươi một cái mạng chó.”</p><p>“Tạ đại nhân không giết chi ân, tạ đại nhân không giết chi ân!” Bốn đời tộc trưởng trong miệng liên tục kêu to, dập đầu không chỉ, cái trán đánh vào núi đá, huyết lưu không chỉ.</p><p>“Hừ, không cần dập đầu, lão tử tối phiền ngươi loại này khúm núm tiểu nhân! Cái gì Cổ Nguyệt thiên tài, ngũ chuyển cường giả, hữu danh vô thực. Ngươi cho ta hảo hảo phụng dưỡng, này cũng là ngươi bảo mệnh...... Ách!” Hoa Tửu hành giả bỗng nhiên kinh hô một tiếng, trên mặt đẩu hiện kinh hãi sắc.</p><p>Hắn một cước đá bay bốn đời tộc trưởng, thân hình lắc lư, thương hoảng sợ lui về phía sau mấy đi nhanh, đối bốn đời tộc trưởng quát:“Ngươi như thế nào còn có cổ?”</p><p>Bốn đời tộc trưởng bị hắn đá trúng ngực, phun ra một ngụm tâm huyết, hắn gian nan đứng dậy, trên mặt lộ ra âm mưu thực hiện được ý cười:“Ha ha a, người trong ma đạo, mỗi người mà tru chi! Này cổ tên nguyệt ảnh, tối thiện che dấu. Tuy rằng chỉ có tứ chuyển, đã có hạn chế nguyên hải chân nguyên khả năng. Ma đầu, ngươi cùng ta đánh nhau kịch liệt thật lâu sau, ngươi trên người cổ trùng cũng không còn mấy cái, như thế nào có thể khắc chế nguyệt ảnh cổ? Ngươi ngoan ngoãn đầu hàng, trở thành của ta nô bộc, chỉ cần phụng dưỡng ta vui vẻ, còn có một cái đường sống!”</p><p>Hoa Tửu hành giả giận tím mặt, rít gào một tiếng:“Đi mẹ ngươi!!”</p><p>Lời còn chưa dứt, thân hình như điện phóng tới, một quyền oanh ở bốn đời tộc trưởng tâm oa.</p><p>Bốn đời tộc trưởng không có dự đoán được Hoa Tửu hành giả cư nhiên như vậy cấp tiến, chẳng sợ nguyên hải đã bị uy hiếp, cũng không chịu thỏa hiệp. Thật lớn lực lượng dùng để, hắn lập tức liền bay đi ra ngoài, thân hình như phá bao tải rơi trên mặt đất.</p><p>Phốc.</p><p>Hắn phun ra nhất mồm to máu tươi, trong máu còn sảm tạp vô số nội tạng mảnh vỡ.</p><p>“Ngươi điên rồi sao, chúng ta hoàn toàn có thể hảo hảo thương lượng......” Hắn tử tử trừng mắt Hoa Tửu hành giả, đôi môi cố sức mấp máy. Những lời này còn chưa nói xong, hắn hai chân nhất đặng, đầu nhất oai, chết đi.</p><p>“Tộc trưởng!!”</p><p>“Ma đạo người, quả nhiên bọn họ đều là kẻ điên.”</p><p>“Giết, giết này ma đầu, vì tộc trưởng báo thù!”</p><p>“Hắn trúng nguyệt ảnh cổ, chân nguyên đã muốn không thể tùy ý điều động, một lúc sau ngay cả nguyên hải đều đã bị uy hiếp.”</p><p>Đang xem cuộc chiến các gia lão các phát ra rống giận, ùa lên.</p><p>“Ha ha ha, muốn chết sẽ đi!” Hoa Tửu hành giả ngửa mặt lên trời thét dài, đối mặt các gia lão xung phong, trực tiếp theo ngay mặt nghênh đón.</p><p>Một hồi kích đấu triển khai, Hoa Tửu hành giả nhanh chóng nắm trong tay trường hợp, rất nhanh các gia lão tử tử, thương thương, toàn bộ tê liệt ngã xuống trên mặt đất.</p><p>Hắn đang muốn đối lưu lại các gia lão đau hạ sát thủ, bỗng nhiên biến sắc, thân thủ che bụng:“Đáng chết!”</p><p>“Về sau lại đến thu thập các ngươi.” Hoa Tửu hành giả hung tợn trừng mắt nhìn vài vị gia lão liếc mắt một cái, thân hình như điện bỏ chạy, chui vào núi rừng, trong nháy mắt biến mất không còn thấy bóng dáng tăm hơi. </p>\n\t\t\t \n\n                    "
}