{
  "href": "https://doctruyenchufull.vip/6333da40bea2d9fb2f84d51c",
  "title": "Chương 160 : Thứ 159 chương Này Phương Nguyên",
  "chapterNumber": "160",
  "slug": "chuong-160-thu-159-chuong-nay-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/159-chuong-159-thu-158-chuong-truoc-khac-nay-khac",
  "currentLink": "chapters-truyenchufull/160-chuong-160-thu-159-chuong-nay-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/161-chuong-161-thu-160-chuong-ca-sanh-duong-tram-tro-khen-ngoi",
  "contentHTML": "\n\n                        <p> Ngao ô --!</p><p>Bốn chích cuồng điện lang giơ lên cổ, phát ra to rõ lang hào.</p><p>Ào ào xôn xao.</p><p>Mưa to mưa tầm tả xuống, vũ liêm đan vào, trời u ám. Khiến cho này sắc trời hôn ám, thị giác đã bị thật lớn trở ngại.</p><p>“Mau, đông môn phụ cận xuất hiện chỗ hổng, Thắng Nam tiểu tổ trên đỉnh đi!”</p><p>“Trị liệu sư đâu? Chúng ta nơi này, có một trọng thương hào!!”</p><p>“Giết, giết, giết! Giết sạch này đó sói con!”</p><p>......</p><p>Cùng tiếng sói tru chống lại, là các cổ sư tiếng gọi ầm ĩ.</p><p>Mỗi người cơ hồ đều ở đẫm máu chiến đấu hăng hái.</p><p>Quay chung quanh sơn trại quanh thân, chiến tuyến kéo dài, hừng hực khí thế.</p><p>Mọi người hô quát thanh, tiếng sói tru, mưa to tiếng động, tiếng gió đan vào cùng một chỗ.</p><p>Rậm rạp điện lang, như thủy triều bình thường hướng trại tường đánh sâu vào. Trại tường tiền phương cạm bẫy, sớm đã bị dày lang thi điền bình. Ở một chích chích hào điện lang kéo hạ, bầy sói có rất mạnh lực đánh vào.</p><p>Nhất chuyển, nhị chuyển các cổ sư, chiến đấu hăng hái ở tiền tuyến. Đại lượng nguyệt nhận bắn về phía bầy sói giữa, ném đi một chích chích điện lang.</p><p>Nhưng trong bầy sói cũng có điện lưu, điện cầu không ngừng bắn về phía sơn trại, cấp Cổ Nguyệt bộ tộc mang đến thương vong.</p><p>“Phương Nguyên gia lão, đây là dược đường vừa mới công tác thống kê đi ra thương vong báo cáo, thỉnh ngài xem!” Một vị đưa tin cổ sư, chạy vội mà đến, nhìn thấy Phương Nguyên sau, làm thi lễ, cầm trong tay tình báo hai tay dâng.</p><p>Phương Nguyên đã muốn là tam chuyển cổ sư, trở thành gia lão, bị gia tộc phân phối nhiệm vụ, trở thành trấn áp này phía tây một mảnh khu vực thủ lãnh.</p><p>Phương Nguyên đem chăm chú nhìn chiến trường ánh mắt thu trở về, tiếp nhận này phân giấy làm bằng tre trúc báo cáo. Đối với cổ sư nói:“Ngươi đi xuống đi.”</p><p>Cổ sư lại làm thi lễ, thế này mới lui ra.</p><p>Hắn tốc độ bay nhanh, lợi dụng cổ trùng gia tốc, rất nhanh liền rời đi, chạy tới tiếp theo chỗ.</p><p>Phàm là nhậm mệnh truyền tin cổ sư, đều ít nhất có được một chích phụ trợ di động cổ trùng, thậm chí có chút cổ sư còn có hai.</p><p>Phương Nguyên triển khai báo cáo. Hơi hơi thoáng nhìn.</p><p>Chiến báo thương vong con số, rất có một loại nhìn thấy ghê người cảm giác.</p><p>Cho tới bây giờ, lang triều đánh sâu vào Cổ Nguyệt sơn trại. Đã muốn có gần mười lần. Trong gia tộc cổ sư thương vong tình huống, thập phần nghiêm trọng. Làm cho gia lão sao sứt đầu mẻ trán, tạm thay dược đường gia lão Cổ Nguyệt Xích Chung lại áp lực trầm trọng. Nguyên bản là trung niên, này đó ngày ngẫu nhiên một lần nhìn đến, dĩ nhiên là sinh một chút tóc trắng!</p><p>Bất quá Phương Nguyên bởi vì có kiếp trước trí nhớ, trong lòng có chuẩn bị, đổ cũng ngoài ý muốn.</p><p>“Trận này lang triều, là Cổ Nguyệt bộ tộc lịch sử thượng, đều biết nghiêm trọng nhất lang triều chi nhất. Có này thương vong, cũng tái sở khó tránh khỏi.”</p><p>Hắn thầm nghĩ trong lòng, trong bàn tay nguyệt quang nhất thúc giục, đã đem này phân báo cáo giảo thành phấn mạt.</p><p>Này đó báo cáo chỉ có gia lão mới có tư cách quan khán. Nếu là đối đại chúng công bố đi ra, chỉ sợ hội dẫn phát khủng hoảng.</p><p>Cứ việc, Cổ Nguyệt sơn trại đã muốn cũng đủ khủng hoảng. Bất an cảm xúc, một ngày quan trọng hơn một ngày.</p><p>Giờ phút này, Phương Nguyên trong bàn tay nguyệt quang. Không còn là thuần túy u lam sắc, mà là lộ ra màu đỏ.</p><p>Đây là tam chuyển Huyết Nguyệt cổ.</p><p>Phương Nguyên vì luyện chế này cổ, còn thất bại một lần. Thẳng đến lần thứ hai, mới thành công.</p><p>Về phần hợp luyện tư liệu sống, tự nhiên là áp bức Cổ Nguyệt Xích Luyện đoạt được.</p><p>Phương Nguyên nhắm lại hai mắt, tâm tư chìm vào trong cơ thể không khiếu.</p><p>Không khiếu trung. Khiếu bích trình quang, khi minh khi ám, nhưng là không hề tạp chất, một mảnh thuần túy bạch.</p><p>Chân nguyên giọt giọt đều là màu trắng, lại lộ ra một cỗ kim chúc ngân chất sáng bóng, đây là tam chuyển cổ sư bạc trắng chân nguyên.</p><p>Thủy tích thành hải, không khiếu trung là một mảnh chân nguyên bạc trắng hải.</p><p>Ban đầu bạc trắng mặt biển thượng, còn phiếm một tầng mặc màu đỏ ô trạch, nhưng nay cũng là đã không có.</p><p>Theo Cổ Nguyệt Xích Luyện chỗ xảo trá đến tịnh thủy cổ, Phương Nguyên đã sớm dùng. Nhân thú táng sinh cổ di chứng đã muốn hoàn toàn tiêu trừ.</p><p>Nhưng là này cũng không phải không có đại giới.</p><p>Phương Nguyên tư chất vẫn là giảm xuống một ít, ban đầu là bính đẳng tứ thành tứ, nay bởi vì nhân thú táng sinh cổ duyên cớ, hàng hai phân, không khiếu trung nhiều nhất chỉ có thể chuyên chở tứ thành nhị chân nguyên.</p><p>Nhưng này đại giới, Phương Nguyên cũng sớm có chuẩn bị tâm lý.</p><p>Nói đến để, còn phải cảm tạ Cổ Nguyệt Xích Luyện. Nếu không có hắn tịnh thủy cổ, trường kỳ tùy ý kia cổ mặc hồng ô nhiễm chân nguyên, Phương Nguyên tư chất còn muốn giảm xuống càng nhiều.</p><p>Một chích bạch xác hắc ban đại bọ rùa, ở mặt biển trên không phi vũ. Đây là thiên bồng cổ.</p><p>Thạch ngư ngoại hình ẩn lân cổ, tắc trầm ở chân nguyên đáy biển.</p><p>Tứ vị tửu trùng thì tại mặt biển thượng hí thủy.</p><p>Về phần vừa mới luyện thành Huyết Nguyệt cổ, ngoại hình cùng ánh trăng cổ cùng loại, nay sống nhờ ở Phương Nguyên tay phải trong lòng bàn tay, hóa thành một cái màu đỏ Nguyệt Nha ấn ký.</p><p>Về phần tam chuyển lôi dực cổ, tắc sống nhờ ở Phương Nguyên phía sau lưng. Giống như lưỡng đạo tia chớp hình xăm.</p><p>Đáng giá nhắc tới là xuân thu thiền.</p><p>Nó trạng thái càng ngày càng tốt, khôi phục tốc độ cũng càng lúc càng nhanh. Này tình huống làm Phương Nguyên âm thầm vui sướng đồng thời, lại có chút lo lắng.</p><p>Xuân thu thiền cao tới lục chuyển, mà hắn chính là tam chuyển cổ sư, đan lấy lúc này không khiếu, chỉ sợ khó có thể chịu tải khỏi hẳn sau xuân thu thiền.</p><p>Xuân thu thiền hơi thở càng ngày càng mạnh, thật giống như là giấy đồng trang thạch thiết, không khiếu chỉ sợ gánh vác không được.</p><p>“Thật sự không có cách nào, cũng chỉ có thể đem nó nuôi thả tại bên người.” Phương Nguyên trong lòng thở dài.</p><p>Này cử có thật lớn tệ đoan.</p><p>Lục chuyển cổ trùng, đều liên lụy tới đạo vận, chất chứa thiên địa pháp tắc mảnh nhỏ. Trường kỳ nuôi thả bên ngoài, sẽ khiến cho pháp tắc cộng minh, trừ phi là trầm miên, nếu không động tĩnh cũng không hội nhỏ, hội dẫn phát đủ loại dị tượng, đưa tới này hắn cường giả chú ý cùng mơ ước.</p><p>Bất quá này cũng là không có cách nào biện pháp.</p><p>Rống!</p><p>Lúc này, bỗng nhiên một tiếng to lang tiếng hô truyền vào bên tai.</p><p>Phương Nguyên rồi đột nhiên thu hồi tâm thần.</p><p>“Gia lão đại nhân, cuồng điện lang tham dự tiến công ! Cổ Nguyệt Khương Tiêm ba vị gia lão đang ở đông môn phụ cận ngăn cản, hy vọng ngài có thể tiến đến ra tay tương trợ.” Một bên cổ sư vội vã hội báo nói.</p><p>Ca!</p><p>Một tiếng lôi điện thúy vang, Phương Nguyên sau lưng rồi đột nhiên hiện ra hai phiến cánh chim.</p><p>Này hai phiến cánh chim, đều là màu lam điện lưu tạo thành, hình tượng tương đối trừu tượng đơn giản. Nhưng là cứ như vậy mạnh rung lên sí, liền kéo Phương Nguyên theo tại chỗ mạnh lên không, tốc độ bay nhanh, hướng đông môn chiến trường tiến đến.</p><p>Từ không trung thẳng tắp phi hành, cơ hồ là vài hô hấp công phu, Phương Nguyên liền đuổi tới chiến trường.</p><p>Cuồng điện lang ý đồ đánh sâu vào đông môn. Vài vị gia lão đang ở cửa phụ cận, cùng này kịch liệt giao chiến.</p><p>Cuồng điện lang mạnh nhảy, nhảy ra chiến trường, lang vĩ thuận thế vung, quét về phía góc trung một vị nhất chuyển cổ sư cô gái.</p><p>Này cổ sư nhất thời sắc mặt trắng bệch, chỉ nghe tiếng gió mãnh liệt, mắt thấy lang vĩ tảo đến. Trong lòng nhất thời khổ kêu một tiếng “Xong rồi!”. Lấy năng lực của nàng, chỉ sợ trốn không thoát, cũng ngăn không được.</p><p>Nhưng ngay tại này chỉ mành treo chuông là lúc. Bỗng nhiên một đạo bóng người từ trên trời giáng xuống, ôm lấy nàng.</p><p>Cô gái chỉ cảm thấy trước mắt một trận thiên toàn địa chuyển, phục hồi tinh thần lại khi. Liền thấy chính mình đã muốn bay ở giữa không trung giữa, lang vĩ theo nàng dưới thân đảo qua, nhất đống hai tầng trúc lâu nhất thời gặp trọng kích, lung lay sắp đổ.</p><p>Sắc mặt nàng càng thêm không xong, nếu đang muốn bị này lang vĩ tảo trung, chính mình chỉ sợ đã muốn thành thịt nát.</p><p>Ngay sau đó, nàng ý thức được chính mình được cứu.</p><p>Đến tột cùng là ai cứu chính mình?</p><p>Nàng giương mắt nhìn hướng người này, nhất thời sửng sốt.</p><p>Là hắn?</p><p>Cổ Nguyệt Phương Nguyên!</p><p>Trong lúc nhất thời, cô gái trong lòng tư vị phức tạp, khó có thể dùng ngôn ngữ thuyết minh.</p><p>Nàng cùng Phương Nguyên là bạn học. Phương Nguyên từng đoạt lấy của nàng nguyên thạch, nàng đối Phương Nguyên tự nhiên là oán hận chán ghét.</p><p>Nhưng là không thể không bội phục Phương Nguyên thành tựu, nhất là Phương Nguyên tấn chức gia lão tin tức truyền đến, càng kêu nàng khiếp sợ lại khâm phục.</p><p>Cùng Phương Nguyên liếc mắt một cái, nàng cũng là bính đẳng tư chất. Nhưng nay như cũ chính là nhất chuyển.</p><p>Hiện tại, nàng lại được Phương Nguyên cứu.</p><p>Đây chính là ân cứu mạng!</p><p>Nàng đối Phương Nguyên vừa cảm kích, vừa kinh nhạ, kính nể trung, còn lưu lại kia một tia ác cảm, cũng tựa hồ biến mất hầu như không còn.</p><p>“Bên này chiến trường nguy hiểm. Ngươi thối lui đến xa xa đi thôi.” Phương Nguyên lôi cánh rung lên, rơi xuống mặt đất, đem trong lòng cô gái buông.</p><p>Hắn đối này cô gái có chút ấn tượng, tựa hồ là cùng trường, nhưng tên lại nghĩ không ra.</p><p>Nói xong lời này, hắn xoay người bước đi, không hề phi hành, mà là chạy như điên đi qua, gia nhập chiến trường.</p><p>Lôi dực cổ tốc độ rất nhanh, nhưng tiêu hao chân nguyên tốc độ cũng không chậm. Phương Nguyên là bính đẳng tư chất, ở tam chuyển cổ sư trung, đan luận chân nguyên dự trữ trong lời nói, hắn là thấp nhất kia trình tự, bởi vậy chân nguyên càng hẳn là quý trọng sử dụng.</p><p>Huyết Nguyệt cổ!</p><p>Hắn phủi tay bay ra một mảnh nguyệt nhận.</p><p>Này nguyệt nhận hiện ra màu đỏ sắc, bắn trúng cuồng điện lang thân hình, nhất thời tạo thành một cái miệng vết thương, máu chảy không ngừng.</p><p>Cô gái lại dừng lại ở tại chỗ, lăng lăng nhìn Phương Nguyên chiến đấu thân ảnh. Chậm rãi, của nàng trong ánh mắt bắt đầu lóe ra ra không hiểu sáng rọi đến.</p><p>Mười bảy tám tuổi, đúng là hoài xuân tuổi.</p><p>“Này Phương Nguyên, ngươi thấy thế nào?” Xa xa, tộc trưởng Cổ Nguyệt Bác thấy như vậy một màn sau, hỏi bên người một vị thân tín.</p><p>Thân tín lập tức nói:“Nghe nói Phương Nguyên gia lão, đã muốn hưởng ứng dược đường kêu gọi, cầm trong tay cửu diệp sinh cơ thảo nộp lên trên. Vừa mới lĩnh đến thứ nhất bút trợ cấp, hắn đã đem này toàn bộ giao cho hắn cậu mợ, lấy toàn hiếu ý. Mấy ngày qua, hắn liên tiếp ra tay, tham dự chém giết cuồng điện lang, thế công sắc bén tàn nhẫn, nhiều có công tích. Không chỉ có như thế, còn nhiều lần cứu tộc nhân. Phong bình càng ngày càng tốt. Trong gia tộc đã muốn có một chút lời đồn đãi -- cái gì con hư biết nghĩ lại quý hơn vàng, lại xem Phương mạch tân gia lão đằng đằng.”</p><p>“Y thuộc hạ đến xem, Phương Nguyên tuy rằng chính là bính đẳng tư chất, nhưng có tương đương vĩ đại chiến đấu tài tình. Hắn là vượt qua hảo thời điểm. Có song thân di sản, chỉ cần kia khỏa cửu diệp sinh cơ thảo, chính là một cái cuồn cuộn không ngừng tài nguyên. Hắn trước sau dùng hai xích thiết xá lợi cổ, bất quá có thể tu hành đến tam chuyển, vẫn là có vận khí thành phần.”</p><p>Nói đến đây nói, vị này thân tín sẽ không từ toát ra hơi hơi ghen tị thần sắc.</p><p>Hắn cũng là bính đẳng tư chất, nhưng là chỉ có nhị chuyển tu vi, đi cho tới hôm nay này một bước, dùng hơn phân nửa sinh thời gian. Mà kia Phương Nguyên, mới bất quá mười bảy tuổi, cũng đã là gia lão.</p><p>Thật sự là người so với người, tức chết người nột.</p><p>Cổ Nguyệt Bác nghe thân tín trong lời nói, từ chối cho ý kiến khẽ gật đầu.</p><p>Thân tín trong lời nói, đại biểu đại đa số tộc nhân cái nhìn. Nhưng là đã có chút nông cạn.</p><p>Cổ Nguyệt Bác đảm nhiệm tộc trưởng đã muốn rất nhiều năm, nhãn giới đương nhiên cao hơn một bậc.</p><p>Phương Nguyên nộp lên trên cửu diệp sinh cơ thảo, nhất định cùng Cổ Nguyệt Xích Chung đạt thành giao dịch nào đó. Đem trợ cấp đều đưa cho cậu mợ, chỉ sợ cũng không phải xuất phát từ chân tâm, mà là một hồi chính trị chỉ tú.</p><p>Chuyện này chủ yếu tuyên truyền giả, chính là Cổ Nguyệt Xích Chung.</p><p>Về phần cứu người...... Hay không bị vây thiệt tình thực lòng, còn muốn khảo sát.</p><p>Nhưng mặc kệ như thế nào, Phương Nguyên có thể không những đặc lập độc hành, mặc dù là làm ra vẻ cử chỉ, cũng là đáng giá vui mừng.</p><p>Hắn tấn chức gia lão sau này đó hành động, là chủ động về phía gia tộc dựa, hướng gia tộc kính dâng. Mà gia tộc hưng thịnh, tự nhiên cần này đó dựa cùng kính dâng.</p><p>Như vậy nghĩ, Cổ Nguyệt Bác liền phân phó nói:“Ám đường những người đó, này đó ngày điều tra cũng không có cái kết quả. Tính, trước tạm thời huỷ bỏ điệu đối Phương Nguyên điều tra bãi.”</p><p>“Là, thuộc hạ cái này thông tri đi.” Thân tín lui ra.</p><p>Cổ Nguyệt Bác ở lại tại chỗ, ánh mắt mị mị.</p><p>Hắn trong lòng âm thầm cân nhắc:“Cứ việc có các loại lý do, tu vi tiến độ vẫn là nhanh chút. Này Phương Nguyên, trên người tất nhiên có bí mật! Nhưng này thời kì, lang triều nghiêm trọng, mỗi một phân lực lượng đều phải quý trọng sử dụng, lãng phí ở Phương Nguyên trên người có chút đáng tiếc. Nhưng điều tra là phải, chỉ có đợi cho lang triều sau.”</p><p>[ps: Theo ngày mai bắt đầu hai canh. Giữa trưa 14 giờ, buổi tối 20 giờ, có biến động hội trước tiên đánh chiếu cố. Lúc trước đổi mới tình huống, đúng không được mọi người, thật sự là thật có lỗi. Có người hỏi ta, rốt cuộc là cái gì nguyên nhân, này vấn đề tương đối tư nhân, không đề cập tới cũng thế. Nếu mỗ cá nhân còn có thể nhìn đến này đoạn, ta thiệt tình hy vọng ngươi có thể hạnh phúc! Khoái hoạt!] </p>\n\t\t\t \n\n                    "
}