{
  "href": "https://doctruyenchufull.vip/6333fddebea2d9fb2f859005",
  "title": "Chương 1600: Thủy Văn Cổ",
  "chapterNumber": "1600",
  "slug": "chuong-1600-thuy-van-co",
  "previousLink": "chapters-truyenchufull/1599-chuong-1599-chinh-dao-hop-muu-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1600-chuong-1600-thuy-van-co",
  "nextLink": "chapters-truyenchufull/1601-chuong-1601-quang-am-phi-nhan",
  "contentHTML": "\n\n                        <p> Ngoài cửa sổ ánh trăng chính minh, mà trong thư phòng, ánh nến hơi lạnh.</p><p>Võ Dung ở trong thư phòng thong thả bước.</p><p>Hắn trong lòng có ưu tư lo lắng, bỏ không được.</p><p>Giờ này ngày này, Võ Dung tu vi bát chuyển, nắm giữ Võ gia quyền bính, cùng Ngọc Thanh tích phong tiểu trúc lâu lấy bản thân lực, giúp Võ gia vượt qua cửa ải khó khăn. Lại hướng thiên đình đòi lại Nam Cương các đại chính đạo tiên cổ, uy danh vô hai. Trong khoảng thời gian này, hắn lại chăm lo việc nước, tích cực bồi dưỡng cổ tiên mầm móng, khiến cho Võ gia phát triển không ngừng, có cái gì có thể đáng giá hắn ưu phiền đâu?</p><p>Phương Nguyên!</p><p>Ngụy trang thành Võ Di Hải, ngay cả Võ Dung đều lừa gạt đi qua, lừa gạt Võ gia rất nhiều tài nguyên, thậm chí là tiên cổ. Không chỉ có là đem Võ gia cao thấp trêu đùa xoay quanh, rồi sau đó Võ Dung đuổi giết, đều không có bất luận cái gì thành quả.</p><p>Phương Nguyên giống như là Võ Dung gai trong lòng, mỗi khi Võ Dung nhớ tới đến thời điểm, trong lòng đều đã bị đau đớn một chút, cảm nhận được sỉ nhục, phẫn nộ, thù hận.</p><p>Lần này, Phương Nguyên bỗng nhiên sinh động ở Nam Cương, phá hủy lược ảnh địa câu đại trận, tẫn đoạt mộng cảnh, Võ Dung nhìn qua vân đạm phong khinh, trên thực tế nội tâm đã bị này cái gai, đâm vào máu tươi đầm đìa!</p><p>“Thương gia thái thượng đại trưởng lão biện pháp, thật là có thể nhằm vào Phương Nguyên định tiên du. Nhưng là...”</p><p>Võ Dung nhíu mày, một bên thong thả bước, một bên lắc đầu.</p><p>Hắn luôn cảm giác không bền chắc, chỉ dựa vào như vậy phương pháp, thật sự có thể giải quyết Phương Nguyên sao?</p><p>Nghĩ đến chính mình từng liên hợp Nam Cương chính đạo thế lực, cùng nhau đuổi giết Phương Nguyên, không hề thành quả. Lại nghĩ đến thiên đình phương diện, liên tiếp truy bắt, Phương Nguyên như cũ tiêu dao bên ngoài. Nay Nam Cương chính đạo liên hợp lại hành động một lần, có thể đối phó được Phương Nguyên?</p><p>Võ Dung lắc lắc đầu.</p><p>Hắn thừa nhận, một phương diện hắn là có chút kiêng kị Phương Nguyên. Phương Nguyên này ma đầu, mỗi xuất hiện một lần, trên thực lực đều có bay vọt thức tiến bộ, thật sự không thể dùng lẽ thường đo lường được.</p><p>Mà về phương diện khác, Võ Dung là đối toàn bộ Nam Cương chính đạo không tự tin.</p><p>Võ gia chính là Nam Cương chính đạo đứng đầu, Võ Dung ở Võ Độc Tú tài bồi trưởng thành, như thế nào khả năng nhìn không ra Nam Cương chính đạo tai hại!</p><p>Thì phải là đều có tâm tư, đỉnh núi lâm lập, mâu thuẫn chồng chất, không đến vạn bất đắc dĩ, căn bản không có một thống nhất lãnh tụ.</p><p>Cho dù là Võ gia, cho dù là Võ Độc Tú khoẻ mạnh, cùng Võ Dung liên thủ, cũng không thể gánh vác lãnh tụ vị trí.</p><p>Võ Dung hoàn toàn có thể tưởng tượng, thật sự đợi cho hành động ngày nào đó, Nam Cương chính đạo cổ tiên trong lúc đó nhất định lẫn nhau đề phòng, đều tự từ chối, có phiêu lưu thoái nhượng, có lợi sẽ tranh đoạt. Như vậy đội ngũ, có thể nào đối phó được giả dối như tư Phương Nguyên?</p><p>Nhất là hiện tại, chỉ có Trì gia gặp Phương Nguyên cướp bóc, còn lại các nhà không có đau điếng người, lại chính khi địa mạch lật, tranh nhau cướp lấy địa mạch tinh hoa thời điểm, các nhà sao có thể có thể chân chính tiêu phí lực lượng, đến dùng ở Phương Nguyên trên người?</p><p>“Hoặc là, Phương Nguyên cũng nhìn ra này điểm. Cho nên lần này chỉ cướp đoạt Trì gia tài nguyên!”</p><p>Võ Dung bỗng dưng trong lòng trầm xuống.</p><p>Theo điểm này đi lên xem, hắn nhưng thật ra ước gì Phương Nguyên đại cướp tứ phương, nhạ quần hùng đều giận. Nhưng đáng tiếc Phương Nguyên như cũ là như vậy giả dối, chỉ đắc tội Trì gia nhất phương.</p><p>Nếu là làm cho Võ Dung biết được, Phương Nguyên không riêng đoạt Trì gia, còn âm thầm cùng Trì gia làm mua bán, vì tương lai ngũ vực loạn chiến bố cục Nam Cương, nhằm vào thiên đình, không biết lại làm gì cảm tưởng.</p><p>Tả hữu thong thả bước sau một lúc lâu, Võ Dung cuối cùng hạ quyết tâm: “Hay là muốn cùng thiên đình liên lạc, mượn dùng thiên đình tay, cần phải nhanh chóng diệt trừ Phương Nguyên!”</p><p>Làm ra quyết định này, là tương đương gian nan.</p><p>Cứ việc quyết định này là sáng suốt, địch nhân của địch nhân chính là bằng hữu, nhưng là lại phạm vào kiêng kị. Ngũ đại vực trừ bỏ Đông Hải ở ngoài, đều thực tính bài ngoại, Nam Cương hơn nữa như thế.</p><p>Nếu là làm cho Nam Cương các thế lực lớn cùng với các cổ tiên biết được, Võ Dung cư nhiên muốn liên lạc ngoại vực thế lực, mượn dùng người khác nơi này, đến nhúng tay Nam Cương công việc, kia nhất định sẽ bị dùng ngòi bút làm vũ khí, mãnh liệt dư tình đem bao phủ Võ Dung, chẳng sợ hắn là Võ gia thái thượng đại trưởng lão, bát chuyển tu vi, cũng không ngoại lệ.</p><p>Có thể nói, Võ Dung phải làm việc này, là mạo hiểm rất lớn phiêu lưu. Một khi bại lộ, mới có thể Võ gia trước mắt tốt thế cục, sẽ không có hơn phân nửa.</p><p>“Nga? Võ Dung chủ động liên lạc ta? Chỉ sợ là vì Phương Nguyên này ma đầu bãi...” Tử Vi tiên tử đang ở tĩnh dưỡng, bất quá gặp Võ Dung chủ động liên lạc, nàng mỉm cười, lập tức đáp lại đi qua.</p><p>Võ Dung thân phận đặc thù, chính là Võ gia thái thượng đại trưởng lão, đối hắn gây ảnh hưởng, chẳng sợ không có bất luận cái gì hiệu quả, vẻn vẹn hợp tác thân mình, chính là đối hắn một loại kiềm chế.</p><p>Song phương liên hệ vài câu, Võ Dung thẳng đến chủ đề, đàm cập đến Phương Nguyên trên người.</p><p>Tử Vi tiên tử tâm tư: “Quả nhiên không ngoài sở liệu. Phương Nguyên có được định tiên du, lại trải qua ta ở bảo hoàng thiên, bại lộ hắn đủ loại con bài chưa lật, Võ Dung càng thêm kiêng kị, cam mạo phiêu lưu, cũng muốn diệt trừ Phương Nguyên.”</p><p>Thiên đình tình hình gần đây, không hề rất tốt.</p><p>Không lâu phía trước, bọn họ lần thứ hai đánh bất ngờ Lang Gia phúc địa, mong muốn mục tiêu không có đạt thành bất luận cái gì một cái. Trí tuệ cổ bị Phương Nguyên mang đi, Phương Nguyên chạy ra sinh thiên, Lang Gia phúc địa bị trường sinh thiên bảo xuống, ngược lại thiên đình Lôi Quỷ chân quân chiến vẫn. Trần Y, Tử Vi tiên tử bản thân cùng với Phượng Cửu Ca, đều bản thân bị trọng thương, trước mắt đều ở tĩnh dưỡng.</p><p>Nhưng cho dù như thế, Tử Vi tiên tử ở biết được Võ Dung ý đồ sau, không có chút do dự, lập tức đáp ứng xuống dưới.</p><p>Phương Nguyên là phải muốn diệt trừ!</p><p>Cho dù hắn có thất chuyển định tiên du, này cổ cũng là có thủ đoạn khắc chế.</p><p>Lui một vạn bước, cho dù là không có trừ bỏ Phương Nguyên, nhưng không ngừng bức bách hắn, làm hắn không có thời gian phát triển chính mình, đối với thiên đình mà nói, cũng là thành công!</p><p>“Phương Nguyên trưởng thành tốc độ, quá mức đáng sợ! Này còn là thiên ý không ngừng gây ảnh hưởng, bố trí nhấp nhô dưới kết quả. Mỗi cách một đoạn thời gian, làm hắn lại lộ diện, hắn sẽ có kinh người tiến bộ. Cho dù giết không chết hắn, cũng muốn làm hắn không rảnh tu hành. Nếu hắn có được cái gì tân thủ đoạn, đúng lúc đem này đó con bài chưa lật đều bức bách đi ra.”</p><p>Tử Vi tiên tử trong lòng đối Phương Nguyên có càng sâu kiêng kị.</p><p>Vì đuổi giết Phương Nguyên, Tử Vi tiên tử hạ bao nhiêu khổ công, hiện nay Lang Gia phúc địa thiếu chút nữa đều bị nàng đánh xuống, nhưng Phương Nguyên đâu?</p><p>Như cũ nhơn nhơn ngoài vòng pháp luật!</p><p>Tuy rằng thiên đình phương diện, như cũ chiếm cứ tuyệt đối ưu thế. Mặc kệ là túc mệnh cổ chữa trị, còn là Đại Mộng tiên tôn tài bồi, cũng hoặc là ma tôn U Hồn nhốt, đều là Phương Nguyên khó có thể với tới ưu thế.</p><p>Nhưng là, Tử Vi tiên tử nội tâm sâu nhất chỗ, cũng bắt đầu thấp thỏm lo âu đứng lên.</p><p>Loại này sợ hãi, gần như mạc danh kỳ diệu, nhưng chính là sợ hãi.</p><p>Bởi vì Phương Nguyên mà dẫn phát thấp thỏm lo âu!</p><p>“Lần này Nam Cương chính đạo liên thủ, đối phó Phương Nguyên, đó là một cơ hội. Chẳng sợ không để ý thương thế, ta cũng muốn dùng hết toàn lực, chém giết Phương Nguyên, trừ bỏ này mầm tai vạ.” Tử Vi tiên tử trong mắt lóe ra một chút kiên định sắc.</p><p>Nam Cương chính đạo hợp mưu Phương Nguyên, bởi vì Võ Dung chủ động liên lạc, thiên đình phương diện thành thạo động còn chưa bắt đầu khi, cũng đã sớm nhúng tay, ẩn cho phía sau màn. Có thể nghĩ, một khi thiên đình phương diện ra tay, nhất định là long trời lở đất đả kích.</p><p>Nhưng đáng tiếc là, Phương Nguyên từ lâu dự đoán được điểm này.</p><p>Cùng Trì Khúc Do giao dịch sau, hắn liền co đầu rút cổ đứng lên, một lòng một dạ thăm dò mộng cảnh.</p><p>Đây là một mảnh trụ đạo mộng cảnh.</p><p>Tại đây mộng cảnh giữa, Phương Nguyên hóa thân thành một vị lão giả, đúng là mộng cảnh nhân vật chính, tu vi có tứ chuyển.</p><p>Lúc này, cũng là bị năm sáu vị thần sắc không tốt cổ sư vây quanh.</p><p>“Bách Liêm đại nhân, đây là dự chi trị liệu tiền thù lao, còn thỉnh ngài theo chúng ta đi một chuyến đi.” Cầm đầu cổ sư cũng có tứ chuyển tu vi, nhìn Phương Nguyên, ngữ mang uy hiếp.</p><p>Phương Nguyên đầu tiên là thị sát nhà mình không khiếu cổ trùng, đều là trụ đạo cổ trùng, nhưng khéo phụ trợ, cũng không chữa bệnh khả năng. Nghĩ nghĩ, Phương Nguyên liền thử thăm dò từ chối nói: “Lão hủ chính là một phổ thông bình thường trụ đạo cổ sư thôi, cũng không là y sư, chư vị như vậy thỉnh lão hủ, chẳng phải là ép buộc?”</p><p>Đối phương quả nhiên đáp lại nói: “Hừ, cho ngươi đi ngươi phải đi. Ta Trung Châu Mông gia thỉnh cầu, ngươi dám không đáp ứng? Của ngươi trụ cột chúng ta đã sớm tra rành mạch, yên tâm đi, nếu là mời ngươi đi, chính là nhìn trúng bản lĩnh của ngươi, biết ngươi có thủ đoạn có thể trị lành nhà của ta Mông Bức đại nhân bệnh. Đi thôi, còn muốn chúng ta lại mời ngươi một lần?”</p><p>“Vậy đi thôi. Làm phiền dẫn đường.” Phương Nguyên giả ý cười khổ một tiếng nói.</p><p>Đi theo này đó cổ sư, Phương Nguyên rất nhanh đi vào Trịnh gia, gặp được bệnh nhân Mông Bức.</p><p>Chỉ thấy người này xanh xao vàng vọt, cốt sấu như củi, nằm ở trên giường, suy yếu vô lực thẳng hừ hừ.</p><p>“Như thế nào như thế? Là như thế nào nhiễm bệnh?” Phương Nguyên thử hỏi.</p><p>Bên cạnh một vị tiểu phó liền khóc kể nói: “Tưởng lão gia nhà ta ngày thường to lớn như hổ, bôn tẩu giống như sói, không thành tưởng nhưng lại rơi xuống này bước tình thế. Hắn là bị đáng chết gian thương hãm hại, mua hạ thủy văn cổ. Kia gian thương nói, có này cổ, có thể mây bay nước chảy viết xuống tuyệt vời văn vẻ. Lão gia hắn xưa nay man dũng, này khác lão gia liền thường chèn ép hắn có cậy mạnh, cũng không văn thải. Lão gia có tầng này khúc mắc, thế này mới không tiếc giá cả, mua xuống thủy văn cổ, đêm đó đã nghĩ muốn viết ra tuyệt vời văn vẻ.”</p><p>“Chẳng lẽ là này thủy văn cổ có vấn đề?” Phương Nguyên hỏi tiếp.</p><p>Tiểu phó lắc đầu, lại gật gật đầu: “Mới đầu khi, lão gia sử kia thủy văn cổ, tựa hồ không có vấn đề. Một bài bài văn vẻ, nối gót mà ra, lão gia vui vô cùng, suốt đêm viết năm sáu mươi bài. Đến sáng sớm, lại xuất hiện vấn đề. Lão gia còn chưa dùng kia đồ ăn sáng, liền bỗng nhiên đi tả không thôi. Tiêu chảy như là đi nước, càng đáng sợ là, từ sáng đến tối, liên tục hơn hai mươi chuyến. Đáng thương lão gia nguyên bản hổ lang khí lực, nhưng lại một ngày trong lúc đó, liền rơi vào như thế thê lương.”</p><p>Phương Nguyên thế này mới giật mình, đồng thời trong lòng cũng có để.</p><p>Thủy văn cổ là không thành vấn đề, nhưng là dùng hơn, còn có vấn đề, ai cũng không chịu nổi.</p><p>Chuyện tốt thành xấu, chính là thế gian lẽ thường. Dùng cổ là có phiêu lưu, rơi xuống như vậy Mông Bức kết cục, cũng là gieo gió gặt bão.</p><p>“Mông gia cường mời ta đến, quả là đúng vậy. Ta này đó trụ đạo cổ trùng, tuy rằng không có y sư thủ đoạn, nhưng là dùng ở chỗ này, cũng là vừa đúng, có thể chữa khỏi Mông Bức.” Phương Nguyên thầm nghĩ. </p>\n\t\t\t \n\n                    "
}