{
  "href": "https://doctruyenchufull.vip/6333fde4bea2d9fb2f85900f",
  "title": "Chương 1601: Quang Âm Phi Nhận",
  "chapterNumber": "1601",
  "slug": "chuong-1601-quang-am-phi-nhan",
  "previousLink": "chapters-truyenchufull/1600-chuong-1600-thuy-van-co",
  "currentLink": "chapters-truyenchufull/1601-chuong-1601-quang-am-phi-nhan",
  "nextLink": "chapters-truyenchufull/1602-chuong-1602-tru-dao-tong-su",
  "contentHTML": "\n\n                        <p> Phương Nguyên thăm dò mộng cảnh, đã không ngày xưa tân thủ, tích lũy kinh nghiệm đã thập phần phong phú.</p><p>Mông Bức mộng cảnh tiến hành đến nơi này, Phương Nguyên đại khái cũng liền sáng tỏ.</p><p>“Đây là muốn ta mượn dùng không khiếu chứa nhiều trụ đạo cổ trùng, tạo thành trụ đạo sát chiêu, đến giải quyết Mông Bức trên người thương thế a.”</p><p>Mông Bức sở bị thương thế, chính là bởi vì quá độ thúc dục thủy văn cổ tạo thành. Này trụ đạo sát chiêu, phải sẽ đối chứng kê đơn.</p><p>Phương Nguyên tuy rằng trụ đạo cảnh giới bình thường, nhưng là đã có U Hồn chân truyền, Lang Gia chân truyền, cùng với Hắc Phàm chân truyền. Nhất là người sau, đối với Phương Nguyên giờ phút này giải quyết vấn đề, cũng là giúp pha lớn.</p><p>Này mộng cảnh khảo nghiệm, chính là thăm dò người kiến thức, còn có tổ hợp sát chiêu kỹ xảo thủ pháp.</p><p>Đương nhiên, cũng không phải đơn giản như vậy.</p><p>Phương Nguyên tinh tế nhận, lại phát hiện này không khiếu trụ đạo phàm cổ, có rất nhiều đều là mộng cảnh chỉ có, trong hiện thực không hề tồn tại, hoặc là nói như đúng mà lại sai.</p><p>Phương Nguyên cũng không ngoài ý muốn. Nơi này dù sao cũng là mộng cảnh, cùng sự thật có khác nhau.</p><p>Đổi làm người bên ngoài, cho dù là trụ đạo đại năng, giờ phút này cũng muốn thử thời vận. Về phần Phương Nguyên vận khí, vẫn đều thực không sai.</p><p>Bất quá lúc này, hắn còn có rất tốt lựa chọn.</p><p>Tiên đạo sát chiêu -- giải mộng.</p><p>Này chiêu ở Phương Nguyên thăm dò Đạo Thiên mộng cảnh thời điểm, không hề cấp lực. Bất quá lúc này, tựa hồ là bởi vì mộng cảnh quy mô quá nhỏ, lập tức khởi đến phi phàm tác dụng.</p><p>Cổ trùng chính xác lựa chọn, đều ở không khiếu, hơi hơi nổi lên chút, trực tiếp đem chính xác đáp án đưa đến Phương Nguyên trước mắt đến.</p><p>Phương Nguyên trong lòng vốn có bản dự thảo, bằng vào này đó cổ trùng, lập tức thử.</p><p>Thất bại hai lần sau, hắn thành công thúc dục sát chiêu, đem Mông Bức trị lành. Kể từ đó, này phiến mộng cảnh cũng liền phá.</p><p>Hồn về chí tôn tiên thể, Phương Nguyên chậm rãi mở hai mắt.</p><p>Hắn vui mừng phát hiện, chính mình trụ đạo cảnh giới, đã theo nguyên bản bình thường cấp số, lên cao đến đại sư một cấp.</p><p>Nhưng hắn vui mừng loại tình cảm không có liên tục bao lâu, bỗng nhiên vẻ mặt biến đổi.</p><p>Cùng lúc đó, vẫn chặt chẽ bao hắn hồn phách tiên đạo sát chiêu diêm đế, nguyên bản ẩn mà không phát, lúc này bỗng nhiên tấn mãnh bành trướng đứng lên.</p><p>“Đây là có người ở suy tính của ta phương vị a, độ mạnh yếu không sai!” Phương Nguyên cười lạnh.</p><p>Đổi làm Lang Gia công phòng chiến phía trước, hắn giờ phút này tình huống kham ưu. Nhưng lúc này hắn thân phụ diêm đế sát chiêu, phòng bị suy tính năng lực, đủ để cho thiên đình Tử Vi tiên tử đều tạm thời bó tay hết cách.</p><p>Quả nhiên, đối phương suy tính một trận sau, thủy chung không có phá giải được diêm đế sát chiêu, hao phí thật lớn đại giới, nhưng làm vô dụng công.</p><p>Phương Nguyên diêm đế sát chiêu, lại từ từ hồi lui, cuối cùng lại hóa thành một tầng bao trụ hồn phách giản lược xiêm y.</p><p>Phương Nguyên trong mắt lóe ra ánh sáng lạnh, hắn nhanh chóng nhìn quét một chút chung quanh, diêm đế hơi thở bốn phía, vì tuyệt không sai lầm, hắn còn là quyết định dời đi đi, không ở này địa phương dừng lại đi xuống.</p><p>Định tiên du lại phát động, lợi dụng nó chạy đi, thật sự là rất phương tiện.</p><p>Lần này, Phương Nguyên liền theo Nam Cương một mặt, chạy tới mặt khác một mặt, hai đầu khoảng cách kéo dài qua không biết bao nhiêu dặm.</p><p>Phương Nguyên lại bay nhanh một trận, tìm một chỗ sương mù dày đặc thâm trầm màu xám sơn cốc, ẩn núp xuống dưới.</p><p>“Hồn phách nội tình chỉ có ba ngàn vạn nhân hồn.” Phương Nguyên cẩn thận tính toán, giờ phút này khẽ thở dài một cái.</p><p>Thúc dục diêm đế sát chiêu, đối Phương Nguyên hồn phách là cái gánh nặng, sẽ tiêu hao hồn phách của hắn nội tình. Vừa mới kia một chút, diêm đế sát chiêu vì chống lại thần bí địch thủ suy tính, liền tiêu hao Phương Nguyên thượng trăm vạn hồn phách nội tình, bởi vậy có thể thấy được người suy tính công lực sâu.</p><p>Trước đây, Phương Nguyên hồn phách nội tình xa xa cao hơn ba ngàn vạn nhân hồn, nhưng ở Lang Gia công phòng chiến, Phương Nguyên tiêu hao quá lớn.</p><p>Đừng quên, còn có thăm dò mộng cảnh, sẽ không tiêu hao hồn phách nội tình, còn có thể đối hồn phách tạo thành cực cụ uy hiếp thương tổn.</p><p>Nếu đổi làm dĩ vãng, Phương Nguyên hoàn toàn có thể lợi dụng trong tay tài nguyên, đem hồn phách nội tình lần nữa bạt thăng lên đi. Nhưng lúc này, Phương Nguyên đãng hồn sơn lại như cũ ở khẩn cấp chữa trị giữa, còn không có thể sử dụng.</p><p>Không có đãng hồn sơn liên tục không ngừng mà sinh sản đảm thức cổ, nhưng dựa vào Phương Nguyên trong tay đảm thức cổ trữ hàng, cũng là chống đỡ không được bao lâu. “Vì chữa trị đãng hồn sơn, ta luôn luôn tại thúc dục giang sơn như cố tiên cổ. Tuy rằng đãng hồn sơn thượng di lưu U Hồn ma tôn sát chiêu tỉnh tỉnh hữu điều, nhưng là giang sơn như cố cổ dù sao chính là lục chuyển thôi. Cái này công tác, luôn luôn tại kịch liệt tiêu hao của ta tiên nguyên.” Phương Nguyên tiên nguyên dự trữ, cũng bởi vậy cơ hồ thấy đáy khô cạn.</p><p>Phía trước dư thừa dự trữ, đã ở kịch liệt vô cùng Lang Gia công phòng chiến trung, tiêu hao tuyệt đại bộ phận.</p><p>Thiên đình nhằm vào Phương Nguyên đả kích, tuy rằng không có giết chết hắn, nhưng đều không phải là lao mà vô công, rất lớn trình độ tiêu hao Phương Nguyên nội tình!</p><p>Tiên nguyên dự trữ không đủ, cũng là nguyên nhân Phương Nguyên nguyện ý cùng Trì Khúc Do hợp tác, mà không phải cứng rắn đấu đi xuống.</p><p>Kỳ thật Phương Nguyên lúc này chí tôn tiên khiếu, trụ đạo tài nguyên phi thường phong phú, quang âm lưu chuyển thật sự mau, ngưng tụ thành hình tiên nguyên cũng vượt xa thiên hạ thất chuyển cổ tiên.</p><p>Nhưng nề hà Phương Nguyên tiêu hao càng nhiều nhanh hơn, chỉ dựa vào hắn tự thân, căn bản bổ sung không được. Trong khoảng thời gian này đang ở chống đỡ hắn, còn là long ngư buôn bán.</p><p>Long ngư buôn bán ngày tiến đấu kim, một đám đám tiên nguyên thạch tiến trướng, Phương Nguyên hấp thu này đó tiên nguyên thạch, thế này mới bổ sung tiên nguyên, thật lớn trì hoãn tiên nguyên không đủ vấn đề. “Dựa vào long ngư buôn bán, còn có đảm thức cổ trữ hàng, còn là có thể miễn cưỡng duy trì đi xuống. Đợi cho đãng hồn sơn bị chữa trị tốt, hết thảy sẽ đều hảo chuyển lên.” Có được định tiên du cùng tứ thông bát đạt, Phương Nguyên không hề e ngại bị người khác tìm tới cửa đến.</p><p>Trên thực tế, ở diêm đế sát chiêu dưới sự bảo vệ, bọn họ có thể nhanh chóng tính đến Phương Nguyên vị trí khả năng tính rất thấp.</p><p>Phương Nguyên quyết định tiếp tục thăm dò trụ đạo mộng cảnh.</p><p>Hắn để lại lược ảnh địa câu trụ đạo mộng cảnh rất nhiều, bố trí dùng cho cảnh giới cổ trận sau, hắn lập tức tiến vào.</p><p>Một tòa tuyết phong, một lão giả chắp hai tay sau lưng, nhìn Phương Nguyên.</p><p>“Quỳ xuống.” Lão giả thản nhiên nói.</p><p>Phương Nguyên hơi hơi sửng sốt, bất quá chợt, hắn cứ dựa theo lão giả nói như vậy đi làm.</p><p>Lão giả vẻ mặt trở nên cực kỳ trang nghiêm cùng trang trọng, thanh âm trầm nói: “Từ giờ trở đi, ta sẽ muốn truyền thụ ngươi bổn gia tối cường sát chiêu -- quang âm phi nhận! Này nhận vừa ra, lệ vô hư phát, ra tất trúng, trúng tất chết. Ngươi cũng chỉ có học tập này chiêu sau, mới có hy vọng giết được hủy diệt tộc của ta đại cừu nhân.” “Là.” Phương Nguyên nghe vậy, nhất thời trong lòng vừa động, hắn bỗng nhiên có loại cảm giác, cảm giác lần này mộng cảnh thăm dò, hắn đem rất có thu hoạch!</p><p>Quả nhiên kế tiếp, lão giả liền hoàn hoàn chỉnh chỉnh truyền thụ hắn quang âm phi nhận sát chiêu.</p><p>Này một chiêu, phi thường phức tạp, so sánh nguyên khai sáng đi ra vạn ngã sát chiêu còn muốn phức tạp, bộ sậu lại hay thay đổi. Càng biến thái là, này một chiêu nổi lên thời gian, phi thường ngắn, cần ở 3 tức trong vòng, sẽ muốn đem mấy trăm cái bộ sậu đi xong. Nếu không, đem đến phiên Phương Nguyên chính mình thừa nhận sát chiêu phản phệ. “3 tức trong vòng, như thế nào khả năng?” Dù là Phương Nguyên, cũng hiểu được không thể làm được.</p><p>Bất quá, lão giả giảng giải vẫn chưa chấm dứt. Phương Nguyên tinh tế nghe tới, nguyên lai giải quyết phương pháp chính là mượn dùng mặt khác trụ đạo sát chiêu, đem quang âm phi nhận nổi lên thời gian, giảm bớt đến 3 tức trong vòng. Cứ như vậy, có thể đạt tiêu chuẩn.</p><p>Này khác lưu phái cổ tiên, nếu là dùng trụ đạo thủ đoạn, gia tốc sát chiêu, trên cơ bản là cầm xăng đi dập lửa, chỉ biết hoàn toàn ngược lại, khiến cho sát chiêu thúc dục thất bại, đưa tới phản phệ.</p><p>Nhưng này nhớ quang âm phi nhận, vốn chính là trụ đạo sát chiêu, vận dụng này khác trụ đạo sát chiêu, trụ đạo bên trong trong lúc đó cũng không khác thường loại đạo ngân bài xích nhau, đúng là hợp nhau lại càng tăng thêm sức mạnh.</p><p>Vì thế, Phương Nguyên bắt đầu học, đều không phải là quang âm phi nhận sát chiêu thân mình, mà là này phụ trợ sát chiêu – súc thời. </p>\n\t\t\t \n\n                    "
}