{
  "href": "https://doctruyenchufull.vip/6333fdeabea2d9fb2f859023",
  "title": "Chương 1602: Trụ Đạo Tông Sư",
  "chapterNumber": "1602",
  "slug": "chuong-1602-tru-dao-tong-su",
  "previousLink": "chapters-truyenchufull/1601-chuong-1601-quang-am-phi-nhan",
  "currentLink": "chapters-truyenchufull/1602-chuong-1602-tru-dao-tong-su",
  "nextLink": "chapters-truyenchufull/1603-chuong-1603-quen-di",
  "contentHTML": "\n\n                        <p> Trụ đạo mộng cảnh.</p><p>Phương Nguyên hóa thân thành một vị thanh niên tướng mạo lục chuyển cổ tiên, giờ phút này hắn đóng chặt hai mắt, toàn thân lượn lờ nhiều điểm bạch quang.</p><p>Theo quanh thân bạch quang càng ngày càng nhiều, Phương Nguyên hơi thở cũng không đoạn lắng đọng lại, càng tích càng sâu.</p><p>Bỗng nhiên, hắn thân hình nhẹ nhàng run lên, toàn bộ hơi thở chợt không xong, giống như cao lầu sập, hồ sâu khô cạn.</p><p>Phốc.</p><p>Phương Nguyên há mồm, phun ra một cái miệng nhỏ máu tươi.</p><p>“Lại thất bại.” Hắn mở hai mắt, trong mắt ánh sao lóe ra.</p><p>Này đã là hắn luyện tập súc thời sát chiêu lần thứ ba thất bại, này chuyên môn dùng để phụ trợ quang âm phi nhận sát chiêu, cũng là lục chuyển trình tự tiên chiêu.</p><p>Liên tiếp 3 tràng thất lợi, Phương Nguyên mỗi một lần bị thương, hồn phách nội tình đều đã bị cắt giảm. Nguyên bản ba ngàn vạn nhân hồn, giờ phút này còn có hai ngàn chín trăm sáu mươi vạn.</p><p>Này đến cùng không phải Đạo Thiên mộng cảnh, ở Đạo Thiên mộng cảnh bị thương, hồn phách nội tình giảm xuống liền thập phần khủng bố.</p><p>Phương Nguyên cũng không chút nản lòng sắc, ngược lại là ánh mắt cực nóng, trong lòng ý chí chiến đấu càng thêm tràn đầy.</p><p>Khác không nói, vẻn vẹn này súc thời sát chiêu, cũng rất có thực dụng giá trị. Nó không chỉ có riêng chính là dùng để phụ trợ quang âm phi nhận, cũng có thể dùng để phụ trợ này khác trụ đạo sát chiêu.</p><p>Thăm dò thất bại, Phương Nguyên hồn phách rời khỏi mộng cảnh, trở lại chí tôn thân xác nghỉ ngơi chữa thương.</p><p>Đảm thức cổ.</p><p>Phương Nguyên lấy ra một chích chích đảm thức cổ, dùng ở chính mình trên người.</p><p>Phía trước Phương Nguyên tài đại khí thô, nhưng hiện tại này đó đảm thức cổ, hắn đều là tính toán tỉ mỉ.</p><p>Đảm thức cổ tồn lượng cũng không nhiều, Phương Nguyên tính toán đem này đó đều dùng để trị liệu hồn phách thương thế. Về phần hồn đạo tu hành, chỉ có thể tạm thời đình chỉ.</p><p>Trên thực tế, Phương Nguyên hồn phách nội tình không chỉ có hội bởi vậy trì trệ không tiến, thậm chí còn có thể ở không lâu tương lai, bởi vì nhiều lần thăm dò mộng cảnh mà làm cho giảm xuống một mảng lớn. Đây là đoán trước bên trong sự tình, không có cách nào.</p><p>Hồn đạo tu hành đã không phải trước mắt trọng điểm, trọng điểm là nhanh chóng đi trước quang âm sông dài, lấy ra bên trong Hồng Liên chân truyền, đây mới là sáng suốt nhất chiến lược!</p><p>Phương Nguyên phải nhanh chóng thăm dò.</p><p>Thứ nhất, thời gian tha càng dài, biến số lại càng lớn. Dù sao Phương Nguyên đối thủ nhưng là thiên đình, thiên đình nội tình quá mức thâm hậu, nói không chính xác khi nào thì, liền lại thức tỉnh mỗ vị đại năng. Thiên đình ở quang âm sông dài tất có mai phục, theo thời gian chuyển dời, này đó mai phục chỉ sợ sẽ dần dần tăng nhiều.</p><p>Thứ hai, Phương Nguyên gửi hy vọng cho mượn dùng Hồng Liên chân truyền, chống lại thiên đình, ngăn cản thiên đình chữa trị túc mệnh tiên cổ. Đây là hắn trước mắt lớn nhất hy vọng. Nhưng nếu làm tối phá hư tính toán, Hồng Liên chân truyền cũng không giúp được hắn, kia hắn phải khác làm tính toán. Cho nên nhanh chóng lấy được Hồng Liên chân truyền, cũng có thể làm cho Phương Nguyên lưu ra càng nhiều thời gian, ứng phó tương lai.</p><p>Về phần hồn đạo tu vi đình trệ, thậm chí sẽ giảm xuống, còn có tiên nguyên dự trữ không đủ các vấn đề, Phương Nguyên đều bỏ không để ý. Đương nhiên, này không phải hắn thật sự ngồi xem mặc kệ, mà là giải quyết chi đạo, sớm đã ở tay hắn. Thì phải là đợi cho đãng hồn sơn sửa lại thành công, hết thảy liền đều đã lại đi vào quỹ đạo!</p><p>Trừ bỏ phương pháp này, Phương Nguyên cũng không có cái gì lương phương, ở trong khoảng thời gian ngắn giải quyết này đó nan đề.</p><p>Trước mắt, đãng hồn sơn đã chữa trị ba bốn thành, nhưng hồn đạo đạo ngân như cũ không có đạt tới chất biến, bởi vậy không thể sinh sản ra cái gì đảm thức cổ.</p><p>Tĩnh dưỡng tốt hồn phách, Phương Nguyên lại tiến vào mộng cảnh.</p><p>Lúc này đây, hắn cuối cùng thành công, đem súc thời sát chiêu hoàn toàn thúc dục đi ra.</p><p>Trước ba lượt thất bại, chẳng phải là lao mà vô công, mỗi một lần thất bại, đều đem Phương Nguyên đẩy gần thành công chung điểm.</p><p>Phương Nguyên nắm giữ trụ đạo sát chiêu súc thời.</p><p>Đương nhiên, trong mộng cảnh đạt được chiêu này súc thời, có thể hay không ở trong hiện thực thi triển ra đến, còn là cái vấn đề. Dù sao mộng cảnh cùng sự thật, là có phân chia.</p><p>Phương Nguyên trong lòng rõ ràng là, súc thời sát chiêu chủ thể nội dung còn là chính xác. Cho dù là có sai biệt, chỉ cần mượn dùng trí tuệ vầng sáng, tiêu hao một ít thời gian, cũng có thể suy tính ra chính xác sự thật phiên bản.</p><p>Đạt tới này một bước sau, này một tầng mộng cảnh cũng tuyên cáo thăm dò thành công, toàn bộ tu luyện cảnh tượng ở Phương Nguyên tầm nhìn, từ từ tiêu tán.</p><p>Trụ đạo cảnh giới tại đây khắc bắt đầu nhanh chóng dâng lên, nhưng lại rất nhanh dừng lại.</p><p>“Còn là ở trụ đạo đại sư một cấp. Bất quá... Có vẻ phía trước, là dâng lên một mảng lớn, khoảng cách tông sư tựa hồ không xa.”</p><p>Thứ hai màn mộng cảnh, Phương Nguyên bắt đầu luyện tập sát chiêu quang âm phi nhận.</p><p>Này một chiêu càng thêm khó khăn, so với lúc trước vạn ngã sát chiêu, còn muốn phức tạp nhiều lắm.</p><p>Phương Nguyên trầm hạ tâm đến, không ngừng luyện tập, rất nhanh liền cảm thấy đầu choáng váng trong óc, trong đầu ý nghĩ tiêu hao thật lớn, giống như ao tù nước đọng.</p><p>Phương Nguyên cực có kiên nhẫn, một lần lần không ngừng lặp lại buồn tẻ vô vị nội dung, hướng về cuối cùng thắng lợi không ngừng rảo bước tiến lên.</p><p>Luyện tập trong quá trình, hắn lại bị thương.</p><p>Ra mộng cảnh, hồn phách trở về cơ thể sau, Phương Nguyên kinh ngạc phát hiện, lúc này đây bị thương, không chỉ có là chính mình hồn phách nội tình trượt, có chứa thương thế, liền ngay cả chính mình sống lâu đều đã bị một ít cắt giảm!</p><p>“Tại đây giấc mộng cảnh bị thương, cư nhiên sẽ tổn thất thọ nguyên!” Phương Nguyên giật mình, đây là một cái hoàn toàn mới phát hiện. Nhưng cũng may trong tay hắn có đại lượng thọ cổ, tổn thất một ít sống lâu, không ảnh hưởng toàn cục. Đương nhiên, đổi làm này khác cổ tiên, vị tất liền nghĩ như vậy.</p><p>Cứ như vậy, phía trước phía sau, Phương Nguyên lại bị thương bốn lần, cuối cùng ở mộng cảnh đem quang âm phi nhận sát chiêu, thành công thi triển ra đến một lần.</p><p>Gần một lần là đủ rồi, dù sao không phải sự thật. Mộng cảnh từng bước hóa giải, Phương Nguyên thành công tiến vào kế tiếp màn thứ 3.</p><p>Lão giả lại xuất hiện: “Hao phí 6 năm, cuối cùng nắm giữ quang âm phi nhận, coi như không sai. Nhưng chân chính thành quả như thế nào, hay là muốn ở trong thực chiến kiểm nghiệm.”</p><p>Phương Nguyên ôm quyền hành lễ: “Còn thỉnh ngài minh kì.”</p><p>Lão giả ha ha cười: “Thất chuyển cổ tiên Lệ Lương chính là người nọ phụ tá đắc lực, nam bộ thượng cổ hoang thú náo động, hắn đang muốn đi nơi nào trấn áp, ngươi giết hắn!”</p><p>Phương Nguyên nhíu mày, hắn ở mộng cảnh này thân phận, chính là lục chuyển tu vi, thân mình nội tình không hề xông ra, như thế nào có thể chiến thất chuyển?</p><p>Duy nhất ưu thế, ngay tại cho hắn nắm giữ sát chiêu quang âm phi nhận!</p><p>Còn chưa chờ Phương Nguyên tiếp tục suy nghĩ sâu xa, mộng cảnh rồi đột nhiên biến hóa, chung quanh bỗng nhiên bốc lên khởi hừng hực hỏa diễm. Một người ở diễm hải ngạo nghễ đứng thẳng, một đôi tam giác mắt gắt gao nhìn chằm chằm Phương Nguyên: “Nguyên lai là Bạc gia dư nghiệt, hừ, chịu chết đi!”</p><p>Vừa dứt lời, hô lạp một tiếng, màu đỏ sậm hỏa diễm giống như sóng to, hướng Phương Nguyên cái áp lại đây.</p><p>Phương Nguyên vội vàng tránh lui, thời khắc mấu chốt, thúc dục tiên khiếu nội trụ đạo tiên cổ.</p><p>Ngay sau đó, hỏa lãng đưa hắn hoàn toàn bao phủ.</p><p>Phương Nguyên chết trận.</p><p>Mộng cảnh thăm dò thất bại, Phương Nguyên kéo trọng thương hồn phách, lại đưa về thân xác.</p><p>Lúc này đây mộng cảnh, thật sự là có chút hố. Nói đánh là đánh, căn bản làm cho Phương Nguyên không có phản ứng cơ hội.</p><p>“Hơn nữa ta trừ bỏ quang âm phi nhận sát chiêu ở ngoài, chỉ có thể đơn thuần lợi dụng trụ đạo tiên cổ, này khác sát chiêu cũng không biết a.”</p><p>Phương Nguyên buồn rầu không thôi.</p><p>Này đó trụ đạo tiên cổ, đều là lục chuyển trình tự, một mình sử dụng, như thế nào có thể đối mặt thất chuyển cổ tiên Lệ Lương? Hơn nữa hắn kia màu đỏ sậm hỏa diễm, thực rõ ràng chính là thất chuyển sát chiêu!</p><p>“Xem ra, chỉ có lấy công đối công, trực tiếp dùng hết âm phi nhận đối kháng.” Phương Nguyên trầm tư một lát, hạ quyết tâm.</p><p>Nếu là trong hiện thực chiến đấu, Phương Nguyên tự nhiên hội lấy ổn thỏa là chủ. Nhưng này mộng cảnh cũng không giống nhau, cùng sự thật có khác nhau.</p><p>Tĩnh dưỡng một lát sau, Phương Nguyên lại tiến vào mộng cảnh.</p><p>Màu đỏ sậm hỏa lãng hướng hắn đánh tới, Phương Nguyên không tránh không né, thúc dục tiên đạo sát chiêu quang âm phi nhận.</p><p>Một thanh mỏng manh phi đao, ở nháy mắt ngưng tụ thành hình.</p><p>Phi đao biểu bắn mà ra, hào quang chợt lóe lướt qua.</p><p>“Ách! Đây là cái gì sát chiêu...” Lệ Lương vẻ mặt kinh ngạc sắc, sau đó chợt ngã quỵ đi xuống, màu đỏ sậm hỏa diễm đến cuốn, đưa hắn khoảng cách đốt cháy thành tro.</p><p>Phương Nguyên trong lòng cũng là chấn động.</p><p>“Này sát chiêu lợi hại! Có thể như thế dễ dàng chém giết một vị thất chuyển, hơn nữa này Lệ Lương toàn thân đều có chu mật phòng hộ. Cho dù là ở mộng cảnh, như vậy... Chỉ sợ ở sự thật, cũng là không kém!”</p><p>Lệ Lương vừa chết, mộng cảnh tiêu tán.</p><p>Màn thứ ba thăm dò thành quả, Phương Nguyên chính thức trở thành trụ đạo tông sư! </p>\n\t\t\t \n\n                    "
}