{
  "href": "https://doctruyenchufull.vip/6333fdf1bea2d9fb2f859049",
  "title": "Chương 1603: Quên Đi",
  "chapterNumber": "1603",
  "slug": "chuong-1603-quen-di",
  "previousLink": "chapters-truyenchufull/1602-chuong-1602-tru-dao-tong-su",
  "currentLink": "chapters-truyenchufull/1603-chuong-1603-quen-di",
  "nextLink": "chapters-truyenchufull/1604-chuong-1604-do-kiep-cung-than-ky",
  "contentHTML": "\n\n                        <p> Mộng cảnh cuối cùng đến màn thứ bốn.</p><p>“Ta đã giết Lệ Lương.” Phương Nguyên nói.</p><p>Lão giả đứng ở ở Phương Nguyên trước mặt, khẽ gật đầu: “Xem ra quang âm phi nhận, ngươi đã luyện rất có hỏa hậu. Bất quá ngươi luyện thành chính là lục chuyển trình tự quang âm phi nhận thôi. Kế tiếp ta muốn truyền thụ ngươi thất chuyển sát chiêu quang âm phi nhận, ngươi nghe cẩn thận.”</p><p>Phương Nguyên lập tức trầm hạ tâm đến, cẩn thận ghi nhớ.</p><p>Thất chuyển sát chiêu, so với phía trước lục chuyển, còn muốn phiền phức hay thay đổi mấy lần!</p><p>Phương Nguyên chỉ là nghe nói này đó bộ sậu, cũng đã đầu ẩn ẩn làm đau. Đây là hắn gặp qua, từ trước tới nay tối phức tạp sát chiêu, không có chi nhất.</p><p>Lão giả truyền thụ xong, trước khi đi, cấp Phương Nguyên lưu lại một câu: “Đợi cho ngươi luyện thành này thất chuyển sát chiêu, lại đến tìm ta.”</p><p>Mộng cảnh liền lại chỉ còn lại có Phương Nguyên một người.</p><p>“Xem ra này màn thứ bốn mộng cảnh, như cũ là muốn ta luyện ra sát chiêu đến.” Phương Nguyên trong lòng hiểu rõ.</p><p>Hiểu được điểm ấy, hắn liền vùi đầu khổ làm, ở mộng cảnh cần luyện không xuyết.</p><p>Sát chiêu tuy rằng phức tạp, độ khó thật lớn, nhưng Phương Nguyên kiên nhẫn mười phần.</p><p>Hắn tính tình sớm đã bị kiếp trước đời này, lang bạt kỳ hồ vận mệnh, chế tạo thành một khối ngăm đen cương thiết, kiên định ngoan cố.</p><p>Này đó nho nhỏ suy sụp, tuyệt không sẽ làm hắn sinh ra bất luận cái gì nản lòng cảm xúc, lại càng không sẽ buông bỏ.</p><p>Ngay tại Phương Nguyên thăm dò mộng cảnh, ở mộng cảnh khổ luyện sát chiêu thời điểm, chí tôn tiên khiếu giữa, Phương Nguyên trụ đạo phân thân ngồi xếp bằng ở trí tuệ cổ trước mặt, lợi dụng trí tuệ vầng sáng, đã ở không ngừng mà suy tính.</p><p>Giây lát, hắn chậm rãi mở hai mắt, trong miệng nỉ non: “Đại trận bước đầu suy tính xong, kế tiếp, chính là quang âm phi nhận sát chiêu.”</p><p>Lại nói tiếp, có điểm kỳ quái.</p><p>Này quang âm phi nhận sát chiêu, uy lực không tầm thường, thập phần nổi trội xuất sắc, nhưng vì sao lại ở U Hồn chân truyền, cũng không bất luận cái gì ghi lại đâu?</p><p>Phải biết rằng, này phiến trụ đạo mộng cảnh nhưng là nguyên tự ma tôn U Hồn, dựa theo lẽ thường suy đoán, U Hồn chân truyền phải là ghi lại quang âm phi nhận sát chiêu mới là.</p><p>Nhưng trên thực tế, Phương Nguyên kế thừa U Hồn chân truyền, cũng là không có này hạng nội dung.</p><p>“Còn không có suy tính ra Phương Nguyên vị trí?” Hạ gia thái thượng đại trưởng lão sắc mặt âm trầm như nước.</p><p>Ở hắn trước mặt, một đám Nam Cương cổ tiên sa vào trầm mặc, đều tự vẻ mặt cũng không đẹp mắt.</p><p>Bởi vì phía trước Phương Nguyên phá hủy lược ảnh địa câu, đoạt đi rồi toàn bộ mộng cảnh, Nam Cương chính đạo liền liên thủ đến, đều tự xuất lực ra nhân, hợp thành một đám đội ngũ chuyên môn đuổi bắt Phương Nguyên.</p><p>Này đội ngũ thủ lĩnh, chính là Hạ gia thái thượng đại trưởng lão Hạ Tra.</p><p>Hạ Tra tóc trắng xoá, trên mặt nếp nhăn tầng tầng lớp lớp, tuy là lão ẩu, nhưng khí độ ung dung, không giận tự uy, giờ phút này ánh mắt nhìn quét, kinh sợ toàn trường.</p><p>Nam Cương đàn tiên ào ào cúi đầu đến.</p><p>Những người này ai không muốn tìm đến Phương Nguyên tung tích? Nề hà Phương Nguyên có được diêm đế sát chiêu hộ thân, cho dù là đương kim thiên đình trí đạo đại năng Tử Vi tiên tử, cũng tạm thời bất lực. Huống chi này đó qua loa tổ kiến lên Nam Cương cổ tiên đâu?</p><p>Đương nhiên, Nam Cương chính đạo nội tình thập phần hùng hậu, tuyệt không dung khinh thường. Những người này đều không phải là không có năng lực, suy tính ra Phương Nguyên tung tích đến. Chỉ cần càng nhiều một điểm manh mối, tỷ như Phương Nguyên lại xuất hiện, tập kích mỗ cái tài nguyên điểm.</p><p>Chỉ cần này đó manh mối nhất nhiều, y theo những người này các loại thủ đoạn, lẫn nhau hợp tác, khám phá diêm đế sát chiêu còn là có rất nhiều khả năng.</p><p>Diêm đế sát chiêu tuy mạnh, nhưng luôn bộ dáng cũ, bị không ngừng suy tính mà nói, cũng sẽ bị phá giải.</p><p>Hạ Tra cũng biết điểm này: “Nhưng này đáng chết Phương Nguyên tặc tử, hắn cướp bóc lược ảnh địa câu sau, sẽ thấy cũng không có xuất hiện!”</p><p>Hạ Tra trong lòng cũng rất có áp lực.</p><p>Phương Nguyên một ngày không trừ, nàng đảm nhiệm lần này thủ lĩnh, uy vọng ngay tại không ngừng mà trượt. Nghiêm trọng mà nói, thậm chí liên quan toàn bộ Hạ gia cũng muốn bởi vậy gặp ảnh hưởng.</p><p>“Phương Nguyên này ma đầu, co đầu rút cổ không ra, tất nhiên là ở thăm dò mộng cảnh, vớt ưu việt! Chúng ta phải mau chóng tìm được hắn, trừ bỏ hắn, nếu không một lúc sau, thực lực của hắn vừa muốn đột nhiên tăng mạnh.” Hạ Tra xa xôi nói, “Chư vị có cái gì con bài chưa lật, cứ việc bắt đầu dùng, ta Hạ Tra lấy cá nhân danh nghĩa, cho các ngươi nguyên vẹn bồi thường.”</p><p>Nam Cương đàn tiên ngươi nhìn ta, ta nhìn ngươi, đều không có nhúc nhích.</p><p>Hạ Tra trong lòng càng thất vọng, nàng ánh mắt nhìn quét một vòng, nhìn về phía trong đó một người: “Không biết Lưu Hạo tiên hữu có cái gì diệu pháp sao?”</p><p>Lưu Hạo hơi hơi sửng sốt.</p><p>Hắn dáng người thon dài, một thân thanh sam, sơn dương râu, màu vàng da mặt, chính là Võ gia đại biểu.</p><p>Võ gia cổ tiên bởi vì phía trước náo động, hy sinh rất nhiều, bởi vậy ở gần nhất trong khoảng thời gian này bốn phía chiêu nạp họ khác cổ tiên, trở thành khách khanh thái thượng gia lão. Lưu Hạo chính là trong đó nhất viên.</p><p>Nhưng trên thực tế, hắn chân chính thân phận cũng là Trung Châu cổ tiên, là Tử Vi tiên tử bí mật phái mà đến, ở Võ Dung an bài hạ, xếp vào ở Nam Cương chính đạo giữa, đảm đương nội gian.</p><p>Hạ Tra đối này khác cổ tiên đều rất quen thuộc, nhưng duy độc đối Lưu Hạo không quá hiểu biết. Lưu Hạo ở mặt ngoài thân phận, chính là Nam Cương ẩn tu, thanh danh không hiện.</p><p>Lưu Hạo phản ứng lại đây, cười khổ lắc đầu: “Hổ thẹn! Việc này ta bất lực. Chủ yếu còn là chúng ta trong tay nắm giữ manh mối quá ít, nhất là cùng Phương Nguyên chặt chẽ tương liên mấu chốt manh mối. Y theo suy nghĩ nông cạn của ta, kỳ thật cũng đều không phải là chúng ta bản sự không đông đảo, thật sự là không bột đố gột nên hồ a.”</p><p>“Đúng vậy đúng vậy.”</p><p>“Lưu Hạo tiên hữu nói rất đúng!”</p><p>Lưu Hạo mà nói, lập tức dẫn phát rồi người chung quanh một trận cộng minh.</p><p>Hạ Tra trong lòng hoàn toàn thất vọng, nàng đổ không nghi ngờ Lưu Hạo nói dối, dù sao Võ gia cùng Phương Nguyên thù hận đặt tại nơi nào đâu.</p><p>“Cái này nên làm thế nào cho phải? Chẳng lẽ cứ như vậy chờ đợi sao? Nếu là Phương Nguyên tặc tử thủy chung không hiện thân, chẳng lẽ chúng ta nên cái gì cũng không làm, luôn luôn tại chờ đợi hắn xuất hiện?”</p><p>Hạ Tra nghĩ đến đây, đầu đều bắt đầu ẩn ẩn phát đau.</p><p>Nhưng vào lúc này, một cái xa lạ thanh âm bỗng nhiên truyền vào chúng tiên bên tai: “Việc này, ta có thể ra một ít khí lực.”</p><p>“Người nào!?” Đàn tiên quá sợ hãi. Liền ngay cả Hạ Tra đều đứng dậy, hai mắt bạo phát quang mang, nhìn chằm chằm người tới.</p><p>Một vị xa lạ cổ tiên, lưng hùm vai gấu, đầu đội đấu lạp, không biết khi nào, nhưng lại lẩn vào đến tiên trận giữa. Nếu không có hắn ra tiếng, Nam Cương đàn tiên còn không hề phát hiện!</p><p>“Ngươi là người nào?!” Nam Cương đàn tiên như lâm đại địch, không khí nhất thời khẩn trương vô cùng.</p><p>“Đợi đã, ngươi là...” Thiết gia đại biểu bỗng nhiên vẻ mặt biến đổi, ngăn lại đàn tiên.</p><p>“Không sai, ta đúng là Lục Úy Nhân.” Người tới thản nhiên nở nụ cười một tiếng.</p><p>Mộng cảnh.</p><p>Lão giả chậm rãi gật đầu, sắc mặt vui mừng vô cùng, trong giọng nói lại mang theo một tia khiếp sợ: “Thất chuyển trình tự quang âm phi nhận, ngươi nhưng lại cũng luyện thành!”</p><p>Phương Nguyên sắc mặt thản nhiên, chắp tay nói: “May mắn không làm nhục mệnh.”</p><p>Lão giả gật gật đầu: “Xem ra ngươi tại đây chiêu rất có thiên phú, tốt lắm tốt lắm, tộc của ta báo thù đại kế rốt cục thì gặp được một tia hy vọng. Bất quá, ta còn là có mấy điểm, muốn báo cho ngươi.”</p><p>“Thỉnh chỉ giáo.”</p><p>“Thứ nhất.” Lão nhân dựng thẳng lên tay phải ngón trỏ, “Lục chuyển quang âm phi nhận có thể giết thất chuyển, nhưng thất chuyển quang âm phi nhận, cũng không có thể giết chết bát chuyển cổ tiên. Thất chuyển cùng bát chuyển trong lúc đó chênh lệch quá lớn. Cho nên ngươi cho dù luyện thành quang âm phi nhận, cũng không muốn dễ dàng đi tìm cừu địch. Ngươi hiện tại bất quá lục chuyển, tìm tới cửa đi, chính là chịu chết.”</p><p>“Thứ hai.” Lão nhân dựng thẳng lên tay phải ngón giữa, “Ngươi tu vi còn chính là lục chuyển, miễn cưỡng thúc giục thất chuyển quang âm phi nhận, thập phần miễn cưỡng. Sau này trọng điểm, còn là thăng cấp tu vi, đạt tới thất chuyển, thậm chí bát chuyển! Làm ngươi tu vi lên cao sau, ngươi khả năng tu hành bát chuyển trình tự quang âm phi nhận. Có bát chuyển sát chiêu, ngươi mới có báo thù năng lực. Trước đó, ngươi cần nhẫn nại nhẫn nại nữa!”</p><p>“Thứ ba.” Lão nhân dựng thẳng lên tay phải ngón áp út, “Quang âm phi nhận sát chiêu cực đoan, uy lực mãnh liệt, có không giống bình thường tai hại. Trình tự càng cao, tai hại lại càng cường. Ngươi hiện tại cũng cảm giác được một ít đi? Đúng vậy, quang âm phi nhận sẽ tiêu trừ của ngươi tương quan trí nhớ. Ngươi sử dụng này chiêu số lần càng nhiều, ngươi quên lại càng nhiều. Sớm hay muộn có một ngày, ngươi hội ngay cả ta, ngay cả kẻ thù, thậm chí ngay cả này sát chiêu thân mình đều đã quên. Cho nên, ở quên phía trước, ngươi nhất định phải khắc chế chính mình, tuyệt không có thể lạm dụng chiêu này a.” </p>\n\t\t\t \n\n                    "
}