{
  "href": "https://doctruyenchufull.vip/6333fdf7bea2d9fb2f859076",
  "title": "Chương 1604: Độ Kiếp Cùng Thần Kỹ",
  "chapterNumber": "1604",
  "slug": "chuong-1604-do-kiep-cung-than-ky",
  "previousLink": "chapters-truyenchufull/1603-chuong-1603-quen-di",
  "currentLink": "chapters-truyenchufull/1604-chuong-1604-do-kiep-cung-than-ky",
  "nextLink": "chapters-truyenchufull/1605-chuong-1605-mai-phuc-phan-tinh",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Chí tôn tiên khiếu đã hạ xuống, giờ phút này môn hộ mở rộng, như cá voi uống nước, đại lượng thiên địa nhị khí truyền thụ tiến vào.</p><p>Rầm a!</p><p>Điên cuồng thiên địa nhị khí, bàng bạc mênh mông cuồn cuộn, người khác nếu thấy vậy thịnh cảnh, sớm kinh hãi -- chưa bao giờ có như vậy phúc địa, có thể một lần nuốt trôi như thế đại lượng thiên địa nhị khí.</p><p>Phương Nguyên chí tôn thân xác ngay tại môn hộ phụ cận huyền đình, nhìn đại lượng thiên địa nhị khí truyền thụ tiến vào. Thiên địa nhị khí bởi vì quá mức nồng đậm, đã như mây giống như vụ, mang theo ẩm ướt.</p><p>“Hấp đi, hấp đi, lúc này đây hấp cái đủ.” Phương Nguyên mỉm cười, hắn hiểu được chí tôn tiên khiếu “Cơ khát”.</p><p>Thị tỉnh, nghịch lưu hà, lạc phách cốc, ba đại thiên địa bí cảnh mặc dù tốt, thế gian độc nhất vô nhị, nhưng là đối với phúc địa gánh nặng liền quá lớn, thiên địa nhị khí tiêu hao phi thường mãnh liệt. Bởi vậy thường thường, Phương Nguyên phải theo ngoại giới nuốt vào đến đại lượng thiên địa nhị khí, bổ sung chính mình.</p><p>“Này còn là đãng hồn sơn không có bị sửa lại thành tình huống, nếu là nó chữa trị hảo, chí tôn phúc địa đối với thiên địa nhị khí nhu cầu, còn muốn càng nhiều!”</p><p>Từ điểm đó đến xem, đãng hồn sơn tổn hại, đối với Phương Nguyên mà nói, còn có một tia có ích.</p><p>Đương nhiên, tối mấu chốt là Phương Nguyên thân mình chí tôn phúc địa, nó tài nguyên phong phú, giống như một khối thật lớn cơ thạch, có năng lực đồng thời chịu tải tứ đại thiên địa bí cảnh. Nếu là đổi làm tầm thường phúc địa, chỉ sợ rất khó đồng thời gánh vác hai tòa.</p><p>Hạ xuống tiên khiếu, mở ra tiên khiếu môn hộ, đối với Phương Nguyên mà nói, không hề thiếu tai hại.</p><p>Tại đây một khắc, bởi vì trong ngoài câu thông, nuốt ngoại giới thiên địa nhị khí, Phương Nguyên vị trí sẽ muốn bại lộ, thiên ý sẽ lập tức phát giác.</p><p>Nếu là giờ phút này có này khác cổ tiên suy tính chính mình, Phương Nguyên phòng bị suy tính độ khó, cũng muốn thật to thăng cấp.</p><p>Bởi vậy, Phương Nguyên phía trước đều là tận lực mua đồ tiên tài, hóa giải thành thiên địa nhị khí, bổ sung tự thân. Nhưng gần nhất trong khoảng thời gian này, bởi vì hắn trọng điểm đều đặt ở chữa trị đãng hồn sơn, tài chính càng ngày càng ít, trong tay dần dần túng quẫn, bởi vậy liền mạo hiểm lạc khiếu, nuốt nạp ngoại giới thiên địa nhị khí.</p><p>Chí tôn tiên khiếu tuyệt đối là đại bụng hán, tiêu hóa đại lượng thiên địa nhị khí, là tầm thường phúc địa mấy chục lần, thậm chí gấp trăm lần.</p><p>Chí tôn tiên khiếu ăn no, nhưng thiên địa nhị khí lại như cũ không ngừng mà mãnh liệt đổ vào tiến vào, cuồn cuộn không ngừng.</p><p>Này phiên dị tượng, không làm Phương Nguyên giật mình, bởi vì hắn biết, lúc này đây không tầm thường, bởi vì đúng là hắn tai kiếp đã đến chi kì.</p><p>Phương Nguyên thân là thất chuyển cổ tiên, mười năm một hồi địa tai, năm mươi năm một hồi thiên kiếp, trăm năm một hồi hạo kiếp.</p><p>Phương Nguyên từ vận dụng trụ đạo thủ đoạn, buông xuống tôn tiên khiếu quang âm tốc độ chảy điều chỉnh đến nhanh nhất trình độ sau, hắn nghênh đón tai kiếp liền xa so với phía trước thường xuyên nhiều lắm!</p><p>Đây là một hồi địa tai.</p><p>Mặc kệ là địa tai còn là thiên kiếp, đối với Phương Nguyên mà nói, đều không có bất luận cái gì tính khiêu chiến. Nhất là hắn còn nắm giữ tiên đạo sát chiêu thạch động thiên cơ. Này chiêu lấy Thiên Cơ tiên cổ làm trung tâm, còn lại cổ trùng phụ trợ, có thể làm Phương Nguyên trực tiếp suy tính ra thời gian nhất định về sau tai kiếp nội dung.</p><p>Cho nên trận này địa tai còn chưa chân chính thành hình, Phương Nguyên cũng đã đối nó hiểu rõ.</p><p>Quả nhiên, kế tiếp tai kiếp diễn hóa, một đường Phương Nguyên suy tính như vậy.</p><p>Địa khí quay về không ngớt, ở Phương Nguyên dưới chân phương, hình thành hoàng nâu thật lớn lốc xoáy. Mà thiên khí bốc lên không ngừng, ầm vang rung động, màu xanh lôi đình không ngừng lóe ra.</p><p>Ô ô ô --!</p><p>Liên tiếp chói tai tiếng vang, tựa hồ muốn chui phá người màng tai, một khối khối hình tượng dữ tợn cự tượng, theo hoàng hạt địa khí lốc xoáy trung tâm, chậm rãi trồi lên.</p><p>Này đó cự tượng, một tòa tòa đều cao tới ba trượng, thể trạng tráng kiện, răng nanh dài qua môi. Trong giây lát, chúng nó mở đỏ đậm hai mắt, sau lưng màu tím cánh dơi mạnh mở ra, bay lên đứng lên, ngay cả Phương Nguyên đánh tới.</p><p>“Hoàng tuyền quỷ võ tượng.” Phương Nguyên huyền đứng ở giữa không trung, chắp hai tay sau lưng, sắc mặt lạnh nhạt quan sát này đó cự tượng đánh úp lại.</p><p>Hắn ung dung là, thế địch hung mãnh, hắn lại tại đây thời khắc mấu chốt ngẩng đầu nhìn hướng thiên không.</p><p>Trên bầu trời, màu xanh sét đánh mạnh bổ ra rất nặng tầng mây, một tòa tòa cự tượng cùng hoàng tuyền quỷ võ tượng thập phần tương tự, ngang nhiên lên trường.</p><p>Hoàng tuyền quỷ võ tượng giương nanh múa vuốt, này đó cự tượng cũng là sắp hàng chỉnh tề, giống như quân đội, một đám vẻ mặt trang nghiêm, đồng dạng là hùng rộng rãi thể trạng, sau lưng một đôi ưng dực rộng thùng thình hùng hậu.</p><p>“Thanh đà thần võ tượng.” Phương Nguyên trong lòng mỉm cười, đem thứ hai loại cự tượng trực tiếp phân biệt đi ra.</p><p>Lúc này, hoàng tuyền quỷ võ tượng đã vọt tới Phương Nguyên bên người, cự trảo vung, bồn máu mồm to mở ra, nhắm ngay Phương Nguyên cắn xé giảo sát.</p><p>Phương Nguyên vẫn không nhúc nhích, thân thể mặt ngoài hiện ra một tầng thản nhiên gợn sóng.</p><p>Đúng là đã danh chấn thiên hạ, Phương Nguyên sáng tạo độc đáo tiên đạo sát chiêu -- nghịch lưu hộ thân ấn!</p><p>Mặc kệ là hoàng tuyền quỷ võ tượng, còn là thanh đà thần võ tượng thế công, đều bị nghịch phản trở về, thương sở hữu. Trái lại Phương Nguyên bình yên vô sự, vững vàng lợi cho bất bại chi địa.</p><p>“Đều tan đi.” Phương Nguyên phất tay, tiên đạo sát chiêu vạn giao bùng nổ mà ra, ngân lân như hải, vạn giao bay lên, vô cùng vô tận.</p><p>Hoàng tuyền quỷ võ tượng, thanh đà thần võ tượng số lượng tuy nhiều, cũng theo thiên địa nhị khí, không ngừng sản xuất, nhưng làm sao kịp được với Phương Nguyên vạn giao số lượng.</p><p>Vừa mới bắt đầu, chúng nó còn chống cự một chút. Nhưng rất nhanh, chúng nó đã bị vạn giao đại quân bao phủ, nghiêm trọng giảm quân số. Cho đến đều tự ngưng tụ thành một đoàn thiên địa nhị khí, đều bị vạn giao tách ra. Thiên ý không cam lòng, muốn lần nữa ngưng tụ, ngay sau đó liền lại bị hung tàn vạn giao đại quân tàn phá thành một mảnh mảnh.</p><p>Một lát sau, tai kiếp vượt qua, tiên khiếu môn hộ đóng cửa, chí tôn tiên khiếu sóng êm gió lặng, trở về im lặng tường hòa.</p><p>Phương Nguyên âm thầm gật đầu, tổng kết được mất: “Trận này địa tai, nguyên bản chính là đơn thuần hoàng tuyền quỷ võ tượng. Nhưng là ta phía trước kia địa tai cũng không có độ, mà là cố ý dùng tiên đạo sát chiêu hậu hoạn vô cùng đến trì hoãn.”</p><p>Tiên đạo sát chiêu hậu hoạn vô cùng, chính là Hắc Phàm chân truyền trung nội dung. Nó có thể đem một lần tai kiếp, dời chuyển qua tiếp theo đi, hai kiếp đồng thời bùng nổ. Tai hại chính là này pháp mưu lợi, sẽ rước lấy trời giận, khiến cho tai kiếp uy lực so với đơn thuần hai tai cộng lại muốn lớn.</p><p>Thiên ý bụng dạ khó lường, vì áp chế Phương Nguyên tu vi tiến bộ, cố ý đem mỗi một lần tai kiếp uy lực đều hàng tới thấp nhất, khiến cho Phương Nguyên mỗi lần độ kiếp đạo ngân thu hoạch đều rất ít.</p><p>Dưới tình huống như vậy, hậu hoạn vô cùng sát chiêu tai hại, ngược lại là đối Phương Nguyên có lợi ưu thế!</p><p>Vì thế Phương Nguyên tiện lợi dùng này sát chiêu, hai tai chồng, cùng nhau vượt qua, tăng trưởng đạo ngân, làm cho thiên ý không thể nề hà.</p><p>“Hoàng tuyền quỷ võ như là địa tai, thanh đà thần võ tượng cũng đã là thiên kiếp trình tự. Lúc này đây, làm cho ta đạo ngân thu hoạch không nhỏ!” Phương Nguyên kiểm tra rồi một chút, trọng điểm là hồn đạo cùng biến hóa đạo đạo ngân tăng trưởng.</p><p>Đây đều là đối Phương Nguyên hữu dụng.</p><p>Đương nhiên, Phương Nguyên trước mắt tối cần, chính là trụ đạo.</p><p>Chí tôn tiên khiếu địa vực rộng lớn, Phương Nguyên cố ý lựa chọn trống không một vật vùng độ kiếp. Cho nên cho dù thiên ý muốn phá hủy cái gì tài nguyên, cũng không mục tiêu đáng nói.</p><p>Tai kiếp tuy rằng vượt qua, Phương Nguyên thân xác lại còn dừng lại như thế. Hắn thúc dục thiên tiêu ý tán sát chiêu, xác định nơi này còn sót lại thiên ý bị tiễu trừ sạch sẽ sau, hắn mới có thể đình chỉ.</p><p>Phương Nguyên bản thể độ kiếp thời điểm, hắn trụ đạo phân thân luôn luôn tại trí tuệ cổ trước mặt, không ngừng mà suy tính tiên đạo sát chiêu.</p><p>Phía trước, Phương Nguyên thành công thăm dò mộng cảnh, khiến cho trụ đạo cảnh giới đột nhiên tăng mạnh, một đường tăng vọt đến trụ đạo tông sư cảnh giới.</p><p>Có như vậy cảnh giới, suy tính trụ đạo sát chiêu, lại thuận lợi vô cùng.</p><p>Kỳ thật Phương Nguyên thân mình, liền nắm giữ vô số trụ đạo sát chiêu. U Hồn chân truyền ghi lại nhiều nhất, tiếp theo chính là Hắc Phàm chân truyền, Lang Gia phái sở hữu trụ đạo tiên cổ phương, có trên lý luận, cũng đều có thể bị luyện đạo chuẩn vô thượng Phương Nguyên, suy tính thành tương ứng tiên đạo sát chiêu.</p><p>Nhưng đối Phương Nguyên mà nói, Hắc Phàm chân truyền còn là chính yếu tham khảo. Bởi vì hắn trong tay trụ đạo tiên cổ, đại đa số đều là đến từ Hắc Phàm chân truyền.</p><p>Tỷ như bát chuyển tự thủy lưu niên tiên cổ, thất chuyển niên cổ, dĩ hậu cổ.</p><p>Còn lại một ít trụ đạo tiên cổ, đều là lục chuyển. Trong đó tuyệt đại đa số, là kinh hồng loạn đấu đài thoát phá sau di lưu, còn có Phương Nguyên thu hoạch ngoài ý muốn nhật cổ.</p><p>Trụ đạo phân thân chính yếu công tác, chính là lấy Hắc Phàm chân truyền làm chủ, tham khảo này khác tiên đạo sát chiêu, cùng với trụ đạo tiên cổ phương, suy tính thay đổi ra thích hợp Phương Nguyên trụ đạo thủ đoạn.</p><p>Tuy rằng thời gian không có bao nhiêu lâu, nhưng trụ đạo phân thân công tác thành quả văn hoa!</p><p>Trước mắt mới thôi, Phương Nguyên đã có trọn vẹn trụ đạo thủ đoạn, đề cập công phòng, xê dịch, trị liệu các phương diện. Chỉ cần luyện tập một đoạn thời gian, có thể toàn bộ nắm giữ.</p><p>“Nhưng này còn chưa đủ!” Trụ đạo phân thân chậm rãi mở hai mắt, thở dài một hơi.</p><p>Chung quanh trí tuệ vầng sáng từ từ biến mất, trí tuệ cổ thản nhiên bay đi.</p><p>Trụ đạo phân thân đi vào một chỗ đất trống, bắt đầu thí nghiệm sát chiêu.</p><p>Tiên đạo sát chiêu -- quang âm phi nhận!</p><p>Một thanh phi đao cắt phá trường không, giây lát gian liền biến mất không thấy, tốc độ làm cho người ta sợ hãi đến cực điểm.</p><p>Trụ đạo phân thân lại khóe miệng tràn đầy máu, chậm rãi lắc đầu, vô cùng thất vọng.</p><p>“Ta suy tính đi ra trụ đạo thủ đoạn, đều chính là thất chuyển trình tự, xem như thường quy thủ đoạn. Mà muốn đi vào quang âm sông dài, tìm kiếm Hồng Liên chân truyền, đối mặt thiên đình ngăn chặn, nhất định là muốn có bát chuyển trình tự trụ đạo thủ đoạn mới được.”</p><p>Hắc Phàm chân truyền, còn có bát chuyển trình tự phòng ngự sát chiêu, lấy tự thủy lưu niên tiên cổ làm trung tâm. Nhưng không có tương ứng công phạt sát chiêu.</p><p>Đối với Hắc Phàm mà nói, hắn ở lúc tuổi già mới nắm giữ bát chuyển tiên cổ tự thủy lưu niên. Ở hữu hạn thời gian, phát triển ra bát chuyển phòng ngự sát chiêu, đã không dễ. Hắn có được bát chuyển đạo ngân, thất chuyển trình tự công phạt thủ đoạn, ở hắn dùng đến, cũng uy lực rộng lớn. Đương nhiên càng mấu chốt là, tự thủy lưu niên cũng chỉ có một chích, dùng cho phòng ngự, sẽ không có thể đồng thời dùng để tiến công. Thường thường phòng ngự muốn ưu tiên cho tiến công, nhất là đối với chính đạo cổ tiên mà nói.</p><p>“Mà này quang âm phi nhận, cũng là không tầm thường. Thất chuyển trình tự quang âm phi nhận, tuy rằng không thể chém giết bát chuyển, đã có thương tổn khả năng. Đáng tiếc ta thay đổi sau, uy lực lại thật to không bằng nguyên bản, thậm chí còn có trầm trọng phản phệ.”</p><p>Loại tình huống này, Phương Nguyên không hề xa lạ.</p><p>Tựa như hắn phía trước thiết kế đi ra vạn ngã tiên cổ phương, bởi vì luyện đạo chuẩn vô thượng cảnh giới, cơ hồ đến sửa không thể sửa trình độ. Bất luận cái gì một cái nhỏ bé cải biến, đều đã tệ lớn hơn lợi, khiến cho tân bản thật to kém hơn nguyên bản.</p><p>Phương Nguyên hiện tại thay đổi quang âm phi nhận, cũng là như thế.</p><p>“Xem ra này đầy đủ quang âm phi nhận sát chiêu, chỉ sợ thật là cửu chuyển sát chiêu!”</p><p>Tựa như U Hồn ma tôn khai sáng tiên đạo sát chiêu tỉnh tỉnh hữu điều, cũng là cửu chuyển trình tự, sửa không thể sửa.</p><p>Phương Nguyên theo mộng cảnh được đến, tuy rằng là lục chuyển, thất chuyển trình tự quang âm phi nhận, xem như cửu chuyển không trọn vẹn phiên bản, nhưng cũng là sửa không thể sửa. Mạnh mẽ cải biến sau, tai hại nhiều hơn, vượt xa phía trước.</p><p>Mặt khác, dựa theo Phương Nguyên suy tính, này quang âm phi nhận quên đi tai hại, cũng rất không đơn giản. Không chỉ là mộng cảnh lão giả theo như lời như vậy nông cạn, quên đi không chỉ là người sử dụng, mà là tương quan hết thảy đều phải quên đi.</p><p>Bất luận cái gì về này chiêu ghi lại, mặc kệ là người trí nhớ, còn là ghi lại ở tín đạo cổ trùng, khắc khắc ở đá phiến, chỉ cần này chiêu không ngừng sử dụng, này đó ghi lại đều đã ở quang âm sông dài bị dần dần lau đi.</p><p>“Ma tôn U Hồn năm đó phải là cũng nắm giữ quang âm phi nhận, chính là vận dụng nhiều lắm, có liên quan hắn này tuyến quang âm phi nhận ghi lại, đều bị tương ứng lau quệt, dần dần quên đi. Cho nên U Hồn chân truyền vốn không có ghi lại.”</p><p>“Đương nhiên, cũng có một loại khả năng, chính là U Hồn chân truyền không hề đầy đủ, còn bị ảnh tông bảo lưu lại bộ phận, cũng toàn bộ chưa truyền thụ cho ta. Bất quá loại này khả năng rất nhỏ.”</p><p>“Mặc kệ nói như thế nào, có một chút ta có thể kết luận, thì phải là quang âm phi nhận thật là một loại vô cùng kì diệu thủ đoạn. Nếu ta thật sự có thể nắm giữ nơi tay, đi trước quang âm sông dài nắm chắc, có thể đề cao hai thành!”</p><p>Một ngày sau.</p><p>“Chính là nơi này.” Lục Úy Nhân nửa quỳ trên mặt đất, bàn tay chống đỡ, cảm thụ được nơi này địa khí vi diệu bất đồng.</p><p>Theo sau, mấy đạo quang ảnh từ trên trời giáng xuống, rơi xuống Lục Úy Nhân phía sau. Cầm đầu lão ẩu đúng là trụ đạo bát chuyển đại năng, Hạ gia thái thượng đại trưởng lão -- Hạ Tra!</p><p>“Phương Nguyên ngay tại nơi này, lạc khiếu mở cửa, nuốt hấp thiên địa nhị khí, hơn nữa... Hắn còn lại độ một hồi tai kiếp.” Lục Úy Nhân lấy khẳng định ngữ khí nói.</p><p>Hạ Tra đáy mắt ánh sao chợt lóe lướt qua, Lục Úy Nhân không hổ là Nhạc Thổ truyền nhân, thổ đạo thủ đoạn nhưng lại sở trường về đến này làm ruộng bước!</p><p>Sau lưng cổ tiên bắt đầu nghị luận ào ào.</p><p>“Có Lục Úy Nhân đại nhân tại, chúng ta đuổi bắt đến Phương Nguyên, sắp tới!”</p><p>“Phương Nguyên có được mấy tòa thiên địa bí cảnh, thiên địa nhị khí gánh nặng thật lớn, có như vậy manh mối ở, không sợ tìm không thấy hắn.”</p><p>“Nhưng các ngươi chưa phát hiện kỳ quái sao? Hắn rõ ràng có định tiên du ở, vì cái gì vẫn lưu lại ở chúng ta Nam Cương đâu? Hắn vì cái gì không đi Đông Hải, Tây Mạc các đất, nơi nào không phải càng thêm an toàn sao?”</p><p>“Hừ, hắn đã là mỗi người kêu đánh, thiên địa không dung, làm sao cũng không là địa phương an toàn.”</p><p>“Này ma đầu bụng dạ khó lường, ở lại Nam Cương, chỉ sợ còn là tưởng cướp bóc chúng ta tài nguyên, nhất là tưởng đối Nghĩa Thiên sơn kia chỗ mộng cảnh xuống tay, phải có phòng a!”</p><p>“Giết, phải muốn đem này ma đầu giết chết, chúng ta khả năng chân chính an tâm!”</p><p>Ps: Đại cương còn tại chỉnh sửa giữa, nhưng nhiệm vụ lượng quá lớn, ta phát hiện một tuần đều hoàn thành không được. Cũng may giai đoạn trước có một bộ phận hoàn thành, có thể làm ta bắt đầu bình thường một canh. Này sách ở khởi điểm tiếng Trung võng thủ phát, xin nghỉ ở khởi điểm đều có thể đúng lúc nhìn đến. Nếu sau này ngày nào đó đổi mới không bình thường, mọi người có thể đến khởi điểm tiếng Trung võng nhìn xem xin nghỉ. </p>\n\t\t\t \n\n                    "
}