{
  "href": "https://doctruyenchufull.vip/6333fe04bea2d9fb2f8590c2",
  "title": "Chương 1606: Niên Lưu Phục Tru Trận",
  "chapterNumber": "1606",
  "slug": "chuong-1606-nien-luu-phuc-tru-tran",
  "previousLink": "chapters-truyenchufull/1605-chuong-1605-mai-phuc-phan-tinh",
  "currentLink": "chapters-truyenchufull/1606-chuong-1606-nien-luu-phuc-tru-tran",
  "nextLink": "chapters-truyenchufull/1607-chuong-1607-xuan-tien",
  "contentHTML": "\n\n                        <p> Chung quanh không gian đột nhiên phong bế, trên trời mặt đất tròn trịa nhất thể, hình thành một mảnh trạm lam trường không.</p><p>Nam Cương đàn tiên sắc mặt đều biến.</p><p>“Đây là cạm bẫy!” Có người kêu to.</p><p>Rất nhiều người đều thất kinh lên.</p><p>Lục Úy Nhân trầm mặc, Hạ Tra ánh mắt càng thêm âm lãnh, gắt gao nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên khóe miệng mỉm cười dần dần biến mất, sắc mặt chuyển thành đạm mạc, giống như cao cao tại thượng thần linh, nhìn xuống này đó Nam Cương cổ tiên.</p><p>Từng, Đông Hải trí đạo tam kiệt Hoa An suy tính hắn, Phương Nguyên nhân cơ hội phản tính, biết được Hoa An thân phận. Mà hiện tại, này đàn Nam Cương cổ tiên suy tính đuổi giết chính mình thời điểm, đối với Phương Nguyên mà nói, bọn họ cũng lộ ra dấu vết!</p><p>Phương Nguyên chính là trí đạo tông sư, sao có thể có thể dễ dàng đã bị bọn họ tính kế? Hắn lấy thân là mồi, đem này đó cổ tiên đều dụ nhập mai phục.</p><p>“Trấn định! Chúng ta người đông thế mạnh, chính là một cái Phương Nguyên, bị cho là cái gì?”</p><p>“Không sai. Chúng ta có Hạ Tra đại nhân tại, còn có Lục Úy Nhân đại nhân, không sợ hắn bất luận cái gì tiên đạo chiến trường!”</p><p>“Này chỗ tiên đạo chiến trường, cũng không giống như là Diêm La chiến trường a.”</p><p>“Đó là đương nhiên. Phương tặc Diêm La chiến trường đã trung châu thiên đình phá giải, hình ảnh đều treo tại bảo hoàng thiên không ngừng triển lãm, hắn sao có thể có thể sử dụng này thủ đoạn?”</p><p>Nam Cương đàn tiên cũng là tinh anh hạng người, rất nhanh ổn định tâm thần, trọng chấn sĩ khí.</p><p>Phía sau, Lục Úy Nhân chậm rãi mở miệng: “Này không phải tiên đạo chiến trường, mà là một tòa siêu cấp đại trận.”</p><p>“Trụ đạo đại trận.” Hạ Tra phụ họa một câu.</p><p>“Nhị vị pháp nhãn như đuốc.” Phương Nguyên mỉm cười, thản nhiên thừa nhận.</p><p>Phương Nguyên tiên đạo chiến trường sát chiêu, tối cường đó là tử thần đoạn mệnh cùng với Diêm La chiến trường. Người trước chém giết Tần Bách Hợp, vưu thiền, người sau còn lại là vòng cấm quá Phượng Cửu Ca, một lần làm cho này sa vào tuyệt cảnh.</p><p>Bất quá này hai người, đều là thất chuyển trình tự, khó có thể câu thúc bát chuyển cổ tiên Hạ Tra, mà Lục Úy Nhân đồng dạng là bát chuyển tu vi. Cho nên Phương Nguyên lựa chọn tiên trận.</p><p>Tiên đạo đại trận cùng tiên đạo chiến trường là có khác nhau.</p><p>Thúc giục ra tiên đạo chiến trường cổ trùng, thường thường đều ở cổ tiên trên người, tiên đạo chiến trường chủ yếu xây dựng là một cái phong bế chiến đấu hoàn cảnh. Mà tiên đạo đại trận cổ trùng, đều ở lại ngoại giới. Đại đa số tiên trận là hộ nội đối ngoại, mà Phương Nguyên chỗ tòa này trụ đạo đại trận cũng là vòng cấm đại trận bên trong không gian, hình thành diệt sát trận thế.</p><p>Rầm rầm rầm!</p><p>Tiếng nổ mạnh đột nhiên khởi, hơn nữa kéo dài không dứt.</p><p>“Nếu là tiên đạo đại trận, vậy tìm ra mắt trận, nhất nhất phá hư, công phá trận này!” Sớm có cổ tiên không kiên nhẫn, bắt đầu chung quanh oanh tạc, thăm dò chỗ tòa này đại trận.</p><p>Ngay sau đó, bọn họ liền phát hiện không ổn. Xán như khói lửa sát chiêu, một đám đều nhanh chóng tắt, hiệu quả không tốt.</p><p>Thiết Khu Trung biến sắc, cao giọng nhắc nhở nói: “Chư vị cẩn thận, trận này sớm đã mở ra.”</p><p>“Quả nhiên là trụ đạo thủ đoạn, gia tốc chúng ta sát chiêu, khiến cho chúng nó nhanh chóng đạt tới thời hạn, nhanh hơn tự hành yên diệt.” Lưu Hạo âm trắc trắc nói.</p><p>Nam Cương cổ tiên thế công bị kiềm hãm, chợt ào ào chuyển hoán thủ đoạn.</p><p>Sài gia cổ tiên phình quai hàm, mạnh phun ra một chùm trần bì hỏa diễm. Hỏa diễm thiêu đốt không ngừng, chẳng sợ trống không một vật, cũng nhanh chóng lan tràn ra đi.</p><p>Kiều gia cổ tiên, tắc hai tay chắp tay trước ngực, đại phiến đại phiến băng sương, nhanh chóng ngưng kết, cuốn bốn phương tám hướng.</p><p>Này đó thủ đoạn, đều là liên tục thế công, cũng không bao nhiêu thời gian hạn chế.</p><p>Phương Nguyên ánh mắt lạnh lùng, nhìn này đó Nam Cương cổ tiên ra tay, không hề hành động.</p><p>Ngay sau đó, trụ đạo đại trận vù vù, mặc kệ là hỏa diễm còn là băng sương, cũng hoặc là này khác đủ loại thế công, đều trở nên thong thả đến cực điểm.</p><p>Động thủ Nam Cương cổ tiên cũng đều trong lòng trầm xuống.</p><p>“Này tiên trận ứng biến như thế linh hoạt, tất nhiên còn có người khác đang ở thao túng.”</p><p>“Còn có thể có ai? Tất nhiên là ảnh tông dư nghiệt không thể nghi ngờ!”</p><p>Đàn tiên không ngừng trao đổi.</p><p>Chính như bọn họ dự liệu, Bạch Ngưng Băng, Hắc Lâu Lan, Bạch Thỏ cô nương, Diệu Âm tiên tử, Ảnh Vô Tà giờ phút này đều tự phụ trách một cái mắt trận, thao túng chỗ tòa này trụ đạo đại trận, vây sát Nam Cương đàn tiên.</p><p>Phía trước, Lang Gia đại chiến, bọn họ không có tư cách xuất trướng, bị Phương Nguyên giấu đi, hiện tại mão chừng kình đối phó này đó Nam Cương truy binh.</p><p>Nam Cương đàn tiên cùng Ảnh Vô Tà đám người giao thủ, mà Phương Nguyên, Lục Úy Nhân, Hạ Tra tắc lù lù bất động. Chung quanh cổ tiên tiềm thức nhường ra không gian, lưu cho bọn họ ba người.</p><p>Phương Nguyên lực chú ý cũng tập trung tại đây hai vị bát chuyển cổ tiên trên người. Hắn trong lòng vô cùng rõ ràng, này hai người bất động tắc đã, một khi ra tay nhất định long trời lở đất!</p><p>Lục Úy Nhân, Hạ Tra hai người tuy rằng không có ra tay, nhưng sớm đã bắt đầu điều tra Phương Nguyên chỗ tòa này tiên đạo đại trận.</p><p>Lục Úy Nhân nhíu mày, hắn chuyên tu thổ đạo, tuy rằng cũng có thể loại suy, nhưng trước mắt trụ đạo đại trận cũng là tinh thâm vi diệu, cũng không là hắn này ngoại nhân có thể dễ dàng hiểu rõ.</p><p>Mà Hạ Tra cũng là trụ đạo đại tông sư, nàng điều tra gì đó, tự nhiên muốn so với Lục Úy Nhân càng nhiều một ít. Bất quá, Phương Nguyên trụ đạo đại trận, cũng không chính là trụ đạo, còn có trận đạo!</p><p>Hạ Tra ở trận đạo phương diện, cũng là cảnh giới bình thường đến cực điểm.</p><p>Nếu là Phương Nguyên xuất ra một cái trụ đạo sát chiêu, Hạ Tra có lẽ có thể dễ dàng thấy rõ, nhưng trụ đạo đại trận cũng là cách một tầng, đối với Hạ Tra mà nói, còn có rất nhiều quan ải.</p><p>“Tông chủ, hỏa hậu đến!” Phía sau, Ảnh Vô Tà bỗng nhiên hướng Phương Nguyên truyền âm.</p><p>Phương Nguyên mỉm cười, trả lời: “Vậy đều bỏ vào đến đây đi.”</p><p>Nói xong, hắn thân hình dần dần biến mất, ở Lục Úy Nhân, Hạ Tra trước mắt ngạnh sinh sinh biến mất vô tung.</p><p>Ngao ô --!</p><p>Ngay tại hắn biến mất ngay sau đó, tiếng thú hô bỗng nhiên truyền đến.</p><p>Ngao ô ngao ô! Rống rống! Oa oa! Cạc cạc dát!</p><p>Theo sau, liên tiếp dã thú kêu to tê rống thanh âm, nối gót tới.</p><p>Một đạo thật lớn lốc xoáy trống rỗng sinh ra, hô lạp a, vô số niên thú như là mãnh liệt thủy triều, trực tiếp quán chú tiến vào.</p><p>Mấy đầu niên thú có hầu có xà có long có hổ, hình thái khác nhau, ít nhất đều là hoang thú, hỗn loạn không ít thượng cổ hoang thú.</p><p>Đại trận không gian, trừ bỏ niên thú, chính là Nam Cương đàn tiên.</p><p>Hoang dại niên thú trí tuệ không hề cao, rất nhanh đã đem hung ác ánh mắt, nhắm ngay này đó Nam Cương cổ tiên, lộ ra răng nanh, triển khai xung phong.</p><p>“Giết chúng nó.” Hạ Tra lạnh lùng hạ lệnh.</p><p>Lục Úy Nhân thở dài một tiếng.</p><p>Nam Cương đàn tiên ào ào quay lại đầu thương, cùng mấy năm nay thú triển khai chém giết!</p><p>Lưu Hạo tay áo vung lên, vô số phi nhận mọi nơi loạn xạ, sở đến chỗ, niên thú đều bị bị tước phá thành mảnh nhỏ.</p><p>“Xem ra nơi này chỉ sợ cũng cất giấu một đạo quang âm chi lưu. Phương Nguyên đây là trò cũ trọng thi, này tòa đại trận cùng lúc trước hắn đối chiến Phượng Cửu Ca, dữ dội tương tự!” Lưu Hạo trong lòng cân nhắc.</p><p>Phương Nguyên từng lợi dụng quang âm tiết hồng trục lưu trận, đem Phượng Cửu Ca lưu đày đến quang âm sông dài bên trong. Mà lần này đại trận, cũng là ba trận hợp nhất, kiến thành niên lưu phục tru trận.</p><p>Đầu tiên là ảnh tông ở trong này, lợi dụng nồng đậm trụ đạo thiên nhiên đạo ngân, trải đi ra tiên trận. Trận này che dấu quang âm chi lưu tồn tại, nguyên nhân vì thế trận, mới khiến cho Nam Cương đàn tiên không hề phát hiện.</p><p>Tiếp theo chính là quang âm tiết hồng trục lưu trận, có thể liên thông quang âm chi lưu.</p><p>Cuối cùng trọng điểm còn lại là thái cổ niên thú câu đến trận! Phương Nguyên đem bát chuyển tiên cổ tự thủy lưu niên đều cầm đến trải chỗ tòa này đại trận, theo quang âm sông dài trung hấp dẫn đại lượng niên thú vào trận, cùng Nam Cương đàn tiên triển khai chém giết.</p><p>Nguyên bản, Phương Nguyên là không có năng lực làm được loại trình độ này. Nhưng là làm hắn trụ đạo cảnh giới, đạt tới tông sư sau, cũng là bổ toàn cuối cùng một khối đoản bản.</p><p>Phương Nguyên trận đạo, trụ đạo đều là tông sư, lại có Hắc Phàm chân truyền, U Hồn chân truyền ăn mồi, cũng có trí tuệ vầng sáng phụ trợ, suy tính ra chỗ tòa này siêu cấp tiên trận, kiến thiết ra như thế đại trận tự nhiên mà vậy!</p><p>“Sát!” Ba gia cổ tiên rít gào, hắn thân hình bành trướng, giống như cự nhân, dùng sức nhất triệt, máu loãng biểu bắn, nhưng lại đem một đầu thượng cổ niên thú rõ ràng xé nát.</p><p>Hô! Đại hỏa cuốn qua, đem mấy chục đầu niên thú đốt cháy thành hỏa, Sài gia cổ tiên tắm rửa biển lửa, giống như thần tướng.</p><p>Thiết Khu Trung trầm mặc không nói, bàn tay tung bay như điệp, kim quang đạo đạo, sắc bén đến cực điểm, đem một đầu đầu niên thú trảm thành hai nửa, dễ dàng, như thiết đậu hủ.</p><p>“Phương Nguyên ma đầu, còn muốn đa tạ ngươi, tặng cho chúng ta nhiều như vậy tài phú. Ha ha cáp!” Thương Hổ Trượng cười to, mộc nói sát chiêu thôi phát đi ra, lục tục đem chung quanh niên thú buộc chặt trói buộc, kéo vào nhà mình tiên khiếu giữa.</p><p>Này đó hoang cấp niên thú, thượng cổ niên thú, tuy có hoang dại phàm cổ, nhưng không có tiên cổ bàng thân, đối chiến này đó Nam Cương cổ tiên, chịu thiệt thật sự, có thể nói là bị bừa bãi tàn sát.</p><p>Mà này đó Nam Cương cổ tiên bị phái lại đây, đuổi giết Phương Nguyên, tự nhiên là các trong gia tộc chiến lực xông ra hạng người, tu vi ít nhất đều là thất chuyển, không giống người thường. Bởi vậy tạo thành như vậy chiến quả, không hề ngoài ý muốn.</p><p>Phương Nguyên như cũ vẻ mặt đạm mạc, khóe miệng cười như không cười, đáy mắt ở chỗ sâu trong lóe ánh sáng lạnh. Tình huống như vậy, từ lúc hắn suy tính giữa, mà trận chiến đấu này vừa mới vừa mới bắt đầu.</p><p>Ngao rống rống...</p><p>Liên tiếp không ngừng niên thú, xông vào đại trận giữa đến. Nam Cương cổ tiên giết được đều mỏi tay, nhưng niên thú như cũ cuồn cuộn không ngừng!</p><p>“Như thế nào sẽ có nhiều như vậy?!”</p><p>“Phương Nguyên này ma đầu, là nghĩ mượn này tiêu hao chúng ta!”</p><p>“Đánh vỡ chỗ tòa này đại trận, mới là thủ thắng chi đạo a.”</p><p>Nam Cương cổ tiên ào ào truyền âm, đều nhìn ra này chiến mấu chốt là cái gì. Nhưng muốn cho bọn họ phân tâm khác cố, cũng là có chút miễn cưỡng.</p><p>Phá trận lớn nhất hy vọng, còn tại Lục Úy Nhân, Hạ Tra hai người trên người.</p><p>Khanh khách!</p><p>Phía sau, lốc xoáy bỗng nhiên bành trướng mấy lần, một khổng lồ niên thú ngạo mạn đi thong thả bước, tiến vào chiến trường.</p><p>Thái cổ niên kê bát chuyển trình tự niên thú, cuối cùng bị hấp dẫn lại đây.</p><p>Nam Cương đàn tiên sắc mặt đều biến, Lục Úy Nhân đang muốn ra tay, Thiết Khu Trung lại chủ động đứng ra: “Làm cho chúng ta đến, nhị vị đại nhân còn là toàn lực phá giải trận này, mới là sáng suốt!”</p><p>Thiết Khu Trung hoà mấy vị Nam Cương thất chuyển liên thủ, đón nhận thái cổ niên kê. Bọn họ không hổ là thất chuyển cổ tiên trung người nổi bật, liên thủ đến, cư nhiên có thể tạm thời cùng thái cổ niên kê chống lại.</p><p>“Nơi này có một chỗ mắt trận.” Bỗng nhiên, Hạ Tra trong mắt ánh sao chợt lóe lướt qua, nàng duỗi tay nhất chỉ, bát chuyển sát chiêu thúc giục ra, huyền bạch kỳ quang trán bắn, tiếng gầm rú trung, đại trận kịch liệt chiến tam chiến, thế này mới vững vàng xuống dưới.</p><p>Nam Cương đàn tiên mừng rỡ, thật là một chỗ mắt trận, bị Hạ Tra không phụ sự mong đợi của mọi người phá hủy.</p><p>Phương Nguyên cười lạnh, nói khẽ nỉ non: “Kế tiếp mới là trận này ảo diệu chỗ đâu.”</p><p>Mắt trận bị phá hủy địa phương, bỗng nhiên hình thành cái thứ hai lốc xoáy cửa cực lớn, đại lượng niên thú chen chúc mà vào.</p><p>Đàn tiên biến sắc.</p><p>Rống!</p><p>Một tiếng hổ rống, phong vân thay đổi, thái cổ niên hổ nhảy mà vào, ngang nhiên tham nhập chiến đoàn.</p><p>“Ta đến đây đi.” Lục Úy Nhân lần đầu ra tay, một tay một trảo, một đạo hoàng hạt bàn tay to chợt ngưng tụ thành, trực tiếp bắt lấy thái cổ niên hổ, mặc cho nó như thế nào gầm rú giãy dụa, đều không thể thoát thân. </p>\n\t\t\t \n\n                    "
}