{
  "href": "https://doctruyenchufull.vip/6333fe10bea2d9fb2f85910c",
  "title": "Chương 1608: Hạ Phiến",
  "chapterNumber": "1608",
  "slug": "chuong-1608-ha-phien",
  "previousLink": "chapters-truyenchufull/1607-chuong-1607-xuan-tien",
  "currentLink": "chapters-truyenchufull/1608-chuong-1608-ha-phien",
  "nextLink": "chapters-truyenchufull/1609-chuong-1609-tu-binh",
  "contentHTML": "\n\n                        <p> Càng ngày càng nhiều niên thú, xâm nhập chiến trường, cùng Nam Cương đàn tiên giảo sát cùng một chỗ.</p><p>Thời gian dần dần trôi qua, Nam Cương đàn tiên trạng thái chiến đấu, ở chút bất tri bất giác, lại lặng yên trượt một mảng lớn.</p><p>Mấy đầu niên thú, bọn họ đều phải sát ói ra, nhưng giết không hết, kéo dài không dứt. Nguyên bản nhằm vào Phương Nguyên mà tỉ mỉ chuẩn bị sát chiêu, còn có cổ tiên trong lúc đó tuyệt diệu phối hợp, đều dùng ở tại này đó ngu xuẩn niên thú trên người, khiến người bất đắc dĩ đến cực điểm, lại mệt mỏi muốn chết.</p><p>Niên lưu phục tru trận khả xem như tam trận hợp nhất, mà nơi này quang âm chi lưu, lại quy mô khổng lồ, hơn nữa Phương Nguyên đám người toàn lực chủ trì, uy lực rộng lớn, kêu này đó truy binh ăn hết đau khổ.</p><p>Một lát sau, liền ngay cả Lục Úy Nhân đều thở hồng hộc đứng lên. Hắn không chỉ có là lấy một người lực, đối kháng hai đầu thái cổ niên thú, trên thực tế còn tại âm thầm duy trì này thất chuyển cổ tiên.</p><p>Thái cổ niên thú bại một đầu, đã bị Phương Nguyên thu đi, ở phía sau màn nô dịch. Sau đó rất nhanh, sẽ có mặt khác một đầu thái cổ niên thú bị hấp dẫn, tiến vào chiến trường.</p><p>Lục Úy Nhân, Hạ Tra đầu vai, thủy chung đều vẫn duy trì áp lực cực lớn, tình hình chiến đấu vẫn đều thực kịch liệt.</p><p>Bất quá, Nam Cương đàn tiên cũng không hề thiếu tiến triển. Hạ Tra tới lần đó sau, lại phát hiện hai nơi mắt trận, nhất nhất phá hủy. Này hai nơi mắt trận hủy diệt, nhưng không có lại hóa thành lốc xoáy cửa cực lớn. Nay niên lưu phục tru trận, nhiều nhất chỉ có ba cái lốc xoáy cửa cực lớn, đây là năng lực thượng hạn.</p><p>Như vậy kích đấu, lại suốt duy trì một ngày.</p><p>Phương Nguyên dưới trướng cộng thêm bảy đầu thái cổ niên thú, mà mắt trận cũng bị Hạ Tra phá hủy chín.</p><p>Toàn bộ niên lưu phục tru trận đã bắt đầu lắc lắc lắc lắc, xa không bằng phía trước như vậy nghiêm chỉnh củng cố.</p><p>“Hỏa hậu đến.” Phương Nguyên cười lạnh một tiếng, cuối cùng tự mình ra tay.</p><p>Tiên đạo sát chiêu -- đại đạo quỷ thủ!</p><p>Một chích dữ tợn bàn tay to, nhấc lên âm phong, theo một đầu thượng cổ niên thú miệng mạnh bay ra. Thiết Khu Trung bất ngờ không kịp phòng, bị này bàn tay to đánh trúng, lúc này mất đi một chích tiên cổ.</p><p>“Của ta thất chuyển nhận cổ!” Hắn mạnh đại phun một ngụm máu tươi, sát chiêu phản phệ, bản thân bị trọng thương. Càng khiến hắn trong lòng nhỏ máu là, kia chích thất chuyển nhận cổ nhưng lại bị Phương Nguyên cướp đi, tổn thất thảm trọng!</p><p>“Ha ha ha, không sai, không sai, quả nhiên là nhận cổ.” Phương Nguyên vui mừng cười, này chích nhận cổ đúng là hắn trước mắt cần, quang âm phi nhận sát chiêu trung tâm tiên cổ chi nhất.</p><p>“Thiết gia tiên hữu, chống đỡ, ta tới cứu ngươi!” Thương Hổ Trượng đám người gặp Thiết Khu Trung bị tập kích, vội vàng liều mạng mở một đường máu, tới rồi trợ giúp.</p><p>Phương Nguyên ẩn cho phía sau màn, cười lạnh liên tục.</p><p>Hắn không có đối Thiết Khu Trung đuổi tận giết tuyệt, mà là vây điểm đánh viện binh.</p><p>“Không tốt!”</p><p>“Không xong, đây là mai phục!”</p><p>“Chúng ta trúng kế!!”</p><p>Tới rồi cứu viện Nam Cương cổ tiên ào ào tao tập, bị đại đạo quỷ thủ thực hiện được, trộm đến mấy chích tiên cổ.</p><p>“Mọi người cẩn thận, mấy đầu niên thú giữa có chịu Phương Nguyên nô dịch, thập phần nguy hiểm!!” Thương Hổ Trượng không kịp vì chính mình mất đi tiên cổ tiếc hận, bị dọa đến một tiếng mồ hôi lạnh, ở chiến trường cao giọng kêu to.</p><p>Nếu là khai chiến chi sơ, Nam Cương đàn tiên chiến lực đầy đủ, đại đạo quỷ thủ căn bản tới gần không được bọn họ bên người. Nhưng hiện tại, bọn họ mệt mỏi muốn chết, chiến lực trượt phi thường nghiêm trọng, lực chú ý cũng hàng tới đáy cốc, Phương Nguyên đại đạo quỷ thủ còn có phát huy không gian.</p><p>Đại đạo quỷ thủ vốn liền tương đương ẩn nấp, Phương Nguyên lại trêu đùa quỷ kế, đem chúng nó ẩn thân ở thượng cổ niên thú trong miệng.</p><p>Nam Cương đàn tiên bị chiêu thức ấy đều cả kinh xù lông, ào ào gia tăng thế công, toàn bộ tinh thần đề phòng, bất luận cái gì niên thú muốn tới gần bên người, đều đã trước tiên đánh giết.</p><p>Trong lúc nhất thời, Nam Cương một phương lại chiếm cứ thượng phong.</p><p>Phương Nguyên ung dung, không hề ra tay.</p><p>Rất nhanh, Nam Cương cổ tiên thế công lại trượt xuống dưới, bọn họ chiến đấu lâu lắm, như vậy cuồng mãnh thế công căn bản không thể bảo trì bao lâu.</p><p>Phương Nguyên xem xét chuẩn chiến cơ, lại lần nữa bắt đầu xuống tay.</p><p>Nam Cương cổ tiên lục tục tao ương, rất nhanh còn có mấy chích tiên cổ bị Phương Nguyên lấy trộm đi ra.</p><p>Phương Nguyên đại đạo quỷ thủ, một lần chỉ có thể phát một chích, nhưng ở trong niên lưu phục tru trận, hắn lại có thể mượn dùng đại trận uy lực, đồng thời thôi phát ba cái.</p><p>Không giống như là ở tử thần đoạn mệnh như vậy tiên đạo chiến trường trung, đại đạo quỷ thủ sẽ đã bị chiến trường hoàn cảnh áp chế. Này đại trận không gian, không còn đạo ngân, đại đạo quỷ thủ tuy rằng sẽ không được tăng phúc, nhưng ít ra có thể phát huy ra cơ bản nhất thực lực.</p><p>Kia sát chiêu năm tháng bất lợi, theo niên lưu phục tru trận, sớm đã thi triển ra đến. Phương Nguyên vận thế áp chế dưới, này đó Nam Cương cổ tiên bị đánh cắp tiên cổ, nếu không bọn họ sát chiêu trung tâm, chính là Phương Nguyên chính nhu cầu vật.</p><p>Này một vòng lấy trộm, mấy vị Nam Cương cổ tiên nhân sát chiêu thúc dục thất bại, gặp phản phệ mà bản thân bị trọng thương.</p><p>Nhưng làm Phương Nguyên tiếc nuối là, Lục Úy Nhân, Hạ Tra hai người phòng ngự như cũ là cẩn thận, hai cái đại đạo quỷ thủ vừa mới xuất hiện, đã bị bọn họ hai người bóp chết. Hơn nữa hai người còn có dư lực, đi trợ giúp cứu hộ còn lại thất chuyển cổ tiên. Nhất là Lục Úy Nhân, tuy là không có công phạt thủ đoạn, nhưng hộ vệ thất chuyển đồng bạn cũng là cực kỳ đúng chỗ. Nếu không có hắn tồn tại, sớm đã có cổ tiên ngã xuống.</p><p>Phương Nguyên lúc này không có đi thi triển dẫn hồn nhập mộng.</p><p>Dẫn hồn nhập mộng sát chiêu bại lộ thời gian có chút lâu, ngũ vực cổ tiên đều có một ít nhằm vào phòng bị thủ đoạn. Càng mấu chốt là, nếu là này chiêu thi triển thất bại, Phương Nguyên chính mình ngược lại sẽ bị mang nhập mộng đi. Cho nên cho tới nay, hắn đối này chiêu sử dụng đều thực thận trọng.</p><p>Trừ phi là học tập lúc trước Ảnh Vô Tà, vận dụng thuần mộng cầu chân thể, lại đến thi triển này chiêu. Này chiêu mặc dù phản phệ, thuần mộng cầu chân thể cũng sẽ không có cái gì trở ngại.</p><p>Bất luận cái gì sát chiêu cũng không là vô địch, đều đã dần dần bị khắc chế. Đại đạo quỷ thủ tương lai cũng sẽ đã bị đồng dạng đãi ngộ, bị nhằm vào ngăn chặn, trừ phi Phương Nguyên đúng lúc lại thêm biến hóa cùng thay đổi.</p><p>Bất quá hiện tại, đại đạo quỷ thủ bại lộ thời gian cùng số lần, xa so với dẫn hồn nhập mộng muốn thiếu nhiều lắm. Lại ở năm tháng bất lợi sát chiêu phối hợp, Nam Cương đàn tiên thả đều trạng thái hạ, đại đạo quỷ thủ đại phát thần uy, khiến cho trường hợp lập tức đối Phương Nguyên cực kì có lợi.</p><p>Nhưng vào lúc này, Hạ Tra mạnh tiếng rít một tiếng: “Cho ta phá!”</p><p>Nàng chung quanh đột nhiên khởi mưa rền gió dữ, điện thiểm lôi minh, này đó ảo giác lại đột nhiên áp súc thành một cây quạt, nắm ở tay nàng.</p><p>Hạ Tra đối phía trước quạt, Phương Nguyên nghẹn một hơi, thất khiếu đổ máu, chỗ mắt trận hỏng mất, hiển lộ thân hình. Hắn chủ trì đại trận nhiều nhất, lại thao túng ba cái đại đạo quỷ thủ, cùng với nô dịch thái cổ niên thú, niên thú đại quân bài binh bày trận, còn thừa tâm tư đã mất pháp chống đỡ nghịch lưu hộ thân ấn.</p><p>Hạ Tra lại chiếu bên trái quạt, Bạch Ngưng Băng bỗng cảm thấy tai vạ đến nơi, vội vàng thúc giục Bạch tướng sát chiêu, ngay sau đó đã bị phiến phá thành mảnh nhỏ.</p><p>Hạ Tra lại nhắm ngay bên phải quạt, Bạch Thỏ cô nương né tránh không kịp, mắt trận băng toái, nàng cũng toàn thân bạo thành một đoàn nhỏ vụn huyết nhục cốt tra, hương tiêu ngọc vẫn!</p><p>Tình hình chiến đấu kịch biến, Nam Cương đàn tiên thậm chí không kịp hoan hô.</p><p>Tiên đạo sát chiêu -- hạ phiến!</p><p>Ba lượt quạt, niên lưu phục tru trận kề bên hỏng mất, Phương Nguyên đám người trọng thương, Hạ Tra hung hăng thở dốc mấy hơi thở, trong tay ảm đạm xuống dưới hạ phiến phục lại sáng ngời như mới.</p><p>Nếu làm cho nàng lại quạt thứ bốn hạ, Phương Nguyên đám người nhất định thất bại.</p><p>“Không thể tưởng được Hạ Tra cư nhiên đem niên lưu phục tru trận, tìm kiếm như thế khắc sâu. Nàng rõ ràng có thể trước tiên cởi bỏ mấy mắt trận, lại kiềm chế không phát, tích tụ xuống dưới, hung hăng ra tay một lần. Nếu không có ta lợi dụng đại đạo quỷ thủ, khiến cho chiến cuộc lật úp, còn bức không ra nàng như vậy thủ đoạn!” Phương Nguyên trong lòng chấn động.</p><p>Hạ Tra biểu hiện, vượt xa ảnh tông tình báo ghi lại, của nàng trụ đạo cảnh giới, chỉ sợ không phải đơn giản đại tông sư! Thậm chí mới có thể, nàng ở trận đạo cũng có đọc lướt qua, chính là ngoại nhân không biết thôi. Bát chuyển cổ tiên nội tình, khởi là dễ dàng như vậy liền khả tra xét rõ ràng?</p><p>Này niên lưu phục tru trận, chính là hàng thật giá thật bát chuyển tiên trận, Phương Nguyên mượn dùng trận này, vây khốn Nam Cương truy binh, giữa có Lục Úy Nhân, Hạ Tra hai vị bát chuyển.</p><p>Đây đúng là trận đạo lưu phái sở trường.</p><p>Chỉ cần đại trận kiến thiết đứng lên, có thể lấy một địch chúng, làm cổ tiên phát huy ra vượt xa tự thân tiêu chuẩn chiến lực.</p><p>Nhưng trận đạo tai hại ở chỗ, một khi đại trận huyền bí bị địch nhân hiểu rõ, đại trận bị phá phá hư, chủ trì đại trận cổ tiên nhất định muốn thừa nhận nghiêm trọng phản phệ. Thậm chí có đôi khi, còn có thể bị thương nặng mà chết.</p><p>Trước mắt, Phương Nguyên liền gặp phải như vậy hiểm cảnh. Một khi đại trận hoàn toàn băng toái, hắn thương thế chỉ sợ khó có thể tưởng tượng. Hơn nữa hiện tại thúc dục nghịch lưu hộ thân ấn, cũng thực xấu hổ. Phản phệ thương tổn nghịch phản đến tổ kiến đại trận cổ trùng trên người, Phương Nguyên này đó cổ trùng trên cơ bản liền đều đã xong đời đại cát.</p><p>Đại trận không gian đã bắt đầu tan rã, Nam Cương đàn tiên dùng mắt thường đều có thể thấy các loại cổ trùng quay chung quanh bọn họ.</p><p>“Phương Nguyên, ngươi chết đã đến nơi!” Lưu Hạo hưng phấn rống giận, chân tướng lộ rõ, dùng ra định không tiên cổ.</p><p>Trong nháy mắt, Phương Nguyên trúng chiêu, tại đây cái trong phạm vi, không thể thúc dục định tiên du.</p><p>“Trốn đi, bất quá cho dù ngươi chạy trốn tới quang âm sông dài giữa, ta cũng có thể đem ngươi ngay tại chỗ xử theo pháp luật.” Hạ Tra tay cầm hạ phiến, cười ngạo nghễ.</p><p>“Trốn? Ta vì cái gì muốn chạy trốn?” Thân ở tuyệt cảnh, Phương Nguyên trong mắt bỗng nhiên lóe ra một đạo biến hoá kỳ lạ quang.</p><p>Nam Cương đàn tiên ngẩn ra, ngay sau đó, bọn họ bên người rất nhiều thượng cổ niên thú, bỗng nhiên động tác cứng đờ như đá, cỗ lớn cỗ lớn mộng cảnh như là cuồng phong bình thường, theo thượng cổ niên thú trong cơ thể, từ trong mà ngoài nhanh chóng thổi quét mở ra.</p><p>Nam Cương đàn tiên quá sợ hãi, vội vàng trốn tránh.</p><p>Hạ Tra cũng bị cả kinh mí mắt đập loạn, lập tức ra tay, hạ phiến quạt mạnh.</p><p>Nhưng này cường hãn vô cùng tiên đạo sát chiêu, phiến đến mộng cảnh, cũng là lao mà vô công, không có một chút hiệu quả có.</p><p>Có người điên cuồng chạy trốn, nhưng đại trận vẫn chưa chân chính tiêu tán, trong trận không gian như cũ giam cầm đàn tiên.</p><p>Mộng cảnh nhanh chóng khép lại, đem Hạ Tra, Lục Úy Nhân đám người trực tiếp bao đi vào, lại hướng chung quanh lan tràn, bắt đầu ăn mòn toàn bộ niên lưu phục tru trận.</p><p>Rất nhanh, toàn bộ niên lưu phục tru trận liền đều bị mộng cảnh bao phủ, hoàn toàn mất đi tác dụng.</p><p>Nguyên bản ồn ào náo động kịch liệt chiến trường, tại đây một khắc, bỗng nhiên liền bình tĩnh xuống dưới.</p><p>Liền ngay cả này niên thú, cũng đều bị vây cho mộng cảnh, chìm vào mộng đẹp.</p><p>“Đây là mộng đạo uy lực!” Diệu Âm tiên tử thán phục không thôi.</p><p>“Chẳng trách hồ cơ hồ sở hữu siêu cấp thế lực, đều ở tích cực nghiên cứu mộng cảnh.” Bạch Ngưng Băng khôi phục lại, của nàng Bạch tướng chẳng sợ chỉ còn lại có một mảnh nhỏ toái khối, đều có thể trùng sinh phục hồi như cũ.</p><p>Đáng tiếc Bạch Thỏ cô nương tại đây chiến hy sinh.</p><p>Một chiêu tiên ăn biến thiên.</p><p>Mộng đạo là hoàn toàn mới lưu phái, tựa như lúc trước thâu đạo, biến hóa đạo, vận đạo vân vân, vừa mới vấn thế, cơ hồ tới đâu cũng tốt. Ở trong thời gian ngắn, cũ có lưu phái rất khó có nhằm vào cùng khắc chế biện pháp. </p>\n\t\t\t \n\n                    "
}