{
  "href": "https://doctruyenchufull.vip/6333fe16bea2d9fb2f85912b",
  "title": "Chương 1609: Tù Binh",
  "chapterNumber": "1609",
  "slug": "chuong-1609-tu-binh",
  "previousLink": "chapters-truyenchufull/1608-chuong-1608-ha-phien",
  "currentLink": "chapters-truyenchufull/1609-chuong-1609-tu-binh",
  "nextLink": "chapters-truyenchufull/1610-chuong-1610-nhot-con-tin",
  "contentHTML": "\n\n                        <p> Vạn sơn xanh ngắt liên miên, bầu trời sáng sủa không mây.</p><p>Bỗng nhiên ánh mặt trời hiện ra, kỳ quang phát ra lại chợt thu liễm, hóa thành một vị dáng người cao thẳng kỳ nhân.</p><p>Người này có một đôi tuyết trắng dài nhỏ lông mi, đuôi lông mày vẫn kéo dài mặt trán ở ngoài. Tuyết mi dưới hai mắt cũng là đóng chặt. Hắn thân một thân áo trắng, hạt bụi nhỏ bất nhiễm, y bào cùng với hắn da, bộ lông, đều tản ra một tia vầng sáng.</p><p>Loại này vầng sáng không hề chói mắt, lại phụ trợ hắn giống như thần minh.</p><p>Người này tên là Quân Thần Quang, tu vi cao tới bát chuyển, chuyên tu quang đạo, chính là Trung Châu mười đại cổ phái thái thượng trưởng lão, gần nhất trong khoảng thời gian này bị Tử Vi tiên tử chiêu nạp, trở thành thiên đình nhất viên.</p><p>“Lưu Hạo cuối cùng biến mất địa phương, ngay tại nơi này.” Quân Thần Quang hai mắt nhắm nghiền, nhưng như cũ thấy rõ.</p><p>Chợt, hắn liền phát hiện không ít chiến đấu lưu lại đến dấu vết.</p><p>“Không ổn, xem ra Lưu Hạo dữ nhiều lành ít. Nơi này chắc chắn kịch liệt đại chiến phát sinh quá, đáng tiếc Lưu Hạo không có truyền ra bất luận cái gì một tia cầu viện tin tức đi ra. Là tiên đạo đại trận, còn là tiên đạo chiến trường đâu?”</p><p>Quân Thần Quang sắc mặt âm trầm xuống dưới, mày hơi hơi nhăn lại.</p><p>Lưu Hạo chính là thiên đình mượn dùng Võ gia tay, xếp vào ở Nam Cương đội ngũ nội gian. Trong tay hắn nắm giữ định không tiên cổ, chuyên môn nhằm vào phương nguyên định tiên du.</p><p>Về phần Quân Thần Quang, còn lại là Tử Vi tiên tử an bài chuẩn bị ở sau, nếu là Nam Cương cổ tiên đuổi giết Phương Nguyên, đại chiến sau, làm Phương Nguyên trọng thương bỏ chạy, như vậy am hiểu truy tung Quân Thần Quang, chính là Phương Nguyên trí mạng sát thủ.</p><p>“Lần này đuổi bắt Phương Nguyên Nam Cương đội ngũ, cơ hồ đều là các nhà hảo thủ, thất chuyển cường giả, cho dù đan đối đan đối mặt thái cổ hoang thú, thường thường cũng có thể bảo tồn tánh mạng.”</p><p>Thiết gia Thiết Khu Trung, ở đương kim Nam Cương cổ tiên giới có hiển hách chiến tích, được xưng Thiết đại tiên sinh! Xuất đạo tới nay, đuổi bắt giảo sát hơn mười vị ma đạo cổ tiên. Hắn uy danh, làm Nam Cương ma tiên nghe tin đã sợ mất mật.</p><p>Thương gia Thương Hổ Trượng, biến hóa đạo, mộc đạo song tu, có cùng loại Lôi Quỷ chân quân thủ đoạn, khiến cho hai đạo đạo ngân không bài xích nhau, thủ đoạn phức tạp toàn diện, chính là Thương gia thất chuyển đứng đầu nhân vật!</p><p>Dương gia Dương Khô, lại Nam Cương cổ tiên giới, hồn đạo cao nhất đại biểu nhân vật chi nhất. Hắn từng lấy một người lực, phá hủy một đám thượng cổ hoang thú sào huyệt, theo sau ở thái cổ hoang thú đuổi giết thành công chạy trốn.</p><p>Có thể nói này đó thất chuyển cổ tiên, đều là Nam Cương cổ tiên giới tinh nhuệ, bất luận cái gì một người xuất ra đi, đều là bản phương thế lực chiêu bài cường giả</p><p>“Huống chi này đội ngũ giữa, còn có đương đại Nhạc Thổ truyền nhân Lục Úy Nhân, cùng với Hạ gia thái thượng đại trưởng lão Hạ Tra!”</p><p>Này hai người sẽ không tất tường thuật, đan nói một điểm, bọn họ đều là bát chuyển tu vi!</p><p>Quân Thần Quang thật sâu thở dài một tiếng.</p><p>Đúng là bởi vì có như vậy xa hoa đội hình, Quân Thần Quang trong lòng còn là thực yên tâm. Đụng tới Phương Nguyên, cho dù đánh lên đến, cũng có thể lưu cho Quân Thần Quang nguyên vẹn phản ứng thời gian, làm cho hắn vụng trộm tiềm đến phụ cận.</p><p>Quân Thần Quang kiêng kị Lục Úy Nhân, Hạ Tra thủ đoạn, lại lo lắng bị hai người bọn họ phát hiện, nháo ra không cần thiết hiểu lầm đến. Cho nên dọc theo đường đi, hắn là xa xa theo ở phía sau, không hề dám quá mức tiếp cận.</p><p>“Hai vị bát chuyển, cùng với mấy vị thất chuyển cường giả, lại trải qua nguyên vẹn chuẩn bị, chuyên môn nhằm vào Phương Nguyên đủ loại bố trí cùng thủ đoạn, cư nhiên sẽ bại! Hơn nữa không chỉ là thảm bại, mà là thất bại thảm hại, đến quần lót đều không có.”</p><p>Quân Thần Quang không ngừng mà lắc đầu.</p><p>“Phương Nguyên hẳn là lợi dụng mộng cảnh!” Chợt, hắn ánh mắt liền định ở đây cận có một mảnh nhỏ mộng cảnh phía trên, trong lòng cũng là càng khẳng định, “Trừ bỏ lợi dụng mộng cảnh, Phương Nguyên này khác đủ loại thủ đoạn, cho dù lại sắc bén, cũng không thể tạo thành chiến quả như vậy. Ân?”</p><p>Đang định Quân Thần Quang muốn kể lại tra xét một phen thời điểm, hắn bỗng nhiên quay đầu, nhìn phía phía nam thiên không.</p><p>Thương khung trống trải một mảnh, không còn khác vật.</p><p>Nhưng ở Quân Thần Quang điều tra phạm vi, cũng là xông tới một tòa tiên cổ ốc.</p><p>Quân Thần Quang không cần nhận hơi thở, trước tiên liền kết luận, này tất là Nam Cương người tới.</p><p>Tiên cổ ốc tốc độ kì mau, nhưng như cũ có một đoạn thời gian, khả năng tới nơi này. Bất quá, Quân Thần Quang lại biết chính mình phải nắm chặt thời gian rời đi nơi đây.</p><p>Bởi vì này tòa tiên cổ ốc nhưng là đại danh đỉnh đỉnh, hơn nữa Nam Cương cổ tiên cũng có được rất nhiều kỳ diệu điều tra sát chiêu, nếu là làm Quân Thần Quang bại lộ đi ra, dẫn phát hiểu lầm đã có thể không ổn.</p><p>Quân Thần Quang biến mất sau một lát, Nam Cương cổ tiên khống chế tiên cổ ốc, liền đi đến ở đây địa điểm.</p><p>Chỗ tòa này tiên cổ ốc vừa không huy hoàng cũng không hùng khoát, theo bề ngoài nhìn qua, chính là một tòa điếu chân trúc lâu.</p><p>Trúc lâu chia làm hai tầng, tất cả đều là cây trúc cấu tạo. Cây trúc còn sinh trưởng màu xanh trúc diệp, một viên viên sương sớm, bám vào ở trúc diệp, xanh tươi ướt át.</p><p>Đúng là uy danh hiển hách bát chuyển tiên cổ ốc -- Ngọc Thanh tích phong tiểu trúc lâu!</p><p>Võ Dung đúng là mượn dùng này lâu, ngang nhiên phản kích, đem Võ gia thứ nhất ngai vàng vị trí chặt chẽ ổn định.</p><p>Trúc lâu môn hộ mở rộng, một vị bát chuyển cổ tiên đứng mũi chịu sào, bay đến lâu ngoại lai.</p><p>Người này trung niên bộ dáng, tướng mạo bình thường, thể trạng cường kiện. Dài nhỏ lại hơi hơi tủng đáp chân mày, cho hắn cả người tăng thêm một phần âm cưu khí. Nhưng hắn hành động cử chỉ, cũng là để lộ ra một cỗ uy vũ chi thế, gọi người không thể khinh thường.</p><p>Đúng là Võ Dung, đương kim Võ gia thái thượng đại trưởng lão.</p><p>Theo sau lại có một người, theo sát Võ Dung, bay ra trúc lâu.</p><p>Người này tuổi già nua, nhưng tinh thần quắc thước, con ngươi đen thâm thúy, xương gò má đột ra, đồng dạng là bát chuyển hơi thở. Không phải Trì gia thái thượng đại trưởng lão Trì Khúc Do lại là vị nào?</p><p>Từ hai vị bát chuyển cổ tiên đầu lĩnh, theo sau lại có mấy vị thất chuyển cổ tiên, theo Ngọc Thanh tích phong tiểu trúc lâu nối đuôi nhau mà ra. Bọn họ đến từ các nhà, một đám đều mang theo sốt ruột sắc.</p><p>“Bọn họ chính là ở trong này mất tích!” Ba gia cổ tiên sắc mặt âm trầm.</p><p>“Tốc tốc xem xét, đến tột cùng đã xảy ra cái gì. Tộc của ta đã liên lạc không đến thái thượng đại trưởng lão.” Hạ gia cổ tiên sốt ruột vạn phần.</p><p>Vì thế, các loại điều tra sát chiêu liên tiếp dùng ra, một lát sau, nơi đây đã bị triệt để tìm tòi mấy chục lần.</p><p>Lần này, bao gồm hai vị bát chuyển cổ tiên ở bên trong, mỗi người sắc mặt đều ngưng trọng như thiết.</p><p>“Nơi này giống như từng là có một đạo quang âm chi lưu tồn tại.”</p><p>“Còn có trụ đạo tiên cấp đại trận, người của chúng ta xâm nhập nơi này, sau đó ở trong này triển khai một hồi trình độ cực kỳ mãnh liệt đại chiến!”</p><p>“Này phiến mộng cảnh là chuyện gì xảy ra?” Có người thấy được Phương Nguyên lưu lại xuống dưới kia một mảnh nhỏ mộng cảnh.</p><p>Tựa như phía trước Quân Thần Quang giống nhau, Nam Cương đàn tiên ánh mắt đều đầu chú tại đây phiến mộng cảnh.</p><p>Trừ bỏ này phiến mộng cảnh ở ngoài, còn lại dấu vết đều bị Phương Nguyên quét tước sạch sẽ, còn lại đều không hề giá trị lợi dụng, cho nên duy nhất manh mối, ngay tại cho này phiến mộng cảnh.</p><p>“Cẩn thận một ít.” Nam Cương đàn tiên dần dần phân tán, đem này mảnh nhỏ mộng cảnh bao quanh vây quanh.</p><p>“Này phiến mộng cảnh đang không ngừng giảm bớt.” Có người bỗng nhiên nói.</p><p>Theo sau, Nam Cương đàn tiên nhóm liền phát hiện, mộng cảnh quả nhiên là ở giảm bớt, hơn nữa giảm bớt tốc độ càng lúc càng nhanh.</p><p>Một lát sau, mấy chích cổ trùng theo giảm bớt mộng cảnh, rơi vào ngoại giới.</p><p>Nam Cương cổ tiên vội vàng tiếp nhận, tinh tế xem xét.</p><p>Bọn họ phát hiện này đó cổ trùng, đều là hoang dại tín đạo phàm cổ. Sau đó bọn họ lại phát hiện, này đó tín đạo phàm cổ giữa, cư nhiên còn lưu lại tin tức.</p><p>Tin tức nội dung rất là đơn giản, nhưng làm cho Nam Cương đàn tiên sắc mặt kịch biến, khiếp sợ khó có thể nói!</p><p>“Kính báo chư vị Nam Cương đồng đạo, chư vị tộc nhân giai đã rơi vào bên ta nguyên tay. Nếu tưởng chuộc đồ, thỉnh tĩnh đợi tin tức.”</p><p>“Này, này, này...” Có người nghẹn họng nhìn trân trối, chỉ vào trong tay tín đạo phàm cổ, cả người run run, nói chuyện cũng không lưu loát.</p><p>“Yêu ngôn hoặc chúng! Điều này sao có thể? Chúng ta truy kích và tiêu diệt đội ngũ, cư nhiên sẽ bị Phương Nguyên đều tù binh? Hừ!” Có người hung hăng lắc đầu, liên thanh phủ quyết, “Này nhất định là cái thật lớn trò bịp!!!”</p><p>“Nhưng là chúng ta giữa, ai có thể đủ liên lạc đến các nhà tộc nhân đâu?” Có người hỏi lại.</p><p>Trong nháy mắt, Nam Cương cổ tiên yên lặng như chết.</p><p>Bọn họ dừng hình ảnh ở nơi xa, một đám như là tảng đá điêu khắc.</p><p>Nổi gió, một tia gió nhẹ, thổi bay đàn tiên vạt áo.</p><p>Trì Khúc Do tái nhợt râu, ở trong gió run nhè nhẹ.</p><p>Võ Dung sắc mặt một mảnh xanh mét, hắn trầm trọng ngậm lại hai mắt, một hồi lâu nhi sau, hắn lại chậm rãi mở.</p><p>Cứ việc khó có thể tưởng tượng, nhưng sự thật liền đặt tại trước mắt!</p><p>Làm cho bọn họ không thể không nhận này tàn khốc chân tướng.</p><p>Thì phải là -- Nam Cương chính đạo hưng sư động chúng, tổ kiến lên, chuyên môn truy tập Phương Nguyên cường giả đội ngũ, không chỉ có không có đánh bại bắt giết Phương Nguyên, ngược lại bị Phương Nguyên cấp bắt làm tù binh!</p><p>Ba!</p><p>Cái này như là một cái thật lớn bàn tay, hung hăng súy tại đây chút Nam Cương chính đạo cổ tiên trên mặt. Đem bọn họ đánh cho giật mình, đem bọn họ hai má đánh sưng cao cao.</p><p>“Khi chúng ta phát hiện, cùng Hạ Tra đám người mất đi liên lạc, đến chúng ta tập kết đội ngũ, tới rồi trợ giúp, trước sau thời gian bất quá mấy canh giờ. Trì đại nhân, ngươi xem đây là không là có trụ đạo đại trận tác dụng?” Võ Dung bỗng nhiên mở miệng, đánh vỡ trầm mặc, thanh âm mang theo một tia khàn khàn.</p><p>Hắn nói được hàm hồ, nhưng những người khác đều hiểu được, Võ Dung ý tứ là cái gì.</p><p>Trì Khúc Do chậm rãi gật đầu, trầm trọng nói: “Phương Nguyên cùng với ảnh tông dư nghiệt thực lực, chúng ta đã sớm suy tính quá, cũng kể lại đánh giá quá. Dựa vào Hạ Tra đám người chiến lực, tuyệt đối không thể có thể ở như vậy ngắn thời gian, đã bị Phương Nguyên đánh bại tù binh. Nơi này thật là thành lập quá một tòa trụ đạo đại trận, hơn nữa quy cách kinh người, chính là bát chuyển trình tự, vượt xa phàm tục.”</p><p>Trì Khúc Do chính là trận đạo đại tông sư, có thể chỉ bằng tự nhiên tồn tại đạo ngân bố trí tiên trận. Phương Nguyên quét tước chiến trường, tại như vậy ngắn thời gian, không có khả năng đem sở hữu đạo ngân đều quét tước sạch sẽ, cho nên chiến trường trung lưu lại xuống dưới đại lượng trụ đạo đạo ngân.</p><p>Bằng vào này đó trụ đạo đạo ngân quy mô cùng hướng đi, Trì Khúc Do thực khẳng định, nơi này từng bố trí quá trụ đạo đại trận.</p><p>Võ Dung khẽ gật đầu: “Cái này đúng rồi. Lục Úy Nhân, Hạ Tra hai vị đều là bát chuyển tu vi, trừ phi là cửu chuyển tiên đạo chiến trường, nếu không khó có thể ước thúc này hai vị tồn tại. Cũng chỉ có bát chuyển trình độ tiên đạo đại trận, mới có loại này khả năng. Chúng ta tới rồi trợ giúp, tuy rằng thời gian ngắn ngủi, nhưng tại đây trụ đạo đại trận, chỉ sợ cũng là qua một đoạn tương đương dài thời gian.”</p><p>Lúc này, Thương gia cổ tiên mở miệng: “Ta nhớ ra rồi, bảo hoàng thiên trung thiên đình từng công bố quá, Phương Nguyên có một loại đại trận, có thể kiến thiết ở quang âm chi lưu, dụ dỗ ra đại lượng niên thú đi ra tác chiến.”</p><p>Lời vừa nói ra, rất nhiều cổ tiên thần sắc đều âm trầm như nước. </p>\n\t\t\t \n\n                    "
}