{
  "href": "https://doctruyenchufull.vip/6333da46bea2d9fb2f84d547",
  "title": "Chương 161 : Thứ 160 chương Cả sảnh đường trầm trồ khen ngợi",
  "chapterNumber": "161",
  "slug": "chuong-161-thu-160-chuong-ca-sanh-duong-tram-tro-khen-ngoi",
  "previousLink": "chapters-truyenchufull/160-chuong-160-thu-159-chuong-nay-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/161-chuong-161-thu-160-chuong-ca-sanh-duong-tram-tro-khen-ngoi",
  "nextLink": "chapters-truyenchufull/162-chuong-162-thu-161-chuong-cam-tam-tinh-nguyen-bi-boc-lot",
  "contentHTML": "\n\n                        <p> Ầm vang một tiếng, cuồng điện lang giống nhau cự tượng bình thường thân hình, ngã xuống mặt đất.</p><p>Nó miệng đại giương, hai mắt mất đi ngắm nhìn điểm, sinh mệnh đã muốn cách nó đi xa.</p><p>Nó trên người, che kín miệng vết thương, tiên diễm lang huyết không ngừng mà ra bên ngoài chảy xuôi đi ra, nhiễm đỏ chung quanh mặt đất.</p><p>Mưa to như cũ ở ào ào hạ, pha loãng lang huyết, hướng bốn phía lan tràn.</p><p>Mặt đất lầy lội một mảnh, đứng ở cuồng điện lang thi thể bên người vài vị gia lão, cùng đại thở hổn hển, cả người đều bị mưa xối, còn tiên thượng lang huyết cùng lầy lội, được không chật vật.</p><p>“Rốt cục giết chết điệu nó !”</p><p>“Này đầu cuồng điện lang, có trên người sống nhờ phòng ngự tính cổ trùng, thật sự là khó chơi a......”</p><p>“May mắn có Phương Nguyên gia lão Huyết Nguyệt cổ, đem thương thế tích lũy đi lên, nếu không muốn giết nó, khẳng định càng thêm gian nan.”</p><p>Vài vị gia lão nói xong, ào ào nhìn về phía Phương Nguyên.</p><p>Trước kia nghe được Phương Nguyên hợp luyện Huyết Nguyệt cổ, còn có chút không cho là đúng. Nay xem ra, đối phó cuồng điện lang xác thực rất hiệu.</p><p>“Vài vị đại nhân khen trật rồi, nếu không phải vài vị giúp đỡ cùng che dấu, ta cũng không thể như thế vô cùng nhuần nhuyễn tiến công a.” Phương Nguyên lau một phen mưa trên mặt, khách khí nói.</p><p>“Nói chi vậy, hẳn là.”</p><p>“Chúng ta là già rồi, trước kia còn không cảm thấy, nhưng là hiện tại cùng Phương Nguyên gia lão sóng vai một trận chiến, còn có khắc sâu cảm giác.”</p><p>“Đúng vậy đúng vậy.”</p><p>Vài vị gia lão cười rộ lên.</p><p>Vừa mới trận chiến đấu này, Phương Nguyên tiến thối có theo, thế công sắc bén mà lại lãnh khốc, rất nhiều lần đối tình huống xử lý đều lão đạo vô cùng, làm vài vị gia lão đều đối hắn nhìn với cặp mắt khác xưa.</p><p>Nhất là Phương Nguyên thái độ khiêm tốn. Không kiêu không nóng nảy, cũng không nghe đồn theo như lời như vậy cao ngạo kiệt ngạo, cái này gọi là vài vị gia lão tăng thêm hảo cảm.</p><p>“Vẫn là có rất nhiều phương diện, muốn hướng chư vị học tập.” Phương Nguyên nói xong khen tặng trong lời nói, chính là trong mắt hiện lên một tia ác độc.</p><p>Này Huyết Nguyệt cổ có lợi có tệ.</p><p>Hắn sử dụng nhiều như vậy lần, cũng có chút tâm đắc.</p><p>Huyết Nguyệt cổ am hiểu đánh lâu dài, tạo thành thương thế không thể cầm máu. Bởi vậy thời gian càng dài, địch quân thương thế lại càng trọng.</p><p>Nhưng này cũng thành lập ở đối phương không có trị liệu cổ trùng khắc chế trụ cột.</p><p>Thiên nhiên là cân bằng, không có tối cường cổ trùng. Chỉ có mạnh yếu nhất thể.</p><p>“Huyết Nguyệt cổ lớn nhất tệ đoan, vẫn là từng tháng đều đã có như vậy vài ngày, ngoại tràn đầy máu tươi. Sức chiến đấu bạo hàng. Nó là ta chủ yếu tiến công thủ đoạn, như vậy xem ra, vẫn là không ổn định chút. Bất quá, nếu là thu phục Hoa Tửu bí tàng trung kia chích cứ xỉ kim ngô, có thể bù lại này không đủ.”</p><p>Này đó ngày, nổi bật nhanh, lang triều không ngừng tập kích sơn trại, Phương Nguyên thân là gia lão, hơn trước kia dẫn người chú mục, căn bản không có cơ hội tiến đến kia khe đá bí động.</p><p>“Mau. Đem hết toàn lực cứu giúp tộc nhân!”</p><p>“Quét tước chiến trường, cần phải không cần quên một chích cổ!!”</p><p>Gặp cuồng điện lang rồi ngã xuống, một đám trị liệu cổ sư lập tức vội vàng chạy tới.</p><p>“Vài vị gia lão đại nhân vất vả, thỉnh nhận chúng ta dược đường đặc biệt trị liệu.” Cầm đầu một vị cổ sư, đối Phương Nguyên đám người cúc nhất cung sau nói.</p><p>“Ân...... Là Dược mạch Lí Thần a.” Vài vị gia lão nhận ra người này. Chậm rãi gật gật đầu, lập tức thay đổi một bộ sắc mặt.</p><p>Bọn họ đối Phương Nguyên khách khách khí khí, vẻ mặt mỉm cười. Nhưng đối người này, trên mặt vẻ mặt liền hàm súc đứng lên, mang theo thượng vị giả ngạo nghễ.</p><p>Đây là thân phận chênh lệch!</p><p>Này Cổ Nguyệt Lí Thần, bất quá là nhị chuyển cổ sư thôi.</p><p>“Ta trên người không thương. Sẽ không dùng trị liệu. Vài vị đại nhân, có rảnh tái tán gẫu.” Phương Nguyên đối này hắn vài vị gia lão gật gật đầu nói.</p><p>“Phương Nguyên gia lão tài tình trác tuyệt, chiến hậu thế nhưng vô thương, thật sự là thiếu niên anh hùng!”</p><p>“Ai, cùng Phương Nguyên gia lão nhất so với, chúng ta thật sự là già đi.”</p><p>“Ha ha, Phương Nguyên gia lão thỉnh đi thong thả.”</p><p>Vài vị gia lão lập tức cười rộ lên, nói xong.</p><p>“Phương Nguyên gia lão, xin thứ cho cấp dưới mạo phạm, vẫn là làm cho chúng ta dược đường trị liệu cổ sư, thay ngươi kiểm tra một phen đi.” Cổ Nguyệt Lí Thần lại kiên trì nói.</p><p>Hắn là người trong Dược mạch, Phương Nguyên đem Cổ Nguyệt Dược Cơ tức ngất, làm cho người sau hạ vị. Hắn đối Phương Nguyên tự nhiên mang theo chán ghét, nhưng là ở này vị mưu này chức, hắn thân là đầu lĩnh, tự nhiên không thể không hỏi đến.</p><p>“Cảm ơn hảo ý của ngươi, thật sự không cần. Chư vị tái kiến!” Phương Nguyên vỗ vỗ Cổ Nguyệt Lí Thần bả vai, mỉm cười cáo biệt những người khác.</p><p>Gia lão hoặc cười, hoặc gật đầu đáp lại hắn.</p><p>Đợi cho hắn đi rồi, bọn họ sắc mặt thế này mới ào ào chuyển, hiện ra một loại ngưng trọng.</p><p>Này Phương Nguyên tuy rằng chính là bính đẳng tư chất, nhưng là cũng đã trưởng thành đến này một bước, thật sự là khó được! Cùng hắn kề vai chiến đấu, có thể cảm nhận được hắn lạnh lùng cùng lão lạt, ngẫm lại xem, liền cảm thấy kiêng kị. Lúc trước chính mình mười bảy tuổi thời điểm, là cái gì dạng thành tựu?</p><p>Nhất là lại nhìn hắn mỉm cười vỗ vỗ Dược mạch thành viên bả vai, như vậy thành phủ cùng chính trị thiên phú, đã kêu lòng người kinh ngạc!</p><p>......</p><p>“Phương Nguyên đại nhân, ngài còn nhận được ta không?” Đi ở trên đường, một người mang theo kính cẩn lấy lòng thần sắc, hướng Phương Nguyên vấn an nói.</p><p>“Ngươi là......” Phương Nguyên mị mắt, nhận ra người này đúng là cùng hắn đồng giới đệ tử. Chính là tên lại nghĩ không ra, chỉ nhớ rõ cướp hắn nguyên thạch thời điểm, này người mỗi lần đều ngoan ngoãn chủ động giao ra đây, có thể thấy được tính tình yếu đuối trung cất giấu một cỗ khôn khéo.</p><p>“Phương Nguyên đại nhân, ta là Cổ Nguyệt Định Tông a. Có thể có hạnh cùng ngài cùng trường một năm, đây là tiểu nhân vinh hạnh. Kỳ thật đại nhân ngài tấn chức gia lão tin tức truyền ra sau, rất nhiều cùng trường đều thập phần khâm phục cùng hâm mộ đại nhân, muốn tìm một cơ hội hướng đại nhân ngài lãnh giáo một phen tu hành kinh nghiệm. Không biết đại nhân ngài đêm nay có rảnh sao?” Cổ Nguyệt Định Tông xoa xoa tay, hai mắt cười đến mị thành một cái phùng.</p><p>“Nga, là như thế này......” Phương Nguyên mày một điều, khẽ gật đầu, “Cũng tốt. Bất quá ta phải đổi một thân quần áo, này mưa lâm ta cả người cũng không thoải mái.”</p><p>“Tiểu nhân oa cư sớm đã bị nước ấm cùng bộ đồ mới, có vài vị xử nữ mĩ tì chính chờ đợi phục vụ đại nhân ngài đâu!” Cổ Nguyệt Định Tông cười, biểu tình rất là nhộn nhạo.</p><p>Phương Nguyên lắc đầu cự tuyệt:“Không, trước đó, ta còn muốn đi một lần địa hạ động rộng rãi.”</p><p>“Thì ra là thế.” Cổ Nguyệt Định Tông nhất thời động dung. Địa hạ động rộng rãi chỉ có gia lão tài năng tự do xuất nhập, đối bọn họ loại này trình tự người đến giảng, là gia tộc cấm địa.</p><p>Tiếp theo, hắn cười đến càng thêm hèn mọn. Eo cũng loan thùy xuống dưới, trong lời nói càng lộ ra một cỗ nịnh nọt:“Đại nhân ngài cứ việc việc ngài, tiểu nhân bên này thời gian không đáng giá tiền, chờ đại nhân ngài cũng là một loại vinh hạnh a.”</p><p>Phương Nguyên gật gật đầu, không hề ngôn ngữ, cất bước bước đi.</p><p>Cổ Nguyệt Định Tông vội vàng lui ra phía sau một bước, làm cho xuất đạo lộ. Hơi hơi xoay người, nhìn theo Phương Nguyên cho đến rời đi.</p><p>Tái tiến địa hạ động rộng rãi.</p><p>Này cất chứa quý trọng cổ trùng mật thất, không gian thập phần rộng mở. Cơ hồ có trên mặt quảng trường lớn nhỏ.</p><p>Nhưng là bên trong tồn cổ trùng, số lượng nhưng không nhiều lắm, chỉ có mấy chục chích.</p><p>Khổng tuyên thảo. Quy không thiền, xương khô chuồn chuồn, phượng dực điệp...... Theo nhị chuyển tới tứ chuyển đều có.</p><p>Chính là nhị chuyển có vẻ rất thưa thớt, trong đó còn có một chích ái biệt ly, đây là nhị chuyển thứ nhất độc cổ, tạo thành thương tổn cho dù là tam chuyển trị liệu cổ, cũng không nhất định có thể hữu hiệu trị liệu.</p><p>Này chích ái biệt ly, chính là lúc trước Vương Nhị sở dụng. Bị gia tộc tiêu diệt sát sau được đến, vẫn trân quý ở trong này.</p><p>Nhiều nhất là tam chuyển cổ trùng, tứ chuyển cũng ít.</p><p>Phương Nguyên nguyên bản ôm hy vọng cũng không lớn. Gia tộc tuy có nội tình, nhưng rốt cuộc chính là cỡ trung gia tộc, lại có này khác hai nhà cạnh tranh, còn có lang triều áp lực.</p><p>Nhưng thật không ngờ, thế nhưng thực phát hiện nhất một tương đối lý tưởng cổ.</p><p>Đâu suất hoa.</p><p>Tam chuyển thảo cổ. Hình dạng như màu đỏ đèn lồng, lục sắc phiến lá trình hình trứng, thịt lá dày, phì đô đô, phân có ba phiến, lẫn nhau khoảng thời gian góc độ nhất trí. Phân biệt chỉ hướng ba phương hướng.</p><p>Này đâu suất hoa cùng đâu lung thảo nổi danh, không chỉ có thể tồn thực vật, càng có thể tàng nguyên thạch. Là Phương Nguyên lý tưởng trung cổ chi nhất.</p><p>“Thật không ngờ, tại đây Cổ Nguyệt sơn trại, cũng có này đâu suất hoa. Có nó, hậu cần này khối, liền giải quyết hậu cố chi ưu.” Phương Nguyên trong lòng vui mừng, lúc này liền tuyển nó.</p><p>“Kỳ thật gia tộc giữa, khẳng định còn có ngũ chuyển cổ trùng. Cổ Nguyệt bộ tộc lịch sử trung xuất hiện quá hai vị ngũ chuyển cường giả, bọn họ nhất định lưu lại cổ trùng. Chính là không có khả năng đặt ở nơi này, loại này ngũ chuyển cổ trùng thường thường đều là gia tộc đòn sát thủ, đã bị gia tộc toàn lực nuôi nấng. Thậm chí cùng với nói là nuôi nấng, chẳng nói là cung phụng.”</p><p>Phương Nguyên ra động rộng rãi, mưa đã tạnh, nhưng thiên không như cũ âm u, đồng thời không khí cũng không phải thực mới mẻ, tràn ngập một cỗ huyết tinh khí.</p><p>Phương Nguyên thay đổi một thân sạch sẽ quần áo, thế này mới thi thi nhiên chạy tới tụ hội địa điểm.</p><p>“Phương Nguyên gia lão, ngài đã tới, thật sự là làm hàn xá vẻ vang cho kẻ hèn này a!” Cổ Nguyệt Định Tông đã sớm đứng ở cửa, nhìn trông mong nhìn. Thật xa liền theo góc đường nhìn đến Phương Nguyên, liền vội vàng cười nịnh tới rồi nghênh đón.</p><p>Hắn đem Phương Nguyên nghênh đến trúc lâu, sớm có mấy bàn phong phú tiệc rượu bãi, một đám người đều ngồi.</p><p>Nhìn đến Phương Nguyên sau, bọn họ vội vàng đứng lên.</p><p>Ngay sau đó, các loại a dua nịnh hót trong lời nói như thủy triều hướng Phương Nguyên vọt tới.</p><p>“Gặp qua Phương Nguyên gia lão.”</p><p>“Phương Nguyên gia lão một ngày không thấy, phong thái càng hơn vãng tích, kêu tiểu nhân khâm phục vạn phần!”</p><p>“Có thể cùng Phương Nguyên gia lão cùng trường, thật sự là tam sinh hữu hạnh! Hiện tại nghĩ đến đều là tựa như ảo mộng trải qua a......”</p><p>Phương Nguyên nhìn quét liếc mắt một cái, gặp những người này đều là chính mình đồng giới đệ tử, đều là thục gương mặt, đều bị chính mình đoạt lấy nguyên thạch.</p><p>“Đều đâu có.” Hắn cười nhẹ, ngồi trên tối cao ghế.</p><p>“Dâng đồ ăn, dâng rượu!” Cổ Nguyệt Định Tông kêu to, gia phó nhóm nhất thời việc xoay quanh.</p><p>Các loại thức ăn như lưu thủy bàn bưng lên, phong vị thượng giai, này Cổ Nguyệt Định Tông trong nhà vẫn là bạc có tài sản. Có thể ở lang triều dưới, bị thượng như vậy thức ăn, thật là tìm đại giới, có thể thấy được này thành ý.</p><p>“Phương Nguyên gia lão, tiểu nhân cả gan kính ngài một ly!”</p><p>“Phương Nguyên gia lão, ngài tùy ý, tiểu nhân phạm!”</p><p>......</p><p>Phương Nguyên thật sự thực tùy ý, một chén rượu rồi ngã xuống, mỗi lần chính là dùng miệng mân một ngụm, nhưng tất cả mọi người đối này trống không dị nghị.</p><p>Thôi chén đổi trản, rượu quá ba tuần. Hắn bỗng nhiên bưng lên chén rượu, đứng lên, cười nói:“Còn trẻ luôn luôn hết sức lông bông thời điểm, trước kia có chút không hiểu chuyện, làm một sự tình, hy vọng chư vị nhiều hơn tha thứ, không cần để ý.”</p><p>Hắn này vừa đứng, toàn trường người làm sao còn dám ngồi, hết thảy đều đứng lên.</p><p>Mọi người trong lòng biết Phương Nguyên chuyện xưa nhắc lại, là nói năm đó cướp nguyên thạch sự tình.</p><p>Bọn họ vội vàng kêu:“Làm sao làm sao!”</p><p>“Phương Nguyên gia lão, là thật tính tình, là thật anh hùng!”</p><p>“Có thể bị Phương Nguyên gia lão coi trọng tiểu nhân nguyên thạch, kia đều là chúng ta vinh hạnh a!”</p><p>“Đúng vậy đúng vậy, Phương Nguyên gia lão phong thái tư thế oai hùng, vẫn thật sâu khắc khắc ở của ta trong lòng......”</p><p>Này chén rượu Phương Nguyên phạm, nhất thời cả sảnh đường trầm trồ khen ngợi.</p><p> </p><p> </p><p>  </p>\n\t\t\t \n\n                    "
}