{
  "href": "https://doctruyenchufull.vip/6333fe1dbea2d9fb2f85914a",
  "title": "Chương 1610: Nhốt Con Tin",
  "chapterNumber": "1610",
  "slug": "chuong-1610-nhot-con-tin",
  "previousLink": "chapters-truyenchufull/1609-chuong-1609-tu-binh",
  "currentLink": "chapters-truyenchufull/1610-chuong-1610-nhot-con-tin",
  "nextLink": "chapters-truyenchufull/1611-chuong-1611-ve-nhan-nhu-co-co-cung-voi-bach-tho-co-nuong-khong-the-song-lai-nghi-hoac-giai-dap",
  "contentHTML": "\n\n                        <p> Chân tướng đã bị buộc vòng quanh đại khái hình dáng, hiện ra ở Nam Cương đàn tiên trong lòng.</p><p>“Mấy đầu niên thú giữa, thực khả năng còn có thái cổ niên thú, hơn nữa số lượng còn không thiếu. Mượn dùng mấy đầu niên thú, Phương Nguyên đích thực có rất lớn khả năng, đối chiến chúng ta truy tập đội ngũ. Hơn nữa Phương Nguyên này ma đầu, kế thừa ảnh tông, chân truyền vô số, kiến thiết ra một tòa trụ đạo đại trận, vây khốn người của chúng ta, đã ở năng lực của hắn trong phạm vi.”</p><p>Trì Khúc Do nói tới đây, lại nhíu mày: “Chính là ta còn có một chuyện không rõ. Nếu nói là tiên khiếu rơi xuống đất, ẩn lui một điểm, cổ tiên không thể nhận ra thấy, thập phần bình thường. Một tòa trụ đạo đại trận, cư nhiên cũng sẽ che dấu tốt như vậy? Mặc kệ là Hạ Tra, còn là Lục Úy Nhân đều không có phát giác đến?”</p><p>Trụ đạo đại trận không phải hư đạo, cũng không phải vũ đạo, thâu đạo, đối với che lấp chính mình, ẩn hình biệt tích phương diện, không hề am hiểu.</p><p>Hạ Tra đám người bị nhốt đại trận, cùng thái cổ niên giao chiến, cuối cùng bởi vì mộng cảnh mà bị bắt giữ, đây là có thể lý giải.</p><p>Nhưng là!</p><p>Tối không bình thường một điểm ở chỗ ban đầu địa phương. Bọn họ cư nhiên đều không có phát hiện, trực tiếp liền toàn bộ rơi vào rồi Phương Nguyên mai phục giữa.</p><p>Điểm này, làm cho Trì Khúc Do vị này trận đạo đại tông sư, cũng cảm thấy hoang mang.</p><p>Đương nhiên, trụ đạo đại trận không phải nói không thể che dấu tự thân, chính là phải làm đến loại trình độ này, phi thường không dễ dàng, xa so với vũ đạo, thâu đạo, hư đạo khó được nhiều.</p><p>Ở Trì Khúc Do kiến thức, cũng chưa bao giờ nghe nói quá, có như vậy một tòa trụ đạo tiên trận, có thể làm được loại trình độ này, giấu diếm quá hai vị bát chuyển cổ tiên điều tra.</p><p>“Mộng cảnh tiêu tán, đợi đã, bên trong có một người!” Có người kinh hô ra tiếng.</p><p>Ngay tại phía sau, mộng cảnh biến hóa đánh gãy Nam Cương đàn tiên ý nghĩ. Này một mảnh nhỏ mộng cảnh, lưu lại ở chiến trường trung, bên trong cư nhiên còn cất giấu một người?</p><p>Rất nhanh, này người liền hiển lộ ra hình dáng, đúng là Lục Úy Nhân.</p><p>Hắn hai tay vây quanh ở trước ngực, hai mắt nhắm nghiền, giống như tượng đá, sa vào trầm miên, vẫn không nhúc nhích.</p><p>Nhưng theo mộng cảnh tiêu tán, hắn rất nhanh liền mở hai mắt, tỉnh táo lại.</p><p>“Các ngươi...” Lục Úy Nhân nhìn thấy Võ Dung đám người, sắc mặt hơi đổi, chợt hắn lại nhìn chung quanh chung quanh, thất thanh nói, “Không xong!”</p><p>“Lục Úy Nhân đại nhân, còn mời ngươi kể lại giảng thuật một chút các ngươi đến tột cùng gặp phải sự tình gì.”</p><p>“Không sai! Tộc của ta cổ tiên, đến tột cùng có phải hay không bị Phương Nguyên tù binh, dừng ở này ma đầu trong tay?”</p><p>“Chờ một chút, hắn đến tột cùng là cái gì thân phận, còn không có thể xác nhận đâu.”</p><p>Nam Cương đàn tiên ào ào mở miệng, trong lúc nhất thời trường hợp ồn ào.</p><p>“Trước nghiệm chứng thân phận đi. Phương Nguyên ma đầu nắm giữ gặp mặt từng quen biết sát chiêu, đồng thời cũng có thủ đoạn, theo trong mộng nhanh chóng thoát vây.” Võ Dung nói.</p><p>Một khác bên cạnh Trì Khúc Do, im lặng không nói, chính là thân hình chậm rãi di động, cùng Võ Dung một trước một sau, đem Lục Úy Nhân kẹp ở giữa.</p><p>Lục Úy Nhân nao nao, chợt gật đầu: “Đây là đương nhiên.”</p><p>Nam Cương đàn tiên tự nhiên có độc đáo nghiệm chứng thủ đoạn. Hơn nữa vì bảo đảm an toàn, này đó thủ đoạn xa không chỉ một loại, phức tạp thật sự.</p><p>Sau một lát, Võ Dung đám người thần sắc dịu đi một ít. Lục Úy Nhân chứng minh rồi thân phận của hắn, thật là hắn, như giả bao đổi, chẳng phải là Phương Nguyên ngụy trang.</p><p>Ngay sau đó, Lục Úy Nhân đã đem hắn gặp được tình hình chiến đấu, nhanh chóng báo cho Nam Cương đàn tiên biết.</p><p>Nam Cương cổ tiên sau khi biết được, sắc mặt vô cùng xanh mét, lại lại một lần nữa sa vào chết bình thường yên lặng giữa.</p><p>Lục Úy Nhân lắc đầu thở dài: “Hổ thẹn, tại hạ cũng không công phạt thủ đoạn, chỉ có thể ngồi xem sự tình phát sinh. Nếu không phải tại hạ có được độc đáo thủ đoạn, có thể ở mộng cảnh phòng ngự tự thân, chỉ sợ giờ phút này cũng rơi vào Phương Nguyên tay.”</p><p>“Cái gì đều đừng nói nữa, đi về trước đi.” Võ Dung thật sâu nhìn Lục Úy Nhân liếc mắt một cái, tay áo vung, dẫn đầu đi vào Ngọc Thanh tích phong tiểu trúc lâu.</p><p>Nam Cương cổ tiên đi rồi hồi lâu, một đạo kỳ quang bắn xuống, hóa thành thiên đình cổ tiên Quân Thần Quang.</p><p>Quân Thần Quang xem xét chiến trường di tích, một lát sau, cũng nhíu mày, lẩm bẩm: “Này trụ đạo đại trận kỳ diệu phi phàm, nhìn đạo ngân dấu vết, phải làm là không có sảm tạp hư đạo, vũ đạo, thâu đạo. Không phải hợp lại tiên trận, chính là thuần túy trụ đạo tiên trận, cư nhiên cũng có thể ẩn nấp tự thân, làm cho Hạ Tra, Lục Úy Nhân cũng chưa phát giác.”</p><p>Bát chuyển cổ tiên nội tình, là tương đương thâm hậu.</p><p>Hạ Tra thân là siêu cấp thế lực Hạ gia thái thượng đại trưởng lão, thủ đoạn phong phú. Mà Lục Úy Nhân lại Nhạc Thổ truyền nhân, Nhạc Thổ nhưng là tiên tôn chi nhất. Hai người bọn họ cư nhiên không có nhận thấy được chỗ tòa này đại trận, mang theo một đám Nam Cương cổ tiên trúng mai phục.</p><p>Quân Thần Quang lại xem xét mấy lần, xác định không có mọi thứ khác manh mối, thế này mới hóa thành một đạo kỳ quang, nhanh chóng biến mất.</p><p>Chí tôn phúc địa.</p><p>Một tòa đại trận tản mác ra màu ngân bạch quang huy, dường như một tòa tòa thành, đột ngột huyền phù ở tiểu lục thiên.</p><p>Phương Nguyên trụ đạo phân thân, cùng với ảnh tông đàn tiên, quay chung quanh chỗ tòa này tiên trận, chú ý bên trong tù phạm tù binh.</p><p>Này đó tù phạm đại đa số, đó là lần này Phương Nguyên mai phục, tù binh xuống dưới Nam Cương đàn tiên. Thương Hổ Trượng, Thiết Khu Trung, Dương Khô vân vân, cụ đều là thực lực phái, trong thất chuyển cường giả, nay đều bị chặt chẽ giam giữ, hai mắt nhắm nghiền, sa vào mộng cảnh bên trong.</p><p>Mà người mạnh nhất bát chuyển trụ đạo cổ tiên Hạ Tra, tắc bị Phương Nguyên trọng điểm quan tâm, chung quanh mộng cảnh cuồn cuộn đãng đãng, thập phần nồng đậm.</p><p>Đơn thuần ý chí, sa vào mộng cảnh bên trong, sẽ bị mài mòn, nhưng là một khi thoát ly, sẽ lập tức khôi phục. Mà hồn phách cũng không giống nhau, cho dù là theo mộng cảnh thoát ly ra, cũng có nhất định thời gian, như cũ sẽ sa vào trong mộng, không thể tự thoát ra được, dường như là trúng dẫn hồn nhập mộng sát chiêu.</p><p>Đúng là bởi vì này mấu chốt một điểm, khiến cho Phương Nguyên có thể đem này đó Nam Cương cổ tiên tù binh, đều na di giam giữ đến chính mình chí tôn tiên khiếu bên trong đến.</p><p>Liền trước mắt mà nói, cũ có tiên đạo sát chiêu, đều không thể đối mộng cảnh hữu hiệu, tiên cổ ốc như hải giác các, giám thiên tháp, một khi rơi vào mộng cảnh, đều đã tự hành giải thể.</p><p>Mộng cảnh đối với cổ tiên mà nói, chính là một mảnh tuyệt cảnh.</p><p>Nhưng Phương Nguyên đã có không giống bình thường thủ đoạn, thì phải là thuần mộng cầu chân thể!</p><p>Phương Nguyên nắm giữ tiên đạo sát chiêu thuần mộng cầu chân biến, buông xuống tôn tiên khiếu mộng cảnh chuyển biến thành thuần mộng cầu chân thể, sau đó lợi dụng như vậy mộng đạo lâm thời phân thân, tiến vào mộng cảnh, đem một đám Nam Cương cổ tiên đều kéo đi ra, giam giữ đến chí tôn tiên khiếu bên trong.</p><p>Theo sau, hắn lại đem trong chiến trường mộng cảnh, toàn bộ biến thành thuần mộng cầu chân thể, thành công thu hồi.</p><p>Cuối cùng, hắn vội vàng quét tước chiến trường, làm được sạch sẽ, không lưu chút manh mối sau, lập tức di tản.</p><p>Cho nên, Quân Thần Quang cùng với Nam Cương đàn tiên tới rồi thời điểm, liền thấy được như vậy một màn.</p><p>Trụ đạo phân thân mày nhíu lại: “Tuy rằng là lợi dụng mộng cảnh, giam giữ ở này đó cổ tiên, nhưng phiêu lưu còn là rất lớn. Một khi giữa người nào đó tỉnh táo lại, đại náo của ta chí tôn tiên khiếu, liền không xong.”</p><p>Tiên khiếu đối với cổ tiên mà nói, chính là tài nguyên trọng địa, tu hành căn bản. Phương Nguyên đem này đó cổ tiên cường giả giam giữ tiến vào, tiềm tại nguy hiểm rất lớn rất lớn.</p><p>“Một chiêu tiên ăn biến thiên, trước mắt tuyệt đại đa số cổ tiên, đều đối mộng cảnh không có cách nào. Cho dù là bát chuyển cổ tiên, cũng muốn tao ương. Nhưng để ngừa vạn nhất, kế tiếp ta còn là muốn bắt nhanh thời gian, đem này đó cổ tiên trong tiên khiếu cổ trùng, tài nguyên đều trộm được đi ra. Sau đó tái lợi dụng hồn đạo thủ đoạn, đưa bọn họ hồn phách cùng thân xác chia lìa, nói như vậy mới xem như bảo hiểm.”</p><p>Nghĩ đến đây, Phương Nguyên không khỏi nhớ tới Lục Úy Nhân.</p><p>Người này tuy rằng bị nhốt ở tại mộng cảnh giữa, nhưng thuần mộng cầu chân thể muốn tha hắn đi ra, cư nhiên ở mộng cảnh lạc đường, căn bản không thể tiếp cận!</p><p>Có thể ở mộng cảnh có tác dụng, này hiển nhiên cũng là mộng đạo thủ đoạn!</p><p>Lại nhớ lại phía trước, Phương Nguyên trúng Lục Úy Nhân mai phục, trải qua tam sinh tam thế, kia cũng là mộng đạo thủ đoạn.</p><p>Lục Úy Nhân không chỉ có là Nhạc Thổ truyền nhân, hơn nữa tiến cùng thời đại, nắm giữ ít nhất hai loại mộng đạo thủ đoạn, cùng Phương Nguyên không kém.</p><p>Phương Nguyên trong tay tính toán đâu ra đấy, cũng bất quá có giải mộng, dẫn hồn nhập mộng, trong mộng đổi hồn này vài loại mà thôi.</p><p>Nguyên nhân vì như thế, Phương Nguyên liền buông tha cho tù binh Lục Úy Nhân. Cho dù có thể mang đi hắn, Phương Nguyên cũng không dám mạo hiểm phiêu lưu. Ai biết hắn có hay không nắm giữ này khác mộng đạo thủ đoạn, vạn nhất ở chí tôn tiên khiếu thức tỉnh, thì phải là rõ ràng thỉnh thần dễ dàng đưa thần khó, thật to không xong!</p><p>“Thật không nghĩ tới, cư nhiên có như vậy một ngày, này đó cao cao tại thượng cổ tiên đều thành chúng ta tù nhân!” Diệu Âm tiên tử cảm khái vô cùng.</p><p>Nàng tuy là Nam Cương nổi danh tiên tử chi nhất, nhưng thân mình là tán tu, tu hành ăn đủ Nam Cương chính đạo đau khổ. Đối với Nam Cương chính đạo này đó cổ tiên, nổi danh cường giả, oán niệm rất sâu.</p><p>“Chỉ tiếc Bạch Thỏ muội muội đi. Ai...” Diệu Âm tiên tử mặt lộ vẻ ai sắc, chân tình biểu lộ.</p><p>Nàng gia nhập ảnh tông sau, cùng Bạch Thỏ cô nương đi gần nhất, bởi vì Diệu Âm tiên tử thích người sau đơn thuần.</p><p>Bạch Thỏ cô nương kế thừa Hắc Miễn chân truyền, gặp phải sinh mệnh nguy cơ thời điểm, sẽ hóa thân thành Hắc Miễn, tu vi tăng vọt đến thất chuyển. Đáng tiếc là, nàng đối mặt là Hạ Tra tự mình ra tay, thi triển ra đến tiên đạo sát chiêu hạ phiến, căn bản không kịp phản ứng, ở giữa một kích trí mệnh.</p><p>Phương Nguyên hữu tâm vô lực, nhân như cố chính là chính là lục chuyển tiên cổ, đối mặt như vậy thương thế, căn bản không có thành công hy vọng.</p><p>Cho dù là Phương Nguyên bản thể, giờ phút này cũng bản thân bị trọng thương.</p><p>Nhưng thật ra Bạch Ngưng Băng, cũng là không hề thương thế, bình yên vô sự.</p><p>Thời khắc mấu chốt, nàng hóa thân Bạch tướng, tuy rằng cũng bị đánh nát thành tra, nhưng chỉ cần một điểm cặn, Bạch tướng có thể lần nữa phục hồi như cũ.</p><p>Chiêu này từng liền danh chấn Nam Cương, được xưng khủng bố trắng, bao phủ toàn bộ cổ tiên giới. Huyền diệu chỗ ở chỗ, có thể đem bất lợi đạo ngân cùng đại bộ phận thân thể, cùng bỏ đi, sau đó bằng vào một khối nhỏ mảnh nhỏ, có thể trùng sinh phục hồi như cũ.</p><p>Bất quá Bạch Ngưng Băng giờ phút này vẻ mặt, cũng không rất đẹp mắt.</p><p>Nàng nhìn bị nhốt mộng cảnh Nam Cương chư tiên, thầm nghĩ trong lòng: “Mặc dù là ta thi triển Bạch tướng, rơi vào mộng cảnh, cũng muốn tao ương, căn bản không hề sức phản kháng. Kỳ quái, Phương Nguyên cư nhiên không dùng như vậy thủ đoạn, đối ta xuống tay. Hắn sớm đã có giải quyết trên người minh ước thủ đoạn, nếu ta là hắn...”</p><p>Bạch Ngưng Băng trong lòng rất có áp lực.</p><p>Dù sao, nàng không phải người trong ảnh tông, hiện tại lại đang ở Phương Nguyên chí tôn tiên khiếu, giống như là ở người khác đại bản doanh.</p><p>Phương Nguyên bày ra đi ra thực lực cùng thủ đoạn càng mạnh, Bạch Ngưng Băng tâm trung áp lực lại càng lớn.</p><p>“Tốt lắm, Ảnh Vô Tà ngươi lưu lại, cổ trùng ta đều cho ngươi mượn. Kế tiếp một đoạn ngày, ngươi liền phụ trách trông coi nơi này, một khi xuất hiện cái gì dị trạng, liền lợi dụng thuần mộng cầu chân thể, vận dụng dẫn hồn nhập mộng, làm cho Nam Cương cổ tiên tiếp tục trầm miên.”</p><p>“Trận linh, ngươi tốt tốt trông coi. Nếu mộng cảnh lưu chuyển, nguy hiểm cho đến đại trận, ngươi sẽ muốn đúng lúc hội báo.”</p><p>Phương Nguyên trụ đạo phân thân liên tục hạ đạt hai đạo mệnh lệnh.</p><p>“Là, tông chủ.”</p><p>“Hiểu được, chủ nhân.”</p><p>Có Ảnh Vô Tà cùng trận linh, giám thị độ mạnh yếu phải làm là vậy là đủ rồi, Phương Nguyên cũng thoáng có thể yên tâm một ít. </p>\n\t\t\t \n\n                    "
}