{
  "href": "https://doctruyenchufull.vip/6333fe29bea2d9fb2f859196",
  "title": "Chương 1612: Xuân Hạ Thu Đông",
  "chapterNumber": "1612",
  "slug": "chuong-1612-xuan-ha-thu-dong",
  "previousLink": "chapters-truyenchufull/1611-chuong-1611-ve-nhan-nhu-co-co-cung-voi-bach-tho-co-nuong-khong-the-song-lai-nghi-hoac-giai-dap",
  "currentLink": "chapters-truyenchufull/1612-chuong-1612-xuan-ha-thu-dong",
  "nextLink": "chapters-truyenchufull/1613-chuong-1613-mot-tram-van-khoi-tien-nguyen-thach",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu thời gian, mấy ngày sau.</p><p>Phương Nguyên trụ đạo phân thân, lại đi vào tiểu lục thiên trước tiên trận.</p><p>“Cẩn thận một điểm, ta muốn bắt đầu.” Trụ đạo phân thân vẻ mặt trang nghiêm sắc.</p><p>“Ân.” Trận linh hiện hình, vội vàng gật đầu.</p><p>Một bên còn đứng một vị cổ tiên, đúng là Ảnh Vô Tà, lúc này cũng là vẻ mặt khẩn trương sắc.</p><p>Một vị thuần mộng cầu chân thể, tiến vào mộng cảnh, chỉ chốc lát sau, hắn đã bắt Hạ Tra chân, đem nàng kéo đi ra.</p><p>Toàn bộ quá trình, đều là cẩn thận từng li từng tí.</p><p>Hạ Tra như cũ sa vào trầm miên bên trong, không có chút cảm giác cùng dị động.</p><p>Dù là như thế, Phương Nguyên thao túng thuần mộng cầu chân thể phân thân, cũng chỉ dám đem vị này bát chuyển cổ tiên tha ra một nửa thân hình.</p><p>Hạ Tra nửa người trên như cũ ở mộng cảnh, dưới nửa người tắc lõa lồ ở mộng cảnh ở ngoài.</p><p>Tối mấu chốt tiên khiếu, ngay tại bụng này nơi, cho nên làm được loại trình độ này là có thể.</p><p>Kế tiếp đến phiên Phương Nguyên bản thể ra tay, nổi lên trong chốc lát, thúc giục ra tiên đạo sát chiêu đại đạo quỷ thủ.</p><p>Đại đạo quỷ thủ u trầm u trầm, trực tiếp bay về phía Hạ Tra tiên khiếu. Nhưng mà còn chưa tiếp xúc đến, Hạ Tra mặt ngoài liền hiện ra một đợt đợt đạo ngân ánh sáng.</p><p>Đây là trụ đạo bị động phòng ngự thủ đoạn, cho dù Hạ Tra sa vào trầm miên bên trong, cũng có thể bị kích phát đi ra.</p><p>Vốn ở mộng cảnh, loại này phòng ngự thủ đoạn là không thể khởi hiệu. Nhưng là Phương Nguyên đại đạo quỷ thủ, ở mộng cảnh cũng không có dùng được.</p><p>Chỉ có kéo đi ra, ở mộng cảnh ở ngoài làm, Phương Nguyên thủy có lấy trộm Hạ Tra tiên cổ khả năng.</p><p>Nhìn thấy đại đạo quỷ thủ bị ngăn cản, Phương Nguyên một tia ngoài ý muốn đều không có.</p><p>Mấy ngày tới nay, này đã không phải Phương Nguyên lần đầu tiên nhằm vào Hạ Tra xuống tay.</p><p>Loại này trụ đạo phòng ngự chiêu số, đích thực thực phiền toái, nhưng hiện tại Phương Nguyên đã dựa vào trụ đạo cảnh giới, lợi dụng trí tuệ vầng sáng, suy tính ra giải quyết phương pháp.</p><p>Vì thế, một khác sát chiêu bị Phương Nguyên thúc dục lên.</p><p>Sát chiêu hiệu quả thập phần rõ ràng, Hạ Tra trên người đạo ngân ánh sáng chợt ảm đạm xuống dưới, đại đạo quỷ thủ thành công nhập vào tiên khiếu, nhanh chóng biến mất không thấy. “May mắn Hạ Tra này phòng ngự thủ đoạn, không hề như thiên đình những người đó xuất sắc. Chỉ sợ cũng là lâm thời trải, chuyên môn nhằm vào đại đạo quỷ thủ. Cho nên, ta khả năng ở trong khoảng thời gian ngắn, phá giải này chiêu.” Này một chiêu trụ đạo phòng ngự, ở trình tự còn không đạt được bát chuyển, chỉ có thất chuyển. Phương Nguyên bằng vào trong tay trụ đạo tiên cổ, phối hợp không ít phàm cổ, rốt cục thì tạo thành sát chiêu, đem nó hóa giải. “Lúc này đây trải trụ đạo đại trận, mai phục Nam Cương truy binh, tuy rằng trọng yếu trụ đạo tiên cổ không có tổn hại, nhưng tuyệt đại đa số phàm cổ, còn có mấy chích lục chuyển trụ đạo tiên cổ đều tổn thất. Này đối ta kế tiếp đi trước quang âm sông dài đại kế, có chút bất lợi. Kế tiếp, sẽ muốn nhìn xem ở Hạ Tra trên người có thể thu hoạch một ít cái gì.” Phương Nguyên đối này đầy cõi lòng chờ mong.</p><p>Chỉ chốc lát sau, hắn bỗng nhiên thần sắc vừa động, chợt đại đạo quỷ thủ lắc lắc lắc lắc bay ra đến.</p><p>Nó vốn năm ngón tay mở ra, hiện tại cũng là nắm chặt quyền đầu, bên trong tựa hồ có cái gì này nọ, không ngừng mà giãy dụa, muốn phá tan mà ra.</p><p>Nhìn đến như vậy cảnh tượng, Phương Nguyên không kinh sợ mà còn lấy làm mừng.</p><p>Một bên Ảnh Vô Tà, nhiều nhiều thiếu thiếu hiểu biết một ít đại đạo quỷ thủ, lúc này thốt ra, vui vẻ nói: “Cừ thật! Lần đầu tiên liền lấy trộm ra một chích bát chuyển tiên cổ đến!” Lúc này trận linh lại nói: “Chủ nhân, không ổn! Hạ Tra hồn phách hình như có dao động.”</p><p>Phương Nguyên trụ đạo phân thân nhất thời thần sắc ngiêm túc, vội vàng thao túng thuần mộng cầu chân thể, đem Hạ Tra cả người đều lại nhét vào mộng cảnh bên trong.</p><p>Thuần mộng cầu chân thể liền dừng lại ở Hạ Tra bên người, quan sát một lát, gặp Hạ Tra ổn định xuống dưới, lại thật sâu trầm miên, thế này mới quay lại mà ra.</p><p>Bình thường cổ tiên, nửa thân mình sa vào mộng cảnh giữa, cũng sẽ không ổn định, có thoát ly mộng cảnh dấu vết, nhưng thời gian muốn nhiều.</p><p>Hạ Tra tựa hồ là tu hành trụ đạo nguyên nhân, trong khoảng thời gian này thật to giảm bớt, thiếu đáng thương. Điểm này, Phương Nguyên ở lần đầu tiên na di nàng, đem nàng nhét vào chí tôn tiên khiếu thời điểm, liền đã nhận ra. Lúc ấy đem ảnh tông đàn tiên, đều dọa ra một thân mồ hôi lạnh.</p><p>Giải quyết Hạ Tra tai họa ngầm sau, Phương Nguyên đám người thế này mới có công phu, đi thăm dò xem bị đại đạo quỷ thủ lấy trộm đi ra tiên cổ, đến tột cùng là cái gì bộ dáng.</p><p>Này chích tiên cổ mãnh liệt giãy dụa, nhưng đại đạo quỷ thủ nhưng là mượn dùng cửu chuyển sát chiêu quỷ bất giác uy lực, lúc trước lấy trộm quá hồn thú lệnh, cho nên lấy trộm bát chuyển tiên cổ, hoàn toàn là năng lực trong phạm vi sự tình.</p><p>Hơn nữa Phương Nguyên phong phú thủ đoạn, luyện hóa nó là ván đã đóng thuyền sự tình, sẽ không tồn tại bất luận cái gì ngoài ý muốn.</p><p>Hao phí một phen công phu, Phương Nguyên đem này cổ thành công luyện hóa, hóa thành mình dùng.</p><p>Này chích cổ trùng, là một đầu mầu trắng ngà tằm nhi, có người trưởng thành ngón trỏ lớn nhỏ. Nâng ở trong tay, chỉ có trứng gà sức nặng, hơn nữa tằm thể phấn nộn, như là vuốt trẻ mới sinh mặt. Ở tằm đầu, còn dài một mảnh xanh biếc lá nhỏ, lá cây nhìn qua như là lá dâu. Thú vị một điểm là, làm tằm cuộn mình thân thể thời điểm, lá dâu cũng tùy theo đem nó thân thể bao vây lại.</p><p>Cổ trùng nồng đậm hơi thở, luôn luôn đều ở tỏ rõ nó không tầm thường thân phận -- bát chuyển trụ đạo tiên cổ!</p><p>Nhưng cụ thể đến tột cùng là cái gì tiên cổ, Phương Nguyên còn không có thể khẳng định.</p><p>Hắn chỉ có thể suy đoán: “Này chỉ sợ là bát chuyển trụ đạo tiên cổ xuân.”</p><p>Xuân cổ nếu là một mình sử dụng, sẽ làm một mảnh địa vực, tiến vào đến mùa xuân thời gian. Băng tuyết tan rã, gió mát ấm áp, tân nha sinh sôi.</p><p>Cổ sư dưỡng, dùng, luyện, dùng cổ phương diện cũng bác đại tinh thâm. Được đến một chích xa lạ tiên cổ, cần không ngừng thăm dò, suy tính ra nó uy lực dùng được, phương diện này thường thường cũng có không lường được độ nguy hiểm.</p><p>Phương Nguyên tuy rằng luyện hóa này chích tiên cổ sau, nhưng không hề vội vã đi nghiệm chứng trong lòng đoán rằng, bởi vì hắn có càng tin cậy cách, đến thu hoạch chuẩn xác đáp án.</p><p>Này đáp án, liền rơi xuống Hạ Tra trên người.</p><p>Chỉ cần vơ vét của nàng hồn phách, Phương Nguyên không chỉ có có thể được biết này chích tiên cổ thân phận, cách dùng, thậm chí ngay cả Hạ Tra thúc dục quá xuân tiễn sát chiêu, Phương Nguyên đều có thể hoàn toàn rõ ràng.</p><p>Phương Nguyên cũng không có vội vã sưu hồn, Hạ Tra hồn phách đã bị nàng thân xác bảo hộ, bát chuyển tu vi đặt ở trong này, sưu hồn cũng không dễ dàng. Phương Nguyên kế hoạch nghiêm cẩn, hắn tính toán trước đem Hạ Tra hồn phách thu lấy đi ra, làm nàng thân xác cùng hồn phách chia lìa, sau đó ở nhằm vào hồn phách xuống tay!</p><p>Nhưng muốn đem Hạ Tra hồn phách, thu lấy đi ra, cũng tương đương phiền toái, cần Phương Nguyên chuẩn bị một đoạn thời gian.</p><p>Hơn nữa trước đó, Phương Nguyên bước đầu tiên phải làm, là trước đem Hạ Tra trong tiên khiếu cổ trùng, đều tận lực toàn bộ lấy trộm đi ra.</p><p>Dựa theo phía trước biện pháp, Phương Nguyên tiếp theo đối Hạ Tra xuống tay.</p><p>Lần thứ hai đại đạo quỷ thủ lại chích đạo ra một chích ngũ chuyển phàm cổ, cùng lần đầu tiên thật lớn thành quả hình thành tiên minh đối lập.</p><p>“Xem ra năm tháng bất lợi hiệu quả đã biến mất, của ta vận thế cùng Hạ Tra thân mình vận thế, chênh lệch giảm bớt rất nhiều.” Phương Nguyên chợt hiểu được.</p><p>Bát chuyển cổ tiên có thể có như vậy thành tựu, thân mình liền đại biểu có không tầm thường thiên nhiên khí vận, hoặc là cũng có hậu thiên gia tăng thủ đoạn.</p><p>Phương Nguyên mượn dùng không trọn vẹn vận đạo chân truyền, có thể có được cao hơn tầm thường bát chuyển số mệnh. Nhưng đối với Phượng Cửu Ca người như thế mà nói, loại trình độ này số mệnh, liền cấu thành không được quá lớn uy hiếp. Đối với Phượng Kim Hoàng, vậy càng thêm chưa nói tới.</p><p>Phương Nguyên rõ ràng nguyên nhân sau, liền tiếp tục đối Hạ Tra sử dụng năm tháng bất lợi sát chiêu, thường xuyên vận dụng đại đạo quỷ thủ, lấy trộm của nàng tiên cổ.</p><p>Chí tôn tiên khiếu thời gian, hơn mười ngày nhoáng lên một cái mà qua.</p><p>Phương Nguyên thu hoạch đại lượng phàm cổ, còn có Hạ Tra 4 chích tiên cổ.</p><p>Này 4 chích tiên cổ hình thành trọn vẹn, phân biệt là xuân cổ, hạ cổ, thu cổ, đông cổ.</p><p>Xuân cổ như bạch tằm, đầu dài xanh biếc tang diệp.</p><p>Hạ cổ tắc như là một chích màu đen muỗi, bàn tay lớn nhỏ, nhưng sau lưng bạc cánh cũng là nhiều đạt ba đôi, phi vũ trung lóe ra thất thải sặc sỡ quang.</p><p>Thu cổ giống như một chích quý trọng đồ cổ bó củi điêu khắc đi ra đỏ sậm con dế mèn, tiếng kêu cực kỳ vang dội.</p><p>Đông cổ còn lại là một chích xám trắng sắc trùng dũng, tản ra từng trận hàn khí.</p><p>Trong đó, xuân cổ, hạ cổ có bát chuyển trình tự, mà thu cổ, đông cổ hơi yếu một ít, chỉ có thất chuyển mà thôi.</p><p>Phương Nguyên đem này tứ đại tiên cổ lấy trộm đi ra sau, nhiều lần vận dụng đại đạo quỷ thủ, cũng chỉ có thể lấy trộm ra phàm cổ đến. Bởi vậy phỏng đoán, chỉ sợ Hạ Tra trong tay, cũng chỉ có này 4 chích tiên cổ!</p><p>Cái đó và Hắc Phàm tình hình thực tương tự. Hắc Phàm trong tay tiên cổ cũng rất ít, lúc trước Phương Nguyên thu hoạch bất quá là bát chuyển tự thủy lưu niên, thất chuyển niên cổ, dĩ hậu cổ.</p><p>Hai người có vẻ đứng lên, phải làm là sàn sàn như nhau.</p><p>Tuy rằng Hạ Tra bát chuyển tiên cổ nhiều đạt hai, nhưng Hắc Phàm tự thủy lưu niên cổ mang đến là thật lớn tiền lời. Có được nó, chính là trên đời này niên cổ buôn bán thứ nhất đầu sỏ!</p><p>Lập tức nhiều ra 4 chích tiên cổ, hơn nữa đều là trụ đạo, hai bát chuyển hai thất chuyển, trình tự đều rất cao, thật to bổ khuyết Phương Nguyên tại đây phương diện thật lớn nhu cầu chỗ hổng.</p><p>Bất quá như thế nào vận dụng chúng nó, còn phải nhằm vào Hạ Tra sưu hồn.</p><p>Phương Nguyên được đến này đó tiên cổ đồng thời, trong lòng áp lực cũng tiêu tán rất nhiều. Không có tiên cổ bàng thân, cho dù là Hạ Tra ngoài ý muốn thức tỉnh, cũng giống như mãnh hổ không có nanh vuốt, thực lực giảm xuống rất nhiều.</p><p>Đem này đó cổ tiên tù binh tiên cổ, đều làm ra đến, đây là hàng đầu nhiệm vụ.</p><p>Tiếp theo mới là nhiếp hồn đi ra, làm cho bọn họ hồn phách cùng thân xác chia lìa. Dù sao thân xác khống chế, trừ bỏ hồn phách ở ngoài, còn có ý chí có thể giải quyết. Tùy tiện ở tiên khiếu lưu lại vài cỗ ý chí, có thể tạm thời thay thế hồn phách, thao túng thân xác.</p><p>Cuối cùng, Phương Nguyên mới chuẩn bị đối bọn họ tiên khiếu xuống tay.</p><p>Bất quá kế tiếp, Phương Nguyên lấy trộm tiên cổ công tác, còn không không tạm hoãn một chút.</p><p>Tiên nguyên không đủ.</p><p>Phía trước cũng đã hiện ra khô kiệt xu thế, gần nhất lại trải tiên trận, một hồi đại kịch chiến, trở lại chí tôn tiên khiếu, lại trải tiên trận, nhiều lần thúc dục thuần mộng cầu chân biến, đại đạo quỷ thủ các sát chiêu.</p><p>Phương Nguyên tiên nguyên dự trữ, đã bạc nhược đến nguy hiểm trình độ.</p><p>Bảo hoàng thiên, niên cổ buôn bán thập phần thảm đạm, cho dù là Phương Nguyên có long ngư buôn bán, giờ phút này cũng chống đỡ không được Phương Nguyên như thế cự lượng tiêu hao. Càng đừng nói, đãng hồn sơn cũng luôn luôn tại không ngừng mà chữa trị.</p><p>Bất quá này hết thảy, cũng không thoát ly Phương Nguyên nắm trong tay.</p><p>Hắn lạnh lùng cười: “Ha ha, là thời điểm làm cho này Nam Cương thế lực ra xuất huyết.”</p><p>Kế tiếp quá trình, nhất định hội sung sướng thể xác và tinh thần.</p><p>Không chỉ có là vơ vét tài sản tiên nguyên thạch, Phương Nguyên còn có thể vơ vét tài sản đại lượng tài nguyên, đến giúp hắn nuôi nấng tân đến đủ loại tiên cổ.</p><p>Không có tu hành tài nguyên, như thế nào quật khởi?</p><p>Quật khởi cái rắm!</p><p>Có một câu nói rất đúng -- giết người phóng hỏa kim đai lưng. Đốt giết cướp bóc, xảo trá vơ vét tài sản, mới là người trong ma đạo phong thái! </p>\n\t\t\t \n\n                    "
}