{
  "href": "https://doctruyenchufull.vip/6333fe30bea2d9fb2f8591b5",
  "title": "Chương 1613: Một Trăm Vạn Khối Tiên Nguyên Thạch",
  "chapterNumber": "1613",
  "slug": "chuong-1613-mot-tram-van-khoi-tien-nguyen-thach",
  "previousLink": "chapters-truyenchufull/1612-chuong-1612-xuan-ha-thu-dong",
  "currentLink": "chapters-truyenchufull/1613-chuong-1613-mot-tram-van-khoi-tien-nguyen-thach",
  "nextLink": "chapters-truyenchufull/1614-chuong-1614-phuong-phap-vo-vet-tai-san",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Duyên thọ sơn.</p><p>Hạ gia đại bản doanh kiến văn phúc địa.</p><p>Trong phúc địa, phàm cổ ốc nhà cao cửa rộng ngàn vạn, hình thành liên miên cung điện, cẩm tú rộng lớn.</p><p>Tại đây cung điện quần lạc trung tâm đại điện, Hạ Phi Khoái hai chân đạp đất, cảnh tượng vội vàng.</p><p>Hắn là thất chuyển cổ tiên, chuyên tu quang đạo, chiến lực hơi yếu cho Võ gia Võ Vũ Bá, thập phần không tầm thường. Chỉ là vì tu hành mỗ cái tiên đạo sát chiêu, làm cho tính tình cuống cuồng.</p><p>Phương Nguyên ngụy trang thành Võ Di Hải, từng cùng hắn giao thủ, cũng định ra năm năm chi ước. Nay Phương Nguyên thân phận bại lộ, lại có bát chuyển chiến lực, này năm năm chi ước Hạ Phi Khoái tự nhiên là trực tiếp ném sau đầu.</p><p>“Tin tức này là từ đâu truyền đến?” Hạ Phi Khoái một bên đi nhanh, một bên hỏi.</p><p>Ở hắn bên người, có một vị vũ dân thị nữ, ngũ chuyển cổ sư tu vi.</p><p>Hạ gia nuôi dưỡng rất nhiều vũ dân nô lệ, tại đây đại bản doanh kiến văn phúc địa, số lượng nhiều nhất chính là vũ dân.</p><p>Vị này vũ dân thị nữ thân phận bất phàm, chính là này phiến cung điện tổng quản chi nhất, biết được không ít tin tức.</p><p>Hạ Phi Khoái tuy rằng biết rõ kế tiếp, tiến vào trung ương đại điện, có thể biết được hết thảy, nhưng hắn đã chờ không kịp, trước hỏi thăm vị này vũ dân thị nữ.</p><p>Vũ dân thị nữ vội vàng đáp: “Là nửa ngày trước theo bảo hoàng thiên truyền đến. Phương Nguyên kia đại ma đầu chủ động tìm tới cửa. Ở ta bảo hoàng thiên tử linh quang quầy hàng, đưa lên một chích tín đạo cổ trùng. Cổ trùng bên trong, chính là thư vơ vét tài sản.”</p><p>Tử linh quang chính là thất chuyển tiên tài, đều không phải là theo trong bạch thiên ngắt lấy, mà là xuất từ cho ở chỗ sâu trong lòng đất khoáng thạch giữa.</p><p>Đây là Hạ gia thứ nhất kinh tế trụ cột, Hạ gia nắm giữ ngũ vực lớn nhất tử linh thạch mạch khoáng, bởi vậy chặt chẽ chiếm cứ này buôn bán long đầu ngai vàng.</p><p>Tuy rằng nói bảo hoàng thiên làm giao dịch, bất luận cái gì cổ tiên đều có thể tùy ý thay đổi thân phận, không sợ bị người phát hiện. Nhưng cùng loại Hạ gia loại tình huống này, đương nhiên là muốn duy trì thân phận, thành lập danh dự, sáng tạo ra chiêu bài đến, mới là có lợi nhất khả đồ.</p><p>Cho nên, Hạ gia này quầy hàng, thân phận minh xác, Phương Nguyên nhất tìm chuẩn.</p><p>“Hừ! Hắn thật sự là to gan lớn mật, cư nhiên dám vơ vét tài sản ta đường đường Hạ gia!” Hạ Phi Khoái giận cực.</p><p>Vũ dân thị nữ không dám nói cái gì, khúm núm làm bạn hắn đi vào cung điện đại môn, liền dừng lại bước chân. Nàng nhưng là không có tư cách theo vào đi.</p><p>Cung điện đại môn sớm đã rộng mở, chủ vị trống, thường lui tới tự nhiên là Hạ Tra ngồi ngay ngắn, hoặc là của nàng ý chí.</p><p>Mà bên trái sườn cái thứ nhất vị trí, ngồi Hạ gia thái thượng nhị trưởng lão Hạ Triệu.</p><p>Hắn thân hình đôn hậu, tính tình cũng trầm ổn, chuyên tu thổ đạo, giờ phút này là Hạ gia người tâm phúc.</p><p>Ở Hạ Triệu đối diện, phía bên phải cái thứ nhất vị trí, tắc ngồi Hạ gia thái thượng tam trưởng lão Hạ Trầm Uyên. Hắn đồng dạng là thổ đạo cổ tiên.</p><p>Trừ lần đó ra, này khác chỗ ngồi, Hạ Lưu Bội, Hạ Kình Thương, Hạ Trác Ma, Hạ Phồn các cổ tiên, không phải bản thể đã đến, chính là ý chí thay thế, đều đã trình diện, còn kém Hạ Phi Khoái bản thân.</p><p>“Tục lễ sẽ không cần làm, nhanh đi ngồi đi.” Hạ Triệu thấp giọng nói.</p><p>Hạ Phi Khoái kiềm chế trụ tính tình, gật gật đầu, yên lặng vào chỗ.</p><p>Một chích tín đạo phàm cổ theo bên trái vị trí, truyền lại lại đây, giao cho Hạ Phi Khoái trong tay.</p><p>Hạ Triệu ánh mắt nhìn quét một vòng: “Nếu đều đến đông đủ, vậy thương nghị một chút.”</p><p>Hạ Phi Khoái tắc phân ra một tia thần niệm, chìm vào cổ trùng giữa xem xét. Này chích tín đạo phàm cổ đúng là Phương Nguyên lưu lại thư vơ vét tài sản.</p><p>Vơ vét tài sản nội dung, chỉ có ngắn ngủn nói mấy câu, lời ít mà ý nhiều.</p><p>Bất quá mặt sau, lại còn có một đoạn hình ảnh, ghi lại Hạ Tra bị nhốt ở chí tôn tiên khiếu tình cảnh.</p><p>Hạ Phi Khoái hoàn toàn xem một lần, trong lòng lửa giận liền bốc cháy lên, tức giận đến thiếu chút nữa phải này chích tín đạo phàm cổ sinh sôi bóp nát.</p><p>“Phương Nguyên tặc tử, tội ác tày trời, đáng chết! Đáng chết!” Hạ Phi Khoái gầm nhẹ ra tiếng, vẻ mặt dữ tợn sắc.</p><p>Hạ gia này khác cổ tiên nhưng không có phụ họa cái gì, bọn họ người người sắc mặt xanh mét, khó coi thật sự, đều bảo trì trầm mặc.</p><p>Đại điện không khí ngưng trọng áp lực.</p><p>Những người này trừ bỏ tức giận ở ngoài, còn có khó có thể tin hoảng hốt cảm giác.</p><p>Đường đường Hạ gia, siêu cấp thế lực, cư nhiên sẽ có như vậy một ngày, bị một vị ma đạo cổ tiên vơ vét tài sản!</p><p>Tối làm người ta khiếp sợ còn là Hạ Tra, đường đường thái thượng đại trưởng lão, Hạ gia người cầm quyền, bát chuyển tu vi tồn tại, không chỉ có không có đuổi bắt được Phương Nguyên, còn bị hắn rõ ràng bắt làm tù binh!!</p><p>Là, Phương Nguyên thật là chiến lực xông ra, có thể địch nổi bát chuyển.</p><p>Hạ gia cổ tiên cũng xem qua hắn đau đánh Lôi Quỷ chân quân hình ảnh. Nhưng này lại như thế nào đâu?</p><p>Đánh bại một bát chuyển cổ tiên, cùng tù binh một vị bát chuyển, này hoàn toàn là hai khái niệm. Trong lúc đó độ khó, một trời một vực.</p><p>Hạ gia đàn tiên vạn vạn thật không ngờ, sự tình kết quả sẽ là cái dạng này!</p><p>Nói thật, cho tới bây giờ, bọn họ đại đa số người đều còn trong lòng hoảng hốt, cảm giác như là đang nằm mơ, này thực tại rất không thể tưởng tượng.</p><p>Phương Nguyên chỉ có thất chuyển tu vi, một vị thất chuyển cổ tiên, bắt làm tù binh một vị bát chuyển, đồng thời còn bắt làm tù binh hơn mười vị thất chuyển cổ tiên cường giả!</p><p>Này đó thất chuyển cổ tiên, cơ hồ đều là các đại gia tộc chiêu bài chiến lực.</p><p>Mỗi người đều có độc đáo thủ đoạn, ở bát chuyển không ra tình huống hạ, là ảnh hưởng toàn bộ Nam Cương đại cục trọng yếu nhân tố, có thể hùng bá một phương, trấn áp cục diện đình trụ.</p><p>Nam Cương chính đạo truy bắt Phương Nguyên quyết tâm rất lớn, tổ kiến ra như vậy một chi cường đại đội ngũ.</p><p>Nhưng hiện tại, những người này đều bị Phương Nguyên bắt làm tù binh.</p><p>Cùng này khác gia tộc so sánh với, Hạ gia tình cảnh nhất gian nan. Bởi vì bọn họ mất đi, không phải một vị thất chuyển cổ tiên, mà là trong gia tộc duy nhất bát chuyển!</p><p>Này đã không phải uy vọng đại hàng sự tình, mà là trực tiếp dao động toàn bộ Hạ gia căn cơ.</p><p>Tại đây cái cường giả vi tôn thế giới, một người an nguy, liền quan hệ toàn cục. Hạ Tra đối với toàn bộ Hạ gia, có không thể thay thế trọng yếu tác dụng.</p><p>“Đem các ngươi triệu tập lên, không phải cho các ngươi ở trong này giương mắt nhìn. Tộc của ta chính lâm mấu chốt thời kì, tình cảnh thập phần nguy hiểm. Giờ này khắc này, chính cần chư vị đồng tâm hiệp lực, cộng độ cửa ải khó khăn.” Gặp đàn tiên trầm mặc, Hạ Triệu lại mở miệng nói.</p><p>Sự tình vừa phát sinh khi, toàn bộ Hạ gia cổ tiên đều mộng, Hạ Triệu cũng không ngoại lệ.</p><p>Nói đáy lòng nói, mấy ngày qua, hắn thân là thái thượng nhị trưởng lão, áp lực lớn nhất, trong lòng tràn ngập âm vụ.</p><p>Bất quá, làm thư vơ vét tài sản thật sự đã đến, hắn trong lòng ngược lại thoải mái một ít.</p><p>“Kia phàm cổ các ngươi đều nhìn, Phương Nguyên yêu cầu chúng ta xuất ra một trăm vạn tiên nguyên thạch. Chư vị có cái gì ý tưởng, đều nói nói xem đi.” Hạ Triệu nói.</p><p>Lại trầm mặc trong chốc lát, Hạ gia thái thượng tam trưởng lão cố ý ho khan một tiếng: “Một trăm vạn tiên nguyên thạch, không phải số lượng nhỏ, nhưng là không lớn, chúng ta Hạ gia còn cầm ra. Nhưng nhất cho ta chú ý là, này trong thư chỉ nói yêu cầu, căn bản là không có bất luận cái gì giao ra Hạ Tra đại nhân ý tứ a!”</p><p>Lời này làm đàn tiên đều khẽ gật đầu.</p><p>Hạ Phi Khoái bực bội giơ lên mày, thốt ra: “Muốn hay không thông tri này khác gia tộc? Chúng ta gặp vơ vét tài sản, bọn họ chỉ sợ cũng là như thế a.”</p><p>Hạ Lưu Bội nhất thời cười lạnh một tiếng, liếc Hạ Phi Khoái liếc mắt một cái, không nói gì.</p><p>Hạ Phi Khoái tức giận, trừng hướng hắn: “Ngươi có cái gì muốn nói? Nói thẳng tốt lắm.”</p><p>Hạ Lưu Bội chính là thất chuyển cổ tiên, chuyên tu trí đạo, hơn nữa trí đạo tạo nghệ thập phần lợi hại, chính là Nam Cương đương kim số một số hai thôi diễn cao thủ.</p><p>Hắn cười lạnh nói: “Này ngoại nhân như thế nào đáng tin? Hiện tại bọn họ ước gì chúng ta mất đi thái thượng đại trưởng lão đâu. Ngươi nếu hiểu được, Phương Nguyên kia ma đầu tất nhiên không phải vơ vét tài sản chúng ta một nhà, nhưng ngươi khả nghe được này khác gia tộc phản ứng? Ngươi có thể thấy được đến, này khác gia tộc muốn liên lạc chúng ta?”</p><p>Hạ Phi Khoái trầm mặc.</p><p>Hạ gia đột nhiên mất đi bát chuyển trụ cột, sở chiếm cứ địa bàn cùng tài nguyên, nhất thời liền có vẻ hơn.</p><p>Loại tình huống này, so với trước kia Võ gia còn muốn nguy hiểm nhiều lắm.</p><p>Ngẫm lại Võ gia, lúc ấy còn có Võ Dung một vị bát chuyển cổ tiên, chỉ bị ảnh tông ở phía sau màn trợ giúp một phen, liền sa vào khốn cảnh giữa, bốn bề thọ địch, thiếu chút nữa phiên không được thân.</p><p>Nam Cương đỉnh núi lâm lập, chính đạo thế lực trong lúc đó, đều lục đục với nhau, hỗ khác manh mối, mâu thuẫn chồng chất. Võ gia trường kì chiếm cứ thứ nhất thế lực ngai vàng, đều không có năng lực lãnh tụ toàn cục.</p><p>Cho nên đối với cho Hạ gia mà nói, bọn họ tuyệt không có thể mất đi Hạ Tra!</p><p>Làm Phương Nguyên ý chí lại đi vào tử linh quang quầy hàng, hắn liền thu được Hạ gia gom góp đến một trăm vạn tiên nguyên thạch.</p><p>“Chúng ta cần hảo hảo nói chuyện.” Hạ Triệu tự mình tiếp đãi Phương Nguyên, thần niệm không ngừng kích thích.</p><p>Phương Nguyên cười ha ha, ai đến cũng không cự tuyệt: “Có thể đàm. Bất quá ta hiện tại bận thật sự. Ngươi có cái gì muốn nói, hay dùng tín đạo cổ trùng, giao cho này chỗ quầy hàng đi lên.”</p><p>“Xin đợi, hãy nghe ta nói...” Hạ Triệu muốn giữ lại Phương Nguyên, nhưng Phương Nguyên ý chí quay đầu bước đi, Hạ Triệu phẫn nộ không thôi, lại thập phần bất đắc dĩ.</p><p>Hắn nhìn trông mong nhìn Phương Nguyên ý chí rời đi, tâm tình trầm trọng đến cực điểm. </p>\n\t\t\t \n\n                    "
}