{
  "href": "https://doctruyenchufull.vip/6333fe36bea2d9fb2f8591d6",
  "title": "Chương 1614: Phương Pháp Vơ Vét Tài Sản",
  "chapterNumber": "1614",
  "slug": "chuong-1614-phuong-phap-vo-vet-tai-san",
  "previousLink": "chapters-truyenchufull/1613-chuong-1613-mot-tram-van-khoi-tien-nguyen-thach",
  "currentLink": "chapters-truyenchufull/1614-chuong-1614-phuong-phap-vo-vet-tai-san",
  "nextLink": "chapters-truyenchufull/1615-chuong-1615-ba-loai-phuong-an",
  "contentHTML": "\n\n                        <p> Phương Nguyên đang bận cái gì, tự nhiên không cần nói cũng biết.</p><p>Bắt làm tù binh Nam Cương đàn tiên, Phương Nguyên đã chặt chẽ nắm giữ quyền chủ động, chiếm cứ ưu thế cực kỳ lớn.</p><p>Như thế giá trị liên thành con tin nơi tay, xảo trá vơ vét tài sản đứng lên, có thể nói cố tình làm bậy, tùy tâm sở dục.</p><p>Bất quá Phương Nguyên cũng là tính tình thận trọng, cũng không có bốn phía ra tay. Hắn đợt thứ nhất xảo trá vơ vét tài sản đối tượng, chính là ba nhà.</p><p>Hạ gia không hề nghi ngờ, là xếp hạng đệ nhất vị đầu tiên. Thái thượng đại trưởng lão Hạ Tra, lại là Hạ gia duy nhất bát chuyển cổ tiên, có thể nói Hạ gia chi căn, quá trọng yếu. Hạ gia căn bản tổn thất không nổi, một khi mất đi, toàn bộ gia tộc thế lực sẽ muốn héo rút thất tám phần!</p><p>Mà Dực gia xếp hạng vị thứ hai.</p><p>Bởi vì Phương Nguyên lúc này đây tù binh Dực gia cổ tiên, chính là Dực Dương.</p><p>Vị này cổ tiên đó là Dực gia thất chuyển người mạnh nhất, chuyên tu vũ đạo, bị mọi người xem trọng, có bát chuyển tư chất. Là trọng yếu hơn là, hắn là Dực gia thái thượng đại trưởng lão ruột thịt huyết mạch, là thái thượng đại trưởng lão cố ý tài bồi người nối nghiệp.</p><p>Phương Nguyên năm trăm năm đời trước, ngũ vực loạn chiến, Nam Cương nội đấu không ngớt. Dực Dương bị hãm hại, liền từng rơi vào đến Thương gia trong tay, Dực gia thái thượng đại trưởng lão không tiếc hao phí cự tư, theo Thương gia trong tay chuộc đồ Dực Dương.</p><p>Cho nên, Phương Nguyên đối Dực gia tiền chuộc, cũng rất là chờ mong.</p><p>Cuối cùng vị thứ ba, còn lại là Trì gia.</p><p>Phương Nguyên trong tay Trì gia cổ tiên, chính là gia tộc thái thượng nhị trưởng lão, quyền cao chức trọng! Hơn nữa Trì Khúc Do phía trước liền cùng Phương Nguyên giao dịch quá, đạt được mộng đạo thành quả. Có như vậy giao dịch tiền lệ, Trì gia thỏa hiệp cũng thực tự nhiên.</p><p>Phương Nguyên am hiểu sâu lòng người, hắn đầu tiên chọn lựa đi ra vơ vét tài sản đối tượng, tránh được thù hận tối cao Võ gia, cũng tránh được tối thù hận ma đạo Thiết gia.</p><p>Chỉ cần này 3 nhà đi vào khuôn khổ, kế tiếp, Phương Nguyên xảo trá khởi này khác Nam Cương chính đạo thế lực, liền dễ dàng nhiều lắm.</p><p>Dù sao có như vậy tiền lệ ở, chính đạo lòng dạ kình nhi vốn không có lớn như vậy.</p><p>Chí tôn tiên khiếu.</p><p>Tiểu lục thiên, tiên đạo đại trận.</p><p>Tiên đạo sát chiêu -- đại đạo quỷ thủ!</p><p>Quỷ thủ nhào vào Dực Dương tiên khiếu giữa, chợt trở về, trong tay nắm một chích thất chuyển tiên cổ.</p><p>Ảnh Vô Tà, trận linh đều ở một bên lẳng lặng nhìn, vẻ mặt chết lặng vẻ mặt.</p><p>Bọn họ đã không thấy lạ.</p><p>Bởi vì này đoạn thời gian, Phương Nguyên vơ vét đi ra tiên cổ, số lượng thật lớn! Hơn nữa phía trước đã đem Hạ Tra hai bát chuyển trụ đạo tiên cổ xuân, hạ, trộm đạo đi ra. Có như vậy rung động, kế tiếp liền có vẻ không ôn không hỏa.</p><p>Vì luyện hóa này đó tiên cổ, Phương Nguyên cố ý dựng một khác tòa tiên trận.</p><p>Chỗ tòa này tiên trận, chính là lấy từng trí luyện cổ trận làm cơ sở, hơn nữa rất nhiều trí đạo tiên cổ, thay đổi đi ra hoàn toàn mới phiên bản.</p><p>Trí luyện cổ trận, là Phương Nguyên lợi dụng trí tuệ vầng sáng, phụ trợ phụ nhân tâm, giải mê, luyện hóa người khác tiên cổ. Nếu có người khác ý chí, hiệu quả càng giai. Phương Nguyên liền lợi dụng quá Mặc Dao giả ý, giúp hắn luyện hóa theo Bạc Thanh tiên cương nơi nào, đến một loạt tiên cổ, trong đó liền bao hàm Nghĩa Thiên sơn đại chiến, tối vô cùng trọng yếu hoán hồn tiên cổ.</p><p>Hiện tại, Phương Nguyên mất đi phụ nhân tâm, như cũ lấy trí tuệ vầng sáng làm trung tâm, hoàn toàn mới trí luyện tiên trận uy lực càng cường đại hơn.</p><p>Nhất là trí tuệ cổ cao tới cửu chuyển, áp chế này đó thất chuyển tiên cổ, phi thường dễ dàng.</p><p>Hơn nữa Phương Nguyên trận đạo cảnh giới, trí đạo thủ đoạn, đều có nhảy vọt tiến bộ, làm cho trí luyện cổ trận hiệu quả xuất sắc, thành tích văn hoa.</p><p>Sau một lát, Phương Nguyên đã đem tân lấy trộm đi ra tiên cổ luyện hóa.</p><p>Đây là một vũ đạo tiên cổ, hình như là một cái trạm lam quả cầu bằng ngọc, có một đôi tuyết trắng lông cánh.</p><p>Này cổ Phương Nguyên nhận được, tên là hành không, có dời đi xê dịch lương hiệu. Ảnh tông chân truyền liền ghi lại tương quan nội dung, tỷ như này cổ lúc ban đầu là bị người ở một đầu thượng cổ hoang thú cấp thiên mã trên người, bắt giữ đến.</p><p>Phương Nguyên đem này chích hành không cổ thu hồi đến.</p><p>Vũ đạo hắn không hề thành thạo, cảnh giới chính là bình thường, hơn nữa trên người vũ đạo đạo ngân không nhiều lắm.</p><p>Bất quá Phương Nguyên trong tay chân truyền nhiều lắm, tiên đạo sát chiêu, tiên cổ phương có thể nói đại lượng, vận dụng tiên cổ phương pháp chưa bao giờ khuyết thiếu.</p><p>Khi đến nay, hắn đã đem Nam Cương đàn tiên trung hơn phân nửa cổ tiên tiên cổ, đều đào đi ra.</p><p>Về phần tiên nguyên khuyết thiếu vấn đề, sớm đã giải quyết.</p><p>Hạ gia phía trước đưa lên đến một trăm vạn khối tiên nguyên thạch, giống như là thiên hà treo ngược, tưới đến sắp sửa khô cạn ruộng đất.</p><p>Một trăm vạn khối tiên nguyên thạch, liền ý nghĩa một trăm vạn khỏa thanh đề tiên nguyên, chuyển hóa thành táo đỏ tiên nguyên, chính là 1 vạn khỏa. Như vậy số lượng, đã thật to siêu việt Phương Nguyên tối cao táo đỏ tiên nguyên dự trữ ghi lại.</p><p>Phương Nguyên kế tiếp, lại tiếp tục thi triển đại đạo quỷ thủ, nhưng cũng không theo Dực Dương trên người, lại lấy ra cái gì tiên cổ đến.</p><p>Vì thế hắn liền đem người này lần nữa thả lại đến mộng cảnh bên trong, lại túm ra một người, đúng là Trì gia thái thượng nhị trưởng lão, thổ đạo thất chuyển cổ tiên.</p><p>Phương Nguyên không chút do dự, lại hạ độc thủ.</p><p>Này đó Nam Cương cổ tiên trên người tiên cổ, hắn đều phải lấy đi, để vào nhà mình hầu bao.</p><p>Về phần người, hay là muốn trước đặt một ít.</p><p>Xảo trá vơ vét tài sản cũng có thể xem thành là một loại giao dịch, chẳng qua người bán rất cường thế, người mua thực ghi hận bất đắc dĩ. Mà buôn bán đương nhiên muốn chú ý danh dự, không thả ra một số con tin đi ra, Nam Cương chính đạo như thế nào tin tưởng Phương Nguyên, lại như thế nào có thể tiếp tục bao hàm hy vọng bị vơ vét tài sản đâu?</p><p>Phương Nguyên tính toán trước thả Trì gia thái thượng nhị trưởng lão, lại thả Dực gia Dực Dương.</p><p>Trì gia dù sao cũng là từng có giao dịch, tương lai Phương Nguyên còn tính toán đến đỡ Trì gia, đối kháng thiên đình. Đương nhiên, này hai nhà khẳng định là muốn bị tiếp tục vơ vét tài sản, cho đến điểm mấu chốt.</p><p>Cứ việc bồi dưỡng ra một vị cổ tiên, phi thường không dễ dàng. Nhưng là con tin giá trị, đều là nhất định, đều có thượng hạn.</p><p>Này đó chính đạo thế lực, sừng sững đến nay nhiều năm như vậy, cũng đều không phải kẻ ngốc.</p><p>Nếu Phương Nguyên yêu cầu nhiều lắm, thật to vượt qua một cổ tiên ứng có giá trị, hoặc là người mua tâm lý thừa nhận giá, bọn họ là sẽ không làm lỗ vốn mua bán.</p><p>Nói ngắn lại, vơ vét tài sản là có kỹ xảo.</p><p>Mấy ngày sau, lại một đám tiên nguyên thạch tới tay.</p><p>Đó là Dực gia thứ nhất bút tiền chuộc, một trăm hai mươi vạn tiên nguyên thạch.</p><p>Luân giá trị, Dực Dương là hoàn toàn bằng không được Hạ Tra, nhưng Dực gia thân mình là thực giàu có, ít nhất muốn vượt qua Hạ gia, sở hữu trong tay hiện có tiên nguyên thạch dự trữ, còn có càng nhiều.</p><p>Một siêu cấp thế lực tiên nguyên thạch dự trữ, hoặc nhiều hoặc ít, nhưng cơ bản đều ở một trăm vạn phụ cận.</p><p>Cho nên, Phương Nguyên thứ nhất bút xảo trá tiên nguyên thạch, không chỉ có là vì chính hắn thân mình khan hiếm, càng chủ yếu nguyên nhân, là thế lực khác hoàn toàn có thể cầm ra tay. Tuy rằng là có nhất định độ khó, nhưng cái khó độ rất nhỏ.</p><p>Trước làm cho bọn họ đi vào khuôn khổ, tái tiếp theo dùng càng ngày càng hà khắc yêu cầu vơ vét tài sản bọn họ, một đao đao đem bọn họ lấy máu. Phương Nguyên am hiểu sâu phương pháp vơ vét tài sản.</p><p>“Chính là lúc này đây, ta tuy rằng bắt làm tù binh Nam Cương đàn tiên, nhưng đối thiên đình thăm dò, nhưng không có được đến bất luận cái gì phản ứng. Thiên đình phương diện đến tột cùng ở quang âm sông dài chuẩn bị cái gì đâu?”</p><p>Phương Nguyên trong lòng không ngừng mà cân nhắc.</p><p>Hắn lúc này đây kiến thiết niên lưu phục tru đại trận, trọng điểm tự nhiên là vì đối phó Nam Cương đàn tiên, nhưng là có dụ dỗ thiên đình ra tay ý tứ.</p><p>Thiên đình nếu là có phục binh, điều tra đến bên này động tĩnh, vô cùng có khả năng theo quang âm chi lưu tiến đến, giáp công Phương Nguyên.</p><p>Nhưng từ đầu chí cuối, Phương Nguyên đều không có đợi cho thiên đình phương diện phục binh xuất động.</p><p>Phương Nguyên mưu kế thất bại, không khỏi tăng thêm kiêng kị cùng nghi ngờ. </p>\n\t\t\t \n\n                    "
}