{
  "href": "https://doctruyenchufull.vip/6333fe43bea2d9fb2f85921e",
  "title": "Chương 1616: Cổ Như Cố Sơ Hình",
  "chapterNumber": "1616",
  "slug": "chuong-1616-co-nhu-co-so-hinh",
  "previousLink": "chapters-truyenchufull/1615-chuong-1615-ba-loai-phuong-an",
  "currentLink": "chapters-truyenchufull/1616-chuong-1616-co-nhu-co-so-hinh",
  "nextLink": "chapters-truyenchufull/1617-chuong-1617-tu-vi-bat-an",
  "contentHTML": "\n\n                        <p> Thương gia.</p><p>“Bát bộ ngọc ba ngàn lượng, trễ nhất 3 ngày thời gian, ta muốn lấy đến tay.” Phương Nguyên ngữ khí cường ngạnh.</p><p>Thương gia phương diện tỏ vẻ thực khó xử: “Bát bộ ngọc chính là bát chuyển tiên tài, bảo hoàng thiên trung cũng thường thường chính là trăm lượng trong vòng giao dịch. Lập tức làm cho tộc của ta xuất ra nhiều như vậy đến, thật sự là khó xử.”</p><p>“Ha ha a, ta tin tưởng quý tộc thực lực. Thương gia, ai chẳng biết nói là Nam Cương thứ nhất giàu có và đông đúc thế lực a?” Phương Nguyên cười lạnh, mặc cho kế tiếp Thương gia như thế nào đàm phán, ra điều kiện không có chút thay đổi.</p><p>Ba gia.</p><p>“Ta muốn Thất Bảo thủy đâu?” Phương Nguyên thúc giục.</p><p>Ba gia vội vàng đáp lại: “Thất Bảo thủy đã kiếm xong, chúng ta có thể một tay giao người, một tay giao hàng.”</p><p>“Ha ha ha.” Phương Nguyên cười to, “Tốt thật sự! Vì tỏ vẻ thành ý của ta, ta không bằng trước giao một đám hóa đi.”</p><p>“Này, đây là cái gì?” Ba gia cổ tiên kinh sợ lẫn lộn.</p><p>“Này còn nhìn không ra đến? Đây là ngươi tộc cổ tiên một cái cánh tay a.” Phương Nguyên thanh âm chậm rãi.</p><p>“Phương Nguyên! Ngươi đây là ý gì?”</p><p>“Hừ! Chính là một ít Thất Bảo thủy, các ngươi tựa như đổi về ngươi tộc cổ tiên? Không khỏi quá mức dễ dàng đi. Còn là đem ta nghĩ ngu xuẩn? Không cho ta vừa lòng, ta liền rõ ràng giết hắn. Nga, đương nhiên, hành hạ đến chết hắn quá trình ta sẽ dùng tín cổ ghi lại xuống dưới, treo tại bảo hoàng thiên trung không ngừng suy diễn hình ảnh. Tái có lẽ, ta có thể đem người này bán cái Võ gia? Ha ha a, ha ha ha ha!” Phương Nguyên kiệt kiệt cười to.</p><p>Ba gia cổ tiên cơ hồ phải một miệng răng nanh cắn nát, hơn nửa ngày, Ba gia cổ tiên mới từ kẽ răng bài trừ một câu đến: “Phương Nguyên... Chuyện gì cũng từ từ.”</p><p>“Muốn ta dễ nói, cũng thực dễ dàng. Trước đem Thất Bảo thủy đưa lại đây, triển lãm một chút các ngươi Ba gia thành ý đi. Thứ ta nói thẳng, quý tộc chính là ý muốn lật đổ Võ gia, trở thành Nam Cương thứ nhất thế lực, như thế nào như thế keo kiệt? Võ gia vì một cái họ khác thái thượng trưởng lão, nhưng là không tiếc đại giới. Các ngươi Ba gia cổ tiên, nhưng là các ngươi huyết mạch thân tộc a, các ngươi có thể thấy chết mà không cứu? Quý tộc thái thượng đại trưởng lão là như thế nào nghĩ? Thật sự lạnh lùng như thế vô tình?”</p><p>Phương Nguyên mà nói những câu tru tâm, đem bên kia Ba gia cổ tiên nói được sắc mặt tái nhợt, phẫn nộ lại bất đắc dĩ.</p><p>La gia, Hầu gia, Sài gia... Đây là Phương Nguyên đợt thứ hai vơ vét tài sản đối tượng. Về phần Thiết gia, Võ gia như cũ chưa động.</p><p>Phương Nguyên hướng này đó gia tộc đưa ra đủ loại yêu cầu, trong quá trình đương nhiên gặp phải lực cản, nhưng là Phương Nguyên con tin nơi tay, thân mình vị trí lại cực đoan giữ bí mật, căn bản sưu tầm không ra, cái này chặt chẽ chiếm cứ chủ động.</p><p>Nam Cương chính đạo không thể nề hà, chỉ phải nắm bắt cái mũi, một cái cái thỏa mãn Phương Nguyên yêu cầu.</p><p>Này trong đó, Hạ gia thành ý nhất cũng đủ, kia 10 phần tuyền qua thần hi là cái thứ nhất đưa đến Phương Nguyên trong tay.</p><p>Cứ việc Hạ gia cổ tiên trong miệng la lên, gom góp này đó tuyền qua thần hi như thế nào như thế nào gian nan, nhưng Phương Nguyên trong lòng biết rõ ràng, này đó siêu cấp thế lực nội tình hùng hậu, thỏa mãn hắn này đó vơ vét tài sản yêu cầu, hoàn toàn không có vượt qua bọn họ năng lực phạm vi, chính là bao nhiêu có chút độ khó thôi.</p><p>Tuyền qua thần hi, bát bộ ngọc, Thất Bảo thủy...</p><p>Này đó tiên tài có cao tới bát chuyển, có chỉ có thất chuyển, nhưng số lượng phần đông, lục tục đều đưa đạt tới Phương Nguyên trong tay.</p><p>Rất nhanh, Phương Nguyên kiến thiết niên hoa trì cần tiên tài, liền có được hơn phân nửa.</p><p>Loại này hiệu suất, cao kinh người!</p><p>Nếu là làm cho Phương Nguyên một người đốc thúc, thu thập, ít nhất muốn hao phí hơn mười năm thời gian, này còn là vận khí tốt hơn tình huống hạ.</p><p>Phương Nguyên nội tình tuy rằng hùng hậu, nhưng ở tiên tài tích lũy phương diện, hoàn toàn không thể cùng này đó có mấy ngàn năm, mấy vạn năm lịch sử siêu cấp thế lực đánh đồng.</p><p>Đương nhiên, Phương Nguyên đề suất tiên tài, không hề chính là cấu tạo niên hoa trì cần tài liệu.</p><p>Còn có rất nhiều tiên tài, là vì hắn kế tiếp luyện chế tiên cổ mà chuẩn bị.</p><p>Giờ phút này, trụ đạo phân thân lại đi vào tiên trận ở ngoài.</p><p>“Đây là cuối cùng một lần vơ vét, vơ vét hoàn thành sau, này đó Nam Cương cổ tiên liền cũng không sẽ có tiên cổ ở trên người.”</p><p>Nam Cương chính đạo cùng sở hữu mười ba siêu cấp gia tộc, phân biệt là Võ gia, Ba gia, Thương gia, Thiết gia, Hầu gia, La gia, Kiều gia, Sài gia, Hạ gia, Dực gia, Trì gia, Dương gia, Diêu gia.</p><p>Phương Nguyên khả chiến bát chuyển, đuổi giết Phương Nguyên là mỗi một nhà đều được lợi sự tình, cho nên mỗi một nhà đều xuất động một vị cổ tiên cường giả, tu vi ít nhất thất chuyển, chiến lực ở các nhà đều là chiêu bài. Thậm chí Hạ gia lại thái thượng đại trưởng lão Hạ Tra tự mình xuất động, lãnh tụ quần hùng, thống nhất lãnh đạo, phòng ngừa nội háo.</p><p>Như vậy cổ tiên cường giả, mỗi người ít nhất có hai đến ba chích tiên cổ, có người tắc có 4 chích, 5 chích tiên cổ, tỷ như Hạ Tra. Chia đều xuống dưới, chính là mỗi người 3 chích.</p><p>Phương Nguyên còn chưa vơ vét xong, này đó tiên cổ kết hợp hắn từng tích lũy, số lượng đã đột phá một trăm đại quan!</p><p>Tiên đạo sát chiêu -- đại đạo quỷ thủ.</p><p>Nhìn Nam Cương cổ tiên Dương Khô bị thuần mộng cầu chân thể, theo mộng cảnh túm ra hơn phân nửa thân hình, Phương Nguyên lập tức thi triển đắc ý thủ đoạn.</p><p>Một chích thất chuyển tiên cổ bị vơ vét đi ra, Phương Nguyên nhất thời vui vẻ, là sưu hồn tiên cổ!</p><p>Này chích sưu hồn tiên cổ cao tới thất chuyển, chính thích hợp Phương Nguyên kế tiếp, vơ vét bọn họ hồn phách sở dụng.</p><p>“Bất quá này cổ chích xem như dệt hoa trên gấm.”</p><p>“Ta tuy rằng không có sưu hồn tiên cổ, nhưng mượn dùng này khác hồn đạo tiên cổ, cũng khả tổ cũng xưng tiên đạo sát chiêu sưu hồn. Chính là có này chích tiên cổ sau, càng thêm phương tiện thôi.”</p><p>“Ngược lại không bằng, đem này chích sưu hồn đổi thành nhiếp hồn tiên cổ.”</p><p>Ảnh tông từng nắm giữ nhiếp hồn tiên cổ, Phương Nguyên giờ phút này nếu có, nối xuống dưới đem này đó Nam Cương cổ tiên hồn phách, thu lấy đến bên ngoài cơ thể đến, liền dễ dàng hơn. Dựa theo hắn hiện tại thủ đoạn, lại còn cần tốn công tốn sức.</p><p>Dương Khô tổng cộng có 3 chích hồn đạo tiên cổ, đáng tiếc kế tiếp hai cũng không nhiếp hồn cổ tồn tại.</p><p>Cuối cùng một người, là Võ gia Lưu Hạo.</p><p>“Người này có được khắc chế của ta định tiên du thủ đoạn, ta đổ tốt tốt xem.” Phương Nguyên nhiều lần thúc dục sát chiêu, một lát sau, cuối cùng vơ vét ra một chích tiên cổ đến.</p><p>“Ách!” Phương Nguyên kinh ngạc.</p><p>Này chích tiên cổ vừa ly khai tiên khiếu, cư nhiên liền trực tiếp tự hủy!</p><p>“Đây là cái gì tình huống?” Phương Nguyên trong mắt hàn mang nhất thời lóe ra không chừng đứng lên.</p><p>Hắn tiếp tục trộm đạo, nhưng kế tiếp lại chỉ có thể lấy trộm ra cổ trùng hài cốt mảnh nhỏ, mặc kệ là tiên cổ, còn là phàm cổ, đều theo thứ nhất chích tiên cổ, đồng thời tự hủy.</p><p>Phương Nguyên theo này đó cổ trùng hài cốt cẩn thận nhận, rất nhanh phát hiện, đây là một loại luyện đạo xảo diệu thủ đoạn. Chỉ cần này đó cổ trùng vừa ly khai tiên khiếu, sẽ đồng thời hủy diệt, không một may mắn còn tồn tại.</p><p>“Cư nhiên còn có như vậy thủ đoạn? Loại này luyện đạo thủ đoạn, cực kỳ không tầm thường, tuyệt đối là cùng Trường Mao lão tổ một cái cấp bậc. Xem ra này cổ tiên, chỉ sợ không phải Võ gia mời chào đơn giản như vậy, cực có thể là người trong thiên đình!”</p><p>Phương Nguyên lập tức suy tính ra chân tướng.</p><p>Cổ tiên lịch sử, có tam đại luyện đạo đại năng, đều là vô thượng đại tông sư. Trừ bỏ trung cổ thời đại Trường Mao lão tổ, còn có viễn cổ thời đại Thiên Nan lão quái, thượng cổ thời đại Không Tuyệt lão tiên. Mà này hai người là thuần khiết nhân tộc, rải đại đa số chân truyền, đều bị thiên đình thu nhận sử dụng. Phương Nguyên từng ngụy trang thành Võ Di Hải, ẩn núp đến Võ gia, đối Võ gia tình báo biết được thập phần rõ ràng. Võ gia là không có phương diện này luyện đạo thủ đoạn!</p><p>Phương Nguyên sắc mặt hơi hơi âm trầm.</p><p>Loại này thủ đoạn ra ngoài hắn dự kiến, làm Phương Nguyên bất ngờ không kịp phòng, ăn nhất mệt.</p><p>Đồng thời, hắn cũng giật mình: “Ta nguyên bản tính toán lợi dụng niên lưu phục tru trận, đem thiên đình ở quang âm sông dài bố trí câu động đi ra, bại lộ ở của ta trước mắt. Không nghĩ tới thiên đình là thẩm thấu đến Nam Cương đội ngũ đến đuổi giết ta.”</p><p>“Nguy hiểm thật... Dựa vào Tử Vi tiên tử thủ đoạn, tuyệt đối không thể có thể chỉ có người này, tất nhiên còn an bài chuẩn bị ở sau. May mắn ngày đó ta rút lui khỏi đúng lúc, không có cùng Lục Úy Nhân dây dưa không rõ.”</p><p>“Võ gia chính là Nam Cương thứ nhất chính đạo thế lực, cư nhiên sẽ như thế dễ dàng bị thiên đình thẩm thấu? Việc này tựa hồ không đơn giản như vậy, rất có thể là Võ Dung tiến cử thiên đình lực lượng, đến đối phó ta. Hừ, hắn thật là một kiêu hùng nhân vật, chút không sợ việc này bại lộ, phạm vào Nam Cương cổ tiên giới kiêng kị.”</p><p>Nghĩ đến đây, Phương Nguyên ý nghĩ vừa chuyển, lại lại đem ánh mắt đầu hướng chính mình trong tay tiên cổ hài cốt phía trên.</p><p>“Cổ như cố...” Hắn trong miệng nói khẽ nỉ non.</p><p>Cổ như cố là hắn từng một cái tư tưởng. Theo nhân như cố cổ, giang sơn như cố cổ trung, diễn sinh ra đến ý tưởng.</p><p>Làm cổ trùng bị thương hoặc là hủy diệt sau, vận dụng cổ như cố cổ, có thể đem chúng nó phục hồi như cũ đến đi qua trạng thái.</p><p>Bất quá này tư tưởng, thoạt nhìn tốt lắm, nhưng càng là miệt mài theo đuổi lên, lại càng phát hiện nó không thực tế.</p><p>Phàm cổ là đạo ngân, tiên cổ là đại đạo mảnh nhỏ, phải chúng nó phục hồi như cũ, cổ như cố uy lực cùng chuyển số, muốn xa xa vượt qua phục hồi như cũ đối tượng mới được. Chỉ là điểm này, liền ý nghĩa cổ như cố, xa không bằng nhân như cố, giang sơn như cố như vậy thực dụng. Càng miễn bàn trong đó thao tác độ khó quá lớn.</p><p>Nhưng hiện tại, Phương Nguyên tựa hồ thấy được một tia cổ như cố sơ hình, ngay tại này đó cổ trùng hài cốt.</p><p>“Này đó cổ trùng, rõ ràng là vũ đạo lưu phái, nhưng luyện đạo đạo ngân lại có thể bám vào ở mặt trên. Phát động sau, phá hủy chúng nó.”</p><p>Luyện đạo nếu am hiểu luyện cổ, trái lại, đương nhiên cũng am hiểu phá hủy cổ trùng.</p><p>“Có lẽ đối ta mà nói, này đó cổ trùng hài cốt, so với phía trước tiên cổ cũng có giá trị đâu.” Nghĩ đến đây, Phương Nguyên trong mắt ánh sao chợt lóe lướt qua.</p><p>Phía trước phục kích chiến trung, Lưu Hạo liền vận dụng định không tiên cổ, đối phó Phương Nguyên, làm hắn không thể thúc dục định tiên du.</p><p>Thiên đình phương diện như thế thiết kế, đơn giản là không nghĩ làm cho định không cổ rơi xuống Phương Nguyên trong tay. Nhưng kỳ thật, khắc chế định tiên du phương pháp nhiều loại đa dụng, xa xa không chỉ định không cổ này một loại.</p><p>“Ngược lại là ta tương lai, nói không chừng có thể theo này đó cổ trùng hài cốt, tìm kiếm đến manh mối, thành tựu cổ như cố tiên cổ!”</p><p>Phương Nguyên cẩn thận từng li từng tí đem này đó cổ trùng hài cốt thu tốt.</p><p>Đối hắn mà nói, có rất lớn tham khảo, tham khảo giá trị.</p><p>Đương nhiên rất tốt còn là trực tiếp đi xem thêm thiên đình phương diện thủ đoạn cùng truyền thừa.</p><p>Nhưng này khả năng, đối Phương Nguyên mà nói, quá mức xa vời.</p><p>“Ta hấp thu Trường Mao chân ý, luyện đạo cảnh giới đạt tới chuẩn vô thượng, bất quá luyện đạo trong lịch sử còn có hai đại tấm bia to, chính là cùng Trường Mao lão tổ nổi danh Thiên Nan lão quái, Không Tuyệt lão tiên. Này hai người tuyệt đại đa số truyền thừa, thiên đình tất nhiên là đã thu nhận sử dụng trong túi.” Phương Nguyên thở dài trong lòng một tiếng.</p><p>Tuy rằng rõ ràng thấy được thành tựu cổ như cố thời cơ, nhưng thiên đình cũng là lạch trời tuyệt bích, ngăn cản ở Phương Nguyên đường.</p><p>Ps: Hôm nay hai canh. </p>\n\t\t\t \n\n                    "
}