{
  "href": "https://doctruyenchufull.vip/6333fe49bea2d9fb2f85924b",
  "title": "Chương 1617: Tử Vi Bất An",
  "chapterNumber": "1617",
  "slug": "chuong-1617-tu-vi-bat-an",
  "previousLink": "chapters-truyenchufull/1616-chuong-1616-co-nhu-co-so-hinh",
  "currentLink": "chapters-truyenchufull/1617-chuong-1617-tu-vi-bat-an",
  "nextLink": "chapters-truyenchufull/1618-chuong-1618-nien-hoa-tri-kien-thanh",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Vũ điện ngàn trọng, như cũ là như vậy quang minh đường hoàng.</p><p>Trong đại điện, Tử Vi tiên tử chậm rãi mở hai mắt, của nàng mắt đẹp trung tử quang chợt lóe lướt qua.</p><p>Theo sau, nàng khẽ nhíu mày, ngữ khí không kinh, nỉ non lẩm bẩm: “Định không tiên cổ tự hủy.”</p><p>Tử Vi tiên tử chấp chưởng tinh tú bàn cờ sau, chính là đương kim cổ tiên giới top 3 trí đạo đại năng, lần này phái Lưu Hạo, Quân Thần Quang đối phó Phương Nguyên, sao có thể có thể không phòng bị Phương Nguyên đại đạo quỷ thủ đâu?</p><p>Ngã một keo neo một tấc, định tiên du tiên cổ ngay tại Tử Vi tiên tử mí mắt dưới, làm cho Phương Nguyên theo Phượng Cửu Ca trên người trộm đi. Như vậy sai lầm, Tử Vi tiên tử sẽ không phạm lần thứ hai.</p><p>“Viên Quỳnh Đô.” Chợt, Tử Vi tiên tử liên hệ vị này tân tấn thiên đình bát chuyển cổ tiên.</p><p>“Tử Vi đại nhân.” Viên Quỳnh Đô lập tức đáp lại.</p><p>“Đi luyện định không cổ đi.” Tử Vi tiên tử thản nhiên phân phó.</p><p>Viên Quỳnh Đô nhất thời sắc mặt khẽ biến, lần này ở định không cổ vân vân bố trí luyện đạo đạo ngân, chính là từ hắn ra tay, bởi vậy hắn biết được đại khái.</p><p>Tử Vi tiên tử như vậy vừa nói, không hề ý nghĩa, Lưu Hạo dữ nhiều lành ít.</p><p>Lưu Hạo cùng Viên Quỳnh Đô chính là cùng cổ phái xuất thân, Viên Quỳnh Đô do dự một chút, đúng là vẫn còn hỏi: “Xin hỏi Tử Vi đại nhân, Lưu Hạo hắn...”</p><p>“Cực có thể là bị Phương Nguyên tù binh, nhưng ta càng tình nguyện hắn bị Phương Nguyên giết chết.” Tử Vi tiên tử ngữ khí đạm mạc, cùng Phương Nguyên vơ vét tài sản Nam Cương chính đạo lãnh khốc, nhưng lại kinh người tương tự!</p><p>Viên Quỳnh Đô thần sắc kinh ngạc một chút, chợt phản ứng lại đây.</p><p>Tử Vi tiên tử lời này, đều không phải là là cùng Lưu Hạo có thù riêng, ngóng trông Lưu Hạo đi tìm chết, mà là Lưu Hạo bị bắt giữ, ý nghĩa này khác Nam Cương đàn tiên cũng bị Phương Nguyên tù binh.</p><p>Nếu là Phương Nguyên đem Lưu Hạo giết chết, này khác Nam Cương đàn tiên chỉ sợ cũng không ngoại lệ. Kể từ đó, Phương Nguyên cùng Nam Cương chính đạo trong lúc đó còn có huyết hải thâm cừu, tuyệt không sẽ có bất luận cái gì thỏa hiệp, hợp tác khả năng. Mà Nam Cương phía trước trải qua Nghĩa Thiên sơn đại chiến, mộng cảnh đại chiến, tổn thất tương đương thảm trọng, lần này Nam Cương đàn tiên nếu lại bị Phương Nguyên chém giết một đám sau, chân chính có thể nói nguyên khí đả thương. Toàn bộ cổ tiên giới thực lực cùng nội tình, đem rơi xuống ngũ vực điếm để vị trí.</p><p>Đợi cho ngũ vực loạn chiến thời kì, giới bích biến mất, Trung Châu là có thể đầu tiên đối Nam Cương xuống tay.</p><p>Nam Cương nhất bị Trung Châu gồm thâu, Trung Châu tọa ủng hai vực, vốn liền thực lực tối cao, lập tức liền giỏi hơn còn lại tam vực, ưu thế thật lớn. Bố cục cũng đi theo thay đổi, tái phi phía trước khốn thủ tứ chiến nơi quẫn cảnh!</p><p>Cùng này đại cục so sánh với, hy sinh một cái chính là thất chuyển cổ tiên Lưu Hạo, lại bị cho là cái gì?</p><p>Hiểu được điểm này sau, Viên Quỳnh Đô trên mặt kinh ngạc tiêu tán, cáo lui nói: “Ta này liền đi cướp luyện định không cổ vân vân.”</p><p>Viên Quỳnh Đô bên kia đã sớm chuẩn bị sung túc, hắn thân mình chính là bát chuyển, lại có thiên đình luyện đạo đại trận tương trợ, cướp luyện ra định không tiên cổ đám, phải làm là nắm chắc việc.</p><p>Bất quá Tử Vi tiên tử trong lòng, thủy chung quanh quẩn bất an cảm xúc.</p><p>Loại này bất an, đối với trí đạo cổ tiên mà nói, chính là dự triệu.</p><p>Trí đạo tam nguyên yếu tố, phân biệt là niệm, ý, tình.</p><p>Cảm xúc bốc lên, thay đổi, yên diệt, đối với này khác lưu phái cổ tiên mà nói, có lẽ chính là thân mình hỉ nộ ái ố. Nhưng đối với trí đạo cổ tiên, cũng là ý nghĩa bất đồng.</p><p>“Chẳng lẽ là ta lậu tính cái gì? Đến tột cùng là cái gì, làm cho ta như thế bất an?” Tử Vi tiên tử trầm hạ tâm đến, cầm trong tay tinh tú bàn cờ, chiều sâu thôi diễn.</p><p>Thật lâu sau sau, nàng chậm rãi mở hai mắt, lộ ra một tia nghi hoặc loại tình cảm.</p><p>Suy tính kết quả, cùng nàng phía trước giống nhau như đúc.</p><p>“Phương Nguyên lần này có thể mai phục thành công, chân chính mấu chốt ở chỗ vừa mới bắt đầu bước đầu tiên, đem Nam Cương đàn tiên thành công dụ vào trụ đạo đại trận đi.”</p><p>“Điểm này đều không phải là là hắn công lao, mà là ảnh tông thật lâu phía trước, ở quang âm chi lưu phụ cận, kết hợp tự nhiên đạo ngân, bố trí đi ra trụ đạo đại trận.”</p><p>Phương Nguyên có trận đạo tông sư cảnh giới, nhiều nhất chỉ có thể căn cứ tiên tài, bố trí tiên trận.</p><p>Chỉ có tới trận đạo đại tông sư trình độ, khả năng căn cứ ngoại giới thiên nhiên đạo ngân, bố trí ra tiên trận.</p><p>Ảnh tông đương nhiên sẽ không khuyết thiếu nhân vật như vậy, bởi vậy sớm ở quang âm chi lưu phụ cận, bố trí ra trụ đạo đại trận, đem này chỗ quang âm chi lưu che lấp kín kẽ.</p><p>Loại này căn cứ tự nhiên đạo ngân, bố trí đi ra tiên trận, tuy rằng tiết kiệm tiên cổ, nhưng là có tai hại.</p><p>Chủ yếu tai hại ngay tại cho, căn cứ tự nhiên đạo ngân phân bộ, sắp hàng các cụ thể tình huống bất đồng, trải đi ra trụ đạo đại trận cũng tùy theo bất đồng.</p><p>Cổ tiên bố trí loại này tiên trận, không chỉ có là muốn có ý nghĩ của chính mình, càng muốn nhập gia tuỳ tục. Đổi một chỗ trụ đạo đạo ngân, cũng liền bố trí không ra loại này ẩn nấp đứng lên thập phần lợi hại trụ đạo đại trận.</p><p>Bởi vậy, Phương Nguyên lần này thành công mai phục cũng tù binh Nam Cương đàn tiên khủng bố chiến quả, cũng không thể phục chế lần thứ hai.</p><p>Điểm này, Tử Vi tiên tử nhưng là hao phí thật lớn đại giới, kết hợp Quân Thần Quang mang về mấu chốt manh mối, trăm cay nghìn đắng suy tính đến.</p><p>“Khuyết thiếu tiên trận giam cầm, Phương Nguyên cho dù là vận dụng thuần mộng cầu chân thể tự bạo, mộng cảnh khuếch trương tốc độ không hề mau, cổ tiên liền có thể thong dong chạy trốn.”</p><p>“Nếu là dùng tiên đạo chiến trường, trừ phi là mộng đạo chiến trường, nếu không mà nói, này khác lưu phái chiến trường sẽ đầu tiên bị mộng cảnh ăn mòn, do đó băng giải phá hư.”</p><p>“Cho nên Phương Nguyên lợi dụng mộng cảnh chiến thuật, không hề cụ bị nhiều uy hiếp.”</p><p>“Như vậy đến tột cùng ta vì sao bất an? Chẳng lẽ là ma tôn U Hồn?”</p><p>Nghĩ đến đây, Tử Vi tiên tử đơn giản rời đi đại điện, đi trước thiên đình nơi nào đó.</p><p>Ma tôn U Hồn ngay tại nơi này, đãng hồn sơn tự bạo, làm hắn mượn dùng trận này cơ hội tốt, kết hợp hồn đạo đạo ngân tự bảo vệ mình, dựa vào nơi hiểm yếu chống lại.</p><p>Nhưng thiên đình phương diện thủ đoạn cũng cũng không khuyết thiếu, giờ phút này Tử Vi tiên tử đi vào nơi này, một tòa rộng lớn tiên trận sớm đã dựng xong, hơn nữa ong ong vận chuyển.</p><p>Chỗ tòa này thật lớn tiên trận, thật giống như là một cái thật lớn thạch ma, không ngừng mà đem bên trong hồn đạo đạo ngân mài nát hầu như không còn.</p><p>“U Hồn ngươi còn muốn dựa vào nơi hiểm yếu chống lại? Đáng tiếc, tiếp qua 3 ngày, bên cạnh ngươi hồn đạo đạo ngân sẽ muốn bị đại trận hoàn toàn mài tẫn. Trước ngươi cử chỉ, bất quá là kéo dài hơi tàn thôi.” Tử Vi tiên tử vào trong trận, nhìn thấy ma tôn U Hồn, cười lạnh liên tục.</p><p>Ma tôn U Hồn im lặng như đá, không hề đáp lại.</p><p>Tử Vi tiên tử trong mắt bỗng nhiên tử quang bùng lên, đồng thời trong tay tinh tú bàn cờ tản mác ra mịt mù lam quang, ở toàn bộ tiên trận, cùng với ma tôn U Hồn trên người không ngừng nhìn quét. Năm lần bảy lượt sau, nàng lại tin tưởng ma tôn U Hồn trên người, không hề kỳ quái, cũng không có cái gì phản kháng giãy dụa ám thủ.</p><p>“Ma tôn U Hồn cũng không vấn đề, xem ra của ta bất an không hề ứng ở chỗ này. Kia đến cùng là làm sao? Đợi đã, chẳng lẽ là...”</p><p>Tử Vi tiên tử ra tiên trận, bỗng nhiên thần sắc vừa động, nghĩ tới một người.</p><p>Vì thế nàng lập tức hành động, không có chút do dự, tự mình ra thiên đình, đi vào Trung Châu mỗ cái vô danh sơn cốc bên trong.</p><p>Sơn cốc xanh um tươi tốt, trong có thác nước, Long Công ở thác nước hạ xây nhà mà cư, một lòng dạy cùng thủ hộ Phượng Kim Hoàng.</p><p>Phượng Kim Hoàng!</p><p>Nếu có thể có cái gì làm Tử Vi tiên tử bất an, chỉ sợ cũng là vị này Đại Mộng mầm móng.</p><p>Thác nước nổ vang, như thất luyện hạ xuống, thủy khí nồng đậm.</p><p>Một mảnh mộng cảnh mịt mù chiếm cứ, thiếu nữ Phượng Kim Hoàng da như tuyết trắng, đoan trang thanh tú xinh đẹp, lẳng lặng địa bàn ngồi ở tuyết trắng cự thạch thượng, hai mắt khép hờ.</p><p>Một vị cổ tiên, hơi thở nội liễm đến cực điểm, trên trán một đôi san hô long giác, thân hình cường tráng, yên lặng đứng thẳng một bên, giống như kình thiên cự trụ, ánh mắt chú ý Phượng Kim Hoàng.</p><p>“Long Công tiền bối.” Tử Vi tiên tử lặng lẽ tiến lên, thấp giọng hành lễ nói.</p><p>Long Công gật đầu, hơi hơi nâng tay đè ép áp, ý bảo Tử Vi tiên tử bảo trì im lặng.</p><p>Ngay sau đó, Phượng Kim Hoàng rồi đột nhiên mở hai mắt, trong miệng kêu nhỏ, giống như phượng hoàng con khinh minh. Sau đó nàng thúc dục sát chiêu, nhắm ngay trước mắt mộng cảnh, vươn ngón trỏ nhẹ nhàng nhất chỉ.</p><p>Xích.</p><p>Một tiếng vang nhỏ, bạch quang trán bắn, chính giữa mộng cảnh.</p><p>Mộng cảnh bỗng nhiên đọng lại bất động, sau đó chợt rầm a, như là gương bị đánh nát giống nhau, toàn bộ thoát phá, bốn phía mở ra.</p><p>“Toái mộng sát chiêu ta luyện thành a!” Phượng Kim Hoàng giơ lên cao hai tay, hoan hô đứng lên.</p><p>Long Công gật đầu không thôi, trên mặt tất cả đều là vui mừng sắc.</p><p>Tử Vi tiên tử trong mắt không khỏi ngụ ý vẻ khiếp sợ, Phượng Kim Hoàng ở mộng đạo trên mặt tiến triển chi thần tốc, thật to ra ngoài của nàng ý liệu.</p><p>Cũ có lưu phái bất luận cái gì sát chiêu, chẳng sợ cao tới cửu chuyển, cho dù là cửu chuyển tiên cổ ốc, đánh tới mộng cảnh, đều như thạch ngưu nhập hải, không thể nề hà mộng cảnh chút.</p><p>Không nghĩ tới, Phượng Kim Hoàng một cái phàm đạo sát chiêu toái mộng, có thể đối mộng cảnh hữu hiệu.</p><p>“Hoàng nhi, ngươi cũng luyện ban ngày, thả đi nghỉ ngơi đi.” Long Công phái Phượng Kim Hoàng, vẻ mặt hòa ái dễ gần, làm sao nhìn ra được một tia hắn tung hoành sa trường, bắt giữ ma tôn U Hồn khủng bố thần uy.</p><p>“Là, sư phụ.” Phượng Kim Hoàng biết Tử Vi tiên tử cùng Long Công hữu chuyện quan trọng trao đổi, nhu thuận tránh lui.</p><p>Phượng Kim Hoàng đi xa sau, chỉ còn lại có Long Công, tử sơn chân quân hai người, Long Công liền hỏi: “Ngươi tìm được nơi này, có gì chuyện quan trọng?”</p><p>“Không còn khác sự, chính là trong lòng thủy chung bất an, lại tìm không đến đến căn do.” Tử Vi tiên tử ăn ngay nói thật.</p><p>Long Công nhất thời nhíu mày: “Dựa vào của ngươi trí đạo tạo nghệ, trong lòng bất an nhưng là đại sự, cố tình lại tìm không được căn do?”</p><p>Tử Vi tiên tử gật đầu: “Ta trước sau suy tính Phương Nguyên, lại xem xét ma tôn U Hồn kia chỗ, như cũ bất an, cho nên liền nghĩ đến nơi này nhìn xem.”</p><p>Long Công mỉm cười: “Vậy ngươi cũng thấy được, nơi này như thế nào?”</p><p>Tử Vi tiên tử cũng cười nói: “Là ta nhiều lo lắng, có Long Công tiền bối tại đây dạy, Phượng Kim Hoàng tiến triển nhanh chóng, vượt xa lường trước.”</p><p>Long Công lắc đầu: “Ta ở mộng đạo không hề thành tựu, Hoàng nhi có thể có này thành quả, tất cả đều là nàng thiên tư thông minh, độc lập tu hành. Ta bất quá là toàn bộ hành trình chăm sóc nàng, phòng ngừa nàng ở tu hành ngoài ý thôi.”</p><p>Tử Vi tiên tử mắt tỏa sáng, tự đáy lòng khen: “Kẻ này quả thật ta thiên đình trung hưng, nhất thống ngũ vực hy vọng!”</p><p>Long Công gật đầu, mâu quang vừa động: “Ta biết ngươi bất an nơi phát ra nơi nào.”</p><p>“Nga? Còn thỉnh Long Công đại nhân giải thích nghi hoặc.”</p><p>“Ta ở trí đạo kịp không được ngươi một phần vạn tạo nghệ, nhưng tả hữu bất quá những người đó mà thôi. Nếu không phải Phương Nguyên, cũng không phải ma tôn U Hồn, lại càng không là Phượng Kim Hoàng, vậy chỉ còn lại có Hồng Liên.”</p><p>Hồng Liên ma tôn!</p><p>Tử Vi tiên tử hai mắt đột nhiên lượng: “Long Công đại nhân là nói Hồng Liên chân truyền?”</p><p>Ba đại ma tôn tiến công thiên đình, nhưng chỉ có Hồng Liên ma tôn thiếu chút nữa hủy diệt túc mệnh tiên cổ. Người bình thường đều có thể nghĩ đến, Hồng Liên ma tôn lưu lại chân truyền, chỉ sợ là không có cam lòng, muốn hậu nhân tiếp tục cố gắng hoàn toàn phá hủy túc mệnh tiên cổ!</p><p>“Tìm kiếm Hồng Liên chân truyền một chuyện, tiến triển như thế nào?” Long Công lại hỏi.</p><p>Tử Vi tiên tử nói: “Kim cổ đình luôn luôn tại trấn thủ quang âm sông dài, chỉ cần Phương Nguyên tiến vào, tất sẽ phát hiện. Hằng thuyền đã không sai biệt lắm hoàn công, mấy ngày sau có thể xuống nước vào sông, cùng sưu tầm Hồng Liên chân truyền. Ta còn kế hoạch tổ kiến ra tam thu hoàng hạc đài, sa lưu khiêu. Có này tứ đại trụ đạo tiên cổ ốc, lượng kia Phương Nguyên như thế nào trưởng thành, cũng muốn tại đây tường đồng vách sắt, bính đầu rơi máu chảy!” </p>\n\t\t\t \n\n                    "
}