{
  "href": "https://doctruyenchufull.vip/6333fe4fbea2d9fb2f85926a",
  "title": "Chương 1618: Niên Hoa Trì Kiến Thành",
  "chapterNumber": "1618",
  "slug": "chuong-1618-nien-hoa-tri-kien-thanh",
  "previousLink": "chapters-truyenchufull/1617-chuong-1617-tu-vi-bat-an",
  "currentLink": "chapters-truyenchufull/1618-chuong-1618-nien-hoa-tri-kien-thanh",
  "nextLink": "chapters-truyenchufull/1619-chuong-1619-uy-hiep-toan-bo-nam-cuong-chinh-dao",
  "contentHTML": "\n\n                        <p> Một chút thần hi, sáng ngời tươi mát, lại không ngừng xoay tròn, tựa như ảo mộng, trôi nổi ở Phương Nguyên trụ đạo phân thân bàn tay trung ương.</p><p>Ở Phương Nguyên chung quanh, Ảnh Vô Tà đám người đã chuẩn bị sắp xếp.</p><p>“Bắt đầu đi.” Phương Nguyên chào hỏi một tiếng, trên người cổ trùng hơi thở bỗng dưng bốc lên, trong nháy mắt tiên nguyên kịch liệt tiêu hao, trong tay bát chuyển tiên tài tuyền qua thần hi mạnh nổ mạnh, bao trùm chung quanh trăm dặm phạm vi.</p><p>Cơ hồ cùng lúc đó, Ảnh Vô Tà đám người ra tay, đem này tuyền qua thần hi định trụ, không tùy ý nó khuếch tán đi xuống.</p><p>Tuyền qua thần hi có thể kéo dài và dát mỏng thật tốt, bị mở rộng trăm dặm, tuy rằng sáng rọi không hề, dường như trong suốt nước gợn, nhưng Phương Nguyên trụ đạo phân thân chiếm cứ giải đất trung tâm, như cũ có thể cảm giác được lốc xoáy gió nhẹ.</p><p>Phương Nguyên thị sát một phen, gặp ảnh tông đàn tiên dĩ nhiên đem cục diện ổn định, liền lại tiếp tục lấy ra thứ hai đoàn tuyền qua thần hi, như pháp bào chế.</p><p>Một đoàn đoàn tuyền qua thần hi nổ mạnh mở ra, đem phạm vi trăm dặm nhuộm đẫm thành một mảnh mộng ảo quang ảnh, minh diệt không chừng.</p><p>Phía sau, Phương Nguyên lấy ra Thất Bảo thủy.</p><p>Loại này nước xám trắng ánh sáng màu, không chút nào thu hút, trong nước tự nhiên ngưng tụ các loại ngật đáp, giống như vàng bạc châu báu phỉ thúy mã não. Nhưng nếu gặp này đó ngật đáp nơi vớt đi lên, chỉ cần vừa thoát ly Thất Bảo thủy mặt nước, này đó ngật đáp sẽ chợt hóa thành Thất Bảo thủy, rơi đi xuống.</p><p>Trụ đạo phân thân hai tay giơ lên cao, đem một đoàn Thất Bảo thủy cử tới đỉnh đầu.</p><p>Kế tiếp này một bước, phân thân chỉ có phụ trợ tác dụng, còn phải dựa vào Phương Nguyên bản thể ra tay. Bởi vì Phương Nguyên trụ đạo phân thân tu vi, chỉ có lục chuyển, không đủ để gánh vác này phân trách nhiệm.</p><p>Phương Nguyên bản thể thần niệm, sớm đã bao phủ nơi này, bất luận cái gì một tia không ổn chỗ, đều có thể ở nháy mắt bị hắn thấy rõ.</p><p>Giờ phút này, Phương Nguyên thúc dục thủ đoạn, tiên nguyên nhanh chóng tiêu hao.</p><p>Một chùm bạch quang rơi xuống Thất Bảo trong nước, rầm rầm, chợt Thất Bảo thủy liền sôi trào lên, trên mặt nước toát ra vô số phao phao.</p><p>Thất Bảo thủy ngật đáp nơi, coi như tuyết gặp mặt trời chói chan, ào ào lấy mắt thường có thể thấy được tốc độ, nhanh chóng tiêu mất.</p><p>Thất Bảo thủy thể tích không ngừng bành trướng, rất nhanh, trong nước ngật đáp nơi đều trừ khử.</p><p>Thuần hóa Thất Bảo thủy sau, lại có một đạo kỳ quang, điện xạ mà ra, nháy mắt bắn trúng Thất Bảo thủy.</p><p>Thất Bảo thủy chợt hóa thành một đoàn khối băng, hàn khí bốn phía, phô tản ra đến, đem Phương Nguyên trụ đạo phân thân nhanh chóng nuốt hết, lại cuốn bốn phía, đem phạm vi trăm dặm tinh chuẩn bao lại.</p><p>Ảnh Vô Tà đám người thấy vậy, vội vàng cầm trong tay bát bộ ngọc, đầu nhập duỗi tay không thấy năm ngón tay nồng đậm hàn vụ giữa.</p><p>Hết thảy thuận lợi tiến hành đi xuống...</p><p>Chí tôn tiên khiếu, mấy ngày sau, vang vọng này phương thiên địa tiếng gầm rú, một tòa phạm vi trăm dặm thật lớn cái ao hoàn toàn thành hình.</p><p>“Đây là bát chuyển trình tự niên hoa trì!”</p><p>Bởi vì trải qua nguyên vẹn chuẩn bị, còn có vận thế tình thế, Phương Nguyên lần đầu tiên trải chỗ tòa này niên hoa trì, hãy thu lấy được thành công.</p><p>Phương Nguyên tinh tế kiểm tra rồi ba lần, xác định không hề sai lậu sau, liền bắt đầu vận dụng trụ đạo thủ đoạn, tiếp dẫn quang âm chi lưu.</p><p>Mỗi một cái tiên khiếu thế giới, chỉ cần thời gian còn tại trôi qua, như vậy liền tất nhiên có một cái quang âm chi lưu.</p><p>Quang âm chi lưu xưa nay ẩn nấp không hiện, chỉ có vận dụng đặc thù trụ đạo thủ đoạn, khả năng lại thêm nhằm vào cùng dắt.</p><p>Hô lạp a...</p><p>Chí tôn tiên khiếu quang âm chi lưu, xa so với tầm thường tiên khiếu, muốn càng thêm rộng lớn cùng chảy xiết.</p><p>Chi lưu thuận lợi quán chú đến niên hoa trì, hơn nữa lại theo niên hoa trì một chỗ khác, chảy xuôi mà ra.</p><p>Bất quá, chảy ra quang âm chi lưu, cũng là mỏng manh như khê, róc rách chảy xuôi, tái không phía trước chạy chồm khí thế.</p><p>Niên hoa trì, mặt nước thì tại từ từ lên cao.</p><p>Ở kế tiếp một đoạn thời gian, toàn bộ chí tôn tiên khiếu quang âm tốc độ chảy, sẽ thong thả xuống dưới. Đợi cho niên hoa trì mực nước chứa đầy, chảy xuôi đi ra quang âm chi lưu lặp lại cũ trạng, chí tôn tiên khiếu quang âm tốc độ chảy cũng sẽ đi theo phục hồi như cũ.</p><p>Niên hoa trì kiến thiết thành công, đem Phương Nguyên trụ đạo phân thân, cùng với ảnh tông chư tiên đều mệt quá sức. Bọn họ liên tục mấy ngày không ngủ không nghỉ, tinh lực vừa muốn hết sức chăm chú, tiên nguyên tiêu hao càng thêm không ít.</p><p>Phương Nguyên bản thể thần niệm như cũ đang chú ý, người còn lại đều rời đi, đều tự nghỉ ngơi.</p><p>Phương Nguyên trụ đạo thủ đoạn dần dần mất đi hiệu lực, niên hoa trì cùng quang âm chi lưu trở nên càng lúc càng mờ nhạt, một lát sau, chúng nó hoàn toàn biến mất, thật sâu ẩn nấp ở chí tôn tiên khiếu bên trong.</p><p>Niên hoa trì có vẻ đặc thù, nó cùng quang âm chi lưu liên thông nhất thể, không hề hiện hình.</p><p>Nó công hiệu, cũng không chính là một cái tài nguyên điểm, cũng có đập nước tác dụng.</p><p>Tỷ như đem niên hoa trì tiết thủy, hoặc là giọt nước, đều có thể làm cho chí tôn tiên khiếu thời gian tốc độ chảy phát sinh thay đổi.</p><p>Phương Nguyên mặc dù có tiên đạo sát chiêu độ nhật như niên vân vân, nhưng là này đó chiêu số thứ nhất tiêu hao tiên nguyên, thứ hai mỗi lần vận dụng một phen sau, sẽ có thời gian nhất định khoảng cách, không thể tái đối quang âm chi lưu gây lần thứ hai ảnh hưởng.</p><p>Nhưng có niên hoa trì, cái này dễ dàng hơn.</p><p>Bởi vậy không ít cổ tiên, cho dù không phải trụ đạo, đã ở nhà mình tiên khiếu trung dựng loại này ao, đến thay đổi nhà mình tiên khiếu thời gian.</p><p>Đương nhiên, bọn họ dựng phần lớn là lục chuyển, thất chuyển, không giống Phương Nguyên như vậy trực tiếp dựng ra bát chuyển trình tự niên hoa trì.</p><p>Bát chuyển trình tự niên hoa trì, giá trị chế tạo rất cao, đầu nhập quá lớn, hơn nữa cần trận đạo thủ đoạn.</p><p>Thuộc về nó là một tòa tiên đạo cổ trận.</p><p>May mắn Phương Nguyên trận đạo cảnh giới đạt tới tông sư cấp, như thế khả năng lợi dụng tiên tài đạo ngân, bố trí ra cổ tiên đại trận đến.</p><p>Niên thú bắt đầu hoan hô.</p><p>Niên hoa trì mực nước còn rất thấp, còn có chút ít hoang cấp niên thú cảm giác đến, chủ động chui đi vào.</p><p>Chúng nó sinh ra ở quang âm sông dài, trưởng thành ở giữa sông, cũng chết ở giữa sông, tối thích ứng hoàn cảnh cũng là quang âm sông dài. Mà niên hoa trì chính là bắt chước ra quang âm sông dài hoàn cảnh, chẳng trách đã bị mấy niên thú hoan nghênh.</p><p>Theo quang âm chi lưu không ngừng quán chú, niên hoa trì còn tại chậm rãi khuếch trương.</p><p>Mặc kệ là tuyền qua thần hi, Thất Bảo thủy, bát bộ ngọc, đều có tốt có thể kéo dài và dát mỏng, hơn nữa lại có ngưng tụ thành nhất thể, không đến mức tự hành băng tán đặc thù.</p><p>Đợi cho niên hoa trì chứa đầy nước, chỗ tòa này bát chuyển trình độ niên hoa trì, đem đạt tới phạm vi vạn dặm khủng bố trình độ.</p><p>Càng diệu là, nó ẩn nấp ở chỗ sâu trong, dường như hư ảo, không hề chiếm cứ chí tôn tiên khiếu bất luận cái gì một mảnh không gian.</p><p>Niên hoa trì giống như là một cái độc lập tiểu thế giới, có thể tùy ý Phương Nguyên bố trí ra một bộ thức ăn liên, cùng chí tôn tiên khiếu không hề liên hệ.</p><p>Tối làm Phương Nguyên cảm thấy vừa lòng một điểm, còn lại là niên hoa trì thân mình có thể câu thúc niên thú, làm chúng nó chỉ có thể ở trong ao hoạt động, chạy không đến bên ngoài đi.</p><p>Có điểm này, Phương Nguyên có thể thu dụng càng nhiều niên thú, mà này niên thú hoàn toàn có thể là hoang dại trạng thái. Tỷ như nói hoang dại thái cổ niên thú.</p><p>Phương Nguyên hiện tại chỉ có thể quản lý chung bảy đầu thái cổ niên thú, này đó thái cổ niên thú nếu là chiến tổn hy sinh, Phương Nguyên không còn nguồn mộ lính bổ sung.</p><p>Nhưng nếu là niên hoa trì có này khác hoang dại thái cổ niên thú, Phương Nguyên ở hy sinh một hai đầu thái cổ niên thú hầu, liền có thể lâm thời nô dịch, đúng lúc bổ sung binh lực.</p><p>Điểm ấy đối với hắn đi trước quang âm sông dài đại kế, cực kì có lợi!</p><p>Trải qua trong khoảng thời gian này tĩnh dưỡng, Phương Nguyên bản thể thương thế dĩ nhiên khỏi hẳn.</p><p>“Kế tiếp, muốn đem này đó cổ tiên thân xác cùng hồn phách chia lìa, sau đó đem hồn phách thu lấy đi ra, lại nhất nhất sưu hồn.”</p><p>Cùng lúc đó, Phương Nguyên đối Nam Cương chính đạo vơ vét tài sản cũng không có đình chỉ.</p><p>Bất quá lúc này đây, lại xuất hiện cường đại lực cản.</p><p>Nam Cương chính đạo các thế lực, đều bắt đầu liên hợp lại, đối kháng Phương Nguyên.</p><p>Niên hoa trì giá trị chế tạo cao, Phương Nguyên lần trước vơ vét tài sản, đã làm cho các thế lực lớn thịt đau. Phương Nguyên luôn mồm, yêu cầu Nam Cương chính đạo hiện ra thành ý, hắn bản thân lại không hề có thành ý hiển lộ, điều này làm cho Nam Cương chính đạo sau lưng cân nhắc sau, quyết định liên hợp lại đối Phương Nguyên tạo áp lực, thống nhất trận tuyến, buộc hắn đi vào khuôn khổ.</p><p>Mấy ngày sau.</p><p>“Phương Nguyên nếu ngươi không triển lộ thành ý của ngươi, chúng ta Nam Cương chính đạo là tuyệt không sẽ làm ngươi tái được đến bất luận cái gì một phần tài nguyên!” Thương gia cổ tiên bị đề cử đi ra, đại biểu toàn bộ Nam Cương chính đạo, cùng Phương Nguyên đàm phán, ngữ khí cường ngạnh.</p><p>Nhưng hắn rất nhanh chuyện vừa chuyển: “Phía trước, chúng ta Nam Cương các tộc đã triển lãm chúng ta thành ý, hiện tại chỉ có Phương Nguyên ngươi cũng triển lộ thành ý, chúng ta khả năng đàm đi xuống. Nếu không cho dù là ngươi đem này đó cổ tiên giết, chúng ta cũng tuyệt không hội thỏa hiệp!”</p><p>Phương Nguyên không khỏi cười lạnh: “Các ngươi muốn xem đến ta loại nào thành ý? Là muốn ta trước phóng thích một bộ phận tù binh sao?”</p><p>Thương gia cổ tiên rất nhanh đáp lại nói: “Chúng ta cũng không xa cầu ngươi đem con tin phóng thích, chúng ta có thể đi bước một đến, nói ví dụ tiên cổ. Rất nhiều tiên cổ ngươi đều không dùng được, hoàn toàn có thể đem này đó tiên cổ trước trả lại cho chúng ta, mà làm đại giới, chúng ta phó cho ngươi cần muốn tu hành tài nguyên.”</p><p>Nam Cương chính đạo không hề vụng về. Nếu là trước làm cho Phương Nguyên phóng thích một bộ phận con tin, như vậy được đến ưu việt chính đạo gia tộc, rất khả năng ở kế tiếp can thiệp, ra công không ra lực. Cho nên, bọn họ tình nguyện Phương Nguyên trước từng nhóm, đem tiên cổ, tiên khiếu tài nguyên, cổ tiên thân xác, cổ tiên hồn phách, như vậy một đám đám chuộc đồ đến.</p><p>Kể từ đó, Nam Cương chính đạo thủy chung có thể đoàn kết cùng một chỗ, cộng đồng tiến thoái, cùng nhau gánh vác. </p>\n\t\t\t \n\n                    "
}