{
  "href": "https://doctruyenchufull.vip/6333fe56bea2d9fb2f85928b",
  "title": "Chương 1619: Uy Hiếp Toàn Bộ Nam Cương Chính Đạo",
  "chapterNumber": "1619",
  "slug": "chuong-1619-uy-hiep-toan-bo-nam-cuong-chinh-dao",
  "previousLink": "chapters-truyenchufull/1618-chuong-1618-nien-hoa-tri-kien-thanh",
  "currentLink": "chapters-truyenchufull/1619-chuong-1619-uy-hiep-toan-bo-nam-cuong-chinh-dao",
  "nextLink": "chapters-truyenchufull/1620-chuong-1620-suu-hon",
  "contentHTML": "\n\n                        <p> “Muốn chuộc đồ tiên cổ? Như thế nào khả năng!” Phương Nguyên ha ha cười lạnh.</p><p>Tiên cổ duy nhất!</p><p>Loại này này nọ, trên đời này độc nhất phần. Phương Nguyên có được, liền đại biểu người khác không có, bởi vậy giá trị khó có thể đánh giá.</p><p>Tuy rằng Phương Nguyên cũng từng bán quá tiên cổ, thu mua đại lượng ưng thú. Nhưng này khi là tình huống nguy hiểm cho đến sinh mệnh, không thể không làm như vậy.</p><p>Phương Nguyên có được đại lượng sát chiêu, vô số tiên cổ phương, tuyệt đại đa số tiên cổ hắn đều có thể lợi dụng lên.</p><p>Duy nhất phiền toái là nuôi nấng gánh nặng.</p><p>Nhưng phía trước, Phương Nguyên đã cơ bản giải quyết. Hiện tại tuy rằng được một số lớn tiên cổ, nhưng này đó tiên cổ nuôi nấng tài nguyên, cơ hồ đều ở Nam Cương này đàn cổ tiên trên người.</p><p>Này đó cổ tiên cường giả, chính là các đại gia tộc chiến lực chiêu bài, nội tình thâm hậu, sao có thể có thể nuôi không nổi chính mình cổ trùng? Đúng là bởi vì chính mình có thể độc lập nuôi nấng tiên cổ, mới khiến cho chiến lực ổn định, làm cổ tiên có thể nổi bật vô hai, trấn thủ một phương.</p><p>Trước mắt, rất nhiều tiên cổ Phương Nguyên đích thực lợi dụng không nhiều lắm, nhưng hiện tại dùng không đến, tương lai đâu?</p><p>Tương lai là không xác định!</p><p>Nghĩa Thiên sơn đại chiến, Phương Nguyên năng đủ phiên bàn, trừ bỏ Tinh Tú thiên ý chỉ điểm ở ngoài, tối mấu chốt là Phương Nguyên nắm giữ hoán hồn tiên cổ.</p><p>Có thể nói, không có này chích nho nhỏ thất chuyển tiên cổ, Phương Nguyên sớm đã bỏ mình, ảnh tông như cũ thực hiện được, nghịch thiên thành công.</p><p>Trước sau chênh lệch, có thiên địa chi phân, khác nhau một trời một vực.</p><p>Ai cũng nói không tốt, trong tương lai mỗ một cái, này đó tiên cổ giữa tồn tại cùng loại hoán hồn tiên cổ, có thể làm Phương Nguyên phiên bàn.</p><p>Càng nói không tốt, nếu là Phương Nguyên đem mỗ ta bán đi, có người được đến sau sẽ giống Phương Nguyên ở Nghĩa Thiên sơn đại chiến như vậy, không thể tưởng tượng phiên bàn!</p><p>Phương Nguyên không chút do dự cự tuyệt giao dịch tiên cổ đề nghị.</p><p>Thương gia cổ tiên cũng không để ý: “Chúng ta đây có thể đổi cổ.”</p><p>Này hoàn toàn mới đề nghị, nhưng thật ra làm Phương Nguyên trong lòng vừa động.</p><p>Đối với Nam Cương chính đạo mà nói, bọn họ khẳng định là nghĩ tận lực vãn hồi tổn thất. Ai đều biết đến Phương Nguyên cùng hung cực ác, cực khả năng giết con tin, đem tù binh chém giết, cho nên cũng đều làm tốt xấu nhất chuẩn bị.</p><p>Nam Cương tù binh trên người này đó tiên cổ, đối với các đại gia tộc, đều có thật lớn giá trị. Bởi vì bọn họ biết được vận dụng phương pháp, rất nhiều tiên cổ đều là cổ tiên theo gia tộc cất trong kho lĩnh đi, gia tộc phương diện cũng có nguyên bộ sát chiêu. Thậm chí rất nhiều sát chiêu đều là chiêu bài thủ đoạn, nhưng khuyết thiếu tương ứng tiên cổ sau, liền khó có thể thi triển.</p><p>Cho nên, đối với Nam Cương chính đạo mà nói, tình nguyện buông tha cho chính mình cất trong kho một ít tiên cổ, bởi vì này chút tiên cổ đối bọn họ giá trị không hề cao. Sau đó, bọn họ lại dùng này đó tiên cổ đổi lấy Phương Nguyên trong tay tiên cổ, đây là một cái thực có lợi giao dịch.</p><p>Phương Nguyên cân nhắc một chút, này giao dịch thuộc về là song thắng, đối hắn mà nói, cũng có chút có lợi.</p><p>Rất nhiều tiên cổ, Nam Cương các tộc không dùng được, giá trị không cao, nhưng đối Phương Nguyên, lại vừa mới là mấu chốt a.</p><p>“Này đề nghị, ta có chút hứng thú. Bất quá các ngươi các nhà có năng lực cầm ra cái gì cổ trùng đến đâu?” Phương Nguyên chợt hỏi thăm.</p><p>Thương gia cổ tiên sớm có chuẩn bị, lập tức đem một phần danh sách thông qua bảo hoàng thiên, chuyển giao cho Phương Nguyên.</p><p>Nào biết Phương Nguyên tiếp nhận danh sách sau, lại nói: “Này phân danh sách trước làm cho ta suy nghĩ suy nghĩ. Kế tiếp ta cũng có một phần danh sách, là cho các ngươi các đại gia tộc.”</p><p>“Phương Nguyên, ta đã nói qua, trừ phi ngươi triển lộ thành ý, nếu không chúng ta Nam Cương chính đạo là không còn hội nhận của ngươi vơ vét tài sản!” Thương gia cổ tiên ngữ khí đột biến.</p><p>Phương Nguyên liền cười: “Các ngươi Nam Cương chính đạo muốn giao dịch tiên cổ, có thể. Nhưng của ta điều kiện là, trước đem danh sách kể trên ra này đó tiên tài đều cho ta, kể từ đó các ngươi mới có giao dịch tư cách.”</p><p>“Phương Nguyên, ngươi không cần khinh người quá đáng. Ngươi như vậy, chúng ta là đàm không dưới đi.”</p><p>“Ha ha a.” Phương Nguyên cười rộ lên, “Các ngươi Thương gia lần này lạc trong tay ta cổ tiên, là Thương Hổ Trượng đi. Ngươi nói ta đem người này bán cho Phù Sinh Tiên, sẽ như thế nào?”</p><p>Thương gia cổ tiên nhất thời sửng sốt.</p><p>Phù Sinh Tiên chính là Nam Cương ma đạo thất chuyển cổ tiên, cùng Thương Hổ Trượng có thù sâu hận lớn. Hắn từng không chỉ một lần tuyên dương, nếu là Thương Hổ Trượng rơi xuống tay hắn trung, hắn nhất định đưa hắn rút gân lột da, nghiền xương thành tro.</p><p>“Ta tin tưởng, nếu ta đem Thương Hổ Trượng bán cho Phù Sinh Tiên, hắn nhất định thực cảm thấy hứng thú.” Phương Nguyên chậm rãi nói.</p><p>“Phương Nguyên ngươi dám!” Thương gia cổ tiên giận dữ.</p><p>“Ha ha, ta có sao không dám?” Phương Nguyên hỏi lại, “Liền thiên đình ta đều dám đắc tội, lại sao sợ ngươi chính là Thương gia?”</p><p>“Ngươi, ngươi!” Thương gia cổ tiên đối mặt Phương Nguyên như vậy tội phạm, giận không thể át.</p><p>Phương Nguyên tiếp tục nói: “Ngươi không cần xem trọng chính mình, ngươi chính là người bị đề cử đi ra cùng ta đàm phán. Ngươi thực nghĩ đến, ngươi có thể đại biểu được toàn bộ Nam Cương chính đạo? Ta tái cử cái ví dụ, La gia La Phi cũng dừng ở trong tay của ta. Ngươi nói, ta hiện tại đem của nàng quần áo toàn lột, ném đến hố phân đi, sẽ như thế nào? Hoặc là, ta đem nàng ném đến một đám động dục cự hầu đàn, lại dùng tín đạo phàm cổ ghi lại kế tiếp một màn màn, quải đến bảo hoàng thiên bốn phía buôn bán, lại hội như thế nào?”</p><p>Thương gia cổ tiên nghiến răng nghiến lợi, trong mắt lóe ra thật sâu chán ghét sắc: “Phương Nguyên, ngươi dù sao là một thế hệ ma đầu, nghịch lưu hà chi chủ, kế thừa Hồng Liên, U Hồn các chân truyền, danh truyền thiên hạ, ngươi sao có thể như thế vô sỉ ti bỉ?”</p><p>“Không không không, ngươi sai lầm rồi.” Phương Nguyên lắc đầu, “Không phải ta như thế ti bỉ a, là ngươi thái độ không đúng, một lòng muốn chọc giận ta, càng châm ngòi ly gián, nói này khác gia tộc rất nhiều nói bậy, nói ví dụ La gia là như thế nào như thế nào mắng ta, muốn nhằm vào ta, mưu hại ta. Ta tin ngươi nói, cho nên mới đối La gia như thế trả thù.”</p><p>Cái này Thương gia cổ tiên nói không ra lời, chỉ có thể cả người run run, sắc mặt trắng bệch, cái trán che kín mồ hôi lạnh.</p><p>Phương Nguyên ha ha cười: “Hiện tại, ngươi còn cảm thấy ngươi có thể đại biểu toàn bộ Nam Cương chính đạo sao?”</p><p>Sau một lúc lâu, Thương gia cổ tiên hướng tiết khí bóng cao su: “Được rồi, ngươi thắng, Phương Nguyên. Ta sẽ đem này phân danh sách cầm lại đi, nhưng là bọn họ như thế nào phản ứng, ta sẽ không có thể cam đoan.”</p><p>Phương Nguyên cười lớn một tiếng: “Ta không cần ngươi cam đoan cái gì, ngươi cũng không có tư cách hướng ta cam đoan. Cho dù ngươi hướng ta cam đoan, ta cũng sẽ không tin tưởng. Đi thôi, ngươi có thể đem ta vừa mới nói những lời này, đều thêm mắm thêm muối nói cho bọn họ. Nga, đúng rồi, trong vòng 3 ngày, ta phải thu được làm ta vừa lòng trả lời thuyết phục. Nếu là không được, ta đầu tiên đã đem Thương Hổ Trượng bán cho Phù Sinh Tiên đi.”</p><p>Thương gia cổ tiên nhất thời hoảng hốt đứng lên: “Phương Nguyên, ngươi không thể làm như vậy! Ta hiện tại có thể một mình đại biểu Thương gia, cùng ngươi sau lưng nói chuyện...”</p><p>“Ta không nói chuyện!”</p><p>“Phương Nguyên? Phương Nguyên! Đáng chết!!!” Thương gia cổ tiên tái liên hệ không đến Phương Nguyên, nhất thời tức giận đến cái trán gân xanh xông ra, tại chỗ nổi trận lôi đình.</p><p>Còn chưa tới 3 ngày thời gian, Nam Cương chính đạo liền đem Phương Nguyên trên danh sách vật tư, hết thảy giao ra đây.</p><p>Con tin nơi tay, Phương Nguyên nắm giữ quá lớn chủ động.</p><p>Không cần này khác thủ đoạn, chỉ cần một ít ti tiện xiếc, có thể đem Nam Cương chính đạo các đại gia tộc ngàn năm vạn năm tích lũy xuống dưới thanh danh, uy vọng, đều tàn phá đi xuống, làm Nam Cương chính đạo luân thành ngũ vực cổ tiên trong mắt lớn nhất trò cười.</p><p>Đương nhiên, ở qua lại vô số năm, cũng không phải không có chính đạo cổ tiên rơi vào ma đạo trong tay ví dụ.</p><p>Nhưng này đó ma đạo cổ tiên, có không hề giống Phương Nguyên như vậy phát rồ, càng nhiều người là không có Phương Nguyên trí đạo thủ đoạn.</p><p>Trí đạo cổ tiên phi thường rất thưa thớt, Nam Cương chính đạo thế lực cho dù nhà mình không có trí đạo cổ tiên, cũng có thể dựa vào quan hệ, tìm kiếm đến trí đạo đại năng ra tay tương trợ.</p><p>Nhưng là rơi xuống Phương Nguyên trên người, Phương Nguyên thân mình liền tu hành trí đạo, diêm đế sát chiêu có thể phòng bị Tử Vi tiên tử suy tính, chân chính trốn đi, Nam Cương chính đạo căn bản tìm không thấy hắn cụ thể vị trí. Càng mấu chốt là, Phương Nguyên khả địch bát chuyển, thân mình chiến lực xuất chúng, tính tình hung tàn, thả lại âm ngoan giả dối. Nam Cương chính đạo trừ bỏ nhận Phương Nguyên điều kiện, còn có thể có này khác biện pháp sao?</p><p>Đương nhiên, này hết thảy đều là ở Phương Nguyên vơ vét tài sản, còn chưa đạt tới Nam Cương chính đạo điểm mấu chốt.</p><p>Nếu thực đạt tới điểm mấu chốt, này đó Nam Cương chính đạo liền tuyệt không hội tốt như vậy nói chuyện.</p><p>“Phương Nguyên, hiện tại chúng ta có thể hảo hảo mà nói chuyện đi.” Lần trước Thương gia cổ tiên, lại tìm được Phương Nguyên.</p><p>Phương Nguyên cười nhạt: “Ngươi thật đúng là không chịu thích, loại này phiền toái chuyện gì, đều thoái thác không xong sao?”</p><p>Thương gia cổ tiên sắc mặt âm trầm như nước, đích thực như Phương Nguyên nói, loại này chuyện gì có tổn hại hắn danh dự cùng danh vọng, nhưng lại có thể như thế nào? Hắn lần này là không thể không ra mặt, Thương gia thái thượng đại trưởng lão tự mình điểm hắn danh.</p><p>“Nhàn thoại chúng ta sẽ không nhiều lời. Chúng ta đã thỏa mãn ngươi điều kiện, hiện tại...” Hắn lời còn chưa dứt, đã bị Phương Nguyên đoạt lấy.</p><p>Chỉ nghe Phương Nguyên nói: “Hiện tại đến phiên ta bày ra thành ý. Cho ngươi.”</p><p>“Đây là cái gì?”</p><p>Phương Nguyên cười nói: “Đây là một chích tín đạo phàm cổ, chuyên môn cấp Dực gia sở dụng. Ta vận dụng một ít huyết đạo thủ đoạn luyện chế đi ra, cho nên chỉ có Dực gia cổ tiên, khả năng luyện hóa. Người khác cho dù luyện, cũng sẽ lấy thất bại chấm dứt. Cho dù vận dụng thủ đoạn luyện thành, cũng sẽ không thu được ta kế tiếp chuẩn xác đưa tin.”</p><p>“Này...”</p><p>“Không cần hỏi nhiều, ngươi cầm lại đi liền biết.”</p><p>“Phương Nguyên? Phương Nguyên! Đáng chết, lại đi rồi!” Thương gia cổ tiên khí buồn, chỉ cần căn cứ Phương Nguyên theo như lời, đem này chích cổ trùng trình trở về.</p><p>Dực gia cổ tiên chi luyện hóa, rất nhanh được đến một địa chỉ.</p><p>Bọn họ lo lắng này lại là Phương Nguyên quỷ kế, hối đồng này khác gia tộc, cùng đi trước.</p><p>Cuối cùng, bọn họ phát hiện cổ tiên Dực Dương.</p><p>“Dực Dương! Đây là tộc của ta cổ tiên Dực Dương!”</p><p>“Thiên nột, Phương Nguyên thằng nhãi này cư nhiên đem tù binh thả ra một vị trở về.”</p><p>Trong lúc nhất thời, Nam Cương đàn tiên vừa mừng vừa sợ, càng nhiều là khó có thể tin.</p><p>“Đợi đã, đừng cao hứng quá sớm. Này Dực Dương nói không chừng có vấn đề!” Không cần này khác gia tộc cổ tiên nhắc nhở, Dực gia sớm đã bắt đầu toàn diện kiểm tra đo lường.</p><p>Cuối cùng được đến kết quả là, này thật là Dực Dương, đều không phải là Phương Nguyên giả mạo ngụy trang, chính là này đều không phải là đầy đủ Dực Dương, chính là hắn một khối thân xác.</p><p>Dực Dương hồn phách, như cũ ở Phương Nguyên trong tay.</p><p>Phương Nguyên thành ý, làm Nam Cương cổ tiên thấy được cứu vớt tù binh hy vọng. Ở theo sau trao đổi trung, Phương Nguyên trực tiếp thẳng thắn thành khẩn nói: “Ta sở dĩ thả Dực Dương thân xác, đương nhiên là vì thu hoạch càng nhiều chỗ tốt. Nói không chừng tương lai ta còn sẽ tù binh các ngươi, cho nên sẽ không hỏng rồi phương diện này danh dự chiêu bài. Các ngươi cứ yên tâm đi, chỉ cần các ngươi trả được giá, ta đã đem tù binh đều trả lại cho các ngươi.”</p><p>“Phương Nguyên này tặc tử...” Trong lúc nhất thời, Nam Cương chính đạo cũng không biết nên như thế nào đáp lại.</p><p>Đàn tiên trong lòng ngũ vị trần tạp, đã có nhìn đến cứu vớt con tin hy vọng vui mừng, cũng có đối Phương Nguyên chán ghét, phẫn nộ, oán hận, không thể nề hà, còn có một tia bất an cùng hoảng sợ.</p><p>Phương Nguyên xuất quỷ nhập thần, dựa vào thực lực của hắn, rất năng lực bắt làm tù binh lạc đan chính đạo cổ tiên. Chỉ cần hắn đắc thủ, xa độn ngàn dặm, Nam Cương chính đạo căn bản tra xét không ra hắn vị trí.</p><p>Toàn bộ Nam Cương chính đạo đều bị Phương Nguyên uy hiếp, cho dù là bát chuyển cổ tiên trong lòng, đều cảnh giác đứng lên. Đối mặt Phương Nguyên này ma đầu, bọn họ cũng không an toàn, dù sao Hạ Tra chính là tốt nhất ví dụ!</p><p>Ps: Hôm nay đổi mới xong! </p>\n\t\t\t \n\n                    "
}