{
  "href": "https://doctruyenchufull.vip/6333da4cbea2d9fb2f84d57e",
  "title": "Chương 162 : Thứ 161 chương Cam tâm tình nguyện bị bóc lột",
  "chapterNumber": "162",
  "slug": "chuong-162-thu-161-chuong-cam-tam-tinh-nguyen-bi-boc-lot",
  "previousLink": "chapters-truyenchufull/161-chuong-161-thu-160-chuong-ca-sanh-duong-tram-tro-khen-ngoi",
  "currentLink": "chapters-truyenchufull/162-chuong-162-thu-161-chuong-cam-tam-tinh-nguyen-bi-boc-lot",
  "nextLink": "chapters-truyenchufull/163-chuong-163-thu-162-chuong-thien-nguyen-bao-lien",
  "contentHTML": "\n\n                        <p> Phương Nguyên buông chén rượu, ngồi xuống.</p><p>Mọi người thế này mới dám ngồi xuống. Những người này, đều không phải là là toàn bộ cùng trường. Thí dụ như Mạc Bắc, Xích Thành đám có thâm hậu bối cảnh, giai không hề này liệt.</p><p>“Thời gian không sai biệt lắm, ta cũng nên đi. Này tiệc rượu làm không sai.” Phương Nguyên biểu lộ đi ý.</p><p>Cổ Nguyệt Định Tông bị này nhất khen, nhất thời tâm hoa nộ phóng, vội vàng đứng lên, từ trong lòng lấy ra một cái tiền gói to.</p><p>Gói to tự nhiên đặt tràn đầy nguyên thạch.</p><p>Hắn xoay người cười nịnh nói:“Hôm nay nghe đại nhân một phen dạy bảo, thật sự kêu tiểu nhân hiểu ra, rất có thu hoạch. Chính là lễ mọn, lấy biểu hạ nhân cảm kích loại tình cảm.”</p><p>Hắn miệng đầy nói hươu nói vượn, theo tiệc rượu bắt đầu, hắn vẫn nịnh nọt, làm sao lãnh giáo cái gì tu hành đề tài.</p><p>Nhưng mọi người lại giống nhau việc này thật sự phát sinh đúng vậy, lớn tiếng ồn ào, cổ động Phương Nguyên gia lão nhận lấy.</p><p>Phương Nguyên cũng không từ chối, mỉm cười, tự nhiên mà vậy đem này tiền túi tiếp nhận trong tay.</p><p>Ngay sau đó, chính là vị thứ hai, vị thứ ba một đám đi lên tặng lễ, đều là nguyên thạch!</p><p>“Đâu có, đâu có.” Phương Nguyên híp mắt trên mặt mỉm cười, một đám đều thu.</p><p>Mấy chục túi nguyên thạch, Phương Nguyên làm sao lấy lại đây, Cổ Nguyệt Định Tông nhìn thấy, lập tức tri kỷ gọi vài vị gia nô, thay Phương Nguyên ở sau người đang cầm.</p><p>Ngắn ngủn công phu, Phương Nguyên hãy thu gần vạn khối nguyên thạch!</p><p>Cuối cùng, Phương Nguyên thi thi nhiên đứng lên thân, hắn lại giơ lên chén rượu:“Gặp lại tức là hữu duyên, này phân cùng trường loại tình cảm, ngươi ta ghi nhớ trong lòng, đáng giá ẩm thượng một ly.”</p><p>“Là!”</p><p>“Phương Nguyên đại nhân nói thật tốt.”</p><p>“Ngôn ngữ sâu sắc, diệu đến hào điên. Chính nói ra chúng ta trong lòng suy nghĩ a!”</p><p>......</p><p>Mọi người ào ào đứng lên, một đám tán thưởng, cũng giơ lên chén rượu.</p><p>Bọn họ hoặc là không có bối cảnh, hoặc là bối cảnh cũng không thâm hậu, Phương Nguyên tấn chức gia lão, đều sợ hãi Phương Nguyên trả thù, đồng thời cũng tưởng đáp lên Phương Nguyên này tuyến.</p><p>Phương Nguyên nhợt nhạt cười. Hơi hơi nâng tay, giơ lên chén rượu.</p><p>Lúc này, thiên ngoại u ám tiêu tán. Lộ ra ánh trăng như sa, chiếu cái bên ngoài đình viện. Trong trẻo nhưng lạnh lùng trong không khí hỗn loạn huyết khí, chân thật tàn khốc.</p><p>Mà này phòng trung. Bố trí quý nhã, đèn đuốc huy hoàng, tửu sắc tài vận toát lên, các trên mặt di động khoe khoang khoác lác tươi cười. Tựa hồ là ấm áp nhân gian thiên đường.</p><p>“Đây là tổ chức thể chế mị lực.” Phương Nguyên đôi mắt thanh quang lóe ra, nhìn chằm chằm trong chén thuần hậu rượu dịch, tâm tư trôi nổi mở ra.</p><p>Trước kia, hắn đánh cướp vơ vét tài sản cùng trường, bất quá là chính là mấy khối nguyên thạch, liền đưa tới nhiều người tức giận.</p><p>Hiện tại, hắn căn bản đề cũng không đề một tiếng. Những người này liền nhìn trông mong, phía sau tiếp trước đưa tới nguyên thạch. Một gói to đều là thượng trăm khối!</p><p>Trước sau khác nhau, ở mặt ngoài tựa hồ là Phương Nguyên có gia lão thân phận.</p><p>Nhưng kỳ thật là vì, lúc trước hắn tự do cho thể chế ở ngoài, nay hắn xuất phát từ tổ chức cao tầng.</p><p>Ở thể chế dưới. Các thành viên đều là tâm cam như di bị bóc lột. Thậm chí không cần Phương Nguyên ám chỉ chút cái gì, sẽ chủ động có người đến hối lộ, chủ động có nhân mạch đến đầu nhập vào dựa vào, có nữ sắc yêu thương nhung nhớ.</p><p>Thế giới này như thế, địa cầu lại giống nhau.</p><p>“Này thế nhân bao nhiêu buồn cười. Bị trộm bị đạo bạch cướp, thoáng có đinh điểm tổn thất. Liền phản kháng kịch liệt, hô to bất bình. Hướng về phía thượng tầng hối lộ, tặng lễ đưa thân thể đưa trinh tiết, lại đều cam tâm tình nguyện. Còn e sợ cho làm không được vị! Ta tối nay có thể thu hoạch nhiều như vậy nguyên thạch, đơn giản là mượn dùng thể chế lực thôi.”</p><p>Phương Nguyên trong lòng cười lạnh, không khỏi nhớ tới Cổ Nguyệt Thanh Thư, Mạc Nhan, Xích Sơn đám người.</p><p>Giống Cổ Nguyệt Thanh Thư như vậy tài tuấn, có được ất đẳng tư chất, ở tu hành thiên phú so Phương Nguyên kỳ thật muốn cao hơn!</p><p>Nhưng bọn hắn những người này, lại tu hành thong thả, rất dài một đoạn thời gian tha ở nhị chuyển cảnh giới.</p><p>Đây là bọn họ không cố gắng sao?</p><p>Ha ha.</p><p>Cười lạnh hai tiếng.</p><p>Đây là thể chế bóc lột cùng áp bách.</p><p>Nhưng mà loại này bóc lột cùng áp bách, lại thường thường là ẩn hình. Thường nhân muôn vàn khó khăn lấy nhìn thấu!</p><p>Mượn Phương Nguyên trước mắt đến giảng, những người này đưa tới nguyên thạch, nếu dùng cho bọn họ tự thân, đối tự thân tu vi tuyệt đối có thôi động lực.</p><p>Cho nên chỉ cần có hối lộ, nó chính là một loại bóc lột!</p><p>Vô số hạ tầng phía sau tiếp trước đối cao tầng hối lộ, chính là cao tầng góp vốn, càng gia tăng cao tầng quyền uy.</p><p>Trừ bỏ tiền tài, còn có thời gian bóc lột.</p><p>Cùng loại Cổ Nguyệt Thanh Thư bực này tinh anh, tự nhiên không cần rất hối lộ người khác, nhưng bọn hắn thời gian lại bị chiếm dụng. Ngày thường gọi ngươi làm này làm kia, gọi ngươi chạy chân, gọi ngươi bôn ba, còn mỹ danh này viết -- đây là cao tầng coi trọng cùng ưu ái!</p><p>Nếu đem lúc này gian dùng để tu hành, Cổ Nguyệt Thanh Thư đã sớm đột phá nhị chuyển cao nhất, đạt tới tam chuyển. Tái lợi dụng mộc mị cổ, không phải có thể giết Bạch Ngưng Băng!</p><p>Vi diệu chỗ ngay tại cho, các gia lão nội tâm cũng không nguyện ý Cổ Nguyệt Thanh Thư như vậy hậu bối, nhanh như vậy liền tấn chức tam chuyển.</p><p>Như vậy đắc lực quân cờ, thật muốn thành tam chuyển, cùng bọn họ cùng ngồi cùng ăn, còn như thế nào sai sử?</p><p>Ai bằng lòng tự thân quyền lợi bị chia cắt?</p><p>Cho nên phải có ý thức kéo đè nặng, còn mỹ danh này viết -- kẻ này ta thực xem trọng, nhưng cần mài, tài năng thành ngọc a......</p><p>Ha ha.</p><p>“Đây là thể chế trung chân tướng. Nếu là nhìn không thấu điểm ấy, mặc này cỡ nào anh hùng hào kiệt, cỡ nào thiên phú tài tình, cũng không quá là bị gông xiềng bộ long hổ, chính là nô lệ thôi. Cùng loại Cổ Nguyệt Thanh Thư, Cổ Nguyệt Xích Chung đằng đằng những người này, chẳng sợ lại có tài trí có khả năng, lại như thế nào đâu?”</p><p>Tuy là nghĩ vậy sao nhiều, nhưng suy nghĩ như điện, ngoại giới bất quá nhất hoảng hốt trong lúc đó.</p><p>“Thỉnh chư vị mãn ẩm này chén.” Phương Nguyên đem chén rượu chuyển qua bên môi, sau đó nhất ngưỡng cổ, uống cạn.</p><p>Mọi người cũng việc ẩm, không dám còn lại bán giọt.</p><p>“Cáo từ.” Phương Nguyên ôm quyền thi lễ, cất bước bước đi. Phía sau gia nô các đang cầm nguyên thạch, nhắm mắt theo đuôi.</p><p>Mọi người vội vàng đưa tiễn.</p><p>“Các ngươi uống, không cần đưa ta.” Phương Nguyên tuy là nói như vậy, nhưng mọi người cũng không dám, ào ào cách tòa, khen tặng mã thí liên tiếp.</p><p>Phương Nguyên còn nói:“Ta người này thích thanh tĩnh.”</p><p>Mọi người thấy này thần sắc, thế này mới từ bỏ, dừng lại ở phòng giữa.</p><p>Nhìn Phương Nguyên bóng dáng càng lúc càng xa, có người thổn thức, có người trầm mặc, cũng có người thở dài một tiếng:“Phương Nguyên gia lão thật sự là kỳ nhân, tiêu sái a......”</p><p>Bọn họ đều là ếch ngồi đáy giếng, vụ trông được trăng. Chính là cảm thấy Phương Nguyên tiêu sái, còn nhìn không thấu thể chế tầng này.</p><p>Kỳ thật chỉ cần gia nhập thể chế, sẽ bị bóc lột, ích lợi sẽ bị hy sinh.</p><p>Cho dù là tộc trưởng, đã ở hy sinh, vì quản lý gia tộc kính dâng đại lượng thời gian cùng tinh lực.</p><p>Chính là tầng dưới chót thành viên, bị bóc lột tình huống càng thêm nghiêm trọng. Càng đến cao tầng. Hưởng thụ lợi ích lại càng lớn.</p><p>Phương Nguyên ban đầu là lúc, cướp nguyên thạch muốn làm đối lập, đặc lập độc hành. Ngay cả thân đệ đệ cũng không buông tha. Vì tránh đi tầng này bóc lột, bởi vậy có sung túc thời gian cùng tinh lực, tiến lên đến tam chuyển. Thành gia lão, này kết quả làm cho vô số người kinh dị liên tục.</p><p>Nay hắn tắc biến hóa nhanh chóng, thành gia lão, tao nhã, quyền cao chức trọng, hưởng thụ gia lão phúc lợi, gọi người cực kỳ hâm mộ vô cùng.</p><p>Này tự do cùng gia nhập, vừa ra tiến trong lúc đó, tràn ngập thâm trầm trí tuệ.</p><p>Nhưng lại có bao nhiêu người, có thể thấy rõ đâu?</p><p>Phương Nguyên thiếu bị bóc lột. Lại hưởng dụng ích lợi, này đặt ở phàm nhân trong mắt, chính là tiêu sái.</p><p>......</p><p>“Tốt lắm, đem này nọ đặt lên bàn là có thể đi rồi.” Phương Nguyên chiếu cố nói.</p><p>Vài vị gia nô không dám có chút ý kiến, trầm mặc buông sau. Hướng Phương Nguyên khom người trở ra.</p><p>Này chỗ ở đã muốn không hề là Phương Nguyên lúc trước thuê phòng ở.</p><p>Từ Phương Nguyên tấn chức gia lão sau, gia tộc liền cho hắn bát điều một đống mới tinh trúc lâu.</p><p>Trúc lâu trung chuyên môn có thư phòng, có tu hành bế quan chi dùng là mật thất. Nhưng gia nô không có, cần Phương Nguyên chính mình tìm kiếm.</p><p>“Đâu suất hoa, đi ra.”</p><p>Phương Nguyên trong lòng ý niệm trong đầu vừa động, bạc trắng sắc chân nguyên quán chú. Sống nhờ ở bựa lưỡi thượng đâu suất hoa ấn ký, nhất thời liền tiên sống đứng lên.</p><p>Hắn há mồm vừa phun, chỉ thấy hồng quang vừa hiện, đâu suất hoa như đèn lồng chậm rãi xoay tròn, huyền phù ở giữa không trung, xuất hiện ở hắn trước mặt.</p><p>Phương Nguyên thúc dục đâu suất hoa, nhất thời hồng mang tăng cao, đem chung quanh chiếu rọi một mảnh rặng mây đỏ tràn ra.</p><p>Một khối khối nguyên thạch, bị này cỗ hồng mang phúc bắn chiếu trụ, đã bị vô hình trung dắt, ào ào bay khỏi gói to, đầu nhập đến đâu suất hoa trung.</p><p>Sau một lát, hồng mang mất đi. Phương Nguyên hơi hơi há mồm, này đâu suất hoa liền một lần nữa đầu nhập cái miệng của hắn, dừng ở bựa lưỡi thượng, hóa thành một đạo màu đỏ hoa đăng ấn ký.</p><p>“Này đâu suất hoa là tam chuyển cổ, có thể tồn nguyên thạch, cũng có thể tàng này khác này nọ. Thuộc loại tồn trữ loại tam chuyển cổ trùng trung người nổi bật, cất chứa nguyên thạch nhiều nhất có thể có ba vạn khối. Nhưng lo lắng đến cũng muốn cất giữ này khác này nọ, như vậy nhiều nhất có thể tồn một vạn năm ngàn nguyên thạch.”</p><p>Phương Nguyên tuy rằng là lần đầu tiên vận dụng này cổ, nhưng dựa vào kiếp trước phong phú kinh nghiệm, rất nhanh liền suy tính ra nó cực hạn.</p><p>Nguyên thạch là cổ sư tu hành tối trụ cột tài nguyên, không có chi nhất.</p><p>Thiếu nguyên thạch, cổ sư liền nghiêm trọng khuyết thiếu thôi động lực.</p><p>Hơn nữa nguyên thạch có thể rất nhanh khôi phục chân nguyên, đối với chiến đấu đến giảng, giúp cũng thật lớn.</p><p>Nhất là độc thân bên ngoài cổ sư, nguyên thạch là hành tẩu dã ngoại cơ bản nhất bảo đảm. Nói chung, nguyên thạch ít nhất có một vạn, tài năng cam đoan cổ sư ở một đoạn thời gian nội cơ bản cung cấp. Hơn nữa mỗi cách một đoạn thời gian, đều cần đúng lúc bổ sung.</p><p>Một vạn năm ngàn khối nguyên thạch dự trữ, đối với Phương Nguyên đến giảng, này số lượng có chút thiếu. Nhưng bị vây như cũ có thể nhận trình độ.</p><p>“Lúc trước hướng Xích Luyện mượn ba ngàn khối nguyên thạch, hơn nữa hôm nay này bút thu hoạch, trong khoảng thời gian ngắn không lo nguyên thạch. Nay sáu đại phương diện, công phòng có Huyết Nguyệt thiên bồng, có lôi dực cổ phụ trợ di động, tồn trữ có đâu suất hoa, địa thính nhục nhĩ thảo dùng để trinh sát. Duy độc khuyết thiếu trị liệu.” Phương Nguyên âm thầm tính toán.</p><p>Phía trước có một gốc cây cửu diệp sinh cơ thảo, nhưng bị Phương Nguyên nộp lên trên. Bởi vậy mới có đâu suất hoa.</p><p>Bất quá này nhị chuyển cửu diệp sinh cơ thảo, cho dù là ở lại trong tay, trị liệu năng lực Phương Nguyên cũng là không quá vừa lòng.</p><p>“Tam chuyển trị liệu cổ trùng trung, có vài loại có vẻ lý tưởng. Như sinh sinh bất tức cổ, có thể liên tục trị liệu, sở háo chân nguyên cũng ít. Tại đây điểm, tối thích hợp ta loại này tư chất không tốt cổ sư sử dụng. Còn có bất tử thảo, có thể tồn một đường sinh cơ, điếu trụ một hơi, thuộc loại thượng giai bảo mệnh chi cổ. Tối lý tưởng còn lại là tự lực cánh sinh cổ. Này cổ trùng kỳ lạ, phụ thuộc vào cổ sư tự thân lực lượng. Chỉ cần cổ sư khí lực càng lớn, nó có thể xúc tiến kích thích cổ sư sự trao đổi chất, bởi vậy đến chữa khỏi thương thế.”</p><p>Nhưng này ba loại cổ trùng, Phương Nguyên làm sao có thể tìm?</p><p>Cổ Nguyệt bộ tộc phương diện, ngay cả địa hạ trùng động đều bị hắn tra xét qua, không có phát hiện.</p><p>Vật chất bảng, lại càng không hội dẫn ra ngoài ra bực này quý hiếm cổ trùng.</p><p>Chân chính có chút hy vọng, vẫn là Hoa Tửu hành giả di tàng.</p><p>Nhưng loại này khả năng tính cũng là cực kỳ bé nhỏ, Phương Nguyên cơ hồ sẽ không ôm hy vọng. Hoa Tửu hành giả di tàng, hắn đã muốn cảm giác được sắp đã xong. Như thế nào khả năng vừa mới cuối cùng, còn có Phương Nguyên cần cổ?</p><p>Nếu thật sự là như vậy, kia thật sự là rất lý tưởng rất hoàn mỹ.</p><p>Nhưng Phương Nguyên biết, này thế sự nhiều tàn khốc không trọn vẹn. Thực ký thác kỳ vọng, kia mới là thiên chân!</p><p>“Bất quá dù vậy, cũng nên đem này di tàng tìm tòi đến tột cùng. Ít nhất kia chích cứ xỉ kim ngô, hẳn là thu phục tới tay.” Phương Nguyên trong lòng có cân nhắc.</p><p>  </p>\n\t\t\t \n\n                    "
}