{
  "href": "https://doctruyenchufull.vip/6333fe5cbea2d9fb2f8592aa",
  "title": "Chương 1620: Sưu Hồn",
  "chapterNumber": "1620",
  "slug": "chuong-1620-suu-hon",
  "previousLink": "chapters-truyenchufull/1619-chuong-1619-uy-hiep-toan-bo-nam-cuong-chinh-dao",
  "currentLink": "chapters-truyenchufull/1620-chuong-1620-suu-hon",
  "nextLink": "chapters-truyenchufull/1621-chuong-1621-tiep-tuc-bay-len",
  "contentHTML": "\n\n                        <p> Phương Nguyên nói, tuy rằng làm Nam Cương chính đạo tức giận lại sợ hãi, nhưng còn là thực hiện Phương Nguyên mục đích, hắn thành công thuyết phục Nam Cương chính đạo.</p><p>Tuy rằng loại này thẳng thắn thành khẩn, làm cho Nam Cương chính đạo đều tăng thêm đối Phương Nguyên oán hận, nhưng bọn họ đều lựa chọn tin tưởng Phương Nguyên tại đây phương diện “Thành ý”.</p><p>Trên thực tế, bọn họ cũng nguyện ý tin tưởng loại này thành ý.</p><p>Bởi vì, đối với bọn họ đến nói, mất đi một vị cổ tiên, tổn thất lớn hơn nữa!</p><p>Nếu là lục chuyển cổ tiên, tài cán bình thường, cũng còn thôi. Mấu chốt là bị tù binh này đàn cổ tiên, một đám đều là thất chuyển cường giả, chính là chiêu bài nhân vật. Hạ gia Hạ Tra, lại thái thượng đại trưởng lão.</p><p>Nhân vật như vậy, một khi mất đi, đối với toàn bộ gia tộc đều có ảnh hưởng rất lớn.</p><p>Linh Duyên trai từng mất đi quá Phượng Cửu Ca, lập tức tương ứng tài nguyên điểm, liền đã bị chung quanh mười đại cổ phái mơ ước, chịu đủ áp lực.</p><p>Mười đại cổ phái trong lúc đó, nhưng là có cùng cái ngọn nguồn -- thiên đình, luận quan hệ có thể sánh bằng Nam Cương chính đạo muốn gần gũi nhiều, như cũ như thế. Nam Cương chính đạo nếu là sa vào như thế tình huống, tự thân cục diện không thể nghi ngờ hội càng thêm bất lợi.</p><p>Nếu là Nam Cương chính đạo các gia tộc, đều cùng mất đi này đó cổ tiên, cũng còn thôi. Làm bọn họ âm thầm lo lắng là, Phương Nguyên nếu là giết một đám, lại thả một đám đâu?</p><p>Chính khi địa mạch lật, phía trước một đoạn thời gian, các loại tiên tài, hoang dại tiên cổ ùn ùn, sớm đã làm Nam Cương các thế lực lớn trong lúc đó, tranh đấu nước sôi lửa bỏng, còn kém đầu rơi máu chảy.</p><p>Nam Cương chính đạo trong lúc đó, vốn liền đỉnh núi lâm lập, mâu thuẫn chồng chất, địa mạch lật càng thêm kịch này đó bên trong mâu thuẫn.</p><p>Nếu là Phương Nguyên giết một đám, thả một đám, có thể nghĩ, chính đạo thế lực trong lúc đó vốn có cân bằng đã bị đánh vỡ, toàn bộ Nam Cương đại cục nhất định sẽ lại rung chuyển bất an lên.</p><p>Nam Cương chính đạo nhận Phương Nguyên vơ vét tài sản, là đơn thuần sợ hãi Phương Nguyên, cũng hoặc là lòng lo người bị bắt sao?</p><p>Không thuần túy là cái dạng này.</p><p>Bọn họ còn lo lắng cho mình.</p><p>Phương Nguyên thả ai, giết chết ai, đã có thể thay đổi toàn bộ Nam Cương cục diện.</p><p>Bọn họ đích thực hoảng sợ Phương Nguyên, cứ việc bọn họ không thừa nhận. Nhưng là bọn họ càng kiêng kị lẫn nhau!</p><p>Đúng là đối này thời cuộc thấy rõ, Phương Nguyên thủy như thế không kiêng nể gì vơ vét tài sản xảo trá Nam Cương chính đạo.</p><p>“Chính đạo đường hoàng, nhưng động thủ đến, tuyệt không hội hàm hồ. Bắc Nguyên Hắc gia chính là tốt nhất ví dụ, Hắc gia gầy yếu, có tám mươi tám góc chân dương lâu hung phạm lấy cớ này, lập tức dẫn phát toàn bộ hoàng kim bộ tộc thảo phạt.”</p><p>“Cùng ta này quân lính tản mạn so sánh với, cho dù vơ vét tài sản lại nhiều, địa bàn cũng đoạt không đi, cũng không khả năng gấp gáp trong lúc đó, thành lập ra siêu cấp thế lực, chiếm lấy này đó địa bàn. Ngược lại là này khác chính đạo thế lực, nhân thủ phần đông, có khuếch trương bản năng, cho nên uy hiếp lớn hơn nữa.”</p><p>“Lại nói tiếp, này còn là bởi vì Nam Cương thế lực lâm lập, khuyết thiếu một cường hữu lực lãnh tụ. Nếu là ta ở Trung Châu như vậy muốn làm, mười đại cổ phái điểu cũng không hội điểu ta!”</p><p>“Nam Cương, Tây Mạc, Đông Hải, đều là đỉnh núi lâm lập, chính là Nam Cương trong khoảng thời gian này, bởi vì địa mạch lật, bên trong mâu thuẫn sâu nhất. Về phần Bắc Nguyên...”</p><p>Phương Nguyên nghĩ đến đây, trong mắt ánh sao chợt lóe, khóe miệng tràn ra mỉm cười.</p><p>Cùng hắn kiếp trước so sánh với, Bắc Nguyên trường sinh thiên đã trước tiên hiện thế, trước mắt đang ở tích cực thống hợp toàn bộ Bắc Nguyên cổ tiên giới.</p><p>Phía trước, cái này đại kế bị thiên đình âm thầm ngăn cản, không biết là cái nào thiên đình ám tử, giả mạo Phương Nguyên chém giết Vân công tử Uấn Lương, khiến cho trường sinh thiên đối với Bắc Nguyên Tán tiên phương diện mời chào kế hoạch bị nhục.</p><p>Nhưng không lâu phía trước, trường sinh thiên phương diện lại nghênh đón thời cơ.</p><p>Thì phải là Lang Gia phái đầu nhập vào.</p><p>Trường sinh thiên hấp thu toàn bộ Lang Gia phái, hơn nữa làm đủ tuyên truyền công phu, làm khắp thiên hạ đều biết hiểu trường sinh thiên tiếp nhận toàn bộ Lang Gia phúc địa, dựa theo Cự Dương tiên tôn từng cùng Trường Mao lão tổ hiệp nghị, cho Lang Gia phúc địa ngang hàng địa vị, hơn nữa phụ trách bảo hộ bọn họ an nguy.</p><p>Chiêu thức ấy thiên kim mua cốt hành động, thật sự là xinh đẹp!</p><p>Ngũ vực cổ tiên giới đều vì thế chấn động.</p><p>Lang Gia phúc địa này đó cổ tiên, đều là dị nhân, trường sinh thiên cư nhiên như thế dày rộng. Như vậy đối đãi nhân tộc cổ tiên, chắc là sẽ càng thêm ưu đãi.</p><p>Trường sinh thiên bởi vậy sự, xoay lòng người, cải biến toàn bộ Bắc Nguyên cổ tiên giới cái nhìn, mời chào tán tiên tiến triển tiến triển cực nhanh, cùng phía trước hoàn toàn không thể so sánh nổi.</p><p>“Lại nói tiếp, Lang Gia địa linh tại đây cái thời gian đoạn đầu phục trường sinh thiên, cũng là ngốc nhân có ngốc phúc.”</p><p>Trường sinh thiên như thế tích cực biểu hiện, tương lai ngũ vực loạn chiến, Bắc Nguyên phương diện nhất định mang cho Trung Châu càng nhiều phiền toái.</p><p>Mà Tây Mạc Tiêu gia, Nam Cương trì gia, đã ở âm thầm đã bị Phương Nguyên đến đỡ.</p><p>Phương Nguyên làm còn không chỉ này đó, trong khoảng thời gian này tới nay, hắn càng không ngừng ở bảo hoàng thiên tuyên dương thiên đình uy hiếp luận, tinh đầu sát chiêu, túc mệnh tiên cổ uy hiếp, bị hắn nhiều lần đề cập. Nghịch lưu hà một trận chiến, mộng cảnh đại chiến, Lang Gia phái công phòng chiến chứa nhiều hình ảnh, đều bị Phương Nguyên treo tại bảo hoàng thiên, càng không ngừng suy diễn, im hơi lặng tiếng kể rõ thiên đình tích cực can thiệp này khác 4 vực dã tâm cùng bá đạo.</p><p>Như vậy hành động, tựa hồ là không có gì phản ứng. Nhưng Phương Nguyên tin tưởng, này khác 4 vực trung, không có bất luận cái gì một siêu cấp thế lực trong lòng, đối như vậy thiên đình sẽ không có phản cảm! Chính là tạm thời kiềm chế không phát mà thôi.</p><p>Trung Châu mười đại cổ phái nhận thiên đình, là vì bọn họ vốn là chính là thiên đình hạ tông, từ thiên đình thành viên sáng tạo lên.</p><p>Bắc Nguyên chính đạo thế lực có thể nhận trường sinh thiên, là vì bọn họ huyết mạch có cùng nguồn gốc, mà trường sinh thiên chính là Cự Dương tiên tổ động thiên, đại biểu cho chính thống.</p><p>Mà Nam Cương, Tây Mạc, Đông Hải này 3 vực, này đó siêu cấp thế lực chiếm lấy một phương, tác uy tác phúc quen, ai ngờ trên đỉnh đầu đè nặng một cái thế lực, đối chính mình khoa tay múa chân?</p><p>Mấy ngày sau, chí tôn tiên khiếu.</p><p>Tiên đạo sát chiêu -- sưu hồn!</p><p>Phương Nguyên theo Dương Khô trong tay, đạt được thất chuyển sưu hồn tiên cổ, giờ phút này đã cấu tứ ra sát chiêu đến, liền lấy sưu hồn tiên cổ làm trung tâm. Nhưng là uy lực dùng được, so thúc dục một chích sưu hồn tiên cổ, muốn bành trướng hơn mười lần.</p><p>Tại đây sát chiêu tác dụng, đủ loại tin tức theo các cổ tiên hồn phách, bị rút ra đi ra, truyền thụ đến Phương Nguyên trong óc giữa đi.</p><p>Có liên quan các cổ tiên cuộc sống cảnh tượng, tu hành bí quyết bí quyết, còn có đều tự thế lực trong lúc đó phe phái chi tranh, bí mật cất trong kho vân vân, đều bị Phương Nguyên nhìn một cái không xót gì.</p><p>Phương Nguyên nguyên bản đối Nam Cương tình báo, cũng rất có hiểu. Một phương diện là ảnh tông chân truyền ghi lại, về phương diện khác là hắn ngụy trang Võ Di Hải, gia nhập Võ gia, mượn dùng Võ gia con đường, hiểu biết càng nhiều.</p><p>Tại đây dạng trụ cột, giờ phút này tái tăng thêm chứa nhiều cổ tiên trực tiếp tình báo, khiến cho Phương Nguyên lập tức đối toàn bộ Nam Cương thế cục, hiểu biết càng thêm khắc sâu.</p><p>Mặc dù là Võ Dung, Trì Khúc Do loại này bát chuyển cổ tiên, cũng không như Phương Nguyên đối Nam Cương cục diện cẩn thận hiểu biết.</p><p>“Nói như vậy, các gia cho ta cung cấp tiên cổ danh sách, đều là chính xác, chẳng qua đều có chút thiếu cân thiếu lượng mà thôi.”</p><p>Nam Cương chính đạo các thế lực lớn, yêu cầu đổi cổ, tự nhiên cấp ra Phương Nguyên một phần phần danh sách. Phương Nguyên giờ phút này sưu hồn này đó cổ tiên, lập tức hiểu được các thế lực lớn chi tiết. Đổi làm lục chuyển hoặc là bình thường thất chuyển, chỉ sợ cũng không thành, nhưng này đó thất chuyển cổ tiên đều là cường giả. Lực lượng liền ý nghĩa quyền thế, sở hữu bọn họ đều bị đều là các nhà quyền lực trung tâm.</p><p>Đối các nhà giấu diếm, Phương Nguyên cũng không nghĩ đến ý.</p><p>Bởi vì hắn rõ ràng, này đó tiên cổ giấu diếm xuống dưới, đều là các nhà không muốn lấy ra nữa đổi, đối các nhà đều có rất cao giá trị lợi dụng. Phương Nguyên nếu muốn đổi lấy tiên cổ trên danh sách, đương nhiên là càng dễ dàng thành công.</p><p>Trên thực tế, hắn cũng rất muốn đổi cổ.</p><p>“Ta cần tổ kiến ra một tòa tiên cổ ốc đến, ở quang âm sông dài ta cần một căn cứ nghỉ chân, nghỉ ngơi chỉnh đốn. Hơn nữa có tiên cổ ốc, ảnh tông này cổ tiên cũng có thể tham chiến, phát huy quang nhiệt, chúc ta giúp một tay.”</p><p>Có chút tiên cổ, Phương Nguyên dùng không đến, đại có thể đổi điệu. Dù sao Nam Cương chính đạo thực lực tăng cường, tương lai đối phó thiên đình, cũng càng thêm có lợi.</p><p>Đương nhiên, có chút tiên cổ Phương Nguyên có trọng dụng, tự nhiên sẽ không đổi đi.</p><p>Tiên cổ duy nhất, giá trị rất lớn, nhưng là trọng yếu hơn là toàn bộ đại cục!</p><p>Thiên đình.</p><p>Tiên trận nổ vang, Tử Vi tiên tử cầm trong tay thiết long ngư, nhìn xuống ma tôn U Hồn.</p><p>Một màn màn tương quan trí nhớ, theo ma tôn U Hồn trên người mạnh xuất hiện mà ra, hiện lên ở Tử Vi tiên tử trước mắt.</p><p>Tử Vi tiên tử hơi hơi mang cười: “Có này bộ phận thực đạo chân truyền, thiên đình cũng có thể sản xuất vàng bạc đồng thiết bốn đại long ngư, thay đổi bảo hoàng thiên cục diện. Ma tôn U Hồn, ngươi đã xong rồi. Phía trước đãng hồn sơn tự bạo, đích thực làm ngươi kéo dài hơi tàn một đoạn thời gian. Mà hiện tại ngươi, còn có cái gì dựa vào?”</p><p>Ma tôn U Hồn như cũ ngưng lui một đoàn, yên lặng giống như chết. </p>\n\t\t\t \n\n                    "
}