{
  "href": "https://doctruyenchufull.vip/6333fe62bea2d9fb2f8592d0",
  "title": "Chương 1621: Tiếp Tục Bay Lên",
  "chapterNumber": "1621",
  "slug": "chuong-1621-tiep-tuc-bay-len",
  "previousLink": "chapters-truyenchufull/1620-chuong-1620-suu-hon",
  "currentLink": "chapters-truyenchufull/1621-chuong-1621-tiep-tuc-bay-len",
  "nextLink": "chapters-truyenchufull/1622-chuong-1622-yeu-cau-phong-gia",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu.</p><p>Tiên đạo sát chiêu -- sưu hồn!</p><p>Mênh mông lực lượng, hung hăng bắn ở Hạ Tra hồn phách phía trên, nhưng chợt, Hạ Tra hồn phách đột nhiên sáng lên từng đạo trụ đạo đạo ngân, đem Phương Nguyên sưu hồn sát chiêu đều che.</p><p>Nhưng Phương Nguyên không hề buông tha cho, tiếp tục quán chú tiên nguyên, một khắc không ngừng.</p><p>Qua một hồi lâu nhi, dường như chỉ dùng một đôi tay gian nan nhấc lên thép tấm một góc, Hạ Tra hồn phách trụ đạo đạo ngân xuất hiện lỗ hổng, làm Phương Nguyên sưu hồn sát chiêu cuối cùng khởi hiệu.</p><p>Đại lượng tin tức tại đây một khắc, bị Phương Nguyên tham lam hấp thu. Nhưng trụ đạo đạo ngân không hề thừa nhận thất bại, phòng ngự lỗ hổng chung quanh đạo ngân, như cũ ở không lay động xúm lại lại đây.</p><p>Cuối cùng, theo thời gian trôi qua, này chỗ thật vất vả bị Phương Nguyên xốc lên lỗ hổng, lại bị trụ đạo đạo ngân điền bình. Đều không phải là ở chỗ này phòng ngự trình độ, xa so với phía trước muốn càng thêm sâm nghiêm!</p><p>Phương Nguyên sưu hồn sát chiêu, không thể không bởi vậy ngưng hẳn.</p><p>“Này Hạ Tra không hổ là bát chuyển cổ tiên, nội tình thâm hậu, hồn phách cũng có trụ đạo phòng ngự thủ đoạn, có thể chống đỡ thất chuyển trình tự sưu hồn sát chiêu.”</p><p>“Loại này phòng ngự thủ đoạn, còn có mình phục hồi như cũ, mình phản kích dùng được, thật sự là tuyệt không thể tả.”</p><p>Phương Nguyên bắt làm tù binh Nam Cương đàn tiên, ở đều ăn cắp bọn họ tiên cổ đi ra sau, liền đưa bọn họ hồn phách đều thu lấy đi ra, cùng thân xác hoàn toàn cách ly.</p><p>Làm được loại trình độ này, giam giữ này đó Nam Cương cổ tiên phiêu lưu đã hàng đến cực kỳ bé nhỏ trình độ. Kế tiếp, đó là nhằm vào này đó không có thân xác bảo hộ hồn phách, tiến hành sưu hồn.</p><p>Thiết Khu Trung, Thương Hổ Trượng đám người hồn phách, cũng không có mang cho Phương Nguyên bao nhiêu khó khăn, sở hữu tình báo đều bị Phương Nguyên đều vơ vét.</p><p>Nhưng gặp được Dương Khô thời điểm, cũng là có chút xuất hiện một ít phiền toái. Dương Khô chính là chuyên tu hồn đạo thất chuyển cường giả, tự nhiên đối loại này sưu hồn thủ đoạn có rất cường chống đỡ lực lượng.</p><p>Dương Khô còn không tính phiền toái, càng phiền toái là Lưu Hạo.</p><p>Lưu Hạo định không tiên cổ đám, đã bị thiên đình bố trí, không có làm cho Phương Nguyên đạt được. Hồn phách của hắn, thiên đình phương diện tự nhiên cũng không có lậu quá, làm theo có sâm nghiêm vững chắc phòng ngự thủ đoạn.</p><p>Bất quá này hai người cuối cùng, còn là ngã xuống Phương Nguyên thủ đoạn, bị hắn đều sưu hồn.</p><p>Nếu nói đãng hồn sơn, lạc phách cốc chính là hồn tu hai đại thánh địa, Phương Nguyên nắm giữ U Hồn chân truyền, không thể nghi ngờ là trên đời này thứ nhất hồn đạo thánh điển!</p><p>Phương Nguyên bởi vậy biết được Lưu Hạo chân thật thân phận, dĩ nhiên là thiên đình nội gian.</p><p>Bất quá trong mọi người phiền toái nhất, còn là Hạ Tra hồn phách.</p><p>Hạ Tra hồn phách tràn ngập trụ đạo đạo ngân, hình thành nghiêm mật phòng ngự, ngăn cản bất luận cái gì một loại ngoại lai thế công. Phương Nguyên sưu hồn đối Hạ Tra bất lợi, tự nhiên cũng là thế công một loại.</p><p>Phương Nguyên dùng hết toàn bộ thủ đoạn, thế này mới mượn dùng tiên trận trấn áp, lại thay đổi sưu hồn sát chiêu, khiến cho uy lực đạt tới trước mắt cực hạn, thế này mới đối Hạ Tra hồn phách có thể sưu hồn.</p><p>Bất quá loại này sưu hồn trình độ, thập phần gian nan, tiến triển thực không thuận lợi.</p><p>Phương Nguyên thường thường cần hao hết sức chín trâu hai hổ, khả năng phá vỡ một cái nho nhỏ lỗ hổng. Này lỗ hổng cũng không phải vẫn tồn tại, bất quá bao lâu, sẽ bị trụ đạo đạo ngân lần nữa bao trùm.</p><p>Phương Nguyên chỉ có thừa dịp lỗ hổng hình thành thời gian, tiến hành sưu hồn. Qua thời gian này sau, lỗ hổng mặt ngoài sẽ xúm lại so với lúc ban đầu khi càng nhiều trụ đạo đạo ngân, phòng ngự càng mạnh một bậc.</p><p>Bất quá cũng may Hạ Tra hồn phách trụ đạo đạo ngân, không hề hội tăng nhiều, lỗ hổng nơi này trụ đạo đạo ngân hơn, liền đại biểu cho địa phương khác đạo ngân có vẻ thưa thớt. Cái này cấp Phương Nguyên tiếp theo công kích, mang đến rất tốt cơ hội.</p><p>Người khác hồn phách, đều đã vơ vét xong, liền còn lại Hạ Tra hồn phách.</p><p>Phương Nguyên một bên tiến công chiếm đóng Hạ Tra hồn phách, bên kia tắc lợi dụng trụ đạo phân thân, mượn dùng định tiên du, lui tới các cổ tiên tiên khiếu.</p><p>Bởi vì sưu hồn chiếm được trực tiếp tình báo, Phương Nguyên hoàn toàn biết được này đó cổ tiên tiên khiếu cảnh tượng, lợi dụng định tiên du đi vào, hoàn toàn là dễ dàng việc.</p><p>Hơn nữa, Phương Nguyên còn rõ ràng này đó tiên khiếu đến cùng cất giấu cái gì thứ tốt.</p><p>Cổ tiên tu hành, nhà mình tiên khiếu là trọng yếu nhất. Này đó Nam Cương cổ tiên, bọn họ đều là cường giả, nội tình thâm hậu, tiên khiếu kinh doanh tự nhiên cũng là thượng giai tiêu chuẩn, bên trong tốt này nọ tự nhiên là chỗ nào cũng có.</p><p>Này đó cổ tiên trên cơ bản, đều là sắp bị Phương Nguyên thả đi.</p><p>Bởi vì gồm thâu bọn họ tiên khiếu, thu hoạch đạo ngân mang đến tiền lời, xa xa không bằng Phương Nguyên xảo trá vơ vét tài sản này siêu cấp thế lực.</p><p>Đạo ngân tăng trưởng, mang đến là nội tình, cũng là một loại càng quang minh tương lai.</p><p>Nhưng tương lai lại tốt đẹp, quá không được trước mắt này quan, hoàn toàn đều là hư.</p><p>Trước mắt cửa ải khó khăn tự nhiên chính là số mệnh cổ, càng chuẩn xác giảng, là ngăn cản thiên đình hoàn toàn chữa trị túc mệnh cổ.</p><p>Nhưng Phương Nguyên đối này không có đầu mối, hắn hiện tại đã có thể làm được tránh né thiên đình đuổi giết truy bắt, nhưng là túc mệnh cổ bảo tồn ở thiên đình ở chỗ sâu trong, như thế nào ngăn cản thiên đình chữa trị nó, đã thật to vượt qua Phương Nguyên năng lực phạm vi.</p><p>Cho nên, Phương Nguyên trăm phương nghìn kế muốn tiến vào quang âm sông dài, kế thừa Hồng Liên chân truyền.</p><p>Nhân tộc lịch sử, ba đại ma tôn lục tục công lên thiên đình, chỉ có Hồng Liên ma tôn phá hủy túc mệnh cổ, tuy rằng không có hoàn toàn hủy diệt, nhưng xác thực quả thật thật là hư hao túc mệnh cổ. Hồng Liên ma tôn chết sau, lưu lại chân truyền, vô cùng có khả năng sẽ nhằm vào túc mệnh cổ, lưu lại đến tiếp sau hủy diệt kế hoạch.</p><p>Mà muốn thuận lợi kế thừa Hồng Liên chân truyền, không bị thiên đình tiêu diệt, liền cần Phương Nguyên thăng cấp chính mình trụ đạo phương diện thực lực. Này khác lưu phái thủ đoạn, ở quang âm sông dài chiến trường, hội đã bị thật lớn suy yếu, trên cơ bản là cầm không ra tay.</p><p>Niên hoa trì, cùng với trụ đạo tiên cổ ốc, còn có càng nhiều, đều cần Phương Nguyên cùng Nam Cương chính đạo tiến hành giao dịch, mà Phương Nguyên giao dịch lợi thế tự nhiên chính là này đó cổ tiên tù binh.</p><p>Chí tôn tiên khiếu thời gian, mấy ngày sau.</p><p>Ngao rống!</p><p>Tiểu Nam Cương trên không, một thâm lục sắc “Thạch long” Rống giận, khổng lồ mà lại thon dài thân hình uốn lượn du động.</p><p>Sau đó ở Phương Nguyên sát chiêu chủ trì dưới, “Thạch long” Một đầu chui vào tiểu Nam Cương mặt đất, sau đó ầm ầm ầm thanh âm không ngừng vang vọng ngàn dặm phạm vi, này đầu “Thạch long” Ngạnh sinh sinh tiến vào địa hạ ở chỗ sâu trong, cho đến cuối cùng cái đuôi đều biến mất không thấy.</p><p>Phương Nguyên phun ra một ngụm trọc khí: “Dắt mạch khoáng sự tình, cuối cùng là hoàn thành.”</p><p>Này “Thạch long”, đều không phải là người đá bộ tộc cái loại này thạch long, mà là một cái mạch khoáng ngưng tụ thành hình. Này mạch khoáng chính là từ thất chuyển tiên tài ô thanh mặc thạch tạo thành, theo một vị chuyên tu thổ đạo Nam Cương tù binh tiên khiếu, bị Phương Nguyên dời qua đến.</p><p>Về phần na di như thế đại hình mạch khoáng thủ đoạn, U Hồn chân truyền đương nhiên là có ghi lại, bất quá Phương Nguyên động tiên cổ còn có sát chiêu thân mình, đều là đến từ chính vị kia Nam Cương tù binh.</p><p>Hắn thân mình cũng là như thế, đem ngoại giới ô thanh mặc thạch mạch khoáng, di chuyển đến chính mình tiên khiếu đi. Phương Nguyên nay làm, chẳng qua là noi theo hắn cử chỉ mà thôi.</p><p>“Có này ô thanh mặc thạch mạch khoáng, ta hàng năm đều có thể tự hành khai thác ra một đám đến, phóng tới bảo hoàng thiên buôn bán.”</p><p>Nhưng này bút tiền lời, tuy rằng không nhiều lắm, nhưng thắng ở khe nhỏ sông dài.</p><p>Bởi vì ô thanh mặc thạch mạch khoáng, sẽ không ngừng mà hấp thu chung quanh địa khí, sau đó lớn mạnh tự thân. Chỉ cần Phương Nguyên bảo trì nhất định khai thác trình độ, có thể dựa vào nơi này, cuồn cuộn không ngừng mà khai thác ra ô thanh mặc thạch đến.</p><p>Ô thanh mặc thạch mặc dù ở sở hữu thất chuyển tiên tài, giá không cao, nhưng đến cùng còn là thất chuyển tiên tài, giá trị không hề dung xem nhẹ.</p><p>“Có lẽ... Ta còn có thể đem một đám người đá di chuyển lại đây, căn cứ ô thanh mặc thạch mạch khoáng sinh sản sinh lợi.” Phương Nguyên bỗng nhiên ý nghĩ lại vừa động.</p><p>Này đối người đá mà nói, phi thường có lợi.</p><p>Càng là phẩm chất cao đẳng mạch khoáng, đối với người đá bộ tộc sinh sản, sinh lợi, lớn mạnh, đều có ngay mặt giúp ích. Càng giây là, người đá cũng sẽ phụng dưỡng cha mẹ này đó mạch khoáng, làm chúng nó phẩm chất càng thêm tinh thuần.</p><p>Đây là đôi bên cùng có lợi song thắng.</p><p>Nhưng là di chuyển đến người đá mà nói, này ô thanh mặc thạch mạch khoáng sẽ không thể khai thác, mà là lưu cho người đá làm tân gia viên.</p><p>Phương Nguyên tự hỏi một chút, liền quyết định di chuyển người đá lại đây.</p><p>Khai thác ô thanh mặc thạch mạch khoáng mang đến tiền tài, hắn không hề để vào mắt, người đá cùng mạch khoáng sở mang đến tương lai tiền lời, càng làm hắn để ý.</p><p>Phương Nguyên theo Nam Cương tù binh trong tay, đạt được làm nhiên xa không chỉ này một cái ô thanh mặc thạch mạch khoáng.</p><p>Ở tiểu Nam Cương, còn hơn mấy chục ngọn núi.</p><p>Đại bộ phận dãy núi, đều là bình thường phàm sơn, bất quá thân mình ngưng tụ nồng đậm thổ đạo đạo ngân, chính là một bút bảo tàng.</p><p>Còn có một ít dãy núi, đạt tới danh sơn trình độ!</p><p>Tỷ như nội cảnh vũ sơn.</p><p>Ngọn núi này đỉnh núi, thủy chung bao phủ một tầng u ám. Theo u ám trung không ngừng mà bay xuống mưa bụi.</p><p>Này đó mưa bụi cũng không phải là tầm thường mưa, mà là lục chuyển tiên tài nội cảnh vũ!</p><p>Lại tỷ như đồng ấn sơn.</p><p>Ngọn núi này đỏ đậm sắc giận, ngăn nắp, dường như là nhất phương đại ấn, đứng sừng sững ở tiểu Nam Cương.</p><p>Đồng ấn sơn không có một tia bùn đất, hoàn toàn là đủ loại đồng tạo thành. Có hỗn thiên đồng, Bát Nhã đồng, hoa tuyết đồng các phàm cấp đồng tài, cũng có tiên tài đồng, tỷ như thương huyền đồng, thăng long đồng.</p><p>Đương nhiên phàm tài đồng lượng nhiều nhất, chiếm cứ tuyệt đại đa số, tiên tài đồng chỉ có rất ít một bộ phận, lại nhiều là lục chuyển tiên tài. Tối cao đồng tài, cũng có thể đạt tới thất chuyển, chủng loại duy nhất, thì phải là tiếng tăm lừng lẫy bá đồng! Loại này đồng tài vừa ra, trên cơ bản liền ý nghĩa không có thứ hai loại thất chuyển trình tự đồng tài xuất hiện.</p><p>Dãy núi, mạch khoáng, rừng cây... Bởi vì này chút cổ tiên tù binh đều đến từ Nam Cương, cho nên cơ hồ một nửa tài nguyên, đều bị Phương Nguyên di chuyển đến tiểu Nam Cương trung đến. Bởi vì tài nguyên cùng hoàn cảnh, đều phi thường chuẩn xác thích hợp.</p><p>Mặt khác một nửa tài nguyên, đều phân bố đến này khác tiểu tứ vực cùng với tiểu cửu thiên.</p><p>Tỷ như tiểu Trung Châu, hơn một mảnh hư ảnh hoa hoa viên, đại lượng tiên nông thổ trải ra một mảnh phì nhiêu bình nguyên.</p><p>Tiểu Bắc Bguyên, hơn một khối thiên trụ phong, loại này phong hình như cự trụ, cực cao thật dài. Thiên trụ phong la, cũng không di động, ngay tại tại chỗ thổi. Từ bên ngoài xem qua đi, giống như là chống trời cự trụ giống nhau.</p><p>Tiểu Đông Hải, có một mảnh hoàn toàn mới hải vực, tên là lãng hoa hải vực. Hải vực ba đào cuồn cuộn, ở sóng biển trung nháy mắt sinh diệt ra vô số kỳ diệu đóa hoa, xưng là đoạn lãng hoa. Bởi vì sinh trưởng, điêu linh thời gian quá ngắn, bởi vậy khó có thể ngắt lấy. Làm Phương Nguyên theo Dực Dương chỗ đạt được loại này tài nguyên bồi dưỡng phương pháp, cũng có chút kinh hỉ.</p><p>Tiểu Tây Mạc, trồng hơn mười gốc phù tang thụ, loại này cây mỗi một căn nhánh cây đều tiên tài!</p><p>“Chí tôn tiên khiếu quá lớn, nếu là đổi thành cụ thể trị số, phía trước chí tôn tiên khiếu phát triển độ bất quá chính là 3 4%. Nay bởi vì này phiên gồm thâu, đã có 8 9%. Đừng quên Nam Cương cổ tiên này đó tiên khiếu, đều còn lưu lại rất nhiều tài nguyên, còn có lớn nhất Hạ Tra động thiên! Kể từ đó, tuyệt đối có thể đột phá 10% a.” Phương Nguyên than thở.</p><p>Này đó tài nguyên có lớn có nhỏ, rất nhiều đại hình tài nguyên điểm, đều là các Nam Cương cổ tiên kinh tế trụ cột!</p><p>Bảo hoàng thiên, thiên đình đã ra tay, đại lượng giá thấp bán đồng long ngư, thiết long ngư cùng với ngân long ngư, khiến cho Phương Nguyên long ngư buôn bán gặp thật lớn suy sụp.</p><p>Nhưng này lại như thế nào?</p><p>Phương Nguyên trong tay tân thêm này hơn mười loại kinh tế trụ cột, sẽ chống đỡ hắn tiếp tục bay lên! </p>\n\t\t\t \n\n                    "
}