{
  "href": "https://doctruyenchufull.vip/6333fe69bea2d9fb2f8592f6",
  "title": "Chương 1622: Yêu Cầu Phòng Gia",
  "chapterNumber": "1622",
  "slug": "chuong-1622-yeu-cau-phong-gia",
  "previousLink": "chapters-truyenchufull/1621-chuong-1621-tiep-tuc-bay-len",
  "currentLink": "chapters-truyenchufull/1622-chuong-1622-yeu-cau-phong-gia",
  "nextLink": "chapters-truyenchufull/1623-chuong-1623-mau-chot-tai-kiep",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu, tiểu Nam Cương.</p><p>Ầm vang!</p><p>Đại địa hung hăng run run một chút, theo sau thổ nói sát chiêu mịt mù vết lốm đốm, bao trùm phụ cận phạm vi trăm dặm.</p><p>Như là một vô hình bàn tay to bóp bùn nhão, chung quanh địa mạo bắt đầu lún vào, bên ngoài thổ nhưỡng tắc xông lên, cuối cùng hình thành một mảnh hình tròn sơn cốc.</p><p>Ngọn núi một tòa tòa làm thành một vòng, đem bên trong ao bao vây lại, hình thành trong ngoài ngăn cách hoàn cảnh.</p><p>Mà tại đây ao giữa, cũng không thảm thực vật, thổ nhưỡng cũng rất thưa thớt, đại lượng vật liệu thép lõa lồ bên ngoài, trực diện thiên địa phong vân.</p><p>Đây đúng là bạch cương cự bát sơn cốc.</p><p>Phương Nguyên xảo trá vơ vét tài sản Thương gia sau, đạt được bạch cương nước tài nguyên điểm cấu tạo pháp môn, hơn nữa tương ứng kiến thiết vật tư.</p><p>Bạch cương cự bát sơn cốc chính là cỡ trung tài nguyên điểm, kiến thành sau, liền có thể ở sơn cốc ao tối trung tâm, ngưng tụ thất chuyển tiên tài bạch cương nước.</p><p>Có này tiên tài, Phương Nguyên hoàn toàn có thể chính mình nuôi nấng thất chuyển nhận cổ.</p><p>Phía trước hắn ở Thiết Khu Trung tiên khiếu vơ vét, vẫn chưa tìm được nuôi nấng nhận cổ tài nguyên, lại sưu hồn Thiết Khu Trung sau, Phương Nguyên mới hiểu được nguyên lai chính hắn còn tại tính toán kiến thiết loại này tài nguyên điểm, hơn nữa đã cùng Thương Hổ Trượng đàm thỏa bảng giá.</p><p>Phương Nguyên đơn giản lại lần nữa vơ vét tài sản Thương gia, không có hao phí bất luận cái gì đại giới, đã đem bạch cương cự bát sơn cốc kiến thiết đi lên.</p><p>Bên này công tác hoàn thành, Phương Nguyên trụ đạo phân thân lại ngựa không dừng vó đi vào đãng hồn sơn chỗ.</p><p>Một tòa thủy tinh sơn xuyên, nguy nga đứng vững, toàn thân phấn hồng, tản ra mộng ảo sáng bóng.</p><p>Một viên viên hồn hạch bị Phương Nguyên ném đến đãng hồn sơn đi, chỉ chốc lát sau, ngay tại bên ngoài núi sinh ra đại lượng đảm thức cổ.</p><p>Đãng hồn sơn cuối cùng chữa trị hoàn thành, hiện ra tối tiếp cận đầy đủ trạng thái!</p><p>Chữa trị đến 99% này một bước, là có thể. Chân chính đầy đủ trạng thái, Phương Nguyên là sẽ không đạt thành. Đãng hồn sơn đầy đủ trạng thái, sớm đã là thiên đình biết rõ. Tuy rằng định tiên du đã rơi vào Phương Nguyên trong tay, nhưng là nói không chính xác thiên đình giữa có cái gì tiên đạo sát chiêu, thôi phát đi ra sau có được cùng loại định tiên du dùng được.</p><p>“Từ nay về sau, ta có năng lực tự sản đại lượng đảm thức cổ, đảm thức cổ mậu dịch lại khôi phục.” Phương Nguyên phun ra một ngụm trọc khí, trong lòng cảm khái không thôi.</p><p>Làm được này một bước cũng không dễ dàng, tiêu hao Phương Nguyên đại lượng tiên nguyên!</p><p>Phía trước đãng hồn sơn cũng bị phá hủy quá, bất quá bị hòa hi nê tiên cổ phá hủy, hóa thành một bãi than bùn lầy, lại như cũ giữ lại hồn đạo đạo ngân.</p><p>Mà lúc này đây, Phương Nguyên bảo tồn ở trong tay chỉ có một khối nhỏ đãng hồn sơn đá, tuyệt đại đa số hồn đạo đạo ngân đều theo đãng hồn sơn bản thể tạc hủy.</p><p>Theo lần này chữa trị đãng hồn sơn, Phương Nguyên thật sâu thể hội một phen tỉnh tỉnh hữu điều sát chiêu huyền diệu.</p><p>Này cửu chuyển tiên đạo sát chiêu, từ U Hồn ma tôn bản thể thi triển, kỳ diệu tuyệt luân. Không có nó giúp, Phương Nguyên tuyệt không có thể chữa trị tốt đãng hồn sơn.</p><p>“Có đảm thức cổ mậu dịch, thiên đình phương diện liền càng không thể có thể ngăn chặn của ta thu vào.”</p><p>“Bất quá, bởi vì theo Nam Cương đàn tiên tiên khiếu dời đến nhiều như vậy tài nguyên điểm, ta hoàn toàn có thể không thuận theo dựa vào đảm thức cổ mậu dịch tiếp tục tu hành đi xuống, hơn nữa vẫn vẫn duy trì tốt tuần hoàn.”</p><p>“Còn là đem này đó đảm thức cổ, dùng cho chính mình hồn đạo tu hành đi.”</p><p>Phương Nguyên hồn phách nội tình, phía trước một lần siêu việt ức nhân hồn, nhưng hiện tại đã thật to ngã xuống xuống dưới.</p><p>Lại triển khai hồn tu, đem hồn phách nội tình thăng cấp đi lên, ý nghĩa Phương Nguyên năng nô dịch càng nhiều thái cổ niên thú!</p><p>“Chỉ tiếc thanh quỷ sa mạc phát triển kế hoạch cũng không có thành công. Thanh Cừu chạy trốn, Toán Bất Tẫn thân phận cũng bại lộ, đi săn hồn thú cũng thành hạng nhất nói suông.”</p><p>“Bất quá, có lẽ ta có thể mượn dùng Phòng gia tay...”</p><p>Phương Nguyên trong lòng vừa động.</p><p>Hắn muốn hồn tu, tự nhiên cần càng nhiều đảm thức cổ, cũng liền ý nghĩa muốn tiêu hao càng nhiều hồn phách. Nam Cương cổ tiên hồn phách, là không thể lạm dụng ở trong này, quá mức đại tài tiểu dụng. Hồn hạch nhất thỏa đáng thích hợp.</p><p>Từ nơi nào có thể muốn làm đến đại phê lượng hồn hạch?</p><p>Bảo hoàng thiên hồn hạch giá, đã bị xào đi lên, nhất là gần nhất này đoạn thời kì, bị nâng thật sự cao.</p><p>Phương Nguyên tự nhiên rõ ràng, này trong đó chắc chắn thiên đình giở trò quỷ.</p><p>Phòng gia.</p><p>Phòng nghị sự, các thái thượng trưởng lão tụ tập dưới một mái nhà.</p><p>“Này phong thư, mọi người đều nhìn xem.” Chủ vị ngồi một vị lão giả, dáng người khôi ngô, tóc trắng phô trương, giống như sư tông, đúng là Phòng gia thái thượng đại trưởng lão Phòng Sư.</p><p>Phòng gia thái thượng nhị trưởng lão, trí đạo đại tông sư Phòng Thê Trường, thái thượng tam trưởng lão Phòng Hóa Sinh, cùng với Phòng Chi, Phòng Trầm, Phòng Lăng, Phòng Vân, đều ở trong phòng.</p><p>Chúng tiên nhất nhất xem, các vẻ mặt không đồng nhất.</p><p>Phòng Trầm cắn răng nói: “Ta đã sớm cảm thấy kia Toán Bất Tẫn không phải người tốt, không nghĩ tới đúng là Phương Nguyên giả trang. Nay thân phận của hắn bị thiên đình bóc trần, càng chỉ trích ta Phòng gia cấu kết người trong ma đạo. Hiện tại tộc của ta đã bị này khác chính đạo thế lực xa lánh cùng vây khốn, đều do Phương Nguyên này ma đầu! Hắn hiện tại cư nhiên còn muốn ta Phòng gia cấp hắn hồn hạch? Ha ha, quả thực là ý nghĩ kỳ lạ!”</p><p>Phòng Trầm chính là Phòng gia người ở rể, từng cùng Phương Nguyên từng có khóe miệng. Giờ phút này lập tức tỏ thái độ, không muốn cùng Phương Nguyên này ma đầu thông đồng làm bậy.</p><p>Thất chuyển độc đạo cổ tiên Phòng Chi liếc Phòng Trầm liếc mắt một cái, vẻ mặt đạm mạc hỏi: “Nói như vậy, Phòng Trầm ngươi là muốn cự tuyệt Phương Nguyên yêu cầu này?”</p><p>Phòng Trầm ngẩn người: “Chẳng lẽ ta Phòng gia còn sợ Phương Nguyên bất thành? Hiện tại các đại chính đạo thế lực đều nhất tề phát lực, đối phó ta Phòng gia, sở dụng lý do đó là ta Phòng gia cấu kết người trong ma đạo. Nay nếu tộc của ta còn cùng Phương Nguyên giao dịch, chỉ sợ cái đuôi này liền lớn hơn nữa.”</p><p>Phòng Chi trầm mặc không nói.</p><p>Phòng gia từ thanh quỷ sa mạc một trận sau, đánh lui thiên đình bát chuyển cổ tiên Trần Y, thành công bắt được đậu thần cung, hơn nữa còn đem hai vị thất chuyển Tán tiên Bại Quân lão quỷ, Ưng Cơ, đều mạnh mẽ áp đảo, trở thành Phòng gia nô đãi cổ tiên, có thể nói thu hoạch thật lớn.</p><p>Nhưng thu hoạch đồng thời, Phòng gia cũng trả giá xa xỉ đại giới, tham chiến ba tòa tiên cổ ốc đều tổn thất thảm trọng, mà luyện hóa đậu thần cung nhưng vẫn không thể này pháp.</p><p>Phòng gia bởi vậy thực lực đại giảm, thiên đình lại cho sáng tỏ việc này, khiến cho Phòng gia lập tức gặp Tây Mạc này khác chính đạo thực lực liên thủ làm khó dễ.</p><p>Nhưng là thật muốn cự tuyệt Phương Nguyên?</p><p>Cùng loại câu hỏi, sớm đã nấn ná ở Phòng gia cổ tiên trong lòng đã lâu.</p><p>Phòng gia như thế nào cự tuyệt được rất tốt?</p><p>Phòng gia gặp các tộc làm khó dễ, áp lực cực cự, có thể nói bấp bênh. Tại đây cái thời khắc mấu chốt, đắc tội Phương Nguyên?</p><p>Hiện tại khắp thiên hạ, ai chẳng biết Phương Nguyên người này cùng hung cực ác, giả dối đa đoan, cố tình lại chiến lực mạnh mẽ, liền thiên đình đều không làm gì được hắn.</p><p>Nhân vật như vậy, cố tình lại một thân một mình, không hề thân bằng người yêu ràng buộc, cũng không bất luận cái gì thế lực địa bàn, Phòng gia muốn xoa nắn hắn, căn bản không có bất luận cái gì nhược điểm!</p><p>Phòng gia cổ tiên lúc này trong đầu, ào ào hiện lên khởi đoạn thời gian trước tình báo, Phương Nguyên là như thế nào vận dụng định tiên du, trằn trọc du kích, liên tục phá hủy Nam Cương trì gia tài nguyên điểm.</p><p>Thật sự muốn cự tuyệt Phương Nguyên, Phương Nguyên đánh lại đây, giống đối phó Trì gia giống nhau đối phó Phòng gia, Phòng gia nên làm thế nào cho phải?</p><p>Ở Nam Cương, Trì gia chính là chính đạo thế lực, gặp Phương Nguyên tập kích, không có bất luận cái gì bộ tộc đến trợ giúp. Mà Phòng gia tình huống, xa so với Trì gia càng tao.</p><p>Phòng gia không chỉ có không có viện binh, còn có thể đưa tới này khác chính đạo thế lực giáp công! Hơi bất lưu ý, Phòng gia sẽ trở thành kế tiếp Bắc Nguyên Hắc gia, đại bản doanh luân hãm, tộc diệt thân tử.</p><p>“Phòng Lăng, Phòng Vân, hai người các ngươi là như thế nào đối đãi việc này?” Phòng Thê Trường bỗng nhiên mở miệng, đánh vỡ trầm mặc.</p><p>Phòng Vân sửng sốt, bọn họ hai người chỉ có lục chuyển tu vi, bình thường tại đây loại trường hợp, đều chen không được miệng, chỉ có bàng thính tư cách. Hiện tại hắn bỗng nhiên bị hỏi, nhất thời có chút bất ngờ không kịp phòng: “Này... Ta cũng không biết làm sao bây giờ. Dù sao Phương Nguyên đã cứu mạng của ta, là của ta ân nhân cứu mạng. Hơn nữa... Tộc của ta cùng hắn kết hạ minh ước không đều quy định sao? Hắn yêu cầu hồn hạch toán làm thù lao, cũng không thường không thể nha. A, đương nhiên, ta đều nghe nghĩa phụ đại nhân ngài, ngài suy tính một chút không phải được rồi thôi.”</p><p>Phòng Thê Trường sắc mặt hơi trầm xuống, trừng mắt nhìn con nuôi liếc mắt một cái, lại nhìn về phía Phòng Lăng.</p><p>So sánh khiêu thoát Phòng Vân, Phòng Lăng tính tình ổn trọng, đã bị Phòng gia chứa nhiều cổ tiên xem trọng, cho rằng hắn là tương lai Phòng gia hy vọng tinh.</p><p>Phòng Lăng trầm ngâm một lát nói: “Không biết chư vị có hay không nhìn đến, này phong thư Phương Nguyên đều không phải là lấy Toán Bất Tẫn danh nghĩa mở miệng, mà là thẳng thắn vận dụng Phương Nguyên vốn tên?”</p><p>Phòng Trầm hừ lạnh một tiếng: “Thứ nhất, thiên đình cho sáng tỏ việc này, Phương Nguyên nếu dùng Toán Bất Tẫn thân phận, cũng căn bản vô dụng. Thứ hai, hắn chỉ sợ còn muốn uy hiếp tộc của ta. Trực tiếp vận dụng vốn tên, chính là đang nói: Ta chính là Phương Nguyên, ngươi Phòng gia nếu là không dựa theo yêu cầu của ta làm, sẽ muốn thừa nhận ta Phương Nguyên lửa giận cùng trả thù!”</p><p>Phòng Lăng cười cười: “Thật là có này mấy tầng ý tứ. Phương Nguyên rất tự tin, hắn có thể cho ta Phòng gia mang đến phiền toái. Ta cũng tin tưởng điểm này, cho nên ta cho rằng phải là đáp ứng Phương Nguyên yêu cầu.”</p><p>“Cái gì?!” Phòng Trầm giọng điều giương lên, dựng thẳng mi trừng mắt, sẽ muốn phản bác.</p><p>Nhưng lúc này Phòng Thê Trường lại phất phất tay: “Làm cho hắn tiếp tục nói tiếp.”</p><p>Phòng Trầm nhất thời không dám hé răng.</p><p>Phòng Lăng hít sâu một hơi, tiếp tục nói: “Chư vị, tộc của ta sa vào khốn cảnh, gặp bốn phương tám hướng làm khó dễ, thật là bởi vì ta tộc cùng Phương Nguyên này ma đầu hợp tác quá sao?”</p><p>“Chẳng phải là! Chân chính bản chất là ta tộc được đậu thần cung, một khi làm cho tộc của ta tiêu hóa này chiến quả, như vậy Tây Mạc chính đạo thứ nhất ghế, chỉ sợ cũng cấp cho ta Phòng gia. Lực lượng đại biểu quyền thế, đại thế biểu ích lợi. Tộc của ta quật khởi, tự nhiên muốn giẫm tại này khác gia tộc trên người đi. Đây mới là các đại gia tộc không dung nhẫn tộc của ta, nhất tề ra tay sẽ đối phó tộc của ta chân chính nguyên nhân.”</p><p>“Nếu là tộc của ta chưa ứng Phương Nguyên yêu cầu này, cùng hắn phân rõ giới hạn, này khác chính đạo thế lực có thể buông tha tộc của ta sao? Không có khả năng! Ngược lại sẽ làm tộc của ta cùng Phương Nguyên trở mặt, Phương Nguyên có bát chuyển chiến lực, như vậy một ma đầu cự phách trả thù lên, chỉ sợ thế nào một nhà siêu cấp thế lực đều đã đau đầu không thôi.”</p><p>“Mà thỏa mãn Phương Nguyên trong thư yêu cầu, không chỉ là ta tộc cùng hắn phía trước minh ước, càng có thể kéo gần song phương quan hệ, thậm chí mới có thể mượn dùng Phương Nguyên lực lượng, đến đối phó này khác siêu cấp thế lực.”</p><p>“Đương nhiên, chúng ta chính là âm thầm giao cho Phương Nguyên hồn hạch, hơn nữa cùng hắn thương lượng thỏa đáng, ở ở mặt ngoài cùng hắn quyết liệt. Mất đi này đó lục chuyển, thất chuyển hồn hạch có cái gì quan hệ? Tả hữu bất quá là một ít tiên tài thôi, chỉ cần chúng ta Phòng gia vượt qua này cửa ải khó khăn, tương lai cái gì tiên tài sẽ không có đâu?”</p><p>Đàn tiên trầm mặc.</p><p>Phòng Thê Trường vuốt râu mỉm cười.</p><p>Phòng Sư cười ha ha: “Tốt, việc này liền như vậy làm, từ Phòng Vân đi cùng Phương Nguyên câu thông.”</p><p>“A? Nga nga!” Phòng Vân ngây ra một lúc, rõ ràng là Phòng Lăng phân tích cùng đề nghị, vì cái gì người chấp hành lại đến phiên hắn. Bất quá thái thượng đại trưởng lão mệnh lệnh là không thể không nghe, Phòng Vân đành phải nhận xuống dưới.</p><p>“Này Phòng Lăng làm rõ sai trái, đối đại cục thấy rõ, đại trưởng lão, nhị trưởng lão đều ở cố ý tài bồi hắn, muốn đưa hắn bồi dưỡng thành tương lai Phòng gia người nối nghiệp. Nhân vật như vậy, như thế nào có thể có cấu kết ma đầu chỗ bẩn? Cho nên chỉ có làm cho Phòng Vân đến tiếp nhận.” Phòng Trầm nhìn hồ đồ Phòng Vân liếc mắt một cái, trong mắt lóe ra một chút thương hại, đồng tình quang.</p><p>Loại này thương hại đồng tình, lại có chút đồng bệnh tương liên ý tứ hàm xúc.</p><p>Vì cái gì muốn cho Phòng Vân đến làm việc này?</p><p>Đó là bởi vì Phòng Vân chính là Phòng Thê Trường con nuôi.</p><p>Phòng gia lớn nhất hai cái phe phái, chính là thái thượng đại trưởng lão Phòng Sư cùng với thái thượng nhị trưởng lão Phòng Thê Trường.</p><p>Về phần Phòng Trầm chính mình, đương nhiên đối thế cục cũng phi thường hiểu biết. Đáng tiếc hắn là ngoại nhân, Phòng gia người ở rể, bởi vì thân phận loại này tài hoa không thể hiện ra, chỉ có thể phẫn làm nông cạn, đảm đương đá kê chân, cấp Phòng Lăng đến giẫm! </p>\n\t\t\t \n\n                    "
}