{
  "href": "https://doctruyenchufull.vip/6333fe75bea2d9fb2f85933b",
  "title": "Chương 1624: Ngươi Tin Mệnh Sao?",
  "chapterNumber": "1624",
  "slug": "chuong-1624-nguoi-tin-menh-sao",
  "previousLink": "chapters-truyenchufull/1623-chuong-1623-mau-chot-tai-kiep",
  "currentLink": "chapters-truyenchufull/1624-chuong-1624-nguoi-tin-menh-sao",
  "nextLink": "chapters-truyenchufull/1625-chuong-1625-ta-khong-tin",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu, mộng cảnh mê ly.</p><p>Phương Nguyên đã là tiến vào mộng cảnh bên trong.</p><p>Dưới tịch dương.</p><p>“Ngươi tin mệnh sao?”</p><p>Một vị nhân tộc nữ tiên, da như tuyết trắng, một thân hoàng y, loan loan mày liễu dưới, một đôi sương khói bao phủ mắt đẹp, ưu sầu nhìn xa kia đẹp không sao tả xiết tàn hà.</p><p>Phương Nguyên sắm vai còn lại là một vị người đá cổ tiên, cũng là không chịu hắn nắm trong tay.</p><p>Mộng cảnh ở tự hành thôi diễn, người đá cổ tiên ồm ồm nói: “Ta Thổ Cơ tu hành luật đạo, tự nhiên là tín mệnh. Từ ta thấy đến Nhược Ly tiên tử ngài, ta chỉ biết ngài chính là ta trong mệnh nhất định, là muốn dùng cả đời theo đuổi người yêu nột!”</p><p>Nhược Ly tiên tử mỉm cười, mày lại hơi hơi nhíu, theo sau nàng quay đầu nhìn về phía bên người người đá cổ tiên Thổ Cơ: “Thật là như vậy, chúng ta ở định mệnh chính là một đôi tiên lữ.”</p><p>“Ách... Cái gì, cái gì? Ta, ta, ta...” Người đá cổ tiên kinh ngạc, chợt mừng như điên, khó có thể tin gầm nhẹ nói, “Nhược Ly tiên tử ngài là đáp ứng ta sao?!”</p><p>Nhược Ly tiên tử nhẹ nhàng mà gật gật đầu.</p><p>“Trời ạ, trời ạ! Ha ha ha ha! Ta không phải đang nằm mơ đi? Trời ạ!” Thổ Cơ khoa tay múa chân đứng lên, theo sau vung tay hướng lên trời cuồng hô, “Thất bại nhiều ba ngàn lần, ta cuối cùng thành công a! Ha ha ha! Nếu, Nhược Ly tiên tử, từ nay về sau, ngài chính là của ta thê.”</p><p>“Ân, ngươi chính là phu quân của ta.”</p><p>Thổ Cơ kích động cả người run run, run run biên độ là như thế kịch liệt, thế cho nên hắn trên người đều bắt đầu chấn động rớt xuống hạ toái nhỏ thạch tiết.</p><p>Thứ hai màn.</p><p>Nhược Ly nhẹ nhàng mà nằm ở Thổ Cơ khuỷu tay, nhẹ giống như một cây bạch vũ.</p><p>Nàng nhìn thiên không, trên bầu trời vân cuốn vân thư, mà của nàng mắt trung trong veo như nước.</p><p>Thổ Cơ hai mắt cũng là mê ly, hắn ánh mắt vẫn đều không có dời đi, tập trung ở Nhược Ly trên mặt.</p><p>Hắn trong miệng nỉ non: “Tuy rằng đã qua đi mười mấy năm, nhưng ta cảm giác này hết thảy đều hình như là một giấc mộng! Nhược Ly nha Nhược Ly, của ta thê, ta thề ta nhất định yêu ngươi hộ ngươi, ngươi nếu có cái gì nguyện vọng, ta khuynh tẫn sở hữu đều phải thỏa mãn ngươi.”</p><p>“Thật không?” Nhược Ly nhẹ nhàng mà truy hỏi.</p><p>“Đương nhiên!” Thổ Cơ trả lời không hề một tia do dự.</p><p>Nhược Ly trên mặt hiếm thấy toát ra do dự sắc, hơn nửa ngày, nàng mới mang theo một loại gian nan ý tứ hàm xúc mở miệng nói: “Vậy ngươi liền vì ta giết một người đi.”</p><p>“Giết ai? Cho dù là bát chuyển tồn tại, tin tưởng ta, ta dùng hết tánh mạng cũng muốn giết hắn.” Thổ Cơ một ngụm đáp ứng xuống dưới, vẻ mặt trịnh trọng vô cùng.</p><p>“Chính là một trẻ mới sinh vừa mới sinh ra mà thôi.” Nhược Ly cười nói, trong tươi cười tràn ngập một loại cay đắng.</p><p>Thổ Cơ sửng sốt: “Trẻ mới sinh?”</p><p>Nhược Ly hít sâu một hơi: “Ngươi tin mệnh sao?”</p><p>“Ta chuyên tu luật đạo, đương nhiên là tin này thế gian đủ loại quy củ. Vạn vật mọi sự đều có nó riêng quỹ tích, cũng chính là mệnh.” Thổ Cơ trả lời.</p><p>Nhược Ly liền tiếp tục nói: “Như vậy ta liền nói cho ngươi, này trẻ mới sinh cực khả năng chính là tương lai cổ tôn, được xưng Cuồng Man. Mà ta tương lai, nhất định sẽ chết ở tay hắn.”</p><p>“Cái gì?!” Thổ Cơ khiếp sợ, “Nhược Ly, này lời tiên đoán ngươi, ngươi tính bao nhiêu lần?”</p><p>Nhược Ly cười khổ: “Kỳ thật chỉ cần một lần là đủ, nhưng ta xác thực tính rất nhiều lần, mỗi một lần kết quả đều là như thế đâu. Ngươi có biết trí đạo cổ tiên lời tiên đoán, vì cái gì đều như vậy chuẩn sao? Đó là bởi vì số mệnh quỹ tích đều là cố định. Ta chết tại Cuồng Man tay, đó là của ta số mệnh đi.”</p><p>Thổ Cơ miệng khô lưỡi khô, bình tĩnh nội tâm ba đào phập phồng, khó có thể bình tĩnh.</p><p>Nhưng chợt, hôi hổi sát khí bỗng dưng theo hắn trên người phun dũng mà ra, hắn chậm rãi đứng lên: “Ta đây phải đi giết hắn! Tuy rằng đây là mệnh... Nhưng ta không tin, ta đường đường Thổ Cơ, bát chuyển cổ tiên, cư nhiên giết không chết một trẻ mới sinh!!”</p><p>Phương Nguyên hồn phách nội tình không ngừng tiêu hao, màn thứ ba.</p><p>Thổ Cơ trọng thương, trở lại Nhược Ly tiên tử trước mặt, khóe miệng hắn run run, mặt mang áy náy, còn có lưu lại khiếp sợ: “Ta...”</p><p>Nhược Ly tiên tử mỉm cười: “Ta biết, ngươi là ở đi hướng trên đường, gặp tới túc địch của ngươi, mà vừa vặn hắn vừa mới có điều đột phá.”</p><p>Thổ Cơ vui vẻ: “Ngươi là tính đến?”</p><p>Nhược Ly tiên tử gật đầu: “Theo ngươi bị tập kích kia một khắc, ta liền tính đến.”</p><p>Thổ Cơ sửng sốt, do dự một chút, còn là hỏi: “Như vậy Nhược Ly, ngươi nếu sớm đã tính đến, vì cái gì không tới rồi trợ giúp ta đâu? Chúng ta vợ chồng hai người liên thủ, nhất định có thể sát lui kia tư!”</p><p>Nhược Ly lắc đầu cười khổ: “Ngươi còn không hiểu chưa? Đây đều là số mệnh an bài. Ta không nói cho ngươi suy tính kết quả, ngươi sẽ không đi giết kia trẻ mới sinh. Không đi giết kia trẻ mới sinh, ngươi cũng sẽ không hội đụng tới ngươi kia túc địch. Bất luận cái gì muốn thay đổi số mệnh thử, đều đã gặp số mệnh trừng phạt. Ngươi giờ phút này một thân thương thế, chính là trừng phạt. Mà ta nếu là trợ giúp ngươi nói, cũng sẽ có mặt khác lực cản xuất hiện.”</p><p>Thổ Cơ nháy mắt vài cái, phản ứng lại đây, may mắn không thôi nói: “Nguyên lai là như vậy. Kia thật tốt quá, Nhược Ly quyết định của ngươi là đúng. Ngươi cũng không thể bị thương, ta tình nguyện chính mình tứ phân ngũ liệt, cũng không nhớ ngươi gãy một sợi tóc nha.”</p><p>Nhược Ly cười khổ nhìn Thổ Cơ: “Hiện tại ngươi có biết lợi hại đi? Không cần lại đi thử, ở lại ta bên người, lẳng lặng làm bạn ta, cùng ta vượt qua ta sinh mệnh cuối cùng một đoạn thời gian. Ta tin tưởng có ngươi ở ta bên người, ta nhất định sẽ thực hạnh phúc.”</p><p>“Không!” Thổ Cơ thân thể run lên, hung hăng nói, “Tuyệt không! Ta tuyệt không hội ngồi xem loại chuyện này phát sinh, ta tuyệt không sẽ làm ngươi tử. Ta đáp ứng ngươi, phát quá lời thề, ta muốn yêu ngươi hộ ngươi cả đời.”</p><p>“Nhưng là ta chết, là số mệnh an bài. Thổ Cơ a, phu quân của ta, ngươi cũng nói qua, ngươi tin mệnh.” Nhược Ly ý vị thâm trường nói.</p><p>“Kia... Ta đây cũng không tin!” Khởi điểm, Thổ Cơ ở giãy dụa, do dự, nhưng làm hắn nói xong lời cuối cùng thời điểm, hắn nhịn không được tê rống đứng lên, hai đấm xiết chặt, tức giận hướng tiêu.</p><p>Thứ bốn màn.</p><p>Thổ Cơ lại đi tìm kiếm kia mấu chốt trẻ mới sinh, địa tai chợt hiện, kia chỗ thành trì sập, lưu dân bốn phía, trẻ mới sinh đã biến mất không thấy. Thổ Cơ chỉ cần gặp phàm nhân liền giết, kết quả gặp được mấy vị chính đạo nhân tiên, một hồi đại chiến sau, Thổ Cơ tuy rằng giết vài vị, nhưng hoàn toàn trở thành nhân tộc cổ tiên truy nã tội phạm quan trọng.</p><p>Thứ năm màn.</p><p>Mấy năm sau, tai kiếp quỷ dị tuyệt luân, Thổ Cơ gian nan độ kiếp, thoát chết trong gang tấc. Làm hắn nằm ở giường bệnh, không thể hành động thời điểm, lại nghe đến Nhược Ly cuối cùng suy tính ra kết quả, được đến kia trẻ mới sinh cụ thể vị trí.</p><p>“Ta muốn đi giết hắn!” Thổ Cơ giãy dụa đứng dậy, nhưng là mới vừa đi vài bước sau, liền hôn mê đi qua.</p><p>Tỉnh lại sau, hắn nhìn đầu đầy tóc trắng Nhược Ly tiên tử, nức nở khóc: “Đều do ta, đều do ta, Nhược Ly ngươi bế quan nhiều năm như vậy thật vất vả tính đến... Nếu không phải ta bản sự như vậy không đông đảo...”</p><p>Nhược Ly tiên tử dịu dàng cười, an ủi nói: “Không có quan hệ, ta còn có thể lại suy tính đâu.”</p><p>Thứ sáu màn. Bọn họ gặp được thú triều.</p><p>Thứ bảy màn. Nhược Ly tiên tử suy tính thất bại, thừa nhận phản phệ, thanh xuân hao hết, trở thành lão ẩu. Nàng nằm ở Thổ Cơ trong lòng, cười khổ: “Ta như thế bộ dáng, nhất định thật không xong, có phải hay không?”</p><p>Thổ Cơ dịu dàng vuốt ve của nàng tóc, ánh mắt trước sau như một thâm tình: “Sẽ không, mặc kệ ngươi biến thành bộ dáng gì nữa, ngươi như cũ là ta yêu vị kia Nhược Ly tiên tử nha.”</p><p>Này phân độc đáo mộng cảnh ở tiếp tục, Phương Nguyên thủy chung là một quần chúng.</p><p>Mặc kệ Thổ Cơ cùng Nhược Ly như thế nào đuổi giết, đủ loại thử đều gặp thất bại. Có một lần, hắn bắt được trẻ mới sinh, nhưng bởi vì ngoài ý muốn lại làm cho hắn chạy. Có ba lượt, hắn đuổi theo trẻ mới sinh, mấy lần ra tay chung bởi vì âm kém dương sai, làm trẻ mới sinh chạy trốn.</p><p>Mà kia trẻ mới sinh cũng dần dần trưởng thành đứng lên, trở thành cổ tiên.</p><p>Cục diện không lay động dọc theo số mệnh quỹ tích phát triển, cuối cùng tiếp cận Nhược Ly tiên tử tử kỳ.</p><p>Thổ Cơ càng ngày càng khẩn trương, hắn biết tối mấu chốt thời khắc đã đến. Hắn cả ngày mưu đồ, khắc khổ tu hành, bất luận cái gì một cái thăng cấp chính mình phương pháp hắn đều phải đi thử, mặc kệ phiêu lưu lại nhiều lớn.</p><p>Ngược lại Nhược Ly tiên tử lại trầm tĩnh lại, nàng không hề lại ham thích suy tính. Nàng khuyên bảo Thổ Cơ, không cần như vậy liều mạng. Thổ Cơ không nghe, càng thêm nôn nóng. Thổ Cơ vừa có thời gian, nàng liền làm bạn hắn, nằm ở hắn khuỷu tay, sau đó dịu dàng nhìn chăm chú vào chính mình trượng phu, thật lâu không dời đi ánh mắt, dường như thủy chung xem không đủ.</p><p>Cuối cùng, thứ tám màn.</p><p>Tối trí mạng nhất kích, bị Thổ Cơ dùng thân thể ngăn trở, hơn nữa hắn liều chết phản kích, đem kia đại địch đánh lui.</p><p>Thổ Cơ sắp chết, hắn lần đầu tiên nằm ở Nhược Ly tiên tử khuỷu tay, cũng rất vui vẻ: “Ta, chúng ta cuối cùng chiến thắng số mệnh. Nhược Ly... Của ta thê... Ta làm được, ta thật sự làm được, khụ khụ khụ...”</p><p>Hắn cao hứng muốn hô to, kêu lên vui mừng, nhưng hắn rất yếu, hắn chỉ có thể không ngừng ho khan.</p><p>Hắn biết chính mình đã hẳn phải chết không thể nghi ngờ, mệnh không lâu, thừa dịp cuối cùng một điểm thời gian, hắn gian nan nắm Nhược Ly tiên tử tay, vô cùng thâm tình nhìn chăm chú nàng, cực kỳ trịnh trọng dặn nói: “Ta đi, mời ngươi nhất định phải hảo hảo mà sống sót, sống sót...”</p><p>Lóng lánh nước mắt theo Nhược Ly tiên tử trong mắt chảy xuôi xuống dưới, xẹt qua của nàng khuôn mặt, giọt giọt mà rơi.</p><p>Nàng gắt gao ôm lấy người đá cổ tiên Thổ Cơ, ở hắn bên tai nói khẽ nỉ non: “Ngươi biết không? Ta tuy rằng chuyên tu trí đạo, cũng là không tin số mệnh. Khi ta tính đến số mệnh đối ta an bài, nhưng ai sẽ muốn đi chết đâu? Vì thế ta tìm được ngươi, kỳ thật, ngươi ta kết hợp căn bản là không ở số mệnh bên trong a. Ta không hề yêu ngươi, chính là muốn lợi dụng ngươi mà thôi.”</p><p>Thổ Cơ lại mỉm cười, dùng mỏng manh đến mức tận cùng thanh âm đáp lại: “Ta biết đến, nhưng này lại như thế nào? Ta yêu ngươi... Bị ngươi lợi dụng, ta tương đương vui vẻ đâu, ta cam tâm tình nguyện. Cảm ơn ngươi, cho ta cơ hội như vậy, làm cho ta bị ngươi lợi dụng... Ta từng tin mệnh, nhưng ta hiện tại không tin. Ngươi xem, ngươi còn sống, mệnh đã sửa lại, thật tốt...”</p><p>Nói xong câu này, Thổ Cơ tái vô lực chống đỡ trầm trọng mí mắt, chậm rãi ngậm lại, tái không phản ứng.</p><p>Nhược Ly tiên tử khóc lớn, ở của nàng sinh mệnh chưa bao giờ có như vậy một khắc như thế thất thố, nàng lắc đầu không ngừng, khóc: “Ta từng không tin số mệnh, nhưng ta hiện tại tin!”</p><p>Nói xong, nàng cả người bắn ra trắng noãn quang, hào quang như lưu thủy, chậm rãi rót vào đến người đá cổ tiên Thổ Cơ trên người.</p><p>Người đá cổ tiên hơi thở theo tối mỏng manh trạng thái, dần dần lớn mạnh đứng lên, mà Nhược Ly tiên tử cũng là càng ngày càng suy yếu, thân ảnh càng lúc càng mờ nhạt.</p><p>Người đá cổ tiên lại mở hai mắt, làm hắn thấy rõ ràng trạng huống, hắn vẻ mặt khiếp sợ cùng khủng hoảng, hắn hô to nói: “Không, dừng lại, ta không cần nhận trị liệu. Ngươi sẽ chết, ngươi sẽ chết!!”</p><p>Đáng tiếc là, hắn cả người vô lực, không thể ngăn cản.</p><p>Nhược Ly tiên tử bóng dáng đã thực đạm, nàng lộ ra cuối cùng một tia mỉm cười, vô cùng dịu dàng, còn có một tia giảo hoạt: “Ngươi cũng biết, ta này sát chiêu một khi mở ra liền không thể đình chỉ.”</p><p>“Ta nghĩ đối với ngươi nói cuối cùng một câu, ngươi đáy lòng rất muốn nghe được nói.”</p><p>“Ngươi này bổn tảng đá... Ta...”</p><p>“Ta yêu ngươi.”</p><p>Vừa dứt lời, Nhược Ly tiên tử hoàn toàn hóa thành quang ảnh bọt biển, tiêu tán ở thiên địa trong lúc đó.</p><p>“Không! Không --!” Thổ Cơ phát ra tê rống, như là bị thương dã thú, tràn ngập phẫn nộ cùng bi thương, vô lực mà vừa đau khổ. </p>\n\t\t\t \n\n                    "
}