{
  "href": "https://doctruyenchufull.vip/6333fe7bbea2d9fb2f859361",
  "title": "Chương 1625: Ta Không Tin",
  "chapterNumber": "1625",
  "slug": "chuong-1625-ta-khong-tin",
  "previousLink": "chapters-truyenchufull/1624-chuong-1624-nguoi-tin-menh-sao",
  "currentLink": "chapters-truyenchufull/1625-chuong-1625-ta-khong-tin",
  "nextLink": "chapters-truyenchufull/1626-chuong-1626-nam-lien",
  "contentHTML": "\n\n                        <p> Sáng lạn quang ảnh ở thạch thất từ từ tiêu tán, Phượng Kim Hoàng hít sâu một hơi, mắt xếch ánh mắt sáng ngời, nháy mắt không nháy mắt nhìn trước mắt.</p><p>Giờ phút này, ở của nàng trước mặt, có một quang đoàn phảng phất kén tằm, chính là có thớt lớn nhỏ, lẳng lặng huyền phù ở giữa không trung.</p><p>“Cuối cùng một bước.” Phượng Kim Hoàng hít sâu một hơi, bỗng dưng kháp động hai tay mười ngón.</p><p>Trong phút chốc, mười ngón như hoa sen nở rộ, vô cùng quang ảnh sặc sỡ lóe ra, chiếu rọi toàn bộ thạch thất minh diệt sinh huy!</p><p>Phượng Kim Hoàng thủ pháp là như thế thành thạo, cho dù là luyện đạo tông sư thấy đều phải mặt lộ vẻ vẻ mặt ngưng trọng.</p><p>Cho đến ngày nay, Phượng Kim Hoàng sớm đã là luyện đạo đại tông sư, có như vậy tuyệt diệu luyện cổ thủ pháp, cũng không hề kỳ quái.</p><p>Phượng Kim Hoàng chọn dùng chính là kim hỏa song lưu luyện đạo pháp môn, nàng đã tìm đến tối thích hợp nàng luyện đạo phương thức.</p><p>Oanh!</p><p>Một lát sau, một tiếng bạo vang, kén tằm lại chưa tự bạo, mà là mạnh co lại.</p><p>Nguyên bản trắng noãn kén tằm mặt ngoài, dần dần hóa thành thâm u màu lam, đồng thời kén tằm dần dần biến cứng rắn, mang ra một ít kim chúc sáng bóng.</p><p>“Thất bại vài lần, rốt cục thì luyện thành!” Phượng Kim Hoàng trong mắt lóe ra một chút sắc mặt vui mừng, trong lòng nàng trung thủy chung vẫn duy trì bình tĩnh, luyện đạo đại năng phong phạm đã bắt đầu triển lộ.</p><p>Ngũ chuyển cổ trùng là luyện thành, nhưng là đến tiếp sau lại còn muốn có thích hợp thủ pháp tiến hành xử lý.</p><p>Phượng Kim Hoàng mở ra cái miệng nhỏ, cẩn thận từng li từng tí phun ra một đợt đợt lạnh lẽo gió nhẹ.</p><p>Ở gió nhẹ xuy phất dưới, u lam kén tằm hơi hơi rung động đứng lên, hơn nữa phát ra xuy xuy tiếng vang, đại lượng nhiệt khí bốc hơi mà ra, rất nhanh đem toàn bộ thạch thất tràn ngập ướt nhiệt hơi nước.</p><p>Vận dụng kim hỏa song lưu luyện đạo pháp môn, chính là sẽ tạo thành như vậy di chứng, cổ trùng bên trong độ ấm quá cao, nếu là trễ hạ nhiệt độ, mặc dù không trí tử, nhưng sẽ làm cổ trùng bị hao tổn nghiêm trọng, khó có thể ứng dụng.</p><p>Luyện cổ bác đại tinh thâm, môn đạo rất nhiều. Bất luận cái gì một loại luyện cổ phương pháp, đều có này ưu khuyết chỗ. Nếu là dùng băng luyện phương pháp, đến luyện chế này chích cổ trùng, như vậy đến tiếp sau sẽ không cần phục hồi, ngược lại là muốn ngâm mình ở ôn tuyền ôn dưỡng một đoạn thời gian.</p><p>Phượng Kim Hoàng thu đủ loại thủ đoạn, rời đi bồ đoàn, đứng dậy.</p><p>Ngũ chuyển cổ lẳng lặng bay tới tay nàng, nàng ngưng thần thúc dục một chút, nghiêm túc khuôn mặt như băng phá hoa nở, nở rộ ra làm người ta cảm thấy lóa mắt kinh diễm tươi cười.</p><p>Nàng chợt rời đi mật thất, đi vào ngoại giới.</p><p>Mở ra cửa kia một khắc, thác nước thật lớn tiếng gầm rú, chim hót chiêm chiếp chi âm, lá cây bị gió thổi sàn sạt tiếng động, đều xâm nhập của nàng bên tai.</p><p>Yên tĩnh đến cực điểm bế quan mật thất đã đi xa, thế giới lại lần nữa sinh động đứng lên.</p><p>Thanh sơn xanh um, điểu ngữ mùi hoa, ánh nắng tươi sáng, nhất phái tường hòa.</p><p>Phượng Kim Hoàng ánh mắt đảo qua, quả nhiên ở đầm nước bên cạnh cự thạch, nhìn đến Long Công ngồi xếp bằng ở nơi nào, lặng im như thạch.</p><p>Sơn quang duyệt điểu tính, đàm ảnh không lòng người.</p><p>“Sư phụ, sư phụ, ngươi xem! Ta đem này mộng chẩm cổ luyện thành.” Phượng Kim Hoàng chạy đến Long Công trước mặt, trong tay giơ lên vừa mới luyện ra ngũ chuyển cổ, cười khoe ra nói.</p><p>Long Công chậm rãi mở hai mắt, nhất lũ ánh mắt miết quá mộng chẩm cổ, hơi hơi gật đầu, bằng phẳng nói: “Không sai, không sai.”</p><p>Phượng Kim Hoàng hơi hơi bĩu môi: “Đâu chỉ là không sai? Sư phụ ngươi không biết, ta vì luyện chế này chích cổ trùng, thất bại vài lần, lúc này đây mới thành công. Có này chích mộng chẩm cổ, phàm nhân cổ sư chỉ cần đầu dựa vào đi vào giấc ngủ, nhất định có thể tiến vào trong mộng đi. Đối ta Linh Duyên trai, thậm chí toàn bộ Trung Châu, đều có tuyệt đại lợi chỗ.”</p><p>Phượng Kim Hoàng từ đã bái Long Công vi sư, vẫn dốc lòng tu hành. Long Công vẫn chưa ở tu hành chỉ điểm nàng cái gì, mà là hướng nàng truyền thụ toàn bộ thiên hạ thì cục, chỉ điểm giang sơn, đề cao Phượng Kim Hoàng ánh mắt cùng kiến thức.</p><p>Phượng Kim Hoàng được đến Long Công dốc lòng dạy, nay đã là xưa đâu bằng nay, có được chiến lược ánh mắt, suy nghĩ vấn đề có thể theo đại cục xuất phát.</p><p>Phượng Kim Hoàng luyện ra đến loại này mộng chẩm cổ nhìn như bình thường, nhưng đúng là bởi vì nó là phàm cổ, khả năng làm quảng đại cổ sư hưởng thụ. Chỉ cần chúng ta sau này đại lượng luyện ra này cổ, chúng ta Trung Châu cổ sư có thể càng thêm thoải mái mà tiến vào tự thân mộng cảnh, đào móc mộng đạo cổ tài, ở đại thời đại chiếm cứ tiên cơ.</p><p>Có thể nói, đây là một loại có thể thăng cấp một châu chiến lược ưu thế cổ, ý nghĩa trọng đại, không phải là nhỏ!</p><p>Long Công nhưng không có chút kinh dị: “Ngươi làm thành việc này, có như vậy thành tựu, cũng là phải làm. Hoàng nhi, ngươi nhưng là tương lai Đại Mộng tiên tôn...”</p><p>Long Công còn chưa nói xong, đã bị Phượng Kim Hoàng đánh gãy, trên nét mặt hiển lộ ra một tia không cam lòng: “Được rồi, được rồi, ngươi lại nhắc tới lời này. Chẳng lẽ ta lấy được này đó đủ loại thành quả, chỉ là vì ta là tương lai Đại Mộng tiên tôn sao?”</p><p>Long Công cười nhạt đứng lên, nhìn chăm chú ngưng thật Phượng Kim Hoàng, chuyện vừa chuyển, đột nhiên nói: “Hoàng nhi, ngươi tin mệnh sao?”</p><p>Phượng Kim Hoàng nhíu mày: “Sư phụ là nói túc mệnh cổ sao?”</p><p>Long Công gật đầu: “Không sai, đúng là [ nhân tổ truyện ] ghi lại túc mệnh cổ, cũng là ta thiên đình sắp muốn chữa trị túc mệnh cổ.”</p><p>[ nhân tổ truyện ] ghi lại, nhân tổ hao phí thật lớn tinh lực, thu thập cổ tài, thậm chí trả giá chính mình hai tay, cuối cùng luyện thành tài phú cổ.</p><p>Hắn liền mang theo con trai Viêm Hoàng Lôi Trạch, nữ nhi Vạn Kim Diệu Hoa, lại đi vào vũ dân ở lại địa phương.</p><p>Nhưng là rất kỳ quái, như vậy vũ dân hết thảy biến mất, không thấy bóng dáng.</p><p>“Đây là có chuyện gì đâu?” Nhân tổ nghi hoặc.</p><p>“Đó là bởi vì ta đi tới nơi này, này vũ dân đều sợ hãi ta, cho nên tất cả đều chạy.” Một con nhện đen trắng giao nhau thản nhiên dạo bước, xuất hiện ở nhân tổ trước mặt.</p><p>“Ngươi là ai nha?” Nhân tổ hỏi.</p><p>Con nhện cười nói: “Nhân a, ngươi đi qua ta ở sinh tử môn mở mang ra đường, còn không biết ta là ai? Ta chính là túc mệnh cổ.”</p><p>Vạn Kim Diệu Hoa hỏi tiếp: “Túc mệnh cổ a, ngươi còn không có bàn tay của ta lớn, này vũ dân vì cái gì sợ hãi ngươi đâu?”</p><p>Túc mệnh cổ cười nói: “Bởi vì bọn họ đều phải theo đuổi tự do, mà ta số mệnh lại muốn trói buộc bọn họ, hạn chế bọn họ.”</p><p>Viêm Hoàng Lôi Trạch oán giận đứng lên: “Nguyên lai ngươi đánh chủ ý, cùng chúng ta giống nhau. Ngươi thật sự là thất bại, ngay cả một vũ dân đều không có bắt được, còn liên lụy chúng ta.”</p><p>Túc mệnh cổ cười ha ha: “Ai nói ta thất bại? Này đó vũ dân đều ở theo đuổi tự do, khả bọn họ biết chút cái gì? Bọn họ thành công đào thoát, đều là nông cạn biểu tượng, kỳ thật ta đã sớm trói buộc ở bọn họ. Bọn họ theo đuổi tự do đường, đều là ta an bài đi ra, bọn họ lại tự cho là thành công, cái gì cũng không biết. Các ngươi cũng là giống nhau, nhìn xem các ngươi chính mình bãi.”</p><p>Nhân tổ, Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa liền xem thân thể của chính mình.</p><p>Bọn họ phát hiện không biết khi nào, chính mình tay chân còn có thân thể, đều kề cận tái nhợt sắc tơ nhện.</p><p>Bọn họ lại phát hiện, không chỉ có là chính mình ba người, ngay cả chung quanh hoa cỏ cây cối, tảng đá lưu thủy đều có tơ nhện liên lụy.</p><p>Này đó tơ nhện, một căn căn hội tụ lên, hình thành một mảnh mạng nhện, theo nhân tổ ba người tầm nhìn lan tràn đi ra ngoài.</p><p>“Đây là ta bện mạnh nhện, tên là tất cả võng. Thế gian mọi sự vạn vật, đều tại đây cái võng, đã bị ta số mệnh bài bố cùng khống chế. Các ngươi gặp mấy người, phát sinh chuyện, đều là đã bị ta thao túng.” Túc mệnh cổ nói.</p><p>Nhân tổ ba người tâm phát lạnh ý, vội vàng giãy dụa.</p><p>Túc mệnh cổ liền cười: “Vô dụng, các ngươi không có khả năng giãy ra. Số mệnh là không thể sửa đổi.”</p><p>Nhân tổ phẫn nộ nhìn chằm chằm túc mệnh cổ: “Số mệnh a số mệnh, ngươi vì cái gì muốn bài bố chúng ta, muốn lộng chúng ta? Chiếu ngươi nói như vậy, ta gặp được đến khốn khổ cùng bất hạnh, đều là ngươi duyên cớ. Ta mất mát con cái, cũng là bởi vì ngươi quan hệ!”</p><p>Túc mệnh cổ thản nhiên nói: “Người a, ta biết ngươi muốn cứu ra của ngươi con trai cả Thái Nhật Dương Mãng, nhưng là hắn đã chết. Tử vong là người nhất định số mệnh, ngươi căn bản cứu không sống hắn. Còn có ngươi tưởng dựa vào tài phú cổ, tới cứu ngươi nữ nhi Sâm Hải Luân Hồi, kia cũng là không có khả năng.”</p><p>Nói xong, một cái tơ nhện liền túm nhân tổ tài phú cổ, đem nó lôi kéo đi ra, tha túm đến túc mệnh cổ trước mặt đi.</p><p>“Mau buông, đó là chúng ta cổ trùng!” Viêm Hoàng Lôi Trạch tức giận đến kêu to.</p><p>Vạn Kim Diệu Hoa đỏ hốc mắt, nức nở nói: “Đây là phụ thân ta hy sinh chính mình hai tay, thập phần vất vả mới luyện ra tài phú cổ. Ngươi dựa vào cái gì lấy đi?”</p><p>Nhân tổ cực lực giãy dụa, nhưng tơ nhện cũng là càng ngày càng gấp, đưa bọn họ ba người chặt chẽ trói buộc ở tại chỗ, không thể nhúc nhích.</p><p>Túc mệnh cổ cười ha ha: “Sinh tử có mệnh, phú quý ở trời. Người a, dựa theo của ngươi số mệnh, ngươi nhất định bần cùng, ti tiện, chịu đủ tra tấn cùng khuất nhục, ngươi sẽ nổi điên, cuối cùng ngươi cũng nhất định tử vong. Ngươi tuy rằng luyện thành tài phú cổ, nhưng ngươi không có này mệnh đến được hưởng nó. Mệnh nếu nghèo, quật hoàng kim hóa thành đồng; Mệnh nếu giầu, nhặt giấy trắng biến thành vải. Loại này loại hết thảy đều ở ta khống chế bên trong.”</p><p>Nhân tổ cùng Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa đều tức giận phi thường, mắng chửi túc mệnh cổ.</p><p>Túc mệnh cổ một điểm cũng không tức giận, thản nhiên tự đắc: “Mắng ta hơn đi, nhưng này lại như thế nào đâu? Người a, mặc kệ ngươi như thế nào mắng chửi số mệnh, cũng không hội thay đổi cái gì.”</p><p>Túc mệnh cổ nói xong, bỗng nhiên phát lực, mạnh túm động tơ nhện, đem Viêm Hoàng Lôi Trạch cùng Vạn Kim Diệu Hoa đều xa xa quẳng đi ra ngoài, biến mất ở nhân tổ tầm nhìn cuối.</p><p>“Con của ta a!” Nhân tổ bi hào.</p><p>Túc mệnh cổ xa xôi nói: “Người a, ngươi chớ có trách ta, này hết thảy đều là của ngươi số mệnh. Kỳ thật không chỉ ngươi, cô độc là mỗi người số mệnh. Mặc dù là con cái, cũng sẽ không làm bạn ngươi cả đời, luôn cách ngươi đi xa. Hết thảy gặp nhau đều là tạm thời, phân biệt mới là bình thường.”</p><p>Nhân tổ lại không ngừng giãy dụa, nhưng hắn càng giãy dụa, trên người tơ nhện liền quấn quanh càng nhiều, đưa hắn gắt gao bao trụ.</p><p>Nhân tổ cảm thấy khổng lồ áp lực, hơn nữa này cổ áp lực càng lúc càng lớn, theo bốn phương tám hướng đè ép hắn, hắn cơ hồ muốn hít thở không thông.</p><p>Hắn mở ra mồm to, hung hăng thở dốc, bởi vì vô lực, dần dần đình chỉ giãy dụa.</p><p>Sau đó nhân tổ ô ô khóc đứng lên, nước mắt ngã nhào hai má: “Mạng của ta, vì cái gì như vậy khổ a!”</p><p>Túc mệnh cổ trầm mặc.</p><p>Nhưng phía sau, một thanh âm theo nhân tổ sâu trong nội tâm truyền ra đến. Đó là chính mình cổ phát ra thanh âm: “Người a, ngươi cùng với ai thán chính mình mệnh, chẳng bằng tin tưởng lực lượng của chính mình!”</p><p>Nhân tổ đình chỉ khóc, hắn bỗng nhiên ý thức được: “Đúng, ta tuy rằng không có lực lượng cổ, nhưng chính mình cổ cũng là nuốt ăn lực lượng cổ một ngụm, có được lực lượng của chính mình. Chính mình cổ, ta chỉ có thể dựa vào ngươi.”</p><p>Chính mình cổ liền phát ra ra chói mắt quang, ý đồ nứt vỡ tơ nhện.</p><p>Tơ nhện bị nứt vỡ một ít, nhưng rất nhanh càng nhiều tơ nhện đem người tổ quấn quanh.</p><p>“Lực lượng của chính mình không được sao?” Nhân tổ bối rối, “Đúng rồi, chính mình cổ a ngươi không chỉ có cắn lực lượng cổ một ngụm, còn cắn tình yêu cổ một ngụm. Lực lượng không được mà nói, chúng ta liền dựa vào chính mình tình yêu đi.”</p><p>Vì thế chính mình cổ phát ra ra nhu hòa quang, thử kéo đoạn tơ nhện, nhưng đồng dạng thất bại.</p><p>Túc mệnh cổ nói: “Người a, ngươi như thế nào còn không hiểu biết? Tình yêu chính là một loại số mệnh, ta an bài nó, làm Thái Nhật Dương Mãng yêu Cổ Nguyệt Âm Hoang, làm cho người đá cũng yêu Cổ Nguyệt Âm Hoang. Ta còn đem thành công cùng thất bại, đều an bài ở bọn họ nhân sinh giữa, cho nên cuối cùng bọn họ đều chết.”</p><p>“Không! Không --!” Nhân tổ tê rống, kêu khóc.</p><p>Túc mệnh cổ lẳng lặng lắng nghe.</p><p>Nhân tổ dần dần không có khí lực kêu khóc, hắn uể oải nỉ non tự nói: “Ta hiện tại đã biết rõ, vì cái gì vũ dân đều phải theo đuổi tự do.”</p><p>Túc mệnh cổ cười nói: “Người a, ngươi cũng tưởng theo đuổi tự do?”</p><p>Nhân tổ gật đầu: “Không sai, ta nếu là tự do, sẽ thấy không chịu ngươi số mệnh trói buộc.”</p><p>Túc mệnh cổ: “Nhưng ngươi xem xem này vũ dân, bọn họ cũng theo đuổi tự do, còn không phải đã bị ta bài bố sao?”</p><p>Nhân tổ lắc đầu: “Ta theo đuổi tự do, cùng bọn họ bất đồng. Ta theo đuổi là tuyệt đối tự do.”</p><p>Túc mệnh cổ cười ha ha: “Một người tuyệt đối tự do, thì phải là điên cuồng. Người a, ngươi xem, ngươi muốn theo đuổi tự do, kỳ thật chính là đi hướng điên cuồng. Ta nói rồi, ngươi sẽ điên. Thì phải là ta cho ngươi an bài đường, ngươi không thể thoát khỏi khống chế của ta.”</p><p>“Không! Ta không tin! Ta sẽ dùng ta lực lượng của chính mình, còn có trí tuệ, hướng đến tự do. Ta không tin ngươi nói, ta sẽ thoát khỏi khống chế của ngươi!” Nhân tổ phản bác nói.</p><p>Túc mệnh cổ tiếng cười lớn hơn nữa: “Người a, ngươi thật sự muốn điên rồi, ngươi đã thần chí không rõ. Ngươi không nhớ rõ sao? Của ngươi chính mình cổ chính là ăn lực lượng cổ, tình yêu cổ một ngụm, cho nên ngươi chỉ có lực lượng cùng tình yêu của chính mình, cũng không có chính mình trí tuệ a. Người a, làm ngươi tự cho là thông minh, đây là ngươi muốn điên rồi dấu hiệu.”</p><p>“Ha ha ha, ha ha ha.” Lần này đến phiên nhân tổ cười ha hả, “Ta không tin ngươi, túc mệnh cổ a, ta không tin! Ta không tin thế gian có mệnh.”</p><p>Túc mệnh cổ trầm mặc một chút, thế này mới nói: “Ngươi cho dù không tin, ta còn là tồn tại.”</p><p>Nhân tổ lại nói: “Không, không phải như vậy. Khi ta không tin thời điểm, ngươi sẽ không tồn tại. Ta không tin số mệnh, mệnh sẽ không tồn tại! Ha ha ha!”</p><p>Túc mệnh cổ lắc đầu, thở dài: “Thật sự là đáng thương, người a, ngươi đã điên rồi.”</p><p>Nhân tổ tóc tai bù xù, nước mũi cùng nước mắt hồ vẻ mặt, hắn giãy dụa, hắn quỳ xuống đất, hắn tê liệt ngã xuống trên mặt đất chung quanh lăn lộn.</p><p>Chính như số mệnh theo như lời, hắn thành kẻ điên.</p><p>...</p><p>Thời gian từ từ, qua lại một màn trí nhớ bỗng nhiên ở Long Công trong đầu hiện lên.</p><p>Một trăm vạn năm trước.</p><p>“Ngươi tin mệnh sao?” Long Công đứng, dịu dàng ánh mắt nhìn chăm chú vào trước mắt đồ nhi.</p><p>Hắn đồ nhi còn chính là một thiếu niên, thiên đình no đủ, khuôn mặt tuấn lãng, hai mắt lòe lòe tỏa sáng. Hắn có một đầu đen bóng tóc dài, thùy tới bên hông, mà hắn mi gian có một đóa Hồng Liên bớt, trông rất sống động.</p><p>Long Công tiếp tục nói: “Hồng Liên a, ngươi chính là tương lai tiên tôn, nhất định dẫn dắt chúng ta nhân tộc đi hướng tân cường thịnh cùng huy hoàng. Ngươi chắc chắn thành công, khai sáng chính mình cổ trùng cùng chiêu số, ngươi đem trở thành cha mẹ ngươi kiêu ngạo, ngươi sẽ vô địch thiên hạ, ngươi đem lưu danh sử sách. Ngươi sẽ nhập chủ thiên đình, trở thành nhân đạo lãnh tụ, phúc trạch thương sinh, ánh sáng vũ cùng trụ.”</p><p>Thiếu niên Hồng Liên chớp chớp hai mắt, sau đó cười rộ lên, lộ ra trắng có chút chói mắt chỉnh tề răng nanh: “Này tựa hồ không có gì không tốt. Ta tin mệnh!”</p><p>Long Công hoảng hốt một chút, trở lại sự thật giữa.</p><p>Hắn chăm chú nhìn Phượng Kim Hoàng, trịnh trọng nói: “Hoàng nhi, ngươi phải hiểu được, ngươi chính là tương lai Đại Mộng tiên tôn, siêu việt qua lại hết thảy tôn giả! Ngươi đem khai sáng mộng đạo, tung hoành thế gian, đánh đâu thắng đó. Ngươi nhất định ánh sáng thiên cổ, trở thành chúng ta nhân tộc bất hủ tấm bia to. Không cần sợ hãi, không cần do dự, ngươi sẽ lần lượt thu hoạch thành công, thẳng tiến không lùi, dũng mãnh tinh tiến, cho đến ngươi đi lên thế gian tối cao nhất!”</p><p>Phượng Kim Hoàng nghe, trong mắt ánh sáng càng ngày càng sáng, nàng cười rộ lên, đẹp không sao tả xiết.</p><p>Long Công cũng mỉm cười.</p><p>Phượng Kim Hoàng nói: “Nếu này hết thảy đều là định mệnh... Ta đây cũng không tin mệnh!”</p><p>“Ân?” Long Công trên mặt mỉm cười cứng đờ. </p>\n\t\t\t \n\n                    "
}