{
  "href": "https://doctruyenchufull.vip/6333fe82bea2d9fb2f859387",
  "title": "Chương 1626: Nam Liên",
  "chapterNumber": "1626",
  "slug": "chuong-1626-nam-lien",
  "previousLink": "chapters-truyenchufull/1625-chuong-1625-ta-khong-tin",
  "currentLink": "chapters-truyenchufull/1626-chuong-1626-nam-lien",
  "nextLink": "chapters-truyenchufull/1627-chuong-1627-phuong-nguyen-do-kiep",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Đại trận phát ra từng trận vù vù tiếng động, chói mắt quang huy giống như căn căn tiêm châm, thật sâu cắm ở ma tôn U Hồn thân thể.</p><p>Cứ việc hắn lui thành một đoàn, đem hết toàn lực chống cự, nhưng như cũ khó có thể ngăn cản đại trận uy lực.</p><p>Tử Vi tiên tử hai mắt khép hờ, một bên hết sức chăm chú thao túng đại trận, một bên ngưng thần tiếp thu theo ma tôn U Hồn trên người vơ vét đi ra đủ loại tình báo.</p><p>Thẳng đến đại trận phát ra không chịu nổi gánh nặng thanh âm, Tử Vi tiên tử thế này mới ý còn chưa hết dừng lại, thật sâu nhìn ma tôn U Hồn liếc mắt một cái.</p><p>Mặc dù là tử địch, Tử Vi tiên tử cũng không thể không bội phục ma tôn U Hồn ương ngạnh ý chí.</p><p>Rõ ràng đã là thân hãm tuyệt cảnh, một tia hy vọng đều không có, nhưng hắn như cũ ngoan cố chống lại đến cùng. Không hổ là từ xưa đến nay, tung hoành thiên hạ cổ tôn chi nhất.</p><p>Tử Vi tiên tử không nói thêm gì, rời đi nơi này.</p><p>Trở lại chính mình đại điện, nàng lập tức bắt đầu toàn lực suy tính. Mượn dùng Tinh tú bàn cờ, khiến cho của nàng suy tính năng lực trăn tới thế gian tối cao nhất.</p><p>Đại lượng ý nghĩ ở của nàng trong đầu chạy chồm phập phồng, giống như hàng tỉ ngôi sao đang cấp tốc lóe ra. Của nàng ý nghĩ không ngừng mà va chạm, thậm chí cho đều va chạm ra trong óc, bay đến thân thể ở ngoài, hóa thành vô số màu tím quang điểm, bao phủ Tử Vi tiên tử toàn thân cao thấp, rất nhanh liền lan tràn ra, tràn ngập toàn bộ hùng rộng rãi đại điện.</p><p>Thật lâu sau, màu tím ý nghĩ dần dần thu nạp, tiêu tán, cuối cùng bình tĩnh trở lại, Tử Vi tiên tử hít sâu một hơi, thu thủ đoạn, chậm rãi mở hai mắt.</p><p>Nàng cái trán đã có một tầng tinh mịn mồ hôi, cả người tinh thần uể oải không phấn chấn, mày nhíu chặt.</p><p>“Phương Nguyên ngươi đến tột cùng sẽ ở làm sao độ kiếp?” Tử Vi tiên tử trong miệng nỉ non.</p><p>Nàng không ngại cực khổ, nhiều lần theo ma tôn U Hồn trên người gian nan sưu hồn, muốn thu thập đến ảnh tông bên trong tình báo. Nhất là này lưu lại ở ngũ vực bố trí, nhất làm cho Tử Vi tiên tử để ý.</p><p>Bởi vì phía trước, Phương Nguyên chính là dựa vào ảnh tông bố trí, mới đưa Nam Cương chính đạo truy nã đội ngũ một lưới bắt hết. Phương Nguyên nếu là độ kiếp, cực khả năng lại đi dựa vào ảnh tông này đó bố trí, không có đạo lý hắn đặt này đó không đi mượn lực.</p><p>Tử Vi tiên tử luôn luôn tại chặt chẽ chú ý Phương Nguyên tu vi tiến độ, từ Lang Gia công phòng đại chiến sau, nàng liền suy tính hiểu được, Phương Nguyên đã là cách bát chuyển trình độ không xa.</p><p>Thất chuyển, bát chuyển hoàn toàn là hai cái bất đồng trình tự!</p><p>Cửu chuyển không ra, bát chuyển chính là thế gian cao nhất.</p><p>Một khi làm Phương Nguyên đạt tới bát chuyển tu vi, kia hắn liền thật sự khó có thể ngăn chặn, trở thành thiên đình thật lớn phiền toái.</p><p>“Phương Nguyên cuối cùng một hồi hạo kiếp, chính là mấu chốt. Nếu là có thể ở nơi này bóp chết hắn, đối với thiên đình, đối với thiên hạ thương sinh, đều có chỗ lợi thật lớn.”</p><p>Tử Vi tiên tử không buông tha bất luận cái gì một cơ hội diệt sát Phương Nguyên, nhưng là làm nàng đi làm thời điểm, nàng phát hiện việc này phi thường khó khăn.</p><p>Bởi vì nàng không hề rõ ràng Phương Nguyên độ kiếp cụ thể thời gian, cụ thể vị trí.</p><p>Phương Nguyên bản thân có diêm đế sát chiêu, phòng bị gắt gao, căn bản sẽ không làm cho nàng có một tia khả thừa dịp chi cơ, hoàn toàn không thể suy tính.</p><p>Phương Nguyên có được phi thường phong phú trụ đạo thủ đoạn, thay đổi tiên khiếu thời gian tốc độ chảy thập phần phương tiện, cho nên đến cùng là cái gì thời điểm mới đi độ cuối cùng hạo kiếp, cũng không thể phỏng chừng.</p><p>Phương Nguyên còn nắm giữ định tiên du, khắp thiên hạ đều là hắn có thể độ kiếp địa phương. Cái này gọi là Tử Vi tiên tử như thế nào đi bố trí?</p><p>Nàng nhiều nhất là có thể đem hắc thiên, bạch thiên bài trừ bên ngoài.</p><p>Bởi vì phúc địa độ kiếp, hấp thu địa khí muốn càng nhiều một ít, cho nên thường thường ở ngũ vực bên trong.</p><p>Đương nhiên, hắc bạch hai thiên khả năng tính có vẻ nhỏ. Nhưng là không phải không có, dù sao có như vậy mấy chỗ địa phương, địa khí dư thừa đến cực điểm, thập phần đặc thù.</p><p>Nhưng còn lại ngũ vực đâu?</p><p>Không giống như là quang âm sông dài, nói đến cùng này chính là một mảnh thiên địa bí cảnh, cho nên Tử Vi tiên tử có thể bố trí tiên cổ ốc, canh phòng nghiêm ngặt tử thủ.</p><p>Rơi xuống ngũ vực lớn như vậy phạm vi, trăm ngàn cái tiên cổ ốc cũng không đủ dùng. Huống hồ thiên đình phương diện, cũng tuyệt cũng không đủ nhân thủ đến phân công đến ngũ vực các nơi, đến phòng ngừa Phương Nguyên độ kiếp.</p><p>Tử Vi tiên tử thở dài một tiếng, nàng cũng không có cái gì biện pháp tốt.</p><p>Nay chi kế, nàng chỉ có liều mạng vơ vét ma tôn U Hồn hồn phách, mượn dùng này đó đáng quý manh mối, đến phỏng đoán Phương Nguyên khả năng độ kiếp địa điểm. Về phương diện khác, nàng tích cực câu thông ngũ vực chính đạo thế lực, đem Phương Nguyên muốn độ kiếp tin tức phóng ra. Thiên đình đối này khác 4 vực ngoài tầm tay với, chỉ có mượn lực, khả năng hy vọng.</p><p>Phương Nguyên muốn độ kiếp tin tức, rất nhanh liền truyền khắp ngũ vực.</p><p>Không chỉ có là các vực chính đạo gia tộc, môn phái, liền ngay cả ma đạo, Tán tiên đều có nghe thấy.</p><p>Cho đến ngày nay, Phương Nguyên đã danh truyền thiên hạ, chấn động ngũ vực. Hắn tuy rằng chỉ có thất chuyển tu vi, nhưng chiến tích bưu hãn đến cực điểm, đã bị công nhận là bát chuyển dưới đệ nhất nhân. Cổ tiên giới công nhận, liền ngay cả Phượng Cửu Ca cũng không như hắn, hắn là gần trăm năm đến ma đạo tối cường tân tinh, trưởng thành tốc độ làm cho người ta nghẹn họng nhìn trân trối, cổ tiên giới vừa mới phản ứng lại đây, hắn cũng đã là một vị ma đạo cự phách, hung uy hiển hách.</p><p>Cho nên, Phương Nguyên muốn độ kiếp tin tức, ở ngũ vực cổ tiên giới rất nhanh nhấc lên một chút nhiệt nghị triều dâng.</p><p>“Phương Nguyên ma đầu nếu là muốn vượt qua cuối cùng một hồi hạo kiếp, vậy trở thành bát chuyển cổ tiên, này còn rất cao?!”</p><p>“Ma trướng chính tiêu, nào có thể nề hà nha.”</p><p>“Người này không giống bình thường, nắm giữ xuân thu thiền, chính là người trùng sinh, lại đạt được chứa nhiều cổ tôn di trạch. Một hồi hạo kiếp mà thôi, không làm khó được hắn.”</p><p>“Ta đổ không như vậy xem. Chính cái gọi là, ác giả ác báo, này ma đầu kiêu ngạo đến cực điểm, muốn độ kiếp, hỏi trước hỏi thiên đình đáp ứng không đáp ứng, khắp thiên hạ chính đạo đáp ứng không đáp ứng.”</p><p>Có người xem trọng Phương Nguyên, cũng có người không xem trọng. Có một chút là thực rõ ràng, thì phải là tuyệt đại đa số cổ tiên cũng không muốn nhìn đến Phương Nguyên thành công độ kiếp.</p><p>“Này ma đầu, bất quá sáu bảy chuyển liền họa loạn thiên hạ, nếu là thành bát chuyển, chẳng phải là muốn nghiêng trời lệch đất?”</p><p>“Phương Nguyên ở địa phương khác độ kiếp, ta mặc kệ. Nhưng nếu là ở Nam Cương độ kiếp, ta Thiết gia quyết không đáp ứng!”</p><p>Ở cổ tiên giới nghị luận đồng thời, Nam Cương chính đạo thế lực cũng tích cực chạm mặt, không ngừng trao đổi câu thông, tham thảo như thế nào đối phó Phương Nguyên.</p><p>Cứ việc bọn họ các nhà trong tay, đều còn có cổ tiên con tin dừng ở Phương Nguyên trong tay. Nhưng nếu thật sự có thể nhân cơ hội diệt trừ điệu Phương Nguyên này đại họa hại, Nam Cương chính đạo thế lực còn là phi thường ham thích tích cực.</p><p>Nguyên nhân rất đơn giản, còn là ích lợi hai chữ!</p><p>Đặt Phương Nguyên mặc kệ, tương lai hắn càng ngày càng mạnh, uy hiếp càng lúc càng lớn, thủy chung là một mảnh u ám, bao phủ ở Nam Cương chính đạo trong lòng. Nói không chừng thế nào một ngày, còn có nhà ai thế lực tao ương.</p><p>Càng mấu chốt là, Phương Nguyên trong tay tiên cổ, tiên cổ phương, truyền thừa, các loại tu hành tài nguyên phi thường phong phú, hắn thân mình chính là một cái di động hình người bảo sơn. Diệt trừ hắn, nói không chừng có thể có thật lớn thu hoạch. Cho dù là tiên khiếu đều hủy, chỉ cần Phương Nguyên hồn phách còn sót lại một mảnh, này đó chính đạo thế lực có thể thông qua sưu hồn, đạt được mỗ cái tôn giả không trọn vẹn truyền thừa. Vẻn vẹn điểm này, liền cũng đủ làm cho này đó chính đạo thế lực xua như xua vịt.</p><p>Võ Dung trầm ngâm nói: “Chúng ta Nam Cương chính là ảnh tông tổng bộ chỗ, nơi này tất nhiên là có đại lượng bố trí. Phía trước Phương Nguyên năng tù binh phần đông đồng đạo tiên hữu, chính là mượn dùng trong đó một chỗ bố trí. Phương Nguyên có rất lớn khả năng, sẽ ở Nam Cương độ kiếp!”</p><p>Võ Dung nói lời này phía trước, ngay tại sau lưng chiếm được Tử Vi tiên tử chỉ điểm, biết mấy chỗ ảnh tông ở Nam Cương các nơi còn sót lại bố trí.</p><p>Cứ việc Võ Dung trong lòng sáng như tuyết, hiểu được đây là Tử Vi tiên tử muốn mượn đao giết người. Nhưng Võ Dung bị như vậy lợi dụng, cũng là cam tâm tình nguyện. Bởi vì Phương Nguyên ngụy trang Võ Di Hải, đưa hắn hung hăng trêu chọc quá, Phương Nguyên còn sống, chính là đối toàn bộ Võ gia, đối hắn Võ Dung lớn nhất nhục nhã!</p><p>“Võ Dung đại nhân phân tích rất có đạo lý.” Kiều gia cổ tiên lập tức phụ họa nói, “Phương Nguyên bắt cóc chúng ta các gia cổ tiên, hắn lại là ảnh tông người thừa kế, đương đại tông chủ, chắc chắn cực kỳ cao hồn đạo thủ đoạn. Sưu hồn xuống dưới, hắn nhất định đối ta Nam Cương chính đạo rõ như lòng bàn tay.”</p><p>“Tiếp theo, ta Nam Cương gần chút năm qua trải qua đủ loại đại biến, mặc kệ là Tán tiên, ma đạo, nhất là ta chính đạo, tổn thất tương đương thảm trọng. Phương Nguyên ma đầu nếu tại đây độ kiếp, sở chịu lực cản chính là nhỏ nhất.”</p><p>“Cho dù Phương Nguyên là ở ta Nam Cương độ kiếp, chúng ta nên như thế nào phòng bị đâu? Nam Cương lớn như vậy, hắn tránh ở cái nào góc độ kiếp, chúng ta ai có thể biết?” Một vị cổ tiên hỏi.</p><p>“Điểm ấy là có thể điều tra rõ ràng.” Hạ gia cổ tiên lập tức trả lời, “Một khi hắn hạ xuống tiên khiếu, liền cùng thiên địa câu thông. Loại trạng thái này theo độ kiếp bắt đầu, mãi cho đến hắn độ kiếp thành công, thu hồi tiên khiếu sau, khả năng chấm dứt. Phía sau, hắn sẽ không lại là giấu ở bóng ma bên trong, mà là có tích để tìm. Không cần người khác giúp, chỉ dựa vào chúng ta Hạ gia này đó trí đạo cổ tiên, mượn dùng đại trận, có thể hợp lực suy tính ra hắn cụ thể phương vị đến.”</p><p>“Đương nhiên, nếu là càng nhiều trí đạo tiên hữu ra tay tương trợ, chúng ta suy tính Phương Nguyên nắm chắc đem lớn hơn nữa một ít, cũng sẽ nhanh hơn một ít.” Một vị khác Hạ gia cổ tiên tiếp theo mở miệng, “Kỳ thật chân chính khó xử, không hề ở chỗ suy tính, mà là khi chúng ta biết được Phương Nguyên độ kiếp phương vị khi, chúng ta nên sao hành động, khả năng đúng lúc đuổi tới nơi nào, nơi này còn có một cái điều kiện tiên quyết, thì phải là chúng ta phải tập kết tương đương số lượng cổ tiên, có thể đối phó Phương Nguyên.”</p><p>Đối mặt vấn đề này, Nam Cương cổ tiên lâm vào trầm mặc.</p><p>Từ cổ chí kim, Nam Cương chính đạo thế lực đều là đỉnh núi lâm lập, ai cũng không phục ai. Mà lúc này muốn diệt trừ Phương Nguyên mà nói, liền cần này đó chính đạo thế lực đồng tâm hiệp lực, cùng nhau hành động.</p><p>Này cơ hồ được cho là một loại xưa nay chưa từng có sự tình.</p><p>Kỳ thật, Phương Nguyên nay chiến lực khả địch bát chuyển, nhưng đến cùng là cô đơn một người. Đại đa số chính đạo thế lực, vẻn vẹn một nhà, có thể làm cho trong độ kiếp Phương Nguyên chịu không nổi, độ kiếp thất bại, thậm chí thân tử đạo tiêu.</p><p>Bởi vì này chút chính đạo gia tộc, không phải có được bát chuyển cổ tiên, chính là có được tiên cổ ốc, khả kháng bát chuyển. Chúng nó bình thường đều là kinh doanh ngàn năm vạn năm, nội tình thâm hậu vô cùng. So sánh lên, Phương Nguyên quật khởi thời gian còn là quá ngắn.</p><p>Nhưng là vẻn vẹn làm cho một siêu cấp gia tộc đến toàn lực đối phó Phương Nguyên, khả năng sao?</p><p>Không có khả năng.</p><p>Đây là một mảnh rừng cây, các chính đạo gia tộc đều là mãnh thú, cắt cứ một phương. Làm cho này đầu mãnh thú rời đi chính mình địa bàn, đi đối phó mặt khác một đầu mãnh thú, chẳng sợ này đầu mãnh thú còn chưa hoàn toàn trưởng thành lên, nhưng đến cùng là có thêm nanh vuốt.</p><p>Phiêu lưu quá lớn.</p><p>Cho dù trừ bỏ đối phương, rời đi địa bàn mãnh thú vô cùng có khả năng bị thương, một khi bị thương quá mức nghiêm trọng, như vậy đưa tới chính là này khác mãnh thú xâm phạm.</p><p>Đương nhiên, xâm phạm là bản chất, ở mặt ngoài còn có thể phủ thêm một tầng hiên ngang lẫm liệt da. Luôn có các loại lấy cớ, Nam Cương chính đạo trong lúc đó mâu thuẫn tầng tầng, nhiều năm như vậy tích lũy xuống dưới, còn sầu tìm không thấy một cái lấy cớ?</p><p>Cho dù thật sự tìm không thấy, vậy “Giúp” Đi, tỷ như nói chủ động giúp “Thành lập đại Nam Cương cộng vinh vòng”. Ngươi xem, ta nhiều nhiệt tâm trợ người a. Ngươi hảo ý tứ cự tuyệt sao? Ngươi tưởng cự tuyệt, ngươi có loại này lực lượng sao?</p><p>Cho nên, sẽ đối bên có nguyên, chân chính chỗ khó, kỳ thật không ở cho Phương Nguyên thân mình.</p><p>Phương Nguyên rất mạnh sao?</p><p>Đích thực, có thể lấy thất chuyển tu vi lực chiến bát chuyển, ở lịch sử đều thập phần hiếm thấy.</p><p>Nhưng cùng một cái siêu cấp thế lực có vẻ lên đâu?</p><p>Phương Nguyên không hề cường, tổng hợp thực lực là so ra kém. Cứng đối cứng, Phương Nguyên sẽ đụng đầu rơi máu chảy.</p><p>Một ít Nam Cương cổ tiên nhịn không được cười khổ lên, bởi vì bọn họ ý thức được: Trước mắt tình huống thật sự là có chút châm chọc, chân chính trói buộc bọn họ, là bọn họ lẫn nhau. Bọn họ lẫn nhau kiêng kị, bọn họ lẫn nhau kiềm chế, bọn họ có khổng lồ địa bàn, bọn họ lẫn nhau phòng bị, cho nên bọn họ cần chia đóng ở.</p><p>Trầm mặc thật lâu sau, Thiết gia cổ tiên bỗng nhiên phát ra tiếng: “Kỳ thật có một phương pháp, có thể giải quyết bộ phận nan đề. Mọi người đều biết, ta Thiết gia có một tòa tiên cổ ốc phong hoả đài.”</p><p>Nam Cương cổ tiên tiếp tục trầm mặc, nhưng trầm mặc không có bao nhiêu lâu, một thanh âm bỗng nhiên truyền ra: “Ta đồng ý Thiết gia thành lập phong hoả đài.”</p><p>Chúng tiên nhất thời chấn động, bởi vì người này không phải người khác, đúng là Võ gia thái thượng đại trưởng lão Võ Dung!</p><p>Liền ngay cả vừa mới mở miệng vị kia Thiết gia lục chuyển cổ tiên đều thực kinh ngạc, Võ Dung cư nhiên duy trì Thiết gia kiến thiết phong hoả đài?</p><p>Chúng tiên còn tại khiếp sợ giữa, Võ Dung lại lần nữa mở miệng, hắn thanh âm trầm mà lại có lực, một chữ một chữ giống như cự thạch dừng ở chúng tiên trong lòng.</p><p>Hắn nói đến: “Là thời điểm phải làm ra cải biến. Các ngươi còn không có nhận thấy được sao? Đại thời đại sóng triều đã tiến đến, ngũ vực giới bích chính bắt đầu chậm rãi tiêu tán. Nếu chúng ta không làm ra thay đổi, như vậy chúng ta sẽ muốn bao phủ ở thời đại sóng triều giữa.”</p><p>Đàn tiên trầm mặc.</p><p>Người thứ hai đứng dậy, hắn là Ba gia thái thượng đại trưởng lão, vẫn muốn mưu đoạt Võ gia thứ nhất thế lực địa vị.</p><p>Hắn hiếm thấy mở miệng, lời chưa kinh động lòng người chết chưa yên: “Ta ba gia duy trì Võ Dung. Chúng ta muốn hướng trước xem, chư vị, Trung Châu có thiên đình, Bắc Nguyên có trường sinh thiên, ta Nam Cương có cái gì?”</p><p>Hắn dừng một chút, sau đó nói ra một phen bao hàm triết lý mà nói đến: “Đàn sơn tuy nhiều, nhưng một đám đỉnh núi, luôn bị người khác theo thứ tự chinh phục đi qua. Cho nên, ta duy trì Võ Dung, đồng dạng cũng duy trì Thiết gia trải phong hoả đài.”</p><p>Hắn sau khi nói xong không lâu, Trì gia thái thượng đại trưởng lão Trì Khúc Do cũng ngay sau đó lên tiếng, tỏ vẻ duy trì.</p><p>Theo sau, La gia, Hầu gia, Sài gia các quyền cao chức trọng cổ tiên, đều theo thứ tự lên tiếng, biểu đạt ra mãnh liệt liên hợp ý nguyện.</p><p>Nam Cương đàn tiên bỗng nhiên ở khiếp sợ hiểu được, lần này nghị sự ý nghĩa trọng đại, tuyệt đối sẽ bị tái nhập Nam Cương sử sách!</p><p>Chưa bao giờ từng có tình huống xuất hiện, Nam Cương chính đạo thế lực muốn liên thủ. Này cũng không là phía trước đường hoàng tuyên truyền ngôn ngữ, mà là chân chính chặt chẽ hợp tác!</p><p>Không khí trước đó chưa từng có nhiệt liệt đứng lên, Nam Cương cổ tiên cảm xúc mênh mông, cũng có một loại tham dự lịch sử thời khắc kích động!</p><p>“Khiến cho Phương Nguyên trở thành chúng ta Nam Cương cái thứ nhất tế phẩm, sau đó chính là... Này khác bốn vực!” Võ Dung cuối cùng lời kết thúc, không chút nào che dấu hắn trong lòng dã vọng. </p>\n\t\t\t \n\n                    "
}