{
  "href": "https://doctruyenchufull.vip/6333fe88bea2d9fb2f8593a6",
  "title": "Chương 1627: Phương Nguyên Độ Kiếp",
  "chapterNumber": "1627",
  "slug": "chuong-1627-phuong-nguyen-do-kiep",
  "previousLink": "chapters-truyenchufull/1626-chuong-1626-nam-lien",
  "currentLink": "chapters-truyenchufull/1627-chuong-1627-phuong-nguyen-do-kiep",
  "nextLink": "chapters-truyenchufull/1628-chuong-1628-vay-sat-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Mấy tháng sau, Nam Cương.</p><p>Một chỗ vô danh bình thường sơn cốc.</p><p>“Hải!” Lục chuyển nữ tiên Ba Đào gào to một tiếng, trên người hơi thở mênh mông. Nàng hai tay cao cao giơ lên, như là chống đỡ vạn cân trọng vật, rất nhanh liền vẻ mặt đỏ đậm sắc, thân thể khẽ run, cố hết sức không thôi.</p><p>“Mau một điểm.” Ba Đào thúc giục nói.</p><p>Một khác bên cạnh, đồng dạng có một vị cổ tiên, đã ở thúc dục sát chiêu.</p><p>Người này lục chuyển tu vi, thanh niên bộ dáng, đến từ Thiết gia, họ thiết tên nghĩa, chính là Thiết Khu Trung con.</p><p>Một khối khối màu đỏ quang cầu, xoay quanh lên cao, mạnh ầm ầm một tiếng, hóa thành tận trời màu đỏ cột sáng, sẽ muốn thẳng lên tận trời.</p><p>Nhưng phía sau, vị thứ ba cổ tiên lão giả hiển lộ thân hình, hắn liền đứng ở cao trên mây, vung tay lên đem này màu đỏ cột sáng trấn áp đi xuống.</p><p>Màu đỏ cột sáng tiêu tán, hiển lộ ra một tòa bảy tầng bảo tháp, giống như xích đồng chú liền, tháp trên đỉnh lẳng lặng thiêu đốt một đoàn hỏa diễm.</p><p>“Tốt lắm.” Thiết Nghĩa phun ra một ngụm trọc khí, mặt lộ vẻ vui mừng sắc, “Có một tòa phong hoả đài kiến thành.”</p><p>“Mệt chết ta.” Ba Đào như trút được gánh nặng, đặt mông ngồi xuống mặt đất đi, thở hồng hộc, trên trán tràn đầy mồ hôi.</p><p>Cuối cùng vị thứ ba cổ tiên lão giả, chậm rãi bay xuống xuống, đồng thời vô số cổ trùng phi vũ tụ tập, ào ào chui vào hắn cổ tay áo bên trong.</p><p>Đây là một tiểu đội kiến thiết phong hoả đài.</p><p>Cùng sở hữu ba người, Thiết gia cổ tiên Thiết Nghĩa chủ yếu phụ trách dựng, Ba Đào phụ trợ, mà cổ tiên lão giả còn lại là bố trí đại trận, làm ra ngụy trang, dù sao phong hoả đài dựng thành công khi động tĩnh rất lớn, dễ dàng bị người biết được.</p><p>Giống như vậy tiểu đội, còn có hơn mười chi. Từ Nam Cương chính đạo cố ý liên hợp lại sau, này đó tiểu đội liền chung quanh bôn ba, ở Nam Cương các nơi kiến thiết phong hoả đài.</p><p>“Phong hoả đài không hổ là Thiết gia chiêu bài tiên cổ ốc, thật sự là không thể tưởng tượng, chính là phàm cổ kiến thành sau, còn có tiên cổ ốc uy lực, có thể truyền tống cổ tiên!” Cổ tiên lão giả nhìn trước mắt phong hoả đài, cảm khái không thôi.</p><p>Thiết Nghĩa tắc đi đến Ba Đào bên người, một tay lấy người sau kéo, nghe tiếng trong lòng vừa động, nhân tiện nói: “Phong hoả đài chân chính lợi hại chỗ, là ở cho kiến thiết càng nhiều, tổng thể uy lực lại càng lớn. Muốn đạt tới tiên cổ ốc trình độ, ít nhất muốn cả trăm tòa phong hoả đài. Nay chúng ta ở Nam Cương, phong hoả đài tổng số đã đột phá một ngàn đại quan, hoàn toàn có thể chuyển vận thất chuyển cổ tiên. Nhưng muốn tới đạt bát chuyển, ít nhất phải có 1 vạn tả hữu phong hoả đài.”</p><p>“Đa tạ giải thích nghi hoặc.” Cổ tiên lão giả liên tiếp gật đầu, cảm tạ nói.</p><p>Thiết Nghĩa cùng hắn liếc nhau, hai người đồng thời mỉm cười.</p><p>Loại này liên quan đến phong hoả đài bí văn, đổi làm trước kia, là tuyệt đối không thể có thể nói ra. Nhưng là hiện tại bởi vì Nam Cương liên minh đang ở tổ kiến, cổ tiên trong lúc đó đối đãi lẫn nhau thái độ, kết giao phương thức, đã ở dần dần thay đổi.</p><p>“Nếu là có một tòa phong hoả đài, liền kiến thiết tại kia phiến quang âm chi lưu phụ cận, chúng ta Nam Cương chính đạo nhất định là có thể xuất động viện binh, đúng lúc cứu ra tổ phụ ta.” Ba Đào nhìn phong hoả đài sững sờ, trong miệng nỉ non.</p><p>“Ba Đào tiên hữu, chúng ta còn có hy vọng, Dực gia cổ tiên không phải đã bị Phương Nguyên thả ra sao. Phương Nguyên này ma đầu đơn giản là nghĩ muốn càng nhiều tu hành tài nguyên mà thôi.” Cổ tiên lão giả khuyên giải an ủi nói.</p><p>Thiết Nghĩa cũng không nói chuyện, vẫn duy trì trầm mặc, trong lòng suy nghĩ lại ở quay cuồng.</p><p>Hắn cùng Ba Đào có cùng loại tình cảnh, hắn phụ thân Thiết Khu Trung cũng là Phương Nguyên tù binh chi nhất.</p><p>Hắn đối Phương Nguyên tự nhiên là có phẫn nộ cùng thù hận, nhưng là không thể không thừa nhận, nếu không có Phương Nguyên lúc này đây bắt làm tù binh nhiều như vậy Nam Cương cổ tiên, đem Nam Cương chính đạo đánh cho đau, Nam Cương chính đạo lại sao lại nhanh như vậy liên hợp lại đâu?</p><p>An nhàn cùng thống khổ, đương nhiên là người sau càng có thể xúc động lòng người.</p><p>Có đôi khi ngẫm lại, Thiết Nghĩa sau lưng cũng hiểu được có điểm châm chọc. Phong hoả đài đại kế, chính là Thiết gia cao thấp nhiều năm giấc mộng, kết quả lại bởi vì một ma đạo cự phách mà thực hiện. Đương nhiên còn có một cái mấu chốt nhân tố, còn là đại thời đại tiến đến. Nhưng mặc kệ như thế nào, Phương Nguyên khởi đến tác dụng cũng là hết sức quan trọng.</p><p>Xuy xuy.</p><p>Phong hoả đài bỗng nhiên phát ra quái dị tiếng vang, còn hơi hơi rung động một chút.</p><p>“Sao lại thế này?” Này tình cảnh, lập tức khiến cho cổ tiên lão giả coi trọng, hắn nhíu mày, nhìn về phía Thiết Nghĩa.</p><p>Ba Đào cũng đem một đôi diệu mục, ngưng ở tại Thiết Nghĩa trên người.</p><p>Nàng cũng tham dự kiến thiết không ít phong hoả đài, chưa bao giờ gặp qua có tình huống như vậy xuất hiện. Chẳng lẽ là chỗ tòa này phong hoả đài ở kiến thiết trong quá trình, để lại một ít chỗ thiếu hụt cùng tỳ vết?</p><p>Thiết Nghĩa mày nhăn càng sâu: “Nhị vị chớ ưu, như thế tình cảnh chẳng phải là chỗ tòa này phong hoả đài có vấn đề, mà là phân bố ở Nam Cương các nơi phong hoả đài trung, có một tòa bị hoàn toàn phá hủy.”</p><p>“Nga? Là như thế này.” Cổ tiên lão giả mày hơi hơi giãn ra một chút.</p><p>Ba Đào tắc hừ lạnh một tiếng.</p><p>Như vậy tình hình, đã ở Nam Cương chính đạo đánh giá bên trong. Bởi vì phong hoả đài kiến thiết, tuy rằng chiếm được Nam Cương chính đạo cho phép tán thành, nhưng Nam Cương cổ tiên giới nhưng còn có ma đạo, tán tu hai đại thế lực.</p><p>Phong hoả đài nắm giữ ở Thiết gia trong tay, đại biểu cho là Thiết gia cùng với này khác Nam Cương siêu cấp thế lực lợi ích, cùng này đó ma đạo, Tán tiên không hề quan hệ.</p><p>Xây thành phong hoả đài bị phát hiện, sau đó bị này đó cổ tiên phá hủy, cũng là cực khả năng chuyện đã xảy ra.</p><p>“Điều tra ra là ai động tay, chúng ta muốn giết một cảnh trăm!” Cổ tiên lão giả đằng đằng sát khí, này cũng là Nam Cương chính đạo thương nghị sau, ứng đối việc này phương pháp chi nhất.</p><p>Nhưng mà ngay sau đó, phong hoả đài dị trạng làm cho tam tiên đều cả kinh dại ra.</p><p>Xuy xuy xuy xuy!</p><p>Liên tiếp quái thanh, liên tục vang một mảnh. Vừa mới kiến thành phong hoả đài không ngừng run run, như là bị động kinh bệnh nhân.</p><p>“Sao lại thế này?”</p><p>“Này... Chẳng lẽ là ý nghĩa đại lượng phong hoả đài bị liên tiếp phá hủy sao?”</p><p>Ba Đào cùng cổ tiên lão giả lại nhìn về phía Thiết Nghĩa.</p><p>Lúc này đây, liền ngay cả Thiết Nghĩa cũng do dự đứng lên, trong miệng nỉ non tự nói: “Kỳ quái, chẳng lẽ thật là chỗ tòa này phong hoả đài có vấn đề?”</p><p>Nhưng ngay sau đó, hắn này phân hoài nghi đã bị đánh vỡ.</p><p>Tam tiên sắc mặt đột biến, bởi vì bọn họ cơ hồ đồng thời tiếp thu đến một cái kinh người tin tức.</p><p>Điên cuồng phá hư phong hoả đài, chỉ có một người, không phải người khác, đúng là kia vạn ác không tha, tội ác tày trời ma đạo cự phách Phương Nguyên!</p><p>“Phương Nguyên có trí đạo trác tuyệt thủ đoạn, suy tính ra này đó phong hoả đài vị trí, đều không phải là việc khó. Hắn lại có định tiên du, tùy ý quay lại, cực kỳ tự do. Làm được điểm này, không hề kỳ quái.” Thiết Nghĩa sắc mặt âm trầm như nước.</p><p>“Đáng chết! Thiên đình vô năng, cư nhiên làm cho Phương Nguyên đánh cắp định tiên du!” Ba Đào nắm chặt hai đấm, phẫn hận không thôi.</p><p>Cổ tiên lão giả đến cùng lão luyện thành thục: “Chúng ta còn là đi thôi, trở về gia tộc đi. Phương Nguyên nếu hành động, bên ngoài đã không an toàn.”</p><p>Thiết Nghĩa, Ba Đào nhất thời trong lòng căng thẳng, nhớ tới Phương Nguyên thủ đoạn, tái không lưu lại như thế chút ý tưởng.</p><p>Cùng lúc đó, Võ Dung, Trì Khúc Do các đại gia tộc thủ lãnh, đã ở khẩn cấp bí nghị.</p><p>“Phương Nguyên chỉ sợ là nhìn ra phong hoả đài trọng đại uy hiếp, trước tiên ra tay, điên cuồng phá hư phong hoả đài! Có thể thấy được tộc của ta phong hoả đài, đối Phương Nguyên uy hiếp quá nhiều, đã làm cho hắn bất an cùng khủng hoảng.” Thiết gia thái thượng đại trưởng lão nói.</p><p>“Hừ, làm cho hắn sách là được. Phong hoả đài kiến thiết độ khó pha cao, cần cổ tiên tự mình ra tay. Nhưng là thân mình chính là phàm cổ chú liền, phí tổn rẻ tiền, khiến cho hắn phá hư là được.” Thương gia thái thượng đại trưởng lão cười lạnh một tiếng, rất có gia đại nghiệp đại hào khí.</p><p>Võ Dung cũng là nhíu mày, hắn càng thêm hiểu biết Phương Nguyên một ít: “Phương Nguyên giả dối gian xảo, tuyệt không có thể khinh thường. Ta cuối cùng cảm thấy hắn này cử có khác thâm ý, cũng không mặt ngoài thoạt nhìn đơn giản như vậy.”</p><p>Võ Dung nói, lập tức dẫn phát này khác cổ tiên coi trọng.</p><p>Trong đó một người trầm ngâm nói: “Có thể hay không có loại này khả năng? Phương Nguyên muốn ở ta Nam Cương độ kiếp, mà này đó phong hoả đài trong đó một tòa, thập phần tới gần hắn độ kiếp địa điểm, bởi vậy hắn thế này mới ngang nhiên ra tay, phá hủy một số lớn.”</p><p>“Có đạo lý!”</p><p>“Mau, tụ tập trí nói cổ tiên liên thủ suy tính!”</p><p>“Phương Nguyên chỉ cần ra tay, sẽ lưu lại đủ loại manh mối, lúc này hắn làm to chuyện, suy tính mà nói, tất nhiên là so với phía trước cũng có thu hoạch.”</p><p>Một phen suy tính qua đi, quả nhiên là thành quả văn hoa.</p><p>Nam Cương chính đạo chiếm được ba cái địa điểm, nếu là Phương Nguyên muốn độ kiếp, này vài cái địa phương có khả năng nhất.</p><p>“Tốc tốc điều tra.”</p><p>“Trọng điểm chú ý này ba cái địa phương, nhất định phải canh phòng nghiêm ngặt tử thủ.”</p><p>Tương tự ra mệnh lệnh đạt đi xuống, Nam Cương cổ tiên giới xưa nay chưa từng có thống nhất bộ pháp, này hết thảy đều là vì tiêu diệt giết bọn họ cộng đồng đại địch.</p><p>Giây lát, một cái kinh người tình báo liền truyền đến Nam Cương các thế lực lớn trong tay -- ngũ giới sơn mạch chỗ xuất hiện dị thường thiên địa nhị khí dao động, hơn nữa phạm vi thật lớn, tuyệt không bình thường! </p>\n\t\t\t \n\n                    "
}