{
  "href": "https://doctruyenchufull.vip/6333fe8ebea2d9fb2f8593b2",
  "title": "Chương 1628: Vây Sát Phương Nguyên",
  "chapterNumber": "1628",
  "slug": "chuong-1628-vay-sat-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1627-chuong-1627-phuong-nguyen-do-kiep",
  "currentLink": "chapters-truyenchufull/1628-chuong-1628-vay-sat-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1629-chuong-1629-bat-nhi-hau",
  "contentHTML": "\n\n                        <p> “Ngũ giới sơn mạch?” Quân Thần Quang nhất thời trong lòng vừa động.</p><p>Phương Nguyên lần này bốn phía phá hư phong hoả đài, muốn làm đi ra động tĩnh quá lớn, thiên đình cho dù ở Nam Cương thế lực thập phần bạc nhược, cũng điều tra ra đến.</p><p>Nam Cương bên này tập kết phần đông trí đạo cổ tiên, suy tính ra ba cái địa điểm, trong đó bao hàm ngũ giới sơn mạch.</p><p>Mà thiên đình cũng là từ Tử Vi tiên tử một mình suy tính, trước tiên tính ra ngũ giới sơn mạch.</p><p>Quân Thần Quang lập tức nhích người, hướng ngũ giới sơn mạch tiến đến.</p><p>Cùng lúc đó, hắn trong đầu hiện ra có liên quan ngũ giới sơn mạch đủ loại tình báo.</p><p>Này ngũ giới sơn mạch, đều không phải là là tự nhiên thành hình danh sơn, mà là bởi người chế tạo. Chế tạo ra bực này sơn mạch nhân vật, đương nhiên không đơn giản, chính là bát chuyển cấm đạo cổ tiên Đào Chú.</p><p>Người này được xưng cấm sư, lưu phái cảnh giới trác tuyệt, hắn đối ngũ vực giới bích tràn đầy nghiên cứu, ý đồ tìm ra phương pháp, có thể cung cổ tiên thoải mái vượt qua giới bích, cho nên làm ra ngũ giới sơn mạch.</p><p>Đáng tiếc, tới hắn ngã xuống, cũng không được đến cái gì hữu hiệu thành quả. Nhưng này ngũ giới sơn mạch, cũng là lưu lại đến, trở thành Nam Cương một chỗ đặc thù chỗ.</p><p>“Lôi Quỷ chân quân tiền bối đuổi bắt Phương Nguyên, từng ở giới bích bị Phương Nguyên đánh bại, này chiến tiết lộ ra Phương Nguyên ở giới bích chiến lực mấy không ảnh hưởng bí mật. Có thể nói, ngũ vực giới bích đối hắn mà nói là thiên nhiên sân nhà.”</p><p>“Tiếc nuối là, trong ngũ vực giới bích thiên địa nhị khí muôn vàn khó khăn rút ra, hắn muốn độ kiếp, ở giới bích vạn vạn bất thành. Bất quá ngũ giới sơn mạch cũng là bất đồng, nơi đây chính là bởi người cải tạo, ở Nam Cương bên trong, địa khí đầy đủ, thiên khí cũng không bạc nhược, đồng thời cũng có thể vì Phương Nguyên cung cấp một ít sân nhà ưu thế!”</p><p>Quân Thần Quang tốc độ cực nhanh, trong đầu nhanh chóng cân nhắc thời điểm, hắn đã là vượt qua mấy vạn dặm. Tại đường chân trời, ngũ giới sơn mạch đã xa xa đang nhìn.</p><p>Sở dĩ có thể nhanh như vậy liền đuổi tới sự phát hiện trường, đó là bởi vì Quân Thần Quang vốn ngay tại này phụ cận đi lại.</p><p>Ngũ giới sơn mạch này khối kỳ lạ nơi, đã sớm làm người biết, đều không phải là bí mật.</p><p>Mấy tháng phía trước, Tử Vi tiên tử ngay tại mưu tính Phương Nguyên, suy tính ra một ít thích hợp hắn độ kiếp địa điểm. Ngũ giới sơn mạch này khối địa phương, đương nhiên là danh liệt bảng đan hàng đầu.</p><p>Cho nên, ngũ giới sơn mạch thân mình chính là thiên đình trọng điểm giám sát địa điểm chi nhất.</p><p>Lúc này đây, thiên đình vì đối phó Phương Nguyên, Tử Vi tiên tử không tiếc điều động nhiều vị bát chuyển cổ tiên, phân biệt phái đến này khác 4 vực. Nam Cương có hai vị, Quân Thần Quang là một trong số đó, còn có một vị bát chuyển cổ tiên Vệ Phong, khoảng cách hơi xa, nhưng là di tốc kì mau, đang ở nhanh chóng tới rồi.</p><p>Quân Thần Quang tiếp cận ngũ giới sơn mạch, lập tức thúc dục sát chiêu, ẩn hình biệt tích, cẩn thận từng li từng tí tới gần.</p><p>Rầm a!</p><p>Đại lượng thiên địa nhị khí, giống như đại giang sóng triều, cuồn cuộn không ngừng mà bị rút ra đi ra, hội tụ đến ngũ giới sơn mạch trung ương một điểm.</p><p>Nơi nào bị quang ảnh che, hoàn toàn thấy không rõ lắm, thật giống như là một cái động không đáy, đem khổng lồ quy mô thiên địa nhị khí không ngừng nuốt hấp.</p><p>“Như vậy quy mô, thực tại khủng bố...” Quân Thần Quang nhìn xem trong lòng lẫm liệt, chợt liền vận dụng độc đáo điều tra thủ đoạn.</p><p>Phương Nguyên thiết trận mai phục, thành công bắt làm tù binh liên can Nam Cương cổ tiên sau, Quân Thần Quang cũng là người đích thân tới hiện trường.</p><p>Phía sau, Quân Thần Quang trong lòng đầy cõi lòng đề phòng, ngay cả là thân là bát chuyển cổ tiên, tu vi so Phương Nguyên cao hơn một bậc đến, cũng tuyệt không dám mạo muội đi tới. Vạn nhất tiến vào ngũ giới sơn mạch sau, phát hiện nơi này cũng là Phương Nguyên một cái mai phục vòng, vậy thảm.</p><p>Quân Thần Quang điều tra sau, tin tưởng đúng là có người ở này độ kiếp.</p><p>Nhưng đến tột cùng có phải hay không Phương Nguyên, còn là hai nói.</p><p>Quân Thần Quang kiên nhẫn mười phần, lại thi triển này khác thủ đoạn, một lát sau được đến kết quả, đây đúng là một vị thiên ngoại chi ma ở độ kiếp.</p><p>Kể từ đó, Quân Thần Quang cơ hồ có thể trăm phần trăm tin tưởng, nơi này chính là Phương Nguyên bản thể chỗ.</p><p>“Hắn nhưng lại thật sự ở trong này độ kiếp!” Quân Thần Quang trong miệng nỉ non, trong ánh mắt có chút khó có thể tin.</p><p>Nhưng rất nhanh hắn phản ứng lại đây, tự giễu cười cười: “Kì thực hư chi, hư tắc thật chi, Phương Nguyên bản thể rõ ràng tại đây, ta cư nhiên còn có điểm không thể tin được.”</p><p>Bắc Nguyên Hắc gia, đều có được có thể trinh trắc ra thiên ngoại chi ma độc đáo thủ đoạn. Loại này cùng loại sát chiêu, thiên đình đương nhiên cũng có.</p><p>Tử Vi tiên tử từng ở Lang Gia phúc địa, đối Phương Nguyên chiêu hàng, liền lộ ra quá: Thiên đình là nhân tộc thiên đình, cho dù là thiên ngoại chi ma, cũng có thể tiếp nhận. Thiên đình cũng đích thực mời chào thiên ngoại chi ma, trở thành thiên đình thành viên, chính là trong lịch sử không có minh xác ghi lại, không vì thế nhân biết thôi.</p><p>Thiên đình có được như vậy thủ đoạn, không hề kỳ quái.</p><p>Giờ phút này, Quân Thần Quang chính là vận dụng loại này thủ đoạn.</p><p>“Nếu nói Phương Nguyên trước tiên suy nghĩ đến loại này thủ đoạn, tiến hành phòng bị cùng lừa gạt, kia khả năng tính liền quá nhỏ. Dù sao cho dù hắn trùng sinh trở về, ta này thủ đoạn đã ở gần nhất, bị Tử Vi đại nhân cố ý thay đổi một phen.”</p><p>“Nghe nói Viên Quỳnh đô gia nhập thiên đình sau, trừ bỏ chủ trì chữa trị túc mệnh cổ công tác ở ngoài, đã ở vì Phương Nguyên chuyên môn luyện chế tiên cổ.”</p><p>Trong lịch sử, xuất hiện quá bát chuyển ma đạo cổ tiên làm hại thế gian ví dụ.</p><p>Thiên đình trong lúc nhất thời khó có thể ngăn chặn thời điểm, sẽ vì thế ma đầu luyện chế tiên cổ. Loại này tiên cổ chuyên môn khắc chế như vậy ma đầu, hiệu quả phi phàm.</p><p>Phương Nguyên chính là thất chuyển tu vi, cũng đã được đến thiên đình như vậy coi trọng cùng đãi ngộ, ở trong lịch sử cũng là trước nay chưa có.</p><p>“Có lẽ còn có một nguyên nhân, thì phải là hắn hạo kiếp chi kì, đã không thể tái kéo dài đi xuống, phải độ kiếp!” Quân Thần Quang trong mắt ánh sao lóe ra không thôi.</p><p>Có người ở nơi này độ kiếp, lại tin tưởng là thiên ngoại chi ma, Phương Nguyên thân phận đã rất rõ ràng.</p><p>Đổi làm người bên ngoài, ai sẽ não trừu đã đến ở đây độ kiếp đâu?</p><p>Hơn nữa thiên địa nhị khí như thế quy mô, lại là thiên ngoại chi ma, dưới khắp gầm trời, trừ bỏ Phương Nguyên, còn ai vào đây?</p><p>“Hảo, hảo, hảo. Phương Nguyên, cuối cùng làm cho ta thiên đình bắt đến ngươi!” Quân Thần Quang vẻ mặt nói ba cái từ hảo, trên mặt hiện ra càng ngày càng đậm úc vẻ hưng phấn.</p><p>Phương Nguyên đã bắt đầu độ kiếp, phía sau, căn bản không thể tùy ý dời đi, dĩ nhiên trở thành một cái bia ngắm sống.</p><p>Cho dù là hắn nắm giữ định tiên du, có năng lực dùng như thế nào?</p><p>Có thể nói, đây là Phương Nguyên tối suy yếu thời khắc.</p><p>Quân Thần Quang trên mặt vẻ mặt dần dần bình phục xuống dưới, trở nên vẻ mặt trang nghiêm, một cỗ xơ xác tiêu điều khí quanh quẩn toàn thân.</p><p>“Nếu là ta việc này trảm điệu Phương Nguyên, đây chính là công lớn như trời a!” Quân Thần Quang trong lòng lửa nóng, loại này cơ hội tốt hắn có thể gặp được, thật là vận khí!</p><p>“Khó trách Tử Vi đại nhân từng đối ta nói quá, ta trên người vận thế nồng hậu, tuy rằng không kịp Phương Nguyên, nhưng chỉ cần không ra tay trước, sẽ không sẽ bị Phương Nguyên vận thế áp chế. Nếu làm mặt sau chim sẻ, đợi cho Phương Nguyên vận thế bạc nhược, ta liền có thành lập chiến quả khả năng.”</p><p>Nghĩ đến đây, Quân Thần Quang trong mắt đã là đằng đằng sát khí.</p><p>“Ngũ giới sơn mạch lại như thế nào? Nó chính là ngũ vực giới bích phỏng chế phẩm mà thôi, cho dù là Phương Nguyên ở ngũ vực giới bích độ kiếp, ta Quân Thần Quang cũng muốn mạnh mẽ đột nhập, không tiếc bất luận cái gì đại giới đem ngươi chém giết!”</p><p>Ầm vang!</p><p>Âm bạo thanh rồi đột nhiên nổ vang, một tòa tiên cổ ốc nhanh như thanh điện, lao thẳng tới ngũ giới sơn mạch mà đến.</p><p>Quân Thần Quang nhất thời tâm sinh lẫm liệt loại tình cảm: “Ngọc Thanh tích phong tiểu trúc lâu? Này Nam Cương đàn tiên đến thật nhanh! Quả nhiên, phong hoả đài đối bọn họ giúp quá lớn. Tập kết lên, nhưng lại như thế nhanh chóng, cho dù là ta thiên đình chỉ sợ cũng không có như vậy thủ đoạn. Tương lai nếu là tiến công Nam Cương, nhất định muốn trước nhổ này đó phong hoả đài.”</p><p>Quân Thần Quang nhìn thấy này đó Nam Cương chính đạo, trong lòng còn có chút vui mừng. Hắn chính cần những nhân vật này đi thay hắn xung phong, mài mòn Phương Nguyên chiến lực cùng vận thế.</p><p>Ngọc Thanh tích phong tiểu trúc lâu trực tiếp thăng lên trời cao, Võ Dung cầm đầu Nam Cương chính đạo đàn tiên, ở trúc lâu bên trong, nhìn xuống toàn bộ ngũ giới sơn mạch.</p><p>Nhìn thấy như thế quy mô thiên địa nhị khí, rất nhiều cổ tiên đều mặt lộ vẻ kinh nghi sắc.</p><p>Một ít trí đạo cổ tiên liên thủ suy tính, rất nhanh giữa một người hưng phấn mà nói: “Tám chín phần mười, chính là Phương Nguyên ở trong này độ kiếp!”</p><p>“Tốt thật sự!”</p><p>“Diệu tai, diệu tai.”</p><p>“Phương Nguyên ma đầu tội ác tày trời, cùng hung cực ác, hôm nay nhất định phải đưa hắn chém đầu, vì báo ta Nam Cương chính đạo nợ máu a.”</p><p>“Giết được này ma, chính là vì thiên địa sửa đổi tận gốc, vì vạn vật thương sinh tạo phúc!”</p><p>“Hừ, này Phương Nguyên thực đã cho ta Nam Cương chính đạo là nhuyễn quả hồng dễ dàng bóp? Thế nhưng thật sự Nam Cương độ kiếp.”</p><p>“Ha ha a, hắn chỉ sợ là cảm thấy, bắt làm tù binh chúng ta tộc nhân, hội làm chúng ta ném chuột sợ vỡ đồ. Không biết, ta Nam Cương chính đạo vệ đạo chi tâm, là loại nào kiên định!”</p><p>Nam Cương đàn tiên nghị luận ào ào, chiến ý hôi hổi.</p><p>Hạ gia thái thượng nhị trưởng lão Hạ Triệu, tam trưởng lão Hạ Trầm Uyên lẫn nhau đối diện, đều thập phần bất đắc dĩ. Bọn họ tuy rằng cực tưởng cứu vớt nhà mình thái thượng đại trưởng lão Hạ Tra, nhưng tại đây dạng bầu không khí hạ, cũng không không theo đại lưu.</p><p>Nam Cương chính đạo phía trước bị Phương Nguyên vơ vét tài sản, đã sớm nghẹn một bụng cơn tức. Chính là phía trước tìm không thấy Phương Nguyên, ích lợi tính kế dưới, vì bảo con tin, thế này mới nhận vơ vét tài sản.</p><p>Hiện tại Phương Nguyên ngay tại trước mắt, chỉ cần giết hắn, có lẽ có thể được đến nhiều tôn giả truyền thừa, còn có vô số tu hành tài nguyên, thiên địa bí cảnh còn có vài cái!</p><p>Ngập trời thù hận, hơn nữa thật lớn lợi ích, làm cho này đó Nam Cương cổ tiên đều đỏ bừng hai mắt.</p><p>“Ta Nam Cương chính đạo liên minh tân lập, chính cần một cái có phần lượng ma đầu tế cờ, Phương Nguyên chính thích hợp. Chư vị, này đáng chết ma đầu đang ở độ kiếp, thời gian hữu hạn, chúng ta đồng loạt ra tay, theo bốn phương tám hướng bao vây tiễu trừ đi qua, làm cho sang năm hôm nay trở thành hắn ngày giỗ!” Võ Dung ra lệnh một tiếng, Nam Cương chính đạo đàn tiên chen chúc mà ra.</p><p>Có Trì Khúc Do, Thương Vô Giới các bát chuyển cổ tiên, lại có Hạ Triệu đám quyền cao chức trọng hạng người, còn có Diêu Độc, Hầu Đằng, Ba Đức các thất chuyển cường giả, đội hình chi cường đại, cho dù là tránh ở một bên Quân Thần Quang cũng âm thầm táp lưỡi. Này cơ hồ có thể nói là Nam Cương chính đạo dốc toàn bộ lực lượng, lưu thủ ở đều tự đại bản doanh chỉ sợ cũng chỉ có một ít lục chuyển tiểu tiên.</p><p>Giờ phút này, chí tôn tiên khiếu giữa.</p><p>Thiên khí cuồn cuộn, khôn cùng vân quang trung, ngưng tụ thành mấy chục căn thật lớn cột sáng, hung hăng về phía Phương Nguyên trấn áp lại đây.</p><p>Địa khí ngưng kết, liên lụy Phương Nguyên bước chân.</p><p>Phương Nguyên mặt lộ vẻ vẻ mặt ngưng trọng, hắn lực chú ý không ở tai kiếp phía trên, mà là ở tiên khiếu ở ngoài.</p><p>“Cừ thật, đến người không ít. Nam Cương chính đạo là hận cực ta, đương nhiên ta trên người tài phú, càng làm bọn họ xua như xua vịt. Trừ lần đó ra, tất nhiên còn có thiên đình cổ tiên ẩn núp ở bên, chính là ta tạm thời không thể phát hiện thôi.”</p><p>Hắn tuy rằng bắt làm tù binh nhiều như vậy Nam Cương cổ tiên, nhất nhất sưu hồn, đối Nam Cương chính đạo hiểu biết quá sâu. Nhưng giờ phút này cũng không dám có chút đại ý cùng khinh thường.</p><p>Bởi vì Nam Cương chính đạo đồng dạng nội tình thâm hậu, có áp đáy hòm gì đó. Nhất là một ít thâm trầm nội tình, cho dù là các tộc thái thượng đại trưởng lão, cũng không tất biết được, huống chi Phương Nguyên trong tay tù binh, bất quá liền Hạ Tra một vị thái thượng đại trưởng lão đâu.</p><p>“Phong hoả đài thật là phiền toái.” Phương Nguyên lại một tiếng thở dài.</p><p>“Ta tuy rằng phá hủy nhiều như vậy, nhưng Nam Cương chính đạo kiến thiết lên, cũng thập phần dễ dàng. Năm trăm năm đời trước, Nam Cương kế tiếp bại lui sau, mới bắt đầu bốn phía kiến thiết phong hoả đài. Cả đời này tựa hồ là bởi vì ta quan hệ, khiến cho phong hoả đài kiến thiết rất là trước tiên. Quả nhiên người cư địa vị cao đều tuyệt không đơn giản, không thể khinh thường a.” </p>\n\t\t\t \n\n                    "
}