{
  "href": "https://doctruyenchufull.vip/6333fe95bea2d9fb2f8593d1",
  "title": "Chương 1629: Bát Nhĩ Hầu",
  "chapterNumber": "1629",
  "slug": "chuong-1629-bat-nhi-hau",
  "previousLink": "chapters-truyenchufull/1628-chuong-1628-vay-sat-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1629-chuong-1629-bat-nhi-hau",
  "nextLink": "chapters-truyenchufull/1630-chuong-1630-day-la-cam-bay",
  "contentHTML": "\n\n                        <p> Vừa tiến vào ngũ giới sơn mạch, Nam Cương đàn tiên nhất thời cảm thấy mãnh liệt bài xích hoặc là hấp nhiếp lực.</p><p>Bọn họ thúc dục sát chiêu đi trước, lại chống đỡ phòng ngự thủ đoạn, nhà mình tiên khiếu đều bị chấn động, đã bị tiên đạo sát chiêu phản phệ.</p><p>“Này ma đầu đổ thật sự là tuyển một cái địa phương tốt!” Lúc này còn có Nam Cương cổ tiên nghiến răng nghiến lợi, oán hận nói.</p><p>“Cho dù là ta này tiên khiếu toàn hủy, cũng muốn đem này ma đầu giết chết, vì thiên hạ trừ hại!” Càng nhiều cổ tiên ngược lại chiến ý tăng vọt, giết Phương Nguyên chi tâm càng thêm kiên định.</p><p>Phương Nguyên như thế giả dối, hung tàn, đối thiên đình đều không hề kính sợ chi tâm, cả gan làm loạn, bừa bãi kiêu ngạo, huống chi này khác 4 vực chính đạo?</p><p>Nhân vật như vậy mới thất chuyển tu vi, liền mai phục Nam Cương chính đạo, tù binh con tin, bốn phía vơ vét tài sản, nếu là làm cho hắn trở thành bát chuyển, kia còn rất cao?</p><p>Phương Nguyên nếu là chính đạo, kia còn dễ nói.</p><p>Chính đạo thôi, đều dựa theo trò chơi quy củ đến. Nhưng hắn là ma đạo, người cô đơn một cái, tu hành lên cần đại lượng tu hành tài nguyên, sẽ hướng chính đạo duỗi tay, đi thiêu sát cướp bóc. Đây là không thể điều hòa mâu thuẫn!</p><p>Mà Phương Nguyên không chỉ có năng lực có thiêu sát cướp bóc, càng có thể phòng bị suy tính, chiến lực hung mãnh, cái này rất dọa người.</p><p>Phải muốn sớm cho kịp diệt trừ này tai họa!</p><p>“Sát! Sát đi vào!! Vì ta tộc nhân báo thù rửa hận nột.”</p><p>“Ai có thể trảm điệu Phương Nguyên trên cổ đầu người, mặc kệ là người phương nào, ta Thương Vô Giới tất có trọng thưởng!”</p><p>“Ta Trì Khúc Do sẽ tự mình ra tay, vì hắn kiến tạo tiên trận!”</p><p>“Ta Võ gia mở ra cất trong kho, khả tùy ý người chém giết Phương Nguyên, chọn lựa 3 chích tiên cổ!!”</p><p>Trọng thưởng dưới, Nam Cương cổ tiên sĩ khí bão táp. Vì phòng ngừa Phương Nguyên chạy trốn, bọn họ phân ra vài đạo nhân mã, phân biệt theo ngũ giới sơn mạch các phương vị, xông thẳng đi vào, thẳng đảo trung ương Hoàng Long.</p><p>Khanh khách!</p><p>Liên tiếp gà gáy, thái cổ niên kê thân thể cao lớn bỗng nhiên xuất hiện, vắt ngang ở Thương Vô Giới đoàn người trước mặt.</p><p>Phương Nguyên tự nhiên có điều bố trí, thái cổ năm thú đã phân tán các nơi, thủ hộ chính mình, ngăn cản cường địch.</p><p>Đây là thái cổ niên thú, uy thế hung mãnh, hướng nam cương cổ tiên chọc tới.</p><p>Đi theo thất chuyển cổ tiên, câu đều trong lòng rùng mình, đang muốn hợp lực ngăn cản, bỗng nhiên bên tai truyền đến Thương Vô Giới một tiếng hừ lạnh.</p><p>“Nho nhỏ kê tử, cũng mưu toan ngăn ta!” Thương Vô Giới rít gào một tiếng, bát chuyển sát chiêu ngang nhiên thúc dục.</p><p>Oanh!</p><p>Một tiếng nổ, toàn bộ thái cổ niên kê nhưng lại trực tiếp bị chụp đến sơn thể đi, nhưng lại tại chỗ hôn mê đi qua.</p><p>Đi theo thất chuyển cổ tiên thấy vậy, nhất thời đều đổ hấp một ngụm khí lạnh, lại nhìn về phía Thương Vô Giới ánh mắt đã thay đổi.</p><p>“Thương Vô Giới tuy là bát chuyển cổ tiên, nhưng chưa bao giờ lấy chiến lực nổi tiếng thiên hạ, không nghĩ tới hắn công phạt sát chiêu cư nhiên như thế hung hãn!”</p><p>“Một đầu thái cổ niên kê, đến cùng là thái cổ hoang thú, cư nhiên ngay cả ra tay cơ hội đều không có, đã bị Thương Vô Giới cấp đánh bất tỉnh.”</p><p>“Hung mãnh, rất hung mãnh!”</p><p>“Thương gia nhưng là trong Nam Cương sắp hàng tiền ngũ siêu cấp thế lực, nhưng Thương Vô Giới bày ra đi ra thực lực, cũng quá mãnh chút a.”</p><p>Thương Vô Giới biểu hiện, làm cho người ta kinh hãi, vượt qua tưởng tượng. Thái cổ niên kê lại không được, cũng là bát chuyển trình tự, không nghĩ tới cư nhiên không phải hắn một hiệp.</p><p>“Nga? Là đem nhược kê cổ mang ở trên người sao...” Phương Nguyên một bên độ kiếp, một bên thấy rõ tình hình chiến đấu.</p><p>Thái cổ niên kê đại thất tiêu chuẩn biểu hiện, làm cho Phương Nguyên rất nhanh hồi ức ra năm trăm năm đời trước một hồi nổi tiếng giao dịch. Ba gia thất chuyển cổ tiên Ba Kê, không tiếc hao phí cự tư cùng Thương gia giao dịch, được đến bát chuyển nhược kê cổ. Bởi vì đặc thù thủ đoạn, có thể vượt giai sử dụng này chích tiên cổ, do đó khiến cho thực lực của chính mình nhanh chóng tăng vọt, trở thành giao dịch đại người thắng, tiện đà ở ngũ vực loạn chiến quấy thật lớn một trận phong vân.</p><p>“Hiện tại cổ tiên Ba Kê còn đang bế quan giữa, thanh danh không hiện, không người hỏi thăm. Nhược kê cổ như cũ ở Thương gia trong tay, lúc này đây bị Thương Vô Giới lấy ra đối phó ta.”</p><p>Thương Vô Giới chiến lực, ở Nam Cương bát chuyển giữa, không hề xuất chúng, nhưng có nhược kê cổ, cũng là đại làm náo động một lần.</p><p>Cũng may kia chích thái cổ niên kê chính là bị đánh bại, vẫn chưa bị đánh chết, còn có cứu vớt hy vọng.</p><p>Phương Nguyên lập tức điều khiển một đầu thái cổ niên xà, đánh về phía Thương Vô Giới đoàn người.</p><p>Hai bên giao phong, Thương Vô Giới nhất thời chịu trở, đi trước làm gương đột tiến bỗng im bặt.</p><p>Cùng Thương Vô Giới có đồng dạng gặp được, còn có này khác mấy đường, đều có bát chuyển cổ tiên tồn tại. Hiển nhiên Phương Nguyên trọng điểm phòng ngự, chính là này đó bát chuyển tồn tại.</p><p>Đan đối đan, này đó thái cổ niên thú đương nhiên không phải bát chuyển cổ tiên đối thủ, bất quá cũng có thể đối kháng nhất thời.</p><p>Mà ở ngũ giới sơn mạch giữa, cũng là không đồng dạng như vậy chiến đấu hoàn cảnh.</p><p>Ở trong này vận dụng bất luận cái gì tiên đạo sát chiêu, độ khó đều phải dâng lên một cái cấp bậc, hơn nữa cổ tiên chính mình trước muốn thừa nhận phản phệ. Còn có không chỗ không ở dẫn lực, sức đẩy, vẫn quấy nhiễu cổ tiên. Khiến cho bọn họ không chỉ có muốn chiến đấu, càng muốn thời khắc phân ra tâm thần, đến xem loại này khổng lồ dẫn lực, sức đẩy.</p><p>Loại này dẫn lực, sức đẩy, theo cổ tiên tu vi càng cao, uy lực càng lớn. Bát chuyển cổ tiên cơ hồ là bước đi duy gian, này cũng là vì cái gì bình thường dưới tình huống, bát chuyển cổ tiên đều phải thông qua hắc thiên, bạch thiên, không ngại cực khổ đi đường vòng.</p><p>Đương nhiên, ngũ giới sơn mạch đến cùng còn là phỏng chế ngũ vực giới bích, chẳng phải là thật sự ngũ vực giới bích, cho nên đối với bát chuyển cổ tiên cản trở cũng không có chính bản giới bích như vậy cường đại. Dù là như thế, cũng thật lớn áp chế bát chuyển cổ tiên phát huy.</p><p>Trong lúc nhất thời, liền ngay cả Võ Dung ở bên trong này đó bát chuyển cổ tiên, toàn lực đối kháng thái cổ niên thú, không thể đi tới mảy may.</p><p>Này đó thái cổ niên thú, đều là đến từ quang âm sông dài, đều không phải là ngũ vực sinh trưởng, cho nên cũng không chịu ngăn chặn.</p><p>Về phần tiên cổ ốc Ngọc Thanh tích phong tiểu trúc lâu, thân mình chính là cố hóa tiên đạo sát chiêu, ở ngũ giới sơn mạch càng thêm đã bị nghiêm trọng khắc chế, bị Võ Dung thu vào tiên khiếu bên trong, không có dễ dàng lấy ra nữa dùng.</p><p>“Ma đầu tính kế chân chính giả dối gian xảo, khó trách hắn lựa chọn nơi này độ kiếp!” Cảm nhận được chiến đấu gian nan, có cổ tiên hộc máu hô.</p><p>“Đừng động chúng ta, các ngươi đột nhập đi vào, quấy nhiễu Phương Nguyên độ kiếp. Vạn vạn không thể làm cho hắn vượt qua kiếp nạn này!” Trì Khúc Do lớn tiếng hò hét.</p><p>Phương Nguyên cứ việc bố trí thái cổ niên thú, nhưng luận số, khả hoàn toàn không có Nam Cương cổ tiên tới nhiều.</p><p>Thái cổ niên thú dây dưa trụ Nam Cương đàn tiên thời điểm, nó đồng thời cũng bị dây dưa hạn chế. Rất nhiều Nam Cương cổ tiên nhiễu quá thái cổ niên thú, tiếp tục sát hướng Phương Nguyên.</p><p>“Đại trận khởi!” Phương Nguyên gặp nguy không loạn, ra lệnh một tiếng, chung quanh bỗng nhiên bốc lên khởi một tòa tiên đạo đại trận.</p><p>Trong lúc nhất thời, Nam Cương cổ tiên ngũ cảm đốn mất, một mảnh hỗn loạn, trước mắt sương mù chồng chất, mất đi tới phương hướng.</p><p>“Này ma đầu quả nhiên còn có chuẩn bị ở sau!”</p><p>“Không cần sợ, ngũ giới sơn mạch không thể dễ dàng vận dụng tiên cổ ốc, tiên trận cũng đồng dạng như thế. Thúc dục thời gian vừa lâu, sẽ tự hành băng tan, đến lúc đó, Phương Nguyên còn muốn thừa nhận đại trận tan tác phản phệ!”</p><p>“Không, đây đúng là Phương Nguyên ma đầu kéo dài chi kế. Chỉ cần hắn chống đỡ quá trong khoảng thời gian này, thành công độ kiếp, cho dù đại trận bị phá, hắn bị phản phệ. Hắn cũng có thể lợi dụng định tiên du, đúng lúc di tản.”</p><p>Nam Cương cổ tiên như tia chớp trao đổi, lập tức hiểu được Phương Nguyên kéo dài chiến thuật.</p><p>“Chúng ta phải mau chóng đột phá trận này!”</p><p>“Vị kia đồng đạo có như vậy thủ đoạn?”</p><p>“Không ổn, Trì gia cổ tiên bị ngăn trở, không có tiến đến.”</p><p>“Đáng giận, này ma đầu là cố ý như thế.”</p><p>“Ha ha ha.” Đột nhiên, đã có một vị cổ tiên cười to.</p><p>Mọi người tất cả đều ghé mắt, gặp là một vị đầu lớn thân nhỏ, hai mắt giảo hoạt người. Lúc này, có người liền hỏi nói: “Hầu gia tiên hữu cớ gì bật cười?”</p><p>Hầu gia cổ tiên Hầu Tử Sái dừng tiếng cười: “Chư vị chớ lo, ta xem trận này cũng không không gian hạn chế uy lực, chính là đơn thuần hỗn loạn chúng ta cảm ứng, làm cho chúng ta sai mất chính xác phương hướng. Ta có một thú, chính có thể có ích khi cần đến. Đi ra bãi!”</p><p>Vừa dứt lời, chỉ thấy một đạo kỳ quang theo Hầu Tử Sái tiên khiếu bay vụt đi ra, rơi xuống đầu vai hắn, hóa thành một hầu tử.</p><p>Này hầu tử hình thể khéo léo, bộ lông nồng đậm, ngân quang sáng lạn, có tám cái lỗ tai, bên trái 4 cái, bên phải 4 cái.</p><p>Lúc này liền có cổ tiên kinh hô đứng lên: “Hay là này đó là thái cổ hoang thú bát nhĩ hầu?!”</p><p>Hầu Tử Sái cười ha ha: “Đúng là con thú này!”</p><p>Nhĩ hầu chính là kỳ dị trân thú, lệ thuộc tín đạo, cho dù là bình thường phàm thú cũng số lượng rất thưa thớt, tiên cấp nhĩ hầu liền càng thêm hiếm thấy.</p><p>Nhĩ hầu sinh trưởng ra 6 cái lỗ tai khi, đó là hoang thú. 7 cái lỗ tai, đó là thượng cổ hoang thú. 8 cái lỗ tai, còn lại là thái cổ hoang thú!</p><p>Trong lúc nhất thời, Nam Cương đàn tiên nhìn Hầu Tử Sái ánh mắt đều nổi lên biến hóa.</p><p>Hầu Tử Sái ở mặt ngoài chính là thất chuyển tu vi, chiến lực không hề xuất chúng, thanh danh không hiện, không nghĩ tới thế nhưng ẩn dấu một đầu thái cổ hoang thú làm giúp đỡ!</p><p>Này che dấu cũng quá sâu, nếu không có là lần này bao vây tiễu trừ Phương Nguyên, chỉ sợ còn không có thể buộc hắn lộ ra như vậy con bài chưa lật.</p><p>“Hầu nhi hầu nhi, địch nhân vị chỗ phương nào?” Hầu Tử Sái sờ sờ bát nhĩ hầu tiểu đầu qua nhi, nói khẽ hạ đạt chỉ lệnh.</p><p>Bát nhĩ hầu thân là thái cổ hoang thú, cư nhiên phi thường ôn thuần, ngoan ngoãn nghe Hầu Tử Sái mà nói. Nó lập tức nghiêng tai lắng nghe một chút, sau đó xèo xèo nhất kêu, vươn tay đến chiếu sáng phương hướng.</p><p>Chúng tiên được đến nó chỉ điểm, lập tức tiếp tục đột tiến.</p><p>Bỗng nhiên, tiên trận đột nhiên biến, bát nhĩ hầu lập tức quát to một tiếng, lại nghiêng tai lắng nghe một phen, vạch mặt khác phương hướng.</p><p>Phương Nguyên nhất thời nhíu mày, kể từ đó, trận này cho dù là liên tiếp biến hóa, cũng vô pháp đỡ này phê Nam Cương cổ tiên.</p><p>“Cư nhiên là bát nhĩ hầu! Tuy rằng Nam Cương Hầu gia hướng đến lấy nuôi dưỡng, nô dịch hầu thú trứ danh, nhưng không nghĩ tới cư nhiên có như vậy hiếm lạ thần thú.” Quân Thần Quang nhìn thấy này một màn, trong lòng sát ý nhất thời tràn ngập.</p><p>Lần này vây công Phương Nguyên, sự tình quan trọng đại, Quân Thần Quang thoáng do dự một chút, liền quyết định mạo hiểm. Từ lúc Nam Cương cổ tiên đột nhập ngũ giới sơn mạch khi, hắn liền dẫn đầu thúc dục sát chiêu, ẩn hình biệt tích, lặng lẽ lẻn vào.</p><p>Mà một vị khác thiên đình cổ tiên Vệ Phong, đã ở nhanh chóng tới rồi, khả làm chim sẻ.</p><p>“Có loại này bát nhĩ hầu, liền có thể giám thiên thị địa, tương lai ta Trung Châu tiến công chiếm đóng Nam Cương, tuyệt đại đa số tiềm hành phương pháp hết thảy mất đi hiệu lực. Đem bỏ, đối ta thiên đình đại kế rất là có lợi!”</p><p>Quân Thần Quang nghĩ đến đây, nhìn chăm chú vào bát nhĩ hầu trong ánh mắt để lộ ra một tia sát khí.</p><p>Bát nhĩ hầu nhất thời có điều cảm ứng, bỗng nhiên kêu sợ hãi một tiếng, khủng hoảng lên.</p><p>“Này súc sinh rất sâu sắc!” Quân Thần Quang vội vàng rút về ánh mắt, lại đầu về phía trước phương, “Thôi, trước buông tha nó. Việc cấp bách, còn là lấy Phương Nguyên đầu mục mục tiêu.”</p><p>“Chớ sợ, chớ sợ!” Hầu Tử Sái vội vàng trấn an đầu vai bát nhĩ hầu.</p><p>Đúng lúc này, bỗng nhiên tầm nhìn đột nhiên thanh minh, bên tai còn có cổ tiên kêu to: “Chúng ta lao tới!”</p><p>Hô lạp a.</p><p>Thiên địa nhị khí còn tại cuốn quanh, chí tôn tiên khiếu đại môn mở rộng, không ngừng nuốt trôi.</p><p>“Đây là Phương Nguyên ma đầu tiên khiếu?”</p><p>“Chúng ta tiếp cận!”</p><p>Cường địch ở phía trước, Nam Cương đàn tiên ngược lại sửng sốt, hai mặt nhìn nhau, không dám về phía trước.</p><p>Phương Nguyên hiển hách hung uy, làm cho này đó thất chuyển cổ tiên đều có chút lo sợ bất an.</p><p>“Hừ, nam liên mặc dù lập, nhưng đại cục khởi là trong khoảng thời gian ngắn có thể thay đổi? Đám ô hợp, đến cùng còn là đám ô hợp!” Quân Thần Quang cười lạnh.</p><p>Hắn thân hình ẩn nấp, tiếp tục đột nhiên tăng mạnh, còn muốn một bước chui vào Phương Nguyên tiên khiếu giữa đi.</p><p>“Một khi ta tiến vào Phương Nguyên tiên khiếu, hắn liền hoàn toàn sa vào bị động, ném chuột sợ vỡ đồ.”</p><p>“Ta căn bản không đi cùng Phương Nguyên đối chiến, chỉ cần chung quanh du kích phá hư, Phương Nguyên liền vạn vạn thừa nhận không được!”</p><p>“Càng diệu là, Phương Nguyên lần này hạo kiếp còn chưa thành hình, ta nếu ở bên quấy nhiễu, hắn được cái này mất cái khác, thực sự khả năng bị ta chém giết.”</p><p>“Bất quá càng bảo hiểm, còn là ta tiếp tục giấu ở hắn tiên khiếu, đợi cho Phương Nguyên bị tai kiếp cùng Nam Cương đàn tiên lực chiến một phen, ta tái mạnh ra tay. Ha ha! Thực chờ mong hắn phát hiện nhà mình tiên khiếu lý, bỗng nhiên thoát ra một cái đại địch vẻ mặt.”</p><p>Quân Thần Quang có được cực kỳ lợi hại ẩn nấp thủ đoạn, này cũng là hắn tối am hiểu lĩnh vực.</p><p>Đương nhiên, hắn cũng biết rõ, lần này mạo hiểm tuyệt đối cũng có bị Phương Nguyên nhìn thấu, phát hiện khả năng.</p><p>Nhưng như thế tuyệt thế cơ hội tốt, ngay tại trước mắt, hắn nếu không đi nắm chắc, thì phải là làm hỏng chiến cơ! So sánh mà nói, Phương Nguyên nhìn thấu khả năng tính, xa so với không thể nhìn thấu tới càng nhỏ.</p><p>Thế gian nào có cái gì không hề phiêu lưu sự tình? Huống chi binh hung chiến nguy đâu.</p><p>Quân Thần Quang quý là bát chuyển cổ tiên, nhưng chưa bao giờ mất đi liều mạng dũng khí. Chẳng qua khi nào thì nên liều mạng mạo hiểm, khi nào thì không nên, hắn trong lòng có một phen minh xác tiêu xích.</p><p>“Hiện tại, đúng là liều mạng chiến đấu hăng hái là lúc!” Quân Thần Quang mắt uẩn kỳ quang, cuồng thúc giục tiên đạo sát chiêu, thừa nhận sát chiêu phản phệ, lẩn vào đến thiên địa nhị khí giữa, sẽ muốn tiến vào chí tôn tiên khiếu.</p><p>Nam Cương đàn tiên đều tự thúc dục điều tra sát chiêu, lăng là không có phát hiện Quân Thần Quang chút tung tích. </p>\n\t\t\t \n\n                    "
}