{
  "href": "https://doctruyenchufull.vip/6333da53bea2d9fb2f84d5a4",
  "title": "Chương 163 : Thứ 162 chương Thiên nguyên bảo liên",
  "chapterNumber": "163",
  "slug": "chuong-163-thu-162-chuong-thien-nguyen-bao-lien",
  "previousLink": "chapters-truyenchufull/162-chuong-162-thu-161-chuong-cam-tam-tinh-nguyen-bi-boc-lot",
  "currentLink": "chapters-truyenchufull/163-chuong-163-thu-162-chuong-thien-nguyen-bao-lien",
  "nextLink": "chapters-truyenchufull/164-chuong-164-thu-163-tiet-loi-quan-dau-lang",
  "contentHTML": "\n\n                        <p> Tuy là tính tra xét Hoa Tửu di tàng, nhưng Phương Nguyên vẫn thoát không thể thân, hắn trở thành gia lão nổi bật chính kính, lang triều lại thường xuyên hoạt động, rất nhiều sự tình cắt cử lại đây, làm cho hắn không có cơ hội.</p><p>Chân chính tái khe đá trong bí động đến khi, đã muốn là hơn mười ngày sau.</p><p>Cuối hạ ban đêm.</p><p>Mưa vừa đình, mang đến thu ý.</p><p>Trên bầu trời, một vòng hoàng kim chi nguyệt, viên mãn như bàn, cao cao lộ vẻ.</p><p>Bên tai mơ hồ lang hào thanh, cùng lưu lại thiền minh lẫn nhau giao hòa. Phương Nguyên ẩn thân đứng ở trên sườn núi, hồi đầu vừa nhìn.</p><p>Cổ Nguyệt sơn trại trung lượng vô số đèn đuốc, tàn phá trại tường bổ lại bổ, sớm đã mất đi vãng tích hòa bình cùng an bình hơi thở, giống nhau là một đầu trải qua vô số đại chiến cự thú, quỳ rạp trên mặt đất thở hổn hển.</p><p>“Trọng sinh sau, ngay cả lang triều tiến trình đều cải biến rất nhiều. Trí nhớ giữa, lôi quan đầu lang từ lúc ba ngày trước. Nay cũng là không thấy tăm hơi.”</p><p>Phương Nguyên liếc mắt một cái, chuyển quá tầm mắt. Tối nay là hắn thật vất vả tranh thủ đi ra thời gian, hảo hảo lợi dụng.</p><p>Sau một lát, hắn tái nhập khe đá bí động.</p><p>Cái động khẩu chỗ cố ý rắc tro bụi một mảnh, vẫn chưa có dấu chân xuất hiện, có thể thấy được này chỗ còn chưa bị phát hiện.</p><p>Loại này kiểm tra đo lường thủ đoạn, tựa hồ lên không được mặt bàn, nhưng ở Phương Nguyên thể hội, lại thần kỳ tốt dùng.</p><p>Đương nhiên, hắn không chỉ có chỉ thiết hạ này một cái thủ đoạn, vài cái kiểm tra xuống dưới, hắn xác nhận này bí động tạm thời như cũ là an toàn.</p><p>Hắn nhẹ nhàng mà thở dài nhẹ nhõm một hơi, chính mình trọng sinh tới nay, thay đổi gì đó càng ngày càng nhiều. Nhất là lang triều dưới, cổ sư xuất động thường xuyên. Không chừng sẽ bị người phát hiện nơi này.</p><p>Hắn đi vào dũng đạo, tiến vào thứ hai mật thất, đẩy ra cửa đá, đến sơn thể thạch lâm.</p><p>Trong thạch lâm, từng đả thông lộ tuyến thượng, lại di chuyển không ít ngọc nhãn thạch hầu đàn.</p><p>Bất quá nay Phương Nguyên, đã muốn là tam chuyển cổ sư. Huyết Nguyệt cổ mặc dù ở tam chuyển trung, lực công kích cũng không vĩ đại. Nhưng tuyệt đối xa xa so với nhị chuyển nguyệt mang cổ tốt hơn nhiều.</p><p>Phương Nguyên tìm ba canh giờ, tiêu diệt gần mười chi hầu đàn, một lần nữa mở ra thông lộ.</p><p>Hắn đến trung tâm, đạp thô ráp thềm đá, xâm nhập đệ tam mật thất. Cửa đá che ở hắn trước mặt, cửa đá trên có khắc --“Kim ngô trong động sát thân họa, khả dùng địa thính tị hung tai.” Trước một lần hắn dừng lại như thế.</p><p>Nhưng lần này. Hắn dứt khoát đẩy ra cửa đá, mại nhập tiến vào trong đó.</p><p>Hắn cầm trong tay cây đuốc. Chiếu sáng lên chung quanh mười bước xa.</p><p>Này kim ngô động rộng mở. Chủ nói chiều cao ít nhất ba mét, rộng hai mét. Còn có rất nhiều lược hiển hẹp hòi chi ngã ba khai, bốn phương thông suốt.</p><p>Phương Nguyên sở chỗ, ánh lửa chiếu sáng lên, hắc ám biến mất. Mới đầu trong động chỉ quanh quẩn hắn tiếng bước chân, nhưng sau đó không lâu tất tất tác tác thanh âm, theo bốn phương tám hướng vọt tới.</p><p>Thanh âm giao hội nhất thể. Liên miên không dứt. Ánh lửa bên cạnh, rất nhanh mạnh xuất hiện ra vô số chích con rết.</p><p>Chúng nó hung tính mười phần. Chính là nhất thời ngại cho sáng ngời ánh lửa, không có hướng Phương Nguyên phát động tiến công. Nhưng là Phương Nguyên biết. Theo thời gian trôi qua, con rết càng ngày càng nhiều, mặt sau tễ phía trước, loại này giằng co cục diện rất nhanh sẽ bị đánh vỡ.</p><p>Nhưng hắn cũng không để ý.</p><p>Nếu là nhị chuyển thời kì, chỉ có bạch ngọc cổ phòng ngự, hắn tuyệt không hội cố ý tạo thành như vậy động tĩnh, đưa tới đàn con rết xao động. Nhưng nay hắn đã muốn tấn chức tam chuyển, thiên bồng cổ lực phòng ngự, đã muốn cũng đủ hắn chống đỡ đàn trùng phệ cắn, duy nhất cần bận tâm chỉ có nơi này trùng vương -- cứ xỉ kim ngô.</p><p>Nó đã muốn xuất hiện !</p><p>Phương Nguyên cố ý theo không khiếu trung điều động ra một tia bạc trắng chân nguyên, chảy ra bên ngoài cơ thể, tiết lộ ra hắn tam chuyển cổ sư hơi thở.</p><p>Như vậy hơi thở, làm cho cứ xỉ kim ngô cảm mãnh liệt uy hiếp. Đối với nó đến giảng, Phương Nguyên này bước vào nó lãnh địa cường đại “Dã thú”, phải cần nó đến trước tiên tiến hành giảo sát.</p><p>Phương Nguyên cùng nó giằng co.</p><p>Này cứ xỉ kim ngô, dài đến một mét nhiều, thân hình có hai đấm khoan. Khởi điểm dừng ở ánh lửa chiếu sáng ra phạm vi bên cạnh, uốn lượn thân hình, giống nhau là một đầu ẩn núp ở bóng ma trung thời cơ mà động mãng.</p><p>Nhưng chợt, nó chậm rãi động, vô số chương chân chống đỡ thân hình, hướng Phương Nguyên dần dần bức áp mà đến.</p><p>Phương Nguyên tam chuyển hơi thở, làm này cảnh giác, cũng không hội kiêng kị. Nếu là tứ chuyển, chỉ sợ sẽ không chủ động bức đè ép. Nếu là ngũ chuyển, chỉ cần hơi thở thoáng nhất lưu lộ, nó tất nhiên xoay người trốn.</p><p>Phương Nguyên giơ lên cao cây đuốc, trên cây đuốc hoả diễm thiêu đốt, chiếu chung quanh động quật quang ảnh dao động.</p><p>Ở ánh lửa trung, cứ xỉ kim ngô ám kim giáp xác, phiếm u quang. Nó thân hình hai bên, dài đầy màu bạc răng cưa. Theo nó chậm rãi đè xuống, răng cưa đã ở chậm rãi chuyển động, giống nhau là chậm lại cưa điện giống nhau, phát ra ong ong thanh âm.</p><p>Này khác con rết, tắc theo mặt đất, trên vách tường, hướng về Phương Nguyên xúm lại lại đây.</p><p>Một ít con rết đặt lên đỉnh, sau đó đến rơi xuống, dừng ở Phương Nguyên đầu vai, trên lưng.</p><p>Phương Nguyên hồn không thèm để ý, hắn khởi động thiên bồng cổ, toàn thân hiện ra một tầng dày bạch tinh ánh sáng, mơ hồ có thể thấy được áo giáp sơ hình, chặt chẽ bao vây lấy hắn.</p><p>Con rết độc chi, chút không làm gì được tầng này bạch tinh hộ giáp.</p><p>Xoay vặn vẹo khúc con rết, có đi ở trên gương mặt, trên tai, có lẽ có chút buồn nôn, nhưng Phương Nguyên tâm lý thừa nhận năng lực sớm đã nhìn như không thấy. Kiếp trước nghèo túng tại dã ngoại, hắn cái gì đều ăn, không độc con rết hắn thậm chí ăn sống quá. Kỳ thật hương vị còn cử không sai, lúc trước ăn khi hương vị có chút quái, nhưng ăn ăn thói quen.</p><p>Hắn liền đem lực chú ý tập trung ở cứ xỉ kim ngô trên người.</p><p>Cứ xỉ kim ngô chậm rãi đẩy mạnh, cùng Phương Nguyên khoảng cách càng ngày càng ngắn.</p><p>Cách còn có ba bốn bước xa thời điểm, Phương Nguyên dừng lại bạc trắng chân nguyên tiết ra ngoài, này làm cho hắn hơi thở nhất thời nhất nhược.</p><p>Cứ xỉ kim ngô sâu sắc cảm giác, nhất thời tốc độ tăng vọt, giống như một cái kim tuyến.</p><p>Hô!</p><p>Nháy mắt công phu, nó vượt qua khoảng cách, theo Phương Nguyên bắp chân phàn nhiễu đi lên.</p><p>Này tốc độ thật sự là mau, bất động tắc đã, vừa động là kim quang chợt lóe.</p><p>Đợi Phương Nguyên phản ứng lại đây khi, này cứ xỉ kim ngô đã muốn như xà bình thường, nhiễu quá hắn eo, mở ra miệng, hướng Phương Nguyên bộ mặt đánh úp lại.</p><p>Phương Nguyên vội vàng vươn hai tay, bắt lấy này kim ngô đầu.</p><p>Cứ xỉ kim ngô kịch liệt giãy dụa, Phương Nguyên có song trư đại lực, lại thế nhưng cảm dần dần lực bất tòng tâm.</p><p>Nhất là cứ xỉ kim ngô hai sườn các một loạt răng cưa. Giờ phút này bắt đầu cấp tốc chuyển động.</p><p>Ca ca ca!</p><p>Cường đại xé rách lực lượng, ma thiên bồng cổ bạch tinh ánh sáng.</p><p>Trong lúc nhất thời, Phương Nguyên không khiếu nội bạc trắng chân nguyên cấp tốc giảm xuống, đồng thời bạch quang như hỏa hoa nhiều điểm, bị răng cưa giảo ma vẩy ra đi ra.</p><p>Phương Nguyên này chân nguyên, còn chính là sơ giai đạm ngân chân nguyên, lại chỉ có bốn thành nhị dự trữ, tự nhiên không chịu nổi như vậy tiêu hao.</p><p>Nhưng Phương Nguyên gặp nguy không loạn. Mặc dù thoát khỏi không được cứ xỉ kim ngô dây dưa, nhưng hắn còn có đòn sát thủ!</p><p>Xuân thu thiền!</p><p>Hắn tâm niệm vừa động, không khiếu trung nhất thời hiện ra xuân thu thiền thân ảnh.</p><p>Xuân thu thiền khôi phục rất tốt, hai phiến lông cánh không chỉ có tân nộn như thúy diệp, đồng thời thân hình cũng phiếm ra một chút cao quý danh mộc ôn nhuận mạt một bả. Chính là tổng thể, như cũ vẫn là làm cho người ta buồn tẻ gần chết cảm giác.</p><p>Nó đã muốn khôi phục hai thành nhiều một ít, hơi thở tự nhiên càng cường đại hơn.</p><p>Này hơi thở nhất lưu lộ. Mạnh mẽ giãy dụa cứ xỉ kim ngô, nhất thời héo !</p><p>Nó chính là tam chuyển hoang dại cổ trùng. Đối mặt lục chuyển xuân thu thiền hơi thở. Căn bản không dám nhúc nhích.</p><p>Phương Nguyên cảm giác tối rõ ràng, trước một khắc hắn còn chặt chẽ cầm lấy cứ xỉ kim ngô, giống nhau cầm lấy một chích độc mãng, trăm phương nghìn kế ngăn cản nó phệ cắn. Ngay sau đó, nó biến thành một cây nhuyễn bát bát thảo thừng.</p><p>Phương Nguyên mỉm cười, bạc trắng chân nguyên thúc dục đi qua, cứ xỉ kim ngô căn bản đã muốn tước vũ khí đầu hàng. Phương Nguyên ý chí lập tức bẻ gãy nghiền nát. Đem trong thân thể hắn hoang dại ý chí giảo diệt cái sạch sẽ.</p><p>Vài hô hấp công phu, cứ xỉ kim ngô đã muốn bị Phương Nguyên hóa thành mình dùng.</p><p>Phương Nguyên buông ra hai tay. Cứ xỉ kim ngô vô số chương chân, có vận luật động đứng lên. Phàn bạch tinh hộ giáp, nhiễu quá Phương Nguyên phần eo một vòng, sau đó quấn quanh ở cánh tay hắn.</p><p>Chung quanh con rết đàn, như thủy triều tán đi.</p><p>Hoang dại cứ xỉ kim ngô, bởi vì có trời sinh ý chí, bởi vậy có thể thống ngự trùng đàn. Nhưng nay Phương Nguyên ý chí đã muốn thay thế được nó, bởi vậy cứ xỉ kim ngô cũng đánh mất cùng trùng đàn trao đổi cũng khống chế năng lực.</p><p>Phương Nguyên cũng không tiễu trừ này đàn con rết, mặc này rời đi. Quá cái mười mấy năm, này trùng đàn trung có lẽ lại sẽ có một chích tân cứ xỉ kim ngô sinh ra. Bất quá này đã muốn cùng Phương Nguyên quan hệ không lớn.</p><p>Hắn tùy ý cứ xỉ kim ngô leo lên ở chính mình trên vai, lại hướng động quật ở chỗ sâu trong tìm kiếm.</p><p>Này con rết động bốn phương thông suốt, đi rồi trong chốc lát, lúc trước chủ nói phân hoá thành ba điều chi nhánh đường rẽ.</p><p>Phương Nguyên đầu tiên là vận dụng địa thính nhục nhĩ thảo, lắng nghe một lát, liền bài trừ trung gian kia một chi đường. Tuyển bên phải một đạo sau, đi rồi nửa khi, phát hiện tử lộ. Đành phải hồi triệt, đổi bên trái này nói.</p><p>Hắn thu cứ xỉ kim ngô, có kim ngô hơi thở, tối khắc chế này đó con rết, bởi vậy sở chỗ, đàn trùng lui tránh.</p><p>Này thật to phương tiện hắn thăm dò.</p><p>Tiến vào đường trái sau đó không lâu, hắn theo trùng đàn di động khai sau, lõa lồ đi ra động vách tường, phát hiện mỗ ta dấu vết manh mối.</p><p>“Đây là nhân công khai thác dấu hiệu!” Phương Nguyên trong lòng rung lên.</p><p>Thực hiển nhiên, này thông đạo hẳn là lúc trước, Hoa Tửu hành giả lợi dụng ngàn dặm lang chu, mở đi ra.</p><p>Phương Nguyên theo này nói, chậm rãi đi thong thả bước xuống đi, kiên nhẫn thăm dò.</p><p>Này đường hầm cũng sinh tồn đại lượng con rết, này đối Phương Nguyên đến giảng, là một cái tin tức tốt.</p><p>Bởi vì có trùng đàn sinh hoạt tại nơi này, hắn có thể bài trừ rất nhiều cạm bẫy bố trí khả năng tính.</p><p>Này thông đạo so với hắn lường trước bộ dạng nhiều, Phương Nguyên thăm dò ước chừng tìm sáu canh giờ, đi rồi gần ba dặm khoảng cách!</p><p>Dũng đạo độ dốc càng ngày càng xuống phía dưới, Phương Nguyên dần dần xâm nhập địa để ở chỗ sâu trong.</p><p>Mỗi cách một khoảng cách, hắn dừng lại, vận dụng địa thính nhục nhĩ thảo lắng nghe, đến tận lực bài trừ điệu khả năng nguy hiểm.</p><p>Ào ào xôn xao.</p><p>“Đây là cái gì thanh âm?” Phương Nguyên dần dần nghe một loại kỳ quái thanh âm.</p><p>Chợt, hắn ý thức này thanh âm là cái gì.</p><p>“Đây là tiếng nước...... Chẳng lẽ?” Hắn trong lòng vừa động, đã muốn có mơ hồ đoán rằng.</p><p>Đi ra cuối đường, hắn một mặt thủy tinh chi tường.</p><p>Thủy tinh chi tường mặt sau, là nước.</p><p>Trong nước, có một cỗ cổ xám trắng sắc dòng nước, hiện ra xoắn ốc trạng lẫn nhau tự quay. Giống nhau là từng đạo mini lốc xoáy, này khởi bỉ diệt, sinh sôi không thôi.</p><p>“Quả nhiên cùng của ta đoán rằng giống nhau, đây là thiên nhiên nguyên tuyền!” Nơi này, Phương Nguyên không khỏi ánh mắt nhất ngưng.</p><p>Chợt, hắn lại này thủy tinh vách tường sau nguyên tuyền trung, còn có một vật.</p><p>Một đóa lam bạch tương gian nụ hoa nhi, ở nước suối trung thản nhiên phiêu đãng.</p><p>“Này...... Dĩ nhiên là thiên nguyên bảo liên!” Phương Nguyên trong lòng chấn động!</p><p>  </p>\n\t\t\t \n\n                    "
}