{
  "href": "https://doctruyenchufull.vip/6333fe9bbea2d9fb2f8593f6",
  "title": "Chương 1630: Đây Là Cạm Bẫy!",
  "chapterNumber": "1630",
  "slug": "chuong-1630-day-la-cam-bay",
  "previousLink": "chapters-truyenchufull/1629-chuong-1629-bat-nhi-hau",
  "currentLink": "chapters-truyenchufull/1630-chuong-1630-day-la-cam-bay",
  "nextLink": "chapters-truyenchufull/1631-chuong-1631-lac-phach-an",
  "contentHTML": "\n\n                        <p> Tiên khiếu môn hộ mở rộng, nhưng hấp nhiếp đi vào thiên địa nhị khí quy mô, đã giảm bớt rất nhiều.</p><p>“Ân? Đại địch ngay tại trước mắt, chư vị cớ gì do dự không tiến?” Thiết gia cổ tiên nhướng mày, quát hỏi Nam Cương đàn tiên.</p><p>Rất nhiều người trên mặt hơi hơi đỏ lên, lập tức bừng tỉnh, lúc này còn có người quát lớn: “Chúng ta cùng nhau vọt vào đi!”</p><p>“Phương Nguyên này ma đầu còn tại độ kiếp, này chiến chúng ta tất thắng! Ai lâm trận bỏ chạy, ai chính là ta Nam Cương chính đạo lớn nhất sỉ nhục!”</p><p>“Đúng vậy, vọt vào đối phương tiên khiếu đi. Cho dù chết, chúng ta cũng muốn làm cho Phương Nguyên này ma đầu tổn thất thảm trọng!”</p><p>“Ha ha a, làm gì như thế bi quan? Này ma đầu vơ vét tài sản nhiều như vậy này nọ, trong tiên khiếu chắc chắn tuyệt thế kỳ trân. Khác không nói, thiên địa bí cảnh còn có vài tòa đâu!”</p><p>“Tộc của ta cổ tiên, còn bị hắn tù binh, chính là không hiểu được là ở thế nào một chỗ địa phương giam giữ.”</p><p>“Ta đã tra qua, chung quanh căn bản không có bất luận cái gì tiên trận.” Hầu Tử Sái vuốt ve bát nhĩ hầu đầu nhỏ, thập phần khẳng định nói.</p><p>Nam Cương đàn tiên nhất thời yên lòng.</p><p>Phương Nguyên đại trận, làm cho Nam Cương chính đạo ăn đủ đau khổ, này băn khoăn vừa đi, Nam Cương đàn tiên sĩ khí tăng nhanh, lúc này cùng thi triển này có thể, ào ào nhằm phía môn hộ đại khai tiên khiếu.</p><p>Ô ô ô!</p><p>Nhưng ngay tại ngay sau đó, dị biến xoay mình sinh.</p><p>Liên tiếp cực kỳ chói tai phong minh, vang vọng chiến trường, bén nhọn cơ hồ muốn đâm phá đàn tiên màng tai.</p><p>Cùng lúc đó, chói mắt đến cực điểm quang mang, mạnh bắn ra, rất nhiều Nam Cương cổ tiên bất ngờ không kịp phòng, lập tức trước mắt trắng xoá một mảnh, nhưng lại đều tạm thời mù.</p><p>Nam Cương đàn tiên quá sợ hãi, cuống quít đề phòng. Vô số sát chiêu đánh hướng quang huy trung tâm.</p><p>Quang huy trung tâm chẳng phải là Phương Nguyên, cũng là Quân Thần Quang!</p><p>Hắn trong lòng tràn ngập kinh sợ cùng kinh hãi loại tình cảm: “Ta này sát chiêu chính là kinh giác quang, chỉ có khi ta muốn gặp phải trí mạng nguy cơ thời điểm, mới có thể bộc phát ra đến, không hề chịu ta chủ động thao túng. Ta vừa mới là muốn ẩn vào Phương Nguyên tiên khiếu, kết quả liền xúc động kinh giác quang! Sao lại thế này?! Chẳng lẽ nói, này như cũ là Phương Nguyên bố trí xuống dưới một cái thật lớn cạm bẫy?”</p><p>Hắn chính là bát chuyển cổ tiên, một bên ngăn trở Nam Cương đàn tiên cuồng oanh lạm tạc, một bên bạo lui.</p><p>“Ha ha a, các hạ thật tuấn thân thủ, bất quá nếu đến đây, làm gì nhanh như vậy bước đi đâu?” Phương Nguyên tiếng cười, từ từ truyền đến Quân Thần Quang trong tai.</p><p>Quân Thần Quang trong lòng hung hăng run lên, thất thanh kinh hô: “Không tốt!”</p><p>Hắn lúc này cảm thấy một cỗ vô hình hấp nhiếp lực, hung hăng túm hắn, muốn đưa hắn kéo vào Phương Nguyên tiên khiếu đi.</p><p>Trong nháy mắt, Quân Thần Quang trong lòng về điểm này nghi ngờ hoàn toàn tiêu tán vô tung, hắn vạn phần tin tưởng, đây là Phương Nguyên thiết hạ cạm bẫy!</p><p>Quân Thần Quang hét lớn một tiếng, không để ý ngũ giới sơn mạch phản phệ, cuồng thúc giục tiên đạo sát chiêu, chống lại trụ Phương Nguyên thi triển ở hắn trên người vô hình hấp nhiếp lực.</p><p>Chợt, Quân Thần Quang lại thi triển đắc ý thủ đoạn, thân hình hóa thành một đạo kỳ quang, sẽ muốn bạo bắn ra chiến trường.</p><p>Nhưng sát chiêu tuy là thành công, kỳ quang phun ra hướng ra phía ngoài, lại tốc độ thong thả đến cực điểm, có thể so với ốc sên cùng rùa.</p><p>“Đáng chết, đây là trụ đạo thủ đoạn!” Quân Thần Quang chợt phân biệt đi ra, vì vậy trụ đạo thủ đoạn, hắn thời gian thong thả gần gấp trăm lần.</p><p>Quân Thần Quang trong lòng kinh hãi không thôi: “Ta chính là bát chuyển cổ tiên, có được bát chuyển đạo ngân, vì sao còn có thể bị trì hoãn nhiều như vậy thời gian? Phương Nguyên trụ đạo thủ đoạn, đúng là bát chuyển trình tự, hoàn toàn vượt qua phía trước tình báo, hắn là như thế nào làm được?”</p><p>“Sao lại thế này?”</p><p>“Ta trúng chiêu!”</p><p>“Thời gian thong thả vô cùng, giống như sa vào bùn lầy đầm lầy, mau ngẫm lại biện pháp!”</p><p>Cùng Quân Thần Quang giống nhau gặp được, còn có phụ cận Nam Cương đàn tiên.</p><p>“Ha ha a, chư vị không mời mà đến, như thế thịnh tình, bản thân tự nhiên gấp trăm lần hoàn trả.” Phương Nguyên nói xong, buông xuống chiến trường.</p><p>Chỉ thấy một vị cổ tiên, áo trắng phiêu phiêu, thanh phát tung bay, khuôn mặt anh tuấn đến cực điểm, gần như diễm lệ, đôi mắt thâm thúy như đàm, ánh mắt rét lạnh như băng, tràn ngập khủng bố sát ý.</p><p>Như thế dung mạo, ở đây cổ tiên đều quá mức quen thuộc, đều là thân hình chấn động mãnh liệt, quá sợ hãi.</p><p>Nam Cương đàn tiên giữa, cũng có nhân kinh hô ra tiếng, đầu lưỡi run lên: “Là Phương Nguyên!”</p><p>Phương Nguyên cũng không để ý này đó Nam Cương thất chuyển cổ tiên, mà là ánh mắt dày đặc, đầu hướng Quân Thần Quang.</p><p>Quân Thần Quang sắc mặt đỏ lên, dùng hết toàn lực, đang ở giải quyết trên người trụ đạo trói buộc. Hắn thủ đoạn phong phú, cố gắng dưới hiệu quả văn hoa, Phương Nguyên thi triển ở hắn trên người trụ đạo trói buộc càng ngày càng ít, Quân Thần Quang tốc độ cũng càng lúc càng nhanh.</p><p>Phương Nguyên mỉm cười, chậm rãi theo trong tay áo vươn tay trái.</p><p>Hắn tay trái trắng nõn như ngọc, năm ngón tay lấy một loại duyên dáng tư thái chậm rãi mở ra, giống như Bạch Liên nở rộ.</p><p>Mênh mông hồn đạo hơi thở rồi đột nhiên bùng nổ, lại ở trong nháy mắt mạnh co lại, ngưng tụ thành Phương Nguyên tay trái bàn tay trung tâm một cái hư ảnh.</p><p>Này hư ảnh trông rất sống động, chính là rút nhỏ ngàn vạn lần lạc phách cốc.</p><p>Lạc phách cốc hư ảnh từ từ tự quay, Phương Nguyên tay trái năm ngón tay bắt đầu chậm rãi thu nạp.</p><p>Quân Thần Quang trong lòng báo động cuồng vang, không gì so sánh nổi nguy hiểm cảm giác bao phủ hắn toàn bộ thể xác và tinh thần. Hắn trừng lớn hai mắt, khẩn trương trợn mắt muốn liệt.</p><p>“Đây là cái gì sát chiêu?! Khủng bố, rất khủng bố! Của ta cảm giác tuyệt không hội sai, ta nếu trúng này một chiêu, nhất định không may mắn! Trốn, phải trốn, chạy mau!!”</p><p>Quân Thần Quang vẻ mặt đỏ tươi sắc, một đôi dài nhỏ lông mi trắng điên cuồng mà run run đứng lên, tái không phía trước đoạt người phong tư.</p><p>Tiên đạo sát chiêu – nhật chiếu dương thần.</p><p>Hắn hét lớn một tiếng, ngang nhiên thi triển ra tối cường thủ đoạn. Cả người hóa thành một đoàn quang, vô lượng quang minh bùng nổ mà ra, toàn bộ trên chiến trường dường như nhiều ra đến một viên tiểu thái dương!</p><p>Cực nóng bạch quang, rất có chiếu thiên xạ địa vô cùng uy lực, sở đến chỗ, Phương Nguyên trụ đạo thủ đoạn tan rã.</p><p>Nam Cương đàn tiên vừa mới thoát vây, lại bị chói mắt đến cực điểm bạch quang đều nuốt hết.</p><p>Tràn ngập ở mỗi một phiến vùng núi hàng nhái giới bích, ở bạch quang mãnh liệt cọ rửa, đều tiêu tán. Khắp ngũ giới sơn mạch đều bắt đầu run run lên, nhất là chiến trường giải đất trung tâm, đại lượng núi đá vỡ vụn sụp đổ, một mảnh long trời lở đất.</p><p>Nhật chiếu dương thần dư ba, lại đánh sâu vào đến này khác chiến trường.</p><p>Nam Cương bát chuyển đội ngũ đang ở cùng thái cổ niên thú giao chiến, đều bị nghiêm trọng quấy nhiễu.</p><p>“Đây là Trung Châu bát chuyển cổ tiên?”</p><p>“Hừ, chỉ sợ là thiên đình thành viên!”</p><p>Hào quang tiêu tán, trung ương chiến trường tầm nhìn trở nên vô cùng thanh minh, đột nhiên có một vị Nam Cương cổ tiên kinh hô đứng lên.</p><p>“Đợi đã, kia tiên khiếu... Là ta tộc cổ tiên tiên khiếu a!”</p><p>“Cái gì? Không phải Phương Nguyên tiên khiếu?!” Mọi người nhất thời vẻ sợ hãi.</p><p>“Đây là một cái bẫy!” Quân Thần Quang tê rống, cường đề tinh thần, điên cuồng lui lại.</p><p>“Muốn chạy trốn?” Phương Nguyên bỗng nhiên xuất hiện ở Quân Thần Quang trên không cách đó không xa.</p><p>Trong lòng hung hăng chấn động, Quân Thần Quang đồng tử mạnh lui thành châm lớn nhỏ, gắt gao trừng mắt Phương Nguyên. Trong phút chốc, hắn bỗng nhiên hiểu được, cùng với nói Phương Nguyên mai phục Nam Cương cổ tiên, chẳng bằng càng chính xác ra, là chuyên môn đến nhằm vào hắn như vậy thiên đình thành viên!</p><p>“Nguyên lai của ngươi chân chính mục tiêu, là ta!”</p><p>“Hừ! Ngươi kia một chiêu đã bại lộ, ta đã có phòng bị. Của ngươi cạm bẫy cũng suy sụp, còn có thể câu thúc ta sao?”</p><p>“Chính là thất chuyển tu vi... Ta nhưng là bát chuyển cổ tiên! Càng thả còn có viện binh Vệ Phong, cực dương tốc tới rồi.”</p><p>“Trừ phi này đàn Nam Cương cổ tiên cùng ngươi một đám, nếu không ngươi có thể giết được ta?”</p><p>Quân Thần Quang mồm to hô hấp, trên người vô số hào quang như mặt nước lưu chuyển, đem chính mình phòng thủ phòng thủ kiên cố.</p><p>Quả nhiên, ngay sau đó Nam Cương đàn tiên ào ào ra tay.</p><p>Mục tiêu nhất trí, thẳng chỉ Phương Nguyên!</p><p>Võ Dung lĩnh hàm ra tay, Trì Khúc Do, Thương Vô Giới theo sát sau đó, mặc cho thái cổ niên thú oanh kích tự thân, cũng muốn đối phó Phương Nguyên. Theo sau còn có đại lượng Nam Cương cổ tiên cường giả, thi triển tinh tuyệt thủ đoạn.</p><p>Quân Thần Quang cười ha ha: “Phương Nguyên, ngươi này ma đầu, ác giả ác báo! Ngươi còn muốn giết ta? Hôm nay ngươi hẳn phải chết không thể nghi ngờ!”</p><p>“Thật không?” Nguy nan là lúc, Phương Nguyên lại vân đạm phong khinh, thậm chí khóe miệng hơi hơi nhếch lên, lộ ra một lũ trào phúng cười nhạt.</p><p>Oanh!</p><p>Ngay sau đó, hắn thất chuyển hơi thở rồi đột nhiên phát sinh biến hóa, vô cùng khí thế thẳng hướng cửu tiêu, phóng xạ tám phương.</p><p>Một đám người chờ đều bị chấn động.</p><p>“Cái gì?!”</p><p>“Bát chuyển hơi thở!”</p><p>“Điều đó không có khả năng!!”</p><p>Phương Nguyên thân hình hơi hơi một chút, vươn tay chỉ, nhẹ nhàng nhất chỉ.</p><p>Tiên đạo sát chiêu -- xuân tiễn!</p><p>Theo sau, hắn hai tay vây quanh, tay áo tung bay, ngưng tụ thành một cây quạt.</p><p>Tiên đạo sát chiêu -- hạ phiến!</p><p>“Đây là?!” Chính mắt mắt thấy như vậy một màn, Trì Khúc Do, Thương Vô Giới trợn mắt há hốc mồm.</p><p>“Đây là Hạ Tra đại nhân...” Hạ gia vài vị thất chuyển cổ tiên vô cùng đau hô, một cỗ cực kỳ cảm giác không ổn bao phủ đều tự trong lòng.</p><p>Ầm ầm ầm!</p><p>Xuân tiễn đối phó Quân Thần Quang, đem hắn hung hăng đặt ở hạ phong. Hạ phiến thì tại Phương Nguyên trong tay, nhanh chóng vỗ, ngang nhiên đánh tan Nam Cương đàn tiên đủ loại sát chiêu.</p><p>Trong lúc nhất thời, Phương Nguyên lấy một địch chúng, ma uy thao thao, nổi bật vô hai!</p><p>Convert by: Wdragon21</p><p>PS: ức chế lão Cổ, tự bạo các vị ở lại mạnh khỏe</p><p>PN thật đã lên bát chuyển sao? Lên lúc nào? Lên ở đâu? PN cần độ kiếp ở Nam Cương hoặc ở nơi nào đặc biệt (không thể ở Bắc Nguyên) có nồng đậm thổ đạo đạo ngân vì tiên khiếu của hắn đang thiếu trầm trọng cái này (mới nuốt có 1 khiếu thổ đạo 6 chuyển không đáng kể).</p><p>Chắc là trong đám tù binh có thiên ngoại chi ma.</p><p>Có một bug ở đây đó là đám ảnh tông cùng phân thân ở trong tiên khiếu PN, mà PN lại để thời gian tiên khiếu bình thường, có nghĩa là đám ảnh tông chịu thời gian gấp 60 lần. Ví dụ, phúc địa đặc biệt của Hắc Lâu Lan là 1 ngày ngoại giới x 30 lần, =&gt; một ngày ngoại giới đối với tiên khiếu của HLL khi ở trong tiên khiếu PN = 60x30 = 1800 ngày &lt;=&gt; ~5 năm.</p><p>Nếu sử dụng sát chiêu “độ nhật như niên” cùng sát chiêu lùi tai kiếp (lành ít dữ nhiều hay hậu họa khó lường không nhớ rõ) thì lý giải nó như nào nhỉ, hơi nhức não rồi Biết rằng bọn họ ở trong tiên khiếu PN cũng xấp xỉ &gt;= 5 tháng rồi (tính từ lúc ở lang gia đến giờ). Mong được cao nhân thông não</p><p>Một vấn đề về sử dụng tiên nguyên thạch, nếu ghép tiên nguyên thạch thì 6 chuyển cũng có thể tạo ra 8 chuyển tiên nguyên, từ đó xài được 8 chuyển tiên cổ chứ sao, vấn đề chỉ là có dám đốt tiền không thôi chứ nhỉ, vậy chắc PN chưa lên 8 chuyển, chỉ là dùng tiền dọa bọn kia thôi.</p><p>Một vấn đề về lao vào tiên khiếu. Tiên thể PN chỉ có ảnh tông + Thiên đình biết, tức là TĐ biết đại khái về độ khủng của phúc địa của chí tôn tiên khiếu, vậy, đám nam cương cổ tiên phải biết rằng, nếu bọn hắn cùng chen vào phúc địa (tiên khiếu hạ thổ) thì là chen bạo tiên khiếu của PN chứ đâu phải não tàn ở điểm phá tài nguyên.</p><p>Một vấn đề nữa là trong đám có bát chuyển trận đạo đại tông sư Trì gia mà lại không khám phá được cái tiên trận vớ vẩn (chắc mở rộng từ sát chiêu gì lúc đấu với Lôi quỷ ở giới bích) </p>\n\t\t\t \n\n                    "
}