{
  "href": "https://doctruyenchufull.vip/6333feb4bea2d9fb2f859489",
  "title": "Chương 1634: Kim Cổ Đình Tứ Tuần Tử",
  "chapterNumber": "1634",
  "slug": "chuong-1634-kim-co-dinh-tu-tuan-tu",
  "previousLink": "chapters-truyenchufull/1633-chuong-1633-tu-vi-nghi-ma-so",
  "currentLink": "chapters-truyenchufull/1634-chuong-1634-kim-co-dinh-tu-tuan-tu",
  "nextLink": "chapters-truyenchufull/1635-chuong-1635-tru-dao-hung-vi",
  "contentHTML": "\n\n                        <p> “Đào Chú chân truyền...”</p><p>Nếu đổi làm mấy tháng trước, Phương Nguyên có lẽ còn có thể lợi dụng Nam Cương cổ tiên, đến trao đổi này phân truyền thừa.</p><p>Nhưng là hiện tại, hắn trong tay Nam Cương tù binh, cơ hồ đều đã bị hắn nuốt khiếu, trực tiếp giết con tin.</p><p>Này đó Nam Cương cổ tiên, không chỗ nào không phải là thất chuyển cường giả, về phần Hạ Tra lại bát chuyển tu vi. Chí tôn tiên khiếu gồm thâu này đó, còn có phố phường trung chứa nhiều di lưu tiên khiếu phúc địa, khiến cho Phương Nguyên tu vi tăng vọt, vừa mới theo thất chuyển lên cao đến bát chuyển, vượt qua thất chuyển cuối cùng hạo kiếp.</p><p>Vốn Phương Nguyên tính toán, ở ngũ giới sơn mạch tiếp tục tù binh Nam Cương cổ tiên, sau đó vơ vét tài sản. Nhưng Lục Úy Nhân ra tay, phá hủy Phương Nguyên này tiểu kế hoạch.</p><p>Không chỉ có là đơn thuần tu vi thăng cấp, bởi vì chí tôn tiên khiếu nuốt khiếu không hề giảm bớt, Phương Nguyên trên người đạo ngân cũng hung hăng tăng vọt!</p><p>Thông qua đạo khả đạo tiên cổ cẩn thận trắc lượng, nay Phương Nguyên trên người đạo ngân tích lũy thập phần hùng hậu.</p><p>Trụ đạo đạo ngân nguyên bản cực kì thưa thớt, cơ hồ xếp bét, nhưng là nay nhảy mà lên, trở thành thứ nhất, cùng sở hữu bảy vạn ba ngàn dư đạo ngân. Cơ hồ sở hữu, đều là Hạ Tra cống hiến, có thể nói là “Cường thủ hào đoạt, một đêm phất nhanh” điển hình.</p><p>Có nhiều như vậy trụ đạo đạo ngân, Phương Nguyên mỗi một cái trụ đạo sát chiêu, đều có thể tăng phúc bảy mươi ba lần nhiều. Hơn nữa xuân, hạ nhị cổ, thân mình chính là bát chuyển trình tự, bởi vậy bộc phát ra sức chiến đấu thập phần khả quan. Ở ngũ giới sơn mạch, ngăn cản trụ chứa nhiều cổ tiên liên hợp công triều.</p><p>Đương nhiên, này cũng có ngũ vực giới bích địa lợi, Nam Cương cổ tiên trong lúc đó phối hợp không đủ, lẫn nhau giảm bớt đủ loại nhân tố ở bên trong.</p><p>Vị thứ hai là thủy đạo đạo ngân, vượt qua 6 vạn đại quan.</p><p>Thủy đạo thân mình phía trước còn có rất nhiều tích lũy, Phương Nguyên trước sau chém giết Tán tiên Chu Lễ, Võ Di Hải, Vưu Thiền vân vân, mà từng táng thân thị tỉnh Đông Hải tán tu, cũng nhiều là thủy đạo lưu phái.</p><p>Vị thứ ba là biến hóa đạo ngân, có được 5 vạn. Đây là nguyên lai thứ nhất, vẫn đều có tích lũy, hiện tại đã rơi xuống vị thứ ba.</p><p>Vị thứ tư là hồn đạo, quy mô vượt qua 3 vạn. Tiên khiếu thân mình đạo ngân, cùng với phía trước độ kiếp hoàng tuyền quỷ võ tượng địa tai, thanh đà thần võ tượng thiên kiếp thu hoạch các tích lũy, nhiều đạt hai vạn chín ngàn nhiều. Còn lại mấy trăm đạo ngân, còn lại là Phương Nguyên hồn tu, ở hồn phách tăng thêm. Dựa theo U Hồn chân truyền ghi lại, trăm vạn nhân hồn, ngàn vạn nhân hồn, trăm triệu nhân hồn, hoang hồn... Hồn tu trình độ đạt tới hoang hồn, hồn phách đạo ngân mới có hơn một ngàn quy mô.</p><p>Tái kế tiếp, đó là băng tuyết đạo, luật đạo, kim đạo, mộc đạo, viêm đạo, phong đạo các thông thường lưu phái, đều có hai vạn tả hữu quy mô.</p><p>Lại thấp là, ám đạo, quang đạo, lực đạo, khí đạo, vận đạo, âm đạo, huyết đạo vân vân, bồi hồi ở 1 vạn quan khẩu.</p><p>Cuối cùng xếp bét, còn lại là thực đạo, hư đạo các lưu phái, đều là mấy ngàn, mấy trăm quy mô, thậm chí là 0 đều có.</p><p>Lại nhìn mộng cảnh.</p><p>Phương Nguyên trong tay sở hữu mộng cảnh, tại đây mấy tháng trong lúc, đều bị hắn toàn bộ thăm dò thành công, các lưu phái mộng cảnh đều có bất đồng trình độ tốc độ tăng.</p><p>Tối cao đương nhiên còn là luyện đạo, chuẩn vô thượng đại tông sư cảnh giới!</p><p>Thứ hai là thâu đạo, trụ đạo đặt song song, đại tông sư cảnh giới.</p><p>Hàng thứ 3 là huyết đạo, lực đạo, tinh đạo, trí đạo vân vân, đều là tông sư một cấp. Luật đạo, hồn đạo cũng gia nhập trong đó.</p><p>Ở dưới mặt chứa nhiều lưu phái, không tiện tường thuật.</p><p>Không giống đạo ngân số lượng, cảnh giới phương diện là càng cao càng khó thăng cấp. Thăng cấp tối rõ rệt còn là trụ đạo, hồn đạo, luật đạo.</p><p>Trừ bỏ đạo ngân, mộng cảnh ở ngoài, Phương Nguyên ở chí tôn tiên khiếu kinh doanh kiến thiết, cũng bởi vì gồm thâu đại lượng tiên khiếu, phát triển trình độ tăng nhanh, đạt tới 15%.</p><p>Đáng giá nhắc tới là, ở Hạ Tra tiên khiếu, Phương Nguyên ngoài ý muốn phát hiện của nàng tiên khiếu trung, cư nhiên cũng kiến thiết một tòa niên hoa trì!</p><p>Kể từ đó, Phương Nguyên chí tôn tiên khiếu, còn có hai tòa niên hoa trì.</p><p>Trừ bỏ này đó ở ngoài, Phương Nguyên lớn nhất thu hoạch, còn có hai cái.</p><p>Một cái đó là lạc phách ấn.</p><p>Này tiên đạo sát chiêu, Phương Nguyên luôn luôn tại tìm hiểu, thẳng đến gần nhất, thế này mới suy tính hoàn toàn.</p><p>Cái thứ hai còn lại là một tòa tiên cổ ốc sơ hình.</p><p>Phương Nguyên đã sớm tưởng dựng tiên cổ ốc, phương tiện Bạch Ngưng Băng, Hắc Lâu Lan đám người vì chính mình xuất lực tác chiến.</p><p>Vì dựng chỗ tòa này tiên cổ ốc, Phương Nguyên phổ biến tham khảo ẩn sĩ cư, vân thành, âm lưu cự thành, huyền băng ốc, bất phôi thiết bảo, huyết hà xa, ngạc háo âm trạch, lục ba đình, chức kiển các, kim tiêu đàn, hối trì, vũ thánh thành [ không trung thành ], hối trì, bách hợp cung đại lượng tiên cổ ốc cấu tạo, trọng điểm tham tường kinh hồng loạn đấu đài.</p><p>Lại ở phía trước mấy tháng, không ngừng vơ vét tài sản Nam Cương chính đạo, lấy cổ đổi cổ là chủ, đổi lấy rất nhiều mấu chốt tiên cổ, thế này mới dựng ra một cái dàn giáo.</p><p>Chỗ tòa này tiên cổ ốc chính là Phương Nguyên sáng tạo độc đáo, có thể nói trước không người xưa. Lại bởi vì muốn đi trước quang âm sông dài, cho nên lấy trụ đạo tiên cổ làm chủ, các loại uy lực phương diện, lại tối am hiểu ẩn nấp.</p><p>Tuy rằng chính là một cái dàn giáo, nhưng ở ngũ giới sơn mạch thực chiến hiệu quả không tầm thường. Ảnh Vô Tà đám người đúng là dựa vào này ốc, cùng Phương Nguyên phối hợp ăn ý, thành công bắt làm tù binh Quân Thần Quang.</p><p>Quang âm sông dài, triều khởi triều lạc, bọt sóng vẩy ra, bắn ra thất thải hoa quang.</p><p>Phương Nguyên liền ngồi tiên cổ ốc sơ hình, ở nước sông trung thong thả xuyên qua.</p><p>Lục chuyển trụ đạo phân thân, đã theo chí tôn tiên khiếu đi ra, đứng ở hắn bên cạnh, vẫn nhắm mắt, yên lặng cảm ứng.</p><p>Hồng Liên ma tôn lúc trước để lại nhiều đạo chân truyền, phân bố ở quang âm sông dài bên trong. Mà xuân thu thiền chính là cảm ứng chúng nó mấu chốt cái chìa khóa.</p><p>Bất quá quang âm sông dài cực kì rộng lớn, muốn ở trong đó tìm đến vài toà thạch liên đảo, trừ bỏ vận khí ở ngoài, càng cần nữa đại lượng thời gian cùng tinh lực đến tìm tòi.</p><p>“Lần này thăm dò quang âm sông dài, nếu là có thể tìm Hồng Liên chân truyền, đó là không còn gì tốt hơn.”</p><p>“Nhưng quan trọng nhất, còn là thăm dò ra thiên đình ở trong này bố trí, đánh nó cái trở tay không kịp, thậm chí nếu có khả năng mà nói, trực tiếp đánh tan tầng này bố trí!”</p><p>Phương Nguyên một bên tự hỏi, một bên ở chí tôn tiên khiếu trung vơ vét Quân Thần Quang hồn phách.</p><p>Quân Thần Quang hồn phách, nguyên bản có quang đạo đạo ngân phòng hộ, nhưng trúng Phương Nguyên một cái lạc phách ấn sau, tầng này phòng hộ đã hoàn toàn bị phá hủy, đồng thời còn thương Quân Thần Quang hồn phách bản thể, khiến cho hắn hấp hối.</p><p>Nguyên nhân như thế, Ảnh Vô Tà thúc giục ra dẫn hồn nhập mộng sau, Quân Thần Quang mới rõ ràng trúng chiêu, mê man đi qua.</p><p>Dẫn hồn nhập mộng sát chiêu điều kiện tiên quyết, là cảm ứng hồn phách, sau đó lại có vẻ hồn phách trong lúc đó chênh lệch, địch nhân chênh lệch chính mình càng lớn, thi triển lại càng dễ dàng thành công.</p><p>Có thể đối một vị bát chuyển cổ tiên tạo thành loại này chiến quả, có thể thấy được lạc phách ấn lợi hại!</p><p>Bất quá, có vẻ nghịch lưu hộ thân ấn, còn tưởng tưởng Phương Nguyên là lợi dụng lạc phách cốc đến đảm đương này chiêu trung tâm, có như vậy uy lực cũng không chừng vì kì.</p><p>Nay, Quân Thần Quang hồn phách như thế gầy yếu, đương nhiên không chịu nổi Phương Nguyên thủ đoạn, cuồn cuộn không ngừng tình báo bị Phương Nguyên nhận lại đây.</p><p>“Thiên đình phương diện, đến tột cùng có cái gì bố trí đâu? Quân Thần Quang tất nhiên biết được một hai.”</p><p>Giây lát, Phương Nguyên mày hơi hơi mở ra, có phát hiện: “Nga? Trụ đạo tiên cổ ốc kim cổ đình...”</p><p>Hắn vừa mới ở trong đầu nổi lên này ý nghĩ, trước mắt nước sông bỗng nhiên cao cao dâng lên, một tòa lương đình giống như tàu cao tốc, thừa lãng mà đến.</p><p>Này lương đình bốn phía gió lùa, kết cấu đơn giản. Mái đình tựa hồ là hoàng thảo kết thành, đình trụ là bụi phác phác bạch thạch, vẫn chưa mài bình. Trong đình có một bình phong, xem như nhất hoa lệ trang sức. Mà trong đình đứng bốn vị cổ tiên, đều là thất chuyển tu vi, nhìn Phương Nguyên tiên cổ ốc sơ hình, trong mắt lóe ra nguy hiểm ánh sao.</p><p>“Này kim cổ đình chính là thuần túy trụ đạo tiên cổ ốc, có thể tra xưa xem nay, tối am hiểu điều tra. Thiên đình bố trí này ốc, ta vừa vào trong, đã bị đối phương phát hiện. Lợi hại! Lợi hại!” Phương Nguyên trong lòng hơi hơi trầm xuống, ngoài miệng lại cùng khen ngợi đứng lên, vì bên người Ảnh Vô Tà đám người giải thích.</p><p>Ảnh Vô Tà, Bạch Ngưng Băng đám người nhất thời khẽ cau mày, hoặc là mắt cái một tầng âm vụ.</p><p>Bọn họ bao nhiêu hiểu biết một ít, Phương Nguyên tiên cổ ốc sơ hình, tối cường phương diện chính là ẩn nấp hành tích. Không nghĩ tới trực tiếp bị kim cổ đình nhìn thấu. Bực này nếu là ở tối am hiểu địa phương, bị đối phương hung hăng đánh bại. Còn chưa khai chiến, cũng rất bị động.</p><p>Kim cổ đình vọt tới Phương Nguyên đám người trước mặt sau, liền bỗng im bặt, khoảng cách tiên cổ ốc sơ hình ngàn bước tả hữu, bất động như núi.</p><p>Trong đình một người ngữ khí lạnh như băng: “Trung châu Tứ Tuần Tử tại đây phụng mệnh đóng ở, ma đầu, ngươi sẽ không cần nghĩ đi trước.”</p><p>Phía sau một người ngay sau đó quát: “Đúng vậy. Muốn đi qua, trừ phi là đạp chúng ta bốn người thi thể!”</p><p>“Tứ Tuần Tử...” Phương Nguyên trực tiếp sưu hồn Quân Thần Quang, rất nhanh phải đến bọn họ bốn người tình báo.</p><p>Nguyên lai bốn người này, đều là trụ đạo cổ tiên, chính là bốn bào thai, từ Trung Châu mười đại cổ phái linh điệp cốc từ nhỏ phát giác, vẫn cố ý tài bồi. Bọn họ bốn người ba huynh một muội, phân biệt là Thượng Tuần Tử, Trung Tuần Tử, Hạ Tuần Tử, Tuần Quả Tử. </p>\n\t\t\t \n\n                    "
}