{
  "href": "https://doctruyenchufull.vip/6333febbbea2d9fb2f8594aa",
  "title": "Chương 1635: Trụ Đạo Hùng Vĩ",
  "chapterNumber": "1635",
  "slug": "chuong-1635-tru-dao-hung-vi",
  "previousLink": "chapters-truyenchufull/1634-chuong-1634-kim-co-dinh-tu-tuan-tu",
  "currentLink": "chapters-truyenchufull/1635-chuong-1635-tru-dao-hung-vi",
  "nextLink": "chapters-truyenchufull/1636-chuong-1636-thach-dao-cam-bay",
  "contentHTML": "\n\n                        <p> Căn cứ Quân Thần Quang tình báo, Tứ Tuần Tử tu vi nhất trí, đều là thất chuyển, hơn nữa luyện hợp kích thuật, uy lực phi phàm, cho dù là đối mặt bát chuyển cổ tiên đều có liều mạng lực.</p><p>Đương nhiên, cũng chỉ có liều mạng lực. Vài hiệp xuống dưới, nhất định sẽ bị bát chuyển cổ tiên sở bại.</p><p>Không giống như là phía trước Phương Nguyên, hoặc là Phượng Cửu Ca như vậy trình độ chiến lực, có thể lực kháng bát chuyển.</p><p>Dù vậy, này cũng tương đương rất giỏi. Tứ Tuần Tử tài bồi đi ra sau, vẫn đều bị linh điệp cốc cho rằng con bài chưa lật, tuyệt không dễ dàng điều động.</p><p>“Thiên đình muốn ở quang âm sông dài làm ra bố trí, linh điệp cốc cũng không thể không nghe lời. Tứ Tuần Tử... Bốn người này đều là trụ đạo, hơn nữa phối hợp ăn ý, thật là thao túng kim cổ đình thượng giai nhân tuyển.”</p><p>Phương Nguyên hơi hơi nhíu mày.</p><p>Tứ Tuần Tử, kim cổ đình, đều không có ra ngoài Phương Nguyên dự kiến.</p><p>Bát chuyển cổ tiên lại vừa mới là trụ đạo, đích thực hiếm thấy. Thiên đình nguyên bản có một vị Hoàng Sử thượng nhân, đáng tiếc, hắn ở lần trước quang âm sông dài, đã là bị Phương Nguyên lợi dụng Hồng Liên đảo thiết kế sát hại.</p><p>Thiên đình đối phó Phương Nguyên, ở quang âm sông dài bố trí phòng vệ, trụ đạo phương diện nhân thủ cũng chỉ có thể theo thất chuyển cổ tiên chọn lựa. Trừ phi thiên đình tiên mộ giữa, lại chủ động nhảy ra một ít lão quái vật đi ra.</p><p>Làm cho Phương Nguyên để ý là, trừ bỏ kim cổ đình ở ngoài, thiên đình phương diện còn có một tòa trụ đạo tiên cổ ốc hằng thuyền.</p><p>“Kim cổ đình cực thiện điều tra, lại vừa mới ở phụ cận, cho nên cái thứ nhất tới rồi ngăn chặn ta. Ta không thể dừng lại ở chỗ này, một khi bị Tứ Tuần Tử thành công kéo dài thời gian, hằng thuyền sẽ tới rồi trợ giúp, tạo thành 2 đối 1 chiến cuộc, đối ta tương đương bất lợi!”</p><p>Thiên đình phương diện ưu thế rất lớn, tuy rằng cầm không ra trụ đạo bát chuyển, nhưng này khác lưu phái bát chuyển khẳng định là có. Đồng thời còn có hai tòa tiên cổ ốc kim cổ đình, hằng thuyền.</p><p>Trái lại Phương Nguyên bên này, chỉ có một tòa tiên cổ ốc sơ hình. Phương Nguyên tuy rằng thăng cấp thành bát chuyển, nhưng Hắc Lâu Lan, Bạch Ngưng Băng đám người tu vi đều rất mỏng nhược.</p><p>Phương Nguyên lúc này ra tay, mở ra tiên khiếu môn hộ, thả ra nhóm thứ hai thái cổ niên thú.</p><p>Hắn ở ngũ giới sơn mạch bố phòng, bố trí nhóm đầu tiên thái cổ niên thú, đã là bị Nam Cương chính đạo thương thương, giết sát, Phương Nguyên cũng không có tới kịp thu hồi.</p><p>Nhưng không có quan hệ, Phương Nguyên trong tay còn có nhóm thứ hai.</p><p>Gồm thâu Hạ Tra tiên khiếu sau, Phương Nguyên có thứ hai tòa niên hoa trì, phương diện này còn có Hạ Tra hai đầu thái cổ niên thú. Mặt khác, mấy tháng tới nay, Phương Nguyên cũng luôn luôn tại thông qua thái cổ niên thú câu đến trận, dụ dỗ mắc câu rất nhiều thái cổ niên thú, nhất nhất tù binh câu thúc ở trong niên hoa trì.</p><p>Cho nên, Phương Nguyên lục tục tích góp từng tí một hai nhóm thái cổ niên thú, hơn nữa nhóm thứ hai thái cổ niên thú, cũng nhiều đạt 9 đầu.</p><p>Duy nhất không được hoàn mỹ là, Phương Nguyên không có hồi môn mười hai loại bất đồng thái cổ niên thú, tổ hợp thành thượng cổ chiến trận.</p><p>Hắn ở toàn bộ trong quá trình, cũng thử quá thu thập. Nhưng là thật sự cố gắng thi hành thời điểm, hắn mới phát hiện loại này bắt được sự tình, thật sự rất khó đạt thành. Câu đến nhiều nhất còn là thái cổ năm. Kê, ở gần nhất trong khoảng thời gian này, quang âm sông dài thừa thải loại này niên thú.</p><p>Phương Nguyên nhóm thứ hai thái cổ niên thú, còn có 5 đầu thái cổ năm kê, số lượng đã vượt qua tổng số một nửa.</p><p>9 đầu thái cổ niên thú tê gào thét, hướng kim cổ đình đánh tới.</p><p>Kim cổ đình Tứ Tuần Tử vẻ mặt vẻ mặt ngưng trọng, hợp lực làm, đồng loạt thôi phát ra kim cổ đình uy lực.</p><p>Hô lạp!</p><p>Một trận sóng to nhấc lên, chừng ba trượng cao, hướng 9 đầu thái cổ niên thú dũng đi.</p><p>Thái cổ niên thú vốn là mãnh thú ở quang âm sông dài sinh tồn, kim cổ đình nhấc lên sóng nước cũng không thể ngăn cản chúng nó xung phong. Trong nháy mắt, chúng nó thân hình hơi hơi bị kiềm hãm, liền liền phá tan ngăn trở, chàng toái ra vô số lóng lánh bọt sóng, tiếp tục sát hướng kim cổ đình.</p><p>Kim cổ đình mặt ngoài, hoa quang tia sáng kỳ dị, hào quang hướng tiêu như trụ.</p><p>Ào ào xôn xao...</p><p>Một trận lại một trận sóng to, phát động đứng lên, giống như từng đạo di động tường thành, cũng công cũng thủ, liên tiếp không ngừng mà chàng hướng thái cổ niên thú.</p><p>Phương Nguyên trong lòng vừa động, thái cổ niên thú đã bị hắn chỉ huy, lẫn nhau phối hợp, giống như tên bình thường, bắn phá nhiều đạo sóng nước tường thành, bách cận kim cổ đình.</p><p>Nhưng nào biết Tứ Tuần Tử bỗng nhiên cùng kêu lên quát nhẹ, trong kim cổ đình kia mặt bình phong bỗng nhiên tản mác ra mờ mịt khói nhẹ.</p><p>Khói nhẹ bay đến chiến trường bên trong, thái cổ niên thú đều chịu ảnh hưởng, tốc độ đột nhiên hàng, như lạc vũng bùn bên trong.</p><p>Khói nhẹ lắng đọng lại đi xuống, toàn bộ dung nhập đến quang âm sông dài mặt nước, đem mặt ngoài một tầng quang âm sông dài đều nhuộm thành xanh biếc nhan sắc.</p><p>Kim cổ đình hung hăng chấn động, tận trời quang mang cự trụ rồi đột nhiên tiêu tán, hóa thành trong suốt thúy quang, bao phủ bốn phương tám hướng.</p><p>Sóng triều thanh trong giây lát trở nên mãnh liệt mênh mông đứng lên, nhấc lên sóng triều so với phía trước mạnh mẽ mấy lần, cao tới mười trượng có thừa. Không chỉ có như thế, cũng có mấy chục đạo lốc xoáy, ở quang âm sông dài mặt ngoài sinh ra, trở thành cạm bẫy tốt nhất ràng buộc thái cổ niên thú.</p><p>9 đầu thái cổ niên thú nguyên bản tập kết cùng một chỗ, nhưng trải qua một phen sóng to tập kích, lốc xoáy ám hãm, rất nhanh trận hình liền sụp đổ, sa vào đến đều tự khổ chiến không ổn hoàn cảnh.</p><p>Trong lúc nhất thời, kim cổ đình ngồi ổn trung ương, nắm trong tay chiến cuộc. Phương Nguyên thái cổ niên thú, hoàn toàn rơi vào hạ phong.</p><p>Tứ Tuần Tử sắc mặt nhất thời thoải mái rất nhiều.</p><p>Thượng Tuần Tử phun ra một ngụm trọc khí: “Cuối cùng là chống đỡ qua lúc ban đầu giai đoạn, không có bị ma đầu thế công đánh tan.”</p><p>Tuần Quả Tử tắc cười nói: “Kim cổ đình đã đã khống chế chiến trường, Phương Nguyên thái cổ niên thú tuy nhiều, nhưng không thể tập kết, đã không đáng lo.”</p><p>“Đúng vậy đúng vậy.” Hạ Tuần Tử vuốt râu gật đầu, “Tuy rằng kim cổ đình chung quy không phải đối thủ, cuối cùng sẽ bị thua. Nhưng chúng ta chỉ cần kéo dài nhất đoạn ngắn thời gian, còn có hằng thuyền trợ giúp. Đến lúc đó, chính là bên ta thực lực nhảy mà lên, vượt qua đối phương.”</p><p>Trung Tuần Tử mắt thâm trầm: “Ma đầu giả dối, không thể đại ý, còn là cẩn thận tuyệt vời.”</p><p>Hắn đang nói vừa mới hạ xuống, một đầu tối tới gần kim cổ đình thái cổ niên hầu mạnh bạo khởi, thế nhưng thi triển ra tiên đạo sát chiêu.</p><p>Chỉ thấy một cây cự phiến bị nó nắm trong tay, chiếu chuẩn phía trước mạnh quạt.</p><p>Bát chuyển tiên đạo sát chiêu -- hạ phiến!</p><p>Trong phút chốc, cuồng phong đột nhiên khởi, cuốn thiên địa, quét ngang hết thảy, toàn bộ chiến trường lâm vào đen tối.</p><p>Ở thái cổ niên hầu nguyên bản dâng mấy đạo sóng to, giống như chống đỡ thiên hùng hậu tường thành, bị này hạ phiến vừa quạt, nhất thời sụp đổ, sụp xuống dập nát.</p><p>Thái cổ niên hầu cười quái dị một tiếng, tiến quân thần tốc.</p><p>Trong kim cổ đình Tứ Tuần Tử chấn động, chợt liền ý thức được này chích thái cổ niên hầu chính là Phương Nguyên giả trang ngụy trang.</p><p>“Là kia ma đầu tự mình tham chiến!”</p><p>“Không có khả năng! Chúng ta trong tay có Tử Vi đại nhân truyền thụ điều tra sát chiêu, có thể khám phá hắn gặp mặt từng quen biết. Vì cái gì sẽ như cũ bị lừa bịp?”</p><p>Phương Nguyên bụng cười lạnh, mấy tháng thời gian hắn đều là giành giật từng giây, đầy đủ lợi dụng, đem toàn bộ thời gian, tinh lực đều áp bức đến cực hạn, gặp mặt từng quen biết tự nhiên cũng tiến hành rồi thay đổi.</p><p>Phương Nguyên cuối cùng giết đến Tứ Tuần Tử trước mặt.</p><p>Kim cổ đình lại bộc phát ra chói mắt hoa quang, Phương Nguyên dựa vào thái cổ niên hầu khoẻ mạnh khí lực, hai đấm thẳng đảo, lại như kiến càng hám thụ, chỉ bộc phát ra một tiếng nổ vang, kim cổ đình lù lù bất động.</p><p>“Vô dụng, hiện tại kim cổ đình giống như ngàn năm đại thụ, sinh trưởng ở địa phương, cắm rễ ở quang âm sông dài bên trong. Ngươi như thế nào có thể lay động?” Tuần Quả Tử thét chói tai, trên người có chút khẩn trương.</p><p>“Thật không...” Phương Nguyên trong mắt ánh sao bùng lên, ngay sau đó thúc dục ra tiên đạo sát chiêu xuân tiễn.</p><p>Răng rắc răng rắc.</p><p>Xuân tiễn liên tục tiễn đi, mới đầu kim cổ đình còn có thể chống đỡ, nhưng hai ba lượt sau, mặt ngoài hoa quang liền rõ ràng chống đỡ hết nổi, năm sáu lượt sau kim cổ đình đã bị xuân tiễn phá vỡ một cái mái hiên góc!</p><p>“Đây là bát chuyển trụ đạo sát chiêu, nhưng sao có thể có thể có như thế uy lực?”</p><p>“Kim cổ đình cũng không địch nó? Như thế nào khả năng!”</p><p>Tứ Tuần Tử thất kinh đứng lên.</p><p>Phương Nguyên trong mắt tràn đầy lãnh điện thiểm thước.</p><p>Hắn nguyên bản trụ đạo đạo ngân, còn có bảy vạn nhiều, chính là bát chuyển tiêu chuẩn. Giờ phút này hắn biến thành thái cổ niên hầu, nguyên bản biến hóa đạo ngân đều lâm thời chuyển biến thành trụ đạo đạo ngân, cái này lại nhiều 5 vạn.</p><p>Cho nên, tổng cộng còn có nhiều mười hai vạn trụ đạo đạo ngân!</p><p>Bình thường thất chuyển cổ tiên, một thân đạo ngân không vượt qua ba vạn. Mười hai vạn đạo ngân đã không phải tầm thường bát chuyển cổ tiên, thường thường chỉ có vượt qua một lần vạn kiếp sau, mới có như vậy tích lũy.</p><p>Mười hai vạn đạo ngân, có thể đem bất luận cái gì trụ đạo sát chiêu, tăng trưởng một trăm hai mươi lần uy lực!</p><p>Mà Phương Nguyên thân mình vận dụng, chính là hai đại bát chuyển trình tự tiên đạo sát chiêu.</p><p>Cứ việc kim cổ đình chiếm cứ địa lợi, nhưng Phương Nguyên sát chiêu đồng dạng ở quang âm sông dài trung, đã bị đại hoàn cảnh tăng.</p><p>Phương Nguyên trụ đạo thực lực tăng vọt tăng nhanh, cho dù là kim cổ đình cũng khó lấy ngăn cản hắn ma uy!</p><p>Phương Nguyên hai đại sát chiêu làm nhiều việc cùng lúc, đem kim cổ đình giết được kế tiếp bại lui.</p><p>Trong kim cổ đình Tứ Tuần Tử cực lực chống đỡ, ngẫu nhiên phản công, Phương Nguyên căn bản không cần đông cừu sát chiêu phòng ngự, chỉ bằng thái cổ niên hầu thân thể thân mình, liền cứng rắn chịu xuống dưới.</p><p>“Kiên trì!” Một chiếc thật lớn lâu thuyền, theo gió vượt sóng, xa xa tới rồi. Trên thuyền mấy vị cổ tiên, cùng kêu lên hô to, thần sắc khẩn trương.</p><p>Đúng là hằng thuyền đã đến.</p><p>“Đã chậm.” Phương Nguyên âm thầm cười lạnh một tiếng, hạ phiến mạnh vung lên, nhấc lên khôn cùng cơn lốc, kim cổ đình bị thổi làm mái ngói bốn phía, lung lay sắp đổ.</p><p>Xuân tiễn bay đến bên người, hung hăng cắt!</p><p>Kim cổ đình đình trụ đã bị cắt đoạn, hoàn toàn oanh sập.</p><p>Phương Nguyên cười lớn một tiếng, nhảy đến kim cổ đình trên không, thái cổ niên hầu chân to chồng chất nhất đá.</p><p>Oanh!</p><p>Toàn bộ kim cổ đình tứ phân ngũ liệt, Tứ Tuần Tử hoặc chết hoặc thương, đều bị Phương Nguyên đá tiến quang âm sông dài giữa.</p><p>Phương Nguyên cùng tiên cổ ốc sơ hình nghênh ngang mà đi.</p><p>Hằng thuyền chợt giết đến, nhưng sai một ly đi ngàn dặm. Trên thuyền cổ tiên chần chờ một chút, còn là lựa chọn trước cứu Tứ Tuần Tử, lại đi đuổi giết Phương Nguyên. </p>\n\t\t\t \n\n                    "
}