{
  "href": "https://doctruyenchufull.vip/6333fec1bea2d9fb2f8594d3",
  "title": "Chương 1636: Thạch Đảo Cạm Bẫy",
  "chapterNumber": "1636",
  "slug": "chuong-1636-thach-dao-cam-bay",
  "previousLink": "chapters-truyenchufull/1635-chuong-1635-tru-dao-hung-vi",
  "currentLink": "chapters-truyenchufull/1636-chuong-1636-thach-dao-cam-bay",
  "nextLink": "chapters-truyenchufull/1637-chuong-1637-duong-mang-boi-hoa-y",
  "contentHTML": "\n\n                        <p> “Khụ khụ khụ...” Thượng Tuần Tử ghé vào hằng thuyền trên sàn tàu, không ngừng ho khan, sặc nước thật sự nghiêm trọng, đầy người ẩm ướt.</p><p>Mà ở hắn bên cạnh, lúc này Hạ Tuần Tử, dĩ nhiên là hôn mê đi qua, thương thế trầm trọng, trạng thái cực kì không ổn.</p><p>Bát chuyển cổ tiên Thanh Dạ đã đi tới, sắc mặt bình tĩnh nhìn về phía Thượng Tuần Tử: “Mặt khác hai vị tiên hữu, đã là bị quang âm sông dài cuốn đi, thật sự vớt không được.”</p><p>Thượng Tuần Tử hung hăng thở dốc mấy hơi thở, miễn cưỡng đứng dậy, nhìn thoáng qua Hạ Tuần Tử, sắc mặt trắng bệch nói: “Hắn hai người đã chết trận, Phương Nguyên ma đầu thật sự là lợi hại! Kim cổ đình còn sót lại, sưu cứu như thế nào?”</p><p>Tứ Tuần Tử chính là thân huynh muội, tình nghĩa thâm hậu, nhưng giờ phút này Thượng Tuần Tử cư nhiên càng quan tâm kim cổ đình, mà đối gần chết Hạ Tuần Tử chẳng quan tâm, càng không có bi thương phẫn nộ loại tình cảm.</p><p>Thanh Dạ mỉm cười: “Tối trung tâm tiên cổ, vẫn chưa có tổn hại, đều đã thu nạp lên đây.”</p><p>“Cái này tốt!” Thượng Tuần Tử phun ra một ngụm trọc khí, sắc mặt dịu đi rất nhiều.</p><p>Thanh Dạ gật đầu: “Tĩnh thất ta đã cho ngươi chuẩn bị tốt.”</p><p>Thượng Tuần Tử: “Làm phiền, ta bên này đi xuống làm pháp, sống lại của ta đệ đệ, muội muội.”</p><p>Nguyên lai này Tứ Tuần Tử chính là đồng bào huynh muội, huyết thống tối thân, luyện một phần tuyệt diệu sát chiêu. Mặc cho ba người bỏ mình, chỉ cần giữa bất luận cái gì một người còn sống, có thể vận dụng sát chiêu, đem hắn ba người nhanh chóng sống lại.</p><p>Nguyên nhân như thế, Thượng Tuần Tử mới không có chút bi thương loại tình cảm.</p><p>Sau một lát, Tứ Tuần Tử thương thế toàn không, rực rỡ hẳn lên đi lên sàn tàu, gia nhập chiến đấu giữa.</p><p>Phương Nguyên lưu lại nhóm thứ hai thái cổ niên thú, chính quay chung quanh hằng thuyền, theo bốn phương tám hướng giáp công, liều mạng dây dưa...</p><p>Nước sông chạy chồm, sóng nước thanh tràn ngập Phương Nguyên hai tai.</p><p>Giờ phút này hắn, đã trở lại như cũ vốn diện mạo, tiến vào tiên cổ ốc sơ hình nghỉ tay chỉnh.</p><p>Có chỗ tòa này tiên cổ ốc sơ hình, Phương Nguyên sẽ như có một phần căn cứ, phương tiện thật sự.</p><p>“Kia hằng thuyền không có đuổi theo sao...” Giờ phút này đã thoát ly chiến trường có một đoạn thời gian, Phương Nguyên trong lòng hơi hơi trầm tĩnh lại.</p><p>Tiên cổ ốc sơ hình tốc độ, khẳng định là so ra kém hằng thuyền, nó am hiểu là ẩn nấp hành tích.</p><p>Có kim cổ đình ở, tiên cổ ốc sơ hình sẽ bị nhìn thấu tung tích. Nhưng là đổi làm hằng thuyền, chỉ sợ là phát hiện không đến tiên cổ ốc sơ hình. Nếu không mà nói, thời gian dài như vậy, lại có tốc độ ưu thế, hằng thuyền như thế nào còn không đuổi theo?</p><p>“Tạm thời là an toàn.” Ảnh Vô Tà hít sâu một hơi, trong lòng còn có nỗi khiếp sợ vẫn còn, “Vừa mới khi đó khắc thật sự là khẩn trương.”</p><p>“Đúng vậy. Nếu không có tông chủ đại nhân đúng lúc đem kim cổ đình đánh tan, chúng ta chỉ sợ cũng muốn sa vào chiến đấu vũng bùn, không thể tự kềm chế.” Diệu Âm tiên tử mỉm cười nói.</p><p>Bạch Ngưng Băng ở một bên trầm mặc không nói.</p><p>Hắc Lâu Lan cũng lẳng lặng ngóng nhìn ngoài tiên cổ ốc, kia rộng lớn bàng bạc quang âm con sông.</p><p>Phương Nguyên trụ đạo phân thân, vẫn đóng chặt hai mắt, nhíu mày. Hắn toàn lực cảm ứng, nhưng trong tiên khiếu bản mạng cổ xuân thu thiền cũng không bao nhiêu phản ứng.</p><p>Trên thực tế, dựa theo U Hồn ma tôn phỏng đoán, xuân thu thiền chuyển số càng cao, cảm ứng phạm vi lại càng rộng lớn, càng dễ dàng sưu tầm đến Hồng Liên chân truyền.</p><p>Phương Nguyên xuân thu thiền chuyển số chỉ có lục chuyển. Mặc dù có đại lượng tương ứng tiên cổ phương, Phương Nguyên cũng thử luyện chế vài lần, đều lấy thất bại chấm dứt.</p><p>Này thực tại tiếc nuối, nhưng Phương Nguyên đã hết sức.</p><p>Mấy tháng tới nay, hắn tuyệt đối là dùng hết toàn lực, hồn đạo tu hành, thăm dò mộng cảnh, thay đổi sát chiêu, vơ vét tài sản Nam Cương chính đạo, mưu đồ toàn cục, phòng bị suy tính, gồm thâu các đại tiên khiếu vân vân, hao hết hắn tinh lực cùng thời gian.</p><p>Có thể từ giữa bài trừ một ít thời gian đến luyện chế xuân thu thiền, có thể nói là không lớn không nhỏ kỳ tích. Nhưng chân chính kỳ tích không có phát sinh, Phương Nguyên thử đều đã thất bại chấm dứt.</p><p>“Xuân thu thiền tuy là lục chuyển, nhưng ta cũng đã theo này khác phương diện tiến hành rồi bù lại.” Phương Nguyên trong mắt lóe ra tự tin quang mang.</p><p>Lần này tiến vào quang âm sông dài, chính là hắn chủ mưu đã lâu. Phương Nguyên đã sớm ở vận đạo phương diện thúc giục nhiên hồn bạo vận đằng đằng thủ đoạn, đạt tới năng lực cực hạn phía sau mới từ bỏ ý đồ.</p><p>Tại đây mờ mịt quang âm sông dài sưu tầm một hai tòa Hồng Liên thạch đảo, đương nhiên muốn xem vận khí.</p><p>Ngao rống!</p><p>Nước sông bỗng nhiên chảy xiết đứng lên, thú tiếng hô truyền vào mọi người trong tai.</p><p>“Phía trước có hai đầu thái cổ niên thú đang ở tranh đấu!” Thị sát sau, Ảnh Vô Tà kinh ngạc.</p><p>Tái tinh tế vừa thấy, này hai đầu thái cổ niên thú đã tranh đấu một hồi lâu nhi, đều là nỏ mạnh hết đà.</p><p>Phương Nguyên ha ha cười, này vận đạo không phải đến đây sao?</p><p>Hắn bay ra tiên cổ ốc sơ hình, gặp mặt từng quen biết gửi đi, biến thành một mảnh nước sông, lẩn vào quang âm sông dài bên trong.</p><p>Theo sau, hắn mở ra tiên khiếu môn hộ một tia, thúc dục thái cổ niên thú câu đến trận!</p><p>Kia hai đầu thái cổ niên thú nhận thấy được mỹ thực mãnh liệt hơi thở, nhất thời động tác bị kiềm hãm, đồng thời dừng lại, sau đó lại phía sau tiếp trước về phía Phương Nguyên chạy tới.</p><p>Chúng nó không có phát hiện bất luận cái gì địch nhân, nhưng cảm ứng được một đạo quang âm chi lưu, tiềm tàng ở giữa nước sông.</p><p>Thái cổ niên thú không hề nghĩ ngợi, lập tức vọt vào này đạo quang âm chi lưu đi.</p><p>Này đạo quang âm chi lưu đương nhiên thuộc loại Phương Nguyên chí tôn tiên khiếu.</p><p>Đổi làm phía trước, Phương Nguyên khẳng định là không dám cứ như vậy điếu đến thái cổ niên thú, thái cổ niên thú bỏ vào đến, nhất định hội đối chí tôn tiên khiếu tạo thành phá hư.</p><p>Nhưng nay khi bất đồng ngày xưa, Phương Nguyên đã có niên hoa trì, hơn nữa còn là hai tòa!</p><p>Niên hoa trì câu thông quang âm chi lưu, giống như là thật lớn đập nước.</p><p>Thái cổ niên thú bị đại trận dụ dỗ, theo quang âm chi lưu, một đường vọt vào “Đập nước” Giữa, trực tiếp trở thành cá trong chậu.</p><p>Phương Nguyên sướng cười một tiếng, thu biến hóa sát chiêu, bay trở về đến tiên cổ ốc sơ hình đi.</p><p>Kia hai đầu thái cổ niên hầu sa vào đến trong niên hoa trì, tả hữu tìm khắp tìm không được thức ăn, nhận thấy được không ổn, tưởng phản hồi quang âm sông dài, nhưng làm sao khả năng?</p><p>Phương Nguyên thi triển nô đạo thủ đoạn, rất nhanh đã đem này hai đầu thái cổ niên thú thu phục.</p><p>Tiên cổ ốc sơ hình một đường tiềm hành, sưu tầm Hồng Liên thạch đảo.</p><p>Phương Nguyên lục tục lại gặp phải không ít niên thú, đều bị hắn ai đến cũng không cự tuyệt, trực tiếp dụ dỗ đến trong niên hoa trì, toàn bộ thu phục.</p><p>Rất nhanh, Phương Nguyên trong tay thái cổ niên thú số lượng liền dâng lên đến 6 đầu.</p><p>Thượng cổ niên thú, hoang cấp niên thú liền càng nhiều.</p><p>Trừ bỏ niên thú ở ngoài, quang âm sông dài giữa còn có này khác sinh mệnh, tỷ như nhật thú, nguyệt thú, lại tỷ như âm chức chu, đều bị Phương Nguyên sáng suốt bỏ qua.</p><p>Niên hoa trì tác dụng, tại đây một khắc chiếm được nguyên vẹn hiện ra!</p><p>Có nó, Phương Nguyên năng đủ trực tiếp dụ dỗ thái cổ niên thú tiến vào, tới tôn tiên khiếu như cũ phi thường an toàn. Không có niên hoa trì ước thúc mà nói, thái cổ niên thú có thể theo quang âm chi lưu, đi vào chí tôn tiên khiếu bất luận cái gì một chỗ. Bởi vì quang âm chi lưu xỏ xuyên qua toàn bộ chí tôn tiên khiếu.</p><p>“Đợi đã!” Tiến lên quá trình giữa, Phương Nguyên trụ đạo phân thân bỗng nhiên mở hai mắt, trong mắt ánh sao nổ mạnh.</p><p>Hắn giống như có trọng đại phát hiện!</p><p>Trụ đạo phân thân chợt lại ngậm lại hai mắt, mày nhăn càng sâu, cực lực cảm ứng.</p><p>Sau đó, hắn vươn tay chỉ, chỉ hướng một cái phương hướng: “Bên kia tựa hồ có cái gì này nọ, làm cho xuân thu thiền hơi hơi rung động một chút.”</p><p>Trụ đạo phân thân ngữ khí cũng không rất xác định.</p><p>Nhưng đây là duy nhất manh mối, Phương Nguyên lập tức thao túng tiên cổ ốc sơ hình, biến chuyển phương hướng, về phía trước phương chạy tới.</p><p>Theo khoảng cách ngắn lại, Phương Nguyên phân thân trên mặt sắc mặt vui mừng dần dần nồng đậm đứng lên: “Cảm ứng chính dần dần tăng mạnh, chúng ta vận khí thật sự không sai, nhanh như vậy còn có thành quả!”</p><p>Lại tiến lên một lát, Phương Nguyên đám người tầm nhìn phía trước, bỗng nhiên xuất hiện một tầng mỏng manh sương mù.</p><p>Tiên cổ ốc sơ hình tốc độ hơi hơi vừa chậm, chợt không hề do dự, trực tiếp lao vào sương mù bên trong.</p><p>Sương mù thập phần bất phàm, có thể điên đảo phương hướng, làm tình ý mê loạn, nhưng Phương Nguyên phân thân dựa vào xuân thu thiền, giống như nắm giữ tối mấu chốt cái chìa khóa, thời khắc chiếu sáng phương hướng.</p><p>Sương mù chồng chất, nước sông ở sương mù bao trùm hạ, cũng trở nên dịu đi đứng lên, cũng không bên ngoài bên kia mãnh liệt mênh mông.</p><p>Mơ hồ, một tòa tảng đá đảo mơ hồ hình dáng, xuất hiện ở Phương Nguyên đám người tầm nhìn giữa.</p><p>“Thạch liên đảo! Hồng Liên chân truyền!!” Ảnh Vô Tà trừng lớn hai mắt, kinh hô ra tiếng.</p><p>Bạch Ngưng Băng đám người cũng không miễn hô hấp nhẹ nâng lên.</p><p>Làm tiên cổ ốc sơ hình tới thạch liên đảo bên cạnh, bỗng nhiên thạch đảo bắn ra bạch sí ánh sáng, hung hăng bắn trúng tiên cổ ốc sơ hình.</p><p>“Sao lại thế này?!” Diệu Âm tiên tử hét rầm lên.</p><p>“Không tốt! Đây là một chỗ cạm bẫy.” Phương Nguyên trong mắt lệ mang lóe ra, nhưng giờ phút này còn muốn chạy, đã là chậm.</p><p>Toàn bộ tiên cổ ốc sơ hình kịch liệt chấn động, gian nan ngăn cản ngoại lai mạnh mẽ thế công.</p><p>“Ma đầu, lão phu tại đây chờ ngươi đã lâu!” Một vị bát chuyển cổ tiên, thân hình uy vũ hùng tráng, đột nhiên xuất hiện ở trên thạch liên đảo.</p><p>Ngay sau đó, hắn nổi lên đã lâu sát chiêu, chính giữa tiên cổ ốc sơ hình.</p><p>Oanh!</p><p>Tiên cổ ốc sơ hình ở nháy mắt hỏng mất. </p>\n\t\t\t \n\n                    "
}