{
  "href": "https://doctruyenchufull.vip/6333fecebea2d9fb2f85950e",
  "title": "Chương 1638: Ngươi Gạt Ta!",
  "chapterNumber": "1638",
  "slug": "chuong-1638-nguoi-gat-ta",
  "previousLink": "chapters-truyenchufull/1637-chuong-1637-duong-mang-boi-hoa-y",
  "currentLink": "chapters-truyenchufull/1638-chuong-1638-nguoi-gat-ta",
  "nextLink": "chapters-truyenchufull/1639-chuong-1639-phi-nhan-nhiep-dich",
  "contentHTML": "\n\n                        <p> Tiên đạo sát chiêu vạn giao!</p><p>Ngao rống rống...</p><p>Trong lúc nhất thời, ngàn vạn giao long phi vũ, ngân lân giống như hải, phô thiên cái địa bàn sát hướng uy mãnh lão giả.</p><p>Hiểu được trụ đạo đại trận chi tiết sau, Phương Nguyên bất đắc dĩ bỏ qua uy lực tối cường trụ đạo thủ đoạn, nhưng có thể vận dụng này khác thủ đoạn. Có vẻ lên, Phương Nguyên thủ đoạn ngược lại phong phú đứng lên.</p><p>Uy mãnh lão giả hừ lạnh một tiếng, trên mặt không hề ngoài ý muốn sắc.</p><p>Hắn tới đây phía trước, cũng đã làm tốt nguyên vẹn chiến đấu chuẩn bị, biết rõ Phương Nguyên vạn giao sát chiêu.</p><p>“Cá chạch dạng gì đó, cũng có thể nề hà được lão phu?” Uy mãnh lão giả đứng ngạo nghễ trường không, nhưng lại không tránh không né, trơ mắt nhìn vạn giao bôn tập lại đây.</p><p>Hắn trên người dương mãng bối hỏa y hừng hực thiêu đốt, đưa hắn toàn thân đều bao vây lại, hình thành một đoàn thật lớn hỏa cầu.</p><p>Vạn giao giết đến uy mãnh lão giả bên người, bỗng nhiên rống lên một tiếng quái dị lên, một đầu đầu kiếm giao tràn ngập men say, lung tung phi vũ, mọi nơi loạn chuyển, hung mãnh thế công nhất thời hỏng mất.</p><p>Làm mỗi một đầu kiếm giao men say, đạt tới trình độ nhất định sau, nhưng lại bồng một tiếng, đột ngột tự cháy lên.</p><p>Kiếm giao hóa thành một đoàn đoàn ngọn lửa, mãnh liệt thiêu đốt sau, nhanh chóng tiêu tán.</p><p>Trường hợp đến xem, uy mãnh lão giả vẫn không nhúc nhích, đã đem vạn giao cháy sạch hôi phi yên diệt. Kiếm giao quy mô thật lớn, nhưng là vừa mới vọt tới uy mãnh lão giả phụ cận liền trực tiếp diệt vong, căn bản không gây thương tổn lão giả một sợi lông.</p><p>“Tiên đạo sát chiêu dương mãng bối hỏa y!” Phương Nguyên đồng tử hơi co lại, hoàn toàn kiến thức đến vậy chiêu lợi hại. Nó công phòng giai bị, đúng là Phương Nguyên vạn giao sát chiêu khắc tinh.</p><p>“Vậy tái nếm thử ta này một chiêu lạc phách ấn đi.” Phương Nguyên đáy lòng rít gào.</p><p>Hắn sớm lợi dụng gặp mặt từng quen biết, ngụy trang thành một đầu kiếm giao, theo giao đàn đại quân, vọt tới uy mãnh lão giả phụ cận.</p><p>Sau đó, hắn liền giả làm men say huân huân bộ dáng, lại tiếp cận một đoạn ngắn khoảng cách, mạnh thi triển ra lạc phách ấn.</p><p>Sát chiêu vừa mới thúc dục, Phương Nguyên liền lòi. Lạc phách ấn khí thế bàng bạc, muôn vàn khó khăn che lấp.</p><p>Uy mãnh lão giả ánh mắt điện xạ, vui mừng không sợ Phương Nguyên đang ở lạc phách ấn, sát hướng Phương Nguyên.</p><p>Rầm rầm rầm!</p><p>Lão giả đối Phương Nguyên cuồng oanh lạm tạc, đều bị Phương Nguyên nghịch lưu hộ thân ấn bảo vệ cho.</p><p>Phương Nguyên buồn thanh không vang, kháng trụ lão giả hảo một trận oanh kích, trăm cay nghìn đắng cuối cùng đem lạc phách ấn nổi lên thành công.</p><p>Uy mãnh lão giả đã có phòng bị, đối với Phương Nguyên mà nói, chiến cơ liền càng khó nắm chắc. Cuối cùng, hắn miễn cưỡng bắn ra lạc phách ấn, kỳ quang sát uy mãnh lão giả bả vai bay ra đi, chỉ trúng hơn một nửa!</p><p>Lão giả nhất thời cảm giác trong lòng rồi đột nhiên một trận hư không, cùng lúc đó, dương mãng bối hỏa y như gặp cuồng phong, hỏa thế nhất thời suy yếu 4 thành!</p><p>“Chiêu này lợi hại, bất quá còn là không thể đột phá lão phu dương mãng bối hỏa y a!” Uy mãnh lão giả cười ha ha, một bên bạo lui, một bên thúc dục thủ đoạn trị liệu chính mình.</p><p>Hắn tốc độ so Phương Nguyên nhanh hơn, Phương Nguyên rất khó đối hắn hình thành liên miên không ngừng đả kích.</p><p>Lão giả được đến cơ hội thở dốc, tạm thời rơi vào hạ phong, nhưng sau một lát, hắn thương thế hơn phân nửa tốt, khí thế ra lại khôi phục cao nhất, dương mãng bối hỏa y cũng là lần nữa hừng hực bốc cháy lên.</p><p>Lạc phách ấn uy lực khủng bố, nhưng uy mãnh lão giả cũng là cảnh giác phi phàm, không những cấp Phương Nguyên cái gì khả thừa dịp chi cơ.</p><p>Hắn dương mãng bối hỏa y phòng ngự cực kỳ xuất sắc, Phương Nguyên khổ chiến cuối cùng cảm nhận được, từng đối thủ của hắn đối mặt nghịch lưu hộ thân ấn tâm tình.</p><p>“Này lão già kia hồn phách đều không phải là là hắn nhược điểm.” Tuy rằng chính là sát trúng, nhưng Phương Nguyên còn là thu hoạch đến quý giá tình báo.</p><p>Lạc phách ấn là nhằm vào địch nhân hồn phách, nhưng uy mãnh lão giả chính là lão bài bát chuyển cổ tiên, nội tình hùng hậu, cũng không đoản bản chỗ, hồn phách phòng ngự có thể nói sâm nghiêm.</p><p>Phương Nguyên tính ra ra, cho dù là lạc phách ấn toàn trúng, cũng đánh không chết uy mãnh lão giả, tuyệt không giải quyết dứt khoát khả năng.</p><p>Lạc phách ấn thường thường muốn cùng dẫn hồn nhập mộng tiến hành phối hợp, khả năng đối phó được thiên đình bát chuyển cổ tiên.</p><p>Nhưng ở khai chiến chi sơ, uy mãnh lão giả liền phá hủy Phương Nguyên tiên cổ ốc sơ hình, Ảnh Vô Tà đám người bây giờ còn rơi vào ở mộng cảnh.</p><p>Nếu là tiên cổ ốc sơ hình khoẻ mạnh, Phương Nguyên có Ảnh Vô Tà dẫn hồn nhập mộng phụ trợ, đối phó uy mãnh lão giả, tuyệt đối sẽ chiếm thượng phong.</p><p>Nhưng bị lão giả mai phục đánh bất ngờ, phá hủy tiên cổ ốc sơ hình, Phương Nguyên không chỉ có là tổn thất thảm trọng, lại mất tiên thủ, rơi vào bị động cục diện, vẫn đều chiếm trước không được thượng phong.</p><p>Như vậy cục diện, đối Phương Nguyên đương nhiên là tương đương nguy hiểm. Hắn là rơi vào rồi mai phục giữa, phải nhanh chóng phá vây đi ra ngoài.</p><p>Tiên đạo sát chiêu vạn giao!</p><p>Phương Nguyên tiếp tục thúc dục vạn giao, càng nhiều kiếm giao tràn ngập toàn bộ đại trận không gian.</p><p>Uy mãnh lão giả tuy rằng chặt chẽ chiếm cứ thượng phong, lại chưa bao giờ có tê liệt thả lỏng một khắc.</p><p>Hắn mắt hơi hơi nhất ngưng, Phương Nguyên lại ẩn nấp đến giao đàn bên trong. Phía sau, hắn là muốn chọn điều tra thủ đoạn, đến xem phá Phương Nguyên chân thân, còn là trước tiễu trừ này đó kiếm giao?</p><p>Phương Nguyên nếu là không trừ, kiếm giao có thể nói vô cùng vô tận, nhưng uy mãnh lão giả đã có tự mình hiểu lấy, hắn trong lòng thầm nghĩ: “Chỉ sợ ta điều tra thủ đoạn, cũng không thể nhìn thấu gặp mặt từng quen biết. Phương Nguyên giả dối, chỉ sợ tâm tư không thuần!”</p><p>Uy mãnh lão giả tuy rằng chiếm cứ chủ động, ngôn ngữ thần thái đều bừa bãi hào phóng, nhưng hắn trong lòng nhưng vẫn đều thực thận trọng bình tĩnh.</p><p>Hắn biết: Hắn cùng Phương Nguyên loại này trình tự cao thủ quyết đấu, song phương kinh nghiệm chiến đấu đều dị thường phong phú, chính mình tuy rằng bởi vì tiên thủ, tạm thời dẫn đầu, bị vây chủ động, nhưng nếu một cái ứng đối thất sách, sẽ bị Phương Nguyên thay đổi cục diện.</p><p>Lão giả gào thét, lấy hắn làm trung tâm, hỏa diễm hừng hực thiêu đốt, tấn lan tràn, hình thành ngập trời biển lửa.</p><p>Trong hỏa diễm kiếm giao như nến, nhanh chóng tan rã.</p><p>Lão giả này lựa chọn, làm Phương Nguyên tương đương khó chịu.</p><p>Phương Nguyên do dự một chút, chợt cắn răng kiên trì chiến thuật, thao túng vạn giao đánh sâu vào đại trận không gian.</p><p>Nắm trong tay nơi này đại trận, tự nhiên có Trung Châu cổ tiên. Nhìn thấy vạn giao hướng trận, bọn họ định ra tay ứng đối, nhưng ngay sau đó uy mãnh lão giả liền truyền âm lại đây: “Cũng không cần động! Phương Nguyên trụ đạo, trí đạo cảnh giới đều rất cao, đại trận thay đổi càng nhiều, lại càng dễ dàng bị hắn nhìn thấu. Ta đến xử lý này đó cá chạch, bình tĩnh đừng nóng.”</p><p>Lão giả không nghĩ cấp Phương Nguyên bất luận cái gì khả thừa dịp chi cơ, biển lửa cháy kiếm giao, uy lực kinh người.</p><p>Phương Nguyên cũng là cười lạnh một tiếng, bỗng nhiên xuất hiện ở mộng cảnh trước mặt.</p><p>Tiên đạo sát chiêu thuần mộng cầu chân biến!</p><p>Hắn nhanh chóng đem mộng cảnh thu nạp, lại đem phô tán thành một đoàn mộng cảnh, chuyển biến thành một tôn thuần mộng cầu chân thể.</p><p>“Không tốt, này ma đầu rất giả dối!” Lão giả biến sắc, Phương Nguyên hư hư thật thật, linh hoạt hay thay đổi chiến thuật, làm cho hắn khó có thể đắn đo, nắm lấy không ra.</p><p>Phương Nguyên mở ra tiên khiếu môn hộ một tia, muốn đem trụ đạo phân thân, Ảnh Vô Tà hồn phách, Hắc Lâu Lan, Bạch Ngưng Băng đều nhét vào đi.</p><p>Nhưng ngay tại lúc này, hắn phía sau truyền đến uy mãnh lão giả phẫn nộ tiếng gầm gừ: “Ma đầu, ngươi mơ tưởng!”</p><p>Oanh!</p><p>Một cái sát chiêu bạo, hình thành núi lở sóng thần cuồng bạo nổ.</p><p>Phương Nguyên da đầu tê dại, không cần xoay người nhìn, đều biết đến này chiêu tất là lão giả khai chiến tới nay tối hung mãnh thế công.</p><p>“Không còn kịp rồi!” Phương Nguyên căn bản là không có nhiều lắm thời gian, một lòng tâm chìm đáy cốc.</p><p>Thời khắc mấu chốt, hắn cũng dùng hết toàn lực!</p><p>Trụ đạo sát chiêu bạo mở ra, làm hắn phụ cận thời gian bỗng nhiên biến mau.</p><p>Hắn đem đàn tiên xông tới tiên khiếu, cơ hồ cùng lúc đó, hắn phía sau lưng giống như là bị một cự nhân dụng quyền đánh trúng, thật lớn lực lượng đem hắn như là một viên đạn pháo đánh bay, nghịch lưu hà nháy mắt tổn thất 1 thành rưỡi! Va chạm lực làm Phương Nguyên choáng váng, trực tiếp nôn ra một ngụm máu tươi.</p><p>Hắn chỉ tới kịp cứu ra phần lớn người, còn lại Diệu Âm tiên tử không thể cứu viện. Nàng còn ở hôn mê trạng thái, ở đầy trời trong hỏa diễm bị nháy mắt đốt sạch, ngay cả một tia tro tàn đều không có lưu lại.</p><p>Phương Nguyên rít gào một tiếng, một bên thúc dục vạn giao, đánh sâu vào chung quanh, một bên chính mình chủ động ra tay, oanh kích đại trận.</p><p>Uy mãnh lão giả khẩn trương đứng lên, nhắm ngay Phương Nguyên cuồng oanh lạm tạc.</p><p>Phương Nguyên cầm nghịch lưu hộ thân ấn cứng rắn chống đỡ, mặc kệ lão giả, chích đối đại trận ra tay.</p><p>“Phương Nguyên, ngươi tưởng phá tan trận này, thuần túy là vọng tưởng!” Lão giả rít gào, hỏa diễm hung hăng cháy Phương Nguyên toàn thân.</p><p>“Ha ha ha, ngươi đây là trước khi chết giãy dụa.” Lão giả bổ nhào vào Phương Nguyên phía sau, song chưởng như cự bi, hung hăng đánh trúng Phương Nguyên, đem Phương Nguyên đánh bay đi ra ngoài.</p><p>Phương Nguyên bị đánh cho thất khiếu tràn đầy huyết, chật vật không chịu nổi, nhưng ánh mắt lại như cũ như băng tuyết lạnh lùng. Hắn tiếp tục mãnh công này chỗ trụ đạo đại trận.</p><p>“Vô dụng! Như thế trác tuyệt đại trận, ngươi còn muốn đột phá? Hảo hảo nhìn xem của ngươi nghịch lưu hà đi, nó đã sắp tiêu tán.” Uy mãnh lão giả trào phúng, thế công càng thêm thường xuyên, sát ý tuôn ra, điên cuồng đến cực điểm.</p><p>Cứ việc nghịch lưu hộ thân ấn có thể nghịch phản công thế, nhưng uy mãnh lão giả đồng dạng có dương mãng bối hỏa y. Hắn ngạnh sinh sinh thừa nhận nghịch phản trở về thế công, không ngừng mà cắt giảm nghịch lưu hà.</p><p>Hắn nói cũng không sai, Phương Nguyên nghịch lưu hà trải qua đại chiến, đã sớm tiêu hao rất nhiều. Giờ phút này bị hắn cuồng oanh lạm tạc, nước sông bạo hàng, Phương Nguyên bao phủ toàn thân tiên y dải lụa càng ngày càng mơ hồ không rõ.</p><p>Bỗng nhiên, Phương Nguyên hét lớn một tiếng, dừng lại thế công, nổi lên lạc phách ấn.</p><p>Lão giả mắt đốn lui, thế công biến đổi, thời khắc phòng bị tin tức phách ấn đánh úp lại.</p><p>Phương Nguyên nổi lên xong, bàn tay vung, nhưng không có công kích lão giả, mà là bắn về phía một chỗ vi diệu đại trận bên cạnh.</p><p>“Nôn!” Một tiếng thét kinh hãi chợt truyền ra, một vị thao túng đại trận thất chuyển cổ tiên trúng lạc phách ấn sau, tại chỗ bỏ mình.</p><p>“Như thế nào hội?!” Sở hữu Trung Châu cổ tiên đều quá sợ hãi.</p><p>Phương Nguyên cư nhiên tại như vậy ngắn thời gian, liền thấy rõ trong đó một chỗ mắt trận, đem người ở bên trong đánh chết.</p><p>Lạc phách ấn đối phó bát chuyển cổ tiên, đều uy lực bất phàm, huống chi đối phó này đó thất chuyển cổ tiên.</p><p>“Mau, kia chỗ mắt trận đã mất, biến trận, tiến hành bù lại!” Cổ tiên kêu to.</p><p>Bên kia, lão giả chợt quát một tiếng, lại sát hướng Phương Nguyên.</p><p>Phương Nguyên dùng suy nhược không chịu nổi nghịch lưu hộ thân ấn tiếp tục che, đồng thời đối đại trận chân chính động thủ.</p><p>Đủ loại thủ đoạn liên tiếp dùng ra, thiên đình hao hết tâm lực trải mà thành trụ đạo tiên trận, kế tiếp tan tác băng giải, căn bản ngăn không được Phương Nguyên phá giải.</p><p>“Tại sao có thể như vậy?!” Phương Nguyên đối đại trận phân tích trình độ, làm cho tất cả mọi người cảm thấy thật sâu khiếp sợ.</p><p>“Mau, ngăn trở nơi nào!” Lại có nhân sợ hãi rống đứng lên.</p><p>Đại trận cuối cùng xuất hiện một chỗ lỗ hổng, cùng ngoại giới liên thông lên.</p><p>Phương Nguyên lãng cười một tiếng: “Đi cũng.”</p><p>“Ngươi đi không được!” Hỏa diễm gào thét mà đến, hóa thành uy mãnh lão giả. Hắn tử tử đem kia chỗ lỗ hổng hộ ở chính mình phía sau.</p><p>Còn lại Trung Châu cổ tiên thấy vậy, nhất thời đại thở dài nhẹ nhõm một hơi.</p><p>Phương Nguyên như tên bình thường, nhằm phía lão giả, ngữ khí đạm mạc, sát ý giàn giụa: “Tránh ra.”</p><p>Lão giả cười gằn: “Vô dụng, ngươi căn bản không làm gì được của ta dương mãng bối hỏa y!”</p><p>Song phương khoảng cách nhanh chóng ngắn lại!</p><p>Trung Châu cổ tiên nhóm vội vàng biến trận, có người kêu lên: “Đỡ Phương Nguyên, chỉ cần năm hô hấp, chúng ta có thể thay đổi trận thế! Đây là biến hóa nghiêng trời lệch đất, hắn muốn đẩy tính phá giải so với phía trước còn muốn gian nan mười lần!”</p><p>Lão giả cười nhạo: “Đừng nói là năm hô hấp, cho dù... Ân?”</p><p>Hắn hai mắt bỗng nhiên trợn tròn, sắc mặt cứng đờ, khó có thể tin nhìn Phương Nguyên sát chiêu khởi thủ.</p><p>Phương Nguyên khí thế toàn bộ thu liễm, không hề một tia tràn ra.</p><p>Hắn hai tay trình chưởng, ba một tiếng, ở trong ngực chỗ chắp tay trước ngực. Sau đó hắn tay phải năm ngón tay dán bàn tay trái, như là từ giữa nắm lấy cái gì trân quý gì đó, thu nạp đứng lên, cuối cùng tạo thành một cái quyền đầu.</p><p>Hắn bàn tay trái đứng ở ngực, mà quyền phải tắc dốc lên đến trên đỉnh đầu của hắn.</p><p>“Này, này một chiêu là...” Lão giả tái không một tia ý cười, mắt trung để lộ ra khẩn trương, thậm chí là một tia hoảng sợ.</p><p>Đúng vậy, đúng là tiên đạo sát chiêu ngũ chỉ quyền tâm kiếm!</p><p>Thời gian lướt qua, cái thứ nhất hô hấp.</p><p>Nhất chỉ!</p><p>Phương Nguyên sắc mặt lạnh lùng, rồi đột nhiên nhếch lên tay phải ngón tay cái.</p><p>Hắn giơ lên cao lên đỉnh đầu quyền phải quyền tâm, mạnh bắn ra một đạo kiếm quang.</p><p>Mau! Mau! Mau!</p><p>Kiếm quang cực nhanh, không thể tưởng tượng!</p><p>Vừa mới ra, liền bắn trúng lão giả cái trán mi tâm.</p><p>Lão giả hung hăng run lên, toàn thân dương mãng bối hỏa y hỏa thế suy yếu một nửa.</p><p>Cái thứ hai hô hấp.</p><p>Nhị chỉ!</p><p>Lão giả phản ứng lại đây, hét lớn một tiếng, dương mãng bối hỏa y lại lần nữa hừng hực bốc cháy lên.</p><p>Nhưng kiếm quang lại trúng, dương mãng bối hỏa y lại tao suy yếu.</p><p>Cái thứ ba hô hấp.</p><p>Tam chỉ.</p><p>Lão giả sắc mặt tiệm bạch, cơ hồ phải một miệng răng cắn nát, dương mãng bối hỏa y hung mãnh bành trướng đứng lên, giống như hỏa cầu, phía trước chính là xe ngựa thể tích, hiện tại cũng là lớn như phòng ốc.</p><p>Lão giả rống giận: “Đây mới là ta dương mãng bối hỏa y cao nhất trạng thái! Đến đây đi, ngươi công không phá được ta.”</p><p>Vừa nói xong, kiếm quang chính giữa, dương mãng bối hỏa y như là một cái phồng lên khí cầu bị chọc phá, đột nhiên gian lại về tới phía trước trạng thái.</p><p>Ngũ chỉ quyền tâm kiếm càng đi sau, uy lực càng lớn.</p><p>Cái thứ tư hô hấp, tứ chỉ!</p><p>Lão giả liều chết cứng rắn chống đỡ, đỡ thứ bốn kiếm. Hắn sắc mặt trắng bệch, rút lui một bước dài, dương mãng bối hỏa y phảng phất nến tàn trong gió, chỉ để lại mỏng manh một tầng.</p><p>Thứ năm cái hô hấp.</p><p>Phương Nguyên cười lạnh: “Cái gì hỏa y, buồn cười. Lệ Hoàng, ngươi là tự cấp chính mình phi ma để tang đi. Chấm dứt đi, thứ năm kiếm!”</p><p>Lão giả thể xác và tinh thần chấn động mãnh liệt, trong mắt bị hoảng sợ tràn ngập: “Không, Bạc Thanh, ngươi mơ tưởng giết chết ta!”</p><p>Hỏa diễm tái nhiên, hắn phân thành mấy chục nhân ảnh, hướng bốn phương tám hướng bạo bắn mà đi.</p><p>Phương Nguyên không quan tâm, một đầu lao ra lỗ hổng, chạy trốn tới quang âm sông dài đi.</p><p>Hắn vừa mới bay ra đến, trụ đạo đại trận liền trở nên toàn không, phía trước lỗ hổng nhanh chóng trừ khử, lại lần nữa trở thành một cái mật không thể phân chỉnh thể, chặt chẽ đem bên trong không gian giam cầm.</p><p>Nhưng Phương Nguyên đã chạy đi, trụ đạo tiên trong trận là tử bình thường yên lặng.</p><p>Thao túng đại trận các Trung Châu cổ tiên, đều là trợn mắt há hốc mồm.</p><p>Hỏa diễm phân thân lẳng lặng tiêu tán, chỉ để lại uy mãnh lão giả bản thể.</p><p>Giờ phút này trên mặt hắn một trận xanh một trận trắng, phẫn nộ, nghĩ mà sợ, xấu hổ, thù hận, sát ý đủ loại cảm xúc tràn ngập hắn nội tâm, như là một đoàn loạn ma, đưa hắn vẻ mặt vặn vẹo thành dữ tợn khủng bố bộ dáng.</p><p>Bỗng nhiên, lão giả ngửa đầu rít gào.</p><p>“Căn, căn bản là không có thứ năm kiếm!”</p><p>“Phương Nguyên!!”</p><p>“Ngươi gạt ta!!!”</p><p>Ps: Trong lòng bỗng nhiên có một cái linh cảm, là về uy mãnh lão giả Lệ Hoàng chuyện xưa. Ta sẽ chuyên môn cho hắn viết một cái tiểu truyện, đến vi. Tín. Công. Chúng. Hào cổ chân nhân, không phải hôm nay chính là ngày mai, xem như phiên ngoại đi, có thể phụ trợ đọc. </p>\n\t\t\t \n\n                    "
}