{
  "href": "https://doctruyenchufull.vip/6333fed4bea2d9fb2f859528",
  "title": "Chương 1639: Phi Nhận Nhiếp Địch",
  "chapterNumber": "1639",
  "slug": "chuong-1639-phi-nhan-nhiep-dich",
  "previousLink": "chapters-truyenchufull/1638-chuong-1638-nguoi-gat-ta",
  "currentLink": "chapters-truyenchufull/1639-chuong-1639-phi-nhan-nhiep-dich",
  "nextLink": "chapters-truyenchufull/1640-chuong-1640-cong-thu",
  "contentHTML": "\n\n                        <p> Một phen khổ chiến, đấu trí đấu lực, Phương Nguyên cuối cùng đột phá thiên đình mai phục, trốn tiến quang âm sông dài bên trong.</p><p>Vừa ra đại trận, Phương Nguyên liền cảm giác được duy trì nghịch lưu hộ thân ấn gian nan mấy lần, hắn vội vàng đình dùng này chiêu, đổi thành trụ đạo sát chiêu đông cừu.</p><p>Tiên đạo sát chiêu gặp mặt từng quen biết!</p><p>Ngay sau đó, Phương Nguyên biến thành thái cổ niên thú.</p><p>Bởi vì là ở quang âm sông dài biến hóa, biến hóa đạo cũng đã bị đại hoàn cảnh áp chế. Tuy rằng thành công thúc dục này chiêu, nhưng là tiên nguyên tiêu hao là bình thường dưới tình huống mấy chục lần!</p><p>May mắn gặp mặt từng quen biết trung tâm, chính là thái độ cổ, chỉ cần tiêu hao tâm lực. Bởi vậy chỉnh thể, gặp mặt từng quen biết đối với tiên nguyên tiêu hao cũng không nhiều, Phương Nguyên còn miễn cưỡng có thể thừa nhận.</p><p>Bùm.</p><p>Phương Nguyên biến thành một thái cổ niên xà, chui vào quang âm sông dài, nhanh chóng chạy.</p><p>“Rốt cục thì xông ra vòng vây, đánh vỡ trụ đạo đại trận.” Phương Nguyên trong lòng một trận may mắn.</p><p>Vừa mới tình huống, phi thường nguy hiểm, thời gian tha càng lâu, thiên đình phòng thủ lại càng thêm nghiêm mật, Phương Nguyên còn sống khả năng tính lại càng thấp.</p><p>Lúc này đây có thể phá vây, có hai đại nhân tố nhất trọng yếu.</p><p>Đầu tiên là Phương Nguyên mượn dùng trụ đạo phân thân lợi dụng trí tuệ vầng sáng, khám phá trụ đạo đại trận. Lợi dụng trí tuệ vầng sáng, Phương Nguyên trí đạo tiêu chuẩn, vượt xa thiên đình một phương tưởng tượng, thế này mới đánh đối phương một cái bất ngờ không kịp phòng.</p><p>Tiếp theo là ngũ chỉ quyền tâm kiếm. Phương Nguyên tu vi đạt tới bát chuyển, có chính mình bạch lệ tiên nguyên sau, có thể vận dụng tuệ kiếm tiên cổ. Này chích tiên cổ vốn chính là ngũ chỉ quyền tâm kiếm trung tâm chi nhất, bởi vậy Phương Nguyên có thể đem ngũ chỉ quyền tâm kiếm đẩy lên thứ bốn kiếm. Đây là trước mắt năng lực cực hạn, muốn phát ra thứ năm kiếm, Phương Nguyên còn cần này khác trung tâm kiếm đạo tiên cổ.</p><p>“Bát chuyển tiên nguyên tiêu hao rất nhiều.” Phương Nguyên thị sát tiên khiếu, tiên nguyên dự trữ đã hạ thấp cảnh giới tuyến phụ cận.</p><p>Cứ việc Phương Nguyên chí tôn tiên khiếu, thời gian tốc độ chảy mau, tích góp từng tí một ra bạch lệ tiên nguyên hiệu suất rất cao. Nhưng là lần này liên tiếp đại chiến, nhất là vừa mới một trận chiến, cùng uy mãnh lão giả Lệ Hoàng khổ chiến, đột phá thiên đình trụ đạo đại trận, tiêu hao rất nhiều.</p><p>“Trước rút mới được!” Dưới loại tình huống này, Phương Nguyên trong đầu chỉ có này ý nghĩ.</p><p>Đây là sáng suốt nhất lựa chọn, tử khái đi xuống, tuyệt đối là ngu xuẩn.</p><p>“Phương Nguyên, chạy đi đâu!” Sau lưng bỗng nhiên truyền ra tiếng hô.</p><p>Phương Nguyên quay đầu vừa thấy, nhất thời giật mình.</p><p>Chỉ thấy ba tòa tiên cổ ốc, dắt tay nhau đuổi theo, hùng hổ.</p><p>Bên trái kia tòa, đó là hằng thuyền, thuyền lâu cao ngất, theo gió vượt sóng. Trên sàn tàu, bát chuyển cổ tiên Thanh Dạ, thất chuyển cổ tiên Tứ Tuần Tử đám người mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, chính khí lẫm liệt.</p><p>Trung gian chỗ tòa này, chính là tam thu hoàng hạc đài. Thanh tú phiêu dật, màu da cam mái hiên phi giác, như hạc giương cánh. Tiên cổ ốc cho thấy lại thời khắc bao phủ ba tầng ngày mùa thu vầng sáng, huyền diệu phi phàm.</p><p>Bên phải kia tòa, còn lại là sa lưu khiêu. Cự khiêu tuyết trắng như ngọc, đứng một vị bát chuyển cổ tiên, thân trạm lam tinh giáp, dung mạo tục tằng. Trước khiêu có bảy đầu cự sa, sâm bạch răng cưa, kéo cự khiêu, bôn tập như bay.</p><p>“Ba tòa thất chuyển tiên cổ ốc, ít nhất ba vị bát chuyển cổ tiên, thất chuyển cường giả số lượng không rõ...” Phương Nguyên một lòng không ngừng mà đi xuống trầm. Giờ khắc này, hắn hoàn toàn cảm nhận được thiên đình muốn diệt trừ hắn thật lớn quyết tâm!</p><p>Phương Nguyên cứ việc biến thành thái cổ niên xà, nhưng tốc độ bất thành. Lúc này đây tiên cổ ốc sơ hình cũng hủy, làm hắn khó có thể che dấu.</p><p>Song phương khoảng cách không ngừng ngắn lại, ba tòa tiên cổ ốc đều có thế công, xa xa đánh đến.</p><p>Phương Nguyên thúc dục thu hào sát chiêu, sau lưng giống như dài ánh mắt, linh hoạt trốn tránh.</p><p>Thật sự trốn tránh không ra, hay dùng đông cừu sát chiêu cứng rắn kháng.</p><p>Đông cừu sát chiêu ở quang âm sông dài tăng phúc, còn muốn tính toán phía trên nguyên một thân trụ đạo đạo ngân, biểu hiện ra kinh người phòng ngự uy lực, mặc dù không kịp nghịch lưu hộ thân ấn xảo diệu, nhưng là có thể cùng này so sánh.</p><p>“Như vậy đi xuống, cũng không diệu!” Thế cục không ngừng chuyển biến xấu, Phương Nguyên khổ tư đối sách.</p><p>Lạc phách ấn nổi lên thời gian có chút dài, đặt ở quang âm sông dài, hội càng sâu một bậc, hơn nữa uy lực còn muốn đã bị cắt giảm. Hơn nữa thiên đình một phương tất nhiên là lòng tràn đầy đề phòng, trông cậy vào lạc phách ấn thay đổi thế cục, hy vọng không lớn.</p><p>Vạn ngã, vạn giao, lực đạo đại thủ ấn, diêm đế vân vân, cũng như thế.</p><p>Phương Nguyên có thể dựa vào, chỉ có xuân tiễn, hạ phiến các trụ đạo thủ đoạn.</p><p>Nhưng là đuổi giết Phương Nguyên này ba tòa tiên cổ ốc, một đám kiên như thành lũy, xuân tiễn, hạ phiến trong lúc nhất thời đều không làm gì được.</p><p>Dây dưa, Phương Nguyên tiên nguyên dự trữ nhanh chóng giảm xuống, tình thế càng ngày càng nguy hiểm.</p><p>Thiên đình một phương một đường đuổi giết Phương Nguyên, sĩ khí như hồng, vẻ mặt phấn chấn.</p><p>Bỗng nhiên, phía trước mặt sông thượng, phát sinh dị biến, xuất hiện từng đạo thật lớn suối phun.</p><p>“Không xong, đây là đột tuyền khúc sông!”</p><p>“Này ma đầu tinh thông vận đạo, vận thế kinh người, rất khó chém giết. Quả nhiên, ở trong này xuất hiện biến cố!”</p><p>“Đều đuổi kịp, tuyệt không có thể làm cho hắn chạy thoát.”</p><p>Thiên đình nhất phương ào ào rống to, trên mặt đều toát ra khẩn trương thần sắc.</p><p>Phương Nguyên một đầu chui vào đột tuyền khúc sông bên trong.</p><p>Đột tuyền phi thường nguy hiểm, có trụ đạo uy lực. Quy mô nếu lớn hơn một chút, hoàn toàn có thể nguy cấp bát chuyển cổ tiên tánh mạng.</p><p>Tầm thường thời điểm, Phương Nguyên định là tránh không kịp, nhưng phía sau, đột tuyền khúc sông lại thành hắn chạy trốn hy vọng.</p><p>Thái cổ niên xà ở giữa sông uốn lượn chạy, đột tuyền ở Phương Nguyên bên người lần lượt bùng nổ, mang cho hắn thực tế quấy nhiễu cũng không nhiều.</p><p>Phương Nguyên có được sát vận tiên cổ, chí tôn tiên thể đạo ngân lại không bài xích nhau, hắn có thể rõ ràng cảm nhận được, chính mình vận thế đang không ngừng kịch liệt trượt.</p><p>Vận đạo bình thường không hiện uy lực, giờ khắc này cuối cùng bày ra ra huyền diệu.</p><p>Thiên đình một phương ba tòa tiên cổ ốc, truy kích cực kỳ vất vả.</p><p>Vừa mới tiến nhập đột tuyền khúc sông, hằng thuyền cùng tam thu hoàng hạc đài liền cơ hồ đồng thời trúng chiêu, bị đột tuyền đỉnh bay lên đi.</p><p>Thật vất vả lao xuống xuống dưới, sa lưu khiêu cũng đi theo trúng chiêu.</p><p>Phương Nguyên gặp được thường thường đều là lục chuyển trình tự, thất chuyển trình tự cỡ nhỏ vừa đột tuyền, thiên đình một phương cũng là liên tục gặp được bát chuyển trình tự đại đột tuyền.</p><p>Phương Nguyên tuy rằng va chạm, bao nhiêu bị đột tuyền quấy nhiễu, nhưng thiên đình một phương cũng là giống suy yếu bệnh nhân đến trèo lên núi non trùng điệp. Hai người trong lúc đó gặp được, hình thành rõ ràng đối lập, làm cho thiên đình cổ tiên cơ hồ sắc mặt như đáy nồi đen, ngực phiền muộn, cơ hồ tức giận đến muốn hộc máu.</p><p>“Xem ra lúc này đây, Phượng Cửu Ca không hề ở đuổi giết đội ngũ lý.” Phương Nguyên trong lòng dần dần hiểu rõ.</p><p>Lang Gia công phòng chiến, Phương Nguyên kiến thức đến Phượng Cửu Ca vận thế, thập phần mạnh mẽ, chính mình đều áp chế hắn không được.</p><p>Nếu là hắn ở trong này, thiên đình một phương gặp được liền tuyệt không hội như thế chật vật.</p><p>Một đường hữu kinh vô hiểm, Phương Nguyên lao ra đột tuyền khúc sông.</p><p>Ở hắn phía sau, sa lưu khiêu, tam thu hoàng hạc đài đã bị hắn ném xa xa, chỉ có hằng thuyền miễn cưỡng cùng được với, không lâu cũng chạy ra khỏi đột tuyền khúc sông.</p><p>Không có trở ngại, hằng thuyền tốc độ tăng vọt, nhanh chóng kéo gần cùng Phương Nguyên khoảng cách.</p><p>“Như vậy đi xuống căn bản đi không thoát!” Phương Nguyên trong mắt lóe ra một chút điện quang, quyết tâm nhất định, bỗng nhiên dừng lại xoay người đối chiến.</p><p>Gặp Phương Nguyên không trốn, hằng thuyền liên can cổ tiên đều là vui mừng quá đỗi, nhưng ngay sau đó bọn họ lại lộ ra vẻ mặt cảnh giác đề phòng sắc.</p><p>Tuần Quả Tử lại kêu lên: “Mọi người cẩn thận, ma đầu không lùi mà chiến, tất nhiên là có cái gì âm mưu thủ đoạn!”</p><p>Nàng lời nói vừa, Phương Nguyên sát chiêu đã thúc dục đi ra.</p><p>Tiên đạo sát chiêu quang âm phi nhận!</p><p>Này một chiêu còn chính là thất chuyển trình tự, nhưng đã bị Phương Nguyên một thân trụ đạo đạo ngân tăng phúc, uy lực bạo tăng gấp trăm lần, đồng thời lại ở quang âm sông dài bên trong, lập tức tăng nhanh đến gần như bát chuyển trình tự.</p><p>Trong nháy mắt, cầm đầu bát chuyển cổ tiên Thanh Dạ cảm nhận được trí mạng uy hiếp, toàn thân tóc gáy tạc lập, trái tim hung hăng co lại, vội vàng trốn tránh!</p><p>Nhưng quang âm phi nhận tốc độ cực nhanh, so với ngũ chỉ quyền tâm kiếm còn muốn càng tốt hơn, Phương Nguyên vừa mới phát ra, phi nhận đã đi vào Thanh Dạ trước mặt.</p><p>Hằng thuyền đương nhiên có phòng ngự, nhưng quang âm phi nhận như thấu bạc giấy cũng giống như, dễ dàng xuyên thủng!</p><p>“Này một chiêu không phải sớm đã thất truyền sao? Hắn như thế nào hội này một chiêu! Chẳng lẽ ta muốn chết ở chỗ này?!” Trong phút chốc, Thanh Dạ vẻ mặt kinh hãi sắc, sa vào đến thật sâu tuyệt vọng giữa.</p><p>“Để cho ta tới!” Nguy nan thời điểm, Tuần Quả Tử động thân mà ra, đứng ở Thanh Dạ trước mặt.</p><p>Ách!</p><p>Tuần Quả Tử cả người kịch liệt run lên, bị quang âm phi nhận bắn trúng, hai mắt trừng lớn không quan hệ, bùm một chút ngã quỵ ở trên sàn tàu.</p><p>“Vù vù vù!” Thanh Dạ đại suyễn khí thô, đầy người mồ hôi lạnh, may mắn thập một mạng.</p><p>“Tuần Quả Tử tiên hữu...” Thanh Dạ sắc mặt tái nhợt, toát ra sâu sắc cảm động sắc.</p><p>Còn lại Tam Tuần Tử lẫn nhau liếc nhau, vẻ mặt thong dong bình tĩnh.</p><p>Bọn họ cảm thấy: Tuần Quả Tử lấy thân chắn nhận, thay Thanh Dạ đi tìm chết, đổi vị này bát chuyển cổ tiên thật lớn nhân tình, tuyệt đối có kiếm không bồi.</p><p>“Thanh Dạ đại nhân, không cần chú ý. Chúng ta có được độc đáo thủ đoạn, có thể đem tứ muội lại sống lại.” Thượng Tuần Tử mỉm cười nói, cố ý kì lấy chân thành.</p><p>Nào biết Thanh Dạ lại chậm rãi lắc đầu, sắc mặt trầm trọng đến cực điểm nói: “Các ngươi thủ đoạn, ta bao nhiêu có thể phỏng đoán một ít ảo diệu. Chỉ sợ lần này các ngươi sát chiêu muốn không có hiệu quả.”</p><p>Tam Tuần Tử kinh ngạc, vội hỏi: “Đại nhân ý gì? Còn thỉnh nói rõ.”</p><p>“Đây là Bạc gia sát chiêu, năm đó làm cả Trung Châu sợ, tên là quang âm phi nhận.” Thanh Dạ nói xong, vẻ mặt phức tạp, khó nén nỗi khiếp sợ vẫn còn.</p><p>“Cái gì?”</p><p>“Đúng là này chiêu!”</p><p>Tam Tuần Tử tử ào ào sắc mặt kịch biến, một đám cả người run run đứng lên, thất kinh, tái không phía trước vân đạm phong khinh.</p><p>“Không, không có khả năng, này một chiêu không phải rõ ràng đã thất truyền?” Thượng Tuần Tử lắc đầu không chỉ, không tin Thanh Dạ mà nói.</p><p>“Nhưng sự thật chính là như thế, đình chỉ truy kích.” Thanh Dạ hít sâu một hơi, sắc mặt bi thảm.</p><p>“Đại nhân!” Còn lại thất chuyển cổ tiên nhất thời kêu to, rõ ràng Phương Nguyên ngay tại trước mắt, lần này thật tốt cơ hội, giết này ma đầu, nhưng là công lao lớn như trời! Ngược lại, nếu là để cho chạy hắn, chúng tiên trên người chịu tội cũng tuyệt đối không nhỏ.</p><p>Nhưng Thanh Dạ cũng là quyết tâm đã định.</p><p>“Ba tòa tiên cổ ốc, hằng thuyền tốc độ nhanh nhất, nhưng phòng ngự tương đối bạc nhược. Các ngươi cũng thấy được, chống đỡ không được Phương Nguyên quang âm phi nhận!”</p><p>“Chúng ta truy đi xuống, sẽ chỉ làm Phương Nguyên nhất nhất điểm sát chúng ta, ngược lại là đem hằng thuyền đưa cho hắn đi. Còn có một điểm, của ta tiên khiếu đã là không khiếu, nhưng các ngươi đã có một thân tích lũy, vạn vạn không thể tẩm bổ ma đầu.”</p><p>Nếu là giờ phút này, trừ bỏ hằng thuyền ở ngoài, còn có mặt khác tiên cổ ốc, Thanh Dạ có lẽ còn có thể tiếp tục đuổi giết.</p><p>Nhưng hiện tại loại tình huống này, đuổi giết đi lên, căn bản không có một tia thắng lợi hy vọng.</p><p>Ps: Hôm nay vi. Tín. Công. Chúng. Hào thượng, sẽ có một thiên phiên ngoại, tên là dưới kiếm bại tướng Lệ Hoàng truyện. </p>\n\t\t\t \n\n                    "
}