{
  "href": "https://doctruyenchufull.vip/6333da59bea2d9fb2f84d5d3",
  "title": "Chương 164 :  Thứ 163 tiết Lôi quan đầu lang",
  "chapterNumber": "164",
  "slug": "chuong-164-thu-163-tiet-loi-quan-dau-lang",
  "previousLink": "chapters-truyenchufull/163-chuong-163-thu-162-chuong-thien-nguyen-bao-lien",
  "currentLink": "chapters-truyenchufull/164-chuong-164-thu-163-tiet-loi-quan-dau-lang",
  "nextLink": "chapters-truyenchufull/165-chuong-165-thu-164-chuong-kich-chien",
  "contentHTML": "\n\n                        <p> Phương Nguyên nhìn trước mặt này chu thiên nguyên bảo liên, cho tới nay, trong lòng đọng lại nghi ngờ nhất thời tiêu tán hơn phân nửa. Suy tính ra lịch sử đại khái.</p><p>Thời gian hồi tưởng, gần ngàn năm phía trước.</p><p>Một vị ngũ chuyển cổ sư cường giả, cô độc, đi vào Thanh Mao sơn thượng, ngẫu nhiên gian phát hiện địa hạ động rộng rãi trung này nói thiên nhiên nguyên tuyền.</p><p>Hắn mừng rỡ, như thế xây dựng cơ sở tạm thời, đem chân núi phàm nhân thôn xác nhập di chuyển, hình thành Cổ Nguyệt sơn trại sơ hình.</p><p>Hắn bốn phía cưới vợ, thê thiếp hơn trăm người, gieo rắc huyết mạch.</p><p>Hắn chính là Cổ Nguyệt bộ tộc tổ tiên, Cổ Nguyệt sơn trại sáng tạo giả.</p><p>Một thế hệ qua đời sau, thời gian trôi qua, nhị đại, tam đại, đến bốn đời.</p><p>Bốn đời tộc trưởng có được giáp đẳng thiên tư, cũng tu hành đến ngũ chuyển, đem gia tộc mang theo một cái khác cường thịnh thời kì.</p><p>Có một ngày, sơn trại ngoại lai một vị ma đạo cổ sư.</p><p>Hắn là đầu trọc đại hán, mặc một thân phấn y, độc lai độc vãng, thích nhất phá hư đàng hoàng nữ tử trinh tiết. Đó là lúc ấy, ma đạo trung tiếng tăm lừng lẫy ma đầu -- Hoa Tửu hành giả.</p><p>Này Hoa Tửu hành giả không biết được cái gì cơ duyên, biết được có thể hợp luyện ra thiên nguyên bảo liên bí phương. Lại làm rất nhiều chuẩn bị, còn kém một khẩu thiên nhiên nguyên tuyền, có thể luyện ra này hoa cổ.</p><p>Hắn trái chọn phải tuyển, cuối cùng lựa chọn Cổ Nguyệt sơn trại trung này khẩu nguyên tuyền.</p><p>Mới đầu, hắn trước lấy giao dịch nguyệt lan hoa làm ngụy trang, cố ý tiếp cận Cổ Nguyệt cao tầng, rốt cục tìm hiểu ra Cổ Nguyệt bộ tộc hư thật.</p><p>Sau đó, ở cùng bốn đời tộc trưởng đại chiến trung, hắn lấy cường đại chiến lực, cơ hồ chiếm được hoàn thắng. Không chỉ có giết bốn đời, càng diệt trừ đại bộ phận gia lão, chính là thân trúng nguyệt ảnh cổ.</p><p>Nguyệt ảnh cổ chính là hạn chế chân nguyên sử dụng cổ trùng. Cũng không đủ để trí mạng. Nhưng Hoa Tửu hành giả bận tâm hợp luyện thiên nguyên bảo liên, cũng không tưởng bốn phía giết hại, đưa tới không cần thiết chú ý, gây trở ngại hợp luyện. Bởi vậy lựa chọn âm thầm làm việc.</p><p>Cuối cùng, hắn vụng trộm dùng ngàn dặm lang chu, lấy khai đường, bí mật tiềm hành đến nơi đây. Lợi dụng trong tay sớm chuẩn bị tốt sung túc tài liệu. Ở nguyên tuyền trung thành công hợp luyện ra thiên nguyên bảo liên.</p><p>Này thiên nguyên bảo liên đến đây quá nhiều, này hợp luyện bí phương, là từ một vị mấy ngàn năm trước chính đạo cổ sư -- nguyên liên tiên tôn sáng chế.</p><p>Thiên nguyên bảo liên thân mình. Chính là tam chuyển hoa cổ. Nhưng là sau này tấn chức, trở thành lục chuyển thiên nguyên bảo hoàng liên sau, đứng hàng mười đại tiên cổ đứng hàng thứ thứ sáu. Giá trị cùng xuân thu thiền tương xứng!</p><p>Thiên nguyên bảo liên, được xưng vì di động nguyên tuyền, tài cán vì cổ sư sản nguyên thạch.</p><p>Nhưng hợp luyện nó đại giới cực kì ngẩng cao.</p><p>Hợp luyện ra thiên nguyên bảo liên, chi bằng lợi dụng một đạo thiên nhiên nguyên tuyền. Này tuyền còn phải nguyên lực no đủ, không thể là cái loại này sử dụng nhiều năm, nội tình không đủ nguyên tuyền.</p><p>Hợp luyện thành công sau, này đạo nguyên tuyền liền hoàn toàn phế bỏ, đánh mất sinh sản nguyên thạch năng lực, trở thành một mảnh bình thường nhất bất quá nước suối.</p><p>Một đạo thiên nhiên nguyên tuyền giá trị, cỡ nào thật lớn. Chỉ nhìn nó nuôi sống Cổ Nguyệt bộ tộc. Vô số cổ sư gần ngàn năm, liền khả sáng tỏ.</p><p>Hợp luyện thiên nguyên bảo liên, sẽ phế bỏ như vậy một khẩu nguyên tuyền. Nhưng đây mới là vừa mới bắt đầu, sau này tấn chức, đến tứ chuyển. Tất phế bảy khẩu nguyên tuyền. Đến ngũ chuyển, tái phế chín khẩu. Đến lục chuyển, tái phế mười một khẩu!</p><p>Trừ lần đó ra, còn có này khác trân quý cổ trùng đảm đương phụ liệu, mỗi một chích đều giá trị liên thành.</p><p>“Ta nếu có chút như vậy một gốc thiên nguyên bảo liên, mang ở trên người. Sẽ bằng có chút một đạo mini nguyên tuyền. Thiên nguyên bảo liên chính là tam chuyển, ngày sản nguyên thạch cũng không thể cùng bình thường nguyên tuyền so sánh với, nhưng đủ để chống đỡ của ta tu hành tiêu hao!”</p><p>Này trong đó ưu việt nhiều hơn.</p><p>Có thiên nguyên bảo liên, liền trực tiếp sản xuất nguyên thạch, thu vào tuyệt đối so với cửu diệp sinh cơ thảo muốn hơn rất nhiều.</p><p>Có nguyên thạch, không chỉ có có thể đẩy mạnh tu vi, hơn nữa có sung túc đổi tiền tài.</p><p>Phương Nguyên có này bảo liên, có thể giảm bớt nguyên thạch mang theo. Đâu suất hoa trung, hoàn toàn có thể chích tồn trữ thức ăn đằng đằng, cho hắn hậu cần giảm bớt thật lớn gánh nặng.</p><p>“Bất quá...... Ta nghe nói, hợp luyện này bảo liên quá trình phức tạp huyền diệu, bảo liên từ không đã có, trong lúc giống như hư giống như thật. Thường nhân mắt thường căn bản là quan sát không đến, chỉ có xuyên thấu qua thủy tinh, tài năng nhìn thấy rõ ràng. Này cổ chiều chuộng, chi bằng ôn dưỡng ở nguyên tuyền giữa, dài đến chín ngày chín đêm. Thẳng đến này bảo liên dài ra chín phiến đầy đủ liên diệp, lại vừa ngắt lấy, nhét vào không khiếu nguyên hải. Nếu nóng vội, đã đem thất bại trong gang tấc. Lúc trước khổ công, tất cả đều hóa thành mật vàng toàn bộ chảy xuôi.”</p><p>Phương Nguyên cũng không biết được thiên nguyên bảo liên kể lại bí phương, chính là hiểu được một ít bí tân nghe đồn. Đối hắn đến giảng, như thế nào sau này hợp luyện, hắn căn bản là không rõ ràng lắm.</p><p>Nhưng dù vậy, này tam chuyển thiên nguyên bảo liên, như cũ đối hắn có thật lớn giúp.</p><p>Lúc này hắn lộ ra thủy tinh vách tường xem qua đi, tinh tế quan sát, lại phát hiện này nụ hoa nhi, thế nhưng chỉ có tám phiến rưỡi liên diệp, có một mảnh tàn diệp, chỉ dư một nửa, ngay cả chín phiến đầy đủ trạng thái còn kém một ít.</p><p>Phương Nguyên cũng không kỳ quái.</p><p>Thời gian đã qua đi mấy trăm năm, nguyên tuyền nội tình trải qua tiêu hao, sớm đã đại không bằng bốn đời thời kì.</p><p>Này thiên nguyên bảo liên giống như là ngưng tụ nguyên tuyền đại đa số tinh hoa, nguyên tuyền sản xuất nguyên thạch, không ngừng mà bị tiêu hao, bởi vậy nội tình càng ngày càng ít. Cho nên bảo liên dần dần trái lại, lại bổ sung nguyên tuyền hao tổn. Tự thân có tổn thất, thế này mới có tàn diệp.</p><p>“Thiên nguyên bảo liên phải là chín phiến liên diệp, mới khả hái. Nay chỉ có tám phiến rưỡi, ta muốn ngắt lấy, phải hướng này tuyền trung đầu nhập nguyên thạch!”</p><p>Nguyên thạch là nguyên tuyền kết tinh, có thể ân trạch dễ chịu bảo liên, sử chi tái sinh dài.</p><p>Nhưng đừng nhìn này chính là nửa phiến tàn diệp, muốn tưởng sinh trưởng đi ra, chỉ sợ cần đầu nhập đại lượng nguyên thạch!</p><p>“Nếu ta sở liệu không kém, này thủy tinh tường hẳn là thông tiệm cổ tác dụng......” Phương Nguyên thử lấy tay sờ sờ, phát hiện này tường giống như thật còn hư, giống nhau là một mảnh quang ảnh. Chính mình tay tham nhập tường thể đi, thế nhưng không hề trở ngại.</p><p>Nhưng hắn rất nhanh hãy thu tay, không dám thật sự xâm nhập nguyên tuyền bên trong.</p><p>Nguyên tuyền tối kị ô nhiễm.</p><p>Hắn quán chú chân nguyên, thúc dục đâu suất hoa, lấy ra một khối nguyên thạch.</p><p>Hắn đem nguyên thạch hướng thủy tinh vách tường nhất đầu, vách tường giống nhau không còn nữa tồn tại, nguyên thạch xuyên thấu vách tường, rất nhanh sẽ không nhập đến nước suối giữa. Đánh lên thiên nguyên bảo liên hư ảnh.</p><p>Thiên nguyên bảo liên lam bạch tương gian nụ hoa nhi, nhất thời một trận nước gợn chớp lên.</p><p>Cơ hồ là trong nháy mắt, này khối nguyên thạch đã bị thiên nguyên bảo liên tiêu hóa.</p><p>Đợi hoa ảnh khôi phục bình tĩnh sau, Phương Nguyên ngưng thần vừa thấy, cũng không gặp kia tàn diệp có gì biến hóa.</p><p>Hắn sắc mặt trầm tĩnh, lại liên tiếp đầu nhập mấy chục khối nguyên thạch, nhưng tàn diệp như cũ không thấy sinh trưởng.</p><p>Phương Nguyên tiếp tục đầu nhập nguyên thạch, đồng thời trong lòng mặc sổ nguyên thạch chi sổ, đến năm trăm nhiều khối thời điểm, mới gặp này tàn diệp thoáng sinh trưởng một tia.</p><p>Thấy như vậy một màn, Phương Nguyên trong lòng không khỏi hơi hơi trầm xuống.</p><p>Dựa theo trình độ như vậy suy tính, hắn ít nhất cần duy nhất quăng vào năm vạn dư khối nguyên thạch.</p><p>Nếu là từng nhóm đầu nhập, thời gian khoảng cách lâu, mặt trên gia tộc không ngừng lấy ra nguyên thạch, thiên nguyên bảo liên lại hội tiêu hao chính mình, đến bổ sung này khẩu nguyên tuyền.</p><p>“Năm vạn nhiều khối nguyên thạch...... Trong tay ta đã có một vạn dư, còn kém bốn vạn chỗ hổng.”</p><p>Bằng vào gia lão thân phận, Phương Nguyên muốn kiếm ra này tứ vạn nguyên thạch, cũng là đều không phải là khó khăn việc.</p><p>Nhưng chân chính vấn đề ở chỗ, một khi hái này chu thiên nguyên bảo liên trong lời nói, này nguyên tuyền liền hoàn toàn phế bỏ. Đến lúc đó, thế tất đem đưa tới toàn bộ gia tộc tức giận cùng điên cuồng truy tra.</p><p>Phương Nguyên kinh nghiệm phong phú, nhưng thủ đoạn hữu hạn. Thật muốn không để ý hậu quả truy tra, tổng hội bị tra được dấu vết để lại. Trên thực tế, gia tộc cao tầng sớm đã âm thầm hoài nghi hắn, chính là ngại cho lang triều, tạm thời áp chế không có phát tác.</p><p>Hoa Tửu hành giả di tàng một khi bại lộ đi ra ngoài, Phương Nguyên chắc chắn là cái thứ nhất hoài nghi đối tượng.</p><p>Cho dù là Phương Nguyên vụng trộm lẩn trốn, cũng sẽ lọt vào toàn bộ gia tộc khuynh lực đuổi giết.</p><p>“Thiên nguyên bảo liên ta sẽ không buông tha cho, cho dù là không có hợp luyện bí phương, nhưng tương lai sự tình ai nói chuẩn đâu? Chính là một khi hái này cổ, chính là đâm tổ ong vò vẽ, đưa tới họa sát thân.”</p><p>Phương Nguyên âm thầm cân nhắc, muốn thu này thiên nguyên bảo liên, còn phải chờ đợi thành thục cơ hội xuất hiện.</p><p>“Này thiên nguyên bảo liên, hẳn là chính là Hoa Tửu hành giả cuối cùng một đạo di sản. Chính là này chỉnh chuyện, còn có rất nhiều điểm đáng ngờ. Hoa Tửu hành giả vì hợp luyện thiên nguyên bảo liên, đi vào nơi này. Nhưng sau lại lọt vào cái gì biến cố, làm cho hắn cuối cùng trọng thương, ở trước khi chết vội vàng thiết hạ này đạo truyền thừa đâu?”</p><p>Hoa Tửu hành giả thiết hạ truyền thừa mục đích, Phương Nguyên đã muốn biết được.</p><p>Vì trả thù Cổ Nguyệt bộ tộc.</p><p>Thiên nguyên bảo liên nếu là theo nguyên tuyền trung lấy ra, mặc kệ thành công cùng không, này khẩu thiên nhiên nguyên tuyền nhất định là phế bỏ.</p><p>Đã không có thiên nhiên nguyên tuyền, Cổ Nguyệt bộ tộc vốn không có đóng quân lúc này căn cơ. Sụp đổ là chuyện sớm hay muộn.</p><p>“Tính, không có cái mới chứng cớ, rối rắm này chỗ điểm đáng ngờ, cũng sẽ không có sở tiến triển. Vẫn là đi về trước sơn trại bãi.” Cuối cùng, Phương Nguyên lắc đầu, theo đường cũ bắt đầu phản hồi.</p><p>Nhưng khi hắn còn chưa trở ra khe đá bí động, một đạo thê lương to rõ tiếng sói tru, liền liên miên không ngừng mà truyền đến.</p><p>“Này thanh âm!” Phương Nguyên trong lòng trầm xuống, vội vàng bước nhanh đi ra ngoài.</p><p>Đi đến khe đá ngoại bãi sông, còn có nồng đậm huyết tinh mùi phác mũi.</p><p>Tuy rằng khoảng cách sơn trại còn có một khoảng cách, nhưng là tiếng kêu, tiếng sói tru, tiếng nổ mạnh đan vào cùng một chỗ, ồn ào vô cùng.</p><p>Phương Nguyên biến mất thân hình, đi lên một cái triền núi.</p><p>Lúc này rạng sáng, thiên không tờ mờ sáng.</p><p>Vô số bầy sói, như thủy triều bình thường, nhất ba ba nhằm phía Cổ Nguyệt sơn trại.</p><p>Phương Nguyên ánh mắt đảo qua, thân hình chấn động.</p><p>Ở bầy sói hậu phương lớn, hắn phát hiện một đầu hình thể như núi nhỏ thật lớn điện lang.</p><p>Vạn thú vương -- lôi quan đầu lang!</p><p>Này lang thân hình thon dài, tứ chi mạnh mẽ, cả người dài u màu lam vảy. Nhất dúm dúm kim hoàng sắc lang mao, chỉ phân bố ở móng vuốt sói cùng đầu đuôi.</p><p>Nhất là đầu lang mao, đều tạc đứng lên, hình thành cao ngất vương miện chi trạng.</p><p>Nó nửa ngồi xổm mặt đất, trầm tĩnh giống nhau một tôn pho tượng. Bốn phía không ngừng cuồng sủa cuồng điện lang cùng hào điện lang, ngược lại phụ trợ ra nó tao nhã cùng cao quý.</p><p>Nó chính là ngồi dưới đất, nhưng đã muốn mang cho Cổ Nguyệt bộ tộc thật lớn áp lực tâm lý.</p><p>“Rốt cục nghênh đón vạn thú vương, Cổ Nguyệt sơn trại đến sinh tử tồn vong thời khắc mấu chốt !” Phương Nguyên nhìn phía sơn trại, vô số cổ sư đang ở kịch liệt chiến đấu, kiệt lực ngăn cản điên cuồng lang triều đánh sâu vào.</p><p>Bỗng nhiên gần mười vị thân ảnh, theo trại tường bay vọt mà ra, đỉnh lang triều, nghịch lưu mà lên, hướng lôi quan đầu lang sát đi.</p><p>Những người này câu đều là gia lão, trong đó tộc trưởng Cổ Nguyệt Bác đi trước làm gương!</p><p>[ps: Lâm thời có việc, hôm nay liền này canh một.]</p><p>  </p>\n\t\t\t \n\n                    "
}