{
  "href": "https://doctruyenchufull.vip/6333fedabea2d9fb2f859542",
  "title": "Chương 1640: Công Thủ",
  "chapterNumber": "1640",
  "slug": "chuong-1640-cong-thu",
  "previousLink": "chapters-truyenchufull/1639-chuong-1639-phi-nhan-nhiep-dich",
  "currentLink": "chapters-truyenchufull/1640-chuong-1640-cong-thu",
  "nextLink": "chapters-truyenchufull/1641-chuong-1641-hau-can",
  "contentHTML": "\n\n                        <p> “Hô...” Phương Nguyên phun ra một ngụm trọc khí, chậm rãi mở hai mắt.</p><p>Đây là một chỗ địa hạ tiểu động, trên vách động thiêu đốt nhiều điểm u hỏa, hình thành thiên nhiên trận pháp. Tuy rằng phòng ngự không mạnh, nhưng là có tốt cảnh báo tác dụng.</p><p>Phương Nguyên ở quang âm sông dài trúng thiên đình mai phục, dùng hết toàn lực phấn đấu chém giết, cuối cùng là mở một đường máu đến.</p><p>Bỏ qua rồi đêm khuya tĩnh lặng đám người sau, Phương Nguyên theo một cái quang âm chi lưu, đi vào ngoại giới Nam Cương.</p><p>Nam Cương chính là ảnh tông đại bản doanh, Tử Sơn chân quân từng ở các nơi bố trí loại này u hỏa tiểu động. Phương Nguyên vận dụng định tiên du sát chiêu, tùy ý chọn lựa một tòa, tiềm tàng đứng lên, chữa thương nghỉ ngơi chỉnh đốn.</p><p>Hắn mặc dù có nghịch lưu hộ thân ấn, nhưng đều không phải là toàn bộ hành trình bảo hộ, còn dựa vào đông cừu sát chiêu hộ thể. Không đề cập tới cùng Lệ Hoàng kịch chiến, chính là đào vong trên đường, Phương Nguyên cũng ngạnh sinh sinh thừa nhận rồi ba tòa tiên cổ ốc cuồng oanh lạm tạc, bị thương không nhẹ.</p><p>Phương Nguyên thị sát một phen chính mình chí tôn tiên thể, chậm rãi đứng dậy.</p><p>Trải qua mấy ngày này ở trong tiểu động tĩnh dưỡng, hắn đã khỏi hẳn. Chủ yếu nhân tố còn là chí tôn tiên thể thượng, đạo ngân lẫn nhau trong lúc đó không hề bài xích nhau, điều này làm cho Phương Nguyên chữa thương lên hiệu quả kinh người.</p><p>Tiên khiếu trung bát chuyển bạch lệ tiên nguyên, cũng có điều tăng thêm, bất quá như cũ ở dưới cảnh giới tuyến.</p><p>Phương Nguyên chắp hai tay sau lưng, ở trong tiểu động đi thong thả. Hắn tự hỏi trước mắt thế cục, mày càng nhăn càng sâu.</p><p>Lúc này đây, hắn khả xem như ở quang âm sông dài gặp hạn một cái đại té ngã. Dùng “Thoát chết trong gang tấc” Này từ đến hình dung, không chút nào là quá.</p><p>Phương Nguyên trong lòng cũng không có cái gì nghĩ mà sợ, may mắn cảm xúc, tương phản loại tình huống này, đã ở hắn đánh giá trong vòng.</p><p>Thiên đình thực lực thật sự là rất hùng hồn!</p><p>Phương Nguyên quật khởi thời gian, cùng thiên đình lịch sử có vẻ lên, ngay cả một cái số lẻ đều không tính là.</p><p>Loại này hùng hậu nội tình, chỉ cần thoáng phát lực, có thể làm cho Phương Nguyên chịu không nổi. Mấy ngày trước quang âm sông dài phá vây chiến, đó là tốt nhất chứng minh.</p><p>Phía trước Phương Nguyên ứng đối thiên đình có thể có ưu thế, là vì hắn muốn làm đánh bất ngờ, làm thiên đình bất ngờ không kịp phòng. Lại bảo trì bí ẩn, khiến thiên đình không thể nào xuống tay. Phương Nguyên luôn luôn tại cuối cùng tâm lực, giành giật từng giây, trên thực lực không ngừng hát vang tiến mạnh, làm thiên đình mỗi khi ứng đối đều có thất sách.</p><p>Nhưng theo thiên đình đem Phương Nguyên chi tiết điều tra càng ngày càng rõ ràng, càng ngày càng trọng thị, chân chính đến cứng đối cứng thời khắc, Phương Nguyên thực lực liền có vẻ đơn bạc.</p><p>Thiên đình chi cường, không chỉ có ở chỗ tự thân thực lực nội tình, còn có tối mấu chốt một điểm, thì phải là thống nhất ý chí.</p><p>Nam Cương chính đạo thực lực, kỳ thật cũng phi thường hùng hậu khổng lồ. Nhưng các đại gia tộc lâm lập, kết cấu rời rạc, đối mặt Phương Nguyên khó có thủ đoạn.</p><p>Thiên đình cũng là vẫn đem Phương Nguyên chung quanh đuổi đánh.</p><p>Nếu không có Phương Nguyên giả dối hay thay đổi, đa mưu túc trí, đổi làm này khác ma đạo cổ tiên, đã sớm bị thiên đình hoặc bắt hoặc giết.</p><p>Theo thời gian chuyển dời, thiên đình ở quang âm sông dài đóng giữ, nhất định sẽ càng ngày càng mạnh, Phương Nguyên thu hoạch Hồng Liên chân truyền hy vọng cũng càng ngày càng xa vời.</p><p>Đối mặt như vậy quái vật lớn, Phương Nguyên còn có thể làm sao bây giờ?</p><p>“Bạch lệ tiên nguyên cơ hồ tiêu hao hầu như không còn.”</p><p>“Nghịch lưu hà cũng chỉ còn lại một ít, bị Lệ Hoàng tiêu hao rất nhiều, rất khó lại tiếp tục vận dụng.”</p><p>Không giống đãng hồn sơn, lạc phách cốc có cửu chuyển sát chiêu tỉnh tỉnh hữu điều, có thể lợi dụng giang sơn như cố cổ tiến hành rất nhanh phục hồi như cũ. Nghịch lưu hà liền khó làm.</p><p>Phương Nguyên không hề thiếu khôi phục nó thủ đoạn, nhưng vô luận thế nào một loại, đều là một hồi gian khổ đại công trình!</p><p>Có thể đoán được, trong tương lai thời gian rất lâu, Phương Nguyên khó có thể ỷ lại nghịch lưu hộ thân ấn này thủ đoạn.</p><p>Khuyết thiếu nghịch lưu hộ thân ấn, nhưng Phương Nguyên tu vi cũng thăng cấp bát chuyển, lại tăng thêm Hạ Tra thủ đoạn, trước sau có vẻ lên, thực lực còn lên cao không ít.</p><p>“Chính là lúc này đây, ta bại lộ thủ đoạn cũng quá nhiều chút.”</p><p>Thái cổ niên thú, xuân tiễn, hạ phiến các sát chiêu bại lộ, là ở Phương Nguyên kế hoạch giữa. Nhưng ngũ chỉ quyền tâm kiếm, quang âm phi nhận bại lộ, còn có điểm làm cho Phương Nguyên cảm thấy đáng tiếc.</p><p>Nhưng này không có cách nào. Phá vây chiến, Phương Nguyên không thể không dùng hết thủ đoạn, giấu diếm chỉ sợ giờ phút này đã thân tử đạo tiêu.</p><p>“Bất quá lần này nhưng cũng đều không phải là không có thu hoạch.”</p><p>Thiên đình chi tiết, cũng bị Phương Nguyên thăm dò đi ra.</p><p>Tỷ như nói, thiên đình có thần bí thủ đoạn, cư nhiên có thể dẫn phát xuân thu thiền chấn động!</p><p>Điểm này vượt qua Phương Nguyên tưởng tượng.</p><p>Bất quá hiện tại nghĩ đến, Phương Nguyên phi thường lý giải, hắn cũng tưởng đến kia tòa trụ đạo đại trận mai phục hắn, chỉ sợ nhằm vào không phải hắn, mà là Hồng Liên chân truyền.</p><p>Mà xuân thu thiền chính là mở ra Hồng Liên chân truyền cái chìa khóa.</p><p>Thiên đình nhằm vào Hồng Liên chân truyền, sao có thể có thể không theo xuân thu thiền trong tay nghiên cứu đâu? Tuy rằng bọn họ không có cách nào khác luyện ra xuân thu thiền đến, nhưng bắt chước ngụy trang trình độ còn là có thể làm đến.</p><p>“Lệ Hoàng, Thanh Dạ...” Lại có gương mặt mới bát chuyển cổ tiên xuất hiện.</p><p>Thiên đình thống trị Trung Châu, có thể theo mười đại cổ phái, tùy ý hấp thu bát chuyển cổ tiên trở thành hoàn toàn mới thành viên. Thường thường còn theo tiên mộ ở chỗ sâu trong, thức tỉnh một hai vị cao cấp cường giả.</p><p>Theo thái cổ thời kì liền sáng tạo, vẫn sừng sững đến nay, ai cũng nói không chính xác thiên đình phương diện nội tình đến tột cùng sâu đậm.</p><p>Đúng là có như vậy nội tình, Phương Nguyên năm trăm năm đời trước, thiên đình thống ngự Trung Châu, lấy 1 địch 4, rất dài một đoạn thời gian đánh cho này khác 4 vực đều nâng không nổi đầu đến, liên tiếp tiêu diệt siêu cấp gia tộc.</p><p>Có lẽ cũng là có nguyên nhân này, từng ma tôn U Hồn nghịch thiên thành công, cũng không dám chẳng kiêng nể sát lên thiên đình, mà là tiếp tục ẩn núp đứng lên, âm thầm thẩm thấu.</p><p>“Còn có kia ba tòa tiên cổ ốc... Không, phía trước ta phá hủy kia tòa, tiên cổ vẫn chưa tổn hại bao nhiêu, cho dù tổn hại, thiên đình cũng có thể cướp luyện. Chỉ sợ ta tương lai lại đối mặt, ít nhất là 4 tòa, thậm chí còn khả năng càng nhiều!”</p><p>Bát chuyển trụ đạo cổ tiên, cho dù là thiên đình, cũng không dễ dàng cầm ra đến.</p><p>Nhưng trụ đạo tiên cổ ốc cũng là có thể tháo dỡ này khác tiên cổ ốc, hoặc là theo các cổ tiên trong tay, theo tồn kho giữa thu thập lại đây, tiến hành lắp ráp.</p><p>Lắp ráp lên sau, thiên đình có thể dùng đại lượng này khác lưu phái cổ tiên, tọa trấn ở tiên cổ ốc, đạt tới phong tỏa toàn bộ quang âm sông dài mục đích.</p><p>Cái gì vây Nguỵ cứu Triệu, điệu hổ ly sơn quỷ kế, là không có tác dụng.</p><p>Thiên đình chính là ngũ vực thứ nhất động thiên, không hề nỗi lo về sau. Phương Nguyên công lên thiên đình, không cần nói ngay cả môn hộ tìm khắp không đến, cho dù là đi vào, nhạ thiên đình tức giận, trong tiên mộ tùy tiện bừng tỉnh hai ba vị bát chuyển đại năng, Phương Nguyên một cái mạng nhỏ khả năng sẽ muốn giao cho ở bên trong này.</p><p>Nếu là Phương Nguyên tập kích quấy rối mười đại cổ phái, cũng dao động không được thiên đình thống trị, cũng có thật lớn phiêu lưu. Dù sao thiên đình, nhưng là có Tử Vi tiên tử vị này trí đạo đại năng.</p><p>Phương Nguyên ánh mắt như băng lãnh liệt, hắn rõ ràng thật sự: Muốn tưởng tìm Hồng Liên chân truyền, phải cùng thiên đình đánh bừa!</p><p>Thiên đình ở quang âm sông dài phòng thủ càng nghiêm mật, lại càng chứng minh Hồng Liên chân truyền tầm quan trọng, Phương Nguyên phá hủy túc mệnh cổ hy vọng ngay tại như thế.</p><p>“Còn muốn mau!”</p><p>Thiên đình nắm giữ đủ loại thủ đoạn, rất khả năng trước Phương Nguyên một bước giành đến Hồng Liên chân truyền. Cho nên, Phương Nguyên phải ở thiên đình không có được sính phía trước, đột phá nó chồng chất phòng ngự, sưu tầm đến thạch liên đảo, thu hoạch Hồng Liên ma tôn lưu lại tối mấu chốt gì đó.</p><p>Về phần là cái gì này nọ, Phương Nguyên một điểm cũng không rõ ràng, chỉ sợ thiên đình phương diện cũng không rất hiểu biết.</p><p>Đóng giữ quang âm sông dài, đây là thiên đình dương mưu, bởi vì chiếm cứ chiến lược ưu thế, thiên đình không lo Phương Nguyên không đụng lại đây.</p><p>Túc mệnh cổ chữa trị sắp tới, Phương Nguyên phải phá tan thiên đình phòng thủ, được đến Hồng Liên chân truyền, mới có phá hư số mệnh khả năng. Cho dù là bị đâm cho đầu rơi máu chảy, cho dù biết rõ có mai phục, cửu tử nhất sinh, Phương Nguyên cũng không thể không đi làm!</p><p>“Không có gì xảo diệu phương pháp, cũng không có bất luận cái gì đường tắt. Chỉ có làm cho thực lực của ta không ngừng tăng nhanh, không ngừng tăng vọt, cho đến vượt qua thiên đình đóng ở lực lượng, phá tan hết thảy trở ngại, cướp lấy đến Hồng Liên chân truyền!”</p><p>Mục đích này đạt thành, Phương Nguyên mới có tư cách tiếp tục bồi thiên đình chu toàn đi xuống. </p>\n\t\t\t \n\n                    "
}