{
  "href": "https://doctruyenchufull.vip/6333fee1bea2d9fb2f859563",
  "title": "Chương 1641: Hậu Cần",
  "chapterNumber": "1641",
  "slug": "chuong-1641-hau-can",
  "previousLink": "chapters-truyenchufull/1640-chuong-1640-cong-thu",
  "currentLink": "chapters-truyenchufull/1641-chuong-1641-hau-can",
  "nextLink": "chapters-truyenchufull/1642-chuong-1642-ma-vuong",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu.</p><p>Tiểu Tây Mạc.</p><p>Phạm vi hơn ngàn dặm, đều là một mảnh tuyết trắng. Phương Nguyên trụ đạo phân thân giao thiệp với nơi đây, cúi xuống nắm lên một nắm hạt cát đến, đặt ở trước mắt đoan trang.</p><p>Này đó hạt cát khỏa khỏa no đủ, lóng lánh như băng, lộ ra một tia hàn ý.</p><p>Lúc này là sáng sủa ban ngày thời gian, tiểu Tây Mạc nhiệt độ không khí không hề thấp, nhưng tại đây phiến sa mạc cũng là khiến người cảm thấy mát mẻ thoải mái.</p><p>Phương Nguyên phân thân lại nắm một nắm tuyết trắng hạt cát, phóng tới miệng. Hạt cát gặp được nước miếng sau, lập tức hòa tan, sinh ra một cỗ thản nhiên vị mặn.</p><p>Đây là diêm sa.</p><p>Diêm sa ở nhân tộc trong lịch sử, có một cái truyền lưu thật lâu chuyện xưa.</p><p>Ở một trăm vạn năm trước, thượng cổ thời đại, nhân tộc tuy rằng sáng lập thiên đình, nhưng còn lại bốn vực dị nhân như cũ thế lực khổng lồ, áp chế nô dịch nhân tộc.</p><p>Ở Tây Mạc, còn có một vị nhân tộc thành trì, gặp chung quanh dị nhân xa lánh cùng chèn ép.</p><p>Dị nhân liên hợp lại, ngụy trang thành giặc cướp, ngăn chặn đánh cướp bất luận cái gì thương đội đi hướng nhân tộc thành trì. Lâu ngày, nhân tộc thành trì khuyết thiếu cuộc sống vật tư, dần dần không thể chống đỡ.</p><p>Nhân tộc thành chủ vì toàn bộ thành trì an nguy, không thể không hướng trong đó một chi dị nhân tộc đàn thỏa hiệp, đem tối âu yếm tiểu nữ nhi ngoại gả đi ra ngoài, đổi lấy hòa bình.</p><p>Thành chủ ái nữ nhận biết đại thế, vì cả tòa thành trì tộc nhân, nguyện ý hy sinh chính mình.</p><p>Hòa thân đội ngũ rất nhanh liền tập kết thỏa đáng, theo thành trì xuất phát, từ nhân tộc thành chủ tự mình hộ tống.</p><p>Ở bôn ba sa mạc thời điểm, bọn họ gặp một vị lão giả hôn mê.</p><p>Lão giả thương thế rất nặng, bị vây gần chết trạng thái, cả người đầy áp-xe, tanh tưởi bức người. Thành chủ thấy hắn là nhân tộc, liền phái thủ hạ đưa hắn cứu, cho uống nước trong.</p><p>Lão nhân từ từ tỉnh dậy, hướng thành chủ nói lời cảm tạ: “Thành chủ a, ngươi nếu cứu tỉnh ta, không ngại lại cứu ta một chút. Cho ta của ngươi y bào, còn có của ngươi tọa kỵ, làm cho ta có thể tự hành rời đi.”</p><p>Thành chủ thủ hạ liền chế giễu, thành chủ y bào cỡ nào trân quý, như thế nào ăn mặc ở ngươi như vậy lão ăn mày trên người đâu?</p><p>Thành chủ lại xua tay: “Y bào lại trân quý, cũng so ra kém mạng người. Ta có dự phòng y bào, cái này cho ngươi. Bất quá của ta tọa kỵ, lại thế nào cũng phải thực lực cao siêu cổ sư khả năng khống chế. Đưa cho ngươi nói, ngược lại là hại mạng của ngươi a.”</p><p>Nói xong, thành chủ quả nhiên đem y bào, còn có đại lượng nước trong, lương khô, giao cho lão giả trong tay.</p><p>Rồi sau đó, thành chủ lại sai người khiên đến một đầu dịu ngoan sa đà, đưa cho lão giả.</p><p>Lão giả cảm khái không thôi: “Thành chủ, ta tố nghe thấy của ngươi nhân danh, hôm nay vừa thấy quả nhiên không giả. Ngươi nếu phải làm chuyện tốt, không bằng đã đem chuyện tốt làm đến cùng. Ta này trên lưng áp-xe, làm phức tạp ta nhiều năm. Chỉ cần âm năm âm tháng âm ngày sinh thiếu nữ xử nữ, tự mình dùng miệng cho ta cắn nát, là có thể khỏi hẳn.”</p><p>Lão giả vừa mới nói xong, thành chủ dưới trướng liền mắng chửi đứng lên, thiếu chút nữa sẽ muốn động thủ, giết chết lão giả.</p><p>Thành chủ cũng có tức giận, bởi vì ai đều biết đến, hắn nữ nhi chính là âm năm âm tháng âm ngày sinh thiếu nữ xử nữ.</p><p>Thành chủ nói: “Lão trượng, ngươi sẽ không cần tiêu khiển ta. Ta tuy rằng là thành chủ, nhưng giờ phút này ta cũng vậy một vị đáng thương phụ thân. Ta yêu ta nữ nhi, nhưng ta không thể không đem nàng đưa cho bụng dạ khó lường vũ dân bộ tộc, kêu nàng đảm đương người khác nô thiếp.”</p><p>“Phụ thân, nếu của ta hy sinh, có thể đổi lấy mãn thành tộc nhân sống sót, ta nguyện ý nhận này vận mệnh.” Phía sau, thành chủ nữ nhi đã đi tới. Nguyên lai là tranh cãi ầm ĩ thanh âm, hấp dẫn của nàng chú ý, theo người bên ngoài trong miệng, nàng cũng hiểu biết đến sự tình trải qua.</p><p>Nàng đi đến lão nhân trước mặt, gật đầu nói: “Lão trượng a, mời ngươi đem sau lưng áp-xe cho ta xem.”</p><p>“Ngươi nguyện ý ra tay, chữa khỏi của ta thương?” Lão giả nghi hoặc.</p><p>“Đúng vậy. Ta tuy rằng là thành chủ nữ nhi, người bên ngoài đều nói ta thân phận cao quý, nhưng này phân cao quý có năng lực cao quý đi nơi nào đâu?” Thành chủ nữ nhi cười khổ, “Chỉ có chúng ta cả nhân tộc cao quý lên, chúng ta cao quý thân phận mới thật sự cao quý. Ta đã không có hi vọng, sẽ muốn luân làm dị nhân nô thiếp. Một khi đã như vậy, ta vì sao không đến cứu trị ngươi đâu? Chúng ta nhân tộc lực lượng quá yếu đi, nhiều một gã tộc nhân khang phục, cũng là tốt.”</p><p>Thành chủ cùng người khác nghe thế lời nói, đều thập phần cảm động, không có lại ngăn cản.</p><p>Lão giả lộ ra sau lưng áp-xe, xấu xí phi thường, áp-xe giàn giụa, tanh tưởi bức người, làm người ta vừa thấy còn có một loại muốn nôn mửa xúc động.</p><p>Thành chủ nữ nhi ngây ra một lúc, nhưng cuối cùng nàng còn là cố nén không khoẻ, dùng răng nanh cắn nát lão nhân sau lưng áp-xe.</p><p>Miệng vết thương vừa vỡ, lưu lại cũng là ánh sáng màu bạc trắng chất lỏng.</p><p>Chất lỏng chảy xuôi đến trên sa mạc, nồng đậm hương khí chợt tràn ngập mở ra, làm cả hòa thân đội ngũ đều thần thanh khí sảng.</p><p>Lão giả thân ảnh đột nhiên biến mất không thấy, chỉ còn lại một cỗ thanh âm, truyền khắp mọi người trong tai: “Thành chủ a, ngươi người như vậy, mới đáng giá lão phu ra tay cứu nhất cứu. Nhân tộc chỉ là có cổ tiên còn không được, có các ngươi như vậy cổ sư mới có hy vọng. Này phiến sa mạc liền giao cho các ngươi, tốt kinh doanh đi.”</p><p>Thành chủ đám người thế này mới giật mình, nguyên lai lão nhân chính là một vị nhân tộc cổ tiên, ào ào quỳ lạy hành lễ.</p><p>Mà này phiến sa mạc, bị bạc trắng chất lỏng lây dính lan tràn sau, liền biến thành tuyết trắng diêm sa. Thành chủ nắm giữ như vậy một mảnh thật lớn sa mạc, liền đem này đó diêm sa cho rằng muối ăn buôn bán, không lo nguồn tiêu thụ, khiến cho thành trì khởi tử hồi sinh, càng ngày càng lớn mạnh lên.</p><p>Cho đến ngày nay, diêm sa đã không phải Tây Mạc độc hữu kết quả, sớm lần đến này khác 4 vực.</p><p>Phương Nguyên chí tôn tiên khiếu nắm diêm sa, chính là hắn gồm thâu Nam Cương cổ tiên tiên khiếu sau đạt được.</p><p>Thị sát một vòng, Phương Nguyên phân thân đối này phiến sa mạc có nhất khắc sâu hiểu biết, vừa lòng mà về.</p><p>“Nay bảo hoàng thiên, thiên đình đã bắt đầu buôn bán ngân long ngư. Xem ra bọn họ tất nhiên là từ ma tôn U Hồn nơi nào, vơ vét ra long ngư nuôi dưỡng phương pháp. Lại thêm thời gian, kim long ngư cũng sẽ chảy về phía thị trường.”</p><p>Phương Nguyên long ngư buon bán, gặp đến thập phần mãnh liệt đánh sâu vào.</p><p>Trong khoảng thời gian ngắn, bởi vì hắn vốn là chiếm trước thị trường, long ngư này khối còn là không hề thiếu tiền lời. Nhưng sau khẳng định sẽ bị thiên đình dần dần xa lánh.</p><p>Bất quá không có quan hệ, Phương Nguyên gồm thâu Nam Cương chư tiên sau, chí tôn tiên khiếu đã hơn mười mấy khối phúc địa, cũng có một mảnh động thiên.</p><p>Diêm sa thì thôi, chỉ có thể xem như bình thường cổ tài. Nhưng tiên tài tài nguyên cũng là không ít, trong đó có năm sáu hạng tài nguyên điểm, đều là có thể so sánh long ngư buôn bán. Tỷ như Hạ Tra động thiên niên hoa trì chính là một trong số đó.</p><p>Bởi vậy, Phương Nguyên như cũ là ngày tiến đấu kim, thậm chí tích lũy tiên nguyên thạch tốc độ so với phía trước còn muốn tấn mãnh mấy lần.</p><p>Mà phía trước hắn khổ tâm kinh doanh, tiên cổ nuôi nấng cũng cơ hồ không có gì chỗ hổng. Ngay cả là hơn một ít tiên cổ chiến lợi phẩm, nhưng Phương Nguyên đồng thời cũng được đến cổ tiên tiên khiếu, hoàn mỹ dời các hạng tài nguyên điểm.</p><p>“Tiên cổ nuôi nấng còn có một ít tiểu tỳ vết, nhưng không hề vì lo.” Trụ đạo phân thân cuối cùng nhìn quét liếc mắt một cái diêm sa nơi, liền bắt đầu thúc dục định tiên du.</p><p>Này phiến muối sàn sạt mạc, là hắn thị sát đếm ngược thứ hai hạng tài nguyên điểm.</p><p>Ngay sau đó, Phương Nguyên phân thân đi vào thị tỉnh bên trong.</p><p>Thị tỉnh bên trong, đã tụ tập một đám quy mô khả quan mao dân.</p><p>Này đó mao dân phần lớn là Phương Nguyên theo Nam Cương cổ tiên tiên khiếu bắt được, Nam Cương cổ tiên hoặc nhiều hoặc ít đều nuôi dưỡng một đám mao dân, dùng để luyện chế phàm cổ.</p><p>Mao dân nô lệ ở bảo hoàng thiên, nhưng là tối ăn ngon một loại.</p><p>Phương Nguyên đem này đó đến các tiên khiếu mao dân, đều tụ tập đứng lên, phóng tới thị tỉnh vòng dưỡng.</p><p>Trước mắt mà nói, vòng dưỡng mao dân đối Phương Nguyên giúp là lớn nhất.</p><p>Phương Nguyên đem mộng đạo một ít cổ phương, cùng với tu hành phương pháp đều truyền thụ cấp này đó mao dân. Này đó mao dân chủ yếu nhiệm vụ, chính là tiến vào chính mình mộng cảnh, vơ vét ra mộng đạo cổ tài, sau đó luyện chế ra mộng đạo phàm cổ, giao cho Phương Nguyên sử dụng.</p><p>Phương Nguyên giải mộng sát chiêu, đối mộng đạo phàm cổ có thật lớn hao tổn.</p><p>Phía trước Phương Nguyên bốn phía thăm dò mộng cảnh, đã là cầm trong tay đọng lại mộng đạo phàm cổ tiêu hao không còn, nếu không có không có này đó mao dân đúng lúc luyện ra đến mộng đạo phàm cổ tiến hành bổ sung, Phương Nguyên còn chưa nhất định có thể đem trong tay mộng cảnh đều thăm dò hoàn toàn.</p><p>Phương Nguyên phân thân đi vào thị tỉnh bên trong thời điểm, thiên không dần dần đen tối xuống dưới, mặc dù không mặt trời không mặt trăng, nhưng coi như chạng vạng.</p><p>Từ Phương Nguyên bát chuyển sau, chí tôn phúc địa liền thăng cấp thành động thiên, có được thiên tượng biến hóa. Lại bởi vì chí tôn tiên khiếu trụ đạo tài nguyên cực kỳ phong phú, làm cho này phân thiên tượng biến hóa thập phần tinh tế, cơ hồ cùng ngũ vực ngoại giới đại khái tương đương.</p><p>Phương Nguyên phân thân đang muốn tiềm hành đi xuống quan sát mao dân tình huống, bỗng nhiên thân hình hơi hơi bị kiềm hãm, trong mắt nhanh chóng lóe ra một chút ánh sao: “Bản thể đã tìm được rồi ngũ tướng phong ấn chỗ!”</p><p>Phương Nguyên ở u hỏa tiểu động thoáng nghỉ ngơi chỉnh đốn sau, liền rời đi lỗ nhỏ, khởi hành tiến vào bạch thiên.</p><p>Hắn tiên khiếu kinh doanh tình huống thượng giai, hậu cần đúng chỗ, cái này làm cho hắn căn bản không cần tĩnh dưỡng, tiên nguyên dự trữ luôn luôn tại chậm rãi lên cao.</p><p>Hắn tự nhiên không nghĩ không công lãng phí thời gian, liền đi trước bạch thiên. Thời gian này điểm đúng là muốn ngũ tướng phong ấn mở ra, lại một lần nữa tiến hành ngàn năm đánh cuộc! </p>\n\t\t\t \n\n                    "
}