{
  "href": "https://doctruyenchufull.vip/6333fee7bea2d9fb2f859582",
  "title": "Chương 1642: Ma Vương!",
  "chapterNumber": "1642",
  "slug": "chuong-1642-ma-vuong",
  "previousLink": "chapters-truyenchufull/1641-chuong-1641-hau-can",
  "currentLink": "chapters-truyenchufull/1642-chuong-1642-ma-vuong",
  "nextLink": "chapters-truyenchufull/1643-chuong-1643-han-lam-bay",
  "contentHTML": "\n\n                        <p> Thái cổ bạch thiên.</p><p>Nguyên bản trống không một vật bầu trời ở trong, khắc ấy lại hiển lộ ra một tòa cao lớn cửa lầu.</p><p>Cửa đỉnh lâu bộ phận hiên nhà phi dương, bậu cửa thượng song mặt chuyên điêu, treo lên một trương cự đại cửa biển, thượng thư “Ngũ tướng đổ đấu môn” năm cái chữ lớn.</p><p>Cả tòa cửa lầu hảo giống như hoàng đồng chất địa, tỏa ra uy vũ oai phong hào phóng chi khí. Mới đầu nó chỉ là một phiến hư ảnh, nhưng tùy theo thời gian trôi qua, dần dần ngưng thực, càng rõ rệt.</p><p>Thích Gia cổ tiên tổng cộng sáu vị, khắc ấy đều đứng tại cửa lầu ở ngoài, chờ đợi lấy cửa lầu cuối cùng ngưng thành thực chất.</p><p>Dẫn đầu một vị cổ tiên lão giả, vóc người khô gầy, nhưng tinh thần khỏe mạnh, mắt bao hàm thần mang, lưng chắp đôi tay, lưng đĩnh được thẳng tắp, giống như trường thương. Chính là Thích Gia thái thượng đại trưởng lão Thích Phát.</p><p>Tại hắn bên trái là Thích Gia thái thượng nhị trưởng lão Thích Tài, hắn vỗ về lấy râu ria nói: “Ta cũng trải qua qua vài lần phong ấn bóc mở, duy độc một lần này, lại là tâm sinh không kiên nhẫn, có điểm đã đợi không kịp!”</p><p>Thái thượng tam trưởng lão Thích Tiến liền cười: “Này tràng cược ước đã kéo dài vài ngàn năm, cuối cùng tại ngày hôm nay sẽ có một cái tổng kết. Chúng ta thân là Thích Gia hậu nhân, có thể kiêu ngạo mà tế tự tiên tổ, này tràng cược ước cuối cùng kẻ thắng lợi chính là chúng ta Thích Gia!”</p><p>Nói chuyện gian, cửa lầu triệt để ngưng thực, một phiến lớn tầng mây hội tụ lên, đỡ cửa lầu.</p><p>Khung cửa bên trong bắt đầu chớp hiện ngũ sắc ánh sáng, mỗi cái đại biểu cho ngũ tướng lực lượng.</p><p>Trước là hồng quang chiếu rọi và xuống, chiếu được Bạch Vân nền đất đều một phiến đỏ bừng.</p><p>Nhưng mà huyết tướng Tiết gia, bởi vì tu hành huyết đạo, sớm đã triệt để diệt tuyệt, không người sống còn. Sở dĩ hồng quang uổng phí địa chiếu xạ một phen sau, liền từ từ tiêu tán.</p><p>Sau đó là hoàng quang dẫn đến thay thế.</p><p>Cùng đó đối ứng cật tướng thành lập Trì gia, tuy có hậu bối tử tôn, nhưng đều sinh hoạt tại tổ bối tiên khiếu bên trong, không suy nghĩ tiến thủ, chỉ thích nhàn nhã ăn không ngồi rồi ghét khổ cực, phảng phất giống như chuồng bên trong heo chó, đương nhiên là không có một vị cổ tiên sản sinh.</p><p>Theo sau là một trận màu nâu ánh sáng.</p><p>Nê tướng Nghê gia đã từng xuất hiện qua cổ tiên, tuy nhiên số lượng không nhiều, nhưng đều là tinh anh. Đặc biệt có một vị Nghê nhân, có con người suy đoán hắn luyện đạo cảnh giới sợ rằng đạt đến luyện đạo chuẩn vô thượng địa bước! Liền là hắn đem rất nhiều tiên cổ, cùng Nghê gia huyết mạch xảo diệu địa dung hợp tại cùng một chỗ. Cái này tất cả vốn là tưởng muốn di trạch hậu đại, đáng tiếc như nay Nghê gia các nơi sơn trại, đều bị Thích Gia điều khiển, không lật được thân.</p><p>Màu nâu ánh sáng ở sau, thì là cơ bản sắc bạch quang.</p><p>“Nên chúng ta.” Thích Tài tâm thần liền vui vẻ lên, càng gấp không thể kiên nhẫn lên.</p><p>“Chúng ta đi.” Thích Phát ngữ khí leng keng, dẫn theo thân sau bốn vị trí cổ tiên, rơi đến cửa lầu phía trước, tắm gội tại bạch quang ở trong.</p><p>Bạch quang đốn thì hơi hơi khẽ dao động, tấn tốc tăng cường, tại Thích Gia năm vị cổ tiên trên thân tấn tốc gom lại xạ, sau đó lại khôi phục ở trước trạng thái, tiếp tục chiếu rọi.</p><p>Nhưng Thích Gia lần này tới cổ tiên đều tại nơi này.</p><p>Khí tướng hậu nhân lại xuất hiện không có tăng thêm, bạch quang liền cũng cùng theo tiêu tán.</p><p>Mà Thích Gia năm vị cổ tiên, trên đầu trán đều quanh quẩn được một phiến bạch sắc xoáy khí, chính là thông qua Bạch tướng phong ấn kiểm trắc, được đến tiến vào ngũ tướng đổ đấu môn tư cách.</p><p>“Sau cùng liền là Bạch gia.” Thích Tiến mở miệng, ngữ khí bên trong khó che khẩn trương chi tình.</p><p>Thích Gia cổ tiên đều rơi đến trên tầng mây mặt, còn chưa đến tiến vào cược cửa cống lúc, bọn hắn đều toàn thần giới bị, khắp nơi nhìn ngó.</p><p>Bọn hắn biết rằng Bạch Ngưng Băng tồn tại.</p><p>Bạch Ngưng Băng kế thừa Bạch tướng động thiên, càng tu thành tiên đạo sát chiêu Bạch tướng, tại hảo mấy lần cuộc chiến ác liệt bên trong đều có khiến người kinh diễm biểu hiện.</p><p>Thiên đình đem Phương Nguyên tình báo khắp nơi cho hấp thụ ánh sáng đồng thời, đồng dạng cũng cố cập đến Phương Nguyên bên thân Ảnh Tông dư nghiệt. Bạch Ngưng Băng tuy nhiên không có chân chính gia nhập Ảnh Tông, nhưng là cũng trốn không thoát tình báo tiết lộ.</p><p>Thích Gia tuy là ẩn thế gia tộc, không tham dự thế tục đấu tranh, nhưng đối với ngoại giới tình báo còn là ngang nhau quan chú.</p><p>Lam nhạt băng chiếu sáng diệu một trận, thủy chung không có con người xuất hiện, liền chuyển nhược đi xuống, liền muốn tiêu tán.</p><p>Thích Tài thở ra một ngụm khí đục: “Tốt rồi, Bạch Ngưng Băng quả nhiên không có xuất hiện. Một lần này ta Thích Gia tất thắng không nghi (ngờ)... Ách!”</p><p>Hắn thoại âm vừa dứt, liền nhìn đến hai cái thân ảnh phá không bay tới, tốc độ cực nhanh, nối áo mà tới, giữa chuyển mắt liền rơi đến cửa lầu mặt trước.</p><p>Thích Gia cổ tiên xem chi, chỉ thấy kẻ đến hai người một nam một nữ.</p><p>Nữ tử tóc bạc óng ánh, phảng phất giống như lua tua, rủ đến lúc thắt lưng. Khi sương trại tuyết, một đôi lam nhạt thụ mâu Long đồng, hướng về phía ngoài để lộ bắn ra băng lãnh khí tức. Nàng nước da như tuyết, thần sắc lãnh khốc, dung nhan tuyệt thế kinh người động phách. Càng thu người nhãn cầu là, này nữ tiên đầu trán sinh trưởng được một đôi hồng san hô kiểu đích Tiểu Xảo long giác.</p><p>Thấy đến này nữ tiên, Thích Gia cổ tiên trong lòng đều tuôn lên một cái ngang nhau danh tự —— Bạch Ngưng Băng.</p><p>“Bạch Ngưng Băng quả nhiên là tới rồi, thật là hỏng bét!”</p><p>“Kia nàng bên cạnh người này lại là người nào?”</p><p>Thích Tiến đầu tiên chú ý đến Bạch Ngưng Băng, toàn tức lại đem ánh mắt chuyển dời đến khác một vị cổ tiên trên thân.</p><p>Vị này cổ tiên là một vị thiếu niên, một đầu tóc dài đồng dạng tới eo, nhưng đen nhánh như thác, sống mũi cao đĩnh, vẻ mặt tuấn tú chí cực, một đôi tròng mắt hắc được thâm thúy, phảng phất giống như tuyên cổ trường tồn hắc ám, có thể chìm ngập thế gian.</p><p>Thấy đến vị thiếu niên này cổ tiên, Thích Tiến đốn thì như bị sét đánh, thân hình hung hăng một dao động, trong tâm nguội lạnh, yết hầu lăn động, thanh điệu bỗng nhiên biến được khàn khàn, gian nan vô cùng địa nói: “Phương, Phương Nguyên...”</p><p>Biểu hiện của hắn tính là hảo, tại hắn bên thân Thích Gia cổ tiên đã thân hình đung đưa, đôi chân trực tiếp đánh run run, toàn thân mồ hôi lạnh chảy ra.</p><p>Bạch Ngưng Băng cùng Phương Nguyên phụ thuộc quan hệ, đã được đến ngũ vực cổ tiên giới rộng khắp thừa nhận.</p><p>Bạch Ngưng Băng như quả xuất hiện, tới tham dự ngũ tướng cược ước lời, thế kia Phương Nguyên theo sát mà tới, cũng là có khả năng.</p><p>Một điểm này, sớm tại Thích Gia hành động ở trước, liền đã thương nghị qua, đại gia đều có chuẩn bị tâm lý.</p><p>Nhưng là!</p><p>Tương đương với Phương Nguyên chân chính xuất hiện tại bọn hắn trước mặt thì, bọn hắn này mới đột nhiên phát hiện, nguyên lai điều (gọi) là chuẩn bị tâm lý thùng rỗng kêu to. Sợ hãi, hoảng loạn, bàng hoàng vân... Vân tình tự, tấn tốc tràn đầy bọn hắn thân tâm, khiến cho bọn hắn như rơi vào hầm băng.</p><p>Đây chính là Phương Nguyên!</p><p>Hắn có Xuân Thu Thiền, trùng sinh quay lại.</p><p>Tam Vương sơn thượng dùng phàm nhân thân phận luyện ra tiên cổ, cướp Trung châu mười đại cổ phái Hồ Tiên phúc địa.</p><p>Hắn đi hướng Bắc Nguyên đem tám mươi tám góc Chân Dương Lâu lộng sập, ai cũng không biết rằng hắn thu hoạch nhiều ít chỗ tốt.</p><p>Hắn kế thừa Đạo Thiên chân truyền, cùng Lang Gia phúc địa đám dị nhân hợp tác, làm tương đương với con người kẻ phản bội.</p><p>Hắn ngụy trang thành Võ Di Hải, đem Võ Dung đều lừa phải xoay vòng vòng.</p><p>Mộng cảnh cuộc chiến ác liệt đùa bỡn trọn cả Nam Cương chính đạo, trở thành Ảnh Tông tông chủ.</p><p>Nam Cương chính đạo đuổi giết hắn, Thiên đình khắp nơi lùng bắt hắn, hắn như cũ tiêu dao phương pháp ở ngoài, vượt qua chiến càng mạnh.</p><p>Giới bích bên trong, hắn dùng thất chuyển tu vi ra sức đập bát chuyển cổ tiên Lôi Quỷ chân quân, lệnh Thiên đình mất rất nhiều danh vọng.</p><p>Lang Gia phúc địa bị Thiên đình xâm nhập, hắn cướp đi Định Tiên Du, nghênh ngang mà đi!</p><p>Vài tháng phía trước, hắn lại mai phục trọn cả Nam Cương chính đạo, đem vô số Nam Cương cổ tiên cường giả đều bắt cóc lên, sau đó vơ vét tài sản danh sách. Mỗi cái đại siêu cấp thế lực.</p><p>Vừa vặn không lâu phía trước, Thiên đình tại Bảo Hoàng Thiên bên trong miễn phí công bố tình báo, liên tục tiên làm người biết quang Âm Trưởng Hà cuộc chiến ác liệt cho hấp thụ ánh sáng. Trọn cả ngũ vực cổ tiên giới đều vì đó rung động! Phương Nguyên vậy mà bất thanh bất hưởng, trở thành bát chuyển cổ tiên, đồng thời có Xuân Tiễn, Hạ Phiến, Ngũ Chỉ Quyền Tâm Kiếm vân... Vân sát chiêu, ly kỳ nhất là, liền cả thất truyền đã lâu Quang Âm Phi Nhận, đều bị hắn am hiểu.</p><p>Mà Phương Nguyên trông thấy bản thân tình báo tiết lộ không sót, dứt khoát cũng cho hấp thụ ánh sáng Thiên đình chủng chủng thủ đoạn. Chính điều (gọi) là tới mà không về bất lịch sự vậy.</p><p>Cổ tiên giới sôi trào!</p><p>Thiên đình cơ sở cùng thủ đoạn, lệnh thế nhân kinh ngạc.</p><p>Nhưng càng lệnh nhân kiêng dè là, Phương Nguyên như cũ chạy.</p><p>Thiên đình tại quang Âm Trưởng Hà bên trong trải ra siêu cấp trụ đạo đại trận, lại có mấy vị bát chuyển, nhiều tòa tiên cổ nhà, đều không làm sao được Phương Nguyên!</p><p>Phương Nguyên tuy bại, nói được không dễ nghe —— đào mạng lúc xem con chó một dạng nhếch nhác bất kham, nhưng chiến ấy bạo lộ ở sau, hắn uy danh lại lên như diều gặp gió, đi sâu vào nhân tâm.</p><p>Không chỉ là bởi vì bản thân hắn hung hãn giảo trá, càng bởi vì hắn đối thủ là Thiên đình.</p><p>Từ xa cổ thời đại liền sáng tạo, có ba trăm vạn năm lịch sử Thiên đình, tao thụ Ma tôn vài lần xâm nhập mà như cũ sừng sững không ngã Thiên đình, cơ sở sâu xa, từ kiến lập thủa ban đầu thẳng tới hiện tại đều là nhân tộc đệ nhất thế lực Thiên đình!</p><p>Lâu thế này rồi, Thiên đình cư nhiên còn không làm sao được một vị ma đạo cổ tiên?!</p><p>Chủng tình huống này cực kỳ hiếm thấy.</p><p>Nhìn dọc trọn cả Thiên đình lịch sử, cũng là bấm tay khả đếm.</p><p>Vô số cổ tiên, siêu cấp thế lực đều tại quan vọng, tưởng muốn nhìn Thiên đình rốt cục lúc nào có thể bắt bớ đến Phương Nguyên. Phương Nguyên lại có thể chống đỡ đến lúc nào đó.</p><p>Tại này chủng tổng thể quan vọng tình tự ở dưới, Phương Nguyên uy danh như mặt trời giữa trưa.</p><p>Thất chuyển tu vi Phương Nguyên, có thể lực kháng bát chuyển.</p><p>Bát chuyển tu vị Phương Nguyên, dĩ nhiên trở thành rung động thế gian ma tiên chi vương!</p><p>Hắn như sao chổi kiểu quật khởi, tốc độ chi nhanh, kinh thế thoát tục. Hiện tại này khỏa sao chổi, đã hóa làm mặt trời, treo cao ở không, ánh sáng chi chói mắt, khiến cho rất nhiều nhân đều không cách (nào) ngẩng đầu ngưỡng vọng.</p><p>Ma vương Phương Nguyên!</p><p>Thích Gia cổ tiên môn thân hình run rẩy biên độ càng lúc càng lớn, Phương Nguyên gần gần là xuất hiện, liền đã không tiếng địa chấn nhiếp trụ những người này.</p><p>Ma uy hiển hách. </p>\n\t\t\t \n\n                    "
}