{
  "href": "https://doctruyenchufull.vip/6333feedbea2d9fb2f859595",
  "title": "Chương 1643: Hắn Làm Bậy!",
  "chapterNumber": "1643",
  "slug": "chuong-1643-han-lam-bay",
  "previousLink": "chapters-truyenchufull/1642-chuong-1642-ma-vuong",
  "currentLink": "chapters-truyenchufull/1643-chuong-1643-han-lam-bay",
  "nextLink": "chapters-truyenchufull/1644-chuong-1644-danh-cuoc-chi-bao",
  "contentHTML": "\n\n                        <p> “Đại gia không muốn hoảng.” Thích Phát mở miệng, thanh âm khô chát khàn khàn. Trong ngày thường thẳng tắp thân hình, khắc ấy lại giống như là trong gió cần trúc, chính tại nhè nhẹ run rẩy lên.</p><p>Không người giễu cợt.</p><p>Thích Gia cổ tiên ba vị bảy chuyển, hai vị trí sáu chuyển, liên thủ lên cũng không phải Phương Nguyên đối thủ. Tại Phương Nguyên trước mặt, bọn hắn liền là châm bản thượng thịt cá, mặc cho cắt mổ.</p><p>Thích Phát mở miệng sau, lại phát động dũng khí tiếp tục nói: “Chúng ta hiện tại đã tại đổ đấu phía trước, được đến cửa lầu thừa nhận, có thể tìm kiếm kia phiến động thiên thế giới, sở dĩ cũng liền thụ đến cửa lầu bảo hộ. Phương Nguyên muốn tới trảm giết chúng ta, xác định là trước bước qua cửa lầu chướng ngại. Nhưng là hắn muốn dỡ bỏ cửa lầu lời, liền phá hoại cược ước, không tiến được cửa một bên khác thế giới.”</p><p>Thích Phát một phen lời, đốn thì ổn định nhân tâm.</p><p>Phương Nguyên cũng không khỏi địa đánh giá Thích Phát một mắt, như cười lên, không keo kiệt tán thưởng địa nói: “Trái lại là có chút mưu tính.”</p><p>Thích Phát lời, đã là đối Thích gia cổ tiên nói, cũng là đối phương Nguyên khuyến cáo. Thích Gia có thể trở thành ngũ tướng ngàn năm cược ước bên trong cuối cùng kẻ thắng lợi, không phải không có đạo lý. Nhiều năm nay thế này, Thích Gia phát triển đến như nay trạng thái, đem cái khác bốn nhà đánh áp, nô dịch, mà lại như thanh danh không biểu hiện, ẩn tàng rất sâu. Tựu tính là Nam Cương chính đạo cũng tựa hồ không có bao nhiêu phát giác, chí ít như đều không có ý đồ hướng đi qua ngũ tướng chí bảo, thấy rõ Thích Gia bản lĩnh.</p><p>Nhưng là bọn hắn bản lĩnh lại xuất hiện lớn, đụng tới Phương Nguyên, cũng muốn rơi vào tình huống khó xử.</p><p>Phương Nguyên mỉm cười rơi đến bọn hắn trong mắt, càng tỏ ra khủng bố hãi nhân. Hắn lộ ra bạch sắc răng, phảng phất là để lộ xạ được hàn quang lợi kiếm đao thương.</p><p>Phương Nguyên nhìn Thích Gia cổ tiên một mắt, liền đem ánh mắt chuyển dời đến Bạch Ngưng Băng trên thân.</p><p>Hai người sớm đã tại ở trước liền thương nghị thỏa đáng, Bạch Ngưng Băng đối phương Nguyên khẽ gật đầu, Phi vào cửa lầu.</p><p>Thích Gia cổ tiên môn nổi bật tao động một cái, nhưng cũng chỉ có thể mắt ba ba địa trông lên.</p><p>Bạch Ngưng Băng vừa tiến vào lam nhạt băng quang ở trong, tựu lệnh này cổ băng quang đong đưa một cái, toàn tức lại ổn định đi xuống.</p><p>Phương Nguyên trong tối gật đầu, hắn ở trước còn có chút lo lắng Bạch Ngưng Băng long nhân thân phận, rốt cuộc long nhân bèn là dị nhân, không tính là chính thống nhân tộc. Nhưng là hiện tại liền kết quả tới nhìn, cửa lầu thừa nhận chỉ là Bạch Ngưng Băng huyết mạch thân phận, không (liên) quan dị nhân, nhân tộc khác biệt.</p><p>Mấy cái hô hấp ở sau, Bạch Ngưng Băng chính thức được đến cửa lầu thừa nhận, thuận theo một cổ vô hình ôn hòa lực lượng, rơi đến trên tầng mây đi.</p><p>Thích Gia cổ tiên môn ánh mắt chợt hiện gian, để lộ ra nuối tiếc ý vị.</p><p>“Xem ra này Bạch Ngưng Băng không hề có bị Phương Nguyên thao túng nô dịch, không thì lời, cửa lầu là tuyệt sẽ không thừa nhận nàng.”</p><p>“Đáng tiếc...”</p><p>“Thật là đáng chết, Bạch Ngưng Băng được đến thừa nhận, cũng có thể đi vào cửa lầu một bên khác thế giới!”</p><p>Bạch Ngưng Băng từ lúc thụ chế ở nghiên thạch Lão Nhân, kẻ sau cũng chưa từng ý đồ nô dịch đi qua nàng, sở hữu hợp tác đều là giao dịch tính chất.</p><p>Bạch Ngưng Băng y phụ Phương Nguyên ở sau, Phương Nguyên tuy có thủ đoạn có thể khống chế nàng, cũng chưa từng hạ thủ đi qua.</p><p>Chính là bởi vì suy xét đến này tòa cửa lầu duyên cớ.</p><p>Bạch Ngưng Băng rơi đến trên mây, tử tế trinh tra một phen sau, chuyển thân đối phương Nguyên nói: “Chỉ cần rơi đến cái này Vân ở trên, tựu tính là được đến cửa lầu thừa nhận, mà lại cổ tiên ở giữa, còn tạm thời không thể lẫn nhau ra tay.”</p><p>“Hảo.” Phương Nguyên trong mắt chớp qua một mạt tinh mang, tiếp đi xuống động tác của hắn, dẫn phát Thích Gia cổ tiên một phiến tiếng kinh hô.</p><p>Phương Nguyên vậy mà cũng bay đến lam nhạt băng quang ở trong.</p><p>Lam nhạt băng quang đốn thì đong đưa một cái, ổn định đi xuống.</p><p>Phương Nguyên tuy là vốn là diện mạo, nhưng sớm đã thúc giục động tiên đạo sát chiêu Gặp Mặt Từng Quen Biết. Chiêu này bị hắn thay đổi đi qua, tăng thêm huyết đạo tiên cổ, làm cho hắn có thể ngụy trang thành hậu đại huyết thân. Đương sơ, hắn liền là dạng này lừa đi qua Vũ gia, ngụy trang thành Võ Di Hải, lẫn vào Nam Cương chính đạo.</p><p>Nhưng Phương Nguyên còn chưa bắt đầu cao hứng, cửa lầu bề mặt hốt nhiên thoáng hiện ra cái khác bốn loại ánh sáng.</p><p>Này bốn loại ánh sáng, mỗi cái đại biểu cho cái khác tứ tướng lực lượng.</p><p>Phương Nguyên thần tình hơi hơi ngạc nhiên, vừa vặn hắn lệnh Bạch Ngưng Băng trước có thể một bước, liền là tính lam nhạt băng quang. Hắn bay vào quang bên trong, đã lừa đi qua lam nhạt băng quang, nhưng không nghĩ đến cái khác tứ tướng lực lượng bột phát ra.</p><p>Rầm!</p><p>Cửa lầu một dao động, một cổ vô hình to lớn lực lượng đem Phương Nguyên hung hăng địa đẩy ra quang ở ngoài đi.</p><p>“Bằng tá Gặp Mặt Từng Quen Biết, đều không giấu qua đi sao?” Phương Nguyên trong tâm hơi hơi khẽ trầm.</p><p>Tuần Thiên ngũ tướng!</p><p>Cái này đã từng lãnh tụ Nam Cương cổ tiên giới cường thế tổ hợp, tại một khắc này phơi bày ra bọn hắn phong tư cùng thực lực.</p><p>Thích Gia năm vị cổ tiên không (ai) không thở dài một hơi, khánh hạnh cùng cuồng hỉ chi sắc, dồn dập hiện ra tại khuôn mặt.</p><p>Phương Nguyên cử động, trước thực dọa bọn hắn nhất đại khiêu, nhưng cuối cùng kết quả khiến cho bọn hắn cảm (giác) đến vô cùng an vui.</p><p>“Hảo hiểm, Phương Nguyên cuối cùng hỗn không tiến tới!”</p><p>“Chúng ta có hi vọng! Dạng này một là, Phương Nguyên chỉ có thể bị bài xích tại ngoài cửa, mà chúng ta muốn đối phó chỉ có Bạch Ngưng Băng một người.”</p><p>“Nàng Bạch tướng sát chiêu đích xác phiền hà, nhưng chúng ta Khí tướng chân truyền cũng không phải ăn chay.”</p><p>Phương Nguyên ngưng thần đánh giá được này tòa cửa lầu.</p><p>Không thể không nói, hắn giữ cửa lầu tưởng giản đơn. Hoặc giả càng chuẩn xác địa nói Ảnh Tông tình báo, cùng với Bạch Ngưng Băng cung cấp tình báo, đối với cái này cửa lầu liên quan không sâu.</p><p>Muốn lừa dối này tòa cửa lầu, chỉ dựa vào Gặp Mặt Từng Quen Biết là không được.</p><p>Phương Nguyên không hề muốn cho Bạch Ngưng Băng một mình tiến vào tìm kiếm.</p><p>Bạch Ngưng Băng không hề đáng tin, tựu tính nàng rõ ràng đáng tin, đơn độc dựa nàng một người cũng không đối phó được Thích Gia nhiều thế này cổ tiên.</p><p>Phương Nguyên tuy nhiên thụ thất bại một lần, nhưng hắn muốn lẫn đi vào quyết tâm không hề có dao động.</p><p>“Khí tướng, Bạch tướng, Huyết tướng, Nê tướng, Cật tướng, này liền là Tuần Thiên ngũ tướng. Này tòa cửa lầu nổi bật là bọn hắn liên thủ sáng tạo, có bọn hắn năm cá nhân đích lực lượng.”</p><p>Phương Nguyên sa vào cấp tốc suy nghĩ trong đó.</p><p>Khí tướng, Bạch tướng, Huyết tướng, Nê tướng, Cật tướng, chia tay đối ứng là khí đạo, băng đạo, huyết đạo, thổ đạo, thực đạo.</p><p>Huyết đạo, thổ đạo, Phương Nguyên tương quan cảnh giới cao siêu, rất có sức mạnh.</p><p>Thực đạo thượng, tuy nhiên cảnh giới không cao, nhưng Phương Nguyên nắm giữ lấy U Hồn chân truyền, bên trong liền bao hàm thế gian tối đầu nguồn thực đạo chính thống truyền thừa. Có dạng này cơ sở, Phương Nguyên tính được thượng mạnh như thác đổ, có lấy hùng hậu cơ sở cơ sở.</p><p>Khí đạo, băng đạo cảnh giới đều cực kỳ thấp. Nhưng băng đạo phương diện, đã không đủ để lo. Bởi vì Bạch Ngưng Băng cung cấp Bạch tướng chân truyền, rất có tham khảo giá trị, đã khiến cho Phương Nguyên giấu qua lam nhạt băng quang.</p><p>“Sở dĩ duy nhất chướng ngại, kỳ thực liền là Khí tướng lực lượng.” Phương Nguyên tròng mắt nơi sâu (trong) thần mang nhất thiểm tức trôi.</p><p>Phương Nguyên khí đạo cảnh giới không đủ, hữu quan khí đạo truyền thừa Phương Nguyên cũng nắm giữ tương đối khá ít, rốt cuộc khí đạo tồn tại rất lâu rất lâu rồi.</p><p>“Nhưng không có quan hệ, ta còn có trí tuệ quầng sáng.”</p><p>Phương Nguyên quyết định tá trợ trí tuệ quầng sáng, ngạnh sinh sinh địa đột phá đi qua!</p><p>Thích Gia cổ tiên trong tối giao lưu.</p><p>“Hắn tại làm cái gì?”</p><p>“Tựa hồ tại suy tính... Thiên đình không phải công bố đi qua ư, ma đầu kia trí đạo thủ đoạn cũng cực kỳ phi phàm.”</p><p>“A a, không có dùng. Hắn như (thế) nào có thể tại ngắn thế này trong thời gian, tính để lộ ngũ tướng bố trí ni?”</p><p>Thích Gia cổ tiên môn đối với cái này có lấy dồi dào tự tin.</p><p>Bọn hắn cũng sớm đã thử qua phá giải ngũ tướng lực lượng, nhưng là cuối cùng không có cái gì thành quả. Không riêng là mội hai vị cổ tiên nỗ lực không thành, từng đời cổ tiên đều nỗ lực đi qua, như cũ một việc không thành.</p><p>Bọn hắn tại ngũ tướng phong ấn trên lực lượng, đụng tường số lần quá nhiều rồi, bằng cái gì Phương Nguyên liền có thể?</p><p>“Có lẽ Phương Nguyên trí đạo thủ đoạn, xa tại chúng ta ở trên. Nhưng là hắn tưởng muốn hiện tại liền suy tính đi ra, không khỏi quá tưởng đương nhiên. Chủng độ khó này tựu giống với là tại trong chiến đấu, lần thứ nhất kiến thức đến xa lạ tiên đạo sát chiêu, còn tưởng đi suy tính cùng phá giải. Giản trực là khờ khạo!” Thích Phát lắc đầu không thôi, tựa hồ tùy theo hắn này phiên thoại, trong tâm hắn dũng khí lại hiện ra đi lên, khiếp đảm chi tâm dần dần tiêu tán.</p><p>Rầm!</p><p>Một khắc sau, Phương Nguyên hung hăng ra tay, oanh kích tại cửa lầu thượng.</p><p>Cửa lầu kịch liệt chấn động, Thích Gia cổ tiên sắc mặt cũng theo đó kịch biến.</p><p>“Này, này, này!”</p><p>“Ma đầu ra tay rồi, hắn cư nhiên rõ ràng đối với cửa lầu ra tay. Đánh hỏng này tòa truyền tống dùng cửa, hắn liền không tưởng tiến vào một bên khác thế giới ư?”</p><p>“Hắn là suy tính không thành, nổi nóng thẹn thành tức giận?!”</p><p>Rầm rầm rầm...</p><p>Tùy theo Phương Nguyên mãnh liệt oanh kích, trọn cả cửa lầu đều tại kịch liệt đung đưa. Thích Gia cổ tiên cũng cùng theo mức độ lớn đong đưa, đứng thẳng bất ổn, phảng phất dường như trong gió tàn nến nến.</p><p>Bọn hắn trên mặt cũng sung mãn rung động cùng sợ hãi chi sắc, có nhân thậm chí bắt đầu lẩy bẩy phát run.</p><p>Một khi cửa lầu bị đánh hỏng, bọn hắn cũng tựu không có dù bảo hộ, bị Phương Nguyên tróc nã tóm giết, đều muốn nhìn Phương Nguyên tâm tình.</p><p>“Nhất định muốn giữ vững chắc a!” Thích Gia cổ tiên môn không (ai) không tại trong tâm điên cuồng địa cầu khấn.</p><p>Phương Nguyên thế công dần dần ngừng nghỉ xuống tới.</p><p>Thích Gia cổ tiên môn hơi thở thở hổn hển, đầy người mồ hôi lạnh làm ướt y phục. Mạng treo một tuyến cảm giác, rõ ràng quá hỏng bét rồi, bọn hắn chưa từng khẩn trương thế này đi qua.</p><p>Nhưng cuối cùng, cửa lầu còn là sừng sững không ngã.</p><p>“Ma đầu không có thành công, quá giỏi!” Thích Tiến hoan hô lên, còn lại Thích Gia cổ tiên đều là hớn hở ra mặt, thần tình phấn chấn.</p><p>Phương Nguyên nhìn quét bọn hắn một mắt, lộ ra nhàn nhạt trào phúng ý cười: “Nga? Bọn ngươi cho là ta vì cái gì dừng tay?”</p><p>Nói lên, hắn sử dụng một cái mạc danh tiên đạo sát chiêu, không thấy nhậm hà quang ảnh, bình bình đạm đạm, duy độc toàn thân cao thấp khí tức mãnh nhiên gian đã phát sinh một tia huyền diệu chí cực biến hóa.</p><p>Sau đó Phương Nguyên chậm rãi hạ lạc, tắm gội tại lam nhạt băng quang ở trong, dễ dàng địa được đến cửa lầu thừa nhận, rơi đến Bạch Ngưng Băng bên thân.</p><p>Thích Gia cổ tiên môn từng cái nhìn được ngẩn ngơ, có thậm chí mồm mép đại khái, một động tác không động, hảo giống tượng đá ngưng cố được.</p><p>Bọn hắn trên mặt đều sung mãn kinh ngạc, trong tâm vững không thể phá mỗ chút quan niệm, tùy theo Phương Nguyên thành công, chính ầm vang sụp đổ!</p><p>“Này, ma đầu kia vậy mà rõ ràng làm đến!”</p><p>“Này nhất định là mộng! Sao làm sao có thể?”</p><p>“Ngắn thế này trong thời gian, hắn bằng cái gì liền thành công?”</p><p>Thích Gia cổ tiên môn cảm (giác) đến không gì sánh ngang nghi hoặc, theo sau một cỗ sâu sắc hàn ý, liền vòng quanh bọn hắn toàn bộ thân tâm.</p><p>Phương Nguyên sức chiến đấu đã phi thường quá phận rồi, như nay hắn triển hiện ra tới trí đạo tạo nghệ, càng là xung quét Thích Gia cổ tiên nhận biết cực hạn.</p><p>Dạng này quái vật, khó trách Thiên đình không thể làm sao. Mà chính mình này một phương, lại làm sao có thể đối phó được?</p><p>“Cửa lầu! Tiên tổ a! Cái này Phương Nguyên căn bản liền là người ngoài, hắn làm bậy!!” Thích Tài rống giận, đầy mặt sợ hãi trên nét mặt còn kèm theo một cỗ bi phẫn.</p><p>Nhưng cửa lầu tĩnh tĩnh không có tiếng, ngũ tướng phong ấn lực lượng yển kỳ tức cổ (thu cờ ngừng trống). Mà lại rất nhanh, cửa lầu bắt đầu vọt thăng khởi cường liệt khí tức, ngũ sắc chi quang lần nữa lấp lóe lên.</p><p>Thích Gia cổ tiên môn trông thấy cái này, trên mặt dồn dập xuất hiện ra tuyệt vọng chi sắc.</p><p>Bởi vì bọn họ biết rằng, cửa lầu dạng này biến hóa, không hề là nhận thức phá Phương Nguyên thân phận, mà là muốn bắt đầu truyền tống chuyển dời. </p>\n\t\t\t \n\n                    "
}