{
  "href": "https://doctruyenchufull.vip/6333ff06bea2d9fb2f8595b9",
  "title": "Chương 1647: Rất Ý Tứ",
  "chapterNumber": "1647",
  "slug": "chuong-1647-rat-y-tu",
  "previousLink": "chapters-truyenchufull/1646-chuong-1646-bach-phan",
  "currentLink": "chapters-truyenchufull/1647-chuong-1647-rat-y-tu",
  "nextLink": "chapters-truyenchufull/1648-chuong-1648-huyet-cuu",
  "contentHTML": "\n\n                        <p> Đối mặt Phương Nguyên ngưng như thực chất sát ý, Bạch Ngưng Băng lại nhoẻn miệng cười, hai mắt thản nhiên nhìn thẳng Phương Nguyên, hỏi lại một câu: “Ta vì sao phải trốn?”</p><p>Ngừng lại một chút sau, nàng lại nói: “Thích gia cổ tiên tuy rằng chạy thoát, đó là bọn họ đối với ngươi không biết. Ngươi ta cùng là người Thanh Mao sơn, y ta đối với ngươi hiểu biết, bọn họ có thể thoát được? Ha ha, nếu trốn không thoát, ta cần gì phải trốn đâu? Ta không chỉ có sẽ không trốn, hơn nữa hoàn toàn tương phản, ta còn muốn gia nhập ảnh tông.”</p><p>Phương Nguyên nhíu mày: “Ta cũng từng nghĩ tới, đáng tiếc của ngươi Bạch tướng sát chiêu, thật sự là rất tinh diệu, cơ hồ có thể phá giải hết thảy minh ước.”</p><p>Bạch tướng tuyệt diệu chỗ, ở chỗ đem cổ tiên chuyển hóa thành một loại cực đặc thù tồn tại, bất luận cái gì một tiểu khối tàn phiến, đều có thể trùng sinh trở về.</p><p>Minh ước thực chất ở chỗ tín đạo đạo ngân, Bạch Ngưng Băng lợi dụng Bạch tướng tự mình hại mình, có thể bỏ ra tương ứng tín đạo đạo ngân, đạt tới thoát khỏi minh ước mục đích.</p><p>Bởi vậy, Bạch tướng sát chiêu còn có thể dùng cho chữa thương, đem lưu lại ở trên người này khác đạo ngân giải sầu đi ra ngoài.</p><p>“Đích thực như thế.” Đối mặt Phương Nguyên biểu lộ không bỏ sót cố kỵ, Bạch Ngưng Băng ha ha cười, chút không có lo lắng chính mình an nguy, “Nhưng nguyên nhân như thế, không càng tuyệt vời sao?”</p><p>Phương Nguyên hừ lạnh một tiếng, không vui nói: “Không cần đem ta cho rằng ngươi, Bạch Ngưng Băng.”</p><p>Bạch Ngưng Băng điểm đầu, thu liễm ý cười, long đồng trung lóe ra ánh sao: “Không sai, ta vẫn đều ở theo đuổi tự thân phấn khích. Cho nên ta hâm mộ ngươi, Phương Nguyên. Ngươi quá cuộc sống, thật sự là rất kích thích, rất phấn khích! Ngươi mỗi một lần tính kế, mỗi một lần thành công, thậm chí mỗi một lần thất bại, đều là vạn phần phấn khích. Nhất là gần nhất một lần, ngươi bị thiên đình mai phục, thoát được giống chó giống nhau chật vật, ha ha, nhất phấn khích bất quá!”</p><p>“Này khác người ảnh tông, là thể hội không đến cảm thụ của ta. Bọn họ có một lòng tưởng cứu ma tôn U Hồn, có trong lòng e ngại khủng hoảng, có áp lực chồng chất hậm hực không vui. Mà của ta cảm thụ cũng là hưng phấn cùng vui mừng. Càng là xóc nảy, càng có mưa gió, tự nhiên lại càng thêm phấn khích, không phải sao?”</p><p>“Người khác có lẽ không hiểu ta, nhưng ta biết ngươi nhất định biết ta, không phải sao?”</p><p>Bạch Ngưng Băng nhìn chằm chằm Phương Nguyên ánh mắt, ánh mắt tỏa sáng.</p><p>Phương Nguyên trầm ngâm không nói.</p><p>Từ lúc Thanh Mao sơn, hắn liền phán đoán Bạch Ngưng Băng người này là chân ma. Hắn phán đoán cũng không sai, Bạch Ngưng Băng chính là như thế. Vì truy tìm phấn khích nhân sinh, nàng có thể bỏ qua đủ loại, thậm chí là chính mình sinh mệnh. Đại chúng giá trị quan niệm, phức tạp ân ái tình cừu, đều cùng nàng không có quan hệ.</p><p>Nàng cùng đại chúng hoàn toàn bất đồng, nàng cùng thế giới không hợp nhau, nàng chỉ chiếu chính mình quỹ tích đi. Túng nội tâm tình ý, khinh vạn vật sinh tử.</p><p>Nói trắng ra là, Bạch Ngưng Băng cùng Phương Nguyên rất giống, bọn họ là đồng dạng một loại người, chẳng qua bọn họ theo đuổi gì đó không giống với mà thôi.</p><p>Phương Nguyên truy đuổi vĩnh sinh, có thể hy sinh bất luận cái gì này nọ, bao gồm chính mình. Chẳng sợ cuối cùng không thành công, chết ở nửa đường bên trong, hắn cũng sẽ vui vẻ, vui mừng, bởi vì này dạng mục tiêu như vậy cách sống, làm cho chính hắn cảm thấy chính mình còn sống tràn ngập một loại dạt dào thú vị cùng sinh cơ.</p><p>Bạch Ngưng Băng nói Phương Nguyên biết nàng, điểm này tuyệt đối đúng vậy, tựa như nàng cũng nhìn xem biết Phương Nguyên.</p><p>Tục ngữ nói, anh hùng tương tích, ma đầu trong lúc đó đương nhiên cũng có như vậy cảm giác.</p><p>Phương Nguyên trong mắt sát ý, dần dần tiêu tán.</p><p>Này một tầng sát ý, bất quá là hắn cố ý ngưng tụ đi ra, nói thật, hắn trong lòng cũng không bao nhiêu sát ý.</p><p>Vì cái gì muốn giết Bạch Ngưng Băng?</p><p>Nay Phương Nguyên thực lực vượt xa Bạch Ngưng Băng, người sau đối Phương Nguyên uy hiếp đã rất nhỏ.</p><p>Có đôi khi, nhìn đến Bạch Ngưng Băng, Phương Nguyên tựa như nhìn đến chính mình bóng dáng. Giống bọn họ như vậy chân ma, quá ít quá ít, đụng phải kỳ thật cũng là một loại may mắn, một loại chứng kiến chính mình vui mừng.</p><p>Bởi vì lẫn nhau tối giống lẫn nhau, đây là thuộc về nào đó giống nhau, hoặc là nói tán thành.</p><p>Cho nên năm đó, Bạch Ngưng Băng trả giá sinh mệnh cứu Phương Nguyên, nói ra một phen nói làm cho Phương Nguyên thay nàng sống sót, chứng kiến sinh mệnh phấn khích. Thuộc về chính là Bạch Ngưng Băng cảm thấy Phương Nguyên, có thể tới một mức độ nào đó thay thế chính mình.</p><p>Có đôi khi, Phương Nguyên đã ở tưởng, nếu là chính hắn cùng Bạch Ngưng Băng trong lúc đó lẫn nhau chuyển hoán thân phận, như vậy hắn là không cũng sẽ làm ra cùng Bạch Ngưng Băng giống nhau lựa chọn?</p><p>“Ha ha ha.” Bạch Ngưng Băng bỗng nhiên ngửa đầu cười to, “Bạch tướng động thiên tài nguyên, ta đều có thể cho ngươi. Nhưng là Bạch tướng chân truyền cổ trùng, ta đều phải ở lại chính mình trên người. Ta sở dĩ nguyện ý gia nhập ảnh tông, là vì cùng thiên đình đối kháng, đích thực phấn khích! Này vốn là của ngươi phấn khích, cũng chính là của ta phấn khích.”</p><p>“Kể từ đó, sự tình phát triển còn có ba loại khả năng.” Bạch Ngưng Băng nheo lại hai mắt, trong mắt thấu bắn ra phấn khởi, thậm chí một tia điên cuồng thần quang.</p><p>“Thứ nhất loại khả năng, ngươi bị thiên đình giết chết. Dựa vào thực lực của ngươi, cho dù bị giết chết, cũng nhất định sẽ chết thực tuyệt diệu, ở sắp chết giãy dụa phát ra trước nay chưa có quang huy. Ta thấy của ngươi tử vong, chính là ta cả đời đều cực kỳ khó được tuyệt vời thể nghiệm.”</p><p>“Thứ hai loại khả năng, thiên đình bị ngươi đánh tan, thậm chí hủy diệt. Ha ha ha, như vậy tất nhiên cũng là phấn khích vạn phần. Thiên đình, nhân tộc thứ nhất thế lực, như vậy Big Mac rồi ngã xuống quá trình, giống như là lưu tinh rơi xuống đến mặt đất, tinh hỏa lóng lánh đem kinh diễm thế gian.”</p><p>“Loại thứ ba khả năng, ta tối chờ mong, bởi vì này dạng tình huống nhất phấn khích! Thì phải là thiên đình cùng ngươi giằng co không dưới, lưỡng bại câu thương. Cứ như vậy, ta chờ đợi ở ngươi bên cạnh, còn có tuyệt thế cơ hội tốt, có thể ngư ông đắc lợi. Nói không chừng, ta có thể trở thành cuối cùng người thắng, mà các ngươi hai phương đều là của ta đá kê chân.”</p><p>Phương Nguyên lẳng lặng nhìn Bạch Ngưng Băng, sắc mặt lạnh lùng, bình thản nói: “Nếu ta hiện tại đem ngươi giết, của ngươi này ba loại khả năng liền đều là không có khả năng.”</p><p>“Là, đúng vậy...” Bạch Ngưng Băng nhíu mày, vẻ mặt trở nên có chút uể oải, ánh mắt lóe ra không chừng, ngữ điệu cũng thấp xuống, “Là như vậy. Ta hiện tại nếu chết ở trong tay của ngươi, tuy rằng của ta phản công cũng sẽ đem hết toàn lực, nhưng ta và ngươi chênh lệch quá lớn, phấn khích trình độ quả thực thiếu thiện khả trần.”</p><p>“Bất quá, nếu đây là của ngươi lựa chọn, ta cũng sẽ nhận.” Nàng mỉm cười đứng lên, nhún vai nói, “Bởi vì ta thực lực quá yếu, không thể không nhận. Loại này tàn khốc, cũng cử phấn khích, không phải sao? Ha ha a.”</p><p>Tử vong đối với Bạch Ngưng Băng mà nói, một điểm cũng không đáng sợ.</p><p>Nàng là một kẻ điên, lại có lý trí cùng bình tĩnh. Người như vậy, không thể nghi ngờ thực đáng sợ.</p><p>Mà người so với nàng càng đáng sợ, ngay tại đứng ở của nàng trước mặt.</p><p>Đó là đương kim thiên hạ, làm cho thiên ý bất đắc dĩ, thiên đình vô sách ma đạo cự phách Phương Nguyên.</p><p>Phương Nguyên khóe miệng vi kiều, cũng đi theo cười ra tiếng đến: “Rất ý tứ.”</p><p>Bạch Ngưng Băng này người thân mình cũng rất có ý tứ.</p><p>Nay là Bạch Ngưng Băng gầy yếu, tùy ý Phương Nguyên xâm lược cục diện, Bạch Ngưng Băng một phen khuyên bảo, chút không có vì chính mình giải vây, thậm chí phương pháp trái ngược, còn nói ra chính mình tương lai đối Phương Nguyên khả năng uy hiếp.</p><p>Đây là bởi vì nàng biết Phương Nguyên.</p><p>Phương Nguyên nhân vật như vậy, trong lòng sáng như tuyết, đã sớm đem giết cùng không giết lợi hại đều phân tích rõ ràng. Mà Phương Nguyên một khi hạ quyết định quyết tâm, mặc kệ Bạch Ngưng Băng nói cái gì, đều là vô dụng.</p><p>Không cần Bạch Ngưng Băng nói, Phương Nguyên trong lòng rõ ràng, giờ phút này hắn vì vượt qua thiên đình chướng ngại, tìm được Hồng Liên chân truyền, bất luận cái gì một phần lực lượng đều cần quý trọng. Bạch Ngưng Băng hiển nhiên là một phần như vậy trân quý lực lượng. Nếu là cấp nàng cơ hội, nàng khẳng định sẽ phản bội Phương Nguyên, nhưng này lại như thế nào?</p><p>Một cây đao lưỡi sắc bén, đương nhiên sẽ có cắt đến chính mình nguy hiểm. Nhưng nếu bởi vậy mà bỏ đao không cần, tay không đối địch, chẳng phải là ngu xuẩn sao?</p><p>Như thế nào dùng tốt cái chuôi này đao, không cho nàng phản loạn cơ hội, đây là muốn khảo Phương Nguyên năng lực.</p><p>“Nếu là ta năng lực không đủ, làm cho Bạch Ngưng Băng phản loạn thành công, cũng chỉ có thể là trách ta chính mình, không phải sao?”</p><p>Nghĩ đến đây, Phương Nguyên cười nói: “Bạch Ngưng Băng a, ngươi thật sự là làm ta thưởng thức, ta liền tạm thời không giết ngươi. Đi theo ta, chứng kiến của ta thành công hoặc là thất bại đi. Nếu ta cuối cùng chết ở trong tay của ngươi, cũng thật là rất thú vị. Bất quá hiện tại, bày ra của ngươi giá trị đi, đem Thích gia cổ tiên đầu người mang cho ta, còn có bọn họ... Khí hải động thiên.” </p>\n\t\t\t \n\n                    "
}