{
  "href": "https://doctruyenchufull.vip/6333ff0dbea2d9fb2f8595ca",
  "title": "Chương 1648: Huyết Cừu",
  "chapterNumber": "1648",
  "slug": "chuong-1648-huyet-cuu",
  "previousLink": "chapters-truyenchufull/1647-chuong-1647-rat-y-tu",
  "currentLink": "chapters-truyenchufull/1648-chuong-1648-huyet-cuu",
  "nextLink": "chapters-truyenchufull/1649-chuong-1649-dong-thien-doi-chu",
  "contentHTML": "\n\n                        <p> Cửu chuyển sát chiêu thiên tướng bên trong.</p><p>Phương Nguyên ý chí, giống như giao long bay lên, xoay quanh cho không, theo sau hung hăng lao xuống đi xuống.</p><p>Ầm vang!</p><p>Phương Nguyên ý chí giống như lưu tinh ngã xuống, nặng nề mà đánh vào dưới ý chí hải dương giữa, trong lúc nhất thời đại lượng ý chí bắn toé hủy diệt.</p><p>Nhưng mà, này phiến ý chí hải dương thật sự là mở mang thâm thúy, Phương Nguyên này một kích sở phá hủy, bất quá là tổng thể không đáng kể mà thôi.</p><p>“Ta tuy rằng là cướp đoạt thành công, chiếm lấy sát chiêu đầu mối, nhưng phương diện này lại tràn ngập ngũ tướng cùng hậu đại ý chí. Chỉ có khi ta đem này đó ý chí tiễu trừ sạch sẽ, khả năng chân chính thúc dục này cửu chuyển sát chiêu.”</p><p>Này phiến ý chí quy mô, thực tại to lớn. Càng phiền toái là, này đó ý chí đã bị cửu chuyển sát chiêu ảnh hưởng, trở nên giống như tảng đá chắc chắn. Phương Nguyên muốn tiễu trừ nó, rất nhiều xảo diệu thủ đoạn đều không có hiệu quả. Ở cửu chuyển sát chiêu ảnh hưởng, Phương Nguyên có thể dùng được không có gì hay.</p><p>Phương Nguyên bỗng nhiên ý nghĩ vừa chuyển, một cỗ hoàn toàn mới ý chí chen chúc mà vào.</p><p>Xoát xoát xoát!</p><p>Ý chí ngưng tụ thành kiếm, ngàn vạn ý chí trường kiếm giống như mưa to trút xuống xuống, bắn tại ý chí hải dương mặt trên, chợt đánh ra vô số hố động đến.</p><p>Chỉ chốc lát sau, này phiến ý chí hải dương đã bị suy yếu một tầng đi xuống.</p><p>Cùng phía trước ý chí giao long chiến quả đối lập lên, trận này ý chí kiếm vũ quả thực là tốt kinh người.</p><p>Phương Nguyên thấy vậy, không khỏi âm thầm cảm thán một tiếng: “Không hổ là bát chuyển tiên cổ tuệ kiếm!”</p><p>Hắn nay là bát chuyển tu vi, liền có thể thúc dục này cổ. Này cổ tuy là kiếm đạo tiên cổ, nhưng cùng trí đạo quan hệ cực kỳ chặt chẽ.</p><p>Phương Nguyên lấy chi làm trung tâm, suy tính ra một chiêu tương đương giản lược tiên gia thủ đoạn, có thể thúc giục ra đại lượng kiếm ý.</p><p>Vận dụng này đó kiếm ý cọ rửa ý chí hải dương hiệu quả, là Phương Nguyên nhiều lần thử tới nay tốt nhất.</p><p>Chính là kể từ đó, Phương Nguyên đầu nhập liền dâng lên rất nhiều bội số. Dù sao tuệ kiếm tiên cổ chính là bát chuyển, thúc dục nó cần tiêu hao bạch lệ tiên nguyên. Mà tiên đạo sát chiêu càng muốn tăng lên tiên nguyên hao phí.</p><p>Nhưng loại này hao phí, Phương Nguyên trải qua suy tính, hiện còn là có thể nhận.</p><p>Dù sao hắn hậu cần phi thường cường đại, tiên khiếu kinh doanh có thể nói hồng náo nhiệt hỏa.</p><p>Quang âm sông dài phá vây chiến, Phương Nguyên tuy rằng chạy ra sinh thiên, thất bại thiên đình diệt sát kế hoạch, nhưng là hắn cũng tổn thất rất lớn. Nhất là tiên cổ ốc sơ hình hủy diệt, làm hắn đến bây giờ đều lâm vào đau lòng.</p><p>Chỗ tòa này tiên cổ ốc sơ hình, chính là Phương Nguyên bắt làm tù binh chứa nhiều Nam Cương cổ tiên sau, đạt được bọn họ tiên cổ, lại cùng Nam Cương chính đạo trong lúc đó tiến hành rồi rất nhiều lần đàm phán, giao dịch, vơ vét tài sản, thế này mới thật vất vả đổi lấy tiên cổ, tổ hợp mà thành.</p><p>Này giữa ngưng tụ Phương Nguyên tương đương thật lớn tâm huyết, hao phí hắn đại lượng tinh lực, nhưng hiện tại đều biến thành bọt nước.</p><p>“Hy vọng này thiên tướng sát chiêu, có thể giúp đến ta đi.”</p><p>Phương Nguyên đối thiên tướng sát chiêu báo lấy tương đương thật lớn chờ mong.</p><p>Đổi làm tầm thường sát chiêu, Phương Nguyên có lẽ có thể điều tra nội bộ, suy tính ra cụ thể uy lực. Nhưng này sát chiêu cao tới cửu chuyển, trình tự rất cao, không phải Phương Nguyên có thể nhìn xem biết.</p><p>Đây là Đạo Thiên ma tôn bút tích, hắn am hiểu vũ đạo, thâu đạo, mặc dù này chiêu không phải dùng để công phạt, cũng nhất định hiệu quả tuyệt luân.</p><p>Tuy rằng Đạo Thiên ma tôn thủy chung không có nói rõ, này chiêu uy lực đến tột cùng là cái gì, nhưng Phương Nguyên cũng có thể theo này khác phương diện phỏng đoán.</p><p>Tỷ như ảnh tông thái độ.</p><p>Ảnh tông Nghiễn Thạch lão nhân liền cố ý giúp Bạch Ngưng Băng, đến đỡ nàng, chủ yếu mục đích chính là mưu đồ thiên tướng.</p><p>“Nghiễn Thạch lão nhân đồng dạng là trí đạo đại năng, chỉ sợ là hắn phỏng đoán ra cái gì, này thiên tướng sát chiêu nhất định đối ảnh tông rất có giúp.”</p><p>Phương Nguyên chính là đương kim ảnh tông chi chủ, này thiên tướng sát chiêu tự nhiên đối hắn cũng sẽ có thật lớn giúp ích.</p><p>Trừ bỏ tiêu diệt trong sát chiêu ý chí hải dương ngoài, Phương Nguyên còn đồng thời trong tay, phá giải ngũ tướng phong ấn, đem đỉnh núi tiên cổ ốc, cùng với này phiến ngũ tướng công cộng động thiên đặt chính mình nắm trong tay giữa.</p><p>Này chỗ động thiên ngàn năm mới mở ra một lần, tài nguyên tương đương phong phú. Thích gia cổ tiên trước khi đi vội vàng chạy trối chết, cho nên vô tâm vơ vét, này đó đều đem trở thành Phương Nguyên tu hành quân lương.</p><p>Oanh!</p><p>Thật lớn nổ mạnh, đem Bạch Ngưng Băng tạc tứ phân ngũ liệt.</p><p>Nhưng ngay sau đó, nàng hóa thân Bạch tướng lại lại lần nữa tụ lại đứng lên, nhằm phía Thích gia cổ tiên.</p><p>Thích gia cổ tiên sắc mặt tương đương khó coi, đầy đủ cảm nhận được Bạch tướng sát chiêu khủng bố!</p><p>Bạch Ngưng Băng có này chiêu bàng thân, cơ hồ chính là bất tử thân. Đương nhiên nàng giờ phút này một địch chúng, đều không phải là là nàng một người lực, Ảnh Vô Tà, Hắc Lâu Lan đã ở phía sau màn giúp nàng.</p><p>Phương Nguyên tuy rằng là làm Bạch Ngưng Băng đuổi giết Thích gia cổ tiên, nhưng cũng biết của nàng năng lực nhiều lớn, tối mấu chốt tiên đạo chiến trường sát chiêu vốn không có.</p><p>Phương Nguyên đã sớm bố trí tiên trận, mai phục lên. Từ lần trước hắn thành công tù binh Nam Cương chính đạo sau, liền đối này thủ đoạn thập phần yêu thích.</p><p>Thích gia cổ tiên tiến vào sau, lập tức bị tiên trận câu thúc tự do, tạm thời không thể ra ngoài, chỉ đành cùng Bạch Ngưng Băng triền đấu.</p><p>“A!” Hét thảm một tiếng, Thích gia cổ tiên gần nhất thành tiên vị kia, lọt vào Bạch Ngưng Băng trí mạng đả kích, tại chỗ chết trận.</p><p>“Nên ta.” Ảnh Vô Tà sớm chuẩn bị thỏa đáng, giờ phút này lập tức ra tay, đem Thích gia cổ tiên hồn phách câu nhiếp đến trong trận đi.</p><p>Còn thừa Thích gia cổ tiên giận dữ rít gào, kịch liệt phản kích.</p><p>Bạch Ngưng Băng bị lại đánh thành mảnh nhỏ, vài cái hô hấp sau, nàng lại lần nữa trùng sinh, hiện ra đầy đủ trạng thái Bạch tướng.</p><p>Thích gia cổ tiên tuy rằng số người phần đông, chiến lực cũng thập phần hùng hậu, nhưng giờ phút này cũng không miễn toát ra tuyệt vọng thần sắc.</p><p>Bởi vì bọn họ đều biết đến, Bạch Ngưng Băng căn bản giết không được, lại trúng mai phục tạm thời ra không được, như vậy đánh tiếp, sớm hay muộn sắp bị nàng liên lụy chết.</p><p>“Làm sao bây giờ?”</p><p>“Bạch Ngưng Băng thật sự khó chơi, càng mấu chốt là, Phương Nguyên quá mức âm hiểm, cư nhiên đem này đại trận chôn ở ta đại bản doanh khí hải động thiên cửa phụ cận!”</p><p>Thích gia cổ tiên dọc theo đường đi đều thập phần thận trọng, kết quả vừa muốn trở lại đại bản doanh, liền đều bị bắt được.</p><p>Bọn họ không hề biết được, Phương Nguyên sớm đã giết Thích Tai. Thích Tai tuy rằng không có đi vào ngũ tướng động thiên, nhưng khí hải động thiên tình huống hắn là tương đương rõ ràng.</p><p>Này khí hải động thiên chính là lúc trước khí tướng tiên khiếu, rơi xuống trong bạch thiên sau, liền không thể na di, vẫn dừng lại ở chỗ cũ.</p><p>Phương Nguyên đúng là dựa vào này tình báo, mới đưa tiên trận âm thầm trải xuống dưới, cuối cùng tính kế đến Thích gia một đám người.</p><p>“Như vậy đi xuống, chúng ta nhất định thất bại a!”</p><p>“Tha! Ta cũng không tin của nàng Bạch tướng sát chiêu như thế uy lực, vốn không có một điểm đại giới hoặc là di chứng?”</p><p>“Các ngươi đừng quên Phương Nguyên, hắn nếu chạy tới, nơi này cũng không phải tiên cổ ốc đại điện, không nữa ngũ tướng phong ấn có thể chế ước hắn.”</p><p>“Này tiên trận chúng ta tạm thời không thể đột phá, chỉ có làm cho Thích Bình Tố đi ra, cùng chúng ta nội ứng ngoại hợp, mới có thể nhanh nhất công phá trận này.”</p><p>“Không ổn! Thích Bình Tố chính là chúng ta lưu thủ ở đại bản doanh duy nhất nhân thủ, hắn nếu đi ra, nhất định muốn mở ra môn hộ, cái này cho ảnh tông khả thừa dịp cơ hội.”</p><p>“Không thể nói được Phương Nguyên sớm ẩn núp ở bên, chuyên chờ động thiên môn hộ mở ra, làm cho hắn đột phá đi vào đâu!”</p><p>Phương Nguyên kỳ thật vốn vốn không có đến.</p><p>Nhưng hắn khủng bố cùng giả dối, sớm đã xâm nhập lòng người, làm cho Thích gia cổ tiên giờ phút này đều chịu đủ áp lực, hoảng loạn vô thố.</p><p>Cùng lúc đó.</p><p>Trung Châu mỗ cái trong góc, một vị thanh niên nam tử lẳng lặng đứng, nhìn trước mắt tiên cổ.</p><p>Vị này thanh niên nam tử sắc mặt có chút tang thương thành thục, hiển lộ ra hắn từng nhấp nhô sinh mệnh lịch trình.</p><p>Không phải người khác, đúng là Cổ Nguyệt Phương Chính.</p><p>Cổ Nguyệt Phương Chính nguyên bản sắp bị tiên hạc môn xử tử, nhưng bị Phương Nguyên để lại một tay, ngụy trang tử vong, làm hắn ở Lang Gia phúc địa cuộc sống.</p><p>Cổ Nguyệt Phương Chính ở tràn ngập mao dân hoàn cảnh, chịu đủ xa lánh, lại trường kỳ trải qua chiến loạn, ăn bữa hôm lo bữa mai, có đôi khi còn có sinh tử một đường hiểm cảnh.</p><p>Như thế đủ loại, đã làm hắn xưa đâu bằng nay, chân chính thành thục.</p><p>Sau lại, thiên đình xâm phạm Lang Gia phúc địa, Cổ Nguyệt Phương Chính bởi vì đặc thù thân phận, đã bị Phượng Cửu Ca cứu đi.</p><p>Cứu đi sau Cổ Nguyệt Phương Chính, cuối cùng về tới Trung Châu.</p><p>“Nếu ta không có đoán sai, đây là một chích huyết đạo tiên cổ đi?” Cổ Nguyệt Phương Chính nhìn trước mắt cổ tiên, khóe miệng toát ra một tia châm chọc ý cười, “Ngươi tưởng ta thăng cấp huyết đạo, trở thành ma đạo cổ tiên, đến đối phó Cổ Nguyệt Phương Nguyên? Đây là các ngươi tiên hạc môn chính đạo diễn xuất sao?”</p><p>Tiên hạc môn lục chuyển cổ tiên Phiền Tây Lưu hơi hơi nhíu mi, nở nụ cười một tiếng nói: “Bất luận cái gì lực lượng, dùng chính tắc là chính, dùng ác tắc là ác. Đạo lý này, ngươi còn không hiểu sao? Là tốt rồi so với ta tu hành độc đạo, hoàn toàn có thể phúc trạch thương sinh. Ngươi tu hành huyết đạo, đồng dạng cũng có thể.”</p><p>Cổ Nguyệt Phương Chính lắc đầu: “Ta tu hành huyết đạo, chẳng qua là cũng có lợi cho đối phó Phương Nguyên thôi. Dù sao ta cùng hắn chính là quan hệ huyết thống!”</p><p>Phương Nguyên tuy rằng có được chí tôn tiên thể, nhưng trụ đạo phân thân như cũ cùng Cổ Nguyệt Phương Chính có huyết mạch liên hệ.</p><p>Phiền Tây Lưu gật đầu nói: “Thật là có như vậy nguyên nhân. Nhưng ngươi không nghĩ báo thù sao? Dù sao hắn giết hại Cổ Nguyệt sơn trại sở hữu tộc nhân a.”</p><p>Cổ Nguyệt Phương Chính thở dài một hơi, còn hiển tuổi trẻ khuôn mặt lại mặt lộ vẻ tang thương tiêu điều sắc.</p><p>“Nhiều năm như vậy qua đi, nói thật, ta tuy rằng như cũ hận hắn, nhưng ta cũng lý giải hắn.”</p><p>“Ta hồi tưởng quá, mới trước đây ta thực ngây thơ, hồ đồ không biết, Phương Nguyên đã cho ta rất nhiều chiếu cố. Ngược lại là của ta cậu mợ, cũng là cầm ta cho rằng quân cờ lợi dụng. Làm cho ta cấp người như vậy báo thù sao? Ta không hề cam nguyện.”</p><p>“Đương nhiên, tộc trưởng, Cổ Nguyệt Thanh Thư đều tương đương chiếu cố ta, tài bồi ta, cho bọn họ báo thù rửa hận, ta là nguyện ý.”</p><p>“Nhưng ta cuối cùng mệt mỏi... Ai, ngươi giết ta ta giết ngươi, luôn như vậy quanh co qua lại... Ta không nghĩ báo thù.”</p><p>Phiền Tây Lưu sắc mặt không thay đổi: “Xem ra mấy năm nay, ngươi thật sự đã trải qua rất nhiều.”</p><p>Cổ Nguyệt Phương Chính giương mắt nhìn hắn, khóe miệng trào phúng ý càng dày đặc trọng: “Châm chọc là, khi ta muốn báo thù thời điểm, của ta môn phái không duy trì ta, thậm chí muốn trừ bỏ ta. Khi ta không nghĩ báo thù thời điểm, bọn họ lại cứu trở về ta, duy trì ta đi báo thù.”</p><p>Nói tới đây, Cổ Nguyệt Phương Chính nhìn về phía huyết đạo tiên cổ, ánh mắt xa xôi: “Hơn nữa ta biết, ta không có lựa chọn nào khác, chỉ có nhận.”</p><p>Phiền Tây Lưu lại đánh giá một phen Cổ Nguyệt Phương Chính, trong mắt dị sắc chợt lóe lướt qua, khẽ cười nói: “Ngươi như vậy ăn ngay nói thật, thật sự được không?”</p><p>“Không có gì được không. Ta biết đến, dựa vào thủ đoạn của ngươi, lòng ta đăm chiêu suy nghĩ có thể giấu được quá ngươi sao?” Nói xong, Cổ Nguyệt Phương Chính vươn tay đến, nhẹ nhàng mà cầm kia chích huyết đạo tiên cổ, lại hỏi, “Này cổ tên gì?”</p><p>“Huyết cừu.” </p>\n\t\t\t \n\n                    "
}