{
  "href": "https://doctruyenchufull.vip/6333ff13bea2d9fb2f8595cf",
  "title": "Chương 1649: Động Thiên Đổi Chủ",
  "chapterNumber": "1649",
  "slug": "chuong-1649-dong-thien-doi-chu",
  "previousLink": "chapters-truyenchufull/1648-chuong-1648-huyet-cuu",
  "currentLink": "chapters-truyenchufull/1649-chuong-1649-dong-thien-doi-chu",
  "nextLink": "chapters-truyenchufull/1650-chuong-1650-dai-gia-chi-khi",
  "contentHTML": "\n\n                        <p> “Bạch Ngưng Băng, ngươi chớ khinh người quá đáng!” Thích gia cổ tiên thủ lĩnh Thích Phát giận quát.</p><p>Bạch Ngưng Băng trong lòng lại ở cười lạnh.</p><p>Bạch tướng cắt phá trường không, ở Thích Phát trước mắt chợt lóe lướt qua, lưu lại còn lại là Thích Tiến thi thể, đông cứng khối băng bên trong. Thích Tiến trước khi chết kinh hãi vẻ mặt, đều bảo lưu lại đến, ở dày khối băng trông rất sống động.</p><p>Rầm rầm rầm!</p><p>Khí đạo sát chiêu thay nhau bùng nổ, Bạch tướng trốn tránh hơn một nửa, mặt khác hơn một nửa bị tiên trận ngăn lại, còn lại tắc đem Bạch tướng tạc thoát phá.</p><p>Nhưng chợt, Bạch tướng lại phục hồi như cũ như lúc ban đầu.</p><p>Này một màn làm cho còn lại Thích gia cổ tiên thể xác và tinh thần đều như trụy hố băng.</p><p>Một phen sinh tử chém giết sau, năm vị Thích gia cổ tiên đã có ba vị ngã xuống, còn sót lại hạ Thích Phát, Thích Tài hai người.</p><p>“Đáng giận, Bạch tướng sát chiêu quá mức lợi hại, không phải chúng ta gấp gáp trong lúc đó có thể giải quyết!” Thích Phát giận dữ cắn răng.</p><p>“Tối mấu chốt còn là chỗ tòa này siêu cấp tiên trận. Nếu là không có nó trở ngại, chúng ta đã sớm chạy ra sinh thiên.” Thích Tài nhìn Thích Phát, hai mắt đỏ bừng, ý có điều chỉ.</p><p>Thích Phát trầm mặc.</p><p>Thích Tài nói không có sai, Bạch tướng sát chiêu tuy rằng lợi hại, nhưng bọn họ đánh không lại, còn trốn không thoát sao? Đến ngoại giới trời cao biển rộng, bọn họ căn bản không cần cùng Bạch Ngưng Băng tử khái.</p><p>Nhưng mà muốn phá giải này tiên trận, phá vây đi ra ngoài, đã có thể khó khăn. Ít nhất Thích Phát, Thích Tài đám người từ khai chiến tới nay, liền vẫn thử, không có bất luận cái gì thành quả.</p><p>Thích Phát thở dài một tiếng: “Ngươi nói đúng vậy, còn là kêu Thích Bình Tố ra tay bãi.”</p><p>Thích Bình Tố chỉ có lục chuyển tu vi, lưu thủ ở Thích gia đại bản doanh khí hải động thiên bên trong. Vì nay chi kế, chỉ cần làm hắn đi ra, cùng Thích gia hai tiên trong ngoài giáp công, mới có đánh tan tiên trận một góc, cứu ra bọn họ hai người cơ hội.</p><p>Chính là cứ như vậy, liền rơi vào đến Phương Nguyên tính kế giữa.</p><p>Phương Nguyên cố ý bố trí, trong tiên trận không hề cấm thông tin, chính là muốn câu động Thích Bình Tố bực này người trấn thủ ở động thiên đi ra.</p><p>Thích Phát nguyên nhân vì biết điểm này, thế này mới kịch chiến thật lâu sau, cũng không nguyện khởi động Thích Bình Tố này ngoại lực. Nhưng hiện tại tình thế đến bị bất đắc dĩ thời điểm, nếu là không vận dụng mà nói, chính hắn đều phải mất mạng!</p><p>Thích Bình Tố sớm trận địa sẵn sàng đón quân địch, được mệnh lệnh, lúc này mở ra tiên khiếu môn hộ.</p><p>Bạch Ngưng Băng mừng rỡ: “Cuối cùng đợi cho giờ khắc này!”</p><p>Nói xong, nàng trực tiếp bị đại trận na di đi ra ngoài, vọt vào tiên khiếu môn hộ đi.</p><p>“Không tốt!” Thích Bình Tố vừa định đi ra ngoài, liền nhìn đến Bạch Ngưng Băng đối diện đánh tới, bị bất đắc dĩ, hắn đành phải về phía sau bạo lui.</p><p>Khí hải động thiên thập phần rộng lớn, mây trắng liên miên, gió lớn thổi cổ.</p><p>Bạch Ngưng Băng vừa tiến vào trong này, bỗng cảm thấy áp lực, một thân thực lực bị nơi này dư thừa khí đạo đạo ngân bài xích chống lại tương đương nghiêm trọng.</p><p>Nhưng Bạch tướng sát chiêu huyền diệu còn tại, Bạch Ngưng Băng cùng Thích Bình Tố chu toàn, rất nhanh người sau liền rơi vào hạ phong.</p><p>Thích Bình Tố chỉ có lục chuyển tu vi mà thôi, hơn nữa hai chân tàn tật, trên người lưu có thương tích thế. Hắn đánh không lại Bạch Ngưng Băng, lập tức lui lại, ở trong này hắn có được địa lợi ưu thế, rất nhanh liền ẩn nấp ở mây trắng ở chỗ sâu trong, biến mất không thấy.</p><p>Bạch Ngưng Băng không khỏi nhíu mày.</p><p>Tình huống trở nên phiền toái, không có trước tiên đem Thích Bình Tố chém giết, to như vậy khí hải động thiên nàng như thế nào đi tìm đến người này? Cho dù là tìm được rồi, hắn lại chạy đến trốn đi làm sao bây giờ?</p><p>“Ân?” Đột nhiên, Bạch Ngưng Băng mạnh ngửa đầu, nhìn đến chính mình trên đỉnh đầu phương nhưng lại ngưng tụ nổi lên nồng hậu đến cực điểm vân hải.</p><p>Một cỗ cực kỳ mãnh liệt báo động, trong lòng đầu đột nhiên khởi.</p><p>“Trí mạng nguy cơ!” Trong nháy mắt, Bạch Ngưng Băng hiểu được sự tình nghiêm trọng trình độ.</p><p>Nàng vội vàng bạo bắn xuống, giống như cực nhanh, độ cao mãnh hàng.</p><p>Tầm nhìn, một khối dường như bánh vòng hoàng hạt đại lục nhanh chóng mở rộng.</p><p>Bạch Ngưng Băng sắc mặt càng ngưng trọng, bởi vì trong lòng nguy cơ cảm giác càng nghiêm trọng lên.</p><p>Cuồng phong ở bên tai gào thét, nàng quay đầu nhìn trời, chỉ thấy bên kia vân hải càng bao la hùng vĩ, che thiên cái, ba đào sinh diệt, một cỗ tuyệt cường sát chiêu tại đây nổi lên.</p><p>Cùng lúc đó, Thích Bình Tố liền đang ở giữa vân hải, nhìn khí hải thiên linh xuất hiện, hắn mừng như điên nói: “Khí hải thiên linh, ngươi cư nhiên thức tỉnh! Thật sự là rất đúng lúc.”</p><p>Khí hải thiên linh cả người tuyết trắng, chính là một đầu ấu lộc bộ dáng, hai mắt tắc phiếm kim hoàng sắc quang, lóng lánh loá mắt.</p><p>“Ta là bị bừng tỉnh.”</p><p>“Từ lần trước trọng thương sau, ta nhất định phải phong ấn chính mình, ổn định thương thế.”</p><p>“Nhưng lúc này đây, ta dự cảm đến cực kỳ tà ác hơn nữa cường đại tồn tại, đang ở nhìn trộm này phiến động thiên. Cho nên ta không thể không bừng tỉnh, nhưng phát hiện người xông tới chẳng phải là ta lường trước vị kia tồn tại.”</p><p>Thích Bình Tố ngây ra một lúc: “Ta biết là ai, nhất định là kia Phương Nguyên. Thiên linh ngươi phong ấn chính mình vô số năm, không biết năm gần đây quật khởi một ma đạo cổ tiên khủng bố tuyệt luân, hắn tên làm Phương Nguyên, liền thiên đình đều cầm hắn không có cách nào.”</p><p>Khí hải thiên linh nhất thời cả kinh: “Liền thiên đình đều bó tay hết cách? Kia xem ra nhất định là hắn.”</p><p>Thích Bình Tố lại chỉ hướng Bạch Ngưng Băng, tức giận vô cùng nói: “Người này chính là Phương Nguyên cấp dưới, ở nàng trong tay đã có ba vị tộc của ta cổ tiên tánh mạng.”</p><p>Khí hải thiên linh đốn hiển tức giận, hoàng kim song đồng sát ý tràn đầy mở ra: “Giết người thì đền mạng, huống chi là ta Thích gia huyết mạch, người này sẽ không để lại.”</p><p>Nói xong, ầm vang một tiếng nổ, trong vân hải một đạo thật lớn màu trắng khí trụ, tấn mãnh vô cùng về phía Bạch Ngưng Băng áp chế đi.</p><p>Trong nháy mắt này, Bạch Ngưng Băng kinh hãi phát hiện, bốn phương tám hướng đều có khủng bố vô hình cự lực đem nàng chặt chẽ giam cầm trụ. Nàng trong đầu suy nghĩ điện thiểm lôi minh, nhưng thân thể lại vẫn không nhúc nhích, dường như trong hổ phách tiểu sâu.</p><p>“Thật là lợi hại!”</p><p>“Chẳng sợ ta đem hết có khả năng, nhưng lại cũng không có thể xê dịch mảy may a.”</p><p>Bạch Ngưng Băng ngửa đầu nhìn thẳng, chỉ thấy màu trắng khí trụ khổng lồ vô cùng, giống như một ngọn núi loan, hướng nàng trấn đến.</p><p>Như vậy thế công, rõ ràng là bát chuyển trình độ, Bạch Ngưng Băng mặc dù là có Bạch tướng cũng đào thoát không được tánh mạng, hẳn phải chết không thể nghi ngờ.</p><p>Nhưng vào lúc này, một đạo như phỉ thúy quang điểm rồi đột nhiên hiện lên mà ra, theo sau quang điểm mạnh nhất bạo, rực rỡ lục quang dường như trăm ngàn đom đóm, mọi nơi phi vũ.</p><p>Oánh lục sắc quang huy trung, rồi đột nhiên hiện ra ra Phương Nguyên thân ảnh đến.</p><p>“Chính là hắn!” Trong nháy mắt, khí hải thiên linh cả người chấn động, thất thanh kinh hô.</p><p>“Đúng vậy, hắn chính là Phương Nguyên.” Thích Bình Tố hầu kết lăn lộn, nuốt xuống một ngụm nước miếng, vẻ mặt khẩn trương sắc.</p><p>Đối mặt màu trắng khí trụ, Phương Nguyên mặt không đổi sắc, chích duỗi tay nhất chỉ.</p><p>Xích --!</p><p>Bén nhọn tiếng huýt gió, một đạo sắc bén đến cực điểm khổng lồ kiếm ý, thẳng hướng mà lên, đem màu trắng khí trụ trực tiếp đâm thủng, hóa thành hai nửa.</p><p>Màu trắng khí trụ uy thế biến mất, Thích Bình Tố mở ra miệng rộng, trong lòng cực kỳ chấn động.</p><p>“Được cứu trợ.” Bạch Ngưng Băng ngẩn người, chợt khóe miệng vi kiều, phi thăng đi lên, cùng Phương Nguyên sóng vai mà đứng.</p><p>“Đây là cái gì chiêu số?” Bạch Ngưng Băng nhìn lên đỉnh đầu, sắc mặt do dự, “Chẳng lẽ là...”</p><p>“Nên chính là khí tướng chiêu bài sát chiêu -- vô lượng khí hải. Này chiêu khí tướng hùng khoát, rộng lớn bàng bạc, thiên lại phiền phức hay thay đổi, khả công khả thủ, chính là năm đó khí tướng danh thùy thiên hạ thủ đoạn.” Phương Nguyên đáp, sắc mặt cũng mang theo một tia ngưng trọng.</p><p>Vô lượng khí hải chính là bát chuyển sát chiêu, lấy nhiều chích khí đạo tiên cổ làm trung tâm, mấy vạn cổ trùng phụ trợ. Nó có thể hấp thu thiên hạ vạn khí, tăng trưởng tự thân uy lực.</p><p>Này sát chiêu có vẻ độc đáo, thân mình liền có trưởng thành tính chất. Khí tướng khai sáng ra này một chiêu sau, sẽ không đoạn hấp thu các loại hơi thở, cất giữ ở tiên khiếu, tăng trưởng này chiêu uy lực.</p><p>May mắn khí tướng sớm đã ngã xuống nhiều năm, vô lượng khí hải sát chiêu tuy rằng di lưu ở tại khí hải động thiên giữa, nhưng bởi vì trình tự quá cao, Thích gia vẫn không có xuất hiện bát chuyển cổ tiên, mà tùy ý vạn khí trôi qua tiêu tán.</p><p>Cho đến nay, Phương Nguyên mơ ước khí tướng động thiên, bừng tỉnh khí hải thiên linh, khiến cho nó miễn cưỡng thúc giục vô lượng khí hải sát chiêu, khi cách nhiều năm, làm này chiêu tái hiện thiên nhật.</p><p>“Này chiêu tuy là lợi hại, bất quá khí tướng đã qua đời, dựa vào thiên linh thao túng có thể có bao nhiêu uy lực? Ha ha.” Phương Nguyên cười lạnh một tiếng, bỗng nhiên vỗ cánh tận trời, trực tiếp vọt vào khí hải giữa đi.</p><p>Bạch Ngưng Băng cắn răng, có một loại muốn đi theo Phương Nguyên tác chiến xúc động, nhưng rất nhanh nàng liền sáng suốt dừng lại long nhân thân hình, trong mắt lóe ra một tia không cam lòng loại tình cảm.</p><p>Thực lực của nàng quá yếu, loại này trình tự chiến đấu không có nhúng tay tư cách.</p><p>Ầm ầm ầm...</p><p>Bạch Ngưng Băng nhìn lên thiên không, chỉ thấy khí hải ba đào quay cuồng, Phương Nguyên vọt vào về phía sau, ba đào phập phồng trình độ rồi đột nhiên tăng lên, dường như nhấc lên vân màu trắng sóng thần.</p><p>Đồng thời, như sấm đình bàn bạo tiếng vang liên miên không dứt.</p><p>“Sinh khí, tử khí, kiếm khí, đao khí, mộ khí, triều khí...” Bạch Ngưng Băng nhìn xem hoa cả mắt, đủ loại hơi thở ngưng tụ thành vô số hình thái, như hoa giống như thảo, lại có đao thương kiếm kích, tẩu thú phi cầm, giống như món thập cẩm ở khí hải bên ngoài hiện ra ngưng tụ, sau đó nhào vào khí hải giữa đi, cùng Phương Nguyên chém giết.</p><p>Phương Nguyên mới đầu áp lực thật lớn, bước đi duy gian, nhưng sau một lát, hắn liền hiểu rõ sát chiêu một ít huyền bí. Chí tôn tiên khiếu, hắn trụ đạo phân thân chính ngồi xếp bằng ở trí tuệ cổ trước mặt, tắm rửa trí tuệ vầng sáng, cực kỳ nhanh chóng mà suy tính vô lượng khí hải.</p><p>Lại chém giết một lát, Phương Nguyên bỗng nhiên mày mở ra, lãng cười một tiếng, bắt đầu xung phong.</p><p>Hắn sở đến chỗ, bất luận loại nào gian nan hiểm trở, đều bị hắn tan rã. Hắn đánh đâu thắng đó, một đường tung hoành, vẫn giết đến thiên linh trước mặt.</p><p>Khí hải thiên linh nhận chủ điều kiện có chút hà khắc, Phương Nguyên trong khoảng thời gian ngắn cũng không đạt được, đây là hắn theo Thích Tai hồn phách được đến tình báo. Mà Phương Nguyên huyết quang trấn linh thủ đoạn, cũng không thể trấn áp bát chuyển trình tự thiên linh.</p><p>Cho nên Phương Nguyên đơn giản đau hạ sát thủ, đem khí hải thiên linh chém giết.</p><p>Khí hải thiên linh vừa đi, không người chủ trì vô lượng khí hải sát chiêu cũng chậm rãi ngừng lại xuống dưới.</p><p>“Ta đầu hàng!” Thích Bình Tố cả người run run, bị Phương Nguyên ngập trời ma uy hiếp phục.</p><p>Phương Nguyên mắt lạnh nhìn nhìn hắn: “Ngươi nhưng thật ra thức thời, thôi, muốn mạng sống mà nói, phải đi đem Thích Phát, Thích Tài hai người cũng chiêu hàng. Nếu không ngươi liền cùng bọn họ đồng loạt chết đi.”</p><p>“Là là là.” Thích Bình Tố đầy cõi lòng áp lực, bị đưa vào đại trận bên trong.</p><p>Thích Phát, Thích Tài biết khí hải động thiên đã bị công hãm sau, lòng dạ kình nhất thời băng giải, do dự một chút sau, liền song song mang theo trắng bệch sắc mặt, nhận mệnh đầu hàng, buông tha cho phản kháng.</p><p>Đến tận đây, ngũ tướng đổ đấu chí bảo cửu chuyển sát chiêu thiên tướng, ngũ tướng công cộng động thiên, khí hải động thiên đều rơi vào Phương Nguyên tay! </p>\n\t\t\t \n\n                    "
}