{
  "href": "https://doctruyenchufull.vip/6333da60bea2d9fb2f84d5f5",
  "title": "Chương 165 : Thứ 164 chương Kịch chiến",
  "chapterNumber": "165",
  "slug": "chuong-165-thu-164-chuong-kich-chien",
  "previousLink": "chapters-truyenchufull/164-chuong-164-thu-163-tiet-loi-quan-dau-lang",
  "currentLink": "chapters-truyenchufull/165-chuong-165-thu-164-chuong-kich-chien",
  "nextLink": "chapters-truyenchufull/166-chuong-166-thu-165-chuong-huyet-tich-tu",
  "contentHTML": "\n\n                        <p> Sẽ đối chiến lôi quan đầu lang, phải chủ động phóng ra. Nó lực lượng quá cường đại, nếu là đem nó để vào sơn trại giữa, sẽ tạo thành tổn thất thật lớn.</p><p>Này chích đội ngũ thực lực cường đại, lấy tứ chuyển tu vi tộc trưởng Cổ Nguyệt Bác vì mũi tên, này hắn gia lão làm hậu viện, cực cụ lực đánh vào lượng.</p><p>Lang triều mãnh liệt, mà bọn họ tắc nghịch lưu mà lên, phối hợp nghiêm cẩn, giống như một chiến thuyền, bổ ra sóng gió, dũng cảm tiến tới.</p><p>Sở đến chỗ, quả thực là đánh đâu thắng đó không gì cản nổi!</p><p>Càng là tiếp cận lôi quang đầu lang, đến từ lang triều áp lực lại càng lớn.</p><p>Cổ Nguyệt Bác vẻ mặt trầm tĩnh, bỗng nhiên vươn hữu chưởng, đi phía trước phương sắc bén hết thảy.</p><p>Xoát!</p><p>Một vòng kim hoàng sắc nguyệt nhận, chừng người lớn lớn nhỏ, chỉ một thoáng hình thành, hướng về tiền phương bắn ra.</p><p>Xoát xoát xoát!</p><p>Vừa bay ra mấy mét xa, này trăng tròn bỗng nhiên một trận biến hóa, theo một vòng phân hoá thành ba phiến.</p><p>Ba phiến trăng tròn, sóng vai mà đi, mang ra gào thét tiếng gió, như đao cắt thịt bình thường, lê khai ba đạo đường máu.</p><p>Đàn lang đều bị phiên ngưỡng mà đổ, toái chi bay loạn, kêu thảm thiết liên tục.</p><p>Một chích cuồng điện lang gầm nhẹ một tiếng, theo phía bên phải, hướng các cổ sư hung hăng phác giết qua đến.</p><p>“Để cho ta tới!” Một vị gia lão mạnh một hơi, bỗng nhiên theo gầy bộ dáng, biến thành một đại mập mạp.</p><p>Phịch một tiếng.</p><p>Hắn dùng viên lưu lưu cái bụng, đem này chích cuồng điện lang trực tiếp đỉnh bay.</p><p>Cuồng điện lang thế tới rào rạt, va chạm lực lượng càng lớn, bắn ngược lực lượng lại càng cường, nó bị cao cao quẳng đi ra ngoài, ở không trung họa xuất một đạo đường cong, sau đó rơi xuống vài trăm thước xa.</p><p>Còn lại gia lão. Cũng các hiển thần thông.</p><p>Có tóc dài như châm, thỉnh thoảng phóng ra, tảo đổ một mảnh phiến điện lang.</p><p>Có thân tráo hư quang giáp trụ, cứng rắn khiêng điện lang cắn xé.</p><p>Lôi quan đầu lang theo nửa ngồi trạng thái, chậm rãi đứng thẳng đứng lên. Nó gắt gao nhìn chằm chằm các cổ sư nhằm phía chính mình, u lượng trong ánh mắt hiện lên cảnh giác quang.</p><p>Nó liệt khai lang miệng, phát ra gầm nhẹ thanh, lộ ra bén nhọn so le nanh sói.</p><p>Một chích chích cuồng điện lang, hào điện lang nghe được nó rống lên một tiếng. Lập tức điều động đứng lên, ào ào hướng các cổ sư đánh tới.</p><p>Các cổ sư hướng thế nhất thời dừng lại, đã bị cường đại trở ngại.</p><p>“Tộc trưởng!”</p><p>“Chư vị gia lão kính nhờ !”</p><p>“Nhất định phải thắng a......”</p><p>Vô số ánh mắt, đều ngắm nhìn ở bọn họ trên người. Vô số thanh hò hét, ở các tộc nhân trong lòng vang lên.</p><p>Đây là tối mấu chốt một trận chiến.</p><p>Nếu là chiến bại, toàn bộ sơn trại sẽ gặp phải diệt vong nguy cơ. Nếu là thắng, lang triều tối gian nan thời khắc. Liền ngao lại đây.</p><p>Đây là quyết định Cổ Nguyệt bộ tộc sinh tử tồn vong một trận chiến!</p><p>Các gia lão không người lùi bước, đẫm máu đẩy mạnh. Tuy rằng không có tổn thất một người. Nhưng là trên người đều bị mang thương.</p><p>Bọn họ sát thấu vòng vây, trực diện lôi quan đầu lang, hướng nó hung hăng xung phong liều chết đi qua.</p><p>Liệu quang cổ.</p><p>Bỗng nhiên một vị trung niên nữ gia lão, vươn hai tay, một cỗ trắng noãn ấm áp quang lưu, bắt đầu khởi động mà ra. Nó đầu tiên là chảy tới tộc trưởng trên người, sau đó lần lượt chiết xạ đến một đám gia lão thân thượng.</p><p>Đây là tam chuyển cổ trùng. Có thể quần thể trị liệu, nhất thời làm các cổ sư miệng vết thương đình chỉ đổ máu. Vết thương nhẹ khỏi hẳn, trọng thương khôi phục hơn phân nửa.</p><p>“Tiếp chiến!” Cổ Nguyệt Bác rống lớn một tiếng.</p><p>Năm vị gia lão nghe được tín hiệu. Ào ào phủi tay, hướng lên trời bắn ra một cái nguyệt nhận.</p><p>Một vị gia lão bỗng nhiên rít gào đứng lên, cả người cơ thể bí phát, ngạnh sinh sinh bành trướng gấp ba, biến hóa làm một chích bạch mao đại tinh tinh.</p><p>Nó thả người nhảy, nhảy đến đội ngũ tiền phương, hai tay mười ngón hỗ đáp.</p><p>Cổ Nguyệt Bác một cước giẫm tại nó hai tay, nó gầm nhẹ một tiếng, đặng chân bạt eo, cả người dùng sức, đem Cổ Nguyệt Bác phao lên trời.</p><p>Yêu nguyệt cổ.</p><p>Cổ Nguyệt Bác mở ra tay trái, tản mác ra một đoàn mông lung, lốc xoáy trạng màu tím ánh trăng.</p><p>Các gia lão bắn về phía không trung nguyệt nhận, ào ào bị này tử nguyệt tuyền quang hấp dẫn đi qua, nhất nhất gồm thâu.</p><p>“Trảm!”</p><p>Cổ Nguyệt Bác hai mắt lệ mang chợt lóe, lưỡi trán sấm mùa xuân, từ trên cao đi xuống, mạnh phách chưởng.</p><p>Hô!</p><p>Phong Lôi thanh đột nhiên khởi, một cái màu tím nguyệt nhận, so với xe ngựa còn lớn hơn, hung hăng bổ về phía lôi quan đầu lang.</p><p>Này nguyệt nhận giống như hoãn thật mau, cơ hồ khoảnh khắc trong lúc đó, liền trảm trúng mục tiêu.</p><p>Lôi quan đầu lang gầm rú một tiếng, cho chỉ mành treo chuông là lúc, cả người sáng lên một mảnh lôi quang hộ giáp.</p><p>Oanh!</p><p>Ngay sau đó, kịch liệt tiếng nổ mạnh vang lên, thiên không bị u lam lôi đình điện quang cùng thâm thúy tử mị ánh trăng tràn ngập.</p><p>Vô số người nheo lại hai mắt, khí lãng mênh mông, cuốn phi chung quanh vô số bình thường điện lang.</p><p>Mãnh liệt quang mang biến mất sau, các cổ sư đã muốn cùng lôi quan đầu lang kịch chiến ở một khối.</p><p>Các gia lão đều bị kinh nghiệm phong phú, phối hợp ăn ý.</p><p>Một vị lão giả tóc trắng phiêu phiêu, kéo dài không dứt phát châm như mưa. Một vị nữ tử lỗ mũi hỏa khí như xà lượn lờ, phụt lên ra nhất ** màu da cam hỏa diễm, theo hai sườn tiến công.</p><p>Ba vị cổ sư, một vị hóa thân bạch viên, một vị cả người da thịt hóa thành tinh cương, kiềm chế lôi quan đầu lang. Một vị không ngừng tung con rối cổ, quán chú chân nguyên, biến thành đằng giáp thảo binh, hoặc là hồng thương mộc tốt, đảm đương vật hi sinh, hấp dẫn hỏa lực.</p><p>Trị liệu các cổ sư đợi ở ngoại vi, thỉnh thoảng thôi phát liệu quang cổ, bên người cũng có phòng ngự cổ sư cẩn thận bảo hộ.</p><p>Lôi quan đầu lang bị một chút đánh mộng, nó chân phải phía trước, có một thật lớn miệng vết thương, máu lưu không chỉ. Đây là vừa mới kia màu tím nguyệt nhận chiến quả.</p><p>Nó gầm nhẹ liên tục, lâm vào đến các cổ sư tỉ mỉ bố cục giữa. Có tâm phát lực cũng không thi triển.</p><p>Các cổ sư thì tại nó bên người xê dịch toát ra, giống nhau là miêu cẩu bên người bọ chó. Không ngừng xê dịch, lạp xả không gian, phối hợp ăn ý đến cực điểm.</p><p>Nhưng ngày vui ngắn chẳng tầy gang, lôi quan đầu lang bắt đầu dần dần thích ứng, trên người miệng vết thương không ngừng khép lại.</p><p>Thực rõ ràng, nó trên người sống nhờ trị liệu loại cổ trùng. Đó là một thực không xong tin tức.</p><p>Trị liệu cổ trùng tồn tại, liền đại biểu cho này chính là một hồi tiêu hao chiến.</p><p>Hoang dại cổ trùng có thể trực tiếp vận dụng trong không khí thiên nhiên chân nguyên, nhưng các cổ sư lại chỉ có thể tiêu hao không khiếu trung dự trữ chân nguyên.</p><p>Chiến đến một khắc chung sau, lôi quan đầu lang bỗng nhiên ngửa mặt lên trời thét dài một tiếng, cả người dòng nước xiết điện thiểm, tốc độ mạnh thêm gấp đôi.</p><p>Kia gia lão biến thân bạch viên, không có trốn tránh đúng lúc, bất ngờ không kịp đề phòng, bị lôi quan đầu lang một ngụm cắn trung, đầu vung, liền xé rách thành hai nửa.</p><p>Nó đem chiến tuyến xé mở một cái khe hở. Lang vĩ ngay cả súy, từng đợt tử màu lam điện tương phun dũng, các cổ sư chỉ có thể liên tục lui về phía sau.</p><p>Nguy nan khi, tộc trưởng Cổ Nguyệt Bác động thân mà ra.</p><p>Hắn là tứ chuyển cường giả, thế công sắc bén, phòng ngự trác tuyệt, như trụ cột vững vàng, dùng hết toàn lực. Vãn hồi tình thế nguy hiểm.</p><p>Núi đá sụp đổ, quang ảnh bạo tán, chiến đoàn mở rộng, dư ba tàn sát bừa bãi chiến trường, không có một chích điện lang dám can đảm tham nhập chiến đoàn.</p><p>Tình hình chiến đấu càng thêm thảm thiết. Lôi quan đầu lang trên người thương thế càng tích càng nặng, máu lưu không chỉ, có miệng vết thương thậm chí thâm có thể thấy được cốt. Các cổ sư đồng dạng tổn thất thảm trọng. Trước sau hy sinh sáu vị gia lão. Nếu không phải sơn trại trung gia lão, khẩn cấp xuất động. Tiến hành trợ giúp. Chỉ sợ đã sớm băng bàn.</p><p>“Mọi người kiên trì trụ, kiên trì đã đem thắng lợi!” Cổ Nguyệt Bác giết được hai mắt đỏ bừng, thanh âm khàn khàn, cực lực cổ động sĩ khí.</p><p>Nhưng vào lúc này, lôi quan đầu lang bỗng nhiên cuồng bạo đứng lên, cả người bao phủ trụ một tầng tiên diễm hồng quang.</p><p>Tứ chuyển cuồng bạo cổ!</p><p>Nó lực lượng, tốc độ, nhanh nhẹn đằng đằng các hạng tố chất, đều ở nguyên lai trụ cột. Mạnh tăng vọt gấp hai.</p><p>Phanh!</p><p>Một tiếng nổ, nó hữu trảo vỗ. Đem một vị gia lão hoàn toàn chụp thành thịt nát.</p><p>Nó lang vĩ vung, chỉ một thoáng tiếng gió mãnh liệt. Một trương điện võng bay tới, đem một mảnh cỏ cây con rối bao lại, trong khoảnh khắc nướng thành cháy sém.</p><p>“Không được! Của ta con rối cổ đã muốn tiêu hao hết!” Gia lão thương hoảng sợ kêu to.</p><p>Tình thế chuyển tiếp đột ngột, vạn thú vương khủng bố chân chính bày ra đi ra, làm người ta tuyệt vọng.</p><p>Cổ Nguyệt Bác mày thâm khóa, cơ hồ phải một ngụm cương nha cắn, hắn bỗng nhiên hô lớn:“Vây khốn hắn, dùng thiết liên xà!”</p><p>Chúng gia lão nghe xong, ào ào trong lòng nghiêm nghị.</p><p>Từ lúc lang triều bắt đầu khi, bọn họ liền thôi diễn vô số chiến thuật. Này chiến thuật, là vạn bất đắc dĩ mới dùng đến thủ đoạn!</p><p>“Phong tác cổ!” Một vị gia lão đại kêu, theo xoang mũi trung phun ra một cỗ lục phong, bò lên lôi quan đầu lang cái vuốt.</p><p>“Vũng bùn cổ!” Một vị khác gia lão gầm nhẹ, ngồi xổm xuống thân mình, song chưởng hướng mặt đất mạnh vỗ. Lôi quan đầu lang dưới chân thổ địa, lập tức hóa thành một mảnh lầy lội.</p><p>Như thế hai bút cùng vẽ, đốn làm lôi quan đầu lang động thế vừa chậm.</p><p>Thừa dịp này cơ hội, còn lại gia lão ào ào thân thủ, theo ống tay áo trung, ống quần bắn ra từng đạo bóng đen.</p><p>Này bóng đen cũng có một cái quyền đầu phẩm chất, mỗi nói cũng có hai mét dài hơn. Nhìn kỹ, mỗi một đạo bóng đen đều là một chích xà cổ.</p><p>Này xà hình như thiết liên, cả người hắc u, một vòng vòng thiết hoàn xuyến vòng quanh, chỉ có đầu rắn coi như bình thường.</p><p>Bay vụt sau khi rời khỏi đây, chúng nó trên mặt đất uốn lượn chạy, nhanh chóng đặt lên lôi quan đầu lang thân hình.</p><p>Chúng nó đầu đuôi tương liên, lẫn nhau gắt gao cắn hợp cùng một chỗ, trong chớp mắt cũng hợp thành một thiết võng, cắm rễ trên mặt đất, đem lôi quan đầu lang vây ở tại chỗ.</p><p>Nhưng này tình hình cũng chỉ là tạm thời, theo lôi quan đầu lang không ngừng giãy dụa, một căn căn thiết liên không ngừng mà đứt đoạn. Chỉ cần năm sáu phút, này thiết liên xà trận liền phân băng tan rã, rốt cuộc vây không được lôi quan đầu lang.</p><p>“Xích Quang, Tác Bình lưu lại, phòng ngừa bầy sói đánh sâu vào thiết liên, còn lại người, cùng ta rút về sơn trại!” Cổ Nguyệt Bác quát lạnh một tiếng, thế nhưng lựa chọn lui lại.</p><p>Bất quá này khác gia lão, lại không hề ngoài ý muốn sắc, hiển nhiên đã muốn biết tộc trưởng dụng ý.</p><p>Bọn họ rút về sơn trại, lập tức có gia lão tiếp ứng:“Tộc trưởng đại nhân, hết thảy đều chuẩn bị tốt !”</p><p>Cổ Nguyệt Bác gật gật đầu, đem người đi vào gia chủ các.</p><p>Ở gia chủ các trước quảng trường trung, đã muốn ngồi trên chiếu rất nhiều cổ sư, chừng hơn trăm người.</p><p>Này đó cổ sư, đều bị là trọng thương hào, ngắn hạn nội căn bản không thể trở lên chiến trường, một đám trên mặt mang theo thấy chết không sờn thản nhiên thần sắc. Về phần này đi đứng còn tiện lợi, đều ở tiền tuyến chiến đấu hăng hái.</p><p>Chiến đấu đến vậy khi, trong gia tộc đã muốn đem hết toàn lực. Tình hình chiến đấu căng thẳng thời điểm, thậm chí ngay cả phàm nhân đều bị phát động đứng lên, dùng một điều điều mạng người chú thành huyết nhục Trường Thành, đến tạm thời ngăn trở lang triều, vì các cổ sư tranh thủ thở dốc chi cơ.</p><p>Cổ Nguyệt Bác cùng liên can gia lão, đi vào gia chủ các từ đường trung.</p><p>Ở tổ tiên nhóm bài vị hạ, bọn họ đều quỳ rạp xuống đất.</p><p>“Tổ tiên ở thượng, hậu bối hổ thẹn! Lang triều mãnh liệt, sơn trại đã muốn lâm vào sinh tử tồn vong là lúc. Khẩn cầu tổ tiên ra tay tương trợ!” Cổ Nguyệt Bác trầm giọng nói xong, từ đường trung liền lâm vào tử bình thường yên lặng.</p><p>Tí tách.</p><p>Một ít gia lão máu, theo vội vàng băng bó miệng vết thương trung chảy ra, giọt ở bản thượng.</p><p>Cổ Nguyệt Bác cùng chúng gia lão đều ngừng thở, đại khí cũng không dám suyễn.</p><p>Năm đó, một thế hệ tộc trưởng dự cảm đến tử vong đem lâm, liền rời đi sơn trại, ở trước khi đi, lưu lại di chúc. Nếu sau này gia tộc gặp ách nan, có diệt vong nguy cơ, liền khả hướng chính mình bài vị cầu nguyện, đổ khi còn có cổ trùng từ trên trời giáng xuống, tương trợ gia tộc vượt qua cửa ải khó khăn.</p><p>Lịch sử, Cổ Nguyệt bộ tộc gặp quá vài lần trọng đại nguy cơ, đều là như thế vượt qua kiếp nạn.</p><p>Đây là Cổ Nguyệt bộ tộc cuối cùng con bài chưa lật!</p><p>  </p>\n\t\t\t \n\n                    "
}