{
  "href": "https://doctruyenchufull.vip/6333ff1abea2d9fb2f8595e9",
  "title": "Chương 1650: Đại Gia Chi Khí",
  "chapterNumber": "1650",
  "slug": "chuong-1650-dai-gia-chi-khi",
  "previousLink": "chapters-truyenchufull/1649-chuong-1649-dong-thien-doi-chu",
  "currentLink": "chapters-truyenchufull/1650-chuong-1650-dai-gia-chi-khi",
  "nextLink": "chapters-truyenchufull/1651-chuong-1651-that-chuyen-xuan-thu-thien",
  "contentHTML": "\n\n                        <p> Khí hải động thiên.</p><p>“Đốt!” Phương Nguyên bản thể khẽ quát một tiếng, vươn tay phải, năm ngón tay đối với trước mắt vô lượng khí hải nhẹ nhàng một trảo.</p><p>Nhất thời, vô lượng khí hải giữa bay vụt ra một cỗ màu da cam sắc dòng khí.</p><p>Này cỗ khí lưu thập phần kỳ lạ, rạng rỡ sinh huy, cắt phá trường không khi kéo ra một đạo thật dài cái đuôi, dòng khí đỉnh thiên nhiên quanh quẩn tường vân hình thái.</p><p>Đây là vận khí.</p><p>Tiên tài một loại.</p><p>Vô lượng khí hải sát chiêu giữa, bao gồm đủ loại hơi thở, vận khí xem như trong đó ít hơn có. Bởi vì cho dù là ở ngũ vực hai thiên giữa, như thế quy mô vận khí cũng thập phần hiếm thấy. Cổ tiên nếu có thể gặp phải, chính là công nhận phúc duyên.</p><p>Phương Nguyên giờ phút này đang ở dỡ vô lượng khí hải sát chiêu.</p><p>Này sát chiêu chính là khí tướng lớn nhất con bài chưa lật, cùng Phương Nguyên lạc phách ấn, nghịch lưu hộ thân ấn có chút tương tự, vô lượng khí hải sát chiêu cũng chọn dùng tiên tài, tức là các loại đều có hơi thở.</p><p>Tồn trữ hơi thở quy mô, chủng loại càng nhiều, vô lượng khí hải sát chiêu uy lực liền càng lớn. Đương nhiên, thúc dục chiêu này không chỉ có sẽ tiêu hao tiên nguyên, đồng thời cũng sẽ tiêu hao tồn trữ khí. Mặc dù không cần, thời gian lâu, này đó hơi thở cũng sẽ đang không ngừng tự nhiên hao tổn.</p><p>Cho nên, Phương Nguyên phía trước ở trong chiến đấu đối mặt vô lượng khí hải sát chiêu, cũng không là cao nhất trạng thái.</p><p>Lúc này đã là ngày thứ năm.</p><p>Từ hắn cường tập khí hải động thiên thành công, hắn liền ở lại nơi đây nghỉ ngơi chỉnh đốn. Hai ngày trước, hắn đem sở hữu thu hoạch đều thống kê thành công, lại đem Thích gia ba vị cổ tiên Thích Phát, Thích Tài, Thích Bình Tố trên người, đều cài nô lệ khế ước. Có một chút tài nguyên, có thể dời đến chí tôn tiên khiếu giữa, hắn đều làm Ảnh Vô Tà đám người trong tay đi làm. Mà chính mình tắc trọng điểm đặt ở vô lượng khí hải sát chiêu thượng.</p><p>Này sát chiêu chính là khí đạo, đối Phương Nguyên mà nói, căn bản không thực dụng. Ngược lại đem chi dỡ ra sau, đạt được đại lượng dòng khí chính là thật lớn tài phú. Càng mấu chốt là, chỉ có dỡ ra sát chiêu sau, Phương Nguyên khả năng đối này đó cổ trùng làm chút cái gì. Nếu không mạo muội luyện hóa này đó cổ trùng mà nói, thực khả năng dẫn phát sát chiêu dao động phản phệ, dù sao này một chiêu chính là một khối, không tầm thường.</p><p>“Dựa theo trước mắt tiến độ, hoàn toàn dành thời gian này đó hơi thở, còn cần 3 ngày thời gian.”</p><p>“Sau chính là luyện hóa này đó tiên cổ.”</p><p>Phương Nguyên trong lòng mưu đồ.</p><p>Cấu thành vô lượng khí hải sát chiêu phàm cổ có rất nhiều rất nhiều, nhưng Phương Nguyên cũng không rất để mắt.</p><p>Hắn chủ yếu lực chú ý, đều ở tiên cổ.</p><p>Cấu thành này chiêu tiên cổ, nhiều đạt 6 chích, nhưng chỉ có một chích bát chuyển tiên cổ, tên là đại khí, chính là sát chiêu trung tâm.</p><p>Trừ đó ra, chính là một ít thất chuyển, lục chuyển cổ trùng. Này giữa tối làm Phương Nguyên chú ý là một chích thất chuyển tiên cổ, tên là đại gia chi khí.</p><p>Này chích khí đạo cổ trùng, có thể tồn trữ các loại hơi thở, bao gồm kiếp khí!</p><p>Cuối cùng một điểm thực mấu chốt.</p><p>Phương Nguyên từng vận dụng quá rất nhiều tiểu gia khí cổ, đến tồn trữ kiếp khí, giúp chính mình độ kiếp. Đại gia chi khí quý là tiên cổ, phương diện này năng lực càng cường đại hơn.</p><p>“Có này chích tiên cổ, ta có thể tồn trữ, phóng thích kiếp khí, này đối với ta độ kiếp lại nhiều một cái tuyệt hảo thủ đoạn.”</p><p>“Tai kiếp nếu là cường đại, ta liền vận dụng này cổ đến hấp thu kiếp khí, yếu bớt tai kiếp uy lực. Tai kiếp nếu là nhỏ yếu, ta liền thả ra kiếp khí, khiến cho ta cuối cùng thu hoạch càng nhiều đạo ngân.”</p><p>“Vận dụng này cổ, ta còn có thể hấp thu ngoại giới thiên địa nhị khí, bình thường tồn trữ lên. Nếu là chí tôn tiên khiếu cần, là có thể phóng thích, tránh cho có đôi khi thế nào cũng phải lạc khiếu, nuốt hấp thiên địa nhị khí, mới có thể ổn định chí tôn động thiên.”</p><p>Cụ thể tình huống, cụ thể phân tích.</p><p>Đều không phải là là chuyển số càng cao tiên cổ, đối với cổ tiên giúp càng lớn. Cầm Phương Nguyên mà nói, thất chuyển đại gia chi khí tiên cổ xa so với bát chuyển đại khí cổ, đối hắn mà nói có giúp nhiều lắm.</p><p>Luyện hóa này đó khí đạo tiên cổ, đồng dạng cũng cần hao phí Phương Nguyên một ít thời gian cùng tinh lực.</p><p>Độ khó là không có.</p><p>Phương Nguyên có luyện đạo chuẩn vô thượng đại tông sư cảnh giới, thâu đạo đại tông sư cảnh giới, cũng có đại đạo quỷ thủ đủ loại thủ đoạn.</p><p>Cùng Phương Nguyên dự liệu không sai biệt lắm, vài ngày sau hắn đem sở hữu hơi thở đều rút ra sạch sẽ. Này đó dòng khí đều có đặc thù tồn trữ phương thức, Phương Nguyên không thể nhất nhất thỏa mãn, cho nên có chút bị hắn lưu lại, có chút tắc rõ ràng bán đi bảo hoàng thiên đi.</p><p>Không chỉ có là này đó hơi thở, ngũ tướng công cộng động thiên, khí hải động thiên một ít tài nguyên, đã ở bị Phương Nguyên lần lượt buôn bán đi ra ngoài, đổi lấy chính mình hữu dụng tài nguyên.</p><p>Bình thường đều là lấy vật đổi vật, tiên nguyên thạch thu mua, nhưng thật ra rất ít.</p><p>Bởi vì Phương Nguyên thăng cấp đến bát chuyển, có được là bạch lệ tiên nguyên.</p><p>Một viên bạch lệ tiên nguyên, tới một mức độ nào đó, có thể đổi thành một trăm khỏa táo đỏ tiên nguyên, tái đổi thành một vạn khỏa thanh đề tiên nguyên.</p><p>Nói cách khác, 1 vạn khối tiên nguyên thạch khả năng ngưng tụ thành một viên bạch lệ tiên nguyên, như vậy chuyển hóa dẫn thật sự có điểm thấp.</p><p>Cho nên nói chung, bát chuyển cổ tiên tiên nguyên đều là chính mình tiên khiếu sản xuất, tồn trữ cũng tích lũy xuống dưới.</p><p>Phương Nguyên chí tôn tiên khiếu, trụ đạo tài nguyên tương đương phong phú, sản xuất bạch lệ tiên nguyên hiệu suất rất cao, không cần tiên nguyên thạch thêm vào bổ sung. Hơn nữa loại này bổ sung quá mức cố hết sức, hiệu suất thấp.</p><p>Phương Nguyên tu hành tài nguyên, trên cơ bản đều trao đổi thành này khác tiên tài, kế tiếp hắn muốn bốn phía luyện cổ.</p><p>Ở Phương Nguyên hết sức chuyên chú luyện hóa khí đạo tiên cổ thời điểm, Ảnh Vô Tà lén lút tìm tới cửa đến.</p><p>Nay hắn, đã không hề là phía trước nữ thân, mà là thay đổi Nam Cương Dương gia cổ tiên thân xác, một thân hồn đạo đạo ngân cùng hắn hợp nhau lại càng tăng thêm sức mạnh. Mà ở tác chiến thời điểm, Phương Nguyên còn có thể chủ động ngưng tụ ra một ít thuần mộng cầu chân thể, giao cho hắn sử dụng.</p><p>Ảnh Vô Tà nói: “Tông chủ đại nhân, ngài đã đem ba vị Thích gia cổ tiên tiên cổ đều hết thảy luyện hóa, lại trả bọn họ, thuê đi ra ngoài. Đây là tốt lắm khống chế thủ đoạn. Nhưng ngài vì cái gì không đối Bạch Ngưng Băng sử dụng đây? Tuy rằng băng tuyết đạo đối đại nhân ngài mà nói, thực dụng giá trị rất lớn, nhưng này cũng là tạm thời tình huống, tương lai ngài băng tuyết đạo cảnh giới nhất định sẽ đề cao. Đồng thời, Bạch Ngưng Băng nắm giữ Bạch tướng sát chiêu, thật là lợi hại, làm người ta kiêng kị. Mặc dù nàng gia nhập ảnh tông, có minh ước trói buộc, nhưng Bạch tướng sát chiêu đi có thể thoải mái mà tránh qua này một tầng ước thúc a. Lời nói làm trái mà nói, ngài đối Bạch Ngưng Băng tựa hồ... Có chút dung túng.”</p><p>Phương Nguyên cười cười, khẽ lắc đầu.</p><p>“Đó là ngươi không biết nàng.”</p><p>“Nàng người như vậy, cũng không hoảng sợ tự thân diệt vong. Nếu là ta như thế đối nàng, nàng sẽ thà chết bất khuất.”</p><p>“Ta tuy có thủ đoạn, có thể lưu lại trên người nàng hơn phân nửa tiên cổ, nhưng lại có ích lợi gì đâu?”</p><p>“Phía trước nghịch lưu hà phá vây chiến ngươi cũng thấy đấy, có đôi khi ta cần một số người đến kiềm chế thiên đình nhân thủ. Dựa vào các ngươi hiện tại thực lực, căn bản không thể chấp hành như vậy chiến thuật.”</p><p>“Có được Bạch tướng Bạch Ngưng Băng, cũng rất giá trị lợi dụng.”</p><p>“Nàng thân phận như hiện tại cùng thân ở hoàn cảnh, đầu nhập vào thiên đình độ khó cao một điểm. Đồng thời nàng còn cần ta luyện chế ra âm dương chuyển thân tiên cổ, giúp nàng khôi phục nam thân đâu.”</p><p>Phương Nguyên chính là luyện đạo chuẩn vô thượng cảnh giới, muốn cho Bạch Ngưng Băng chính mình đi luyện tiên cổ, nàng bản thân đều không có tin tưởng!</p><p>“Là chúng ta rất vô năng.” Ảnh Vô Tà cúi đầu nói.</p><p>Phương Nguyên ha ha cười: “Ngươi một khác tầng ý tứ ta đã hiểu được. Kế tiếp, ta sẽ chiếu cố các ngươi một ít, thăng cấp các ngươi chiến lực.”</p><p>Trước kia Phương Nguyên tu vi chỉ có thất chuyển, đương nhiên là lấy chính mình là trước. Hiện tại không giống với, Phương Nguyên thành tựu bát chuyển, đem Ảnh Vô Tà, Hắc Lâu Lan đám người thực lực thăng cấp đi lên, đối với Phương Nguyên mà nói là dệt hoa trên gấm.</p><p>Còn có một ít nguyên nhân, phía trước Phương Nguyên không có thời gian cùng tinh lực, hiện tại hắn thành tựu bát chuyển, tuy rằng đối mặt thiên đình như cũ nhỏ yếu, nhưng người bình thường đã không thể tìm Phương Nguyên phiền toái, ngược lại là muốn nhượng bộ lui binh. Hơn nữa Phương Nguyên phòng bị suy tính lợi hại thủ đoạn, chỉ cần hắn không đi quang âm sông dài, hắn còn là tương đương an toàn.</p><p>Có hoàn cảnh như vậy, Phương Nguyên liền có thể bình tĩnh thăng cấp cấp dưới.</p><p>Hắn có một loại dự cảm, những người này hắn tương lai có thể sử dụng được đến.</p><p>Mặt khác, thăng cấp bọn họ tu vi cũng rất đơn giản, chính yếu chính là lợi dụng trụ đạo thủ đoạn, gia tốc bọn họ tiên khiếu quang âm tốc độ chảy. Cho dù bọn họ đưa tới tai kiếp quá nặng, Phương Nguyên cũng có thể giúp bọn họ.</p><p>Ảnh Vô Tà được Phương Nguyên nhận lời sau, vui mừng trở ra.</p><p>Sau, Phương Nguyên thừa dịp nghỉ ngơi nhàn hạ, lại triệu đến Hắc Lâu Lan.</p><p>“Ta cho ngươi xem một người.” Phương Nguyên đem rất sớm phía trước liền tù binh cổ tiên Hắc Thành, lấy ra đi ra.</p><p>Hắc Lâu Lan nhất thời trừng lớn hai mắt, tức sùi bọt mép, hận không thể sinh sôi xé rách cắn nát Hắc Thành.</p><p>Hắc Thành tuy là của nàng phụ thân, nhưng có thù sâu hận lớn.</p><p>Hắc Lâu Lan chung quy không có làm càn, nàng trơ mắt nhìn Phương Nguyên lại đem Hắc Thành giam giữ đến chính mình tiên khiếu, nàng thở hổn hển, hai mắt đỏ bừng, mang theo nghiến răng nghiến lợi miệng: “Nguyên lai Hắc Thành đã sớm rơi xuống tông chủ đại nhân trong tay! Chẳng lẽ tông chủ đại nhân cũng tưởng chiêu hàng hắn?”</p><p>Phương Nguyên ha ha cười: “Yên tâm, cùng hắn có vẻ, ta còn là càng coi trọng ngươi. Chỉ cần ngươi sau này cố gắng tu hành, tích cực làm việc, ta tin tưởng ngươi sẽ có báo thù rửa hận một ngày.”</p><p>“Ta hiểu được!” Hắc Lâu Lan nhìn Phương Nguyên, cho đến ngày nay, nàng đã bị Phương Nguyên hạ xuống rất xa rất xa, loại này chênh lệch làm cho vị này kiêu hùng thường thường cảm thấy bất đắc dĩ. </p>\n\t\t\t \n\n                    "
}