{
  "href": "https://doctruyenchufull.vip/6333ff26bea2d9fb2f859622",
  "title": "Chương 1652: Phương Chính Thăng Tiên",
  "chapterNumber": "1652",
  "slug": "chuong-1652-phuong-chinh-thang-tien",
  "previousLink": "chapters-truyenchufull/1651-chuong-1651-that-chuyen-xuan-thu-thien",
  "currentLink": "chapters-truyenchufull/1652-chuong-1652-phuong-chinh-thang-tien",
  "nextLink": "chapters-truyenchufull/1653-chuong-1653-lien-thu-ap-che",
  "contentHTML": "\n\n                        <p> Trung Châu.</p><p>Thiên không âm u một mảnh, không gió.</p><p>Cổ Nguyệt Phương Chính đứng ở một chỗ đỉnh núi, ngửa đầu nhìn trời, nghĩ đến sắp muốn độ thăng tiên chi kiếp, trong lòng bốc lên khởi một tia khẩn trương cảm xúc.</p><p>Nhận thấy được loại này cảm xúc, Phương Chính liền bật cười một tiếng, thầm nghĩ trong lòng: “Ta khẩn trương cái gì? Chân chính nên khẩn trương, phải là người tiên hạc môn, hoặc là nói, là càng phía sau màn thiên đình đi.”</p><p>“Ở mặt ngoài, lần này ta độ kiếp chính là có một vị lục chuyển cổ tiên bảo vệ, nhưng ngầm nên có rất nhiều chú ý ánh mắt. Có những người này ở, ta còn lo lắng cái gì đâu?”</p><p>Cứ việc Phương Chính không biết vì cái gì, Trung Châu những người này muốn đến đỡ chính mình, nhưng hắn đã xác nhận chính mình là có giá trị lợi dụng.</p><p>Thật lâu trước kia, hắn tuyệt không hội cam tâm bị lợi dụng. Thanh Mao sơn Phương Nguyên từng mịt mờ vạch hắn bị cậu mợ lợi dụng, trở thành tranh đoạt di sản công cụ, điều này làm cho ngay lúc đó Phương Chính phi thường phẫn nộ.</p><p>Nhưng hiện tại, Phương Chính sẽ không phẫn nộ.</p><p>Ở đi qua hơn mười năm, Phương Chính đã trải qua Lang Gia phúc địa ba đại lục kéo dài chiến hỏa. Vì tài bồi xuất chiến lực xuất sắc mao dân cổ tiên, hắc mao địa linh không tiếc đại giới, làm trên ba đại lục mao dân lẫn nhau nội đấu, Phương Chính cũng bị cuốn vào trong đó.</p><p>Ở âm mưu quỷ kế thay nhau nổi lên, huyết tinh chém giết không dứt trong chiến tranh, Phương Chính lợi dụng quá người khác, cũng bị người khác lợi dụng.</p><p>Hắn dần dần hiểu được: Có đôi khi trở thành người khác công cụ, bị người khác lợi dụng, đều không phải là không phải một chuyện tốt. Ít nhất, nó chứng minh rồi chính mình giá trị. Nếu là một người ngay cả là công cụ giá trị đều không có, kia hắn liền nguy hiểm, thường thường sẽ bị bỏ qua, luân làm khí tử.</p><p>Đương nhiên, mặc dù là Phương Chính ngũ chuyển cổ sư thực lực, cũng có bị vứt bỏ, phản bội trải qua. Dù sao hắn là một thuần khiết nhân tộc, lại sinh hoạt tại tràn đầy mao dân Lang Gia tiểu thế giới, gặp xa lánh cùng kì thị chủng tộc, là tương đương bình thường.</p><p>“Có thể bắt đầu.” Lúc này, Phương Chính bên tai bỗng nhiên truyền đến Phiền Tây Lưu thanh âm.</p><p>Phiền Tây Lưu tu vi lục chuyển, chính là tiên hạc môn lần này cắt cử lại đây, giúp Phương Chính độ kiếp chọn người.</p><p>Phương Chính gật gật đầu, trầm quyết tâm đến, lập tức nội thị.</p><p>Hắn không khiếu rất nhanh bày ra đi ra, bên trong chân nguyên dư thừa, cho thấy hắn giáp đẳng tư chất, mà trên vách cũng là có rất nhiều vết rạn, làm cho người ta nhìn có một loại hết hồn cảm giác. Phải biết rằng không khiếu đối với cổ sư mà nói, chính là tu hành căn bản. Không khiếu xuất hiện nhiều như vậy vết rạn, tuyệt đối là một đại sự!</p><p>Phương Chính trong lòng trở nên tương đương bình tĩnh, phía trước khẩn trương cảm cũng không cánh mà bay.</p><p>Trên thực tế, ở Lang Gia phúc địa một hồi trong chiến đấu, hắn ở tuyệt cảnh bất đắc dĩ vận dụng cấm kỵ thủ đoạn, tuy rằng cuối cùng thoát chết trong gang tấc, nhưng không khiếu đã bị nghiêm trọng tổn thương, tràn ngập vết rạn, giáp đẳng tư chất cũng ngã xuống đến ất đẳng.</p><p>Phương Chính bị Phượng Cửu Ca cứu đi, trở lại Trung Châu sau, hắn không khiếu trung thương thế bị chữa khỏi, tư chất lại hồi phục giáp đẳng. Chính là trên vách vết rạn còn tại, này đều không phải là thiên đình phương diện không có trị liệu thủ đoạn, mà là lưu lại này đó vết rạn cũng có trợ cho Phương Chính kế tiếp độ thăng tiên kiếp.</p><p>Phương Chính nhìn chăm chú vào chính mình không khiếu, hắn từng vì chính mình giáp đẳng tư chất vô cùng kiêu ngạo tự hào, nhưng có như vậy một đoạn nhân sinh trải qua sau, hắn đối tư chất trở nên không hề như vậy để ý. Hiện tại hắn ánh mắt, ngược lại lưu luyến cho không khiếu trên vách này đó vết rạn.</p><p>Đối với hắn mà nói, đây là một loại công huân, là từ huyết hỏa bị thương chém giết đi ra vinh quang.</p><p>“Biệt, của ta không khiếu.” Phương Chính trong lòng nỉ non.</p><p>Theo hắn ý nghĩ điều động, không khiếu trung chân nguyên nhấc lên sóng to gió lớn, không ngừng mà đánh ra va chạm bốn phía vách tường.</p><p>Vách tường thân mình còn có vết rạn, không hề vững chắc, rất nhanh liền thuận lợi vỡ vụn mở ra, hình thành lỗ hổng.</p><p>Nguyên bản không sứt mẻ không khiếu, cuối cùng đả thông cùng ngoại giới liên hệ, một cỗ huyền diệu đến cực điểm lực lượng nhất thời hình thành.</p><p>Cỗ lực lượng này dẫn động ngoại giới thiên địa nhị khí, trong lúc nhất thời, trên bầu trời mây đen bốc lên hội tụ, đại địa tắc từng trận run run, nhấc lên khói bụi.</p><p>Cùng lúc đó, vô hình thiên địa sức mạnh to lớn nâng Phương Chính, khiến cho hắn hai chân rời đi núi đá, chậm rãi thăng lên trời cao.</p><p>“Thiên ý!” Ẩn núp ở một bên Phiền Tây Lưu trên mặt hơi hơi biến sắc, hắn cảm nhận được dày đặc thiên ý.</p><p>Phương Chính độ kiếp, hấp dẫn vượt xa tầm thường thiên ý chú ý!</p><p>Tai kiếp bắt đầu thành hình, đại lượng huyết khí theo thiên địa nhị khí chuyển hóa mà ra. Trên bầu trời mây đen rất nhanh bị nhuộm dần thành một mảnh đỏ tươi sắc, quy mô bàng cự, phạm vi vạn dặm đều có thể mắt thấy.</p><p>“Huyết đạo tai kiếp...” Phiền Tây Lưu trong mắt sắc mặt vui mừng chợt lóe lướt qua, xuất hiện huyết đạo tai kiếp đúng là mặt trên ý đồ.</p><p>Phương Chính trên người cũng bắt đầu tràn đầy hơi thở.</p><p>Đây là của hắn nhân khí.</p><p>Mỗi người đều có đều tự nhân khí, nhân khí nhiều ít quyết định bởi cho cổ sư nội tình, tài tình, thiên phú vân vân.</p><p>Phiền Tây Lưu chặt chẽ chú ý Phương Chính, rất nhanh hắn trên mặt có một tầng dị sắc.</p><p>Phương Chính toát ra đến nhân khí thập phần nồng đậm, biểu hiện ra hắn phong phú nhân sinh trải qua cùng nội tình.</p><p>Thiên khí thùy hạ, địa khí dâng lên, ở giữa không trung giao hối, cùng nhân khí dây dưa.</p><p>Phương Chính sắc mặt ngưng trọng, thử nắm trong tay tam khí, làm cho chúng nó bình thản dung hối.</p><p>Tam khí vừa mới bắt đầu tiếp xúc, đúng là quen thuộc cùng nắm trong tay tốt nhất thời kì. Phương Chính sớm đã được đến Phiền Tây Lưu chỉ điểm, đối phương diện này thập phần quen thuộc.</p><p>Nhưng phía sau, tai kiếp đã nổi lên thành công, đại lượng mưa phùn bay lả tả xuống.</p><p>Này đó mưa nhưng lại đều là máu, huyết tinh khí phi thường nồng đậm. Huyết vũ rơi xuống, trong không khí nhanh chóng tràn ngập khởi từng đợt sương trắng. Sương trắng rất nhanh bị huyết vũ nhuộm dần, hóa thành tràn ngập toàn bộ dãy núi điềm xấu huyết vụ.</p><p>Phương Chính bắt đầu độ kiếp. Hắn khởi động phòng hộ, lại thúc dục cổ trùng, hết sức triệt tiêu chung quanh huyết vũ.</p><p>Này thời kì, hắn vận dụng bất luận cái gì một loại cổ trùng, đều đã gặp phản phệ khổ. Rất nhanh, trong tay hắn cổ trùng liền bởi vì phản phệ mà hủy diệt.</p><p>Này cũng là nguyên nhân cổ sư độ kiếp thành công sau, thường thường cổ trùng hủy diệt không còn một mảnh.</p><p>Bất quá Phương Chính được đến thiên đình chi trợ, chuẩn bị tương đương đầy đủ, ít nhất trong tay cổ trùng là không thiếu.</p><p>Hắn bình tĩnh phòng ngự, thủy chung trầm ổn, không có hoảng hốt quá.</p><p>Ở Lang Gia phúc địa trong chiến tranh, hắn trải qua quá xa so với lúc này càng thêm mạo hiểm tình huống, tâm tình sớm chiếm được nguyên vẹn lịch lãm.</p><p>Phiền Tây Lưu xa so sánh chính khẩn trương nhiều lắm.</p><p>Hắn nhìn chằm chằm Phương Chính, ánh mắt nháy mắt không nháy mắt.</p><p>Đối với ngũ chuyển cổ sư mà nói, độ thăng tiên kiếp thường thường thập phần khó khăn. Bởi vì bọn họ không chỉ có muốn đối mặt tai kiếp, mà còn muốn phân tâm thao túng tam khí, thời khắc duy trì tam khí cân bằng.</p><p>“Này huyết vũ tai kiếp, ta có thể thay ngươi che một phen. Nhưng này tam khí cân bằng, đều dựa vào chính ngươi, Phương Chính a! Độ kiếp phía trước, ta sớm cho ngươi đại lượng này loại huấn luyện, thời khắc mấu chốt ngươi cũng không thể sai lầm.” Phiền Tây Lưu nghĩ thầm, đồng thời hắn bắt đầu ra tay, trực tiếp quấy nhiễu huyết vân, theo nguồn cội thật to ảnh hưởng huyết vũ quy mô.</p><p>Trận này huyết vũ tai kiếp tuy rằng quy mô rất lớn, nhưng thủy chung không ôn không hỏa, tựa hồ thiên ý cố ý lâm vào.</p><p>Phương Chính độ kiếp, mặc kệ nội tại còn là ngoại tại vẫn đều thực bình tĩnh, vô kinh vô hiểm.</p><p>Tam khí dung hợp thập phần thuận lợi, qua lại một màn màn ở hắn trong đầu như tia chớp hồi tưởng, đồng thời hắn thể chất cũng được đến mạch lạc.</p><p>Theo sau, thiên địa giao cảm, hắn tiến vào đến thăng tiên kiếp tối hoàng kim thời khắc. Tại đây cái thời gian đoạn, hắn có thể học tự nhiên, cùng thiên địa tiến hành trao đổi.</p><p>Loại này trao đổi đối với bất luận cái gì một cổ sư mà nói, đều có thiên đại chỗ tốt.</p><p>Phương Chính tại đây một khắc bỗng nhiên phát hiện, nguyên lai này huyết đạo thật sự cử thích hợp chính mình.</p><p>Thời gian trôi qua, tam khí dần dần áp súc, hình thành hỗn nguyên khối không khí.</p><p>Phương Chính bỗng nhiên mở ra hai mắt, hít sâu một hơi, đem một chích ngũ chuyển huyết đạo cổ trùng mạnh ném vào hỗn nguyên khí đoàn giữa.</p><p>Oanh!</p><p>Bên tai một tiếng kinh thiên nổ vang, khối không khí nổ mạnh, nhất thời tạc ra một cái tiên khiếu đến.</p><p>Trong nháy mắt, Phương Chính tâm thần chạy không, sa vào đến không hề phòng bị yếu ớt nhất thời khắc.</p><p>Sau một lát, hắn phục hồi tinh thần lại, bắt đầu hướng trong tiên khiếu đưa lên trung tâm cổ, mấu chốt cổ vân vân. Hắn đầu tiên đưa lên, đương nhiên là huyết cừu tiên cổ, tiếp theo là đại lượng huyết đạo phàm cổ.</p><p>Tiên khiếu phúc địa, tam khí dần dần chiếm được chải, âm dương điều hòa, thiên địa dần dần ổn định xuống dưới.</p><p>Hắn được đến làm nhiên là thượng đẳng phúc địa!</p><p>Hơn nữa, còn có còn sót lại thiên địa nhị khí tồn tại.</p><p>Phương Chính trong lòng vui mừng, có những này thiên địa nhị khí, chính có thể đưa hắn bản mạng huyết đạo phàm cổ thăng cấp thành tiên cổ!</p><p>Tuy rằng này cử có chút nguy hiểm, hơn nữa trong quá trình còn có thể bạn có tai kiếp. Nhưng Phương Chính đã có cũng đủ dũng khí lựa chọn đường này.</p><p>“Phương Chính, mau làm cho ta đi vào, hộ vệ ngươi độ kiếp!” Phiền Tây Lưu lúc này lại truyền âm.</p><p>“Ân?” Phương Chính nhướng mày, sắc mặt không vui. Này tiên khiếu chính là cổ tiên tối riêng tư địa phương, Phiền Tây Lưu muốn tiến vào, nhất thời làm Phương Chính cảm thấy một loại bị mạo phạm tức giận.</p><p>Nhưng chợt, Phương Chính liền giãn ra mày, mở ra tiên khiếu môn hộ, ngữ khí thường thường thản nhiên: “Cũng tốt, Phiền Tây Lưu tiên hữu, mời vào đến đây đi.”</p><p>Phiền Tây Lưu trong lòng kinh ngạc một chút, Phương Chính thăng tiên sau, còn chưa hoàn toàn thành công, liền lập tức cải biến đối hắn xưng hô, thái độ còn như vậy tự nhiên.</p><p>“Bất quá, thiên đình sẽ đối phó Phương Nguyên, tựa hồ là muốn đại lực tài bồi Phương Chính. Tại đây một điểm, ta còn là thật sự thực hâm mộ hắn a.”</p><p>Đợi cho mấy canh giờ sau, Phương Chính độ kiếp xong, Phiền Tây Lưu hâm mộ loại tình cảm lại tăng vọt gấp đôi.</p><p>Bởi vì Phương Chính thành công khiến cho bản mạng cổ thăng luyện, trở thành thứ hai chích huyết đạo tiên cổ.</p><p>Lãnh huyết tiên cổ!</p><p>Mấy ngày sau, tiên hạc môn hướng cổ tiên giới công khai tuyên bố, Phương Chính thăng tiên thành công, hắn từng gặp quá ma đầu Phương Nguyên tàn nhẫn hãm hại, được may mắn cứu ra, sau này đem trở thành đả kích ma đầu Phương Nguyên nòng cốt thành viên.</p><p>Trải qua thiên đình phương diện cố ý thôi động, tin tức này dần dần truyền khắp toàn bộ ngũ vực, đả kích Phương Nguyên danh vọng, xông ra hắn người cô đơn, chúng bạn xa lánh quẫn bách tình cảnh, đồng thời lại hiện ra tự thân rộng lớn lòng dạ cùng khí lượng.</p><p>Lại tính đến ngày.</p><p>“Linh Duyên tiên tử, thứ cho không tiễn xa được.” Cao trên mây, Phiền Tây Lưu vẻ mặt mỉm cười, đối Triệu Liên Vân nói.</p><p>Triệu Liên Vân cười cười: “Làm phiền tiên hữu chiêu đãi.”</p><p>Nàng lúc này đây đến, là nghe nói Phương Chính độ kiếp thành công tin tức sau, đặc biệt đến viếng thăm Phương Chính. Đáng tiếc là, Phương Chính không hề gặp khách, bị tiên hạc môn giấu đi.</p><p>Phiền Tây Lưu không dám chậm trễ Triệu Liên Vân, bởi vì nàng nhưng là Linh Duyên trai đương đại tiên tử, mặc dù chỉ có lục chuyển tu vi, nhưng nắm giữ cửu chuyển ái tình cổ.</p><p>Phiền Tây Lưu cam đoan nói: “Tại hạ nhất định đem tiên tử hạ lễ, tự mình giao cho Phương Chính tiên hữu trong tay.”</p><p>Triệu Liên Vân gật gật đầu, cảm tạ một tiếng, đáp mây bay mà đi. </p>\n\t\t\t \n\n                    "
}