{
  "href": "https://doctruyenchufull.vip/6333ff2dbea2d9fb2f859641",
  "title": "Chương 1653: Liên Thủ Áp Chế",
  "chapterNumber": "1653",
  "slug": "chuong-1653-lien-thu-ap-che",
  "previousLink": "chapters-truyenchufull/1652-chuong-1652-phuong-chinh-thang-tien",
  "currentLink": "chapters-truyenchufull/1653-chuong-1653-lien-thu-ap-che",
  "nextLink": "chapters-truyenchufull/1654-chuong-1654-mieu-nham-chi-tranh",
  "contentHTML": "\n\n                        <p> Phương Chính phúc địa.</p><p>Vũ đạo, trụ đạo tài nguyên đều vượt qua bình thường tiêu chuẩn, đây là thượng đẳng phúc địa.</p><p>Phúc địa địa mạo, lấy bình nguyên là chủ, nhưng mỗi cách một khoảng cách, sẽ có mấy ngọn núi đột ngột đứng sừng sững.</p><p>Phương Chính giờ phút này lực chú ý đều trong một chỗ sơn cốc.</p><p>Sơn cốc quái thạch đá lởm chởm, bên trong một mảnh đỏ tươi sắc. Xâm nhập đi vào sẽ phát hiện, trong sơn cốc đã gieo trồng đại phiến huyết hoa thụ.</p><p>Loại này cây chừng mấy vạn cây, cùng tầm thường cây cối bất đồng, nó là trước kết quả sau nở hoa. Kết ra trái cây như trẻ mới sinh quyền đầu lớn nhỏ, no đủ mượt mà. Nở hoa chính là trong nháy mắt sự tình, toàn bộ quả xác sẽ đột nhiên tạc vỡ ra đến, phát ra một đóa hồng bạch tương gian thật lớn đóa hoa. Đóa hoa lấy màu trắng làm nền, nhưng lấy hoa tâm làm điểm giữa, sẽ có máu vẩy ra nhan sắc. Mỗi một đóa huyết hoa nhan sắc, hình dạng cũng không giống nhau.</p><p>Ở Trung Châu, từng có một đoạn thời gian, có rất nhiều cổ sư nuôi dưỡng loại này huyết hoa thụ, mỗi khi hoa nở thời tiết, đều là một hồi thịnh cảnh. Lúc ấy thậm chí còn có đại hình lễ mừng, hấp dẫn xa gần cổ sư tiến đến xem xét. Chính là đến sau lại, huyết đạo khai sáng, độc hại thế gian, huyết hoa thụ làm huyết đạo trụ cột cổ tài, mới dần dần bị cấm trồng.</p><p>Phương Chính trong tay này đó huyết hoa thụ, đương nhiên là tiên hạc môn cung cấp. Càng chuẩn xác mà nói, là từ Phiền Tây Lưu cá nhân danh nghĩa cung cấp.</p><p>Đây là chính đạo xiếc, Phương Chính nay đã không thấy lạ, tập mãi thành thói quen.</p><p>Ở đương kim ngũ vực, huyết đạo bị các đại chính đạo mệnh lệnh rõ ràng cấm, nhưng châm chọc là, chân chính âm thầm bốn phía nghiên cứu huyết đạo, đều là này đó danh môn chính phái.</p><p>“Này đó huyết hoa thụ đều là phàm cấp cổ tài, nhưng chỉ cần số lượng vượt qua nhất định quy mô, có thể xếp sử dụng, tương tự tiên tài. Đây là huyết đạo tối độc đáo ưu thế!”</p><p>“Ta nắm giữ này đó huyết hoa thụ, cũng có thể cho rằng là hạng nhất tiên tài.”</p><p>“Chính là nay, ta đã có được lục chuyển huyết đạo tiên cổ lãnh huyết cùng huyết cừu, cần cũng là phàm cấp huyết cổ phụ trợ, do đó hình thành tiên đạo sát chiêu.”</p><p>Phương Chính trong lòng hiểu được, hắn kế tiếp tu hành trọng điểm, chính là luyện chế huyết đạo phàm cổ, sau đó thông qua Phiền Tây Lưu truyền thụ, luyện tập huyết đạo tiên cấp sát chiêu.</p><p>Còn có chính là hắn thăng tiên không lâu, không khiếu cùng tiên khiếu trong lúc đó có thật lớn khác biệt, điểm ấy hắn cần thời gian đến thích ứng.</p><p>Xem một trận, Phương Chính liền rút về tâm thần, trở lại sự thật giữa.</p><p>Xem nhà mình tiên khiếu khi thản nhiên thành tựu cùng vui mừng cảm giác, nhất thời tiêu tán không thấy, nảy lên trong lòng là như ẩn như không áp lực.</p><p>“Phương Nguyên...” Một hồi đến sự thật, Phương Chính lại không thể tránh cho nhớ tới hắn ca ca.</p><p>Mấy ngày qua, hắn không chỉ là thăng tiên, còn theo Phiền Tây Lưu nơi nào chiếm được Phương Nguyên tình báo. Này đó tình báo có thể sánh bằng ngoại giới đều phải tường tận nhiều lắm, ngọn nguồn đến từ chính thiên đình.</p><p>Phương Chính bởi vậy biết được Phương Nguyên tình hình gần đây, về phần Phương Nguyên cũng chưa tử vong sự thật, hắn từ lúc vừa mới bị cứu trở về Trung Châu sau đã biết. Rất kỳ quái là, làm hắn biết được chuyện này thật thời điểm, trong lòng cũng không một tia bị lừa bịp phẫn nộ.</p><p>Ngược lại, theo hắn gần đây biết đến càng ngày càng nhiều, hắn trong lòng lại càng thương cảm.</p><p>“Nguyên lai, ta chưa bao giờ chân chính hiểu biết quá ngươi... Phương Nguyên.”</p><p>“Thiên ngoại chi ma... Xuân thu thiền... Bát chuyển tu vi...”</p><p>Hiểu biết càng sâu khắc, Phương Chính lại càng phát cảm nhận được chính mình nhỏ bé, chân chính cảm nhận được Phương Nguyên khủng bố cùng cường đại!</p><p>Nghĩ đến hắn sau này phải đối mặt như vậy địch nhân, hắn trong lòng tự nhiên áp lực, thậm chí còn có một tia tuyệt vọng.</p><p>Hắn nhìn thẳng vào sâu trong nội tâm tuyệt vọng.</p><p>Hắn cũng không phủ nhận, cũng vẫn chưa trốn tránh.</p><p>Người câu cửa miệng, mới sinh nghé con không sợ hổ, tuổi trẻ thời điểm không sợ trời không sợ đất, có một loại bốc đồng. Nhưng chân chính làm một người trải qua cũng đủ sau, sẽ phát hiện chính mình hoảng sợ. Nguyên lai lão hổ là có thể ăn thịt người, lão hổ móng vuốt có thể dễ dàng trảo phá da trâu, nguyên lai chính mình khí lực, chính mình sừng trâu không hề giống chính mình trong tưởng tượng như vậy cường.</p><p>Tưởng tượng đều là tốt đẹp, chỉ có cùng sự thật tiến hành nguyên vẹn đối chàng sau, khả năng cảm nhận được thống khổ, cũng theo trong thống khổ rõ ràng nhận thức thế giới này, cùng với chính mình.</p><p>“Khi ta là một vị ngũ chuyển cổ sư thời điểm, ta ở Lang Gia phúc địa, hỗn loạn ở mao dân tam quốc phân tranh, lang bạt kỳ hồ.”</p><p>“Nay ta trở thành cổ tiên, tắc kẹp ở Phương Nguyên cùng thiên đình trong lúc đó, trở thành thiên đình quân cờ. Thực lực của ta trở nên vượt xa phía trước, đáng tiếc tình cảnh lại càng thêm thân bất do kỷ, nguy cơ lớn hơn nữa, hơi có không ổn chỉ sợ cũng sẽ thân tử đạo tiêu.”</p><p>Nghĩ đến như thế, Phương Chính không khỏi cười khổ liên tục.</p><p>Đến hiện tại, hắn cũng không biết nhà mình có cái dạng gì giá trị, có thể bị thiên đình như thế coi trọng.</p><p>Rất nhanh, hắn lại liên tưởng đến Triệu Liên Vân.</p><p>Hắn thăng tiên sau, đạt được một ít hạ lễ. Đây là ngũ vực đều có tập tục. Mỗi khi một vị cổ sư thành công thăng tiên, hắn [ nàng ] thân bằng bạn tốt, giao hảo thế lực đằng đằng đều đã đưa lên hạ lễ.</p><p>Phương Chính hạ lễ, đại đa số nơi phát ra cho tiên hạc môn, cho nên Triệu Liên Vân này một phần, liền có vẻ tương đương độc đáo.</p><p>Theo tiên hạc môn tình báo con đường, Phương Chính đối Triệu Liên Vân hiểu biết cũng thực toàn diện.</p><p>“Ngươi cũng là thiên ngoại chi ma, chẳng qua không hề đầy đủ.”</p><p>“Ngươi như thế chủ động liên lạc, là nghĩ cùng ta liên thủ, đối phó Phương Nguyên sao...”</p><p>Triệu Liên Vân hạ lễ, hỗn loạn một phần giấy viết thư, trong thư phóng ra Triệu Liên Vân thiện ý, nhưng vẫn chưa nói thêm cái gì. Phương Chính lại từ giữa thưởng thức ra Triệu Liên Vân ý đồ đến.</p><p>Triệu Liên Vân hạ lễ là một phần huyết linh lung tài bồi phương pháp, cực kỳ thích hợp Phương Chính. Nàng ở trong thư càng trình bày chính mình đối cổ tiên tu hành tâm đắc, trong đó có một đoạn nói làm Phương Chính rất là để ý.</p><p>“Cổ tiên tu hành, chiến đấu chính là bá đạo, kinh doanh tiên khiếu còn lại là vương đạo, hai người hỗ trợ lẫn nhau, thiếu một thứ cũng không được. Chiến lực không đủ, không có bá đạo, tiên khiếu kinh doanh tốt nữa, cũng chỉ sẽ bị người khi nhục, vất vả đoạt được luân làm người khác chiến lợi phẩm. Ngược lại chiến lực cường thịnh, tiên khiếu nội tình không đủ, liền dường như là hừng hực thiêu đốt lửa trại, chỉ có thể cường thịnh nhất thời, đợi cho củi gỗ đốt sạch, chính là một mảnh khói lửa mà thôi.”</p><p>Phương Chính khẽ gật đầu, âm thầm đối chính mình nói: “Trừ bỏ này đoạn nói, còn có về tai kiếp tự thuật, đều là hiểu biết chính xác. Có thể thấy được Triệu Liên Vân người này thật là thành ý mười phần. Đáng tiếc a, ta vốn định cùng chi gặp một lần, nhưng tiên hạc môn cũng không cho phép, thật sự là tiếc nuối! Ngươi nói có phải như vậy hay không, Phương Nguyên?”</p><p>Nói tới đây, Phương Chính ánh mắt hơi hơi bị kiềm hãm.</p><p>Ở trước kia tu hành thời điểm, hắn có sư phụ Thiên Hạc thượng nhân làm bạn, Lang Gia phúc địa thời điểm, hắn cùng Phương Nguyên giả ý làm bạn. Thẳng đến bị cứu trở về Trung Châu, thế này mới lẻ loi một mình.</p><p>Chút bất tri bất giác, Phương Chính đã thói quen cho có người làm bạn.</p><p>“Khuyết thiếu ngươi, đích thực có điểm không lớn thói quen đâu...” Phương Chính lắc đầu cười khổ, một cỗ khó có thể ngôn dụ cô độc, tràn ngập tại trong lòng.</p><p>Thiên đình.</p><p>Tử Vi tiên tử vui mừng cười: “Phương Chính đã trở thành cổ tiên, nhưng còn cần đem tu vi thăng cấp đi lên, khả năng đối Phương Nguyên khởi đến lớn hơn nữa khắc chế tác dụng.”</p><p>Triệu Liên Vân tâm tư, Tử Vi tiên tử cũng trong lòng biết rõ ràng. Dù sao Mã Hồng Vận mặc dù chết, nhưng hắn hồn phách lại như cũ bị Phương Nguyên câu cầm trong tay.</p><p>Tử Vi tiên tử mày nhíu lại: “Chân chính phiền toái còn tại cho Phương Nguyên thân mình.”</p><p>Từ Phương Nguyên ở quang âm sông dài đột phá vòng vây, liền mai danh ẩn tích, không nữa công khai hiện thân quá.</p><p>Tử Vi tiên tử đổ tình nguyện hắn chung quanh đánh cướp, vơ vét tài nguyên. Kể từ đó, Phương Nguyên lưu lại manh mối càng nhiều, nàng lại càng có thể suy tính ra có giá trị gì đó, thậm chí còn có thể đột phá Phương Nguyên thân mình trí đạo phòng ngự.</p><p>Ở Tử Vi tiên tử xem ra, Phương Nguyên thật là chiến lực cường đại, nhưng càng làm người ta kiêng kị là hắn kinh doanh cổ tay. Mỗi khi hắn ẩn nhẫn một đoạn thời gian sau, bày ra đi ra thực lực thường thường đều đã có đột nhiên tăng mạnh, tiến bộ trình độ càng thường thường làm người ta líu lưỡi khiếp sợ.</p><p>Đây đúng là hắn am hiểu kinh doanh hiệu quả.</p><p>Cũng chỉ có kiên hậu trụ cột, khả năng chống đỡ hắn cường đại khủng bố chiến lực.</p><p>“Nay, ma tôn U Hồn đã dần dần chống đỡ không được, sưU Hồn đi ra tình báo càng ngày càng nhiều, cũng càng thêm trung tâm.”</p><p>“Quang âm sông dài, trụ đạo tiên cổ ốc dĩ nhiên chữa trị, lại đạt tới 4 tòa. Phía trước trụ đạo đại trận, còn cần thay đổi.”</p><p>“Cùng lúc đó, cũng không thể làm Phương Nguyên quá mức thoải mái, là hẳn là liên lạc một chút Võ Dung.”</p><p>Mấy ngày sau.</p><p>Cuồng phong đột nhiên khởi.</p><p>Phương Nguyên mãnh đẩy chưởng, mạnh mẽ sát chiêu liền theo rộng mở môn hộ, quán vào đến Lâu Lan phúc địa đi.</p><p>Hắc Lâu Lan đối mặt tai kiếp nhất thời tan rã, rồi đột nhiên tán loạn.</p><p>Hắc Lâu Lan mí mắt khẽ run lên, chợt sắc mặt bình tĩnh trở lại. Nàng đứng ở nhà mình tiên khiếu, ngoài cửa đối diện Phương Nguyên chắp tay nói lời cảm tạ.</p><p>“Không cần khách khí.” Phương Nguyên nhìn quét liếc mắt một cái Lâu Lan phúc địa, Lâu Lan phúc địa có vẻ cằn cỗi, cùng chí tôn tiên khiếu hoàn toàn không thể so sánh với. Hắc Lâu Lan tư chất mặc dù cao, nhưng cho tới nay cũng không có hảo hảo mà kinh doanh quá tiên khiếu.</p><p>Nhưng điểm ấy chính hợp Phương Nguyên tâm ý.</p><p>Tu hành tài nguyên hắn có thể cung cấp cấp Hắc Lâu Lan, Hắc Lâu Lan tại đây phương diện ỷ lại hắn, cũng là đối Hắc Lâu Lan thân mình một loại nắm trong tay.</p><p>Trên thực tế, Ảnh Vô Tà, Bạch Ngưng Băng đám người tình huống cũng đại khái giống nhau.</p><p>“Mau rời đi nơi này đi, của ta trí đạo thủ đoạn chỉ có thể phòng bị nhất thời, hơn nữa mỗi lần độ kiếp đều đã thật to ảnh hưởng thủ đoạn của ta.” Phương Nguyên thúc giục nói.</p><p>“Ân.” Hắc Lâu Lan gật đầu, không dám đại ý, vội vàng thu hồi phúc địa, chui vào chí tôn tiên khiếu.</p><p>Phương Nguyên lợi dụng định tiên du, lập tức rút lui khỏi, làm cho toàn lực tới rồi Võ Dung đám người phác một cái không.</p><p>“Đáng chết! Lại làm cho hắn chạy thoát.”</p><p>“Loại này còn sót lại hơi thở, lại là có người độ kiếp a...”</p><p>Nam Cương cổ tiên sắc mặt không tốt, có phẫn nộ, có trầm mặc, có tắc hiện ra một tia hoảng sợ.</p><p>“Này đã là lần thứ bốn... Thực rõ ràng Phương Nguyên đang ở giúp hắn tay sai tiến hành độ kiếp, nhanh chóng tăng trưởng tu vi. Muốn cho hắn như vậy đi xuống mà nói, đã có thể không ổn.”</p><p>Võ Dung sắc mặt như thiết, trong mắt lóe ra một chút hàn mang, hắn chậm rãi nói: “Phương Nguyên có được định tiên du, thoát được cực nhanh, chúng ta chỉ có bốn phía bày ra phong hoả đài, đồng thời ở bảo hoàng thiên đồng tâm hiệp lực, ngăn chặn hắn buôn bán, suy yếu hắn tiền lời. Lâu ngày, khả năng tích lũy ra ưu thế.”</p><p>Khí hải động thiên thúy quang chợt lóe, Phương Nguyên trống rỗng xuất hiện.</p><p>“Tạm thời an toàn.”</p><p>“Bắt đầu theo bảo hoàng thiên thượng toàn diện ngăn chặn của ta buôn bán sao...” Phương Nguyên cười lạnh.</p><p>Hắn đích thực cảm nhận được áp lực, nhưng hắn gần nhất ngầm chiếm ngũ tướng công cộng động thiên, còn có khí hải động thiên, được đến đại lượng tài nguyên, cho dù gặp áp chế, cũng không thương đại cục.</p><p>Bất quá này rõ ràng là thiên đình, Nam Cương liên minh cùng nhau hợp tác kết quả, bỏ mặc đi xuống, một lúc sau, Phương Nguyên cũng không chịu nổi.</p><p>Hắn theo Nam Cương cổ tiên tù binh trên người, chiếm được rất nhiều nhiều tu hành tài nguyên, nhưng Nam Cương chính đạo cũng rõ ràng điểm ấy, cho nên đại bộ phận mậu dịch đều bị tương đương tinh chuẩn ngăn chặn.</p><p>“Xem ra ngẫm lại biện pháp.” Phương Nguyên trong mắt lóe ra suy nghĩ. </p>\n\t\t\t \n\n                    "
}