{
  "href": "https://doctruyenchufull.vip/6333ff33bea2d9fb2f85965e",
  "title": "Chương 1654: Miếu Nhậm Chi Tranh",
  "chapterNumber": "1654",
  "slug": "chuong-1654-mieu-nham-chi-tranh",
  "previousLink": "chapters-truyenchufull/1653-chuong-1653-lien-thu-ap-che",
  "currentLink": "chapters-truyenchufull/1654-chuong-1654-mieu-nham-chi-tranh",
  "nextLink": "chapters-truyenchufull/1655-chuong-1655-hoi",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Ào ào xôn xao!</p><p>Sóng nước chảy xiết, giã ở trên đảo nhỏ đá ngầm, tạc liệt thành vô số bọt sóng.</p><p>Ác phong gào thét, thời tiết âm trầm.</p><p>Chỗ tòa này không người tiểu đảo, ở to như vậy Đông Hải cực không chớp mắt, nhưng giờ phút này lại tiềm tàng bốn vị cổ tiên.</p><p>“Nhậm Tu Bình, ngươi khinh người quá đáng!” Miếu Minh Thần gầm nhẹ một tiếng, hai mắt đỏ bừng, trên người mang theo thương thế, toát ra dày đặc phẫn nộ cùng thù hận.</p><p>Hắn chính là Đông Hải nổi tiếng tán tu, thất chuyển tu vi, chuyên tu vũ đạo, có được có thể mở rộng tiên khiếu không gian thủ đoạn. Hắn coi đây là sinh kế, vì rất nhiều Đông Hải cổ tiên mở rộng tiên khiếu không gian, thực được hoan nghênh.</p><p>Miếu Minh Thần thân mình không cao không lùn, không mập không gầy, dung mạo trung thượng, ngũ quan tương đối bình thường, chỉ có rộng lớn mũi thở, làm cho người ta ấn tượng có vẻ khắc sâu.</p><p>Đan luận diện mạo, người này không chút nào xuất chúng. Nhưng hắn rất có hùng tâm tráng chí, am hiểu khuất mình xử sự, có thể nói là giàu có nhân cách mị lực. Đông Hải ba vị Tán tiên Hoa Điệp nữ tiên, Phong Tướng, Quỷ thất gia đều lấy Miếu Minh Thần làm ngựa đầu đàn, bốn người hình thành một cái thập phần vững chắc tiểu đoàn thể.</p><p>Bất quá giờ phút này, Quỷ thất gia cũng là hôn mê bất tỉnh, toàn thân làn da đều phiếm ra kịch độc màu tím, tình huống nguy ngập nguy cơ.</p><p>Mà đứng ở Miếu Minh Thần bên cạnh Phong Tướng, Hoa Điệp nữ tiên cũng hình tượng chật vật, hiển nhiên là trải qua một hồi đại chiến, đều có thương thế trong người.</p><p>“Miếu Minh Thần đại nhân, cái này làm gì mới tốt? Quỷ thất gia trúng băng độc hải tinh thứ, loại này kịch độc chúng ta căn bản là giải không được a.” Hoa Điệp nữ tiên vẻ mặt ưu sầu.</p><p>Ngay tại không lâu phía trước, bọn họ bốn người trúng Nhậm Tu Bình kế, bị hắn ám toán.</p><p>Nhậm Tu Bình chính là thất chuyển cao nhất tu vi, nô đạo cổ tiên, nô dịch băng độc hải tinh muốn ám sát Miếu Minh Thần. Kết quả thời khắc mấu chốt, Quỷ thất gia thay Miếu Minh Thần đỡ này một kích trí mệnh.</p><p>Miếu Minh Thần phản ứng lại đây, vội vàng mang theo tại chỗ hôn mê Quỷ thất gia, cùng với Phong Tướng, Hoa Điệp nữ tiên một phen ngoan sát, xông ra vòng vây.</p><p>Phong Tướng sắc mặt như băng: “Băng độc hải tinh gai độc tuy rằng xảo quyệt, nhưng ta nghe nói Tô Thần, Cửu Nguyệt tiên tử đều có thể cứu trị.”</p><p>Tô Thần chính là siêu cấp thế lực Tô gia thành viên, hắn am hiểu trị liệu, ở Đông Hải xa gần nổi tiếng, làm người cũng rất hòa thuận.</p><p>Mà Cửu Nguyệt tiên tử còn lại là tán tu, tính tình lành lạnh, muốn mời nàng ra tay cứu trị Quỷ thất gia, cũng là giá cao nhiều lắm.</p><p>Miếu Minh Thần lắc đầu: “Này hai người ta cũng không tính toán đi mời. Tô Thần chính là người Tô gia, Cửu Nguyệt tiên tử tắc cùng Nhậm Tu Bình quan hệ bí ẩn, điểm ấy thường nhân không biết, ta lại rõ ràng. Ta phi thường hoài nghi, Cửu Nguyệt tiên tử chỉ sợ là Nhậm Tu Bình này lão tặc bố trí xuống dưới cạm bẫy!”</p><p>“A? Kia...” Hoa Điệp nữ tiên muốn nói lại thôi.</p><p>Miếu Minh Thần bài trừ vẻ tươi cười: “Các ngươi đã quên sao? Băng độc hải tinh độc có thể dùng diêm hoàng thủy tẩy đi.”</p><p>Phong Tướng nhẹ trừng hai mắt: “Diêm hoàng thủy chính là bát chuyển tiên tài, cho dù là ở Đông Hải, cũng cực kỳ hiếm thấy, đại nhân ngươi trên tay còn có?”</p><p>Miếu Minh Thần lắc đầu: “Đương nhiên không có, ta tính toán dùng trụ cực căn đi bảo hoàng thiên đổi.”</p><p>Phong Tướng, Hoa Điệp nữ tiên nhất thời giật mình.</p><p>Trụ cực căn chính là trụ đạo bát chuyển tiên tài, rất sớm phía trước liền rơi xuống Miếu Minh Thần trong tay, vẫn cất chứa, không bỏ được bán ra. Điểm này, Phong Tướng, Hoa Điệp nữ tiên đều biết hiểu.</p><p>Hoa Điệp nữ tiên sắc mặt động dung, không tha nói: “Trụ cực căn ở bát chuyển tiên tài, cũng tuyệt đối là vật hiếm lạ. Đại nhân ngài không bằng đổi này khác bát chuyển tiên tài, đổi lấy diêm hoàng thủy.”</p><p>Miếu Minh Thần lại lắc đầu: “Bát chuyển tiên tài mua bán, trên cơ bản đều là lấy vật đổi vật. Ta nếu dùng này khác tiên tài đến đổi diêm hoàng thủy, vị tất sẽ có người trùng hợp muốn của ta bát chuyển tiên tài, cho dù có người muốn của ta bát chuyển tiên tài trong tay cũng không tất có diêm hoàng thủy.”</p><p>“Nhưng nay, các ngươi cũng biết, thiên đình, Nam Cương chính đạo các thế lực liên thủ ngăn chặn Phương Nguyên, không chỉ là xa lánh ngăn chặn hắn mua bán buôn bán, đồng thời đã ở toàn lực thu mua trụ đạo tiên tài. Trụ đạo tiên tài giá thị trường thập phần hút hàng, giá dọc theo đường đi tăng. Thiên đình gia đại nghiệp đại, nhất định sẽ có diêm hoàng thủy. Ta dùng trụ cực căn đến đổi, không lo không đổi được diêm hoàng thủy.”</p><p>“Đại nhân...” Phong Tướng ngữ khí ngưng sáp, hắn phi thường rõ ràng, lúc trước Miếu Minh Thần vì đạt được này trụ cực căn, thiếu chút nữa bỏ mình, trả giá thật lớn đại giới.</p><p>Miếu Minh Thần ha ha cười, vỗ vỗ Phong Tướng bả vai: “Ta sao có thể có thể làm lão quỷ chết ở của ta trước mặt? Chính là một cái trụ cực căn, tính là cái gì?”</p><p>Phong Tướng, Hoa Điệp nữ tiên nhất thời rất là cảm động, đều nghĩ chính mình đến cùng là chưa cùng sai người!</p><p>Quả nhiên, kế tiếp tình huống như nhau Miếu Minh Thần dự liệu, hắn trụ cực căn vừa xuất hiện, đã bị thiên đình chú ý, rất nhanh song phương liền hoàn thành giao dịch, Miếu Minh Thần đạt được đại lượng diêm hoàng thủy.</p><p>Hắn vận dụng này đó diêm hoàng thủy rửa Quỷ thất gia quanh thân, cẩn thận đắn đo trình độ, dù sao loại này diêm hoàng thủy đối với không bố trí phòng vệ cổ tiên thân xác cũng có tương đương ăn mòn.</p><p>Tỉ mỉ rửa sau, băng độc hải tinh lưu lại độc bị toàn bộ tiêu mất.</p><p>Theo sau không lâu, Quỷ thất gia chậm rãi mở hai mắt, thức tỉnh lại đây.</p><p>Ở hắn biết được Miếu Minh Thần trả giá như thế thật lớn đại giới, cứu chính mình sau, hắn bản thân cũng không từ trong lòng kích động.</p><p>Bất quá, hắn rất ít đem cảm xúc biểu lộ bên ngoài, lập tức đem cảm kích loại tình cảm thu liễm tại trong lòng, liền hướng Miếu Minh Thần nói: “Đại nhân, Nhậm Tu Bình kia lão tặc đột nhiên hạ ngoan thủ đối phó chúng ta, lớn nhất khả năng chính là kia thương lam long kình.”</p><p>Miếu Minh Thần thở dài: “Ta cũng vậy nghĩ như vậy. Nhậm Tu Bình này lão già kia vẫn muốn cùng ta hợp tác, cộng đồng tiến vào thương lam long kình, đào móc ra chôn dấu Nhạc Thổ chân truyền. Nhưng là hắn khai ra bảng giá, vẫn đều không có thành ý. Lúc này đây cư nhiên đối ta xuống tay, đích thực khiến ta bất ngờ không kịp phòng. Lão quỷ, ngươi có cái gì ý tưởng nói thẳng tốt lắm.”</p><p>Quỷ thất gia gật gật đầu: “Đại nhân, ngươi có thể nắm giữ thương lam long kình vị trí, bí mật này đã bị ngoại nhân biết. Muốn tưởng tái bảo vệ cho bí mật này, thật sự quá khó khăn. Đơn giản không bằng quảng mời đồng đạo, đồng loạt đi thăm dò thương lam long kình. Chờ có thu hoạch, thực lực tăng trưởng đi lên, lại đi đối phó Nhậm Tu Bình. Nếu không lấy chúng ta hiện tại thực lực, cùng Nhậm Tu Bình đối hợp lại, khó phân cao thấp. Nhậm Tu Bình kia lão già kia bên người cũng có một đám Tán tiên, hơn nữa người này cáo già, một khi chính hắn tình thế không ổn, chỉ sợ hội đem tin tức này thống đi ra ngoài, đưa tới càng nhiều ngoại nhân mơ ước!”</p><p>Miếu Minh Thần trong mắt thần quang chợt lóe: “Cùng với đi đến kia một bước, làm cho Nhậm Tu Bình đưa tới càng nhiều ngoại nhân, không bằng chúng ta hiện tại liền dẫn ngoại viện, trực tiếp ra tay. Biện pháp này không sai, cũng là trước mắt duy nhất biện pháp. Đáng tiếc, nếu là ta có bát chuyển tu vi, hoàn toàn có thể chính mình thăm dò.”</p><p>Quỷ thất gia lại nói: “Đại nhân, chúng ta bên này muốn mời nhân thủ nhất định phải cẩn thận chân tuyển tốt lắm.”</p><p>Miếu Minh Thần gật đầu, theo sau nhìn về phía tam tiên, dò hỏi: “Điểm ấy ta tự nhiên hiểu được, các ngươi có cái gì tốt đề cử?”</p><p>Tam tiên đều tự báo một số người tên.</p><p>Miếu Minh Thần có khi gật đầu, có khi lại lắc đầu, hắn từ giữa sàng chọn ra một đám, lại vì ổn thỏa, lại theo tuyển ra những người này lại loại bỏ một đám.</p><p>Hết thảy đều lấy tin cậy làm trọng.</p><p>Nhưng kể từ đó, số người liền rất thưa thớt rất nhiều, chúng tiên liên thủ cũng khó lấy vượt qua đạo thứ nhất cửa ải khó khăn, căn bản vào không được thương lam long kình trong cơ thể thế giới.</p><p>Lúc này, Hoa Điệp nữ tiên nha một tiếng: “Ta còn có một nhân tuyển, không biết đại nhân còn nhớ rõ Sở Doanh người này đâu?”</p><p>“Sở Doanh.” Miếu Minh Thần nhất thời hai mắt sáng ngời, “Diệu tai. Người này là là thất chuyển tu vi, tu hành biến hóa đạo, càng mấu chốt là hắn còn cùng Nhậm Tu Bình kết thù. Bất quá người này lai lịch thật sự bí ẩn, ta đến nay chưa tìm hiểu đến hắn càng nhiều tin tức...”</p><p>Nói tới đây, hắn lại toát ra chần chờ sắc. </p>\n\t\t\t \n\n                    "
}