{
  "href": "https://doctruyenchufull.vip/6333ff3fbea2d9fb2f85969c",
  "title": "Chương 1656: Sở Doanh Bỏ Mình",
  "chapterNumber": "1656",
  "slug": "chuong-1656-so-doanh-bo-minh",
  "previousLink": "chapters-truyenchufull/1655-chuong-1655-hoi",
  "currentLink": "chapters-truyenchufull/1656-chuong-1656-so-doanh-bo-minh",
  "nextLink": "chapters-truyenchufull/1657-chuong-1657-cong-duc-phuong-tiem-bi",
  "contentHTML": "\n\n                        <p> Miếu Minh Thần sắc mặt bất động, kì thực ánh mắt chính tinh tế quan sát..</p><p>Tăng Lạc Tử chiêu thức ấy ngay tại hắn an bài bên trong, làm cho hắn thu thập đến cũng có giá trị tình báo.</p><p>Tăng Lạc Tử tín đạo tạo nghệ, mặc dù là Miếu Minh Thần cũng thập phần kính nể. Giờ phút này Tăng Lạc Tử lộ ra một tay, Miếu Minh Thần sát ngôn quan sắc, lập tức có rất nhiều phát hiện.</p><p>“Việc này sở hữu tám người. Bỏ ta, Quỷ thất gia, Phong Tướng, Hoa Điệp nữ tiên bốn người ở ngoài, còn có Tăng Lạc Tử, Thổ Đầu Đà, Đồng Họa cùng với Sở Doanh bốn người.”</p><p>Trừ bỏ Tăng Lạc Tử, Miếu Minh Thần ở ngoài, còn có Đồng Họa, Thổ Đầu Đà hai người ung dung thản nhiên.</p><p>Người còn lại trên mặt đều có nhiều nhiều thiếu thiếu động dung.</p><p>Miếu Minh Thần tối tín nhiệm, chính là Quỷ thất gia, Phong Tướng, Hoa Điệp nữ tiên ba người, nhưng lần này an bài hắn lại chưa báo cho bọn họ biết, bởi vậy này ba người đều là bản sắc biểu diễn.</p><p>Tăng Lạc Tử, Thổ Đầu Đà, Đồng Họa tam tiên, Miếu Minh Thần hằng ngày cũng nhiều có tiếp xúc, được cho hiểu rõ, bọn họ ba vị đều là Đông Hải thất chuyển cổ tiên ít có cường giả.</p><p>Ở Đông Hải này khối địa phương, Tán tiên số lượng nhiều nhất, đồng thời trình tự cũng so này khác tứ vực rất cao một tầng, bởi vì Đông Hải tài nguyên nhất phong phú.</p><p>Miếu Minh Thần trong lòng ẩn có băn khoăn đó là Sở Doanh. Người nọ là ẩn tiên, tiếp xúc quá một hai lần, làm Miếu Minh Thần ấn tượng có chút khắc sâu. Nói thật ra, Miếu Minh Thần bản không tính toán mời Sở Doanh. Nhưng nghĩ đến Sở Doanh cùng Nhậm Tu Bình rất sớm phía trước còn có mâu thuẫn, lại đối Phong Tướng, Hoa Điệp nữ tiên có ân cứu mạng, càng mấu chốt là trong tay hắn tựa hồ còn có rất nhiều thọ cổ trữ hàng. Này đó nhân tố chồng đứng lên, mới làm Miếu Minh Thần cuối cùng xác định mời Sở Doanh tham gia lần này hành động.</p><p>Thương lam long kình cụ thể vị trí, chỉ có hắn một người rõ ràng. Kể từ đó, hắn bất luận cái gì mời đều là một phần nhân tình.</p><p>Miếu Minh Thần muốn cùng Phương Nguyên càng sâu nhập hợp tác. Không đề cập tới này khác, vẻn vẹn Phương Nguyên trong tay thọ cổ liền làm Miếu Minh Thần tâm động không thôi.</p><p>Tăng Lạc Tử chiêu thức ấy, Sở Doanh đồng dạng mặt hiện dị sắc.</p><p>Về phần Thổ Đầu Đà, Đồng Họa hai người, cũng không biết là thật sự miễn dịch, còn là giả bộ trấn định.</p><p>Miếu Minh Thần tướng chúng tiên vẻ mặt âm thầm xem ở trong mắt, chợt ha ha cười: “Tăng Lạc Tử tiên hữu hảo thủ đoạn.”</p><p>Thổ Đầu Đà hừ lạnh một tiếng, Đồng Họa tắc lạnh lùng liếc Tăng Lạc Tử liếc mắt một cái.</p><p>Phương Nguyên nhìn về phía Tăng Lạc Tử, ánh mắt kinh dị, kì thực trong lòng cười lạnh.</p><p>Tăng Lạc Tử ánh mắt đảo qua Sở Doanh, chợt cùng Thổ Đầu Đà, Đồng Họa hai người ánh mắt va chạm cùng một chỗ, theo sau hắn cao giọng cười, lại tung tín đạo phàm cổ.</p><p>Tín đạo phàm cổ đồng dạng ghi lại minh ước kể lại nội dung, đàn tiên xem sau, có gật đầu tỏ vẻ nhận, có tắc đề nghị sửa chữa một ít nội dung.</p><p>Đương nhiên này đó nội dung không ảnh hưởng toàn cục, Miếu Minh Thần hiển nhiên lấy đầu lĩnh tự cho mình là, lãnh tụ chúng tiên, hiệp thương thỏa đáng sau, lấy Tăng Lạc Tử ra tay cuối cùng ký kết minh ước.</p><p>Minh ước vừa thành, đàn tiên nhìn nhau cười, bầu không khí nhất thời dịu đi rất nhiều.</p><p>“Việc này không nên chậm trễ, chúng ta cái này xuất phát.” Miếu Minh Thần mạnh mẽ vang dội, đàn tiên theo sau.</p><p>Miếu Minh Thần ở không trung bay nhanh một trận, liền rơi vào nước biển đi.</p><p>“Không trung không dễ che dấu, cực dễ dàng bị phát giác. Nhậm Tu Bình nếu là được đến lần này hành động tin tức, nhất định sẽ không ngồi chờ chết. Bởi vậy tiến vào nước biển, là lợi dụng đáy biển mạch nước ngầm sao...”</p><p>Phương Nguyên trong lòng suy đoán.</p><p>Sau một lát, quả nhiên như hắn dự liệu, Miếu Minh Thần dẫn đàn tiên xuyên qua đáy biển, nhìn thấy một đạo tựa như cự mãng, vắt ngang rãnh biển thật lớn mạch nước ngầm.</p><p>Miếu Minh Thần dần dần hạ thấp tốc độ, cuối cùng chậm rãi nổi ở đáy biển mạch nước ngầm trước mặt.</p><p>Miếu Minh Thần nhìn Tăng Lạc Tử: “Tiến vào đáy biển mạch nước ngầm phía trước, vì bảo hiểm, bảo đảm chúng ta không bị phân tán, còn thỉnh Tăng Lạc Tử tiên hữu ra tay. Ta biết ngươi có một cái tiên đạo sát chiêu, có thể dấu hiệu chúng ta mọi người, làm chúng ta có thể lẫn nhau cảm giác lẫn nhau vị trí.”</p><p>Này lại là một tầng khống chế cục diện thủ đoạn.</p><p>Nhưng Miếu Minh Thần cũng không có ở ký kết minh ước thời điểm tung, mà là đối mặt đáy biển mạch nước ngầm khi thuận thế đưa ra, tự nhiên mà vậy, khiến người không thể phản bác.</p><p>“Miếu Minh Thần tiên hữu thật sự muốn làm như vậy sao?” Tăng Lạc Tử giả bộ chần chờ.</p><p>Miếu Minh Thần lãng cười một tiếng: “Chúng ta đã ký kết minh ước, tương lai còn muốn chân thành hợp tác, thăm dò ra Nhạc Thổ chân truyền, lẫn nhau trong lúc đó còn không có thể tín nhiệm sao?”</p><p>Hắn ý nghĩa lời nói thâm trầm, dẫn tới Đồng Họa, Thổ Đầu Đà đám người ánh mắt chợt lóe, trong lòng làm sâu sắc chung nhận thức, khẽ gật đầu.</p><p>Tăng Lạc Tử nhìn quét chung quanh một vòng: “Vậy thỉnh chư vị tiên hữu không được khẩn trương, chớ phòng ngự, của ta chiêu này không hề công phạt uy lực.”</p><p>Phương Nguyên âm thầm phiên một cái xem thường, mở miệng nói: “Còn thỉnh làm đi.”</p><p>“Trước để cho ta tới đi.” Phong Tướng dẫn đầu đứng dậy.</p><p>Tăng Lạc Tử liền đầu tiên đối Phong Tướng thi triển tiên đạo sát chiêu, người khác theo sau thay phiên tiếp nhận.</p><p>Chỉ chốc lát sau, chúng tiên đều trúng tín đạo sát chiêu, có thể cảm giác đến lẫn nhau vị trí.</p><p>“Cái này thỏa. Thỉnh theo sát ta, đáy biển mạch nước ngầm tốc độ cực nhanh, nếu là hơi chậm một điểm đi ra ngoài, chính là một đoạn xa xôi khoảng cách.” Miếu Minh Thần quan tâm một tiếng sau, trực tiếp chui vào đáy biển mạch nước ngầm đi.</p><p>Phương Nguyên đám người theo sau theo sát mà lên.</p><p>Đông Hải đáy biển mạch nước ngầm, phương hướng không đồng nhất, dài ngắn khác nhau, mới tới cũ đi, chính là thiên nhiên thiên địa sức mạnh to lớn.</p><p>Theo đáy biển mạch nước ngầm đi trước, đàn tiên tốc độ so với một ít tầm thường tiên đạo sát chiêu đều phải nhanh hơn một ít, mấu chốt là chỉ cần phòng ngự tự thân, phi thường bớt sức.</p><p>Nếu có thủy đạo cổ tiên có thủ đoạn, còn có thể lợi dụng đáy biển mạch nước ngầm gia tốc đi trước, thậm chí phòng ngự tự thân, hãn đánh đối địch.</p><p>Phương Nguyên ở đội ngũ trung sau đoạn, hắn phát hiện này đội ngũ danh sách, cũng là có chú ý. Tỷ như, Hoa Điệp nữ tiên ngay tại hắn bên cạnh người, thỉnh thoảng lại cùng hắn truyền âm trao đổi.</p><p>Phương Nguyên một bên có lệ, một bên âm thầm xem xét chính mình trên người tín đạo đạo ngân.</p><p>Quan sát sau một lúc, Phương Nguyên liền yên lòng.</p><p>Muốn tiêu trừ này đó tín đạo đạo ngân, không hề khó khăn, Phương Nguyên có đại lượng phương pháp. Đồng thời cũng có khiết thân tự hảo bực này tiên đạo sát chiêu, chuyên môn khắc chế tín đạo trói buộc.</p><p>Nhưng hiện tại cũng không phải cơ hội tốt.</p><p>“Chư vị tiên hữu, chúng ta sẽ muốn đi ra ngoài, theo sát sau ta!” Phía trước, Miếu Minh Thần bỗng nhiên truyền âm.</p><p>Vài cái hô hấp sau, hắn chui ra đáy biển mạch nước ngầm, người còn lại theo sát sau đó, một cái không rơi.</p><p>Rời đi đáy biển mạch nước ngầm sau, Phương Nguyên rất nhanh phát hiện chính mình thân ở một mảnh bình thường vô danh hải vực bên trong.</p><p>Kế tiếp hành trình, đàn tiên lại lợi dụng mấy cái đáy biển mạch nước ngầm chạy đi, không có đáy biển mạch nước ngầm mà nói, cũng vẫn tiềm tàng ở đáy biển lặng yên đi trước, phi thường khiêm tốn. Cho dù là gặp được chặn đường hoang thú, thượng cổ hoang thú, đều lấy né tránh là chủ. Đụng tới cái gì thiên nhiên tài nguyên, cũng bỏ qua không lấy.</p><p>Cứ như vậy chạy đi liên tục mấy ngày, theo không ngừng trao đổi, đội ngũ bầu không khí càng thêm hòa hợp.</p><p>Miếu Minh Thần mọi việc đều thuận lợi, giao tế cổ tay nhất lưu, chặt chẽ củng cố trụ đầu lĩnh vị trí.</p><p>Chính cười nói, bỗng nhiên hắn thanh âm một chút, nói: “Chúng ta tiếp cận!”</p><p>Đàn tiên tinh thần đốn chấn.</p><p>Phương Nguyên trong lòng nghi hoặc, hắn đã thi triển mấy điều tra sát chiêu, nhưng vẫn chưa nhận thấy được cái gì. Càng thấy không rõ Miếu Minh Thần đến tột cùng dùng là cái gì phương pháp, còn như thế khẳng định.</p><p>Thương lam long kình tồn tại, thế nhân sớm biết được. Nhưng nó cụ thể vị trí, vẫn mờ mịt thần bí, Miếu Minh Thần có thể được đến địa điểm, thủ đoạn tất nhiên là cực kỳ độc đáo.</p><p>Phương Nguyên thân mình tu vi bát chuyển, chiến lực hùng hồn, muốn chém trừ Miếu Minh Thần, vơ vét hồn phách còn là rất có khả năng. Nhưng là trong này cũng có phiêu lưu, cổ tiên thủ đoạn hướng tới là thần bí khó lường, đụng tới quái dị, khó tránh khỏi cống rãnh lật thuyền.</p><p>Cho nên, Phương Nguyên kiềm chế bất động, vẫn tiềm tàng, chân chính đến thương lam long kình chỗ lại tìm cơ hội ra tay cũng không muộn.</p><p>Theo khoảng cách càng ngày càng gần, đàn tiên đều phát hiện dị thường chỗ.</p><p>Phía trước nước biển trở nên càng ngày càng chảy xiết, phía trước hình như là gió nhẹ mưa phùn, nay lại biến thành mưa rền gió dữ, đi tới đứng lên lực cản tăng.</p><p>Hoang thú, thượng cổ hoang thú số lượng tăng vọt, ở cuồng bạo hải lưu thân bất do kỷ.</p><p>Phương Nguyên đám người không thể không một bên đi trước, một bên đối kháng, giết hại đại lượng hoang thú, mở một đường máu đi ra.</p><p>Lúc này mọi người bộ phận thực lực, đều bắt đầu hiển lộ ra đến.</p><p>Phong Tướng, Hoa Điệp nữ tiên chiến lực yếu nhất, rất nhanh liền luân làm bị người bảo vệ. Miếu Minh Thần như cũ dẫn đầu đi trước, đảm đương tiên phong, đỉnh lớn nhất áp lực.</p><p>Hắn phía sau còn lại là Đồng Họa, Tăng Lạc Tử.</p><p>Thổ Đầu Đà chính là thổ đạo, tại đây cái hoàn cảnh trung, chiến lực đã bị càng nhiều áp chế.</p><p>Sau đó đó là Phương Nguyên, giờ phút này hắn biến thành một đầu bỏ túi hải mã, chỉ có bàn tay lớn nhỏ, hành động như điện. Hắn biểu hiện ra ngoài thực lực, ở đội ngũ chính là trung thượng, không ôn không hỏa.</p><p>Gian nan đi trước, phía trước lộ trình càng ác liệt, làm chồng chất ngư ảnh xuất hiện thái cổ hoang thú thân ảnh khi, chúng tiên đều biết đã không thể còn như vậy lao xuống đi.</p><p>“Tối cường” Miếu Minh Thần, cũng bất quá thất chuyển tu vi.</p><p>Đi theo Miếu Minh Thần, bọn họ bay ra nước biển, đi vào không trung.</p><p>Ầm ầm ầm!</p><p>Trên bầu trời cơn lốc cuồng quyển, tia chớp như rừng, tiếng sấm từng trận, u ám như thành.</p><p>Trên mặt biển sóng to gió lớn, chừng trăm trượng cao.</p><p>Tình thế hiểm ác, căn bản không thua cho đáy biển!</p><p>Đại lượng phi điểu, ác ưng ở điện thiểm lôi minh tiếng rít xoay quanh, lẫn nhau đả đấu chém giết.</p><p>Tối đen u ám trung, mị lam điện ảnh lúc nào cũng thoáng hiện, bị thái cổ hoang thú lôi hoàng truy đuổi săn thực.</p><p>Nhìn thấy lôi hoàng vĩ cánh ở u ám trung chợt lóe lướt qua, Miếu Minh Thần đám người đều bị đổ hít một ngụm lãnh khí.</p><p>“Mau, đi theo ta!” Miếu Minh Thần truyền âm, cả người tóc gáy tạc lập, nhanh chóng nhằm phía phía trước.</p><p>Cổ tiên đều có tiềm tàng chính mình thủ đoạn, nhưng dưới loại tình huống này, phi thường hỗn loạn, cái gì thủ đoạn cũng không bảo hiểm, chỉ có nhanh chóng rời xa mới là sáng suốt nhất lựa chọn.</p><p>Lôi hoàng tiếng rít, phát hiện Phương Nguyên đám người, lao xuống xuống dưới.</p><p>Nước biển nổ mạnh mở ra, một đầu thái cổ bạch tuộc bàng cự như núi, súy động ngàn vạn xúc chân, cũng đem Miếu Minh Thần đám người cho rằng săn thực đối tượng.</p><p>“Đáng chết, đáng chết!” Miếu Minh Thần khuôn mặt vặn vẹo, cơ hồ phải một miệng răng cắn nát.</p><p>Còn chưa nhìn thấy thương lam long kình, bọn họ đã thân hãm tuyệt cảnh, tử vong hơi thở đập vào mặt mà đến.</p><p>“Tách ra trốn!” Do dự một chút, Miếu Minh Thần tê rống ra tiếng.</p><p>Các cổ tiên vội vàng phân công nhau chạy trốn.</p><p>Răng rắc!</p><p>Lôi hoàng tốc độ cực nhanh, trong chớp mắt giết đến Phương Nguyên trước mặt.</p><p>“Sở Doanh tiên hữu!” Hoa Điệp nữ tiên bị Quỷ thất gia mang theo, nhìn thấy này một màn, thất thanh kinh hô.</p><p>“Cứu ta!” Phương Nguyên hô to một tiếng, vẻ mặt tuyệt vọng.</p><p>Ngay sau đó, hắn đã bị lôi hoàng phác trúng, toàn thân đều bị điện thành cháy sém, tại chỗ bỏ mình.</p><p>“Sở Doanh tiên hữu...” Nhìn thấy này một màn, còn thừa thất tiên trong lòng kinh hoàng, chạy trốn càng thêm hoảng loạn. </p>\n\t\t\t \n\n                    "
}