{
  "href": "https://doctruyenchufull.vip/6333ff46bea2d9fb2f8596b6",
  "title": "Chương 1657: Công Đức Phương Tiêm Bi",
  "chapterNumber": "1657",
  "slug": "chuong-1657-cong-duc-phuong-tiem-bi",
  "previousLink": "chapters-truyenchufull/1656-chuong-1656-so-doanh-bo-minh",
  "currentLink": "chapters-truyenchufull/1657-chuong-1657-cong-duc-phuong-tiem-bi",
  "nextLink": "chapters-truyenchufull/1658-chuong-1658-chon-lua-nhiem-vu",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Một cái thớt lớn lôi cầu, hung hăng ở Miếu Minh Thần phía sau lưng oanh tạc mở ra.</p><p>Phốc.</p><p>Miếu Minh Thần cả người kịch chấn, đại phun một ngụm máu tươi, tái nhợt sắc mặt càng thêm bệnh trạng. Hắn vội vàng cường chấn tinh thần, thúc dục tiên đạo sát chiêu, ngay sau đó hắn biến mất ở tại chỗ, trực tiếp xuất hiện ở tại phía trước mấy ngàn bước ở ngoài.</p><p>Nhưng mặc dù là ở trong này, cũng là lôi điện lẫn lộn, mãnh thú phi vũ, tình thế đã đến tối phá hư bộ.</p><p>“Không nghĩ tới ta Miếu Minh Thần cư nhiên phải chết ở trong này!” Miếu Minh Thần vẻ mặt tuyệt vọng sắc.</p><p>Nhạc Thổ chân truyền không phải ôn hòa sao? Như thế nào sẽ như thế hung hiểm?</p><p>Này đó nghi vấn giờ phút này đã cũng không tái trọng yếu, Miếu Minh Thần tiên khiếu tiên nguyên đã khô cạn, hắn tiên cổ tuy rằng phần lớn đều ở, nhưng hắn đã là nỏ mạnh hết đà, vừa mới trốn tới kia một cái, là hắn cuối cùng giãy dụa.</p><p>Thú khiếu cơ hồ muốn đâm phá hắn màng tai, thái cổ lôi hoàng lại hướng hắn đánh tới.</p><p>Nhìn quanh bốn phía, đến tám vị cổ tiên chỉ còn lại có Miếu Minh Thần một người. Hắn là người kiên trì tối lâu, người còn lại đều lần lượt bỏ mình.</p><p>“Sớm biết như thế, ta liền vạn vạn không nên tới thăm dò Nhạc Thổ chân truyền. Thương lam long kình đều không có nhìn thấy một mặt, ta sẽ chết. Ha ha a, Nhậm Tu Bình sau biết được cũng thật muốn cười đến rụng răng.” Miếu Minh Thần trong lòng thập phần hối hận, nhưng là tràn ngập bất đắc dĩ.</p><p>Nhân sinh trên đời, phía trước kia đường là tối, ai có thể tính hết? Cho dù là trí đạo tiên tôn Tinh Tú cũng có thể tính hết sao?</p><p>“Đến đây đi.” Miếu Minh Thần thở dài một thân, ưỡn ngực, thản nhiên đối mặt lôi hoàng lợi trảo.</p><p>Một trận đau nhức, chợt là sâu nhất hắc ám.</p><p>“Ta đã chết sao...” Miếu Minh Thần hốt hoảng.</p><p>Phía sau, bỗng nhiên có một cỗ thanh âm truyền đến: “Miếu Minh Thần đại nhân, tỉnh lại, mau mau tỉnh lại bãi.”</p><p>Miếu Minh Thần liền mở hai mắt.</p><p>Theo sau, hắn liền nhìn đến Hoa Điệp nữ tiên thân thiết thần sắc, liền đứng ở hắn trước mặt, còn có Quỷ thất gia, Phong Tướng, Thổ Đầu Đà đám người, liền ngay cả sớm nhất bỏ mình Sở Doanh đều ở.</p><p>Bọn họ đều khóe miệng mỉm cười.</p><p>“Các ngươi... Đây là có chuyện gì?” Miếu Minh Thần bỗng nhiên trong mắt sáng ngời, “Đợi đã, đây là một loại khảo nghiệm sao?”</p><p>“Miếu tiên hữu minh kiến, chúng ta thảo luận kết quả cũng là như thế.” Thổ Đầu Đà ha ha cười, hồi đáp.</p><p>“Không nghĩ tới còn chưa nhìn thấy thương lam long kình, này thứ nhất trọng khảo nghiệm đã đến đây, nhưng này khảo nghiệm không khỏi quá mức hung hiểm.” Miếu Minh Thần lắc đầu không chỉ, trong lòng vẫn có xấu hổ, hắn vừa nói, một bên thị sát tự thân thương thế.</p><p>Ngay sau đó, hắn liền hoàn toàn sửng sốt.</p><p>Nguyên lai hắn phát hiện, chính hắn trên người thương thế đã tất cả đều không cánh mà bay, cổ trùng tổn thương cũng hoàn toàn biến mất, thậm chí là nhà mình khô cạn tiên nguyên dự trữ đều khôi phục như lúc ban đầu.</p><p>“Này?!” Miếu Minh Thần mạnh ngẩng đầu, “Chẳng lẽ vừa mới hết thảy đều là ảo giác bất thành?”</p><p>“Đúng là như thế a.”</p><p>“Nhạc Thổ tiên tôn bút tích thật sự là lợi hại, chúng ta đang ở trong cục vẫn đều không hề phát giác, thẳng đến cuối cùng bỏ mình mới tỉnh ngộ lại đây.”</p><p>“Cẩn thận ngẫm lại, Nhạc Thổ tiên tôn có thể khai sáng ra luân hồi chiến trường, thiết kế ra này một tầng khảo nghiệm đối hắn mà nói, căn bản không phải việc khó.”</p><p>“Lịch sử ghi lại, Nhạc Thổ tiên tôn vì thuyết phục ngay lúc đó bát chuyển cường giả Chiến Ma, liền sáng tạo ra này một loại tiên đạo sát chiêu. Luân hồi chiến trường đó là này chiêu cao nhất chi tác, nhiều năm như vậy qua, luân hồi chiến trường không biết vì Trung Châu mười đại cổ phái bồi dưỡng bao nhiêu cổ tiên cường giả!”</p><p>Miếu Minh Thần thở dốc mấy hơi thở, ý nghĩ càng ngày càng thanh tỉnh: “Ta nghĩ này cũng là Nhạc Thổ tiên tôn khuyên bảo đi, dù sao một khi trải qua quá tử vong, sự tình gì đều có thể nhìn thấu.”</p><p>“Đại nhân nói là, tử vong kia một khắc cảm giác làm người ta khắc cốt minh tâm.” Phong Tướng cảm khái nói.</p><p>“Đồng thời, này cũng có thể kiểm nghiệm ra một người chiến lực trình tự. Miếu Minh Thần tiên hữu, ta không thể không bội phục ngươi, ngươi ở ảo cảnh biểu hiện chúng ta đều là nhìn xem hoàn toàn rõ ràng, ngươi là chúng ta giữa người kiên trì tối lâu.” Đồng Họa cười nói.</p><p>Miếu Minh Thần nhất thời vừa vui vừa lo.</p><p>Mừng là, hắn lần này biểu hiện thật to tăng cường hắn ở đội ngũ uy tín, lo cũng là nhà mình tuyệt đại đa số thủ đoạn đều đã hoàn toàn bại lộ. Dù sao sinh tử tồn vong là lúc, ai còn có thể có sở giữ lại?</p><p>Miếu Minh Thần bỗng nhiên nghĩ đến Phương Nguyên, xoay chuyển ánh mắt: “Sở Doanh tiên hữu, uổng ta còn thương tâm bi phẫn, không nghĩ tới ngươi cũng là chúng ta giữa tối dùng ít sức một người a.”</p><p>Lời hắn nói đều có thâm ý.</p><p>Phương Nguyên thở dài một tiếng, lộ ra hổ thẹn cười khổ: “Nói thật ra nói, tử vong tiến đến kia một khắc, của ta cảm giác cực chịu khổ sở, trong lòng mắng chửi ta vì cái gì như vậy xui xẻo, cố tình bị thái cổ lôi hoàng nhìn chăm chú? Kết quả tỉnh lại thời điểm, ta cũng vậy mộng đã lâu mới hoãn quá đến.”</p><p>Có thái độ tiên cổ, hắn biểu diễn tự nhiên tình chân ý thiết, Miếu Minh Thần thật sâu nhìn chằm chằm Phương Nguyên, thấy hắn rõ ràng thần thái, trong lòng vừa mới bốc lên lên hoài nghi nhất thời hơn phân nửa tiêu tán.</p><p>“Như vậy nơi này lại là nơi nào?” Miếu Minh Thần nhìn quét chung quanh, chỉ thấy bọn họ đều ở một chỗ không người trên đảo nhỏ. Tiểu đảo chung quanh là mênh mông xanh lam nước biển, mênh mông bát ngát.</p><p>Trong nước biển có thể thấy được từng đợt bầy cá, trên mặt biển bọt sóng đóa đóa, gió biển từ từ, màu trắng hải điểu âu âu kêu to, có chỗ cao xoay quanh, có tắc kề sát mặt biển.</p><p>“Chúng ta đang muốn hỏi ngươi đâu. Tỉnh lại thời điểm, ngay tại nơi này, cũng không biết kế tiếp nên đi trước phương hướng nào.” Đồng Họa nói.</p><p>Miếu Minh Thần gật gật đầu: “Chư vị thỉnh chờ một lát.”</p><p>Nói xong, hắn liền chậm rãi ngậm lại hai mắt, thúc dục một cái thần bí tiên đạo sát chiêu.</p><p>Này hiển nhiên chính là hắn định vị thương lam long kình độc đáo thủ đoạn!</p><p>Nhưng là bằng vào mặt ngoài, căn bản khó có thể thể ngộ ra loại này thủ đoạn nội hàm.</p><p>Miếu Minh Thần ngậm lại hai mắt sau, lại rất nhanh mở, hắn hai tròng mắt lộ ra một chút khiếp sợ cùng vui sướng.</p><p>“Chư vị, nếu ta dự liệu không kém, nơi này liền phải làm là thương lam long kình tiên khiếu thế giới!” Miếu Minh Thần ngữ ra kinh người.</p><p>“Cái gì?” Chúng tiên kinh dị không thôi.</p><p>Về này đạo Nhạc Thổ chân truyền tình huống, bọn họ bao nhiêu đều biết đến một ít.</p><p>Nhạc Thổ tiên tôn đương nhiên thu phục thương lam long kình, cũng vì nó mở ra ra tiên khiếu động thiên. Tại đây cái động thiên giữa, hắn để lại một đạo Nhạc Thổ chân truyền.</p><p>Vô số năm qua, rất nhiều cổ tiên đều ý đồ tìm kiếm ra thương lam long kình, nhưng cuối cùng cái gì đều không có tìm được.</p><p>Việc này cổ tiên còn muốn tính toán nhất đổ thương lam long kình phong thái, không nghĩ tới nhưng lại mơ hồ đi tới nó tiên khiếu động thiên giữa.</p><p>“Nhạc Thổ tiên tôn bố cục, quả nhiên không phải chúng ta những người này có thể thấu hiểu được.”</p><p>“Nói như vậy, kỳ thật tiến vào nơi này cũng không có cái gì độ khó?”</p><p>“Kia ở chúng ta phía trước, vì cái gì vốn không có người tới nơi này đâu?”</p><p>“Là thương lam long kình quá mức khó tìm sao...”</p><p>“Bởi vậy, chúng ta kế tiếp nên sao được động đâu?” Đồng Họa hỏi.</p><p>Đàn tiên ánh mắt lại đều tập trung ở Miếu Minh Thần trên người.</p><p>Miếu Minh Thần đối tình huống như vậy trong lòng thập phần vừa lòng, các cổ tiên đi tới mục đích, đều không có phân tán ra, mà là như cũ muốn đoàn kết ở hắn bên người, không uổng phí hắn phía trước vét sạch tâm tư đến củng cố tự thân địa vị.</p><p>“Nói thật, ta cũng không quá rõ ràng. Bất quá chúng ta nếu là vào được này chỗ động thiên thế giới, cơ hồ là thành công hơn một nửa. Kế tiếp chính là hảo hảo tìm giấu ở nơi này Nhạc Thổ chân truyền. Nơi này đến cùng là nơi xa lạ, cũng không biết vô số năm qua, nơi này chất chứa sinh hoạt cái gì. Cho nên để ổn thỏa, chúng ta còn là kết bạn mà đi đi, cho dù ra ngoài ý muốn, cũng có thể lẫn nhau chiếu ứng một ít.” Miếu Minh Thần một phen nói làm đàn tiên đều gật đầu đồng ý.</p><p>Phương Nguyên lúc này mở miệng: “Ta có một cái kiến giải vụng về, nếu chúng ta tiến vào nơi đây, chính là Nhạc Thổ tiên tôn bố trí. Kia hiển nhiên chúng ta thân ở chỗ tòa này tiểu đảo cũng đại không đơn giản, không ngại trước đem chỗ tòa này tiểu đảo sưu tầm hoàn toàn một ít.”</p><p>“Các ngươi không có đi trước thăm dò một phen sao?” Miếu Minh Thần hỏi.</p><p>Đàn tiên ào ào lắc đầu, lại có một số người nhìn về phía Phương Nguyên.</p><p>Phương Nguyên cười khổ: “Ta tuy là cái thứ nhất tiến vào, nhưng hiểu được ngoại giới chính là ảo giác sau, cũng e sợ cho nơi này nguy hiểm. Cho nên vẫn chờ đợi ở trong này đâu.”</p><p>“Được rồi, chúng ta đây trước liền phân tán ra, sưu tầm chỗ tòa này tiểu đảo.” Miếu Minh Thần theo sau liền từng cái phân công tìm tòi nhiệm vụ.</p><p>Chỗ tòa này tiểu đảo thân mình sẽ không đại, Phương Nguyên một phương người lại nhiều, rất nhanh còn có người phát hiện manh mối, kêu lên: “Mau tới tiểu đảo trung ương, nơi này thế nhưng có một tòa bát chuyển trình tự tiên cổ ốc!”</p><p>Sau một lát, tám vị cổ tiên đều đứng ở tiên cổ ốc trước mặt.</p><p>Chỗ tòa này tiên cổ ốc tạo hình kỳ lạ, theo bề ngoài nhìn lại, giống như một tòa hoàng kim chế tác phương tiêm bi.</p><p>Phương tiêm bi mặt ngoài, không ngừng mà hiện lên trụ rất nhiều văn tự.</p><p>Phong Tướng vừa nhìn vài lần nội dung, liền kinh hô ra tiếng: “Nguyên lai nơi này chính là Nhạc Thổ chân truyền!”</p><p>Một khác bên cạnh Hoa Điệp nữ tiên tắc nhíu mày nói: “Nhưng muốn kế thừa này phân chân truyền, cũng thật phiền toái.”</p><p>Dựa theo phương tiêm bi ghi lại, chỗ tòa này tiên cổ ốc chính là bát chuyển trình tự công đức bảng, chiếu ứng toàn bộ tiên khiếu động thiên thế giới. Ngoại lai cổ tiên muốn đạt được Nhạc Thổ chân truyền, nhất định phải nhận phương tiêm bi các loại nhiệm vụ, hoàn thành sau đạt được công đức.</p><p>Công đức càng nhiều, có thể đổi gì đó liền càng có giá trị.</p><p>Nếu là không tiếp thụ này hiệp ước, các cổ tiên cũng chỉ có thể khô ngồi ở chỗ tòa này trên đảo nhỏ, không thể chân chính ra ngoài, đi hướng động thiên thế giới địa phương khác.</p><p>“Dựa theo bi văn theo như lời, chúng ta dừng lại ở trong này thời gian chỉ có ba trăm ngày.” Đồng Họa dùng tiếc nuối ngữ khí nói.</p><p>Ba trăm ngày thời gian, tự nhiên là dựa theo long kình động thiên quang âm tốc độ chảy tính.</p><p>“Ba trăm ngày thời gian, có thể hoàn thành cái dạng gì nhiệm vụ?” Tăng Lạc Tử trong mắt lóe ra một chút ánh sao, bi văn nhiệm vụ hữu hạn, chỉ có mười cái, hơn nữa mỗi một cái cũng không giống nhau, cái này ý nghĩa cổ tiên trong lúc đó sẽ làm sâu sắc càng nhiều cạnh tranh.</p><p>Người khác cũng không ngốc, rất nhanh cũng ý thức được vấn đề này, trong lúc nhất thời không khí dần dần trầm trọng.</p><p>Miếu Minh Thần sâu sắc đã nhận ra loại này bầu không khí biến hóa, hắn mở miệng nói: “Chư vị, tuy rằng bi văn có minh xác ghi lại, nhưng nơi đây chúng ta đều là lần đầu đã đến, không bài trừ này khác khả năng. Theo ý ta, chúng ta phải làm trước thí nghiệm một phen, nhìn xem có không trở ra chỗ tòa này tiểu đảo. Đồng thời cũng thỉnh chư vị đồng loạt nghiên cứu chỗ tòa này tiên cổ ốc, nếu là có thể có phá giải phương pháp, đem thu vào trong túi, cũng là tuyệt diệu việc a!”</p><p>Đàn tiên tim đập thình thịch, đây chính là bát chuyển tiên cổ ốc, nếu có thể phá giải, lẫn nhau quát phân, đạt được tất nhiên cực kì dày.</p><p>Miếu Minh Thần lại nói: “Chúng ta sưu tầm thời điểm, cũng phát hiện chỗ tòa này trên đảo nhỏ cũng có rất nhiều tu hành tài nguyên, số lượng dự trữ rất lớn. Chúng ta này khác trước bất luận, đầu tiên đem này đó phân một chút, chư vị nghĩ sao?”</p><p>Đàn tiên mới có lợi khả cầm, nào có cái gì không muốn, lúc này nhất tề hưởng ứng. </p>\n\t\t\t \n\n                    "
}