{
  "href": "https://doctruyenchufull.vip/6333ff4cbea2d9fb2f8596dc",
  "title": "Chương 1658: Chọn Lựa Nhiệm Vụ",
  "chapterNumber": "1658",
  "slug": "chuong-1658-chon-lua-nhiem-vu",
  "previousLink": "chapters-truyenchufull/1657-chuong-1657-cong-duc-phuong-tiem-bi",
  "currentLink": "chapters-truyenchufull/1658-chuong-1658-chon-lua-nhiem-vu",
  "nextLink": "chapters-truyenchufull/1659-chuong-1659-kiep-truoc-yeu-nhat",
  "contentHTML": "\n\n                        <p> Đảo nhỏ tuy nhỏ, nhưng là ẩn chứa tu hành tài nguyên cũng không thiếu.</p><p>Loại này mật độ, số lượng dự trữ hiển nhiên là bởi người tài bồi.</p><p>Phương Nguyên ở bên trong tám vị cổ tiên một phen vơ vét sau, lại tiến hành rồi phân phối. Phương Nguyên sắm vai chính là Sở Doanh, biến hóa đạo cổ tiên, bởi vậy thu hoạch không ít biến hóa đạo tiên tài.</p><p>Nhưng bởi vì biến hóa đạo lấy một đạo chiếu rọi vạn đạo, loại này tiên tài chủng loại đa dạng, bao hàm rộng lớn. Tỷ như hồn thú hồn hạch, thân mình là hồn đạo tiên tài, nhưng nếu là có biến hóa đạo cổ tiên chuyên môn biến thành hồn thú mà nói, như vậy hồn hạch cũng có thể xem như biến hóa đạo tu hành tài nguyên.</p><p>Phương Nguyên lấy biến hóa đạo làm che lấp, từ giữa trọng điểm thu rất nhiều trụ đạo tiên tài.</p><p>Tăng Lạc Tử giống như tùy ý nói: “Sở Doanh tiên hữu chẳng lẽ có trụ đạo biến hóa sao? Như thế nào giới bên ngoài ảo cảnh thời điểm, không thấy ngươi dùng?”</p><p>Phương Nguyên liền cười: “Ta đây là được hời. Chư vị nói vậy đều biết đến Phương Nguyên kia ma đầu đi. Này đó trụ đạo tiên tài có thể ở bảo hoàng thiên, đổi lấy không ít thứ tốt đâu. Dù sao ta nếu là cùng chư vị cạnh tranh, không khỏi cũng bị thương hòa khí.”</p><p>“Ha ha ha. Sở Doanh tiên hữu ý tưởng tốt, ta như thế nào sẽ không nghĩ đến đâu.” Thổ Đầu Đà cười ha hả.</p><p>Tăng Lạc Tử trong mắt ánh sao chợt lóe, không hề ngôn ngữ.</p><p>Trải qua ngoại giới kia một hồi ảo cảnh kinh hãi sau, các cổ tiên tâm tình phấn chấn chuyển tốt, dù sao này đó thu hoạch nhưng là xa xỉ.</p><p>Nhất là Miếu Minh Thần vẫn chưa thiên vị chính mình, chia đều phân phối, khiến cho đội ngũ bầu không khí tương đương hòa hợp.</p><p>Nửa ngày sau, đàn tiên lại tề tụ ở bát chuyển tiên cổ ốc công đức phương tiêm bi trước.</p><p>“Dựa theo công đức bi ghi lại, này đó tài nguyên nên đều là Nhạc Thổ tiên tôn năm đó bố trí xuống dưới, vì chính là làm cho không muốn nhận nhiệm vụ cổ tiên cũng không đến không một chuyến. Nhạc Thổ tiên tôn thật sự là tâm địa tốt a!” Đồng Họa cảm khái không thôi.</p><p>Quỷ thất gia trầm ngâm nói: “Hiện tại chúng ta tất cả mọi người xuất thủ qua, nhất nhất thăm dò quá, chỗ tòa này tiểu đảo đích thực không thể mạnh mẽ đột phá mà ra.”</p><p>“Còn có chỗ tòa này công đức bi, cũng không phải chúng ta có thể phá giải được.” Phong Tướng tiếp theo nói.</p><p>Đàn tiên một trận trầm mặc.</p><p>Nhạc Thổ tiên tôn bố trí, nào là dễ dàng như vậy phá giải? Nhất là này đó cổ tiên, bỏ Phương Nguyên ở ngoài, đều chỉ có thất chuyển tu vi. Cứ việc có một chút người chính là trong thất chuyển tinh anh cường giả, nhưng là đối mặt tiên tôn thủ đoạn, còn là rất không đủ nhìn.</p><p>“Không biết Miếu Minh Thần tiên hữu có cái gì hiểu biết đâu?” Đồng Họa hỏi.</p><p>Miếu Minh Thần khẽ lắc đầu: “Ta đối Nhạc Thổ chân truyền cũng là hoàn toàn không biết gì cả, cùng chư vị không còn khác biệt. Theo ý ta đến, nếu chúng ta không thể mạnh mẽ phá giải Nhạc Thổ tiên tôn bố trí, không thể nghi ngờ cũng chỉ có hai con đường. Đường thứ nhất chính là không tiếp thụ phương tiêm bi nhiệm vụ, tại đây tòa trên đảo nhỏ ở chừng ba trăm ngày, thời hạn vừa đến, phải làm sẽ truyền tống đi ra ngoài đi. Thứ hai đường còn lại là dựa theo bi văn chỉ thị đi làm.”</p><p>Đàn tiên hai mặt nhìn nhau.</p><p>Không hề nghi ngờ, trên đảo nhỏ tài nguyên đều đã bị chia cắt xong, ai nghĩ ở trong này nghỉ ngơi ba trăm ngày?</p><p>Chúng tiên bởi vậy cũng đều thường đến ngon ngọt, đối với Nhạc Thổ chân truyền hứng thú lớn hơn nữa.</p><p>Ở bọn họ nghĩ đến, trên đảo nhỏ tu hành tài nguyên chẳng qua là trước đại tiệc khai vị ăn sáng, bởi vậy càng có thể thấy được Nhạc Thổ chân truyền giá trị.</p><p>“Nhưng là muốn nhận nhiệm vụ, phải được đến công đức bi thừa nhận. Này quá trình có chút cùng loại cho siêu cấp gia tộc mệnh bài cổ, hồn đăng cổ, nhưng càng cụ cường đại ước thúc tính. Nếu đây là một cái bẫy mà nói...”</p><p>“Thế gian việc, hướng đến đều là ích lợi cùng nguy hiểm cụ bị. Chúng ta việc này đến thăm dò Nhạc Thổ chân truyền, không phải là tới mạo hiểm sao? Ta đã quyết định nhận nhiệm vụ.”</p><p>“Nếu đây là Nhạc Thổ tiên tôn bố trí xuống dưới, nên là không có vấn đề. Chân truyền ngay tại trước mắt, nếu là tại đây nghỉ chân không tiến mà nói, tương lai chỉ sợ sẽ hối hận.”</p><p>...</p><p>Một phen trao đổi xuống dưới, ở đây tám vị cổ tiên không có bất luận cái gì một người lùi bước.</p><p>Vì thế dựa theo bi văn sở thuật, bát tiên thay phiên đi ra phía trước, đem bàn tay kề sát ở công đức phương tiêm bi.</p><p>Một trận hoa quang lóe ra, bát tiên họ tên liền đều từ hoàn toàn mới bi văn hiện ra mà ra, ở ban đầu chỗ trống địa phương, hình thành một cái bài danh biểu đan.</p><p>Phương Nguyên tên rõ ràng ở bên trong, bất quá biểu hiện chính là “Sở Doanh” Hai chữ.</p><p>Điều này làm cho Phương Nguyên âm thầm thở dài nhẹ nhõm một hơi.</p><p>Chỗ tòa này công đức bi hắn tra xét quá, phát hiện là lấy thổ đạo, âm đạo là chủ, không phải hắn có thể phá giải được. Đương nhiên, nếu là mạnh mẽ phá hủy, y theo Phương Nguyên chiến lực cũng có khả năng. Nhưng làm như vậy phiêu lưu quá lớn, không bằng tiếp tục ngụy trang đi xuống, cùng những người này cùng thăm dò đi xuống.</p><p>Cổ tiên thế giới có vô cùng thủ đoạn, chỗ tòa này công đức bi nhưng là bát chuyển tiên cổ ốc, lại là Nhạc Thổ tiên tôn bút tích, hiển lộ ra cổ tiên tên thật rất có khả năng. May mắn không có này một tầng uy lực, nếu không Phương Nguyên thân phận bại lộ, chỉ sợ sẽ đối người chung quanh hạ sát thủ.</p><p>Dù sao thân phận của hắn quá mức mẫn cảm. Khó bảo toàn những người này không có gì quỷ dị thủ đoạn, cho dù không có uy hiếp, đưa tới thiên đình lực lượng cũng là cực không tốt.</p><p>“Không thăm dò rõ trạng huống, còn là không cần dễ dàng đối những người này xuống tay. Dù sao đây là Nhạc Thổ chân truyền, hắn chú ý là tìm chỗ khoan dung mà độ lượng, là nhân từ cùng khoan dung. Ta nếu là dễ dàng giết chóc, sợ có không diệu tình huống phát sinh.”</p><p>Bát tiên đều đã danh liệt công đức bi, liền bắt đầu nghiên cứu này đó nhiệm vụ.</p><p>Bi văn ghi lại nhiệm vụ, chỉ có mười cái.</p><p>Mỗi một cái nhiệm vụ, đều là lời ít mà ý nhiều, cần cổ tiên tiến hành nghiền ngẫm.</p><p>Tỷ như xếp hạng cái thứ nhất nhiệm vụ -- tiễu trừ thủy quái chung quanh hải điêu thành.</p><p>Thủy quái cùng hồn thú cùng loại, đều là đạo thú, hình thái thiên kì bách quái, chết sau tuyệt đại đa số thân hình đều đã tiêu tán, chỉ để lại thủy hạch, hồn hạch. Đây là tiên tài, ẩn chứa phong phú thủy đạo, hồn đạo đạo ngân.</p><p>Cái gì trình tự thủy quái, là hoang thú còn là thượng cổ hoang thú, cũng không tường thuật.</p><p>Hải điêu thành? Làm sao hải điêu thành, ở nơi nào? Cũng không chỉ thị.</p><p>Tiễu trừ thủy quái còn khả nghiền ngẫm một ít, nhưng còn lại nhiệm vụ còn có chút thiên kì bách quái.</p><p>Tỷ như vì ngư viên đảo kiến thiết giếng nước, lại có vì tam văn bộ thu thập dược liệu, còn có thống trị nguyên tuyền, bảo hộ thương đội, tu bổ đại trận vân vân.</p><p>Bát tiên nhìn lên công đức bi, cân nhắc thật lâu sau sau, Tăng Lạc Tử thở dài một tiếng: “Của ta tín đạo thủ đoạn đối với chỗ tòa này bát chuyển tiên cổ ốc căn bản vô dụng, xem ra chúng ta lựa chọn cái gì nhiệm vụ, toàn bằng vận khí. Ta trước đến đây đi, ta liền tuyển cái thứ nhất nhiệm vụ tiễu trừ thủy quái.”</p><p>Người khác một trận trầm mặc.</p><p>Tăng Lạc Tử tuy là nói như vậy, nhưng kỳ thật các nhiệm vụ cũng có phân chia.</p><p>Dựa theo lẽ thường suy đoán, nhiệm vụ độ khó càng cao, đạt được công đức phải làm lại càng lớn. Thủy quái ít nhất là hoang thú, tiễu trừ thủy quái hiển nhiên là độ khó pha cao một cái nhiệm vụ, đối ứng công đức thưởng cho nên không tầm thường.</p><p>Về phần thống trị nguyên tuyền, bảo hộ thương đội này đó nhiệm vụ, rõ ràng là phàm nhân trình tự, độ khó cao bất quá tiễu trừ thủy quái loại này nhiệm vụ.</p><p>Tăng Lạc Tử như thế lựa chọn, không thể nghi ngờ là trước đoạt đi rồi một khối thịt mỡ. Trong đội ngũ bầu không khí nhất thời có chút thay đổi.</p><p>Tăng Lạc Tử trầm mặc không nói, kỳ thật cũng có một ít khẩn trương.</p><p>Lúc này Miếu Minh Thần gật đầu, xem như đáp ứng ý tứ, sau đó hắn nói: “Các ngươi trước tuyển đi, ta cuối cùng một cái.”</p><p>Lời này vừa nói ra, các cổ tiên nhìn về phía Miếu Minh Thần ánh mắt, lại thay đổi một ít.</p><p>Miếu Minh Thần xua tay, lại nói: “Chư vị không cần xem trọng ta, ta chỉ là cảm thấy Nhạc Thổ tiên tôn nếu làm ra như thế bố trí, sao có thể có thể thật không ngờ công bình hai chữ? Này đó nhìn như đơn giản nhiệm vụ, nói không chừng chẳng phải là đơn giản như vậy.”</p><p>Đối với Miếu Minh Thần này phiên suy luận, đàn tiên có người khẽ gật đầu.</p><p>Đồng Họa mở miệng: “Ta đây lựa chọn cái thứ hai nhiệm vụ.”</p><p>Thổ Đầu Đà cũng lập tức làm ra lựa chọn.</p><p>Bọn họ lựa chọn đều cùng Tăng Lạc Tử nhất trí, rõ ràng là nhìn qua liền có vẻ khó khăn nhiệm vụ.</p><p>Thổ Đầu Đà lựa chọn xong, còn lại một cái nhiệm vụ, có vẻ khó khăn bộ dáng. Còn lại nhiệm vụ tắc đều có vẻ bình thường.</p><p>Mà người còn lại, còn có Miếu Minh Thần, Phương Nguyên, Quỷ thất gia này ba vị thất chuyển.</p><p>“Kế tiếp... Còn Sở Doanh tiên hữu lựa chọn đi.” Miếu Minh Thần nhìn thoáng qua, cười nói.</p><p>Phong Tướng, Hoa Điệp nữ tiên đứng ở hắn bên người, thủy chung không có hai lời.</p><p>“Chậm đã.” Quỷ thất gia lúc này lại nói, “Chư vị tiên hữu, Miếu Minh Thần đại nhân, thật không dám dấu diếm, ta đầu tiên mắt khi liền coi trọng nhiệm vụ này.”</p><p>Đàn tiên nhất thời vẻ mặt khác nhau.</p><p>Miếu Minh Thần quay đầu nhìn về phía Quỷ thất gia, mang theo một loại ngạc nhiên, phê phán ánh mắt.</p><p>Nhưng Quỷ thất gia cũng không nhìn đến, mà là ánh mắt xa xôi, nhìn thẳng Phương Nguyên.</p><p>“Đây là quả hồng muốn nhặt nhuyễn niết sao?” Phương Nguyên trong lòng ha ha cười, trực tiếp mở miệng, “Nếu Quỷ thất gia có thể có như vậy mắt duyên, vậy thuyết minh nhiệm vụ này cùng Quỷ huynh ngươi hữu duyên a, ta cũng không đoạt người yêu thích. Ân... Liền lựa chọn thứ bảy điều đi.”</p><p>Mọi người thị chi, chỉ thấy này thứ bảy điều nhiệm vụ phải đi thu thập đáy biển ở chỗ sâu trong địa câu dầu đen, này hướng tới là phàm nhân cổ sư làm sự tình.</p><p>Miếu Minh Thần vội nói: “Sở Doanh tiên hữu...”</p><p>“Miếu huynh không cần lại khiêm nhượng, ngươi có như vậy đồng bạn thật sự là làm người ta tiện sát. Này cũng là ngươi nên được, nếu không có ngươi duyên cớ, ta sao có thể có thể đi vào tới nơi này đâu?” Phương Nguyên ha ha cười.</p><p>Quỷ thất gia nhìn về phía Phương Nguyên ánh mắt, nhất thời dịu đi rất nhiều.</p><p>Đúng vậy, hắn cưỡng bức cuối cùng hạng nhất nhiệm vụ, chính là vì Miếu Minh Thần, đều không phải là là vì chính hắn.</p><p>Nhưng là chính như Phương Nguyên theo như lời, chư tiên có thể đến chỗ này, mấu chốt chính là Miếu Minh Thần. Hắn như vậy công lao, thật là nên được.</p><p>Miếu Minh Thần còn là chối từ, nhưng Phương Nguyên dốc hết sức kiên trì.</p><p>Miếu Minh Thần bất đắc dĩ, chỉ có nhận.</p><p>Sau một lát, mỗi người đều lựa chọn hạng nhất nhiệm vụ. Công đức bi bạo bắn ra tận trời cột sáng, các cổ tiên nhất nhất đi vào cột sáng, bị nhanh chóng truyền tống đi ra ngoài, tại chỗ biến mất.</p><p>Phương Nguyên chỉ cảm thấy tầm nhìn đột nhiên biến, tái nháy mắt, sẽ đến đến một chỗ xa lạ hải đảo.</p><p>“Ta chính là bát chuyển cổ tiên, nhưng này công đức bi truyền tống lại đây không chút nào cố sức. Nó tựa hồ là chỗ tòa này tiên khiếu động thiên trung tâm, rất có ảo diệu, quả nhiên không hổ là Nhạc Thổ bút tích a!”</p><p>Đối với này đó nhiệm vụ, hắn cùng Miếu Minh Thần có cùng loại phỏng đoán. Đương nhiên nhún nhường kia nhiệm vụ, đều không phải là Phương Nguyên khiêm nhượng, kỳ thật là đối Miếu Minh Thần thăm dò.</p><p>Phương Nguyên đám người đi rồi, chỉ còn lại có Miếu Minh Thần cùng Quỷ thất gia.</p><p>“Quỷ Thất, ngươi a...” Miếu Minh Thần thở dài.</p><p>Quỷ thất gia bái nói: “Còn thỉnh đại nhân thứ tội.”</p><p>“Ngươi có tội gì? Chính là ngươi không khỏi xem nhẹ Sở Doanh người này. Hắn là người thứ nhất ở ảo cảnh bỏ mình, ngươi liền nghĩ đến người ta bản sự không mạnh.” Miếu Minh Thần lắc đầu.</p><p>“Đại nhân ngươi chẳng lẽ cảm thấy Sở Doanh thâm tàng bất lộ sao?”</p><p>Miếu Minh Thần lại lắc đầu: “Ta cũng không có nhìn ra cái gì. Hắn che dấu thực lực khả năng tính cũng không lớn. Chính là tại đây cái hoàn cảnh lạ lẫm hạ, chúng ta hay là muốn trước đoàn kết đứng lên, tận lực tránh cho nội đấu.”</p><p>“Là, tại hạ hiểu được.” </p>\n\t\t\t \n\n                    "
}