{
  "href": "https://doctruyenchufull.vip/6333ff53bea2d9fb2f8596f6",
  "title": "Chương 1659: Kiếp Trước Yêu Nhất",
  "chapterNumber": "1659",
  "slug": "chuong-1659-kiep-truoc-yeu-nhat",
  "previousLink": "chapters-truyenchufull/1658-chuong-1658-chon-lua-nhiem-vu",
  "currentLink": "chapters-truyenchufull/1659-chuong-1659-kiep-truoc-yeu-nhat",
  "nextLink": "chapters-truyenchufull/1660-chuong-1660-thuy-xac-co",
  "contentHTML": "\n\n                        <p> Y theo Phương Nguyên điều tra thủ đoạn, chỗ tòa này hải đảo ở hắn trước mắt cơ hồ không hề bí mật..</p><p>Hắn phát hiện bị công đức bi truyền tống tới được chỗ tòa này tiểu đảo, thập phần tầm thường, bình thường. Trên đảo nhỏ sản vật cũng không nhiều, có một tiểu làng chài, có một số người sinh hoạt.</p><p>Có làng chài, tự nhiên còn có một khẩu nguyên tuyền. Trong đó đương nhiên là có cổ sư, nhưng dựa theo như vậy cằn cỗi hoàn cảnh cùng dân số, có thể có cái tứ chuyển cổ sư vậy đỉnh thiên.</p><p>Phương Nguyên lần này nhận là thu thập đáy biển địa câu dầu đen nhiệm vụ, quả nhiên ở hắn điều tra, rất nhanh liền phát hiện hải đảo bên cạnh còn có dầu đen tràn đầy một tia một chút dấu vết.</p><p>Đổi làm này khác cổ tiên, bọn họ có lẽ lập tức đã đi xuống biển sưu tập địa câu dầu đen đi. Nhưng Phương Nguyên không hề tính toán như vậy làm, nhìn thấy công đức bi đầu tiên mắt, hắn tại trong lòng mà bắt đầu nghiền ngẫm Nhạc Thổ tiên tôn dụng ý.</p><p>Ẩn hình biệt tích vào làng chài, chỗ tòa này tiểu làng chài dân số cũng không nhiều, cổ sư cũng chỉ có năm sáu vị, tối cao tu vi là một vị tam chuyển cổ sư, hoàn toàn cùng Thanh Mao sơn Cổ Nguyệt sơn trại không thể so sánh với. Năm đó Cổ Nguyệt sơn trại chung quanh, liền phụ thuộc như vậy thôn trang gần mười tòa đâu.</p><p>Phương Nguyên trực tiếp tìm tới trong thôn duy nhất tam chuyển cổ sư.</p><p>Đây là một lão nhân, tóc trắng xoá, vẻ mặt nếp nhăn tùng sinh, theo người khác xưng hô tiết lộ hắn thôn trưởng thân phận.</p><p>Phương Nguyên tương đương vừa lòng.</p><p>Quyền cao chức trọng, lại tuổi tác pha cao, biết đến này nọ tất nhiên là không ít.</p><p>Sưu hồn!</p><p>Phương Nguyên vận dụng tiên gia thủ đoạn, lão thôn trưởng bí mật nhất thời toàn bộ bại lộ.</p><p>Trong nháy mắt, Phương Nguyên chiếm được đại lượng tình báo, cực kỳ tỉ mỉ xác thực. Cùng hắn lường trước giống nhau, này thôn trang nhỏ phi thường bình thường. Mà giống như vậy thôn trang nhỏ, tiểu hải đảo ở chung quanh còn có không ít.</p><p>“Chỗ tòa này tiểu làng chài xem ra là không có gì miêu nị kỳ quái.” Phương Nguyên hiểu được, liền lại lặng lẽ rời thôn trang.</p><p>Lão thôn trưởng chỉ cảm thấy hoảng hốt một chút, hơi hơi kinh ngạc sau, liền lại làm chính mình sự tình đi.</p><p>Phương Nguyên sưu hồn thủ đoạn, đối mặt phàm nhân cổ sư thật sự siêu việt nhiều lắm.</p><p>Phương Nguyên âm thầm rời đi chỗ tòa này tiểu hải đảo, bay về phía quanh thân hải đảo đi.</p><p>Nhưng là phía trước ở công đức bi hải đảo một màn, lại lần nữa ở Phương Nguyên trên người trình diễn.</p><p>Chẳng sợ hắn đã thấy rõ mặt biển, toát ra một cái tiểu hải đảo tiêm nhi, nhưng tùy ý hắn như thế nào phi hành, song phương khoảng cách chính là không thể ngắn lại.</p><p>Thử toàn bộ thủ đoạn, Phương Nguyên như trước uổng công vô ích.</p><p>“Nhạc Thổ tiên tôn trước kia tu hành âm đạo, sau lại chuyên tu thổ đạo, loại này gần nhau trong gang tấc mà biển trời cách mặt thủ đoạn cũng là hắn sở trường trò hay a.”</p><p>Nhân tộc sử có không ít trận điển hình, Nhạc Thổ tiên tôn liền đứng ở chỗ cũ, tùy ý địch nhân ra tay. Nhưng địch nhân quyền cước, sát chiêu, đều không đến hắn trên người đi, chẳng sợ khoảng cách nhìn như thực ngắn.</p><p>“Trừ lần đó ra, Nhạc Thổ tiên tôn còn có một thủ đoạn tối làm người ta hướng tới, chính là có thể xây dựng ra Nhạc Thổ.”</p><p>Nhạc Thổ...</p><p>Này cũng là Nhạc Thổ tiên tôn danh hiệu chủ yếu tồn tại. Không ai biết Nhạc Thổ nên như thế nào xây dựng, nhưng Nhạc Thổ tiên tôn vì năm vực hai thiên để lại đại lượng nhạc thổ.</p><p>Nhạc Thổ có một tối hiển đặc thù, thì phải là vô tai vô kiếp!</p><p>“Này phiến long kình động thiên hiển nhiên cũng bị Nhạc Thổ tiên tôn điểm hóa, trở thành một mảnh Nhạc Thổ.”</p><p>Theo phía trước lão thôn trưởng hồn phách, Phương Nguyên vơ vét đến tình báo, đã ở rất lớn trình độ chứng minh rồi điểm này. Nếu là có tai kiếp, lão thôn trưởng mặc dù chính mình cảm thụ không đến, thôn chính điển sử sách cũng có thể có tương quan ghi lại, nhưng này hết thảy tương quan tình báo đều không hề tồn tại.</p><p>Nếu này khác tiểu hải đảo Phương Nguyên vào không được, hắn liền thay đổi phương hướng, một đầu lao vào nước.</p><p>Theo hắn không ngừng xâm nhập, nước biển áp lực cũng càng thêm khổng lồ.</p><p>Loại này thủy áp là sở hữu khai thác dầu cổ sư cần đối mặt nan đề, nhưng là đối với bát chuyển cổ tiên Phương Nguyên mà nói, thì phải là bé nhỏ không đáng kể gì đó.</p><p>Đối với cổ sư mà nói, nước biển có lẽ rất sâu, nhưng ở cổ tiên xem ra dựa vào tiểu đảo, nước biển được cho cạn.</p><p>Phương Nguyên rất nhanh liền phát hiện tầm nhìn, xuất hiện một phiến lớn hắc trầm sương chiều. Nó như là một cái to lớn rong biển, từ đông sang tây, vẫn kéo dài đi ra ngoài.</p><p>Đáy biển chỗ tòa này địa câu phi thường đồ sộ, bình thường tiểu đảo cơ hồ ngay tại địa câu bên cạnh. Mà theo lão thôn trưởng kia đến tình báo, chung quanh tiểu đảo phụ cận, cũng đều có rãnh biển kéo dài.</p><p>Địa câu thừa thải dầu đen.</p><p>Mặc kệ là bình thường địa câu, còn là đáy biển địa câu.</p><p>Dầu đen là một loại tiên tài, lệ thuộc cho thực đạo. Phẩm chất rất cao, sản lượng rất nhiều, lại dễ dàng khai thác.</p><p>Này hình như là thực đạo lưu phái một cái đặc thù, sản lượng cao, đồ tốt giá rẻ, thân dân.</p><p>Dầu đen đối tiên cương cực có giúp. Đem dầu đen rót vào tử khiếu phúc địa, có thể trì hoãn phúc địa băng giải tốc độ. Phóng tới ngoại giới, đối với này khác cổ tiên mà nói, cũng là sử dụng cực kì rộng khắp luyện cổ tài liệu, thị trường rộng lớn.</p><p>Cương minh chính yếu kinh doanh hạng mục chi nhất, chính là dầu đen. Này địa vị, là so với đảm thức cổ mua bán đối với Phương Nguyên. Nhưng dầu đen mậu dịch quy mô, có thể sánh bằng đảm thức cổ mua bán lớn.</p><p>“Nơi này dầu đen đại khái có sáu trăm vạn cân, ta nếu toàn lực ra tay, nửa ngày trong vòng có thể vơ vét không còn một mảnh. Nhưng là ta không thể rời đi chỗ tòa này hải đảo quá xa. Dầu đen tuy rằng cũng có thể lưu động, nhưng so với nước thong thả hơn. Ta vơ vét nơi này, đợi cho này khác đoạn địa câu dầu đen bổ sung chảy xuôi lại đây, sau đó tái khai thác dầu, hiệu suất rất thấp.”</p><p>Dầu đen thân mình là thực dễ dàng thu thập, đương nhiên đây là đối với cổ tiên mà nói.</p><p>Đối với phàm nhân cổ sư, tương đương khó khăn.</p><p>Có một chuyên môn phân loại, chính là khai thác dầu cổ sư. Bọn họ chuyên môn xâm nhập địa câu, vớt địa câu dầu đen, những người này kiếm ăn kỹ xảo, bình thường đều là gia truyền. Khai thác dầu cổ sư có chính mình một bộ cổ trùng, lẫn nhau phối hợp lại, có thể thu chút ít dầu đen.</p><p>Tuy rằng bọn họ chiến lực không mạnh, nhưng bởi vì thu chính là tiên tài, tài lực giàu có, địa vị pha cao, thực được hoan nghênh.</p><p>Phương Nguyên năm trăm năm đời trước, liền từng ở Đông Hải làm quá một đoạn khai thác dầu cổ sư. Đó là hắn một đoạn cơ duyên, thiếu chút nữa đã làm mỗ cái khai thác dầu lão cổ sư tới cửa con rể, khai thác dầu thủ đoạn cũng là này lão cổ sư lựa chọn tính truyền thụ cấp Phương Nguyên.</p><p>Gần núi ăn nhờ núi gần sông ăn nhờ sông, trên tiểu hải đảo cổ sư chính là chủ yếu ỷ lại thu thập dầu đen tu hành, sinh tồn. Phương Nguyên sưu hồn lão thôn trưởng, chính là trong thôn lợi hại nhất khai thác dầu cổ sư. Mặc dù tuổi tác rất lớn, nhưng hắn hàng năm đều còn là hội xuống nước, thu thập.</p><p>Lúc này thấy đến nơi đây dầu đen, Phương Nguyên trong đầu không tự chủ được hiện ra kiếp trước một ít trí nhớ.</p><p>Từng hắn làm khai thác dầu cổ sư, xâm nhập trong nước biển thu thập dầu đen, có thể nói là như đi miếng băng mỏng, nơm nớp lo sợ. Đầu tiên giải quyết là hô hấp nan đề. Tiếp theo, hắn không thể quá mức xâm nhập đáy biển, nước biển áp lực có thể đem hắn áp nát. Sau đó trong nước biển không hề bình tĩnh, có đại lượng mãnh thú. Cuối cùng, thu thập dầu đen cũng cần độc môn thủ đoạn.</p><p>Phàm nhân thu thập tiên tài, không có một chút độc môn thủ đoạn như thế nào có thể?</p><p>Nhất là dầu đen nếu là thu thập không lo, sẽ ô nhiễm cổ sư thân mình, làm cổ sư thân màu đen vấy mỡ, ngoan cố không thốn, một lúc sau liền có chứa tanh tưởi, hôi không nói nổi không nói, còn có thể dần dần ăn mòn cổ sư thân mình ** phàm thai. Kiếp trước năm trăm năm, Phương Nguyên liền chịu quá dầu đen ô nhiễm. Đó là truyền thụ hắn thủ đoạn lão cổ sư cố ý giữ lại, ý đồ là buộc hắn trở thành chính mình tới cửa con rể.</p><p>Lúc ấy là thực phẫn nộ, cảm giác bị tính kế, nhưng hiện tại Phương Nguyên hồi tưởng lại, cũng là cười khổ một tiếng.</p><p>Lão cổ sư dưới gối không con, nối tiếp không người, chỉ có thể ra này hạ sách, bất đắc dĩ đem gia truyền thủ đoạn truyền thụ cấp Phương Nguyên này ngoại lai cổ sư. Hắn là bị bất đắc dĩ, che dấu thủ đoạn, lưu lại một tay có cái gì sai? Điều đương nhiên!</p><p>Ngay lúc đó Phương Nguyên, lại rất có một ít thân hãm tuyệt cảnh, cùng đường cảm giác.</p><p>Không có đặc thù thủ đoạn, không thể tiêu trừ dầu đen ô nhiễm. Cho dù Phương Nguyên biết được loại này phương pháp, còn phải có một loạt cổ trùng mới được đâu. Này hai cái liền hình thành lạch trời, buộc hắn cúi đầu.</p><p>Nghĩ đến đây, Phương Nguyên lại có một tia lúc trước tâm tình.</p><p>Lúc trước hắn, tự nhiên là phi thường sốt ruột cùng thống khổ, lại đối vớt dầu đen lợi nhuận thập phần hướng tới, đáy lòng âm thầm thề nếu có năng lực, nhất định thay đổi hiện trạng! Tỷ như có chút thủy đạo cổ trùng, có thể làm hắn tự do lặn, linh hoạt phi thường. Lại tỷ như thiết kế ra một ít cổ trùng, càng có thể chống cự nước biển áp lực.</p><p>Hắn hiện tại năng lực hoàn toàn đủ, tiên cổ một bó to, dễ dàng gian có thể luyện ra đại lượng vĩ đại phàm cổ đến.</p><p>Nhưng giờ phút này hắn, nhưng cũng hoàn toàn không cần này đó cổ trùng.</p><p>Nhân sinh rất nhiều bất đắc dĩ chính là như vậy. Đối mặt lập tức, có chút bức thiết cần gì đó nhưng không có. Đợi cho có cũng không lại cần.</p><p>Cho nên nói, buồn ngủ đưa gối đầu loại chuyện này, cũng tên là một loại cơ duyên, gặp sẽ muốn quý trọng.</p><p>“Lúc trước ta ở thu thập dầu đen thời điểm, suýt nữa bỏ mình.”</p><p>“Bất quá, phúc họa tương y, nhưng lại ở gần trước chết gặp Mạt Nhi... Theo loại này góc độ, lão cổ sư coi như là làm một chuyện tốt.”</p><p>Phương Nguyên khóe miệng toát ra một tia phức tạp thâm trầm ý cười.</p><p>Hắn đáy lòng lại bốc lên ra một vị màu trắng lệ ảnh.</p><p>Của nàng diện mạo giống như mơ hồ, lại giống như rõ ràng.</p><p>Nàng họ Tạ, tên Hàm Mạt.</p><p>Tạ Hàm Mạt.</p><p>Tên này Phương Nguyên vẫn chưa bao giờ quên, bởi vì này là hắn kiếp trước cả đời yêu nhất. </p>\n\t\t\t \n\n                    "
}