{
  "href": "https://doctruyenchufull.vip/6333da66bea2d9fb2f84d629",
  "title": "Chương 166 : Thứ 165 chương Huyết tích tử",
  "chapterNumber": "166",
  "slug": "chuong-166-thu-165-chuong-huyet-tich-tu",
  "previousLink": "chapters-truyenchufull/165-chuong-165-thu-164-chuong-kich-chien",
  "currentLink": "chapters-truyenchufull/166-chuong-166-thu-165-chuong-huyet-tich-tu",
  "nextLink": "chapters-truyenchufull/167-chuong-167-thu-166-chuong-nhi-chien-bach-ngung-bang",
  "contentHTML": "\n\n                        <p> Từ đường trung một mảnh tĩnh mịch, gia lão cùng tộc trưởng đều buông xuống đầu, trong lòng như là đè nặng một khối cự thạch.</p><p>Cổ sư tử vong sau, lưu lại đến cổ trùng, như cũ còn sót lại người ý chí. Không thể xem như hoang dại cổ trùng, càng mất đi trực tiếp vận dụng trong thiên nhiên nguyên khí năng lực.</p><p>Này đó cổ trùng, có thể nhận thức làm cổ sư sinh mệnh, lấy mặt khác một loại phương thức kéo dài.</p><p>Tất cả mọi người trong lòng lo sợ bất an.</p><p>Một thế hệ tộc trưởng đã muốn đi về cõi tiên gần ngàn năm, hắn lưu lại thủ đoạn hay không còn hữu hiệu? Đó là một không biết bao nhiêu.</p><p>Dù sao khoảng cách trước một lần nguy nan, cũng đã qua đi hai trăm năm.</p><p>“Như thế nào triệt trở về?” Trên sườn núi, Phương Nguyên đem này một màn xem ở trong mắt, trong lòng không khỏi sinh nghi.</p><p>Hắn kiếp trước ở sơn trại khi, tu vi rất thấp, căn bản tiếp xúc không đến gia tộc bí tân.</p><p>Nhưng hắn rất nhanh cả người chấn động, phát hiện một đám phi trùng, từ trên trời giáng xuống.</p><p>“Này dĩ nhiên là......” Phương Nguyên hai mắt mị thành một cái phùng, lãnh mang hiện ra.</p><p>Này cổ trùng có thượng trăm chích, lẫn nhau lượn vòng lượn lờ, hình thành một xoáy mây đỏ, xoay quanh xuống, rơi vào sơn trại quảng trường.</p><p>Ong ong ông......</p><p>Trùng đàn ồn ào thanh âm, truyền vào từ đường, một ít gia lão mạnh ngẩng đầu lên, hiển lộ ra mừng rỡ như điên sắc.</p><p>“Tạ tổ tiên phù hộ!” Tộc trưởng Cổ Nguyệt Bác trong lòng một khối tảng đá hạ xuống, kính cẩn cúi đầu, thế này mới đứng dậy.</p><p>“Đi, đi xem bãi.” Tộc trưởng thở dài một hơi, trên mặt trừ bỏ vui sướng, còn có đau đớn cùng bi thương, vẻ mặt phức tạp.</p><p>Rời đi từ đường, đứng ở cao lầu hành lang, mọi người liền nhìn đến trên quảng trường, giống nhau màu đỏ gió xoáy la, cổ trùng ở tàn sát bừa bãi.</p><p>Này đó cổ trùng. Chỉ có ngón tay tiêm như vậy lớn nhỏ, hình như con muỗi, diện mạo dữ tợn, cả người đỏ đậm.</p><p>Chúng nó chui vào đến ngồi ở trong quảng trường cổ sư trong cơ thể, hấp thu bọn họ máu cùng chân nguyên, ở ngắn ngủn vài cái hô hấp trong lúc đó, theo một chích sinh sản thành mấy chích.</p><p>Cổ trùng bởi vậy càng ngày càng nhiều. Không ngừng có tân sinh phi cổ, chui phá cổ sư da thịt, bay ra đến. Sau đó lại tiến vào đi.</p><p>Quảng trường trung tiếng kêu thảm thiết, tiếng hừ lạnh liên tiếp, nhưng không có một vị cổ sư đào tẩu.</p><p>Bọn họ ở đến phía trước, cũng đã bị các gia lão báo cho biết việc này. Vì gia tộc. Bọn họ nguyện ý lấy thân dục cổ, dùng chính mình hy sinh đến đổi lấy gia tộc trường tồn.</p><p>“Này đó đều là tộc của ta hảo nhi lang!” Cổ Nguyệt Bác ở trên lầu nhìn này một màn, thanh âm cực kì trầm thấp, đỡ cửa sổ tay đã ở hơi hơi run run.</p><p>Còn lại gia lão thần sắc đau kịch liệt, giai trầm mặc không nói.</p><p>Này tình hình, cùng gia tộc ghi lại trung giống nhau như đúc. Một thế hệ tổ tiên lưu lại này đàn cổ trùng, phải trước đó dùng cổ sư tánh mạng đi nuôi nấng, mới có thể thỏa mãn, sau mới có thể giúp gia tộc chống cự kẻ thù bên ngoài.</p><p>Giây lát, này đàn phi cổ ăn uống no đủ. Một lần nữa xoay quanh dựng lên. Chúng nó thanh thế càng thêm lớn, ở ngắn ngủn công phu, trùng đàn số lượng tăng vọt mấy chục lần!</p><p>Lưu lại quảng trường thượng nhất đất trắng như tuyết bạch cốt, chúng nó hình thành một cỗ đỏ đậm cơn lốc, hướng sơn trại ngoại bầy sói gào thét mà đi.</p><p>“Quả nhiên là huyết tích tử......” Phương Nguyên xa ở triền núi. Nhìn này một màn, thầm nghĩ trong lòng.</p><p>Này huyết tích tử, chính là ngũ chuyển cổ trùng, dưỡng dùng hợp nhất, thập phần kỳ dị.</p><p>Nó chuyên môn lấy cổ sư bản mạng máu huyết vì thực, ăn no nê sau. Sẽ tách ra phân hoá, theo một biến hai, theo hai biến bốn......</p><p>Nếu là đói bụng, tạm thời tìm không thấy thức ăn, chúng nó sẽ lẫn nhau cắn nuốt, giảm bớt tộc đàn môn quy, đến duy trì tự thân sinh mệnh hoạt động tiêu hao.</p><p>Huyết tích tử cường thịnh khi, phi trùng phô thiên cái địa, có thể diệt thôn trại, so với rất nhiều lục chuyển cổ trùng còn muốn khủng bố. Nhỏ yếu khi, một hai chích, lẻ loi hiu quạnh, ngay cả một chích tam chuyển cổ cũng không như.</p><p>Nhất là này huyết tích tử tái sau này tấn chức, chính là tiếng tăm lừng lẫy lục chuyển ma cổ huyết thần tử. Ở thiên hạ mười đại ma cổ sắp xếp vị trung, danh liệt thứ bảy.</p><p>Phương Nguyên kiếp trước sáng tạo huyết dực ma giáo, từng đầu tiên tưởng luyện đều không phải là xuân thu thiền, mà là huyết thần tử. Đáng tiếc thế sự nhiều bất đắc dĩ, bởi vì các loại nguyên nhân, đành phải lui mà cầu tiếp theo, hợp luyện xuân thu thiền.</p><p>Này đàn huyết tích tử, số lượng chừng mấy vạn. Như cơn lốc bình thường thổi quét chiến trường, sở đến chỗ, đàn lang kêu rên.</p><p>Chúng nó tả hữu quét ngang, chui vào điện lang trong cơ thể, chính là vài cái hô hấp, điện lang một thân máu đã bị huyết tích tử hấp nhiếp không còn.</p><p>Nhưng này thú huyết, cũng không thể làm cho huyết tích tử phân hoá. Chỉ có bao hàm chân nguyên hơi thở cổ sư máu huyết, mới có này tác dụng.</p><p>Mộtt chích chích điện lang bị trừu thành thây khô, té trên mặt đất, mất đi sinh mệnh hơi thở.</p><p>Chỉ có hào điện lang, cuồng điện lang phụt lên điện lưu, tài năng khắc chế này huyết tích tử.</p><p>Nhưng chúng nó thường thường chính là điện đổ một mảnh nhỏ phi trùng sau, đã bị sau đó rậm rạp huyết tích tử ùa lên, hấp thành thây khô.</p><p>Ngao ô!</p><p>Thiết võng kể hết đứt đoạn, lôi quan đầu lang trọng tự do, phát ra phẫn nộ rít gào.</p><p>Huyết tích tử có cảm, ào ào hội tụ đứng lên, ngưng tụ thành một đóa sổ mẫu đỏ thẫm vân, kết rắn chắc thực địa đem lôi quan đầu lang bao lại.</p><p>Lôi quan đầu lang lang vĩ tứ súy, màu lam điện tương bắn toé, thành trăm hơn một ngàn huyết tích tử ở nháy mắt bị điện thành cháy sém.</p><p>Bùm bùm thanh âm, như là pháo nổ vang.</p><p>Một cỗ gió thổi đến, giáp bọc huyết tích tử bị nướng hồ khó nghe mùi khét.</p><p>Huyết tích tử thật là ngũ chuyển cổ trùng, nhưng không người thao túng, chính là đón đánh cường công. Lôi quan đầu lang trên người, tắc sống nhờ nhiều tứ chuyển cổ trùng, có một chút công kích phạm vi quảng đại, chính khắc này huyết tích tử.</p><p>Phi trùng như mây đỏ kịch liệt bốc lên, núi nhỏ thật lớn lôi quan đầu lang ở trong đó rít gào giãy dụa, tê rống xê dịch.</p><p>Lôi quan đầu lang thật lớn thân hình, giờ phút này thành nó yếu nhất đoản bản, bị đầu ngón tay lớn nhỏ huyết tích tử nhằm vào.</p><p>Tình hình chiến đấu thảm thiết, đại phiến đại phiến huyết tích tử rơi trên mặt đất, lôi quan đầu lang lân giáp bị phá tan, một ít huyết tích tử chui vào nó trong cơ thể, bốn phía hấp huyết.</p><p>Lôi quan đầu lang rơi vào đường cùng, đành phải hướng tự thân trên người rơi điện tương, đem này đó huyết tích tử điện tử.</p><p>Cứ như vậy, nó ở mặt ngoài cơ thể cũng dần dần bị nướng chín, tản mác ra một cỗ nồng đậm mùi thịt.</p><p>Lang triều đối sơn trại đánh sâu vào, đã muốn đình chỉ.</p><p>Vô số điện lang, ở lôi quan đầu lang kêu gọi hạ, hướng trùng đàn khởi xướng đánh sâu vào.</p><p>Các cổ sư có thể nói hiểm tử nhưng vẫn còn sống, đều bị ngừng thở, khẩn trương nhìn trước mắt trận này bao la hùng vĩ thảm thiết chém giết.</p><p>Trùng đàn giống nhau là một cỗ tử vong gió xoáy, vô số điện lang vừa mới vọt vào đi không xa, liền suy sụp rồi ngã xuống.</p><p>Nhưng mà điện lang người trước ngã xuống, người sau tiến lên hy sinh. Chung quy cũng cấp trùng đàn mang đến tiêu hao.</p><p>Huyết tích tử càng ngày càng ít, lúc trước nồng đậm như mây, dần dần thành đám sương, đến sau lại chính là thành cổ phi vũ, giống nhau một đoàn đoàn gió xoáy.</p><p>Lôi quan đầu lang giãy dụa mà ra, miệng phát ra nức nở tiếng động, chạy đi chạy vội.</p><p>Nó toàn thân máu bị hấp nhiếp hơn phân nửa. Nay tứ chi bủn rủn, chạy trốn tốc độ căn bản không kịp nguyên lai một phần mười, trên người lóe ra điện lưu. Cũng thưa thớt đến cực hạn.</p><p>Làm bầy sói thống lĩnh, lôi quan đầu lang này vừa đi, còn lại điện lang nhất thời ý chí chiến đấu tan rã. Cũng mang theo cái đuôi, bốn phía bôn đào.</p><p>“Rốt cục đứng vững......” Các cổ sư thấy như vậy một màn, ngẩn người, một ít nhân đương trường liền tê liệt ngã xuống trên mặt đất, không muốn đứng dậy.</p><p>“Ta cư nhiên còn sống!” Rất nhiều cổ sư thần sắc phức tạp, có vui sướng, cũng có đau thương.</p><p>Lang triều trung, hy sinh bao nhiêu tộc nhân!</p><p>Ong ong ông......</p><p>Thưa thớt huyết tích tử trùng đàn, xa xa bay về phía trời cao, ở không trung vòng quanh Cổ Nguyệt sơn trại xoay một vòng sau. Chui vào tầng mây trung biến mất không thấy.</p><p>Phương Nguyên thấy như vậy một màn, trong mắt hiện lên có chút đăm chiêu quang.</p><p>Lôi quan đầu lang nhất bại, Cổ Nguyệt sơn trại xem như an toàn. Trên thực tế, bầy sói cũng chết bị thương sở thặng không có mấy, không còn cụ môn quy.</p><p>Lúc này đây lang triều. Có thể nói là vượt qua.</p><p>Nhưng mà bầy sói mang thù, này đầu vạn thú vương, một ngày không chết, tại hạ một lần lang triều trung chắc chắn ngóc đầu trở lại. Trải qua hơn năm tĩnh dưỡng, đến lúc đó nó hội càng giả dối, càng cường đại.</p><p>Hiện tại nó. Là yếu nhất thời điểm, giết nó, thu nó trên người phần đông cổ trùng, cũng có thể thoáng bù lại một ít gia tộc tổn thất.</p><p>“Dược Chung, Ca Yến, ngươi nhị vị lưu lại, xử lý tàn cục. Còn lại gia lão, đều tùy ta nhích người, đuổi giết lôi quan đầu lang!” Cổ Nguyệt Bác vội vàng an bài sau, liền lập tức suất lĩnh còn lại bảy vị gia lão còn có thể một trận chiến, ra trong trại, theo theo lôi quan đầu lang đào tẩu phương hướng đuổi theo.</p><p>Phương Nguyên ánh mắt lóe lóe, trong lòng cân nhắc:“Gia tộc lực lượng tuy rằng hư không, nhưng trường hợp tàn mà bất loạn. Thả này đàn huyết tích tử cũng đến kỳ quái, vẫn là đuổi kịp tộc trưởng một hàng, nhìn xem tình huống.”</p><p>Hắn biến mất thân hình, bước đi xuống núi.</p><p>Ẩn lân cổ cùng lôi dực cổ không thể đồng thời sử dụng, lôi cánh cổ là tam chuyển cổ trùng, một khi thúc dục đứng lên, hình thành một đôi lôi dực, bằng nhị chuyển ẩn lân cổ còn che lấp không được.</p><p>Đối mặt tam chuyển gia lão, ẩn lân cổ ẩn hình năng lực, cũng không tin cậy.</p><p>Phương Nguyên chỉ có thể trước theo dấu vết, xa xa đi theo, không dám rất tới gần.</p><p>Lôi quan đầu lang đột kích khi, hắn còn tại khe đá bí động, vẫn không có tham chiến. Nếu hiện tại bỗng nhiên xuất hiện, chỉ sợ sẽ khiến cho gia lão cùng tộc trưởng phẫn nộ cùng thét hỏi, hơn nữa rất nhiều gì đó Phương Nguyên cũng giải thích không rõ ràng lắm.</p><p>Lôi quan đầu lang thương thế rất nặng, tốc độ cũng không mau. Ước chừng đuổi theo nửa giờ, Phương Nguyên ẩn ẩn nghe được tiền phương trong sơn cốc, truyền đến đánh nhau cùng tức giận mắng thanh.</p><p>Hắn tiềm hành đi qua, đặt lên một chỗ núi đá, liền nhìn thấy một đám cổ sư đang ở từng đôi chém giết.</p><p>Kia đầu lôi quan đầu lang tắc quỳ rạp trên mặt đất, trên người tăng thêm rất nhiều mới miệng vết thương, huyết lưu không chỉ, hấp hối. Hai mắt ảm đạm, tựa hồ tần lâm tử vong.</p><p>“Lão bạch mao, các ngươi thực sự mặt, cư nhiên dám đến kiểm tiện nghi!”</p><p>“Ha ha a, Cổ Nguyệt Bác, ngươi lời này sẽ không đúng rồi. Này lôi quan đầu lang rõ ràng là chúng ta ngăn lại, thức thời điểm, liền chạy nhanh tránh ra!”</p><p>Cổ Nguyệt Bác cùng Bạch gia tộc trưởng lẫn nhau đối hám, thanh thế mãnh liệt.</p><p>Lang sào trung có ba đầu lôi quan đầu lang, đều là vạn thú vương, các thống lĩnh sổ vạn bầy sói, lẫn nhau trong lúc đó cũng không lệ thuộc, ai cũng áp bất quá ai.</p><p>Bầy sói hành động, hướng đến chú ý hiệp đồng nhất trí. Ba đầu lôi quan đầu lang cũng diễn sinh ra trí tuệ, phân biệt đồng thời đối Thanh Mao sơn lưu lại ba đại “Thú đàn” Triển khai săn bắn.</p><p>Ở chúng nó trong mắt, nhân loại cũng là dã thú, lại con mồi.</p><p>Lang triều ở chúng nó lý giải trung, còn lại là một hồi dốc toàn bộ lực lượng đại hình săn bắn.</p><p>Thanh Mao trong núi, Cổ Nguyệt, hùng, bạch ba nhà giữ lẫn nhau mấy trăm năm, tự nhiên các hữu con bài chưa lật.</p><p>Hùng gia thực lực yếu nhất, nay còn tại gian nan chống đỡ lang triều. Bạch gia gần chút năm quật khởi, tổng thể thực lực đã muốn vượt qua Cổ Nguyệt bộ tộc, ở chém giết lôi quan đầu lang, đánh lui lang triều sau, Bạch gia tộc trưởng liền dẫn theo một đám gia lão, chạy tới Cổ Nguyệt sơn trại, nhìn xem có không tiện nghi khả kiểm.</p><p>Thật không ngờ, thật đúng là kiểm cái phễu, đem lôi quan đầu lang đổ tại đây chỗ sơn cốc.</p><p>Lôi quan đầu lang trên người, ký sinh rất nhiều cổ trùng, có một chút cao tới tứ chuyển. Lôi quan đầu lang huyết, đầu lâu, lang mắt, quan mao cũng đều là quý hiếm hợp luyện phụ liệu. Cổ Nguyệt bộ tộc đương nhiên không có khả năng chắp tay nhường cho, tức giận dưới, vì thế liền triển khai kịch chiến.</p><p>“Ha ha a, Phương Nguyên, ngươi quả thực đến đây. Ta chờ ngươi đã lâu!”</p><p>Trên vách núi đá, bỗng nhiên truyền đến một trận cười lạnh.</p><p>Phương Nguyên ngẩng đầu nhìn lại, chỉ thấy một thiếu niên áo trắng từ trên trời giáng xuống, một thanh băng nhận mang ra tiếng gió, chiếu hắn mặt, lãnh khốc chém xuống.</p><p>  </p>\n\t\t\t \n\n                    "
}