{
  "href": "https://doctruyenchufull.vip/6333ff59bea2d9fb2f859717",
  "title": "Chương 1660: Thủy Xác Cổ",
  "chapterNumber": "1660",
  "slug": "chuong-1660-thuy-xac-co",
  "previousLink": "chapters-truyenchufull/1659-chuong-1659-kiep-truoc-yeu-nhat",
  "currentLink": "chapters-truyenchufull/1660-chuong-1660-thuy-xac-co",
  "nextLink": "chapters-truyenchufull/1661-chuong-1661-thu-thap-dau-den",
  "contentHTML": "\n\n                        <p> Mấy ngày sau.</p><p>Triều khởi triều lạc, giã ở đá ngầm, bắn lên ngàn vạn bọt sóng.</p><p>Dùng câu không dễ nghe mà nói đến nói, vô danh hải đảo có thể nói vùng khỉ ho cò gáy. Trước toàn bộ hải đảo diện tích sẽ không lớn, sau đó đó là địa câu dầu đen. Nguyên nhân vì này rãnh biển thừa thải dầu đen, làm cho này khác lưu phái tu hành tài nguyên đều bị áp chế, sản vật khó khăn.</p><p>Người ** là vô cùng, cho nên nhân đạo tổn không đủ mà bổ có thừa, cá lớn nuốt cá bé. Thiên đạo cũng là tổn có thừa bổ không đủ, chú ý mọi sự vạn vật cân bằng.</p><p>Nguyên nhân vì có dầu đen như vậy tiên tài tồn tại, vô danh hải đảo này khác tài nguyên đều phi thường khó khăn, mấy trăm năm qua tiểu làng chài quy mô thủy chung như thế, chậm chậm, có thể cung cấp nuôi dưỡng đi ra cổ sư cũng chỉ có ít ỏi, thiếu chi lại thiếu.</p><p>Giờ phút này, ở tiểu làng chài trung tâm thôn trưởng trong nhà, Phương Nguyên đang ở cùng một vị trung niên nhị chuyển cổ sư đánh nhau.</p><p>Bang bang bang.</p><p>Vài tiếng bạo vang sau, thủy dịch văng khắp nơi, trung niên nhị chuyển cổ sư bị ướt thành gà rơi xuống nước, xụi lơ trên mặt đất.</p><p>Phương Nguyên tắc lấy Sở Doanh diện mạo, ung dung đứng ở tại chỗ, chắp hai tay sau lưng, khóe miệng mỉm cười.</p><p>Theo thế này mới luận bàn bắt đầu đến chấm dứt, Phương Nguyên đứng ở tại chỗ, một bước cũng không di động quá.</p><p>Trung niên nhị chuyển cổ sư gian nan đứng lên, chắp tay hành lễ: “Sở đại sư thủ đoạn phi phàm, tại hạ phục rồi, cảm tạ Sở đại sư chỉ điểm.”</p><p>Hắn là thật sự tâm phục khẩu phục.</p><p>Vài ngày trước, Phương Nguyên cố ý ngụy trang thành tứ chuyển cổ sư, công khai tiến vào tiểu làng chài, bắt đầu tiếp xúc nơi này cổ sư.</p><p>Lúc ấy, hắn xuất hiện dẫn một hồi oanh động. Tiểu làng chài rất ít đến ngoại nhân, nhất là cô linh linh một người.</p><p>Phương Nguyên chỉ dùng dạo chơi cổ sư thân phận, đúng là tham gia đến này tiểu làng chài đến. Không hề nghi ngờ, hắn đã đến quấy rầy tiểu làng chài bình tĩnh cuộc sống.</p><p>Cho dù là phàm nhân, không hề cổ sư tu hành đều hiểu được, bọn họ trong thôn đến đây một vị thực lực cường đại cổ sư.</p><p>Dạo chơi cổ sư.</p><p>Loại này cổ sư chung quanh du lịch, cư vô định sở, thường thường độc thân một người, nhưng là có hai ba vị kết nhóm.</p><p>Dạo chơi cổ sư thường thường thực lực cường đại, hơn nữa đoản bản rất ít.</p><p>Đây là thực hiển nhiên.</p><p>Ngoại giới hoàn cảnh không hề an toàn, dạo chơi cổ sư có thể chung quanh du lịch, đương nhiên là có cứng rắn bản lĩnh. Loại này bản lĩnh không hề đơn thuần chỉ chiến lực, còn bao gồm khởi cư, ẩm thực, chạy đi, nuôi nấng cổ trùng các phương diện.</p><p>Không có hùng hậu thực lực, là làm bất thành dạo chơi cổ sư.</p><p>Cho nên Phương Nguyên vừa xuất hiện, liền khiến cho tiểu làng chài cận có vài vị cổ sư độ cao cảnh giác.</p><p>Phương Nguyên tứ chuyển cổ sư hơi thở, làm bọn họ thập phần kiêng kị.</p><p>Lần đầu tiên gặp mặt, Phương Nguyên liền công bố chính mình cổ trùng cần nuôi nấng, đối lão thôn trưởng trực tiếp muốn cổ tài.</p><p>Lão thôn trưởng chính là tiểu làng chài cận có tam chuyển cổ sư, bị Phương Nguyên sưu quá hồn vị kia. Hắn không dám cự tuyệt Phương Nguyên thỉnh cầu, chỉ phải đáp ứng xuống dưới.</p><p>Luận bàn kết thúc, trung niên nhị chuyển cổ sư tìm tới lão thôn trưởng.</p><p>Đóng lại phòng ở, thả ra cổ trùng đề phòng, hai người bắt đầu mật đàm.</p><p>Trung niên cổ sư không nói lời nào, vẻ mặt cay đắng cùng ưu sầu. Lão thôn trưởng cười nói: “Hiện tại ngươi có biết Sở đại sư cường đại rồi sao?”</p><p>Trung niên cổ sư liên tục gật đầu: “Sở đại sư thực lực sâu không lường được, chúng ta cho dù hợp lực phản kháng, cũng cũng không phải đối thủ của hắn!”</p><p>Nói xong, hắn lại thực không cam lòng nhìn phía thôn trưởng: “Nhưng chúng ta cứ như vậy mặc cho hắn đòi cổ tài sao? Hắn cổ trùng đói bụng, đó là chuyện của hắn, vì cái gì muốn gánh vác ở chúng ta trên đầu? Tối mấu chốt là, chúng ta thôn cất trong kho là tích lũy vài đời, liền như vậy vài ngày liền cơ hồ bị hắn vét sạch!”</p><p>Lão thôn trưởng trầm mặc một hồi, thế này mới ý vị thâm trường nói: “Dạo chơi cổ sư là có này lệ thường, đi hướng một chỗ địa phương, liền đổi lấy cổ tài, nuôi nấng nhà mình cổ trùng. Loại này cổ sư thường thường thực lực cường đại, cho nên địa phương thế lực bình thường cũng không hội cự chi ngoài cửa, sẽ tích cực phối hợp, kết cái thiện duyên. Lúc này đây, chúng ta đã làm kết cái thiện duyên bãi.”</p><p>Trung niên cổ sư không khỏi nhướng mày, trong giọng nói hỗn loạn tức giận càng thêm tràn đầy: “Thôn trưởng đại nhân chính ngươi cũng nói, là đổi lấy! Nhưng vị này Sở đại sư cũng là trực tiếp đòi lấy, căn bản không có xuất ra cái gì vậy đến đổi lấy a.”</p><p>“Vậy ngươi nói làm sao bây giờ? Chúng ta còn có thể làm sao bây giờ?” Lão thôn trưởng nhìn trung niên cổ sư.</p><p>Trung niên cổ sư lập tức giật mình trụtrầm mặc vài cái hô hấp sau, hắn tức giận tiêu tán vô tung, thẳng thắn lưng sụp xuống đi xuống, vẻ mặt đều là cay đắng, thống khổ cùng thật sâu bất đắc dĩ.</p><p>“Hỏa hậu không sai biệt lắm.” Bên kia, Phương Nguyên khẽ cười.</p><p>Trung niên cổ sư cùng lão thôn trưởng mà nói, đều ở Phương Nguyên giám sát bên trong. Thậm chí toàn bộ tiểu làng chài nhất cử nhất động, hắn đều hoàn toàn rõ ràng.</p><p>Vài ngày trước, hắn tiến vào biển sâu, muốn thu địa câu dầu đen. Nhưng sau lại, hắn trong đầu linh quang chợt lóe, cải biến ý nghĩ của chính mình.</p><p>Phương Nguyên bỗng nhiên hiểu ra đến: “Thu dầu đen không tính cái gì, chân chính trọng điểm là Nhạc Thổ chân truyền! Không ngại như vậy tình huống thăm dò một phen.”</p><p>Cho nên, Phương Nguyên liền thay đổi một cái phương thức, dựa vào dạo chơi cổ sư thân phận, ngay mặt tiếp xúc tiểu làng chài.</p><p>Hôm sau.</p><p>Lão thôn trưởng nhìn chủ động tìm tới cửa đến Phương Nguyên, trong lòng sầu khổ vạn phần, ở mặt ngoài đôi tươi cười, cánh cung xoay người nói: “Sở đại sư là có cái gì cổ tài bỏ sót sao?”</p><p>Phương Nguyên mỉm cười: “Lão trượng, đa tạ ngươi khoản đãi, ta muốn đi.”</p><p>Lão thôn trưởng sửng sốt, chợt trong lòng bốc lên khởi vô hạn vui sướng, nhưng hắn khắc chế, vẻ mặt kinh ngạc cùng sầu khổ, giữ lại nói: “Sở đại sư như vậy đi vội vã? Vì cái gì không nhiều lắm lưu vài ngày đâu, cũng tốt làm cho chúng ta nhiều tẫn một ít người chủ địa phương.”</p><p>Phương Nguyên lắc đầu, cố ý trêu ghẹo nói: “Lão trượng, mấy ngày này thật sự là rất phiền toái các ngươi, lại lưu lại đi, chỉ sợ bọn họ sẽ không là tới tìm ta luận bàn, là muốn tìm ta liều mạng.”</p><p>Lão thôn trưởng cả kinh, chợt cười khổ: “Đại sư nguyên lai đều biết đến.”</p><p>Phương Nguyên thanh âm trầm ổn: “Ta hành tẩu ngoại giới nhiều năm như vậy, như thế nào sẽ không hiểu các ngươi tâm tư đâu? Bất quá ta người này cũng không là người bắt nạt nhỏ yếu. Cho nên ở ta đi phía trước, ta muốn lưu lại một vài thứ giao cho các ngươi.”</p><p>Lão thôn trưởng mừng rỡ, lại có chút nửa tin nửa ngờ, hai tay lại liên tục đong đưa: “Đại sư, không cần như thế, ngài thật sự là quá khách khí.”</p><p>“Đi đem sở hữu cổ sư đều gọi tới đi.” Phương Nguyên thu hồi tươi cười, thản nhiên nói.</p><p>Sau một lát, lão thôn trưởng trong phòng, cơ hồ sở hữu cổ sư đều đến tràng, khuyết thiếu là ngày hôm qua luận bàn trung niên cổ sư.</p><p>“Thật sự là không khéo, hắn xâm nhập đáy biển thu dầu đen, chỉ sợ hôm nay là muốn bỏ qua.” Lão thôn trưởng thay xin nghỉ nói.</p><p>Phương Nguyên thật sâu nhìn hắn một cái, cười cười: “Lão thôn trưởng nhiều lo lắng. Chư vị thỉnh xem, này một chích cổ trùng.”</p><p>Phương Nguyên vươn hai tay, chậm rãi triển khai, lộ ra một chích nhị chuyển phàm cổ.</p><p>Này cổ trùng bạch lam hai sắc, hình như vỏ sò, lớn như vòng ngọc.</p><p>Phương Nguyên tiếp tục nói: “Đây là thủy xác cổ, khả ở cổ sư trên người hình thành một tầng thủy xác, thật lớn chống cự nước biển áp bách lực. Đan dùng này chích cổ trùng, khả xuống biển 6 dặm ở chỗ sâu trong.”</p><p>Trong phòng cổ sư nhất thời ầm ầm.</p><p>“Nhị chuyển cổ trùng, có thể xuống 6 dặm biển?”</p><p>“Thủy xác cổ, vì cái gì ta chưa từng nghe qua?”</p><p>Phương Nguyên mỉm cười: “Các ngươi không ngại thử xem.”</p><p>Thử một lần sau, các cổ sư đều kinh hỉ lẫn lộn, bọn họ hiện này chích cổ trùng còn có một cái vô cùng tốt ưu điểm, chính là tiêu hao chân nguyên tương đương rất thưa thớt.</p><p>“Đây là hiếm thấy nhị chuyển quý hiếm cổ a!” Có người kích động đến độ có âm rung.</p><p>“Đáng tiếc chỉ có một chích...” Có người đáng tiếc chậc lưỡi.</p><p>Này người nói chuyện lập tức bị lão thôn trưởng hung hăng trừng mắt nhìn liếc mắt một cái.</p><p>Phương Nguyên ha ha cười: “Các ngươi yên tâm, mỗi người đều có.” Nói xong, hắn lấy ra nhiều chích thủy xác cổ, quả nhiên là mỗi người có phân.</p><p>Gần mười chích thủy xác cổ tại chỗ đều chia, duy độc còn có một chích ở lại Phương Nguyên trong tay. Phương Nguyên đem nó đưa cho lão thôn trưởng: “Này chích ngươi liền thay chuyển giao đi.”</p><p>Lão thôn trưởng cảm động vô cùng, nghẹn ngào tạ lỗi nói: “Là lão hủ lỗi, Sở đại sư ngài là người dày rộng a!”</p><p>Phương Nguyên kêu lão thôn trưởng triệu tập toàn thôn cổ sư, lão thôn trưởng liền sợ hãi này vạn nhất Phương Nguyên là muốn đưa bọn họ một lưới bắt hết, này nên làm cái gì bây giờ?</p><p>Không phải không có này khả năng.</p><p>Biết người biết mặt không biết lòng, huống hồ người này còn chỉ ở chung hai ba ngày.</p><p>Cho nên, lão thôn trưởng đã đem tối có hi vọng tiếp nhận hắn vị trí trung niên cổ sư, bí mật an trí hắn chỗ, chính là sợ hãi Phương Nguyên mặt người dạ thú!</p><p>Phương Nguyên đưa tặng thủy xác cổ hành động, làm cho lão thôn trưởng kinh hỉ liên tục, hổ thẹn lẫn lộn.</p><p>Nhưng Phương Nguyên vừa mới vừa mới bắt đầu.</p><p>“Đây là thủy xác cổ cổ phương, giao cho chư vị.” Phương Nguyên gần 10 phần cổ phương, cũng đều cho ở đây sở hữu cổ sư.</p><p>Các cổ sư mộng!</p><p>Đưa cổ trùng cùng đưa cổ phương, hoàn toàn là hai khái niệm a!</p><p>“Sở đại sư, này như thế nào khiến cho?” Lão thôn trưởng tiếp nhận cổ phương khi, hai tay đều đang run rẩy.</p><p>“Không có gì, chư vị không ngại nhìn xem này cổ phương nội dung cụ thể.” Phương Nguyên xua tay nói.</p><p>Mọi người vội vàng nhìn lại, rất nhanh còn có nhân cả kinh kêu lên: “Trời ạ, nguyên lai này thủy xác cổ trung tâm cổ tài, cư nhiên là đảo phía tây trên bờ cát loa văn bối?!”</p><p>“Này cổ phương trung sở hữu cổ tài, đều là bản đảo đều có sản vật a!!” Chợt, lại có nhân kinh hô.</p><p>Phương Nguyên gật đầu: “Ta ở luyện cổ có chút vi tâm đắc, mấy ngày qua, một bên cùng mỗ ta cổ sư luận bàn, hiểu biết các ngươi cuộc sống cùng tu hành, bên kia đã ở hải đảo tuần sát, nhìn xem có cái gì không thích hợp cổ tài có thể lợi dụng. Ta sáng chế này phân cổ phương, chính là cho các ngươi, cho nên các ngươi đều phải nhận lấy đến.”</p><p>Vừa mới dứt lời, Phương Nguyên chợt nghe đến bùm một tiếng, đảo mắt nhìn lại, là kia lão thôn trưởng quỳ rạp xuống đất.</p><p>Lão thôn trưởng hướng Phương Nguyên bái đi: “Lão hủ có mắt không tròng, không nhìn được Sở đại sư lại có như thế thiên đại luyện cổ tạo nghệ! Lão hủ càng hổ thẹn, nhưng lại hiểu lầm đại sư một mảnh hảo tâm...”</p><p>Lão thôn trưởng còn chưa nói xong, đã bị Phương Nguyên mạnh mẽ nâng lên, sau đó hắn nhìn đến Phương Nguyên mỉm cười đối hắn nói: “Lão trượng, nói chi vậy. Ta người này hướng đến giọt thủy chi ân, dũng tuyền tương báo. Ta ở lão trượng nơi này được đến cổ tài, cũng giải quyết của ta rất lớn nan đề a. Chúng ta gặp nhau một hồi, đều là duyên phận, tốt tốt quý trọng.”</p><p>“Bất quá này thủy xác cổ chính là ta mới thành lập, chân chính sử dụng đến, đến tột cùng dùng được như thế nào, ta cũng không quá rõ ràng. Mọi người hôm nay không ngại chọn lựa vài người, cùng ta cùng nhau xuống biển, thu thập một ít dầu đen, nhìn xem thực tế hiệu quả, thế nào?”</p><p>“Dám không tòng mệnh!” </p>\n\t\t\t \n\n                    "
}