{
  "href": "https://doctruyenchufull.vip/6333ff5fbea2d9fb2f859736",
  "title": "Chương 1661: Thu Thập Dầu Đen",
  "chapterNumber": "1661",
  "slug": "chuong-1661-thu-thap-dau-den",
  "previousLink": "chapters-truyenchufull/1660-chuong-1660-thuy-xac-co",
  "currentLink": "chapters-truyenchufull/1661-chuong-1661-thu-thap-dau-den",
  "nextLink": "chapters-truyenchufull/1662-chuong-1662-phuong-nguyen-duoc-cuu",
  "contentHTML": "\n\n                        <p> Ẩn ẩn nước gợn ở trước mắt nhộn nhạo, trong cực hạn yên tĩnh, một đám cổ sư dần dần hướng đáy biển xâm nhập.</p><p>Trên đỉnh đầu ánh sáng dần dần giảm bớt, bốn phương tám hướng nước biển mang đến càng ngày càng thật lớn thủy áp.</p><p>Bắt đầu có người thúc dục thủy xác cổ.</p><p>Từ Phương Nguyên khai sáng thủy xác cổ, tự nhiên là hiệu quả trác tuyệt!</p><p>Cơ hồ ở mở ra trong nháy mắt, tiểu làng chài các cổ sư đều cảm giác được áp lực đột nhiên hàng, cả người thoải mái, như là bỏ trăm mười cân gánh nặng.</p><p>Các cổ sư trên mặt đều dâng lên sợ hãi lẫn vui mừng, chẳng sợ bọn họ sớm đã ở thôn trưởng trong phòng thí nghiệm quá thủy xác cổ.</p><p>Nhưng vào lúc này, bỗng nhiên có người đánh ra cảnh báo tín hiệu.</p><p>Một đoàn chức toa hải tri chu, hướng bọn họ bôn tập mà đến.</p><p>Loại này hải tri chu lặn tốc độ phi thường mau, cùng mà ra, một khi gặp được con mồi sẽ mạnh phân tán ra, theo trong cơ thể phụt lên ra từng đạo cứng cỏi tơ nhện, đem con mồi tầng tầng buộc chặt, cho đến tàn sát.</p><p>Nhìn thấy như vậy một đoàn chức toa hải tri chu, tiểu làng chài các cổ sư sắc mặt đều trở nên trắng bệch, liền ngay cả lão thôn trưởng vị này tam chuyển cổ sư đều vẻ mặt hoảng sợ sắc, không thể trấn tĩnh.</p><p>Hải tri chu quy mô phi thường lớn, hơn nữa loại này này nọ tối am hiểu chính là lấy nhiều đánh thiếu, lấy yếu chống mạnh. Rất nhiều trong biển mãnh thú đều đã bị chúng nó ngạnh sinh sinh cuốn lấy, cuối cùng chết thảm.</p><p>Cho dù là tam chuyển cổ sư, dây dưa đi xuống cũng không phải chúng nó đối thủ.</p><p>Đáy biển nguy hiểm, thật sự nhiều lắm. Ở mặt ngoài nhìn lại, mênh mông đại hải sóng gió bình tĩnh, nhưng trên thực tế cũng là mạch nước ngầm mãnh liệt, sát khí tứ bố.</p><p>“Vô phương.” Phương Nguyên truyền âm, thời khắc mấu chốt hắn tiện tay vung lên.</p><p>Ngay sau đó, tiểu làng chài các cổ sư trừng hai mắt đều thiếu chút nữa rơi ra hốc mắt đi!</p><p>Chỉ thấy một đạo thật lớn dòng nước, giây lát thành hình, hung hăng nhào vào hải tri chu đàn, sau đó lại hóa thành một đoàn thật lớn lốc xoáy, dường như là lốc xoáy đem sở hữu hải tri chu đều cuốn vào giữa.</p><p>“Đi mau, ta chống đỡ không được bao lâu.” Phương Nguyên cố ý nói.</p><p>Tiểu làng chài các cổ sư như ở trong mộng mới tỉnh, vội vàng tiếp tục trầm xuống.</p><p>Đạt tới an toàn khoảng cách sau, các cổ sư hồi đầu nhìn lên, thật lớn dòng nước lốc xoáy bắt đầu chậm rãi tiêu tán. Hải tri chu bị xoay chuyển thất điên bát đảo, chúng nó trí lực cực kỳ thấp, tuần hoàn bản năng hành động, không có trước mắt con mồi, chúng nó lần nữa tụ lại lên sau, liền lại tiếp tục về phía trước chạy.</p><p>Các cổ sư đáy lòng đại thạch buông, nhìn về phía Phương Nguyên trong ánh mắt đều mang theo sùng bái cùng kính sợ.</p><p>Không ít cổ sư cùng Phương Nguyên giao thủ thế này mới phát hiện, nguyên lai Sở Doanh đại sư chiến lực là như thế cường đại! Tối mấu chốt là, hắn xử lý phương thức cũng phi thường sáng suốt.</p><p>Nếu là ở trong nước biển đại sát đặc sát, huyết tinh sẽ rước lấy càng nhiều phiền toái càng lớn hơn nữa.</p><p>Chỉ có như vậy vây mà không giết, phương hiển lão lạt.</p><p>Đội ngũ tiếp tục đi trước, có Phương Nguyên hộ tống, này đó cổ sư không có chút phiêu lưu.</p><p>Hải tri chu chính là đáy biển ẩn núp nguy hiểm chi nhất, khai thác dầu cổ sư đối mặt mãnh thú không dưới trăm loại, có đôi khi gặp được đặc thù hải lưu chỉ có nước chảy bèo trôi, yếu đuối vô vi.</p><p>Kế tiếp lộ trình, tuy rằng còn là xuất hiện một ít phiền toái, nhưng không hề là hải tri chu như vậy ngập đầu tai ương.</p><p>Bơi bơi ngừng ngừng, một phen vất vả, cuối cùng, mọi người thâm lặn xuống cống trước mặt.</p><p>Cũng không cần xâm nhập địa câu, bởi vì nơi này dầu đen tài nguyên tương đương dày, cho tới nay đều không cổ tiên cấp tồn tại khai thác.</p><p>Địa câu tràn đầy đều là đen kịt dầu, đồng thời, còn có vô số cổ dầu đen hướng ra phía ngoài tràn ra. Này đó cỗ dầu đen, chợt vừa thấy giống như là thật lớn bạch tuộc một chích chích xúc chân, lại dường như là tường thành bình thường rong biển, lẫn nhau đan vào, lộn xộn không chịu nổi.</p><p>Tiểu làng chài các cổ sư ào ào thúc dục cổ trùng, cẩn thận từng li từng tí tới gần này đó tràn ra đến dầu đen.</p><p>Bọn họ bắt đầu thu thập dầu đen, dường như là một chích chích vất vả cần cù ong mật.</p><p>Phương Nguyên không hề động thủ, mà là đứng ở cách đó không xa lẳng lặng quan sát.</p><p>Này đó thu thập dầu đen chuyên môn cổ trùng, cơ hồ đều là khai thác dầu cổ sư trung tâm cổ, bản mạng cổ. Phương Nguyên ở phía trước tiếp xúc trao đổi, cũng không có hỏi thăm này đó, đây là kiêng kị. Bất quá lấy hiện tại hắn ánh mắt, chỉ cần thoáng xem liếc mắt một cái, chỉ biết không sai biệt lắm.</p><p>Luyện đạo chuẩn vô thượng đại tông sư cảnh giới, này cũng không phải là nói đùa!</p><p>“Chỗ tòa này vô danh tiểu hải đảo chung quanh, thứ nhất tài nguyên chích thuộc loại dầu đen. Đợi ta đem này đó dầu đen cho rằng tài liệu, lợi dụng luyện ra cổ trùng, giao phó cho bọn họ, khả năng làm bọn họ khai thác dầu hiệu suất tăng vọt đi lên.”</p><p>Đang nghĩ tới, bỗng nhiên một đoàn tề bối cá mập vọt lại đây.</p><p>Này đó cá mập mở ra bồn máu mồm to, miệng đầy đều là màu trắng vỏ sò, làm chúng nó răng nhọn.</p><p>Tề bối cá mập thực độc đáo.</p><p>Chúng nó từ nhỏ vốn không có răng nanh, ở trưởng thành trong quá trình, chúng nó đều đã lựa chọn đáy biển nê sa vỏ sò, ngậm ở trong miệng. Lâu ngày, này đó vỏ sò đem chúng nó lợi cho rằng cuộc sống thổ nhưỡng, ở bên trong sinh tồn, năm càng lâu, càng là trắng noãn cứng rắn.</p><p>Mà tề bối cá mập tắc đem này đó vỏ sò cho rằng chính mình răng nanh, cắn xé con mồi xa so với bình thường cá mập muốn càng thêm lợi hại.</p><p>Loại này kỳ diệu cộng sinh quan hệ, làm tuổi nhỏ tề bối cá mập chiến lực yếu ớt, nhưng cũng làm cho sau khi thành niên tề bối cá mập nhảy trở thành cá mập bá chủ.</p><p>Trước mắt nhóm này cá mập phác lại đây, mặc kệ là cá thể còn là số lượng, đều so với phía trước toa chức hải tri chu còn mạnh hơn. Nhưng là, tiểu làng chài các cổ sư cũng không kinh hoàng.</p><p>Bọn họ ở một cỗ cỗ tràn đầy dầu đen mang gian xuyên qua, xê dịch du chuyển, phi thường linh hoạt. Khi thì, còn có thể đem thu thập đến dầu đen phun đi ra, bố trí chướng ngại.</p><p>Tề bối cá mập đuổi giết này đó cổ sư, chúng nó hình thể khổng lồ, ở dầu đen vùng chạy phi thường không tiện. Một khi bị dầu đen dính trên thân thể, sẽ tốc độ giảm mạnh, thậm chí còn có thể dính vào dầu đen, toàn lực giãy dụa đều giãy không được.</p><p>Tiểu làng chài các cổ sư lợi dụng địa lợi, rất nhanh đã đem này đó tề bối cá mập cho rằng thức ăn, đút cho rãnh biển dầu đen.</p><p>Này đó tề bối cá mập giãy dụa không có khí lực, liền bị dầu đen chậm rãi bao trùm, cho đến hoàn toàn nuốt hết.</p><p>Bình thường mà nói, dầu đen sẽ tiêu hóa rất dài một đoạn thời gian, khả năng đem này đó tề bối cá mập hoàn toàn ăn mòn, chúng nó mỗi một tấc huyết nhục, cốt cách cuối cùng đều đã hóa thành hoàn toàn mới dầu đen.</p><p>Dầu đen chính là tiên tài, thân mình có được thực đạo đạo ngân, nó không hề an toàn, tràn ngập dầu đen địa câu thân mình chính là một khối hiểm địa.</p><p>Phương Nguyên nhìn này một màn, trong lòng âm thầm cảm khái.</p><p>Hắn không khỏi hồi tưởng khởi năm trăm năm đời trước, chính mình từng lần đầu tiên nhìn thấy dầu đen cắn nuốt con mồi khi tình cảnh. Theo ngày đó sau, hắn liên tục mấy đêm đều làm ác mộng, mơ thấy chính mình bị dầu đen bám lấy, chậm rãi cắn nuốt, không người có thể cứu.</p><p>Nói chung, khai thác dầu cổ sư đều là hội kết bạn mà đi, chính là sợ hãi ở thu thập trong quá trình, cổ sư bị dầu đen dính cuối cùng chết.</p><p>Nhưng một tiểu làng chài khai thác dầu các cổ sư cũng sẽ không quá mức kết bè kết đội, thứ nhất dễ dàng khiến cho tranh cãi, thứ hai gặp được tình hình nguy hiểm phi thường dễ dàng toàn quân bị diệt.</p><p>Hiện tại tiểu làng chài cổ sư cơ hồ khuynh sào mà động, chính là đặc thù tình huống.</p><p>“Ta đề nghị các ngươi đem vừa mới vây đi vào tề bối cá mập, đều nghĩ cách tha đi ra. Này đó cũng đều là cổ tài, có thể vì ta sở dụng.” Phương Nguyên lúc này truyền âm nói.</p><p>“Sở đại sư, này đó tề bối cá mập đều là bị dầu đen dính qua a.” Lão thôn trưởng chần chờ nói.</p><p>“Yên tâm, ta có phương pháp có thể lấy ra ra này đó dầu đen. Tin tưởng ta, này đó tề bối cá mập đối với các ngươi sẽ rất giúp.” Phương Nguyên cười nói.</p><p>Hắn vừa lúc thiết tưởng ra một cái cổ phương, khả dùng này đó tề bối cá mập cho rằng chủ liêu cổ tài.</p><p>Nếu là không có thủy xác cổ, này đó tiểu làng chài các cổ sư sẽ không tin tưởng, nhưng Phương Nguyên nếu bày ra như thế thực lực, lão thôn trưởng không nữa do dự, mà là hạ lệnh nói: “Các ngươi cũng đều nghe được, còn không mau đi làm? Nhưng là vạn vạn phải cẩn thận, chúng ta chính mình không thể dính dầu đen, nếu dính, xử lý đã có thể rất phiền toái.”</p><p>Không chỉ có là phiền toái, hơn nữa đại giới thật lớn!</p><p>Này đó dầu đen dù sao đều là tiên tài, một khi dính lên, chính là thực đạo đạo ngân khắc ấn đến cổ sư trên người. Vẻn vẹn dị chủng đạo ngân lẫn nhau bài xích loại này ảnh hưởng cũng rất trí mạng, huống chi cổ sư thân thể phàm thai, cũng không chịu nổi dầu đen ăn mòn.</p><p>“Các ngươi yên tâm, các ngươi trên người nếu là dính dầu đen, ta đều có thể cho các ngươi trăm phần trăm giải trừ.” Phương Nguyên mở miệng.</p><p>Hắn những lời này làm các cổ sư vui mừng quá đỗi, nhưng cứ việc có hắn làm cam đoan, này đó cổ sư như cũ cẩn thận từng li từng tí, e sợ cho lây dính này đó làm bọn họ lại yêu vừa hận dầu đen.</p><p>Một chích chích tề bối cá mập bị lấy ra.</p><p>Chúng nó đại đa số cũng không tử vong, còn có sinh cơ.</p><p>Rơi vào dầu đen giữa, trong khoảng thời gian ngắn không hề bởi vì hít thở không thông mà chết.</p><p>Phía sau, một cái nho nhỏ ngoài ý muốn tình huống đã xảy ra.</p><p>“Xem ta phát hiện cái gì? Nơi này bị nhốt một giao nhân.” Một vị cổ sư tha đi ra một vị giao nhân thi thể.</p><p>Nàng cả người đều là niêm trù dầu đen, đã nhận không rõ dung mạo, chỉ mơ hồ theo hình thể nhìn ra là một vị nữ tính.</p><p>“Nàng tựa hồ còn có một ít hơi thở...” Cứu ra giao nhân cổ sư thực ngoài ý muốn.</p><p>“Để cho ta tới.” Phương Nguyên ra tay.</p><p>Các cổ sư cảm thấy khiếp sợ, bởi vì bọn họ nhìn đến dầu đen như là nghe lời đứa nhỏ, ào ào theo giao nhân trên người chia lìa mà ra, cuối cùng ngoan ngoãn hội tụ đến Phương Nguyên trước mặt, ngưng tụ thành một cái cực đại hắc cầu.</p><p>“Sở đại sư quả nhiên là sâu không lường được!”</p><p>“Như vậy thủ đoạn, mỗi lần có thể thu thập đến bao nhiêu dầu đen a!”</p><p>Các cổ sư hâm mộ khát vọng, đồng thời đối Phương Nguyên càng thêm tôn kính.</p><p>“Cho nên các ngươi yên tâm, có ta ở đây, các ngươi đều đã bình yên vô sự.” Phương Nguyên này cử thuần túy là vì làm cho những người này yên tâm, nhưng ngay sau đó, khóe miệng hắn ý cười bỗng nhiên bị kiềm hãm.</p><p>Hắn ánh mắt dừng ở giao nhân trên mặt, hiếm thấy mất thần.</p><p>“Mạt Nhi?” </p>\n\t\t\t \n\n                    "
}