{
  "href": "https://doctruyenchufull.vip/6333ff66bea2d9fb2f859750",
  "title": "Chương 1662: Phương Nguyên Được Cứu",
  "chapterNumber": "1662",
  "slug": "chuong-1662-phuong-nguyen-duoc-cuu",
  "previousLink": "chapters-truyenchufull/1661-chuong-1661-thu-thap-dau-den",
  "currentLink": "chapters-truyenchufull/1662-chuong-1662-phuong-nguyen-duoc-cuu",
  "nextLink": "chapters-truyenchufull/1663-chuong-1663-hoi-co-manh-moi",
  "contentHTML": "\n\n                        <p> Đến loại này chiều sâu, nước biển cơ hồ là tối đen một mảnh.</p><p>Bất quá ở Phương Nguyên tầm nhìn, đều là u lục sắc.</p><p>“Hảo, mới đổi lấy này chích cổ còn là man hữu dụng, có nó, ta có thể ở biển sâu miễn cưỡng nhìn vật.” Phương Nguyên trong lòng vi hỉ.</p><p>Biển sâu tình huống phức tạp, rất nhiều thời điểm không thể mù quáng mà thôi phát ánh sáng, ai cũng không biết sẽ đưa tới cái dạng gì kẻ săn mồi.</p><p>Ở một mảnh u lục giữa, có như vậy vài cỗ thâm trầm màu đen.</p><p>Tự nhiên là dầu đen.</p><p>Này đó dầu đen lẫn nhau đan xen, dây dưa, dường như là một đám quái dị cự mãng. Gần như yên lặng, nhưng như cũ mang cho người mãnh liệt thị giác đánh sâu vào.</p><p>Phương Nguyên hít sâu một hơi, hai má hai bên mang cá không ngừng mấp máy, đem trong nước biển không khí loại bỏ tiến vào, cung cấp Phương Nguyên sinh tồn.</p><p>Trầm hạ tâm đến, Phương Nguyên cẩn thận từng li từng tí tiếp cận dầu đen. Hắn hai tay chậm rãi vươn ra, khoảng cách dầu đen còn có một thước khoảng cách, liền đình chỉ xuống dưới.</p><p>Theo sau, hắn thúc dục cổ trùng. Ở hai tay của hắn lòng bàn tay dần dần ngưng tụ ra một đoàn sáng ngời lam quang, hai luồng lam quang đều hiện ra một đạo nho nhỏ cột sáng, chiếu xạ ở dầu đen. Một chút, một đoàn đoàn dầu đen, liền theo này hai đạo mini màu lam cột sáng, hấp thu mà ra, hết thảy dung vào đến Phương Nguyên bàn tay.</p><p>Phương Nguyên lòng bàn tay dường như là hai cái không đáy lỗ nhỏ, không ngừng hấp thu dầu đen.</p><p>Thời gian chậm rãi trôi qua, Phương Nguyên thời khắc vẫn duy trì độ cao cảnh giác.</p><p>Hắn không chỉ có là đối chung quanh vẫn duy trì điều tra, đồng thời cũng chú ý nhà mình không khiếu chân nguyên dự trữ.</p><p>Bởi vì đồng thời thúc dục mấy chích cổ trùng, Phương Nguyên chân nguyên tiêu hao cũng không chậm. Sau đó không lâu, liền đạt tới cảnh giới điểm.</p><p>“Là thời điểm thu tay lại, trở lại trên mặt biển nghỉ ngơi chỉnh đốn. Ai, của ta tư chất không đủ, nếu là có giáp đẳng tư chất, hoàn toàn có thể tái duy trì lâu thời gian!”</p><p>Phương Nguyên trong lòng âm thầm đáng tiếc, đồng thời quyết đoán đình chỉ thúc dục cổ trùng, tích cực rút lui khỏi.</p><p>Nhưng ngay tại rút lui khỏi cuối cùng trong quá trình, ngoài ý muốn đã xảy ra.</p><p>Đột nhiên, bình tĩnh trong nước biển truyền đến một cỗ cự lực, đem Phương Nguyên bị đâm bay ra đi.</p><p>“Không tốt, gặp va chạm hải lưu!”</p><p>Phương Nguyên trong lòng run sợ, vội vàng thúc dục cổ trùng muốn thoát đi hiểm địa.</p><p>Va chạm hải lưu nhìn qua cùng bình thường nước biển không có gì hai loại, nhưng làm gặp được sinh mệnh thời điểm, sẽ phát ra ra thật lớn lực va đập lượng.</p><p>Bang bang bang!</p><p>Phương Nguyên đang trốn tránh trong quá trình, liên tiếp bị va chạm hải lưu đụng vào, cả người gãy xương bốn năm chỗ, xoang mũi, khóe miệng đều tràn ra máu tươi đến.</p><p>Phương Nguyên cắn răng, hai mắt trừng tròn, tràn ngập tơ máu, trong đầu suy nghĩ chợt hiện, liều mạng vì chính mình tìm kiếm đường ra.</p><p>Nhưng là hắn thân mình sẽ không ở tốt nhất trạng thái, chân nguyên tiêu hao rất nhiều, đồng thời lúc này đây va chạm hải lưu quy mô rất lớn, Phương Nguyên có năng lực nhằm vào phương pháp, chỉ có thể bằng vào vận khí đến trốn tránh.</p><p>Rất nhanh, Phương Nguyên liền chân nguyên hao hết, bị một cái va chạm hải lưu đụng vào sau lưng dầu đen vùng.</p><p>“Chẳng lẽ ta sẽ chết ở trong này sao?” Phương Nguyên không thể giãy, chỉ có thể ngồi xem chính mình bị dầu đen chặt chẽ dính trụ, sau đó dần dần bị lan tràn, nuốt hết.</p><p>Chân nguyên hoàn toàn khô cạn, cũng may mang cá chính là biến hóa lưu phái cổ trùng gây nên, còn có thể chống đỡ một ít công phu.</p><p>Nhưng này đã là danh xứng với thực kéo dài hơi tàn.</p><p>“Đây là ta sinh mệnh cuối cùng thời khắc... Ai, nguyên bản còn muốn tận lực thu thập nhiều một ít dầu đen, tích lũy tài phú, đi hải thị đổi lấy phương pháp có thể giải quyết ta trên người dầu đen ăn mòn... Hiện tại tốt lắm, ta đã không cần vì thế việc ưu phiền. Ha ha a...”</p><p>Phương Nguyên cười khổ không thôi, sa vào thật sâu tuyệt vọng bên trong.</p><p>Cuối cùng, hắn bị dầu đen hoàn toàn bao trùm, thân hình dần dần bị dầu đen nuốt hết.</p><p>“Ta muốn chết sao...”</p><p>Tử vong tiến đến, Phương Nguyên trong lòng cũng là một mảnh bình tĩnh.</p><p>Hoặc là càng chính xác ra, là một mảnh lạnh lùng.</p><p>Đối với chính mình sinh tử, hắn cũng phi thường lạnh lùng.</p><p>“Cũng tốt... Chết thì chết đi.”</p><p>“Đi vào thế giới này, nhiều năm như vậy, ta chung quanh lang bạt kỳ hồ, thật sự quá mệt mỏi quá mệt mỏi.”</p><p>“Ai có thể miễn chết đâu?”</p><p>“Vậy không ngại hoàn toàn nghỉ ngơi một chút đi.”</p><p>Phương Nguyên ngậm lại hai mắt.</p><p>Cũng không biết trải qua bao lâu, hắn nhưng lại dần dần lại có một ít tri giác.</p><p>Mơ mơ hồ hồ, hắn nghe được có người ở hắn bên người nói chuyện.</p><p>“Thánh nữ đại nhân, ngài làm gì ra tay, cứu như vậy một phàm nhân cổ sư đâu? Mấy năm nay, nhân tộc ức hiếp chúng ta còn chưa đủ sao!”</p><p>“Đúng vậy, thánh nữ đại nhân, loại này cổ sư rõ ràng là khai thác dầu cổ sư, nhưng là này một mảnh hải vực chính là chúng ta giao nhân lãnh địa. Hắn chính là chuột biển chuyên môn lấy trộm chúng ta dầu đen, vô sỉ đến cực điểm. Chúng ta hoàn toàn có thể tùy ý hắn đi chết, không cần quản hắn.”</p><p>Lúc này, một cỗ tươi mát thân hòa thanh âm mở miệng nói: “Nếu đụng phải, như thế nào có thể thấy chết mà không cứu đâu? Ta biết hắn là nhân tộc, không phải giao nhân, nhưng hắn đồng dạng là một cái mệnh a. Ức hiếp chúng ta là nhân tộc thế lực lớn, cùng hắn một cô đơn nhân tộc cổ sư không có quan hệ. Hắn là đến lấy trộm chúng ta dầu đen, nhưng hắn một người có năng lực lấy trộm bao nhiêu đâu? Mạo hiểm như vậy thật lớn phiêu lưu, đến vụng trộm thu thập dầu đen, có thể thấy được hắn thân mình cũng là người bị xa lánh, tình cảnh quẫn vây. Chúng ta có thể giúp một phen, làm gì keo kiệt đâu?”</p><p>“Thánh nữ đại nhân, ngươi như vậy thiện tâm thật sự được không?”</p><p>“Hắn cũng không phải cái gì đại nhân vật, rất hèn mọn, cứu hắn căn bản không có gì dùng a!”</p><p>Phương Nguyên dùng hết toàn lực, cuối cùng miễn cưỡng mở hai mắt.</p><p>Tầm nhìn như cũ một mảnh mơ hồ, hắn chỉ thấy ba bóng người.</p><p>Một trắng, một lam, một hồng.</p><p>Thân người, đuôi cá... Theo bóng người trung hắn có thể phân rõ ra, đây là ba vị giao nhân.</p><p>Giao nhân chính là dị nhân một loại, bọn họ trời sinh có thể ở trong nước hô hấp, tự do sinh tồn. Giao nhân thân cận sông hồ, tối am hiểu là thủy đạo. Mặc kệ là nam, còn là nữ, đều sinh thập phần tinh xảo thanh tú xinh đẹp.</p><p>“Cảm... Cảm ơn... Các ngươi ân cứu mạng, ta sẽ báo đáp các ngươi. Còn xin hỏi ba vị ân công tôn tính đại danh.” Phương Nguyên gian nan mở miệng, tiếng nói khàn khàn, nhưng càng nói càng thuận.</p><p>Nhưng này đã là hắn trước mắt năng lực cực hạn, thân thể hắn quá mức thiếu mệt, một tia khí lực đều tụ lại không nổi, có thể nói ra như vậy một phen nói đã là dùng hết toàn lực.</p><p>“Hừ. Chúng ta không cần của ngươi hồi báo. Nếu không phải thánh nữ đại nhân kiên trì, chúng ta là sẽ không cứu ngươi này dơ bẩn nhân tộc.”</p><p>“Hai chúng ta tên ngươi cũng không cần phải biết hiểu, bất quá thánh nữ đại nhân họ Tạ tên Hàm Mạt, ngươi nên hảo hảo nhớ kỹ, cả đời nhớ kỹ! Có thể bị thánh nữ cứu, này thật là ngươi tám đời đã tu luyện phúc khí đâu.”</p><p>“Tốt lắm, các ngươi hai cái có chừng có mực đi.” Giữa bạch sắc nhân ảnh dịu dàng thở dài một tiếng, theo sau liền đối với Phương Nguyên nói, “Ngươi tuy rằng hiện tại phi thường suy yếu, nhưng trên người thương đã bị ta trị. Trước ngươi tựa hồ bị dầu đen ăn mòn, như vậy thương thế ta cũng không thể một lần đem nó chữa khỏi, bất quá ta để lại một chích cổ trùng cho ngươi, có nó ngươi là có thể chính mình trị liệu.”</p><p>Nói xong, bạch sắc nhân ảnh liền mang theo hai vị tùy tùng, chậm rãi rời đi, cho đến hoàn toàn thoát ly Phương Nguyên tầm nhìn.</p><p>Phương Nguyên muốn mở miệng, nhưng khí lực đã hao hết, nói không ra lời.</p><p>Cực độ mỏi mệt cùng suy yếu, làm hắn tầm nhìn lại quay về hắc ám.</p><p>Đã ngoài một màn màn đều là năm trăm năm đời trước sự tình.</p><p>Phương Nguyên ánh mắt tái hiện thanh minh, theo nhớ lại thoát ly mà ra.</p><p>Giờ phút này, hắn đã suất lĩnh tiểu làng chài các cổ sư, về tới trên đảo.</p><p>Đây là lão thôn trưởng một tòa phòng nhỏ, một điểm cũng không hôn ám.</p><p>Chạng vạng thời gian, ánh nắng chiều quang, xuyên thấu qua cửa sổ, chiếu xạ tiến vào.</p><p>Ngoài cửa sổ, hải điểu ở trên bờ cát không xoay quanh, phát ra thì thầm ngân nga tiếng kêu.</p><p>Bị ngoài ý muốn cứu đến giao nhân, là một vị tiểu cô nương, giờ phút này nàng vẫn ở hôn mê giữa. Bị Phương Nguyên cứu trị sau, nàng nguyên bản tái nhợt sắc mặt, đã phiếm ra một tia khỏe mạnh hồng nhuận sắc. Nồng đậm lông mi ở sáng mờ chiếu rọi xuống, ở trên gương mặt hạ xuống hai luồng bóng ma.</p><p>Nhìn vị này giao nhân tiểu cô nương, Phương Nguyên ánh mắt hoảng hốt một chút.</p><p>Hiện tại cẩn thận nhận, tiểu cô nương cùng Phương Nguyên trong trí nhớ tạ Hàm Mạt không hề tương tự, dung mạo thượng sai biệt rất lớn, tuy rằng hai người đồng dạng đều thập phần xinh đẹp động lòng người.</p><p>“Chỉ có thể xem như rất giống đi. Hơn nữa...”</p><p>Hơn nữa giao nhân tiểu cô nương cùng tạ Hàm Mạt trong lúc đó, còn có một cái lớn nhất khác nhau, thì phải là vảy nhan sắc.</p><p>Giao nhân thân người đuôi cá, dưới nửa người vảy có đủ loại nhan sắc. Màu lam, màu đỏ đều có vẻ bình thường, màu trắng, màu đen thập phần hiếm thấy.</p><p>Bạch lân giao nhân có được cạnh tranh thánh nữ, thánh tử tư cách, mà hắc lân giao nhân tắc bị coi là nguyền rủa cùng không lành, một khi sinh ra sẽ muốn bị treo cổ, bóp chết, càng thường thường là tự mình cha mẹ ra tay.</p><p>Tạ Hàm Mạt chính là bạch lân giao nhân, là giao nhân bộ tộc thánh nữ. Mà vị này giao nhân tiểu cô nương là màu lam vẩy cá, ở giao nhân phong tục, thập phần bình thường.</p><p>“Sở đại sư.” Phía sau, lão thôn trưởng cùng trung niên cổ sư đi tới phòng nhỏ cửa.</p><p>Phương Nguyên khẽ gật đầu sau, hai người bọn họ thế này mới nhẹ nhàng đi đến.</p><p>Theo đáy biển thu thập dầu đen trở về, mặc kệ là lão thôn trưởng, còn là trung niên cổ sư nhìn về phía Phương Nguyên ánh mắt, đều mang theo cực độ tôn kính.</p><p>Một phương diện là Phương Nguyên sâu không lường được thực lực, về phương diện khác còn lại là Phương Nguyên mang cho bọn họ chỗ tốt. Thủy xác cổ có bao nhiêu sao thực dụng, lúc này đây khai thác dầu các cổ sư đều tràn đầy thể hội.</p><p>Càng mấu chốt là, trở lại sau, Phương Nguyên mở miệng nhận lời xuống dưới, hắn còn muốn thiết kế ra một loại cổ trùng đưa cho bọn họ, loại này cổ trùng sẽ ở khai thác dầu này một khối, mang cho bọn họ thật lớn giúp.</p><p>“Sở đại sư, đồ ăn đều đã chuẩn bị tốt. Ngài có phải hay không...” Lão thôn trưởng cười nói.</p><p>“Liền từ tại hạ đến thay chiếu cố, thỉnh đại sư yên tâm. Đợi nàng thức tỉnh lại đây, tại hạ liền dẫn nàng đến bái kiến ngài.” Trung niên cổ sư nói tiếp.</p><p>Phương Nguyên đã quên giao nhân tiểu cô nương liếc mắt một cái, chậm rãi lắc đầu, theo sau hắn xoay người đi ra phòng nhỏ: “Không cần làm cho nàng tới gặp ta, chờ nàng thức tỉnh lại đây, đã kêu nàng rời đi đi. Này tuy rằng là chúng ta nhân tộc địa bàn, nàng tiến đến thu thập dầu đen, được cho là lấy trộm. Nhưng thoạt nhìn, nàng cũng không dễ dàng, các ngươi xem ở của ta trên mặt, không ngại thả nàng một lần.”</p><p>“Sở đại sư yên tâm, chúng ta tuyệt không sẽ làm khó nàng một phần một hào!”</p><p>“Đúng vậy, kỳ thật những năm gần đây, cũng có không ít giao nhân đến chúng ta này tiểu đảo phụ cận, ăn cắp dầu đen. Chúng ta hướng đến đều là mở một con mắt nhắm một con mắt, dù sao đáy biển địa câu có nhiều như vậy dầu đen, chúng ta chính mình căn bản thu thập không xong, phân ra một điểm đến không có gì quan hệ.” Lão thôn trưởng ha ha cười.</p><p>Phương Nguyên gật gật đầu.</p><p>Nên tìm tình báo, hắn đều theo lão thôn trưởng cùng với vị này giao nhân tiểu cô nương hồn phách tìm đi ra.</p><p>Có một chút rất ý tứ.</p><p>Giới bên ngoài, giao nhân địa vị thấp hơn nhân tộc, song phương trong lúc đó mâu thuẫn chồng chất, khi có ma sát. Nhưng ở trong này, giao nhân cùng nhân tộc quan hệ tắc rất là dịu đi, trao đổi có rất nhiều, song phương hòa bình ở chung, thậm chí còn có đại lượng thông hôn hiện tượng.</p><p>“Thoạt nhìn, này phiến động thiên cũng là nhân tộc nhạc thổ, cũng là của giao nhân.” </p>\n\t\t\t \n\n                    "
}