{
  "href": "https://doctruyenchufull.vip/6333ff6cbea2d9fb2f85976f",
  "title": "Chương 1663: Hối Cổ Manh Mối",
  "chapterNumber": "1663",
  "slug": "chuong-1663-hoi-co-manh-moi",
  "previousLink": "chapters-truyenchufull/1662-chuong-1662-phuong-nguyen-duoc-cuu",
  "currentLink": "chapters-truyenchufull/1663-chuong-1663-hoi-co-manh-moi",
  "nextLink": "chapters-truyenchufull/1664-chuong-1664-hai-thi-do-thach-phuong",
  "contentHTML": "\n\n                        <p> Phòng nhỏ, dường như sóng biển mãnh liệt.</p><p>Màu đỏ sậm quang ảnh, dường như là từng đợt sóng triều, lấy Phương Nguyên làm trung tâm hướng bốn phía lên xuống.</p><p>Phương Nguyên đang luyện cổ.</p><p>Hai tay của hắn mười ngón mở ra, hai cái bàn tay nâng một cái u ám cầu.</p><p>Này cầu chừng chậu rửa mặt lớn nhỏ, mặt ngoài chậm rãi lưu động, chính là Phương Nguyên theo dầu đen tách đi ra tinh hoa.</p><p>Luyện cổ đã tiến hành đến trung hậu kỳ, tối mấu chốt thời khắc.</p><p>Phương Nguyên tâm niệm vừa động, tiên khiếu môn hộ mở ra một cái khe hở hẹp, từ giữa lấy ra một mảnh sáng lạn màu vàng vảy.</p><p>Vảy bắn vào màu đen du cầu giữa, nhất thời phát sinh một tiếng rất nhỏ nổ mạnh. Ở Phương Nguyên tầm nhìn, chỉ thấy màu đen du cầu đã ở nổ mạnh nháy mắt, mạnh bành trướng một chút. Cùng lúc đó, màu vàng quang huy ở hắc cầu lóng lánh, sau đó nhanh chóng áp súc thành màu vàng một điểm.</p><p>Phương Nguyên mười ngón hơi hơi rung động đứng lên, màu đen du cầu dần dần huyền phù trên không, hơn nữa bắt đầu nhanh chóng tự quay.</p><p>Tự quay trong quá trình, màu vàng quang huy không ngừng lay động.</p><p>Một cỗ tanh hôi khí bắt đầu nhanh chóng tràn ngập, đây là tạp chất bị Phương Nguyên bài xích đi ra.</p><p>Mùi hôi sẽ muốn tràn ra phòng nhỏ thời điểm, một đạo tiên trận quang ảnh dần hiện ra đến, như là một cái oa tráo, nửa trong suốt màu lam, đem mùi hôi gắt gao câu thúc ở bên trong, sẽ không thẩm thấu mảy may đi ra ngoài.</p><p>Loại này mùi hôi cũng là tiên tài, ẩn chứa thực đạo đạo ngân, xa so với dầu đen càng thêm đáng sợ. Phàm nhân cổ sư một khi lây dính đi lên, nhất định đi đời nhà ma.</p><p>Phương Nguyên lần này luyện cổ, đã là cổ tiên phạm trù, bởi vì đề cập đến tiên tài còn có hai loại. Một dạng là dầu đen, một khác dạng chính là vừa mới màu vàng vẩy cá, đó là theo hoang thú kim long ngư trên người rút ra.</p><p>Trải qua một loạt suy tính, Phương Nguyên phát hiện kim long ngư cùng dầu đen trong lúc đó, có tương đương cao phù hợp trình độ.</p><p>Một mảnh kim long vẩy cá đương nhiên là không được, kế tiếp Phương Nguyên lần lượt đưa lên ra càng nhiều màu vàng vảy.</p><p>Màu đen du cầu dần dần chuyển biến thành hắc kim sắc, rất nhiều cổ trùng sơ hình ở trong cầu dần dần hiện ra.</p><p>Phương Nguyên luyện chế đi ra chính là thải du cổ.</p><p>Chuyên môn vì tiểu làng chài các cổ sư luyện chế. Toàn bộ cổ phương đều là Phương Nguyên cách tân đi ra, đương nhiên cũng tham khảo ảnh tông chân truyền, Lang Gia chân truyền tương quan nội dung.</p><p>Phương Nguyên là thật lòng muốn giúp trợ tiểu làng chài này đó khai thác dầu cổ sư.</p><p>Vì cái gì?</p><p>Nói đến cùng, còn là công đức bi nhiệm vụ.</p><p>Cái gì là công đức?</p><p>Vấn đề này Phương Nguyên theo ngay từ đầu, liền luôn luôn tại cân nhắc.</p><p>Công đức bi nhiệm vụ, gần là ở mặt ngoài đơn giản như vậy sao? Phương Nguyên càng là cân nhắc, càng cảm thấy phương diện này ẩn chứa Nhạc Thổ tiên tôn mỗ ta dụng ý.</p><p>Cho nên, giúp này đó tiểu làng chài các cổ sư, một phương diện là hoàn thành nhiệm vụ, về phương diện khác càng nhiều còn lại là nghiệm chứng Phương Nguyên trong lòng mỗ ta đoán rằng.</p><p>Phương Nguyên làm chuyện xấu, không có bất luận cái gì tâm lý gánh nặng. Đồng dạng, làm việc tốt cũng là lòng yên tĩnh vô ba.</p><p>Kỳ thật đối với hắn mà nói, không có gì chuyện tốt chuyện xấu, cũng không có cái gì thiện ác, này đó quan niệm hắn sớm đã xem phai nhạt. Thế gian việc, chỉ có đối chính mình có lợi cùng bất lợi chi phân.</p><p>Hiện tại Nhạc Thổ chân truyền ở phía trước, Phương Nguyên vui với làm một ít chuyện tốt việc thiện, đến giúp chính mình thu hoạch càng nhiều lợi ích.</p><p>Hạ Lâm chậm rãi mở mắt ra da, nàng tỉnh.</p><p>“Ta... Không có chết sao.” Hoảng hốt một hồi lâu nhi, nàng phản ứng lại đây, sắc mặt vẻ mặt lăng lăng, hai mắt tắc dần dần tỏa sáng.</p><p>“Ngươi này giao nhân cũng là mệnh lớn, nếu là chúng ta lại muộn một ít phát hiện ngươi, ngươi liền thật sự chết, cuối cùng bị ăn mòn hoàn toàn, hóa thành tân dầu đen.” Trung niên cổ sư nhận thấy được giao nhân thức tỉnh, đi vào phòng ốc.</p><p>“Ta tên Hạ Lâm, là ngươi đã cứu ta phải không?” Giao nhân thiếu nữ giãy dụa lấn tới.</p><p>“Không phải ta, là Sở đại sư. Ngươi thật sự hẳn là hảo hảo tạ hắn, ngươi trên người thương thế cũng là hắn ra tay.” Trung niên cổ sư cười nói.</p><p>Giao nhân thiếu nữ kinh hắn nhắc nhở, vội vàng thị sát chính mình, ngay sau đó nàng kinh hỉ liên tục.</p><p>“Khó có thể tin!”</p><p>“Ta chịu đủ dầu đen ăn mòn, bị thương nặng khó phản, trong tộc tối cao minh trị liệu cổ sư đều bất đắc dĩ, hiện tại cư nhiên khỏi hẳn.”</p><p>Trung niên cổ sư cười ngạo nghễ: “Đó là! Cũng không nhìn xem là loại người nào ra tay cứu ngươi, kia nhưng là Sở đại sư!”</p><p>Nói tới đây, trung niên cổ sư trong đầu lại hiện ra Phương Nguyên ra tay cứu người kia một màn. Tại chỗ đã đem tiểu làng chài cổ sư rung động ngây ngất, hơn nửa ngày đều hồi bất quá thần đến.</p><p>“Sở đại sư đã cứu ta mệnh, lại chữa khỏi thương của ta, như vậy ân tình ta như thế nào có thể không đi báo đáp?” Giao nhân thiếu nữ mím môi, lộ ra kiên định thần sắc, “Còn thỉnh đại nhân ngươi dẫn kiến, cho dù tan xương nát thịt, ta cũng muốn báo đáp vạn nhất.”</p><p>“Hảo. Ngươi cùng ta đến đây đi.” Trung niên cổ sư tự hỏi một chút, liền mở ra cửa phòng, đi ra phòng.</p><p>Giao nhân thiếu nữ Hạ Lâm chống đỡ chính mình đứng lên, vận dụng cổ trùng, sinh ra một đoàn sóng nước, nâng chính mình, theo sát sau trung niên cổ sư phía sau.</p><p>Hai người đi vào tiểu viện, xuyên qua một mảnh vườn rau, đi vào Phương Nguyên ngoài phòng nhỏ.</p><p>Ầm vang!</p><p>Bỗng nhiên, phòng nhỏ trung bạo bắn ra một cỗ hắc kim sắc cột sáng, thẳng hướng cửu tiêu.</p><p>“Đây là?”</p><p>“Đã xảy ra sự tình gì?”</p><p>Này phiên dị tượng, phạm vi ngàn dặm đều có thể thấy được đến, lập tức hấp dẫn tiểu làng chài cổ sư nhóm lại đây quan sát.</p><p>“Sở đại sư dùng quá bữa tối sau, đã nói muốn luyện cổ, hắn đem chính mình nhốt tại phòng nhỏ, cũng dặn quá không thể có ngoại nhân quấy nhiễu hắn.” Lão thôn trưởng mong đợi nhìn, “Nói như vậy, Sở đại sư luyện cổ phải là có mặt mày.”</p><p>“Sở đại sư luyện cổ tạo nghệ thật sự quá sâu, chỉ nhìn một cách đơn thuần này khí tượng, chỉ biết hắn lần này luyện cổ tuyệt không bình thường.”</p><p>“Ngươi nói đều là vô nghĩa. Sở đại sư chính là cao nhân, như thế nào khả năng bình thường?”</p><p>Hạ Lâm cẩn thận nghe.</p><p>Các cổ sư đủ loại nói chuyện với nhau, làm nàng tại trong lòng nhanh chóng buộc vòng quanh một cái cổ sư cường giả hình tượng, hắn tóc trắng xoá, tao nhã, lòng có thành phủ, thực lực cao cường, lại từ bi vì hoài.</p><p>Ám kim quang trụ dần dần tiêu tán, ám hương ở tiểu viện giữa dòng chuyển, phòng nhỏ nóc nhà đã bị lao ra một cái động lớn đến.</p><p>Một lát sau, phòng nhỏ cửa theo bên trong đẩy ra, Phương Nguyên cất bước mà ra.</p><p>Tiểu làng chài các cổ sư sớm trông mong đợi, nhìn thấy Phương Nguyên đi ra, vội vàng khom mình hành lễ, cùng kêu lên nói: “Sở đại sư!”</p><p>Giao nhân thiếu nữ Hạ Lâm tò mò nhìn Phương Nguyên, nguyên lai Sở đại sư là như thế trẻ tuổi, này vượt quá nàng lường trước.</p><p>Nàng lúc này quỳ xuống xuống dưới: “Sở đại sư, tiểu nữ tử mệnh là ngài cứu. Này phân ân cứu mạng, cho dù ta tan xương nát thịt, cũng muốn báo đáp!”</p><p>“Không cần. Này chính là tùy tay chi lao.” Phương Nguyên nhìn giao nhân thiếu nữ liếc mắt một cái, nàng chung quy không phải Tạ Hàm Mạt.</p><p>Người chết như vậy, sớm đã theo gió mà đi.</p><p>Mấy ngày sau, Phương Nguyên về tới công đức phương tiêm bi trước.</p><p>“Nga? Cư nhiên có tân nhiệm vụ xuất hiện!” Phương Nguyên ánh mắt nhất ngưng, rất nhanh liền phát hiện trên bia biến hóa.</p><p>Nguyên bản nhiệm vụ chỉ có mười cái, hiện tại nhiệm vụ như cũ là mười cái, nhưng tuyệt đại đa số nội dung đều hoàn toàn thay đổi.</p><p>Mà công đức bi một khác trên mặt công đức bảng, bài danh cũng xuất hiện biến hóa.</p><p>“Danh liệt thứ ba sao...” Phương Nguyên rất nhanh liền phát hiện chính mình vị trí.</p><p>Hắn trong lòng hơi mừng, trong lòng đoán rằng bị nghiệm chứng hơn phân nửa.</p><p>Đứng ở Nhạc Thổ tiên tôn góc độ, cái gọi là công đức chính là giúp người khác, làm việc thiện. Phương Nguyên nhìn thấy này bài danh, lại phân tích người khác vị trí, đã có thể khẳng định: Nếu là chính mình làm một mình, tự cố tự thu thập dầu đen, tuyệt không hội sắp xếp đến như thế vị trí.</p><p>Đương nhiên, thuần túy giúp này đó cổ sư, chính mình không ra tay, cũng không được.</p><p>Cho nên ở luyện thành thải du cổ, phân phát đi xuống sau, Phương Nguyên liền một mình xuống biển, thu thập tuyệt đại đa số dầu đen, lưu lại một tiểu bộ phận giao cho tiểu làng chài các cổ sư.</p><p>Ở công đức bi dưới chân, phân tán một ít tín đạo phàm cổ.</p><p>Phương Nguyên nhất nhất nhặt, tiến vào tâm thần.</p><p>Không ngoài sở liệu, này đó đều là Miếu Minh Thần bọn họ lưu lại cổ trùng, ghi lại bọn họ đều tự phát hiện.</p><p>Có người phát hiện ở trong này, nhân tộc cùng giao nhân hòa bình chung sống, địa vị bằng nhau.</p><p>Có người lựa chọn độ khó rất cao nhiệm vụ, tuy rằng trừ bỏ hoang thú, nhưng hại rất nhiều nhân tộc, làm hại bọn họ mất đi tánh mạng. Trở về sau, phát hiện chính mình ở công đức bảng bài danh điếm để.</p><p>Có người thuận thế cân nhắc ra công đức bảng ý nghĩa, muốn làm việc thiện, tận lực giúp người khác, nhưng chỉ là một loại đoán rằng, còn chưa bị nghiệm chứng.</p><p>Có thể bị Miếu Minh Thần lựa chọn tiến vào, này đó cổ tiên đương nhiên không ngốc.</p><p>Miếu Minh Thần phát hiện, làm Phương Nguyên trước mắt sáng ngời. Hắn phát hiện không chỉ là bọn họ tiến vào này phiến phúc địa, từ lúc bọn họ phía trước còn có cổ tiên tiền bối tiến vào nơi này quá.</p><p>Tối có giá trị một cái tình báo, nơi phát ra cho Phong Tướng.</p><p>Hắn tìm hiểu ra, tại đây phiến nhạc trong đất có một mảnh hải vực, chính là cấm địa, người coi là trấn ma hối khốc hải.</p><p>Nghe đồn, Nhạc Thổ tiên tôn ở điểm hóa này phiến động thiên trở thành nhạc thổ sau, đem một vị tuyệt thế ma đầu trấn áp tại đây phiến hải vực giữa, cũng thiết hạ siêu cấp tiên trận, làm hắn sám hối.</p><p>Cho nên, này phiến hải vực hàng năm bao phủ vị này tuyệt thế ma đầu sám hối tiếng khóc.</p><p>Phương Nguyên nhìn thấy này tình báo, trong lòng nhất thời hiện ra một chích cổ trùng -- hối cổ! </p>\n\t\t\t \n\n                    "
}