{
  "href": "https://doctruyenchufull.vip/6333ff72bea2d9fb2f859782",
  "title": "Chương 1664: Hải Thị Đổ Thạch Phường",
  "chapterNumber": "1664",
  "slug": "chuong-1664-hai-thi-do-thach-phuong",
  "previousLink": "chapters-truyenchufull/1663-chuong-1663-hoi-co-manh-moi",
  "currentLink": "chapters-truyenchufull/1664-chuong-1664-hai-thi-do-thach-phuong",
  "nextLink": "chapters-truyenchufull/1665-chuong-1665-ha-lam-do-thach",
  "contentHTML": "\n\n                        <p> Bát chuyển tiên cổ ốc công đức phương tiêm bi trước, một chích tín đạo phàm cổ bị Phương Nguyên tùy tay bỏ lại.</p><p>Tại đây chích cổ trùng, Phương Nguyên thản ngôn bẩm báo, đem chính mình phía trước ở tiểu hải đảo chỗ thu thập dầu đen trải qua, cùng với đối công đức bảng nghiệm chứng, đều ghi lại ở tại mặt trên. Đến tiếp sau nếu có cổ tiên trở về, nhất định phải nhận được này tình báo.</p><p>Này tình báo không cần phải giấu diếm.</p><p>Thứ nhất, những người này sớm đã có suy đoán, thứ hai, loại này suy đoán cũng thực dễ dàng nghiệm chứng.</p><p>Cùng với như vậy, phản không bằng ở bọn họ không có nghiệm chứng phía trước, làm cho Phương Nguyên vạch trần đi ra.</p><p>“Hoặc là... Càng hiểu được điểm nói, bí mật này sẽ không là bí mật. Nhạc Thổ tiên tôn bố trí này dạo chân truyền, chỉ sợ cũng là có ý lâm vào, muốn dẫn người hướng thiện.”</p><p>Đây là Nhạc Thổ tiên tôn phong cách hành sự.</p><p>Đến tận đây, Phương Nguyên đối Nhạc Thổ chân truyền chân thật tính, tái không một tia hoài nghi.</p><p>Cổ sư, cổ tiên lưu lại chính mình truyền thừa, là thế giới này lớn nhất văn hóa đặc thù chi nhất.</p><p>Mỗi một cái truyền thừa, đều tràn ngập cá nhân ấn ký, giữ lại cá nhân phong cách, hoặc là mang theo mãnh liệt nguyện vọng.</p><p>Tỷ như Hoa Tửu hành giả di tàng, hắn vì trả thù Cổ Nguyệt sơn trại, ngay cả thân tử, cũng muốn báo thù. Cho nên hắn lưu lại quang ảnh, phục khắc năm đó Cổ Nguyệt tộc trưởng chiến bại, lại đào móc địa đạo, cuối cùng hướng dẫn Phương Nguyên phá hư Cổ Nguyệt sơn trại nguyên tuyền.</p><p>Lại tỷ như tám mươi tám góc chân dương lâu, đây là Cự Dương tiên tôn lưu lại đến vận đạo chân truyền, chủ yếu mục đích là vì toàn bộ Bắc Nguyên hoàng kim huyết mạch, duy trì bọn họ thống trị, là Cự Dương tiên tôn vì hắn hậu đại mưu cầu phúc lợi.</p><p>Còn có Hắc Phàm chân truyền, Hắc Phàm nguyên bản tính toán đem chính mình y bát truyền cho cháu gái, đáng tiếc là vận mệnh sai lầm, không được như nguyện.</p><p>Còn có ảnh tông chân truyền, nếu là ma tôn U Hồn không có thất bại, không có bị thiên đình tù binh, này chân truyền tuyệt không sẽ có. Nhưng không như mong muốn, hắn bị bắt giữ, Phương Nguyên đi nhậm chức, vì tăng cường thực lực của hắn, theo tuyệt cảnh tranh thủ một đường tối mỏng manh hy vọng, thế này mới có ảnh tông chân truyền.</p><p>Mỗi một đạo truyền thừa, cũng không giống nhau. Nhạc Thổ chân truyền cũng cùng này khác chân truyền khác nhau rất lớn, tràn ngập một loại bình thản, thiện ý, quang minh, ấm áp.</p><p>“Nếu là thế nào một ngày ta thất bại thân tử, dùng hết toàn lực cũng không bất luận cái gì hy vọng. Như vậy ta cũng sẽ lưu lại truyền thừa đi.” Phương Nguyên suy nghĩ lan tràn, hắn tuy là một thiên ngoại chi ma, nhưng ở trong này sinh tồn, giãy dụa, phấn đấu lâu như vậy, sớm đã dung nhập thế giới này.</p><p>Nếu là hắn bố trí ra Phương Nguyên chân truyền, tất nhiên là muốn cổ vũ người đến sau tiếp tục truy đuổi vĩnh sinh.</p><p>Thời gian vội vàng trôi qua, bảy tám mươi ngày nhoáng lên một cái mà qua.</p><p>Tại đây cái trong lúc, Phương Nguyên lại làm rất nhiều nhiệm vụ, công đức bảng đan tên của hắn thủy chung cầm cờ đi trước.</p><p>Ào ào...</p><p>Triều khởi triều lạc, tinh ướt gió biển thổi phất ở trên mặt, lúc này đây Phương Nguyên đi tới hải thị.</p><p>Hắn nhận được nhiệm vụ, chính là tại đây hải thị trừng trị một cái gian thương.</p><p>Hải thị ở Đông Hải thập phần thịnh hành, dựa theo quy mô phân chia, tổng cộng có loại nhỏ, cỡ trung, đại hình, siêu cấp hải thị này 4 loại. Nếu dựa theo thời gian phân chia, lại có lâm thời hải thị, cố định hải thị có khác.</p><p>Hải thị chính là tu hành vật tư nơi tập kết hàng, trao đổi, tại đây phiến nhạc thổ, đồng dạng có hải thị.</p><p>Đây là một vị trí cố định hải thị. Tuy rằng không phải hàng năm mở ra, nhưng hàng năm hơn phân nửa thời gian đều rộng mở cửa.</p><p>Hải thị tối trung tâm, là một chỗ tiểu đảo. Chỗ tòa này tiểu đảo có non nửa năm thời gian, sẽ bị nước biển chìm ngập, này cũng là hải thị đóng cửa thời gian. Đợi cho tiểu đảo hiển lộ ra đến, hải thị liền bị vây mở ra trạng thái.</p><p>Ở tiểu đảo ở ngoài, còn có đại lượng cổ ốc, nhiều là con thuyền bộ dáng, lẫn nhau trong lúc đó dùng sàn tàu, thiết liên liên tiếp cùng một chỗ, hình thành bên ngoài hải thị.</p><p>Đi ở trên sàn tàu, Phương Nguyên chung quanh đều là dòng người.</p><p>Có nhân tộc cổ sư, cũng có giao nhân.</p><p>Giao nhân còn rất nhiều, cơ hồ chiếm cứ một nửa. Loại tình huống này, ở ngũ vực nhưng là phi thường hiếm thấy. Dù sao hiện tại là nhân tộc vi tôn, này khác dị nhân đều bị xa lánh chèn ép, cơ hồ không có gì sinh tồn không gian, mang theo cái đuôi làm người.</p><p>“Đến vừa đến, nhìn một cái, đây là tối tốt nhất thủy tinh san hô a.”</p><p>“Cổ ốc hà xe còn còn lại ba tòa, muốn mua nhanh chóng!”</p><p>“Thu mua Đại Minh nê, có bao nhiêu thu bao nhiêu...”</p><p>Thét to, mua bán, cò kè mặc cả thanh âm, um tùm, truyền vào Phương Nguyên trong tai, có khác một phen ồn ào cùng náo nhiệt.</p><p>Đại lượng cổ sư, đều ở trên sàn tàu bố trí hoặc lớn hoặc nhỏ sạp, rất ít có phàm nhân lo liệu mua bán.</p><p>Phương Nguyên lướt qua một tòa lại một tòa cổ ốc, hướng hải thị trung tâm trung tâm tiểu đảo đi đến.</p><p>Hắn đã điều tra đi ra, lúc này đây nhiệm vụ là muốn nghiêm trị gian thương, mà này gian thương ngay tại trên trung tâm đảo nhỏ.</p><p>Đương nhiên, hoàn thành nhiệm vụ chính là Phương Nguyên thứ yếu mục đích, hắn chính yếu mục đích còn lại là thám thính tình báo.</p><p>Này phiến hải thị tối tới gần trấn ma hối khốc hải, lại tập trung đại lượng cổ sư cùng thế lực, Phương Nguyên muốn thám thính có liên quan hối cổ tin tức, hy vọng rất lớn.</p><p>Tuy rằng đi vào nơi này sau, trôi qua lâu như vậy, nhưng là Phương Nguyên lại một lần đều không có tiến vào quá trấn ma hối khốc hải.</p><p>Cổ tiên tại này phiến nhạc thổ, cũng không nhiều lắm hành tẩu tự do.</p><p>Tựa như lần đầu tiên nhiệm vụ, Phương Nguyên chỉ có thể ở tiểu hải đảo chung quanh đi lại, có một khoảng cách cực hạn. Mỗi một lần nhiệm vụ địa điểm, đều có như vậy trói buộc.</p><p>Về phần trở lại công đức bi trước, tắc rất đơn giản, chỉ cần cổ tiên trong lòng liên tục mặc niệm ba lượt “Trở về” Có thể.</p><p>Theo điểm này, Phương Nguyên đầy đủ cảm nhận được Nhạc Thổ tiên tôn thủ đoạn. Chẳng sợ Phương Nguyên nội tình thâm hậu, tu vi đã ở bát chuyển trình tự, nhưng hắn vẫn đều không thể phá giải Nhạc Thổ tiên tôn bố trí, cứ việc hắn chưa bao giờ đình chỉ quá nghiên cứu công đức bi cùng với này phiến nhạc thổ.</p><p>Trừ lần đó ra, cổ tiên trong lúc đó câu thông cũng đã bị trở ngại. Đầu tiên bọn họ không thể câu thông bảo hoàng thiên, cũng không thể liên lạc ngoại giới. Tiếp theo, lẫn nhau trong lúc đó còn không có thể tùy ý đúng lúc trao đổi. Bị bất đắc dĩ, mọi người mới nghĩ ra ở trước công đức bi bỏ lại tín đạo phàm cổ phương pháp ngốc.</p><p>“Hẳn là chính là nơi này.” Một lát sau, Phương Nguyên dừng lại bước chân.</p><p>Đây là một tòa đổ thạch phường, trên cửa bảng hiệu viết kim ngọc ốc ba chữ.</p><p>Kim ngọc ốc tọa lạc tại tiểu đảo giải đất trung tâm, đại biểu cho này phiến hải thị tối cao quy cách. Không phải tùy tùy tiện tiện cổ sư, đều có thể đi vào hải đảo đi lên, phương diện này còn có nghiêm khắc gác.</p><p>Đương nhiên, phàm nhân thủ đoạn như thế nào khả năng nề hà được Phương Nguyên đâu.</p><p>“Xem ra ta không ngại cũng đến một hồi đổ thạch tốt lắm.” Phương Nguyên âm thầm cười cười.</p><p>Muốn nghiêm trị gian thương, đều không phải là là muốn đánh giết hắn, Phương Nguyên làm quá một đoạn thời gian thương nhân, lại tự thân mở quá đổ thạch phường, hắn thật sâu rõ ràng đến cùng muốn làm cái gì khả năng làm cho một cái đổ thạch phường thương nhân đau lòng.</p><p>Nghĩ đến đây, Phương Nguyên đặt chân đi vào.</p><p>Trong lòng một ít trí nhớ, tại đây một khắc bỗng nhiên bốc lên...</p><p>“Ha ha ha, ai tới cùng ta đối đổ? Thánh nữ đều sợ, các ngươi còn dám sao?” Một cường tráng giao nhân ở kiêu ngạo kêu to.</p><p>Ở hắn chung quanh, đứng rất nhiều nhân tộc cổ sư, còn có giao nhân. Tuyệt đại đa số giao nhân, đối hắn trợn mắt nhìn, lại chỉ có thể nghiến răng nghiến lợi.</p><p>“Lỗ Đạt thằng nhãi này, thật sự là đáng giận, cư nhiên ở hải thị khiêu khích thánh nữ đại nhân!”</p><p>“Chính hắn không có này đảm lượng, là hắn sau lưng Hàn Triều bộ tộc tộc trưởng ở vì hắn chỗ dựa đâu.”</p><p>“Như vậy đi xuống cũng không hảo, rất tổn hại thánh nữ đại nhân uy vọng, làm sao bây giờ?”</p><p>Lam lân, hồng lân hai vị thị vệ lo lắng lo lắng.</p><p>“Có cái gì quan hệ?” Tạ Hàm Mạt hơi hơi cười, “Sẽ cho hắn gọi rầm rĩ tốt lắm, danh vọng tổn thất lại nhiều, cũng dao động không được của ta căn bản. Đối phương dùng ra như vậy biện pháp đến khiêu khích ta, chính thuyết minh bọn họ đã hoảng. Chúng ta không cần kết cục, chỉ cần làm từng bước, có thể thắng lợi.”</p><p>Kinh nàng nhắc tới điểm, lam lân, hồng lân thị vệ nhất thời có một loại bỗng nhiên tỉnh ngộ cảm giác.</p><p>“Thánh nữ nhìn xem tối rõ ràng, nói là a, Lỗ Đạt chính là nhảy nhót tiểu sửu thôi.”</p><p>“Chính là làm cho thánh nữ chịu tủi thân, lòng ta còn là có chút nghẹn khuất. Chúng ta giao nhân sẽ không có thể đứng ra một số người đến, chống lại Lỗ Đạt sao?”</p><p>Tạ Hàm Mạt cười nói: “Lỗ Đạt dù sao cũng là tứ chuyển cường giả, tại đây phiến hải thị có hơn mười năm uy vọng. Không có giao nhân đứng ra có thể lý giải, chúng ta muốn khoan dung mới là.”</p><p>Vừa dứt lời, một đạo thanh âm liền vang vọng toàn trường: “Ta đến cùng ngươi đối đổ!”</p><p>Là ai?</p><p>Dám chọn Lỗ Đạt oai vũ?</p><p>Mọi người ào ào ghé mắt, chỉ thấy một vị nhân tộc cổ sư trong đám người kia mà ra.</p><p>Tạ Hàm Mạt lăng sửng sốt, lam lân, hồng lân thị vệ cùng kêu lên nói: “Là chúng ta cứu đến kia nhân tộc cổ sư a!”</p><p>Giao nhân cổ sư Lỗ Đạt cũng thực ngoài ý muốn, hắn nhíu mày, nhìn chằm chằm Phương Nguyên, trầm giọng nói: “Nhân tộc cổ sư, đây là chúng ta giao nhân bộ tộc sự tình, ngươi có tất yếu đến đầm nước đục sao?”</p><p>“Thật không dám dấu diếm, các ngươi thánh nữ đã cứu ta một mạng, lần này ta sẽ đến trả của nàng ân tình.” Phương Nguyên thái độ kiên quyết, không hề sợ hãi cùng Lỗ Đạt đối diện.</p><p>“Tiểu tử này...”</p><p>“Cũng không uổng phí chúng ta cứu hắn.”</p><p>Lam lân, hồng lân thị vệ ào ào gật đầu.</p><p>Tạ Hàm Mạt lại thở dài một tiếng: “Chúng ta đi ra ngoài, hắn là người ngoài cuộc, không thể làm cho hắn không công hy sinh.”</p><p>Lam lân, hồng lân cảm thấy ngoài ý muốn, vội vàng ngăn cản: “Thánh nữ đại nhân, loại tình huống này ngài vừa mới cũng phân tích quá, cũng không thể tùy ý hiện thân a. Một khi hiện thân, ở giữa đối phương tính kế.”</p><p>Giữa sân, Lỗ Đạt mặt lộ vẻ dữ tợn sắc, giận dữ phản cười: “Hảo! Nhân tộc cổ sư, ngươi nếu chính mình muốn chết, vậy chớ có trách ta. Đổ đấu quy củ ta đã nói thực hiểu được, đến đây đi. Ta làm cho ngươi tốt chọn lựa, xem ai đổ đi ra cổ trùng càng giai!”</p><p>“Ngươi trước tuyển tốt lắm.” Phương Nguyên mục uẩn thần quang, thong dong cười nói.</p><p>Lần đầu tiên giao phong thập phần ngắn ngủi, lấy Phương Nguyên thắng lợi chấm dứt.</p><p>Lần thứ hai giao phong có chút dài lâu, người thắng như cũ là Phương Nguyên.</p><p>“Nhân tộc cổ sư, ta xem thường ngươi. Báo tên đi, ngươi có tư cách làm cho ta nhớ kỹ tên của ngươi.” Lỗ Đạt lộ ra vẻ mặt ngưng trọng, đối Phương Nguyên nhìn với con mắt khác.</p><p>“Ta là Cổ Nguyệt Phương Nguyên, ngươi phải nhớ cho kỹ. Đổ thạch phường ta nhưng là cũng mở quá đâu.” Phương Nguyên bỗng nhiên âm điệu giương lên, “Cuối cùng một hồi, ngươi thỉnh.”</p><p>Lỗ Đạt ở trầm mặc tuyển một khối tảng đá, sau đó hắn bỗng nhiên ra tay, đem giữa sân còn lại hòn đá đều hết thảy phá hủy.</p><p>“Ngươi chơi xấu!” Phương Nguyên biến sắc.</p><p>Lỗ Đạt cười ha ha: “Ta cái gì chơi xấu? Ta sớm nói rõ qua, đối đổ song phương không thể đối lẫn nhau động thủ, nhưng này không bao gồm này đó tảng đá a. Ta hiện tại có tảng đá, hơn nữa có thể tin tưởng nơi này có dấu cổ trùng. Mà ngươi hai tay trống trơn, cho nên mặc kệ của ta cổ trùng là cái gì, sống hay chết, ngươi đều nhất định thất bại. Tiểu tử, ngươi chính là tam chuyển tu vi, liền dám đến đầm nước đục, còn là ở ta kinh doanh hơn mười năm hải thị. Ha ha a, ngươi tự sát đi, đỡ phải ta động thủ.”</p><p>Phương Nguyên bốc lên hai đấm, đang muốn liều chết phản kích.</p><p>“Chậm đã.” Thanh âm truyền đến, người vây xem đàn tách ra, Tạ Hàm Mạt mặt đẹp hàn sương, vững bước đi vào giữa sân. </p>\n\t\t\t \n\n                    "
}