{
  "href": "https://doctruyenchufull.vip/6333ff79bea2d9fb2f85979c",
  "title": "Chương 1665: Hạ Lâm Đổ Thạch",
  "chapterNumber": "1665",
  "slug": "chuong-1665-ha-lam-do-thach",
  "previousLink": "chapters-truyenchufull/1664-chuong-1664-hai-thi-do-thach-phuong",
  "currentLink": "chapters-truyenchufull/1665-chuong-1665-ha-lam-do-thach",
  "nextLink": "chapters-truyenchufull/1666-chuong-1666-phia-sau-man-hac-thu",
  "contentHTML": "\n\n                        <p> Trong lòng nhớ lại bị Phương Nguyên ngừng lại.</p><p>Hắn đi vào kim ngọc ốc.</p><p>Chỗ tòa này đổ thạch phường được cho sa hoa, trong đại sảnh triển lãm mấy chục khối cự thạch, trấn áp trường hợp, đại sảnh sau là một đám phòng nhỏ, bên trong giải thạch cổ trùng đầy đủ mọi thứ, thỏa mãn khách nhân tự tay giải thạch hứng thú ham. Đương nhiên, có thâm niên giải thạch cổ sư cũng là trang bị mười phần.</p><p>Này đó tảng đá hay không chất chứa cổ trùng, không làm khó được Phương Nguyên.</p><p>Dù sao hắn đã là cổ tiên, dùng tiên gia thủ đoạn điều tra ra phàm cổ đều không phải là việc khó. Đồng dạng, chẳng sợ trong tảng đá phong ấn trầm miên cổ trùng lại suy yếu, tiên gia thủ đoạn cũng bình thường có thể trị lành.</p><p>Cho dù trị không hết, đừng quên, Phương Nguyên còn là luyện đạo chuẩn đại tông sư. Cho nên, quét ngang hết thảy phàm thạch phàm cổ, đối với Phương Nguyên mà nói, quả thực là bàn tay xem đường chỉ tay sự tình.</p><p>Đương nhiên, phàm thạch phía trên còn có tiên thạch, càng chính xác ra là tiên tài. Tiên cổ phong ấn trầm miên sau, sẽ dần dần ở cổ trùng mặt ngoài, ngưng tụ ra tương ứng đạo ngân nào đó tiên tài. Muốn đổ loại này tiên tài, tuyệt đại đa số tiên gia thủ đoạn cũng muốn mất đi hiệu lực.</p><p>Phương Nguyên đang muốn vận dụng thủ đoạn, đến làm cho chỗ tòa này kim ngọc ốc gian thương học được hảo hảo làm người, bỗng nhiên nghe được đại sảnh mặt sau có người tranh cãi thanh âm.</p><p>“Ngươi ăn vạ!” Giao nhân cô nương Hạ Lâm cao giọng la lên, kinh sợ lẫn lộn.</p><p>“Ta ăn vạ? Ha ha, ta cái gì ăn vạ? Này tín đạo cổ trùng nội dung rõ ràng, ngươi tuy rằng là trả một ít, nhưng còn có một tuyệt bút không có trả hết đâu.” Đứng ở giao nhân cô nương trước mặt, đồng dạng là giao nhân, bất quá hắn dáng người như hùng, trên mặt có một đạo thật dài vết sẹo, cả người sát khí.</p><p>“Ngươi, ngươi, ngươi!” Hạ Lâm tay chỉ vị này giao nhân, hốc mắt phiếm hồng, “Các ngươi vô sỉ! Cư nhiên bóp méo khế ước, ta và các ngươi định ra biên lai mượn đồ, chỉ có một thành lợi tức. Hiện tại các ngươi lại vụng trộm điều cao sáu thành!”</p><p>Vết sẹo giao nhân sắc mặt nhất thời nghiêm túc lên, dùng dữ tợn ánh mắt nhìn Hạ Lâm: “Lời này cũng không thể nói lung tung a, tiểu cô nương! Ngươi đây là muốn hủy chúng ta danh dự, việc buôn bán đều để ý này danh. Danh nếu hủy, ai còn sẽ đến chúng ta tiệm? Phương diện này tạo thành tổn thất ngươi gánh vác được rất tốt sao?”</p><p>“Ta phi! Cho dù chết, ta cũng muốn đem các ngươi nhà này hắc điếm bộ mặt thật vạch trần đi ra.”</p><p>Vết sẹo giao nhân ngôn ngữ vừa chuyển, âm trắc trắc nói: “Chết? Thật sự là ngây thơ, có đôi khi, sống không bằng chết cảm giác mới càng đáng sợ.”</p><p>Phương Nguyên trong mắt dị sắc chợt lóe lướt qua, này quen thuộc thanh âm, làm hắn nhớ tới mấy tháng trước cứu đến giao nhân thiếu nữ.</p><p>Nàng như thế nào ở trong này?</p><p>Hạ Lâm nước mắt theo hai má chảy xuống đi xuống.</p><p>Ở mấy tháng trước, nàng duy nhất thân nhân gia gia qua đời.</p><p>Giao nhân hải táng, cần rất cao đại giới. Vì hải táng của nàng gia gia, nàng chỉ có vay nguyên thạch. Vì trả nợ, nàng không thể không mạo hiểm thu thập dầu đen, thiếu chút nữa chết ở địa câu dầu đen bên trong. May mắn gặp được Phương Nguyên đám người, thế này mới kỳ tích được cứu vớt.</p><p>Hạ Lâm còn theo Phương Nguyên nơi nào, đạt được thải du cổ, bởi vậy khai thác dầu hiệu suất tăng vọt, rất nhanh liền nhân bán du mà thu hoạch đại lượng nguyên thạch.</p><p>Nàng mang theo này đó nguyên thạch, đi vào kim ngọc ốc trả nợ, không nghĩ tới này tiệm vô sỉ đến cực điểm, cư nhiên bóp méo phía trước giấy vay nợ.</p><p>Hạ Lâm trong lòng bốc lên khởi một cỗ tử ý.</p><p>Nàng duy nhất thân nhân đã đi, tại đây thế gian nàng là lẻ loi hiu quạnh một người, từ nhỏ liền gặp bộ tộc xa lánh, nhân sinh gặp được kịch biến, nàng trong lòng tràn ngập mê mang, nản lòng, cảm thấy thế gian tái nhợt một mảnh, tìm không thấy sinh tồn đi xuống hứng thú.</p><p>“Chết có cái gì đáng sợ? Chết xong hết mọi chuyện!”</p><p>Nghĩ như thế, Hạ Lâm khẽ kêu một tiếng, mạnh ra tay.</p><p>Xôn xao!</p><p>Một tiếng bạo vang, dòng nước xiết phun ra mà ra.</p><p>Vết sẹo giao nhân vạn vạn không có dự đoán được sẽ có tình huống như vậy phát sinh, một nhị chuyển tiểu cổ sư cư nhiên chủ động tiến công chính mình vị tam chuyển, đồng thời còn tại kim ngọc ốc -- chính mình địa bàn.</p><p>Vết sẹo giao nhân bị đánh cái trở tay không kịp, bị dòng nước xiết hung hăng cọ rửa đi ra ngoài, một đường bay ngược, đập đổ hai mặt vách tường, đại lượng trang sức bình quán.</p><p>Này động tĩnh liền quá lớn, nguyên bản im lặng tuyển thạch, giải thạch, đổ thạch các cổ sư, ào ào đi vào đại sảnh.</p><p>Đại lượng ánh mắt, đầu chú ở Hạ Lâm cùng vết sẹo giao nhân trên người.</p><p>“Sao lại thế này?”</p><p>“Ha ha, còn có thể sao lại thế này. Nhất định là này kim ngọc ốc lại thi triển thủ đoạn, hại vô tội.”</p><p>“Nhỏ giọng điểm, này kim ngọc ốc chủ nhân nhưng là nơi này địa đầu xà.”</p><p>“Nghe nói kim ngọc ốc thường xuyên phát cho vay nặng lãi, bóc lột tầng dưới chót cổ sư a.”</p><p>“Nhiều một chuyện không bằng thiếu một chuyện, đây là giao nhân bên trong sự tình, cùng chúng ta nhân tộc không quan hệ.”</p><p>Lúc này, vết sẹo giao nhân theo phế tích mạnh đứng lên: “Ngươi lá gan thật lớn, cư nhiên thật sự dám động thủ, ta muốn làm cho ngươi sống không bằng chết!”</p><p>Hắn đi nhanh bức hướng Hạ Lâm, Hạ Lâm sắc mặt tái nhợt, bị này khí thế sở nhiếp, nhưng đôi môi nhếch, cắn răng không chút nào lùi bước.</p><p>Song phương khoảng cách nhanh chóng ngắn lại, đang lúc vết sẹo giao nhân muốn ra tay thời điểm, bỗng nhiên một đạo thanh âm truyền đến: “Chậm!”</p><p>Vết sẹo giao nhân động tác bỗng im bặt, vẻ mặt dữ tợn cùng tức giận cũng nhanh chóng thu liễm lên, đối người ngăn cản hắn khoanh tay cúi đầu nói: “Chưởng quầy, ngài như thế nào đến đây?”</p><p>Người tới đúng là kim ngọc ốc chủ nhân, một cái bụng phệ hoàng lân giao nhân.</p><p>Hoàng lân giao nhân dựng thẳng lên mày, đối vết sẹo giao nhân quát: “Ngươi đang làm cái gì? Tưởng hủy đi của ta tiệm sao?”</p><p>“Chưởng quầy, là nàng...”</p><p>Vết sẹo giao nhân mà nói còn chưa nói xong, đã bị đánh gãy.</p><p>“Ta giao cho ngươi bao nhiêu lần, muốn hòa khí phát tài, hòa khí phát tài, hiểu không?”</p><p>“Biết, biết.” Vết sẹo giao nhân không dám phản bác, vội vàng gật đầu không thôi, ngoan giống như ba tuổi tiểu hài tử.</p><p>Thấy lạnh cả người nhất thời tràn ngập Hạ Lâm thể xác và tinh thần.</p><p>Nàng trải qua nhấp nhô, từ nhỏ liền cùng gia gia sống nương tựa lẫn nhau, sớm thường đến thế gian ấm lạnh.</p><p>“Người có thể làm cho vết sẹo giao nhân như thế thùy mi chắp tay, nhất định càng thêm khủng bố!” Hoài như vậy thanh tỉnh nhận thức, Hạ Lâm nhìn hoàng lân giao nhân cười mị mị thần sắc, trong lòng cảnh giác đã tăng lên tới cực hạn.</p><p>Hoàng lân giao nhân nhìn chằm chằm Hạ Lâm một hồi lâu nhi, thế này mới mở miệng nói: “Tiểu cô nương, ngươi yên tâm, ta là người giảng đạo lý. Có ta ở đây, cam đoan an toàn của ngươi, sẽ không làm cho người ta động ngươi. Nhưng là ta cũng tưởng mời ngươi nói một chút đạo lý. Ngươi thiếu nợ, giấy trắng mực đen, còn muốn chống chế bất thành?”</p><p>Nhắc tới đến này, Hạ Lâm nhất thời giận không đánh một chỗ đến: “Các ngươi vô sỉ, sau lưng bóp méo biên lai mượn đồ, nguyên bản 1 thành lợi tức, đổi thành 6 thành. Ta căn bản không nợ các ngươi bất luận cái gì này nọ, ta đã đều trả.”</p><p>Hoàng lân giao nhân tươi cười càng tăng lên: “Tiểu cô nương, không nghĩ tới ngươi tuổi còn trẻ, cư nhiên diễn xuất như thế lão đạo. Nhưng vô dụng! Cho dù ngươi diễn lại rất thật, miệng nói không bằng chứng, chứng minh không được cái gì. Trái lại chúng ta từng định ra biên lai mượn đồ, rõ ràng, ai đúng ai sai, vừa xem hiểu ngay.”</p><p>“Ngươi, ngươi, ngươi!” Hạ Lâm tay chỉhoàng lân giao nhân, tức giận đến nói không ra lời.</p><p>Hoàng lân giao nhân ha ha cười, xua tay: “Thôi thôi, ngươi này tiểu cô nương, ta cũng không ức hiếp ngươi như vậy hậu bối, miễn cho người khác loạn nói huyên thuyên, nói ta kim ngọc ốc điếm đại khi khách. Như vậy, ngươi trả lại một nửa, ta khiến cho ngươi đi, sở hữu thiếu nợ xóa bỏ.”</p><p>“Ta này đã rất thành ý. Ngươi tính tính xem, ngươi nếu trả, cũng chỉ thanh toán 3 thành lợi tức. Đây là bên ngoài giá thị trường. Cái nào tiền trang vay tiền, không phải trình độ này lợi tức? Ngươi nói chúng ta ước định là 1 thành lợi tức? Này nói ra ai cũng không sẽ tin tưởng đi? Ngươi đến bên ngoài tìm xem xem, nhà ai tiền trang chỉ cần 1 thành lợi?”</p><p>Hạ Lâm trong ngực cao thấp phập phồng, tức giận đến hốc mắt phiếm hồng.</p><p>Đúng là ở chợ phổ biến đều là 3 thành lợi, cho nên lúc trước Hạ Lâm mới cùng này kim ngọc ốc mượn tiền. Không nghĩ tới này tiện nghi chính là cạm bẫy, làm nàng rơi vào hắc điếm trong tay.</p><p>Gặp Hạ Lâm không nói lời nào, hoàng lân giao nhân lại lấy ra một chích tín đạo phàm cổ: “Đây là chúng ta trong lúc đó mượn ước, ngươi nếu là tại chỗ trả này tiền, ta ngay tại chỗ đem này mượn ước trả lại cho ngươi.”</p><p>Hạ Lâm hơi hơi sửng sốt, chợt cười lạnh: “Trong tay ta cũng không có cũng đủ nguyên thạch.”</p><p>Hoàng lân giao nhân ha ha cười, vỗ tay nói: “Không có quan hệ, không có nguyên thạch có thể dùng cổ trùng gán nợ thôi. Ta biết ngươi trong tay có một chích thải du cổ, ngươi bắt nó cầm đến gán nợ, việc này là có thể chấm dứt.”</p><p>Hạ Lâm nghe xong lời này, bỗng nhiên tỉnh ngộ nói: “Nguyên lai đây mới là của ngươi chân chính mục đích, muốn của ta thải du cổ? Hừ, đây chính là ngũ chuyển cổ, ngươi hy vọng hão huyền! Cho dù là ta chết, cũng sẽ không đem này cổ giao cho ngươi.”</p><p>Vây xem các cổ sư nghe thế lời nói, nhất thời xôn xao đứng lên.</p><p>“Thải du cổ? Ta không có nghe sai đi?”</p><p>“Chính là gần nhất truyền điên rồi cái loại này ngũ chuyển cổ sao? Nghe nói dùng nó đến thu thập dầu đen, hiệu suất kinh người!”</p><p>“Đâu chỉ là kinh người, tuyệt đối là cực phẩm. Nhất là thải du cổ tuy rằng là ngũ chuyển, nhưng là tiêu hao đều không phải là chân nguyên, mà là cổ sư cốt tủy, cho nên nhất chuyển cổ sư đều có thể thúc dục đâu!”</p><p>“Ta lại nghe nói, trước đó không lâu có người bởi vì lạm dụng thải du cổ, chính mình bị trừu chết.”</p><p>“Hải, đó là hắn lạm dụng quá lượng. Trang bị cốt đạo cổ trùng phụ trợ, thải du cổ an toàn thật sự!”</p><p>Ba ba ba.</p><p>Hoàng lân giao nhân vỗ tay: “Tiểu cô nương, ngươi là người thông minh, ngươi hẳn là hiểu được hoài bích chi tội đạo lý. Đường đường ngũ chuyển cổ, ngươi một nhị chuyển cổ sư như thế nào có thể giữ được? Lấy ra nữa đi, không phải ta tới tìm ngươi phiền toái, sau này còn có thể có người khác. Bắt nó giao ra đây, đổi sau này ổn thỏa, không phải tốt lắm sao?”</p><p>“Không tốt! Cho dù là ta chết, cũng sẽ không giao ra đây cho ngươi loại này buồn nôn tên.” Hạ Lâm thái độ kiên quyết, ngoan cố chống lại đến cùng.</p><p>Hoàng lân giao nhân một trận đau đầu.</p><p>Cướp lấy người khác cổ sư là thực khó khăn một việc, Hạ Lâm chỉ cần một ý niệm trong đầu, có thể làm cổ trùng tự hủy. Đến lúc đó, hoàng lân giao nhân ý đồ liền thất bại.</p><p>Tối lý tưởng, đương nhiên là làm cho Hạ Lâm chủ động giao ra đây.</p><p>Tiếp theo còn lại là vận dụng thâu đạo thủ đoạn.</p><p>Nhưng thâu đạo cổ sư tại đây phiến nhạc thổ, căn bản là không có a, chính là một cái truyền thuyết mà thôi.</p><p>Hơn nữa cho dù là có thâu đạo cổ sư, ăn cắp một chích ngũ chuyển cổ trùng, độ khó quá lớn!</p><p>Hoàng lân giao nhân không hề hoảng loạn mê mang, hắn sớm mưu đồ quá, phỏng chừng quá tình huống như vậy. Loại này thời điểm tuyệt đối không thể gặp Hạ Lâm bức đến thật chặt, vì thế hoàng lân giao nhân rõ ràng chính mình làm ra nhượng bộ.</p><p>“Như vậy đi, ta cho ngươi một lần cơ hội, ngươi cũng cho ta một lần cơ hội. Chúng ta không ngại đổ một lần.”</p><p>“Đổ?”</p><p>“Liền đổ tảng đá, so với khai ra cổ. Có thắng không, xuất sắc kém. Ba cục hai thắng.”</p><p>Hạ Lâm cười lạnh: “Ngươi loại này ti bỉ tiểu nhân, lật lọng, sau lưng bóp méo mượn ước, ta như thế nào tin được ngươi?”</p><p>Hoàng lân giao nhân trầm tư một chút, bỗng nhiên giương lên tay, đem kia chích tín đạo phàm cổ vứt cho Hạ Lâm.</p><p>Hạ Lâm tiếp nhận đến, cảm thấy ngoài ý muốn.</p><p>Hoàng lân giao nhân lại nói: “Ta còn có thể đối hải thần thề.”</p><p>Giao nhân cùng nhân tộc bất đồng, bọn họ có loại tộc tín ngưỡng, tín ngưỡng hải thần. Lấy hải thần danh nghĩa thề, phi thường trang trọng, vốn có cực cao thành ý.</p><p>Cơ hồ không có một giao nhân, không tín nhiệm hải thần.</p><p>Hoàng lân giao nhân lại lại thành ý tràn đầy nói: “Ngươi còn do dự cái gì? Đổ thạch bằng vào nhãn lực, nhưng càng nhiều bằng vào vận khí. Ta cho ngươi cơ hội này, ngươi đừng không biết tốt xấu. Nói thật cho ngươi biết, đây là ngươi hôm nay duy nhất có thể đi ra cơ hội, ngươi cần phải hảo hảo nắm chắc.”</p><p>Hoàng lân giao nhân cứng mềm giai thi, làm Hạ Lâm phương tấc đại loạn.</p><p>Đang lúc nàng do dự thời điểm, bỗng nhiên nghe được một thanh âm trực tiếp ở nàng đáy lòng vang lên: “Không phải sợ, có ta ở đây, cùng hắn đổ!”</p><p>“Sở đại sư!” Trong nháy mắt, Hạ Lâm vui mừng thiếu chút nữa muốn hét rầm lên.</p><p>Phương Nguyên tiếp tục nói: “Nhưng là ngươi này đánh cuộc phải sửa lại, bởi vì đánh cuộc quá nhỏ. Ngươi nếu tin ta, chúng ta liền đổ cái đại!”</p><p>“Ta tin ngươi, đại sư!” Hạ Lâm đáp lại, không có chút do dự.</p><p>Bởi vì của nàng mệnh, chính là Phương Nguyên cứu đến. Phương Nguyên nếu là sẽ đối nàng bất lợi, căn bản không cần cứu nàng.</p><p>“Mạng của ta, vốn chính là Sở đại sư cứu đến. Nếu là hắn muốn hãm hại ta, ta đây cũng nhận thức, chẳng hề gì chính là đem này mệnh trả lại cho hắn chính là!”</p><p>Nghĩ đến đây, Hạ Lâm dưới đáy lòng đáp lại Phương Nguyên: “Sở đại sư, ngài nói làm như thế nào, ta đều nghe ngài.” </p>\n\t\t\t \n\n                    "
}