{
  "href": "https://doctruyenchufull.vip/6333ff87bea2d9fb2f8597d9",
  "title": "Chương 1667: Báo Ân",
  "chapterNumber": "1667",
  "slug": "chuong-1667-bao-an",
  "previousLink": "chapters-truyenchufull/1666-chuong-1666-phia-sau-man-hac-thu",
  "currentLink": "chapters-truyenchufull/1667-chuong-1667-bao-an",
  "nextLink": "chapters-truyenchufull/1668-chuong-1668-canh-tranh-thanh-nu",
  "contentHTML": "\n\n                        <p> Thứ năm tràng kết quả đi ra, hoàng lân giao nhân ngơ ngác đứng ở tại chỗ.</p><p>Hắn tròng mắt cơ hồ muốn trừng ra hốc mắt.</p><p>Nếu không có tận mắt nhìn thấy, hắn tuyệt không hội tin tưởng trước mắt này hết thảy!</p><p>Hắn tinh tường nhớ rõ, chính mình chế tạo giả thạch cổ trùng hài cốt, nhưng vì cái gì? Vì cái gì!</p><p>Vì cái gì này chích cổ trùng hài cốt, không ở trong tay chính mình, mà ở đối thủ trong tay đâu?</p><p>Hoàng lân giao nhân một vạn cái không nghĩ ra.</p><p>“Chẳng lẽ này hết thảy đều là ảo giác bất thành?” Hắn bị bức sắp nổi điên, trắng bệch trên mặt bỗng nhiên dâng lên một chút ửng hồng.</p><p>Hắn bỗng nhiên tay chỉ Hạ Lâm, kêu to lên, ngữ điệu bén nhọn: “Ngươi ăn gian!”</p><p>Giao nhân thiếu nữ Hạ Lâm vừa nghe, nhất thời khí không đánh một chỗ đến.</p><p>Nàng cũng là người chẳng hay biết gì, làm sao hiểu được Phương Nguyên bút tích, lúc này phản trách mắng: “Thua chính là thua, trước mắt bao người, ngươi còn muốn chống chế sao?”</p><p>Hoàng lân giao nhân nhìn Hạ Lâm, lại nhìn quét chung quanh các cổ sư, ánh mắt bỗng nhiên trở nên dại ra, trong miệng nỉ non: “Không, này không phải thật sự, này hết thảy đều là giả, đều là ảo giác.”</p><p>Hắn về phía sau rút lui, cực lực muốn trốn tránh này tàn khốc sự thật.</p><p>Nhìn đến hắn như thế đáng thương bộ dáng, chung quanh cổ sư vẻ mặt phức tạp, một ít đánh giá Hạ Lâm trong ánh mắt mang theo rõ ràng kiêng kị.</p><p>Hoàng lân giao nhân cơ hồ bị Phương Nguyên chơi hỏng rồi!</p><p>Hạ Lâm lại ép sát không tha: “Giao tiếp đi, năm cục đổ đấu ngươi không có thắng quá một hồi, này kim ngọc ốc chính là của ta.”</p><p>Hoàng lân giao nhân nhất thời thân hình run lên, như là điện giật bình thường, hắn phản ứng lại đây, điên cuồng mà hô lớn: “Không, đây đều là của ta, đây là của ta cơ nghiệp, tuyệt không có thể cho người khác cướp đi! Các ngươi mơ tưởng, trừ phi ta chết!!”</p><p>“Đại nhân, chẳng hề gì chúng ta hợp lại cái cá chết lưới rách!” Vết sẹo giao nhân tiến lên cận ngôn, sắc mặt hung ác dữ tợn.</p><p>Hoàng lân giao nhân thân thể lại là run lên.</p><p>Hắn cũng có ý nghĩ như vậy, nhưng bị vết sẹo giao nhân như vậy vừa nhắc nhở, đột nhiên liền tỉnh táo lại.</p><p>“Mặc kệ đối phương là ai, này giao nhân thiếu nữ khả năng chính là một cái bên ngoài quân cờ. Đối phương có thể thần không biết quỷ không hay lừa gạt, thiết cục hố ta, làm ta không hề sức phản kháng. Như vậy thực lực, ta như thế nào có thể hợp lại quá? Ta muốn chém giết, chẳng phải là muốn chết sao?”</p><p>Hoàng lân giao nhân tuy rằng luyến tiếc kim ngọc ốc, nhưng là kim ngọc ốc cùng thân gia tánh mạng hai cái có vẻ lên, còn là người sau quan trọng hơn a.</p><p>Hoàng lân giao nhân nhìn chung quanh một vòng, trực giác nói cho hắn, tại đây vây xem cổ sư giữa nhất định còn có người của đối phương.</p><p>Hắn xem ai đều hoài nghi, lại xác định không được thân phận.</p><p>“Ta nhận thua, ta nhận thua!” Bỗng nhiên, hắn đánh tan trên người thủ đoạn, cả người như là một con cá chêt ghé vào mặt đất, trong miệng la to.</p><p>Hắn ngũ thể đầu địa, nhận túng: “Mặc kệ các ngươi là ai, ta nhận thua còn không được sao? Muốn giết muốn chém tự nhiên muốn làm gì cũng được, nhưng mặc dù là làm cho ta chết, cũng xin cho ta chết cái hiểu được. Ta đến cùng là làm sao đắc tội ngài?”</p><p>Đám người ồ lên một mảnh.</p><p>Hoàng lân giao nhân hành vi, ngoài dự đoán mọi người, có người khinh thường, cũng có người cảm thấy hắn co được dãn được, là cái nhân vật.</p><p>Có thể làm gian thương, ở trong này sừng sững mấy chục năm nhân vật, đích thực không phải đơn giản như vậy.</p><p>Hạ Lâm cũng xem ngây người, đồng thời trong lòng nàng, dâng lên đối Sở đại sư nồng đậm khâm phục.</p><p>Nàng thật sâu hiểu được, này hết thảy đều là Sở đại sư chỉ huy, không có hắn chỉ điểm, Hạ Lâm chính mình sẽ so với hoàng lân giao nhân càng thêm thê thảm. Hiện tại nhìn đến hoàng lân giao nhân quỳ xuống đất cầu xin tha thứ, Hạ Lâm trong lòng có thống khoái, cũng có may mắn.</p><p>“Hỏa hậu đến.” Phương Nguyên cười nhẹ, tiếp tục chỉ điểm Hạ Lâm.</p><p>Hạ Lâm liền đối với hoàng lân giao nhân nói: “Biết vì cái gì ngươi thất bại sao?”</p><p>Thấy nàng mở miệng, giữa sân nhất thời an tĩnh lại.</p><p>Hoàng lân giao nhân ngẩng đầu, nhìn lên Hạ Lâm: “Không biết, còn thỉnh đại nhân ngài chỉ điểm bến mê.”</p><p>“Bởi vì có người muốn cho ngươi thua.” Hạ Lâm nói một câu vô nghĩa.</p><p>Hoàng lân giao nhân trong lòng run lên, vội vàng dập đầu: “Ta đã hiểu, ta đã hiểu!”</p><p>Hạ Lâm nói tiếp: “Của ngươi chỗ tòa này kim ngọc ốc còn nghĩ muốn trở về sao?”</p><p>“A?” Hoàng lân giao nhân ngây ngẩn cả người, nói gì vậy? Hắn đương nhiên muốn trở lại, nhưng là hắn nắm chắc không được đối phương chi tiết, đối phương nói như vậy, đến tột cùng là cái gì ý tứ? Là cố ý đùa giỡn hắn, còn là có khác rắp tâm?</p><p>Hạ Lâm lại nói: “Tưởng mà nói, ta có thể trả lại cho ngươi, nhưng là đã có một điều kiện.”</p><p>Hoàng lân giao nhân liền lại bắt đầu dập đầu: “Còn thỉnh cô nãi nãi ngài minh kì.”</p><p>Hạ Lâm nhìn xuống mặt đất hoàng lân giao nhân, chậm rãi nói: “Ngươi sở dĩ rơi xuống hôm nay như vậy bộ, đều là ngươi gieo gió gặt bão, làm ác nhiều lắm. Từ nay về sau, ngươi nếu là làm việc thiện, làm thiện cử, quyết tâm sửa đổi những lầm lỗi trước kia, ta tạm tha ngươi này một lần. Chỗ tòa này kim ngọc ốc cũng trả lại cho ngươi. Bất quá ngươi phải nhớ kỹ, nếu là tương lai còn là làm xằng làm bậy, chúng ta tới lấy sẽ không là vẻn vẹn chỗ tòa này kim ngọc ốc.”</p><p>Lời vừa nói ra, chung quanh cổ sư đều lộ ra cổ quái thần sắc.</p><p>Chuyển một vòng lớn, Hạ Lâm cùng nàng người sau lưng cư nhiên là như vậy tính toán?</p><p>Trừng ác dương thiện?</p><p>Này tiết mục cũng không nhiều gặp a.</p><p>Hoàng lân giao nhân cũng cảm thấy ngoài ý muốn, bất quá hắn ở mặt ngoài cũng không dám biểu hiện ra cái gì đến, vội vàng cảm động đến rơi nước mắt nói: “Ta sửa, ta nhất định sửa, ta nhất định quyết tâm sửa đổi những lầm lỗi trước kia. Cô nãi nãi, ngươi chính là ta sinh mệnh quý nhân, làm ta lạc đường biết quay lại. Ngươi giống như là thánh nữ hạ phàm, dạy người hướng thiện, cứu vớt lạc đường người. Ta sai lầm rồi, ta thật sự sai lầm rồi. Cảm ơn thánh nữ đại nhân cho ta lúc này đây cơ hội, từ nay về sau, ta nhất định hảo hảo làm người, cả đời làm việc thiện!”</p><p>Hoàng lân giao nhân dập đầu nhận sai, thái độ thập phần rõ ràng, đáng thương thật giống như là ba tuổi tiểu hài tử.</p><p>Hạ Lâm đỏ mặt lên: “Ta cũng không phải là thánh nữ, cũng không tư cách làm thánh nữ, ngươi không cần nói nhảm. Nói đến sẽ muốn làm được, chúng ta nhưng là sẽ nhìn chằm chằm ngươi. Nếu sau này bị chúng ta phát hiện, hoặc là bị người cử báo, ngươi sẽ chờ đi.”</p><p>Nói xong, Hạ Lâm xoay người liền đi.</p><p>Vây xem cổ sư lập tức làm cho ra một cái lộ đến.</p><p>Hạ Lâm mới vừa đi ra kim ngọc ốc, liền rồi đột nhiên biến mất, vô tung vô ảnh.</p><p>Ngay sau đó, nàng trực tiếp bị Phương Nguyên dời chuyển qua tiểu đảo bên cạnh.</p><p>“Nơi này là an toàn, ngươi có thể đi trở về.” Phương Nguyên cũng không có hiện thân, như cũ truyền âm nói.</p><p>“Sở đại sư ngài lại cứu ta một lần, ta nên như thế nào báo đáp ngài đâu?” Hạ Lâm tại trong lòng kêu gọi, “Sở đại sư? Sở đại sư...”</p><p>“Hữu duyên tái kiến đi.” Phương Nguyên bỏ lại những lời này, cười cười, trong đầu lại có trí nhớ hiện lên mà ra.</p><p>Ở trên bờ cát, Phương Nguyên đuổi theo sẽ muốn rời đảo Tạ Hàm Mạt ba người: “Xin đợi chờ!”</p><p>Tạ Hàm Mạt đám người nghỉ chân, hai vị thị vệ tức giận nhìn chằm chằm Phương Nguyên.</p><p>“Tiểu tử, ngươi không cần lại đuổi theo.”</p><p>“Ngươi muốn báo ân, liền cách chúng ta xa một chút. Ngươi có biết hay không, lúc này đây thánh nữ nguyên bản có thể án binh bất động, kết quả vì cứu ngươi một mạng, không thể không hiện thân. Kết quả hiện tại cái gì chứng cớ đều tra không đến, còn rước lấy đối phương cảnh giác.”</p><p>“Ta biết đến!” Phương Nguyên thở hồng hộc.</p><p>“Ngươi có biết chút cái gì.” Lam lân thị vệ phiên một cái xem thường.</p><p>Phương Nguyên cười hắc hắc, ngẩng đầu, nhìn về phía Tạ Hàm Mạt ba vị giao nhân: “Ta vừa mới rất lỗ mãng, nhưng kinh này một chuyện, cũng cho ta thấy rõ. Ta đã hiểu được ngươi là giao nhân vương đình đương đại thánh nữ, lần này xuất mã là muốn thanh tra Hàn Triều bộ tộc tham hủ. Cho nên chuyện này ta có thể giúp được với việc. Bởi vì ta kinh doanh quá đổ thạch phường, biết được giữa miêu nị cùng môn đạo. Mà Hàn Triều bộ tộc tiêu trướng rửa tiền chủ yếu con đường, hẳn là chính là vừa mới kia tòa đổ thạch phường.”</p><p>“Còn thỉnh thánh nữ cho ta lúc này đây cơ hội, làm cho ta đem ngươi cứu mạng ân tình trả đi.”</p><p>Lam lân thị vệ, hồng lân thị vệ đều chần chờ đứng lên, ào ào quay đầu nhìn về phía Tạ Hàm Mạt.</p><p>Tạ Hàm Mạt nồng đậm lông mi hơi hơi thùy xuống, chợt hơi hơi nhấc lên, trong veo như nước mắt nhìn chằm chằm Phương Nguyên, ba cái hô hấp sau, nàng khẽ gật đầu: “Vậy đa tạ ngươi, nhân tộc cổ sư. Còn chưa thỉnh giáo của ngươi họ tên.”</p><p>“Ta họ Cổ Nguyệt, tên Phương Nguyên. Ngươi trực tiếp bảo ta Phương Nguyên có thể.” Phương Nguyên ha ha cười. </p>\n\t\t\t \n\n                    "
}