{
  "href": "https://doctruyenchufull.vip/6333ff8dbea2d9fb2f8597f8",
  "title": "Chương 1668: Cạnh Tranh Thánh Nữ",
  "chapterNumber": "1668",
  "slug": "chuong-1668-canh-tranh-thanh-nu",
  "previousLink": "chapters-truyenchufull/1667-chuong-1667-bao-an",
  "currentLink": "chapters-truyenchufull/1668-chuong-1668-canh-tranh-thanh-nu",
  "nextLink": "chapters-truyenchufull/1669-chuong-1669-phuong-nguyen-nguoi-la-nguoi-tot",
  "contentHTML": "\n\n                        <p> Thời gian vội vàng, nhoáng lên một cái lại là hơn hai mươi ngày.</p><p>Công đức bi trước, Phương Nguyên chắp hai tay sau lưng, nhìn mặt trên đứng hàng thứ. Hắn ở công đức bảng thượng thứ tự đã rơi xuống thứ năm.</p><p>Mới đầu hắn vẫn cầm cờ đi trước, nhưng biến hóa ở sau đó không lâu phát sinh.</p><p>Có cổ tiên phát hiện, chỉ cần đầu nhập tâm thần hướng này công đức bi, có thể điều tra đến chứa nhiều lựa chọn.</p><p>Này đó lựa chọn minh mã yết giá, có thể lợi dụng tự thân tích lũy xuống dưới công đức đổi lấy đi ra. Tiên tài, tiên cổ, tiên cổ phương, tiên đạo sát chiêu thậm chí là tiên cổ ốc, đầy đủ mọi thứ.</p><p>Y theo Miếu Minh Thần đám người tích lũy đi ra công đức, chỉ có thể đổi lấy tối tầng dưới chót một bộ phận trả thù lao. Mà không đủ công đức đổi lấy thưởng cho, giống như là điếu ở con lừa phía trước cà rốt, thật lớn kích thích các cổ tiên tính tích cực.</p><p>Cạnh tranh bởi vậy càng ngày càng kịch liệt.</p><p>Phương Nguyên còn lại là tâm không ở này, hắn mục tiêu vẫn đều là hối cổ.</p><p>Hối cổ đối với Phương Nguyên mà nói, trọng yếu phi thường. Công đức bi triển lãm thưởng cho, tuy rằng cũng thực dày, nhưng là đối với Phương Nguyên mà nói, chỉ có thể xem như dệt hoa trên gấm. Mà hối cổ cũng là đưa than sưởi ấm trong ngày tuyết rơi, có chất biến giúp.</p><p>Nhưng là này đó thưởng cho giữa, cũng là không có hối cổ, đồng thời cũng không có phương tiêm công đức bi thân mình.</p><p>Cái này thuyết minh, phương diện này thưởng cho là rất giữ lại.</p><p>Hối cổ không ở thưởng cho giữa, không hề đại biểu này phiến nhạc thổ vốn không có hối cổ.</p><p>Phương Nguyên những ngày này không phải uổng quá, hắn chung quanh thu thập manh mối, có mục đích chọn lựa nhiệm vụ, lợi dụng trí đạo thủ đoạn liên tục suy tính, bài trừ đủ loại nghi hoặc. Cuối cùng, ở lại hắn tầm nhìn chỉ có trấn ma hối khốc hải.</p><p>Có liên quan này phiến hải vực nghe đồn, phi thường nhiều.</p><p>Trải qua Phương Nguyên suy tính, phương diện này có dấu hối cổ khả năng tính tương đương lớn.</p><p>Nhưng mà, cứ việc Phương Nguyên biết được địa điểm, nhưng hắn như thế nào đều tiếp cận không được.</p><p>Hơn hai mươi ngày trước kia nhiệm vụ trừng trị gian thương, là Phương Nguyên tới tối tiếp cận trấn ma hối khốc hải địa điểm. Nhưng là hắn cũng thử qua, rời đi kia tòa tiểu hải đảo không đến ba mươi dặm, liền không thể lại tiếp tục đi trước.</p><p>“Thế nào khả năng tiến vào trấn ma hối khốc hải?”</p><p>Này nan đề làm Phương Nguyên đau đầu không thôi.</p><p>Nhạc Thổ bố trí thật sự quá cường đại, Phương Nguyên không thể tùy tâm sở dục. Phương Nguyên thân mình ở vũ đạo phương diện tạo nghệ, cũng không phải rất mạnh. Định tiên du hắn đã sớm thử quá, căn bản không được, cho dù là hắn sau cấu tứ đi ra tiên đạo sát chiêu. Này cũng liền ý nghĩa, chỉ cần Phương Nguyên tương lai rời đi này phiến nhạc thổ, hắn muốn trở về, định Tiên Du đối hắn cũng không có giúp.</p><p>“Về phần những người này...” Phương Nguyên nhìn công đức bảng này khác cổ tiên tên, ánh mắt mị mị.</p><p>Những người này hắn tính toán lưu trữ.</p><p>Một phương diện, ở nhạc thổ giết hại cổ tiên, có rất lớn phiêu lưu.</p><p>Về phương diện khác, lưu trữ này đó cổ tiên làm cho bọn họ kiếm thủ công đức, đổi lấy nhiệm vụ trả thù lao, một đám thật giống như là nuôi béo gà vịt. Đợi cho bọn họ đi ra ngoài, Phương Nguyên lại động thủ, không chỉ có không muộn, mà còn có thể có càng nhiều thu hoạch.</p><p>Cho nên, Phương Nguyên không chỉ có không có hãm hại bọn họ, còn tận lực giúp bọn họ, cung cấp cho bọn họ càng nhiều càng tỉ mỉ xác thực tình báo.</p><p>Miếu Minh Thần những người này trong lúc đó, cạnh tranh là càng ngày càng kịch liệt. Nhất là có thể tra xét nhiệm vụ trả thù lao. Dù sao này đó trả thù lao, ngươi ta đều có thể đổi lấy, ai trước đổi ai trước được, người khác chiếm được chính mình vốn không có.</p><p>Cho nên, bọn họ trong lúc đó lẫn nhau ám sát tuy rằng không có, nhưng là hạ ngáng chân, âm người, cố ý tung giả tình báo vân vân, là càng ngày càng nhiều.</p><p>Dưới tình huống như vậy, “Chân thành thật sự” ẩn tu Sở Doanh, quả thực là hạc trong bầy gà, lập tức liền đột hiện ra đến. Miếu Minh Thần những người này ở mặt ngoài không nói thêm gì, nhưng là trong lòng đối với Phương Nguyên hảo cảm là càng ngày càng tăng.</p><p>Chuyển cơ xuất hiện ở ba ngày sau.</p><p>Công đức bi xuất hiện tân nhiệm vụ, đi trước giao nhân thánh thành, tham gia hải thần tế, bảo hộ thánh thành, không chịu hải thú tập kích.</p><p>Nhiệm vụ này vừa xuất hiện, đã bị Phương Nguyên lựa chọn.</p><p>“Ta đau khổ chờ cơ hội cuối cùng xuất hiện!” Phương Nguyên trong lòng thập phần kích động.</p><p>Hải thần tế là giao nhân đặc hữu lễ mừng, tại đây cái lễ mừng, giao nhân độc thân nam nữ kết hợp thành toàn mới gia đình, là trọng yếu hơn là còn có thể chọn lựa ra thánh nữ.</p><p>Thánh nữ ở giao nhân xã hội, có cực cao địa vị.</p><p>Mà Phương Nguyên đã sưu tập đến mấu chốt tình báo, tại đây phiến nhạc thổ, thánh nữ tác dụng càng thêm trọng yếu. Mỗi một nhậm thánh nữ chọn lựa đi ra sau, hàng đầu nhiệm vụ chính là tiến vào trấn ma hối khốc hải, dùng tiếng ca bình phục đáy biển cự ma sát ý, lần nữa ổn định trấn ma hải vực.</p><p>“Này công đức bi đủ loại nhiệm vụ, đều là tạo phúc nhân tộc, giao nhân, phúc trạch thương sinh, trừng ác dương thiện. Thánh nữ chọn lựa đi ra sau, nhất định là muốn tiến vào trấn ma hối khốc hải, có lẽ đến lúc đó, sẽ có tương quan nhiệm vụ xuất hiện. Nhưng mặc kệ như thế nào, ta phải trước đem điều này nhiệm vụ kế tiếp, trước tiên tiếp xúc đến thánh nữ...”</p><p>“Ngày mong đêm mong, hải thần tế một ngày này cuối cùng đến!” Hạ Lâm đẩy ra khách sạn cửa sổ, nhất thời trên đường cái ồn ào cùng huyên náo đập vào mặt mà đến.</p><p>Của nàng này gian phòng khách, chính là lầu hai. Giờ phút này Hạ Lâm theo cửa sổ xem đi xuống, chỉ thấy trên đường cái dòng người như chức, ma kiên sát chủng. Các chiêu bài như tinh kỳ tung bay, sát đường cửa hàng có bán cổ, có làm ăn nhỏ, có đổ thạch phường, các buôn bán đều náo nhiệt thật sự.</p><p>Hạ Lâm tâm tình cũng bị nhuộm đẫm, trở nên vui đứng lên.</p><p>Lạch cạch.</p><p>Bỗng nhiên, một tiếng vang nhỏ, một quả trân châu nhảy đến Hạ Lâm cửa sổ.</p><p>Hạ Lâm ngây người ngẩn ngơ, trên mặt nhanh chóng lóe ra một chút đỏ bừng sắc.</p><p>Trân châu ở hải thần tế vừa ý nghĩa phi phàm, đại biểu cho cầu yêu cầu hôn ý tứ. Có người tung trân châu cấp Hạ Lâm, chính là mỗ vị nam tính coi trọng nàng, muốn cùng nàng kết hợp, thành đôi nhập đôi.</p><p>“Là ai?” Hạ Lâm không dám cầm lên trân châu, bởi vì cầm lên trân châu này hành động ý nghĩa phi phàm, nàng đem ánh mắt đầu hướng trên đường, chỉ thấy mấy chục vị nam tử trông mong nhìn lên nàng này phương hướng, trong tay trân châu còn tại ném cái không ngừng.</p><p>“Tô Di!”</p><p>“Tô Di! Ta yêu ngươi!”</p><p>“Nhận ta đi, Tô Di.”</p><p>Ném trân châu bọn nam tử hô to gọi nhỏ.</p><p>“Vị tiểu tỷ tỷ này!” Có người kêu Hạ Lâm.</p><p>Hạ Lâm tầm mắt dời đi, đình đến phố bên cạnh một tiểu thiếu niên trên người, hắn là một giao nhân, nhưng phá y lạn sam, hiển nhiên là người xóm nghèo.</p><p>Giao nhân tiểu thiếu niên đỏ bừng mặt, đối Hạ Lâm hô: “Vị tiểu tỷ tỷ này, ngươi kia cửa sổ trân châu là ta ném. Ta, ta khí lực nhỏ, không ném đi lên, kính nhờ ngươi đem nó ném cho ta.”</p><p>Hạ Lâm nhất thời hiểu được, nguyên lai này tiểu thiếu niên là nghĩ đem trân châu vứt cho Tô Di, không nghĩ tới khí lực bạc nhược, không có thành công, rơi xuống đến chính mình biên đến đây.</p><p>“Tô Di tiểu thư không hổ là xa gần nổi tiếng đại mỹ nhân, mị lực quá lớn, mặc kệ là tiểu nam hài còn là lão nam nhân, đều thực si mê.”</p><p>Hạ Lâm nhẹ nhàng bật hơi, nhất thời bọt sóng vừa chuyển, đem trên cửa sổ trân châu cuồn cuộn nổi lên, nhẹ nhàng hạ xuống, cho đến giao nhân tiểu thiếu niên trong tay.</p><p>“Cảm ơn, cảm ơn!” Tiểu thiếu niên nhất thời mặt mày hớn hở, dùng sức ném đi, đem trân châu cao cao ném.</p><p>Trân châu độ cao không ngừng kéo lên, lúc này đây phương hướng thập phần chuẩn xác, nhưng Tô Di cũng là nhíu mày, đem cửa sổ mạnh dùng sức đóng.</p><p>Tiểu thiếu niên trân châu đụng vào cửa sổ, ngã xuống xuống dưới, cùng nó đồng dạng vận mệnh còn có này khác hơn mười khỏa trân châu. Này đó trân châu đã có thể bất đồng, có lớn như mắt rồng, có ánh vàng, không phải vật phàm.</p><p>Nhưng trên đường cái, các nam tính cũng không có bởi vì gặp cự tuyệt mà lập tức giải tán, tương phản bọn họ nhiệt tình càng thêm tăng vọt, thậm chí có càng ngày càng nhiều người, nghe nói Tô Di ở trong này ngủ lại, vội vàng đuổi lại đây, muốn nhất đổ của nàng tuyệt mỹ dung nhan. Đương nhiên còn có may mắn tâm lý, muốn ném đi trân châu, vạn nhất bị đối phương coi trọng đâu?</p><p>“Một đám nhàm chán phàm phu tục tử.” Tô Di nhíu mày, phấn hồng đoàn vân kéo của nàng ngư vĩ, từ từ phiêu xuống thang lầu.</p><p>Nàng khuôn mặt tuyệt mỹ, vẻ mặt ngạo nghễ, tối hấp dẫn người là nàng giống như tuyết bạch lân.</p><p>Giao nhân vảy đều có sắc thái, bạch lân trong vạn không một, bị nhận thức làm là nhất tinh thuần nhan sắc, ở giao nhân bên trong cực chịu tôn sùng.</p><p>Hai giao nhân ma ma theo sát sau đó, trong miệng nói thầm.</p><p>“Này đám tên, cũng không soi gương nhìn xem, bọn họ cũng tưởng làm Tô Di đại nhân dưới váy chi thần? Quả thực là buồn cười!”</p><p>“Chúng ta Tô Di tiểu thư nhưng là muốn cạnh tranh thánh nữ, bất luận cái gì nam nhân trân châu cũng không hội nhận.”</p><p>Giao nhân thánh nữ thuần khiết không vết, một khi đảm nhiệm, liền chung thân không thể kết hôn, phải bảo trì tấm thân xử nữ.</p><p>Hạ Lâm đi ra cửa phòng, cúi đầu nói: “Tô Di tỷ tỷ.”</p><p>“Hạ Lâm muội muội.” Tô Di trên mặt lộ ra một tia thản nhiên mỉm cười, đem cao ngạo thật sâu giấu ở đáy mắt, “Tối hôm qua nghỉ ngơi thế nào? Ngươi suy nghĩ tốt lắm sao?”</p><p>“Cảm ơn Tô Di tỷ tỷ khoản đãi. Hiện tại phía sau, khách sạn nhà nhà chật ních, không có ngươi ra mặt, ta căn bản không có khả năng có khách phòng nghỉ ngơi.” Hạ Lâm lập tức cảm tạ nói.</p><p>Giao nhân ma ma cười nói: “Ngươi cùng chúng ta đại tiểu thư gặp nhau, chính là một hồi duyên phận. Mênh mông đại hải, hai giao nhân có thể ngẫu ngộ, có thể chơi thân, là cỡ nào đại một hồi cơ duyên. Lão thân nói chuyện có điểm thẳng, đổi làm tầm thường giao nhân, ước gì cùng chúng ta đại tiểu thư kết bạn đâu.”</p><p>Tô Di không chỉ có là bạch lân giao nhân đơn giản như vậy, thân mình nàng xuất thân cao quý, chính là giao nhân một cái thập phần cường đại bộ tộc tộc trưởng hòn ngọc quý trên tay.</p><p>“Dung ma ma, ngươi đây là nói nói cái gì. Ta cùng Hạ Lâm gặp nhau, đó là hợp ý. Hạ Lâm, ngươi không cần có cái gì băn khoăn, ngươi nếu có việc gấp, liền việc đi tốt lắm. Dù sao ngươi nếu là đi theo ta, tham gia trận này hải thần tế, mạo phiêu lưu cũng là không nhỏ đâu.” Tô Di đi đến Hạ Lâm trước mặt, bắt lấy Hạ Lâm hai tay, vẻ mặt khẩn thiết.</p><p>Hạ Lâm trong lòng một trận cảm động: “Tô Di tỷ tỷ, này dọc theo đường đi ngươi giúp ta nhiều lần, ngươi nếu tưởng cạnh tranh thánh nữ vị, tiểu muội ta nhất định to lớn duy trì. Nhưng ta chỉ sợ thực lực của chính mình thấp kém, dù sao người đi theo danh ngạch chỉ có bốn vị mà thôi.”</p><p>Tô Di hai mắt sáng lên, nắm chặt Hạ Lâm hai tay, kích động nói: “Hạ Lâm, đa tạ ngươi, có ngươi hỗ trợ, ta trở thành thánh nữ nắm chắc liền lại tăng thêm vài phần.”</p><p>Hạ Lâm tu vi thập phần thấp kém, chỉ có nhị chuyển trình tự, nhưng là nàng đã có ngũ chuyển cổ trùng ở trong tay.</p><p>Thải du cổ, đây là ngũ chuyển giữa cực phẩm!</p><p>Đương nhiên, này chích cổ trùng thân mình là không có gì công phạt uy lực, nhưng là Tô Di lại trước tiên tìm hiểu đến thánh nữ vị khảo nghiệm, trong đó còn có một hồi, thải du cổ sẽ khởi đến thật lớn tác dụng. </p>\n\t\t\t \n\n                    "
}