{
  "href": "https://doctruyenchufull.vip/6333ff93bea2d9fb2f859815",
  "title": "Chương 1669: Phương Nguyên, Ngươi Là Người Tốt",
  "chapterNumber": "1669",
  "slug": "chuong-1669-phuong-nguyen-nguoi-la-nguoi-tot",
  "previousLink": "chapters-truyenchufull/1668-chuong-1668-canh-tranh-thanh-nu",
  "currentLink": "chapters-truyenchufull/1669-chuong-1669-phuong-nguyen-nguoi-la-nguoi-tot",
  "nextLink": "chapters-truyenchufull/1670-chuong-1670-thanh-nu-khao-nghiem",
  "contentHTML": "\n\n                        <p> Phương Nguyên dạo bước ở giao nhân thánh thành giữa, hắn vẫn chưa ngụy trang diện mạo, như cũ là Sở Doanh bộ dáng. Bất quá hơi thở hoàn toàn thu liễm, dường như một phàm nhân.</p><p>Khu phố, dòng người như thoi đưa, cùng Phương Nguyên ma kiên sát chủng mà qua các cổ sư, như thế nào cũng không hội lường trước đến chính mình nhưng lại cùng một vị bát chuyển cổ tiên gặp thoáng qua.</p><p>Khu phố hai bên, các cửa hàng, phòng ốc san sát nối tiếp nhau, giao nhân phòng ốc có độc đáo phong cách, phần lớn là vỏ sò, ốc biển hình dạng. Phương diện này có rất nhiều, chính là thật lớn vỏ sò, ốc biển hoặc là cự giải, cự quy thể xác cải tạo thành. Cũng có số ít cổ ốc, mỗi một tòa cổ ốc đều tượng trưng cho tài phú, quyền quý, thân mình còn có rất mạnh phòng ngự tác dụng. Bỏ tư trạch ở ngoài, dùng cho cửa hàng cổ ốc, đều là vượng phô, buôn bán phi thường náo nhiệt.</p><p>Đi tới đi tới, Phương Nguyên phía trước dòng người bỗng nhiên xuất hiện dị động, vang lên náo nhiệt trầm trồ khen ngợi.</p><p>Đến gần nhìn lên, Phương Nguyên vừa lúc thấy, một vị nữ tính giao nhân cảm động hai mắt đỏ bừng, cẩn thận từng li từng tí theo một vị nam cổ sư trong tay, cầm đi một chích ngọc tình trân châu.</p><p>Loại này trân châu có vẻ hiếm thấy, mỹ ngọc tính chất, vầng sáng bao phủ, hình thành một cái ánh mắt hình dạng.</p><p>Đối với một phương hào cường mà nói, không hề ngạc nhiên. Đối với Phương Nguyên, lại chướng mắt phàm tài. Nhưng là vị này nam cổ sư lại chỉ có nhị chuyển trình tự, có thể xuất ra tứ chuyển trình tự cổ tài ngọc tình trân châu, phi thường không dễ dàng.</p><p>Giao nhân cô nương nên là nhìn trúng nam cổ sư tâm ý, ở trước mắt bao người lấy đi ngọc tình trân châu, giống như là tiếp nhận rồi nam cổ sư yêu thích ý.</p><p>Theo sau, giao nhân cô nương đem ngọc tình trân châu hàm ở trong miệng, chung quanh nhất thời vang lên một mảnh ồn ào, trầm trồ khen ngợi thanh âm, làm đương sự trên mặt bốc lên một mảnh thẹn thùng mây đỏ.</p><p>Này động tác ý nghĩa liền không giống tầm thường, là nhận cổ sư thanh niên cầu hôn!</p><p>“Này phiến nhạc thổ, không có khuôn sáo, giao nhân cùng nhân tộc trong lúc đó có thể tự do luyến ái, kết hôn sinh con cũng không có người ngăn cản.”</p><p>“Nhưng ở ngũ vực ngoại giới, giao nhân cùng nhân tộc yêu say đắm là cấm kỵ, sẽ không được đến bất luận cái gì cổ vũ, sinh ra đến tử nữ càng sẽ bị hai tộc cực lực khinh bỉ, xa lánh, thậm chí trực tiếp đánh giết.”</p><p>Phương Nguyên ánh mắt xa xôi.</p><p>Hải thần tế sắp đã đến, thánh thành cao thấp đều tràn đầy chúc mừng, vui sướng bầu không khí.</p><p>Này đôi nam nữ đã không phải Phương Nguyên nhìn thấy thứ nhất đôi, bọn họ có lẽ đều thực bình thường, ở to như vậy thánh thành là bé nhỏ không đáng kể nhân vật. Nhưng bình thường đều không phải là cùng hạnh phúc cách biệt, như vậy tốt đẹp một khắc, chính là bọn họ cả nhân sinh lịch trình trân châu.</p><p>Năm trăm năm đời trước trí nhớ, chậm rãi trong lòng bốc lên.</p><p>Một đội giao nhân ngẩng cao đầu, cả vú lấp miệng em đi vào Tạ Hàm Mạt, Phương Nguyên đám người trước mặt.</p><p>“Ta là giám sát sứ Ngô Đức, nhận được phần đông tộc nhân cử báo, tộc của ta đương đại thánh nữ Tạ Hàm Mạt cùng nhân tộc cổ sư Cổ Nguyệt Phương Nguyên cấu kết, đặc đến điều tra!” Trong đó một vị bích lân giao nhân ngữ khí như băng.</p><p>“Cái gì?”</p><p>“Ngươi dám can đảm nói lại lần nữa xem!”</p><p>Tạ Hàm Mạt phía sau hai vị thị vệ lập tức tạc mao, nổi giận đùng đùng, sẽ muốn động thủ.</p><p>Tạ Hàm Mạt sắc mặt bình tĩnh, Phương Nguyên còn lại là vẻ mặt âm trầm, hai đấm xiết chặt.</p><p>Hắn giúp Tạ Hàm Mạt điều tra đổ thạch phường, điều tra ra rất nhiều tham hủ chứng cớ, thánh nữ nhiệm vụ có đột phá tính tiến triển.</p><p>Nhưng đối phương cũng tuyệt không hội ngồi xem chờ chết, thi triển âm mưu quỷ kế, thả ra ác độc lời đồn đãi, nói đương đại thánh nữ không khiết, cùng nhân tộc cổ sư Phương Nguyên cấu kết.</p><p>Vốn này đó lời đồn đãi, không có bằng chứng, hoàn toàn là nghi ngờ lung tung, Tạ Hàm Mạt, Phương Nguyên đám người đều không để trong lòng. Nhưng không nghĩ tới, cư nhiên thật sự dẫn ra trong giao nhân thánh đình giám sát sứ!</p><p>“Không có bằng chứng, liền xuất động giám sát sứ, chỉ sợ không chỉ là Hàn Triều tộc trưởng một người tham hủ, phương diện này còn có đại nhân vật!” Phương Nguyên hướng Tạ Hàm Mạt âm thầm truyền âm.</p><p>Tạ Hàm Mạt mày nhíu lại, toát ra ngưng trệ sắc, nàng chậm rãi mở miệng: “Ta là thánh nữ, ngươi chính là một vị giám sát sứ, có thể có tộc lão hội tín vật?”</p><p>Bích lân giao nhân cười cười, lập tức đưa ra một chích tín đạo cổ trùng.</p><p>Tạ Hàm Mạt vẻ mặt bình tĩnh: “Chỉ có này một kiện tín vật?”</p><p>Bích lân giao nhân tái cười: “Một kiện tín vật đương nhiên là không thể tra thánh nữ đại nhân ngài, bất quá Phương Nguyên cũng không giống nhau, hắn là nhân tộc cổ sư. Đừng nói là một kiện tín vật, cho dù là không có tín vật, chúng ta cũng có thể tra!”</p><p>Tuy nói Phương Nguyên là nhân tộc, nhân tộc ở ngũ vực đã là tuyệt đối bá chủ, nhưng Đông Hải giao nhân thánh đình chính là siêu cấp thế lực, Phương Nguyên thân mình không hề chống lưng, cho nên bích lân giao nhân nói chẳng phải là mạnh miệng.</p><p>“Âm hiểm ác độc, không nghĩ tới Hàn Triều tộc trưởng đúng là như thế tiểu nhân!”</p><p>“Đối phương là sợ hãi, biết Phương Nguyên tiểu tử lợi hại, sợ hãi hắn tương lai hiệp trợ chúng ta điều tra ra càng nhiều chứng cứ đi ra.”</p><p>Hai vị thị vệ chủ động che ở Phương Nguyên trước mặt.</p><p>Một đoạn này thời gian ở chung, bọn họ đều nhận rồi Phương Nguyên.</p><p>“Nhị vị chậm đã động thủ, nếu là song phương phát sinh xung đột, chỉ sợ cũng làm thỏa mãn đối phương tâm nguyện, càng thêm nói không rõ. Ta nguyện ý cùng bọn họ đi. Ở đổ thạch phường chúng ta đã có thật lớn tiến triển, cho dù không có ta, các ngươi dựa theo phía trước phương pháp tiếp tục đi xuống, cũng có thể lấy được thành công!” Phương Nguyên truyền âm.</p><p>“Tuyệt đối không được!”</p><p>“Phương Nguyên tiểu tử, ngươi quá ngây thơ rồi, ngươi nếu là rơi xuống trong tay bọn họ, nhất định là sinh tử không thể a.”</p><p>Hai vị thị vệ liên tục lắc đầu.</p><p>Phương Nguyên cười cười: “Sợ cái gì? Chẳng hề gì là một cái chết mà thôi. Mạng của ta là các ngươi cứu đến, kể từ đó, có thể hoàn lại các ngươi ân tình. Nhị vị cũng không nên coi thường đối phương này kế. Này mưu kế ở mặt ngoài là nhằm vào ta, kì thực là nhằm vào thánh nữ đại nhân. Một khi thánh nữ đại nhân danh dự có tổn hại, lời đồn đãi nổi lên bốn phía, muốn làm không tốt sẽ nguy hiểm cho thánh nữ vị. Hy sinh ta không hề quan trọng, nhưng nhất định phải bảo vệ tốt thánh nữ vị trí, không có này thân phận, như thế nào điều tra, như thế nào trừng trị tham hủ?”</p><p>Hai vị thị vệ không khỏi chần chờ.</p><p>Tạ Hàm Mạt như cũ vẻ mặt bình tĩnh, nàng xem bích lân giao nhân nói thẳng: “Các ngươi trở về đi, người, ta sẽ không giao cho các ngươi.”</p><p>Bích lân giao nhân hơi hơi sửng sốt, chợt cười nói: “Thánh nữ đại nhân muốn dốc hết sức che chở này nhân tộc cổ sư sao? Cho dù cùng chúng ta người giám sát khởi xung đột, đã ở không tiếc?”</p><p>Tạ Hàm Mạt gật gật đầu: “Các ngươi đi thôi.”</p><p>Bích lân giao nhân nhìn Phương Nguyên, lại nhìn nhìn Tạ Hàm Mạt, lộ ra âm mưu thực hiện được tươi cười: “Hảo! Nếu không phải thánh nữ đại nhân đối thủ, đành phải bại lui. Ha ha ha!”</p><p>Nói xong, hắn vung tay lên, mang theo một đám giao nhân nghênh ngang mà đi.</p><p>“Thánh nữ đại nhân, ngài đây là làm gì đâu?” Phương Nguyên vội la lên, “Kể từ đó, đã có thể...”</p><p>Tạ Hàm Mạt hiếm thấy đánh gãy Phương Nguyên nói: “Phương Nguyên, ngươi là một người tốt.”</p><p>“Ách?”</p><p>“Ngươi không sợ chết, trừ bỏ dũng khí ở ngoài, lớn nhất nguyên nhân là không cái vui trên đời đi? Ngươi tựa hồ đối thế giới này, đối chính mình nhân sinh, tương đương thất vọng, của ngươi đáy mắt tích tụ chán ghét cùng mỏi mệt. Bất quá này đó, cũng không có không nhận thức ngươi là một người tốt.” Tạ Hàm Mạt lẳng lặng nói.</p><p>Phương Nguyên: “...”</p><p>Tạ Hàm Mạt tiếp tục nói: “Mà ta, cũng là một vị người tốt. Người tốt lại như thế nào bỏ một người tốt đâu?”</p><p>Nói tới đây, nàng hướng Phương Nguyên nháy nháy mắt.</p><p>Phương Nguyên nhìn xem có chút ngốc, đây là hắn lần đầu tiên nhìn thấy Tạ Hàm Mạt như thế sinh động biểu tình, có chút giảo hoạt, có chút đáng yêu.</p><p>“Kia... Lời đồn đãi nên làm cái gì bây giờ?”</p><p>“Đúng vậy, kia đáng chết giám sát sứ trở về nhất định sẽ thêm mắm thêm muối!”</p><p>Hai vị thị vệ lo lắng.</p><p>Tạ Hàm Mạt vẻ mặt lại phục lạnh nhạt, nhẹ nhàng trả lời: “Vậy làm cho bọn họ nói.”</p><p>...</p><p>Mấy ngày sau, hải thần tế điển bắt đầu.</p><p>Nam tính giao nhân đều phủ thêm các loại giáp xác làm thành áo giáp, cầm trong tay trường mâu, trường thương, cán dài đại đao vân vân. Dựa theo truyền thống, này đó vỏ sò cùng cán dài vũ khí, đều là ngay tại chỗ lấy tài liệu, từ bọn họ tự tay mài đi ra.</p><p>Mà nữ tính giao nhân đều đeo lên các loại nhan sắc rong biển. Hồng nhạt rong biển thường thường chưa hôn thiếu nữ hệ, quả phụ mang theo màu đen rong biển, phu nhân còn lại là màu vàng, màu bạc, lưu ly sắc. Bình thường phụ nữ còn lại là nâu, thâm lam, xám trắng vân vân.</p><p>Đây là giao nhân dân tộc trang phục, cực cụ đặc sắc.</p><p>Ở thật lâu thật lâu trước kia, giao nhân còn không biết vận dụng cổ trùng thời điểm, bọn họ quá nguyên thủy cuộc sống. Nam tính săn bắn, nữ tính thu thập.</p><p>Ở thánh thành tối trung tâm trên quảng trường, dòng người tụ tập đến nơi này, ca múa mừng cảnh thái bình.</p><p>Đại lượng giao nhân các võ sĩ vũ động trường thương, lẫn nhau áo giáp chạm vào nhau, chàng ra từng đợt nổ.</p><p>Nữ giao nhân trên người rong biển, giống như tiên y dải băng vờn quanh, ở tiếng ca nhẹ nhàng khởi vũ, không biết mệt mỏi.</p><p>Giờ khắc này độc thuộc loại giao nhân, tất cả nhân tộc cổ sư đều ở đây bên ngoài xem.</p><p>Ca múa duy trì mấy canh giờ, không ngừng có giao nhân nam nữ mang theo tàn phá vỏ sò áo giáp, hoặc là kéo mỏi mệt thân hình đi ra ngoài sân.</p><p>Dần dần, có vài vị giao nhân thiếu nữ trổ hết tài năng, các nàng đều là năm nay cạnh tranh thánh nữ vị chọn người.</p><p>Làm Phương Nguyên hơi hơi có chút ngoài ý muốn là, tổng cộng có tám chín vị người cạnh tranh, đều không phải là tất cả đều là bạch lân. Xem ra này phiến nhạc thổ, cạnh tranh thánh nữ tư cách, cũng không phải bạch lân giao nhân độc hữu, này khác màu lân giao nhân đồng dạng có tư cách.</p><p>Tại đây giữa, giao nữ Tô Di là tối lóng lánh tân tinh chi nhất. </p>\n\t\t\t \n\n                    "
}