{
  "href": "https://doctruyenchufull.vip/6333da6cbea2d9fb2f84d650",
  "title": "Chương 167 : Thứ 166 chương Nhị chiến Bạch Ngưng Băng",
  "chapterNumber": "167",
  "slug": "chuong-167-thu-166-chuong-nhi-chien-bach-ngung-bang",
  "previousLink": "chapters-truyenchufull/166-chuong-166-thu-165-chuong-huyet-tich-tu",
  "currentLink": "chapters-truyenchufull/167-chuong-167-thu-166-chuong-nhi-chien-bach-ngung-bang",
  "nextLink": "chapters-truyenchufull/168-chuong-168-thu-167-chuong-thu-bon-dau",
  "contentHTML": "\n\n                        <p> Áo trắng cụt một tay, tuyết phát lam mâu.</p><p>Không phải Bạch Ngưng Băng, lại là người nào?</p><p>Băng nhận còn chưa cập thể, Phương Nguyên liền cảm thấy một cỗ lạnh lẽo hàn khí đập vào mặt mà đến, giống như hàn tinh rơi xuống đất, sát khí lãnh khốc.</p><p>Phương Nguyên hai tròng mắt hắc u, lâm nguy bất động, chung thân nhảy lùi lại, đồng thời chân nguyên quán chú đến trong thiên bồng cổ, khởi động một mảnh bạch quang hư giáp hộ thân.</p><p>Phịch một tiếng trầm đục, băng nhận nặng nề mà bổ vào mặt đất, cho trong phút chốc bộc phát ra một đống màu trắng băng thứ, theo mặt đất kích đột mà ra.</p><p>Khóa sát sát!</p><p>Bén nhọn băng thứ một đường xông ra, hướng Phương Nguyên rút đi phương hướng thẳng tắp lan tràn, hình thành một đạo băng lộ.</p><p>Phương Nguyên nhẹ nhàng một bên phiên, né tránh mở ra.</p><p>Sơn đạo hẹp hòi, hắn thuận thế hướng trong sơn cốc trượt đi xuống.</p><p>“Ha ha a...... Phương Nguyên a Phương Nguyên, vì cái gì vừa thấy đến ngươi, luôn không tự chủ được muốn giết ngươi đâu? Ân, nói cho ta biết!” Bạch Ngưng Băng hưng phấn mà cả người run run, điên cuồng cười to.</p><p>Tiếng cười hấp dẫn trong sơn cốc này khác cổ sư ánh mắt.</p><p>Nhìn đến Bạch Ngưng Băng cùng Phương Nguyên thân ảnh sau, bọn họ thần sắc không đồng nhất.</p><p>“Bạch Ngưng Băng đại nhân, ta đến trợ ngươi!” Bạch gia một vị cổ sư, nguyên bản đứng ở một bên lược trận, trong miệng hét lớn, hướng Phương Nguyên phác giết qua đi.</p><p>“Tộc trưởng, là ta tộc địa Phương Nguyên!” Cổ nguyệt bộ tộc cổ sư quát to.</p><p>“Ta biết.” Tộc trưởng Cổ Nguyệt Bác sắc mặt âm tình bất định, hắn tránh khỏi Bạch gia tộc trưởng một cái công kích, tâm tư nhất định, trầm giọng quát, “Trước liệu lý đỉnh đầu nói sau!”</p><p>Phương Nguyên ở lang triều tiến đến tiền, vẫn thần bí mất tích, khiến Cổ Nguyệt cao tầng đối hắn thập phần ngờ vực vô căn cứ. Hơn nữa Bạch gia cổ sư mang đến khổng lồ áp lực, không ai đi trợ giúp Phương Nguyên.</p><p>Bạch Ngưng Băng nhìn giúp đỡ đã đến. Cũng là giận dữ, đối người tới quát:“Ngươi tránh ra, đây là của ta chiến đấu, đừng nhúng tay!”</p><p>“Bạch Ngưng Băng đại nhân, ngươi mất đi một tay, có tổn hại chiến đấu. Ngươi là chúng ta Bạch gia hy vọng, không thể khinh động. Khiến cho ta đến cho ngươi dọn sạch chướng ngại!”</p><p>Bạch gia cổ sư một bên gầm rú. Một bên túng dược, xung phong liều chết đến Phương Nguyên trước mặt.</p><p>Hắn thúc dục cổ trùng, song chưởng các trào ra một đoàn màu da cam ánh sáng.</p><p>Phanh.</p><p>Hắn vỗ nhẹ đại địa. Hoàng quang nhập vào mặt đất, nhất thời hở ra một cái thổ bao.</p><p>Thổ bao hướng Phương Nguyên cấp tốc di động, thả càng đổi càng lớn.</p><p>Bỗng nhiên thổ bao bạo liệt mở ra. Hiện ra một chích hoàng thổ nê tay.</p><p>Này tay thật lớn vô cùng, cùng người trưởng thành bình thường chiều cao, hướng Phương Nguyên xa xa chộp tới, uy thế làm người ta cảm thấy hít thở không thông.</p><p>Phương Nguyên cũng không tiết hừ lạnh một tiếng.</p><p>Mắt thấy bàn tay khổng lồ chộp tới, sẽ đem chính mình cầm sát. Bỗng nhiên một đạo ám kim ánh sáng, theo không khiếu trung phun dũng mà ra, hình thành một đạo sáng lạn quang mang, quấn quanh ở Phương Nguyên trên người.</p><p>Bàn tay khổng lồ cập thân, lại bị này ám kim quang mang vặn vẹo vài cái, liền giảo đoạn tán loạn.</p><p>“Ân? Đây là cái gì cổ trùng?” Bạch Ngưng Băng mặt lâm kinh dị sắc.</p><p>Ám kim quang mang tán đi. Lộ ra cổ trùng hình dáng.</p><p>Nó một mét dài hơn, có hai đấm chi khoan. Giáp xác ám kim chương hiển khí phách, lợi hại ngân xỉ phân loại thân hình hai sườn, lóe ra hàn quang.</p><p>Cứ xỉ kim ngô!</p><p>“Đến.” Phương Nguyên trầm giọng vừa quát, đem cánh tay phải rung lên. Tay phải trình chưởng.</p><p>Cứ xỉ kim ngô không đếm được chương chân, ở hắn trên người linh hoạt leo lên. Thân hình như xà bàn vặn vẹo, quấn quanh hắn cánh tay phải.</p><p>Nó miệng hé ra, đem Phương Nguyên hữu chưởng đều nuốt vào, vẫn nuốt đến cẳng tay một nửa.</p><p>Phương Nguyên cánh tay vung, một mét dài hơn kim ngô súy động cái đuôi. Ở không trung xẹt qua một cái đường cong, phát ra ba một tiếng vang nhỏ.</p><p>Trong nháy mắt này, kim ngô mạnh đem thân hình co rút lại đến mức tận cùng. Nguyên bản gần hai mét chiều dài, nhất thời giảm bớt thành một mét năm. Đồng thời nó hai sườn chương chân, đều lui đến giáp xác giữa. Chích còn lại hai hàng ngân biên răng cưa.</p><p>Chợt liếc mắt một cái nhìn lại, Phương Nguyên giống nhau cầm trong tay một thanh ám kim bạc nhận vô tiêm đại kiếm!</p><p>Kia trợ giúp đến Bạch gia cổ sư mặt hiện lên kinh hãi, hắn chưa bao giờ nghĩ tới này cứ xỉ kim ngô còn có thể như vậy cách dùng.</p><p>Cổ sư dưỡng cổ, luyện cổ, dùng cổ, câu đều bác đại tinh thâm. Phương Nguyên này cách dùng, có thể nói thiên mã hành không, hết sức sức tưởng tượng cực hạn.</p><p>Trên thực tế, như vậy cách dùng cũng không phải Phương Nguyên phát minh.</p><p>Kiếp trước ba trăm năm sau, ra một vị ma đạo tân tú, nhân nghĩa “Cư điện cuồng ma”, dùng là tứ chuyển điện xỉ sát nhân ngô, chính là tam chuyển cứ xỉ kim ngô tấn chức phương hướng chi nhất.</p><p>Bất quá kiếp này Phương Nguyên lúc này dùng đến, đổ thật là trước không người xưa.</p><p>“Khiến cho các ngươi hảo hảo kiến thức một chút.” Phương Nguyên khóe miệng buộc vòng quanh một chút cười lạnh, cổ động không khiếu chân nguyên, quán chú đến cứ xỉ kim ngô thân trung.</p><p>Ông! Ông! Ông!</p><p>Cứ xỉ kim ngô hai sắp xếp ngân biên răng cưa, nhất thời điên cuồng mà chuyển động đứng lên, phát ra luống cuống vô cùng thanh âm, làm người ta nghe xong tiếng lòng run run.</p><p>Lôi dực cổ!</p><p>Phương Nguyên hai mắt mạnh trán bắn lệ mang, một đôi u lam lôi dực phù một tiếng, ở sau người nháy mắt thành hình.</p><p>Xôn xao!</p><p>Lôi dực rung lên, kéo hắn như điện bàn bắn ra.</p><p>Mau! Mau! Mau!</p><p>Này tốc độ cực nhanh, làm cho Bạch gia cổ sư đồng tử mãnh lui, hàn mang chợt khởi.</p><p>Tử vong hơi thở đập vào mặt mà đến, hắn kinh hô một tiếng, vận dụng tối cường cổ trùng, trên người dần hiện ra một cỗ rất nặng hoàng quang.</p><p>Hoàng quang như giáp, chính là còn chưa hoàn toàn thành hình, Phương Nguyên cũng đã hướng mặt mà đến.</p><p>Hắn tóc đen vũ điệu, hai tròng mắt như điện, giống như ma thần theo mộng yểm trung sát nhập nhân gian!</p><p>Hắn động tác cuồng mãnh, hoàn toàn lạp thân mở ra, cơ thể bí phát, song trư lực bùng nổ đến cực hạn.</p><p>Kim ngô như kiếm, ở không trung họa xuất một đạo sặc sỡ kim ảnh. Răng cưa điên chuyển, thuận thế hung hăng bổ vào Bạch gia cổ sư eo tế.</p><p>Ca ca ca!</p><p>Màu vàng quang giáp bị răng cưa nghiền ma giảo sát, vốn liền chưa hoàn toàn thành hình, cơ hồ khoảng cách trong lúc đó, liền tán loạn tan rã.</p><p>Răng cưa nhập thịt, giống như cắt nhập mỡ bò, Phương Nguyên thuận thế vung, huyết nhục bị giảo thành thịt mạt vẩy ra, xương sống đứt đoạn, nội tạng ở nháy mắt bị thái nhỏ.</p><p>Bạch gia cổ sư nửa người trên bay lên, hạ nửa người lại còn dừng lại ở tại chỗ.</p><p>Bùm một tiếng.</p><p>Hắn trừng lớn hai mắt, hoảng sợ muôn dạng nhìn chính mình hạ nửa người, ở cực độ kinh hách trung chết đi.</p><p>Này phiên động tĩnh, làm cho kịch chiến trung tất cả mọi người thế công bị kiềm hãm. Bọn họ ào ào nhìn về phía Phương Nguyên, đầu đến khiếp sợ, phẫn nộ đằng đằng ánh mắt.</p><p>Này Bạch gia cổ sư, cũng là tam chuyển gia lão, rất có bạc danh.</p><p>Nhưng Phương Nguyên thế công cuồng dã, chưa từng có từ trước đến nay, nhưng lại ở nháy mắt trực tiếp đem chém giết.</p><p>Hắn cả người vết máu loang lổ, còn dính Bạch gia cổ sư thịt mạt cốt tra. Trong tay cứ xỉ kim ngô hai sắp xếp răng cưa ở ong ong cuồng chuyển, như thế hung uy, làm người ta không thể không ghé mắt.</p><p>“Thật sự là tốt cổ trùng!” Bạch Ngưng Băng quát to một tiếng, hai mắt bỗng nhiên bí phát ra điên cuồng hưng phấn.</p><p>“Phương Nguyên, ngươi quả nhiên không có làm cho ta thất vọng! Đến chiến đi!” Hắn gào thét lớn, vẻ mặt nhiệt liệt như hỏa, hướng Phương Nguyên phác giết qua đến.</p><p>“Huyên náo.” Phương Nguyên sắc mặt lãnh khốc như băng. Xoay người phản giết qua đi.</p><p>Phanh!</p><p>Cứ xỉ kim ngô cùng băng nhận hung hăng va chạm cùng một chỗ, sau đó răng rắc sát thanh âm vang lên, răng cưa thiết nhập băng nhận giữa. Băng tiết bốn phía vẩy ra.</p><p>Ngay sau đó, cứ xỉ kim ngô giảo đoạn băng nhận, hướng về Bạch Ngưng Băng mặt quét ngang.</p><p>Bạch Ngưng Băng sắc mặt biến đổi. Quyết đoán bỏ qua băng nhận, về phía sau mãnh lui, lôi ra hai mét nhiều khoảng cách.</p><p>Cứ xỉ kim ngô co rút lại đứng lên chỉ có một mét năm, tính Phương Nguyên cánh tay phải, còn kém một tia tài năng đạt đến Bạch Ngưng Băng. Nhưng Phương Nguyên tâm niệm vừa động, cứ xỉ kim ngô mạnh giãn ra dáng người.</p><p>“Này?!” Bạch Ngưng Băng mặt hiện lên kinh hãi, không ngờ đến còn có như vậy biến hóa.</p><p>Hắn bị con rết súy vĩ, đánh trúng trong ngực. Dù là có băng cơ hộ thân, như cũ bị cắt một cái thông suốt đại miệng vết thương.</p><p>Ở trong phút chốc, hắn cảm thấy một cỗ đại lực vọt tới. Hắn không thể tránh né về phía quẳng, tạp dừng ở phía sau một khối cự thạch.</p><p>Máu tươi rơi xuống nước ở tảng đá mặt ngoài, nhưng băng cơ rất nhanh liền thay hắn ngừng huyết lưu.</p><p>Bạch Ngưng Băng kịch liệt ho khan vài tiếng, đang muốn đứng lên, bỗng nhiên nghe được một trận như sấm tiếng gió.</p><p>Tiếng gió ghé vào lỗ tai hắn điên cuồng gào thét. Xưa nay chưa từng có nguy cơ cảm tràn ngập hắn trong lòng.</p><p>Bạch Ngưng Băng đồng tử mãnh lui, bất chấp ngẩng đầu, vội vàng ngay tại chỗ chật vật lăn một vòng.</p><p>Oanh!</p><p>Ngay sau đó, cứ xỉ kim ngô từ trên trời giáng xuống, giáp khỏa rào rạt khí thế, nặng nề mà bổ vào hắn vừa mới nằm cự thạch.</p><p>Ngân biên răng cưa điên cuồng chuyển động. Cự thạch ầm ầm băng giải.</p><p>“Này nhất kích nếu dừng ở chính mình trên người, chỉ sợ......” Bạch Ngưng Băng nhìn xem trong lòng phát lạnh, chợt một cỗ không cam lòng khuất phục phẫn nộ liền nảy lên trong lòng.</p><p>Từ cùng Cổ Nguyệt Thanh Thư một trận chiến sau, hắn sẽ thấy không có áp chế tu vi, tùy ý tu vi tăng trưởng.</p><p>Hắn hiện tại tuy rằng mất đi một tay, nhưng là đầy đủ tu vi, cư nhiên sẽ bị Phương Nguyên này tam chuyển sơ giai áp chế!</p><p>Không cam lòng! Khuất nhục! Phẫn nộ!</p><p>“Sát!” Hắn nổi giận gầm lên một tiếng, cổ tay vừa chuyển, chân nguyên quán chú đến lòng bàn tay băng nhận cổ trung, nhất thời lại là một thanh hoàn toàn mới băng nhận.</p><p>Gặp Bạch Ngưng Băng vọt tới, Phương Nguyên cười lạnh một tiếng, hoàn toàn triển khai thế công.</p><p>Hắn quá hắc bạch thỉ cổ, lực lượng giỏi hơn Bạch Ngưng Băng, lúc này vung cứ xỉ kim ngô, nhẹ giống như vung một cây nhánh cây.</p><p>Thiết, khảm, phách, giảo, chà xát, kim ngô răng cưa cuồng chuyển, ở Phương Nguyên trong tay khi thì linh động như phong, khi thì trầm trọng giống như đất, khi thì hung mãnh như hổ, khi thì âm nhu như xà.</p><p>Càng mấu chốt là, kim ngô theo Phương Nguyên tâm ý, khi thì co rút lại khi thì thân dài, hốt dài hốt ngắn, hốt thẳng hốt khúc, kêu Bạch Ngưng Băng thực không thích ứng, khó lòng phòng bị.</p><p>Hắn oa oa kêu to, kế tiếp bại lui, cả người che kín miệng vết thương. Một thân hồn bạch chiến bào, đã muốn thành lam lũ ăn mày giả dạng.</p><p>Phương Nguyên hắc phong vũ điệu, sắc mặt lãnh khốc, bày ra ra lô hỏa thuần thanh kiếm kĩ, đao thuật, phủ kĩ, côn pháp. Hắn đem này đó dung hợp một lò, cứ xỉ kim ngô hóa thân thành lấy mạng hung khí!</p><p>Cổ trùng cũng phải nhìn ai ở dùng.</p><p>“Khá lắm Phương Nguyên!” Bạch Ngưng Băng quát to một tiếng, băng nhận tổn hại vô số bính, rốt cục làm hắn nhận thức đến chính mình không thể cùng Phương Nguyên như thế đánh bừa.</p><p>Hắn cả người đẫm máu, băng cơ phòng ngự cũng cơ hồ tán loạn, nhưng này ngược lại làm cho hắn sống lại ra khôn cùng chiến đấu nhiệt tình.</p><p>Cận chiến không được, vậy xa chiến.</p><p>Lam điểu băng quan cổ!</p><p>Bạch Ngưng Băng rớt ra khoảng cách, há mồm ngay cả phun.</p><p>Một chích con phi điểu, uỵch cánh, hướng Phương Nguyên bay tới.</p><p>Phương Nguyên không hốt hoảng chút nào, thần sắc không thay đổi, tay trái phiên cổ tay, huyết sắc nguyệt nhận nhất nhất chặn lại này đó băng điểu, dẫn tới chúng nó ở không trung tự bạo.</p><p>Người khác bình thường chỉ am hiểu một bàn tay nguyệt nhận, nhưng Phương Nguyên kinh nghiệm chiến đấu dữ dội phong phú, tay trái nguyệt nhận cũng thành thạo, diệu đến hào điên.</p><p>Bạch Ngưng Băng thấy vậy bất thành, lại tăng dùng băng trùy cổ.</p><p>Một cây căn băng trùy bay vụt, hỗn hợp lam điểu, hình thành dày đặc thế công.</p><p>Phương Nguyên xa chiến thủ đoạn chỉ một, chỉ có thể lựa chọn chặn lại uy hiếp lớn hơn nữa băng điểu. Đối với băng trùy, hắn một bên né tránh, một bên lợi dụng thiên bồng cổ cứng rắn kháng.</p><p>Bạch Ngưng Băng rốt cục thắng được một tia thượng phong, đang muốn mở rộng chiến quả, bỗng nhiên chỉ thấy Phương Nguyên cười lạnh một tiếng, tay phải vung, cứ xỉ kim ngô liền thoát ly rơi xuống đất, ma lưu vô cùng chui vào đất đi.</p><p>Này che dấu uy hiếp, thật sự quá lớn.</p><p>Bạch Ngưng Băng nhìn xem ngẩn ngơ, chửi ầm lên một tiếng, vội vàng túng dược lui về phía sau!</p><p>  </p>\n\t\t\t \n\n                    "
}