{
  "href": "https://doctruyenchufull.vip/6333ff99bea2d9fb2f859834",
  "title": "Chương 1670: Thánh Nữ Khảo Nghiệm",
  "chapterNumber": "1670",
  "slug": "chuong-1670-thanh-nu-khao-nghiem",
  "previousLink": "chapters-truyenchufull/1669-chuong-1669-phuong-nguyen-nguoi-la-nguoi-tot",
  "currentLink": "chapters-truyenchufull/1670-chuong-1670-thanh-nu-khao-nghiem",
  "nextLink": "chapters-truyenchufull/1671-chuong-1671-hai-than-cung-giao-nu-chuyen-xua",
  "contentHTML": "\n\n                        <p> Hải thần tế, thánh thành dòng người như biển.</p><p>Chung quanh người xem nghị luận ào ào, thanh âm ồn ào một mảnh.</p><p>Phương Nguyên ở trong đám người, cẩn thận quan sát đến này đó dự khuyết thánh nữ, ánh mắt xa xôi.</p><p>Ở kế hoạch của hắn, hắn đem lựa chọn trong đó một vị, đem nàng đến đỡ đi lên, trở thành đời này thánh nữ.</p><p>...</p><p>“Đến đỡ thánh nữ thượng vị?”</p><p>“Không sai, lúc này đây Hàn Triều bộ tộc tộc trưởng hao phí đại lực khí, muốn đến đỡ Thu Sương cô nương.”</p><p>Tạ Hàm Mạt lam lân, xích lân hai vị thị vệ, nghe được vô cùng xác thực tình báo sau, lẫn nhau liếc nhau, đều nhìn ra lẫn nhau lo lắng lo lắng.</p><p>Trong phòng, Phương Nguyên ngồi ở một bên, âm thầm cắn răng, sắc mặt cũng cũng không tốt.</p><p>Phía trước Tạ Hàm Mạt lực kháng giám sát sứ, bảo xuống Phương Nguyên, làm lời đồn đãi tăng càng thêm lợi hại, cuối cùng làm cho giao nhân thánh đình lần nữa mời dự họp hải thần tế, chọn lựa thánh nữ.</p><p>“Đây là một cái mưu kế. Đối phương chính là xem chuẩn thánh nữ đại nhân tâm từ nhân hậu, sẽ không bỏ đi ta, do đó xây dựng ra này cục diện.” Phương Nguyên ngửa mặt lên trời thở dài, cảm giác chính mình liên lụy Tạ Hàm Mạt.</p><p>Tạ Hàm Mạt nhẹ quét hắn liếc mắt một cái, mỉm cười nói: “Phương Nguyên, ngươi không cần tự trách. Nếu là chúng ta lúc trước buông bỏ ngươi, vậy sẽ có nói ta lãnh khốc vô tình lời đồn đãi chuyện nhảm, làm theo là đả kích của ta uy vọng.”</p><p>“Thánh nữ đại nhân, đến lúc này, ngươi sẽ không tất trấn an ta.” Phương Nguyên cười khổ, “Này hai loại tính chất lời đồn đãi, nghiêm trọng trình độ căn bản bất đồng, ta này chư vị ở chung thời gian cũng không ngắn, sao lại không rõ ràng lắm trong này môn đạo?”</p><p>Tạ Hàm Mạt cười cười: “Tốt lắm, chúng ta không nói này đó, nói này đó đối cục diện vô ích.”</p><p>Phương Nguyên, lam lân, xích lân thị vệ ào ào biến sắc, tích cực điều chỉnh tâm tính.</p><p>Tạ Hàm Mạt tiếp tục nói: “Thánh nữ vị trí này thật sự không tốt ngồi, ta vừa mới bắt đầu tra tham hủ, còn có người muốn đem ta theo vị trí kéo xuống dưới. Này chính thuyết minh trong thánh đình tộc lão tham hủ tình thế chi nghiêm trọng! Chư vị không cần quá mức bi quan, tuy rằng là lần nữa mời dự họp hải thần tế, nhưng ta cũng vẫn chưa mất đi tư cách, không phải sao? Muốn đến đỡ ra một vị thánh nữ, cũng không phải là dễ dàng như vậy sự tình đâu.”</p><p>Có người địa phương, còn có giang hồ.</p><p>Những lời này đối với giao nhân mà nói, cũng đặc biệt áp dụng.</p><p>Giao nhân trong lúc đó cũng tồn tại lục đục với nhau, cũng tồn tại ích lợi tranh cãi.</p><p>Thánh nữ quyền cao chức trọng, giao nhân bên trong thế lực nếu có thể đến đỡ ra một vị thánh nữ, ở kế tiếp một đoạn thời gian, nhất định sẽ đã bị chính sách nghiêng cùng chiếu cố, đạt được lớn hơn nữa lợi ích.</p><p>Nói chung, có thể cạnh tranh thánh nữ giao nhân thiếu nữ, thường thường đều cũng có thâm hậu bối cảnh, hoặc là ở này sau lưng đứng một hai cái khổng lồ thế lực.</p><p>...</p><p>Đáy biển thánh thành, du dương tiếng ca dần dần ngừng lại, kịch liệt nhịp trống từng đợt xao vang.</p><p>Trên quảng trường, chỉ còn lại có cuối cùng mấy vị giao nhân thiếu nữ, các nàng không biết mệt mỏi vũ đạo, đều tự hiển lộ ra cạnh tranh thánh nữ hùng tâm.</p><p>Phương Nguyên đứng ở quảng trường ở ngoài, nhìn ra nhìn lại, này bảy vị giao nhân thiếu nữ bọn họ đều là mỹ nhân, có quyến rũ, có thanh xuân, có khả nhân, có đoan trang.</p><p>Quảng trường trung ương là một cái thật lớn nguyên tuyền, được xưng hải thần tuyền, nước suối phun dũng, nâng lên một vị tuổi già giao nhân lão ma ma, nàng đó là này chích giao nhân tộc đàn đại tộc lão.</p><p>Đại tộc lão nhìn quét bảy vị giao nhân thiếu nữ, khẽ gật đầu, trầm giọng nói: “Thánh nữ cửa thứ nhất, dầu đen vớt kim châm.”</p><p>Vừa dứt lời, lập tức còn có mười mấy lực đạo cổ sư, nâng thật lớn vại nước, đi vào quảng trường.</p><p>Thùng thùng thùng...</p><p>Liên tiếp trầm trọng trầm đục trong tiếng, bảy tòa vại nước đặt tại bảy vị giao nhân thiếu nữ trước mặt. Thật lớn vại nước so với các nàng còn muốn cao hơn mấy lần, giao nhân thiếu nữ chỉ có trôi nổi đi lên, khả năng thấy vại nước bên trong.</p><p>Vại nước là đựng nồng đậm thâm thúy dầu đen, cửa thứ nhất khảo nghiệm nội dung, muốn ở quy định thời gian, theo dầu đen vớt ra một cái lông trâu lớn nhỏ kim châm.</p><p>“Ta muốn của ta người đi theo lên sân khấu.” Bạch lân giao nhân Tô Di nhìn trước mắt thật lớn vại nước, thần thái thong dong nói.</p><p>“Thỉnh cầu phê chuẩn.” Đại tộc lão thật sâu nhìn liếc mắt một cái Tô Di.</p><p>“Không cần khẩn trương, không cần khẩn trương.” Hạ Lâm dưới đáy lòng không ngừng mà vì chính mình bơm hơi, co quắp bất an đi lên quảng trường.</p><p>“Sao lại thế này? Đường đường Tô Di đại tiểu thư, cư nhiên thỉnh một vị nhị chuyển cổ sư, cho rằng người đi theo?”</p><p>“Bình tĩnh đừng nóng, Tô Di có thể như vậy lựa chọn, có thể thấy được vị này tiểu giao nữ tất nhiên có chỗ hơn người a.”</p><p>Người chung quanh không ngừng nghị luận.</p><p>“Là nàng?” Phương Nguyên nhìn đến Hạ Lâm, không khỏi mày hơi hơi nhếch lên, không nghĩ tới nàng này trở thành tối đứng đầu thánh nữ dự khuyết người đi theo.</p><p>Thải du cổ!</p><p>Hạ Lâm bay tới trước vại nước, thúc dục này chích ngũ chuyển cổ trùng.</p><p>Nháy mắt, trong vại nước dầu đen còn có dị động, bị Hạ Lâm rút ra đi ra, hối nhập đến nàng giơ lên cao bàn tay lòng bàn tay bên trong, không thấy bóng dáng.</p><p>Đám người oanh động.</p><p>“Đây là ngũ chuyển cổ hơi thở!”</p><p>“Rõ ràng chính là nhị chuyển cổ sư, cư nhiên có thể thúc dục ngũ chuyển cổ trùng? Ta không có nhìn lầm đi?”</p><p>“Ta hiểu được, này chính là gần nhất luôn luôn tại điên truyền ngũ chuyển thải du cổ.”</p><p>“Nguyên lai vị này tiểu giao nữ nắm giữ như vậy cực phẩm cổ trùng, khó trách nàng sẽ được Tô Di mời chào, trở thành của nàng người đi theo đâu!”</p><p>Thải du cổ hiệu quả cũng không phải thường, sau một lát, vại nước không còn, dưới vại lưu trữ một cái ánh vàng rực rỡ lông trâu tế châm.</p><p>Toàn trường oanh động.</p><p>Vô số đạo cực nóng ánh mắt, tập trung ở Hạ Lâm trên người.</p><p>Hạ Lâm càng thêm khẩn trương, vẻ mặt đỏ ửng, một bộ chân tay luống cuống đáng yêu bộ dáng.</p><p>Tô Di nhìn nàng, khóe miệng mỉm cười, thầm nghĩ trong lòng: “Đem nàng mời chào lại đây, quả nhiên là đúng vậy.”</p><p>Trận đầu khảo nghiệm, Tô Di dựa vào Hạ Lâm kinh diễm biểu hiện mà nổi bật vô hai,</p><p>Phương Nguyên mắt như hồ sâu, theo tan cuộc dòng người dần dần rời đi quảng trường: “Tràng khảo nghiệm, bảy vị dự khuyết thăng cấp ước chừng sáu vị, xem các nàng biểu hiện đều cũng có bị mà đến. Hiển nhiên trận này khảo nghiệm là trước tiên tiết đề.”</p><p>...</p><p>Thảm lục sắc hỏa diễm, ở Tạ Hàm Mạt trước mắt hừng hực thiêu đốt, hình thành một đạo hỏa lộ.</p><p>Đồng dạng là bạch lân giao nữ Thu Sương, đã thong dong đi qua đi, đứng ở hỏa lộ bỉ đoan, trêu tức nhìn Tạ Hàm Mạt: “Tiền nhiệm thánh nữ đại nhân, xem ngài.”</p><p>“Đáng giận! Này u hỏa chuyên môn cháy hồn phách, cần dùng riêng cổ trùng khả năng chống lại. Chúng ta chuẩn bị đã phi thường đầy đủ, nhưng không nghĩ tới này trận đầu khảo nghiệm cư nhiên như vậy thiên môn!”</p><p>“Ghê tởm hơn là, Thu Sương cư nhiên thật sự bị có cổ trùng, có thể chống lại u hỏa. Đây là vận khí? Hừ! Chỉ sợ là đã sớm trước tiên biết được. Đây là Hàn Triều bộ tộc âm mưu, đây là xích. Lỏa. Lỏa làm việc thiên tư làm rối kỉ cương!”</p><p>Lam lân, xích lân hai vị thị vệ lòng đầy căm phẫn.</p><p>“Để cho ta tới.” Phương Nguyên đi đến cau mày Tạ Hàm Mạt trước người.</p><p>“Ngươi?” Tạ Hàm Mạt trong veo như nước ánh mắt, đánh giá Phương Nguyên.</p><p>“Tin tưởng ta một lần, ta có sức mạnh.” Phương Nguyên trong mắt ánh sao lóe ra, trực tiếp nhìn Tạ Hàm Mạt.</p><p>Hai người đối diện một hồi, cuối cùng Tạ Hàm Mạt dời đi ánh mắt.</p><p>“Vạn vạn cẩn thận, này u hỏa cũng không đơn giản... Nếu là chống đỡ không được, ngay tại trên đường lui xuống đi.” Tạ Hàm Mạt nói.</p><p>Phương Nguyên ha ha cười, mạnh xoay người, bước ra đi nhanh, đi vào u hỏa giữa.</p><p>Đau!</p><p>Cực hạn thảm thống, theo hồn phách ở chỗ sâu trong bính, trong nháy mắt liền lan khắp Phương Nguyên toàn thân.</p><p>Phương Nguyên cả người run rẩy dữ dội, đi bước một gian nan bôn ba.</p><p>Hắn đem răng nanh cắn nhanh, cắn ra máu.</p><p>Hắn trợn tròn mắt, hốc mắt đều trừng vỡ ra đến.</p><p>Hồn phách của hắn ở trong hỏa diễm bị chích nướng, tan rã, cũng may hắn có hai đời tích lũy, lại là thiên ngoại chi ma thân phận, u hỏa hiệu quả đối hắn mà nói, muốn kém cho thường nhân.</p><p>Hắn tuyệt không hội trên đường buông tha, bởi vì hắn biết, nhưng hắn thay thế Tạ Hàm Mạt ra tay, liền ý nghĩa một khi hắn thất bại, Tạ Hàm Mạt liền thất bại.</p><p>Làm hắn cuối cùng bước ra u hỏa đường, toàn trường oanh động, vô số đạo khiếp sợ ánh mắt tập trung ở hắn trên người.</p><p>Vô số giao nhân động dung.</p><p>Phương Nguyên dùng hết toàn lực muốn cố gắng cười một chút, nhưng ngay sau đó, hắn liền hoàn toàn hôn mê.</p><p>Nhưng ngay tại hắn muốn ngã quỵ đến mặt đất thời điểm, Tạ Hàm Mạt đúng lúc tới rồi, một tay đem hắn ôm vào trong ngực.</p><p>“Ngươi yên tâm, ta nhất định sẽ không phụ lòng của ngươi này phiên trả giá.” Tạ Hàm Mạt thật sâu nhìn Phương Nguyên, lại ngẩng đầu nhìn hướng Thu Sương. Nàng dịu dàng như nước hai tròng mắt, lần đầu xuất hiện lãnh liệt quang.</p><p>Được ích cho Phương Nguyên liều chết chiến đấu hăng hái, Tạ Hàm Mạt vượt qua một đạo tỉ mỉ thiết kế cạm bẫy cửa ải khó khăn.</p><p>Trận thứ hai khảo nghiệm, thứ ba tràng khảo nghiệm, thứ bốn tràng khảo nghiệm...</p><p>Nàng một đường hát vang tiến mạnh, rất nhanh liền khiến cho này khác người cạnh tranh ảm đạm thất sắc, chỉ có giao nữ Thu Sương mới có lực nhất bác.</p><p>“Như thế xem ra, Tạ Hàm Mạt đại nhân bảo trụ thánh nữ vị trí, hẳn là có hi vọng.” Tràng ngoại, Phương Nguyên sắc mặt như cũ tái nhợt, suy yếu ngồi, sắc mặt vui sướng.</p><p>“Này còn là ít nhiều ngươi a, Phương Nguyên tiểu tử, không có ngươi ở trận đầu khảo nghiệm biểu hiện, chúng ta sẽ không đi đến hiện tại.”</p><p>“Ha ha ha, tiểu tử ngươi thành công đi qua hỏa lộ, tất cả mọi người cơ hồ xem choáng váng. Vài ngày sau, ngươi lại thức tỉnh lại đây, ngươi không biết ngươi như cũ còn sống tin tức, sợ ngây người trong thánh thành bao nhiêu giao nhân!”</p><p>Lam lân, xích lân hai vị thị vệ cười to.</p><p>Phương Nguyên lại thu liễm sắc mặt vui mừng: “Phải cẩn thận, nay cục diện đối chúng ta thập phần có lợi, nhưng đối phương tuyệt không hội từ bỏ ý đồ.”</p><p>Phương Nguyên dự đoán được Hàn Triều tộc trưởng sẽ ra tay, nhưng không nghĩ tới sẽ lấy loại này âm hiểm phương thức.</p><p>Trong phòng, xích lân thị vệ quỳ trên mặt đất, vẻ mặt đỏ bừng: “Thánh nữ đại nhân, mời ngươi phê chuẩn ta xuất chiến, rửa sạch bọn họ đối ta vu tội cùng oan khuất. Ta như thế nào khả năng hội ức hiếp một vị quả phụ?!”</p><p>Tạ Hàm Mạt thở dài: “Ngươi đứng lên, ta đương nhiên biết được ngươi làm người, nhưng lúc này tình huống rõ ràng là đối phương quỷ kế. Ngươi nếu như vậy xúc động lao ra đi, tất nhiên sẽ làm người thiết kế âm mưu thực hiện được.”</p><p>Lam lân thị vệ vẻ mặt khuôn mặt u sầu: “Vị này quả phụ cũng không phải là tầm thường quả phụ, chính là thánh đình tiền nhiệm tam tộc lão đàn bà góa Bộ Tố Liên. Đối phương này kế quá mức tàn nhẫn, chỉ sợ giám sát sứ không lâu sẽ đã đến, giam xích lân lại thêm thẩm vấn. Kể từ đó, xích lân không thể tham gia kế tiếp khảo nghiệm, chúng ta thực lực đem rất là bị hao tổn!”</p><p>Phương Nguyên nói tiếp: “Vị này tiền nhiệm tam tộc lão đàn bà góa Bộ Tố Liên, cư nhiên nguyện ý bỏ qua danh dự, đến hại xích lân thị vệ. Nàng cùng Hàn Triều tộc trưởng này một hệ tất nhiên là liên lụy sâu đậm, tham hủ nội tình tất nhiên là thập phần nghiêm trọng, nếu không tuyệt không hội như thế mình trần ra trận. Đối phương nếu có thể thiết hạ này kế, tất nhiên là chuẩn bị đầy đủ, chúng ta một mặt muốn làm sáng tỏ sự thật chân tướng, sẽ rơi vào đối phương tiết tấu giữa. Chỉ có đâm lao phải theo lao, mới có một đường chuyển cơ.”</p><p>“Như thế nào đâm lao phải theo lao?”</p><p>“Rất đơn giản, khiến cho ta đến gánh tội thay.” Phương Nguyên thản nhiên nói.</p><p>Lam lân, xích lân trừng lớn hai mắt, ngơ ngác nhìn Phương Nguyên.</p><p>“Không thể.” Tạ Hàm Mạt quả quyết phủ quyết. </p>\n\t\t\t \n\n                    "
}