{
  "href": "https://doctruyenchufull.vip/6333ffa0bea2d9fb2f859857",
  "title": "Chương 1671: Hải Thần Cùng Giao Nữ Chuyện Xưa",
  "chapterNumber": "1671",
  "slug": "chuong-1671-hai-than-cung-giao-nu-chuyen-xua",
  "previousLink": "chapters-truyenchufull/1670-chuong-1670-thanh-nu-khao-nghiem",
  "currentLink": "chapters-truyenchufull/1671-chuong-1671-hai-than-cung-giao-nu-chuyen-xua",
  "nextLink": "chapters-truyenchufull/1672-chuong-1672-chan-ngang",
  "contentHTML": "\n\n                        <p> Cứ việc Tạ Hàm Mạt hiểu được, Phương Nguyên gánh tội thay này đề nghị đích thực có thể giải quyết trước mắt tình thế nguy hiểm, nhưng là nàng lại không chút do dự cự tuyệt.</p><p>Kể từ đó, Tạ Hàm Mạt đám người liền sa vào bị động.</p><p>Chuyển cơ là ở ba ngày sau, một cái tình báo đưa đạt tới Tạ Hàm Mạt trong tay.</p><p>Tạ Hàm Mạt nhìn đến này tình báo, cũng ngẩn người, thế này mới thở dài nói: “Nguyên lai Thu Sương đã không khiết.”</p><p>Nàng đem tình báo giao cho xích lân, lam lân thị vệ, cùng với Phương Nguyên quan sát.</p><p>Ba người nhìn sau, hai mặt nhìn nhau.</p><p>Thu Sương chính là Hàn Triều tộc trưởng ở sau lưng duy trì thánh nữ người được đề cử, hải thần tế trong lúc nổi bật cực kình, được xưng là người tối có hi vọng theo Tạ Hàm Mạt trong tay cướp lấy thánh nữ vị.</p><p>Nhưng không nghĩ tới, nàng này thế nhưng đã không phải tấm thân xử nữ.</p><p>Lịch đại giao nữ phải là xử nữ, mới có thể có tư cách cạnh tranh thánh nữ vị trí, đây là lớn nhất điều kiện tiên quyết chi nhất.</p><p>Xích lân thị vệ cực kì cao hứng: “Thật tốt quá, không nghĩ tới Thu Sương cư nhiên đã không phải xử nữ, có như vậy nhược điểm, Hàn Triều bộ tộc đã xong rồi!”</p><p>Lam lân thị vệ tắc rất trầm tĩnh: “Hải thần tế chính là tộc của ta trọng đại nhất tế điển, từ trước đều kiểm tra nghiêm khắc phi phàm, Thu Sương là như thế nào lừa dối quá quan? Chẳng lẽ nói, tộc của ta tham hủ đều đã ăn mòn đến cúng tế trên người sao? Kia như vậy tình huống liền rất nghiêm trọng.”</p><p>Phương Nguyên nhíu mày: “Có một chút chúng ta cần chú ý, nếu chúng ta hiện tại đem này tin tức công bố đi ra, chỉ sợ thế nhân sẽ cho rằng chúng ta là vì bảo hộ xích lân, mà đối đối thủ cạnh tranh vu tội. Này phân tình báo hay không thật sự tin cậy? Nếu là đối phương liên hoàn kế, đã có thể không xong...”</p><p>Tạ Hàm Mạt khẽ lắc đầu: “Này phân tình báo tuyệt đối tin cậy. Thu Sương sau lưng có Hàn Triều tộc trưởng duy trì, chúng ta sau lưng cũng có đại tộc lão, này phân tình báo chính là đại tộc lão thu thập đến. Tuy rằng không có chứng cớ, nhưng là ta tin tưởng chỉ cần nghiêm khắc điều tra Thu Sương chi tiết, đổi mặt khác cúng tế cùng bất đồng biện pháp, luôn có thể điều tra rõ sở nàng đến tột cùng có phải hay không xử nữ.”</p><p>Phương Nguyên thế này mới rõ ràng, Tạ Hàm Mạt có thể trở thành thánh nữ, nguyên lai sau lưng có giao nhân thánh đình đại tộc lão ở duy trì.</p><p>Ở sở hữu cao tầng, đại tộc lão lấy công chính, kiềm chế bản thân, khoan dung trứ danh, có uy vọng cực cao. Nhưng đúng là bởi vì nàng quá mức khoan dung, làm cho ngầm tham hủ phổ biến. Đại tộc lão duy trì Tạ Hàm Mạt thượng vị, đương nhiên có lẽ còn có nhân tố sửa đúng chính mình sai lầm.</p><p>Kế tiếp hết thảy, quả nhiên như Tạ Hàm Mạt dự liệu.</p><p>Thu Sương bị cử báo sau, nghiêm khắc kiểm tra, cuối cùng chi tiết cho sáng tỏ, thật sự không phải tấm thân xử nữ.</p><p>Tin tức này quá mức trọng đại kình bạo, giao nhân thánh đình cũng che lấp không được. Tin tức truyền ra, toàn bộ giao nhân thánh thành đều lâm vào chấn động, vô số cổ sư lâm vào ồ lên.</p><p>“Này chỉ sợ là một ngàn năm qua, chúng ta giao nhân thánh trong đình lớn nhất bê bối!”</p><p>“Thu Sương làm như thế, chính là đối hải thần bất kính cùng khinh nhờn, phải nghiêm thêm trừng phạt.”</p><p>“Không giết nàng không đủ để bình dân phẫn!”</p><p>Dư tình phẫn nộ, không chỉ có là quảng đại thành dân, giao nhân thánh đình cao tầng cũng phi thường phẫn nộ, đối Thu Sương xử quyết phi thường nghiêm khắc cùng rất nhanh.</p><p>Vài ngày sau, Thu Sương đầu người rơi xuống đất, thân tử đạo tiêu.</p><p>Ba!</p><p>Tốt nhất gốm sứ chén, bị Hàn Triều tộc trưởng phẫn nộ ném mạnh ở trên sàn, đập cái dập nát.</p><p>“Tạ Hàm Mạt, ngươi khinh người quá đáng!” Hàn Triều tộc trưởng thấp giọng tê rống, hai mắt tràn ngập tơ máu.</p><p>“Ta đã sớm cùng ngươi nói, làm cho ngươi quản tốt chính mình rượu tính. Thu Sương sự phát, ở sau lưng duy trì nàng ngươi cũng đã không chịu này khác cao tầng thích.” Thư phòng, còn có một vị giao nữ phu nhân, giờ phút này thong thả uống trà, không sợ chút nào phẫn nộ Hàn Triều tộc trưởng.</p><p>Hàn Triều tộc trưởng cắn răng, đối vị này giao nữ phu nhân nói: “Bộ Tố Liên, ta không cần ngươi nhắc nhở. Chúng ta minh hữu, cũng sẽ không bởi vì này một ít việc mà cùng chúng ta cắt. Ha ha a, bởi vì bọn họ đã cắt không được. Tạ Hàm Mạt một khi bảo trụ thánh nữ vị trí, bọn họ đều phải xui xẻo, đều phải chết. Cho nên cho dù bọn họ không những thích ta, lại chán ghét ta, cũng phải nắm bắt cái mũi, cố nén buồn nôn cùng ta hợp tác!”</p><p>Bộ Tố Liên thản nhiên gật đầu: “Ngươi điểm ấy nói đúng vậy. Nhưng là nay Thu Sương đã chết, ngươi nên như thế nào ngăn chặn Tạ Hàm Mạt? Chúng ta tốt nhất quân cờ đã hủy.”</p><p>“Không không không.” Hàn Triều tộc trưởng âm hiểm cười một tiếng, “Điểm này ngươi cứ việc yên tâm, ta đương nhiên còn có hậu bị thủ đoạn.”</p><p>“Nga? Nguyện nghe này tường.” Bộ Tố Liên hơi chút ngồi ngay ngắn dáng người.</p><p>Hàn Triều tộc trưởng lại bán nổi lên cái nút: “Quá vài ngày ngươi liền hiểu được.”</p><p>Vài ngày sau.</p><p>Thánh thành trên quảng trường, giao nữ Đông Lôi ở trước mắt bao người nói: “Ta Đông Lôi nguyện thế thân Thu Sương, tiếp tục tiến hành hải thần tế.”</p><p>“Đông Lôi là ai?”</p><p>“Nàng là Thu Sương người đi theo chi nhất.”</p><p>“Không nghĩ tới Hàn Triều tộc trưởng còn có chiêu thức ấy.”</p><p>“Dựa theo tộc của ta quy củ, tỷ muội luân phiên, Đông Lôi hoàn toàn có tư cách có thể thế thân Thu Sương, tham gia hải thần tế điển, cạnh tranh thánh nữ vị.”</p><p>Người chung quanh nghị luận ào ào.</p><p>Hải thần tế tồn tại, nguyên tự cho giao nhân bộ tộc thần thoại.</p><p>Trong thần thoại, trước hết một đám giao nhân sinh sống ở Đông Hải, tổ kiến một làng chài nhỏ.</p><p>Có một ngày, thật lớn hải thú tập kích hải đảo, nhấc lên sóng thần vây quanh hải đảo, tiểu làng chài hủy diệt sắp tới.</p><p>Vì cứu lại trong tiểu làng chài thôn dân, giao nữ A Thanh quỳ gối vách núi đen bên cạnh, hướng hải thần cầu nguyện.</p><p>Hải thần nghe được của nàng cầu nguyện, liền nói: “A Thanh a, ta thích nghe nhất tuyệt vời tiếng ca. Ngươi nếu có thể liên tục hát ra ba bài hát, làm cho ta vừa lòng, ta liền ra tay, đuổi đi hải thú, vỗ về mặt biển, hộ vệ tiểu làng chài.”</p><p>A Thanh mừng rỡ, vội vàng đáp ứng xuống dưới.</p><p>Nàng ở vách núi đen bên cạnh xướng thứ nhất bài hát, êm tai cực. Hát xong sau, hải thần thưởng thức lượn lờ dư âm, đem rít gào mặt biển vỗ về.</p><p>A Thanh lại hát thứ hai bài hát, tiếng ca tuyệt vời, hải thần say mê, hải tảo ở tiếng ca khiêu vũ, cá tôm tự động hội tụ đến A Thanh bên người, lẳng lặng nghe.</p><p>A Thanh tưởng hát thứ ba bài hát thời điểm, nhưng không có khí lực. Nàng liên tục hát hai ngày hai đêm, thật sự rất mỏi mệt.</p><p>Về nhà, nàng gọi tới muội muội A Nhã, nói cho nàng hết thảy sau, liền bởi vì quá mức mệt nhọc qua đời.</p><p>A Nhã phi thường đau lòng, chỉ mong ý kế thừa tỷ tỷ A Thanh di chí, nàng cũng đi vào vách núi đen bên cạnh, đối hải thần nói: “Hải thần a, ta nguyện ý tiếp nhận của ta tỷ tỷ, vì ngài hát bài hát thứ ba.”</p><p>Hải thần nói: “Ngươi hát đi.”</p><p>A Nhã liền hát ra tiếng đến, của nàng tiếng ca bi thương u buồn, lại có kiên định ý chí chiến đấu. Của nàng ca hát xong sau, hải thần thỏa mãn, hải thú đi rồi, tiểu làng chài chiếm được bảo tồn.</p><p>Giao nhân ở hải thần tế điển tuyển chọn thánh nữ, sẽ thiết trí nhiều tràng khảo nghiệm.</p><p>Này đó khảo nghiệm nội dung, thường xuyên đổi mới, nhưng cuối cùng đốt theo cổ đến nay, đều không có biến hóa quá.</p><p>Thì phải là giao nữ trong lúc đó so đấu giọng hát.</p><p>Các nàng sẽ nhất nhất lên đài, ở như đặc chế tế đàn cổ ốc lên tiếng ca xướng.</p><p>Mỗi người sẽ có liên tục ba trận ca xướng cơ hội, bằng vào ba trận thành tích, chọn lựa ra người cạnh tranh trung duy nhất thánh nữ.</p><p>Trước đó đủ loại khảo nghiệm, cũng bất quá là đào thải.</p><p>Nếu là ở hải thần tế, sở hữu người cạnh tranh đều bị đào thải, như vậy thánh nữ vị trí sẽ không huyền không thiết.</p><p>Ps: Đã tới chậm, nói tiếng có lỗi, 51 đến, chúc mọi người ngày hội khoái hoạt! </p>\n\t\t\t \n\n                    "
}