{
  "href": "https://doctruyenchufull.vip/6333ffacbea2d9fb2f85989e",
  "title": "Chương 1673: Bạch Nguyệt Quang",
  "chapterNumber": "1673",
  "slug": "chuong-1673-bach-nguyet-quang",
  "previousLink": "chapters-truyenchufull/1672-chuong-1672-chan-ngang",
  "currentLink": "chapters-truyenchufull/1673-chuong-1673-bach-nguyet-quang",
  "nextLink": "chapters-truyenchufull/1674-chuong-1674-rat-ngay-tho",
  "contentHTML": "\n\n                        <p> Tạ Hàm Mạt thật sâu nhìn nàng một cái, chậm rãi bay lên đài đi.</p><p>Nàng vừa đến trên đài, chính là sửng sốt.</p><p>“Ngươi như thế nào...” Nàng xem hướng bên cạnh Phương Nguyên, ngoài ý muốn đến cực điểm.</p><p>Phương Nguyên đánh gãy nàng nói: “Ta thân là của ngươi người đi theo, đương nhiên là có tư cách lên đài, cho ngươi nhạc đệm.”</p><p>“Ngươi mau đi xuống...” Tạ Hàm Mạt vội vàng nói, trong mắt có một chút hiếm thấy sốt ruột.</p><p>“Ngươi còn muốn hát giống nhau ca? Cho dù hiệu quả so với Đông Lôi khá tốt, dựa theo quy củ cũng là không giữ lời. Tin tưởng ta, ta có ca khúc có thể liều mạng.” Phương Nguyên lại đánh gãy Tạ Hàm Mạt nói, truyền âm đạo.</p><p>Tạ Hàm Mạt trong lòng dao động.</p><p>Ca khúc cũng không thể tùy ý đổi mới, bởi vì nó muốn cùng cổ trùng phối hợp lại, muốn trước tiên trải qua nhiều lần diễn luyện.</p><p>Đổi điệu ca khúc, thường thường cổ trùng phối hợp sẽ muốn tùy theo sửa đổi.</p><p>Hiện tại loại này ngoài ý muốn dưới tình huống, Tạ Hàm Mạt đã không thể sửa đổi cổ trùng, cái này yêu cầu thay đến ca khúc muốn cùng nguyên lai ca khúc, ở cách luật, làn điệu phương diện thập phần nhất trí.</p><p>Cấp cái trăm mười ngày thời gian sáng tác, có lẽ có khả năng. Nhưng lập tức như thế vội vàng, khả năng tính cơ hồ là 0.</p><p>“Ca khúc đương nhiên không có khả năng nhất trí. Nhưng đừng quên, chúng ta sáng tác ca khúc thời điểm, ta cũng vẫn tham dự đâu. Ta nơi này đang có một bài hát thập phần tương tự, nhưng cần ngươi linh cơ hoạt động, chú ý cổ trùng cùng ta ca khúc trong lúc đó phối hợp.” Phương Nguyên tiếp tục truyền âm, “Mặt khác, đây là ca khúc cùng từ.”</p><p>Tạ Hàm Mạt ngẩn người, cuối cùng khẽ gật đầu: “Hảo.”</p><p>Phương Nguyên hít sâu một hơi: “Vậy bắt đầu đi.”</p><p>Tạ Hàm Mạt cũng hít sâu một hơi, hơi hơi ngậm lại hai mắt. Đây là nàng khai xướng thói quen động tác.</p><p>Giữa sân nhất thời bắt đầu an tĩnh lại.</p><p>Im lặng liên tục...</p><p>Liên tục...</p><p>“Như thế nào còn không hát?” Dần dần có người ở trong lòng buồn bực.</p><p>“Ha ha ha, bọn họ như thế nào hát? Bọn họ căn bản hát không được!” Hàn Triều tộc trưởng cười to, cười đến vẻ mặt đỏ bừng.</p><p>“Ách, ngượng ngùng, có ai có thể cho ta mượn một chích cầm cổ sao?” Phương Nguyên đánh vỡ trầm mặc.</p><p>Toàn trường: “...”</p><p>Ngươi nha ngươi là nhạc đệm, ở hải thần tế trọng yếu như vậy đại điển trung, ngươi cư nhiên ngay cả cầm cổ cũng chưa chuẩn bị sao?</p><p>Ngươi như vậy tùy ý thật sự được không?</p><p>“Cần tam chuyển cầm cổ là có thể, vị nào có thể cho ta mượn một chích.” Phương Nguyên tiếp tục nói, lại nhìn về phía đại tộc lão phương hướng.</p><p>Đại tộc lão từ lâu hiểu được, Tạ Hàm Mạt bên này xuất hiện ngoài ý muốn, trong lòng nàng cũng có vài phần suy đoán, vội vàng sai người đưa lên cầm cổ đi.</p><p>Phương Nguyên được cầm cổ, lại nói: “Việc này trọng đại, còn xin cho ta tại chỗ luyện hóa này cổ.”</p><p>Toàn trường: “...”</p><p>Ngươi có ý tứ gì? Ở hải thần tế cuối cùng thời điểm, ngươi luyện cổ?</p><p>Ngươi có lầm hay không?</p><p>Ngươi một nhân tộc cổ sư tưởng cái gì đâu? Là ở chơi chúng ta đâu đi!</p><p>Giao mọi người cảm xúc phổ biến đều trở nên không tốt.</p><p>Hàn Triều tộc trưởng vội vàng ý bảo thủ hạ, lập tức liền có một thanh âm đột ngột vang lên: “Ngươi đây là ở mượn cớ kéo dài thời gian!”</p><p>Tình cảm quần chúng sẽ muốn mãnh liệt, Phương Nguyên vội vàng rống to: “Vậy các ngươi nói, hải thần tế hay không quy định, ta không thể tại chỗ luyện cổ? Ta luyện cổ cũng là vì phụ trợ ca xướng, luyện thành này cổ chúng ta liền lập tức bắt đầu.”</p><p>Đại tộc lão cũng chợt mở miệng: “Đích thực không có phương diện này văn bản rõ ràng quy định, ta tán thành. Ngươi nhanh chóng luyện cổ trùng sau, mà bắt đầu đi. Chư vị nghĩ sao?”</p><p>Tộc khác lão ngươi nhìn ta, ta nhìn ngươi, có chút người tưởng mở miệng, có chút người vẫn duy trì trầm mặc.</p><p>Hàn Triều tộc trưởng thủ hạ lại hô: “Hải thần tế như vậy trọng đại buổi lễ long trọng, ngươi khiến cho chúng ta sở hữu giao nhân chờ ngươi luyện cổ?”</p><p>Phương Nguyên lập tức phản bác nói: “Ta luyện cổ vì hải thần tế, hải thần tế trọng yếu như vậy buổi lễ long trọng, các ngươi chờ đợi một hồi lại có ngại gì? Ai không tưởng chờ đợi, ai không có kiên nhẫn, có thể đứng ra! Cũng có thể trực tiếp cách tràng thôi.”</p><p>Cái này, tái không người dám phản bác.</p><p>“Răng sắc miệng bén! Chờ về sau rơi xuống ta trong tay, ta nhất định phải đem này nhân tộc cổ sư răng đều đánh gãy, đem đầu lưỡi cấp rút ra.” Hàn Triều tộc trưởng cười lạnh.</p><p>Thật lớn vỏ sò huyền đứng ở trên mặt biển, các giao nhân võ sĩ cố hết sức đem trì cái đáy.</p><p>Vô số giao nhân có trồi lên mặt biển, có điểm đắm chìm ở trong nước biển chỉ lộ ra một cái đầu. Vô số đạo ánh mắt tập trung ở Phương Nguyên trên người, nhìn hắn luyện hóa cầm cổ.</p><p>Tạ Hàm Mạt ngược lại đã bị vắng vẻ.</p><p>Nàng đứng ở Phương Nguyên bên cạnh, tâm tình thập phần cổ quái. Nàng tham gia quá một lần hải thần tế, hơn nữa trở thành thánh nữ. Nàng cũng xem qua mấy lần hải thần tế, nhưng còn chưa bao giờ gặp được xem qua trước mắt như vậy tình cảnh!</p><p>Phương Nguyên luyện cổ tốc độ cực nhanh, đây là bởi vì cầm cổ chủ nhân chủ động phối hợp.</p><p>Cầm cổ nơi tay, Phương Nguyên đứng lên, đứng ở Tạ Hàm Mạt phía sau một bên, tự tin tràn đầy: “Tốt lắm, cái này chân chính có thể bắt đầu.”</p><p>“Khả xem như bắt đầu.” Giao nhân đều bị phun ra một ngụm trọc khí, oán niệm mười phần.</p><p>“Ta cho các ngươi hát, ta đổ muốn nghe nghe, các ngươi đến tột cùng có thể hát ra cái gì ngoạn ý đến!” Hàn Triều tộc trưởng cười lạnh.</p><p>Dưới đài, đại tộc lão, xích lân, lam lân bọn thị vệ trên mặt đều có ưu sắc.</p><p>Tạ Hàm Mạt chậm rãi nhắm mắt.</p><p>Phía sau, tiếng đàn khởi.</p><p>Cầm cổ bị Phương Nguyên thúc dục, ra ngân nga uyển chuyển, triền miên đến cực điểm tuyệt vời tiếng đàn.</p><p>Tạ Hàm Mạt chậm rãi mở to mắt, bắt đầu hát</p><p>Bạch Nguyệt quang trong lòng mỗ cái địa phương</p><p>Như vậy sáng lại như vậy lạnh lẽo</p><p>Mỗi người đều có một đoạn bi thương</p><p>Tưởng che dấu lại giấu đầu hở đuôi</p><p>...</p><p>Toàn trường yên tĩnh, chỉ dư tiếng sóng.</p><p>Tuyệt vời tiếng ca, làm vô số người say mê trong đó, không thể tự kềm chế.</p><p>...</p><p>Bạch Nguyệt chiếu sáng thiên nhai hai bên</p><p>Trong lòng cũng không tại bên người</p><p>Lau không khô ngươi ngay lúc đó lệ quang</p><p>Đường quá dài truy không trở về tha thứ</p><p>...</p><p>Khúc phong ai uyển, giai điệu đơn giản lại tuyệt đẹp đến cực điểm, tầng tầng đẩy mạnh, làm một cỗ ưu thương u uất bầu không khí bao phủ toàn trường.</p><p>Tạ Hàm Mạt tinh thuần cao vút lại cụ xuyên thấu lực tiếng nói, dịu dàng nhẵn nhụi, giống như là tái nhợt ánh trăng lộ ra một điểm lạnh, lại tựa hồ cất giấu một điểm ấm.</p><p>Cự bối bắt đầu chậm rãi tràn một cỗ màu trắng vựng quang, sóng biển cũng tựa hồ không nghĩ quấy nhiễu này thiên lại giọng hát, càng ngày càng nhỏ.</p><p>...</p><p>Bạch Nguyệt chiếu sáng thiên nhai hai bên</p><p>Càng viên mãn càng cảm thấy cô đơn</p><p>Lau không khô nhớ lại lệ quang</p><p>Đường quá dài như thế nào bồi thường</p><p>...</p><p>Tạ Hàm Mạt cũng say mê, của nàng ánh mắt liếc hướng bên cạnh người, nơi nào đứng hết sức chăm chú thúc dục cầm cổ Phương Nguyên.</p><p>Nàng trong lòng thầm nghĩ: “Của ngươi trong lòng có phải hay không cũng cất giấu bi thương?”</p><p>Vô số giao nhân rơi lệ.</p><p>Tình yêu đau đớn, nước mắt liền giấu ở đáy lòng.</p><p>Trên thế giới này có viên mãn sao?</p><p>Vĩnh viễn đều có cô đơn.</p><p>...</p><p>Bạch Nguyệt quang trong lòng mỗ cái địa phương</p><p>Như vậy sáng lại như vậy lạnh lẽo</p><p>Mỗi người đều có một đoạn bi thương</p><p>Tưởng che dấu lại ở sinh trưởng</p><p>...</p><p>Một khúc hát hết, toàn trường vắng lặng.</p><p>Trong cổ ốc, Hàn Triều tộc trưởng ngưng như điêu khắc, vẻ mặt kinh ngạc.</p><p>Mặt biển một mảnh bình tĩnh, u ám bắt đầu phiêu tán, lộ ra ánh trăng chính chiếu vào cự bối, chiếu sáng lên Tạ Hàm Mạt cùng Phương Nguyên.</p><p>Hai người nhẹ nhàng, nhìn nhau liếc mắt một cái. </p>\n\t\t\t \n\n                    "
}