{
  "href": "https://doctruyenchufull.vip/6333ffb3bea2d9fb2f8598b8",
  "title": "Chương 1674: Rất Ngây Thơ",
  "chapterNumber": "1674",
  "slug": "chuong-1674-rat-ngay-tho",
  "previousLink": "chapters-truyenchufull/1673-chuong-1673-bach-nguyet-quang",
  "currentLink": "chapters-truyenchufull/1674-chuong-1674-rat-ngay-tho",
  "nextLink": "chapters-truyenchufull/1675-chuong-1675-ta-cu-tuyet",
  "contentHTML": "\n\n                        <p> Dư âm tan hết, toàn trường giao nhân thế này mới bắt đầu nhỏ giọng trao đổi đứng lên.</p><p>“Đây là cái gì khúc, ta còn là lần đầu tiên nghe được, thật sự là quá mỹ diệu.”</p><p>“Các ngươi phát hiện không có, ca khúc thượng giai, nhưng Tạ Hàm Mạt lại ngược lại mất tiêu chuẩn, thao túng cổ trùng phối hợp lại, liên tiếp sai lầm.” Rất nhiều giao nhân đàm luận điểm này, trên mặt vẻ mặt đều thực cổ quái.</p><p>Chân chính nguyên nhân, chính là Phương Nguyên cùng Tạ Hàm Mạt, căn bản là không có hảo hảo diễn luyện qua. Nếu là diễn luyện qua một hai lần, tuyệt không sẽ có như vậy nhiều nhỏ bé sai lầm.</p><p>Bất quá dù vậy, có thể ở trận đầu hợp tác, sẽ có thể làm được loại trình độ này, Tạ Hàm Mạt thân mình tạo nghệ đã cũng đủ kinh diễm.</p><p>“Nay, sóng biển vỗ về, thời tiết chuyển tốt, u ám tiêu tán, ánh trăng xuất hiện. Mặc kệ như thế nào Tạ Hàm Mạt sai lầm bao nhiêu, này hiệu quả đặt tại trước mắt.”</p><p>“Loại kết quả này phải làm là đánh ngang, thậm chí Tạ Hàm Mạt còn thoáng chiếm ưu.”</p><p>“Liền xem kế tiếp.”</p><p>Giao nhân đối tiếp tục hải thần tế, càng thêm chờ mong.</p><p>Đại tộc lão cũng nhìn ra rất nhiều, giờ phút này phun ra một ngụm trọc khí, trong lòng cự thạch chậm rãi buông.</p><p>“Đây là chuyện gì xảy ra?!” Trong cổ ốc, Hàn Triều tộc trưởng rít gào ra tiếng.</p><p>“Xem ra của ngươi mưu kế tuy rằng thành công, nhưng là lại sinh ngoài ý muốn.” Bộ Tố Liên nheo lại hai mắt, ánh mắt tập trung ở Phương Nguyên trên người, nàng than thở một tiếng, nói, “Này nam nhân không đơn giản, khó trách có thể vào Tạ Hàm Mạt pháp nhãn. Ta biết rõ khúc mục, này khúc chỉ sợ là hắn nguyên sáng, bởi vậy có thể thấy được, người này ở âm đạo tạo nghệ phi thường xuất sắc.”</p><p>Hàn Triều tộc trưởng lập tức tỏ vẻ hoài nghi: “Này thế gian ca khúc ngàn ngàn vạn vạn, khó có thể đếm hết, ngươi như thế nào tin tưởng đây là hắn nguyên sáng?”</p><p>Bộ Tố Liên mỉm cười, nhìn Hàn Triều tộc trưởng liếc mắt một cái, không có che lấp trong mắt khinh thường: “Ngươi không hiểu.”</p><p>Hàn Triều tộc trưởng sắc mặt nhất thời càng thêm âm trầm: “Bộ Tố Liên, ngươi sẽ hảo hảo nói chuyện sao?!”</p><p>Bộ Tố Liên cười lạnh một tiếng, không có lại quan tâm Hàn Triều tộc trưởng, ngược lại nhìn Phương Nguyên mắt trung, rạng rỡ sinh huy.</p><p>Người khác sẽ e ngại Hàn Triều tộc trưởng thế lực, nhưng là Bộ Tố Liên sẽ không.</p><p>Này không chỉ có là vì nàng là tiền nhiệm tộc lão đàn bà góa, càng bởi vì nàng thân mình phi phàm cổ tay cùng tài tình.</p><p>Nhưng có một chút, Bộ Tố Liên đã đoán sai, Phương Nguyên căn bản không có cái gì sáng tác, này vốn chính là kiếp trước trên địa cầu khúc.</p><p>“Này khúc phong mở con đường mới, nghe thấy điều chưa từng nghe thấy, định là ngươi nguyên sáng. Không nghĩ tới Phương Nguyên ngươi ở âm đạo cũng có đào tạo sâu.” Tạ Hàm Mạt đi xuống đài khi, đối Phương Nguyên truyền âm, trong giọng nói tràn ngập tán thưởng cùng thán phục.</p><p>Phương Nguyên cười khổ: “Quá khen, ngươi cũng đều thấy được, ta ngay cả cầm cổ đều là mượn đến. Ta cũng không có như vậy thâm âm đạo tạo nghệ.”</p><p>“Ngươi không cần khiêm tốn. Có thể sáng tác ra như vậy khúc mục, âm đạo tạo nghệ đã thoát tục, có lẽ ngươi chuyển tu âm đạo sẽ rất tiền đồ.” Tạ Hàm Mạt nhìn về phía Phương Nguyên, mắt lượng, vẻ mặt khẩn thiết chân thành tha thiết.</p><p>Về điểm ấy, Phương Nguyên sớm đoán trước.</p><p>Hắn không nghĩ giải thích, bởi vì này không phải trọng điểm, cũng giải thích không rõ.</p><p>“Hiện tại trọng điểm là kế tiếp hai bài. Nếu ta dự liệu không lầm nói...” Phương Nguyên muốn nói lại thôi.</p><p>Bọn họ hai đi xuống đài, Đông Lôi liền ngay sau đó lên đài.</p><p>Phương Nguyên cùng Tạ Hàm Mạt biểu hiện tuy rằng làm nàng ngoài ý muốn, nhưng giờ phút này nàng một điểm cũng không hoảng hốt, như cũ có trấn tĩnh phong phạm.</p><p>Nàng bắt đầu ca xướng, êm tai tiếng ca lục tục đưa tới to nhỏ bầy cá.</p><p>“Quả nhiên.” Phương Nguyên cười lạnh.</p><p>Tạ Hàm Mạt ánh mắt cũng trở nên càng thêm lãnh liệt.</p><p>Lam lân, xích lân hai vị thị vệ hai mặt nhìn nhau, tức giận đến vẻ mặt hồng: “Này tiện nhân thế nhưng lại cướp hát chúng ta chuẩn bị ca!”</p><p>“Đừng lo, ta còn có khúc.” Phương Nguyên ha ha cười, tự tin mười phần.</p><p>Đông Lôi xuống đài, lại đến phiên hai người bọn họ lên sân khấu.</p><p>Phương Nguyên nhạc đệm, Tạ Hàm Mạt hát hay múa giỏi.</p><p>...</p><p>Minh nguyệt bao lâu có, nâng cốc hỏi thanh thiên.</p><p>Không biết thiên thượng cung khuyết, nay tịch ra sao năm.</p><p>...</p><p>Từ khúc vừa ra, nhất thời không khí sửa, ở đây giao nhân đều say mê nhắm lại hai mắt.</p><p>Ta dục thuận gió trở lại, e sợ cho quỳnh lâu điện ngọc, nơi cao khó tránh rét lạnh.</p><p>Khởi vũ lộng thanh ảnh, gì giống như ở nhân gian.</p><p>Chuyển chu các, thấp ỷ hộ, chiếu không ngủ.</p><p>...</p><p>Tạ Hàm Mạt hồi tưởng khởi đảm đương thánh nữ thời điểm, quyền cao chức trọng, cũng là người cô đơn, trong lúc nhất thời trong lòng cảm khái ngàn vạn.</p><p>Ta là muốn thừa phong trở lại, nhưng này thánh nữ quỳnh lâu điện ngọc lại đem ta trói buộc ở bên trong. Hàn ý bức người, trằn trọc khó ngủ, người nào có thể cùng ta cùng múa?</p><p>...</p><p>Không ứng có hận, chuyện gì dài hướng biệt khi viên.</p><p>Người có vui buồn hợp tan, nguyệt có âm tình tròn khuyết.</p><p>Việc này cổ nan toàn, chỉ mong người lâu dài, ngàn dặm cộng thiền quyên.</p><p>...</p><p>Một khúc hát xong, thiên địa không tiếng động.</p><p>Cá tôm rùa miết đại phiến đại phiến phiêu phù ở trên mặt biển, nhặt đâu cũng có.</p><p>Hải điểu cũng phi vũ xoay quanh, rất nhiều đều là ban ngày hoạt động phi điểu, nhưng lại ở ngủ nghỉ bị tiếng ca hấp dẫn lại đây.</p><p>Duyên dáng từ, chậm rãi khúc, xâm nhập lòng người, làm giao nhân đều không thể tự kềm chế.</p><p>Tạ Hàm Mạt nhìn Phương Nguyên, nghĩ rằng: “Đây là không là hắn vì ta làm khúc đâu?”</p><p>Nàng theo này từ khúc được đến cộng minh, được đến khuyên giải an ủi, được đến ấm áp. Nàng giống như trăng sáng băng thanh ngọc khiết, bị ngoại nhân vu tội, nhưng nay trong lòng hàn ý cùng bực bội đã đều tiêu tán, phía trước đủ loại lời đồn đãi chuyện nhảm không những có thể ở đáy lòng lưu lại dấu vết.</p><p>“Hắn là biết ta.” Trong nháy mắt, Tạ Hàm Mạt trong lòng bốc lên nổi lên một cỗ huyền diệu không thể giải thích cảm động.</p><p>Kết quả đi ra, hai so sánh, lại là Phương Nguyên, Tạ Hàm Mạt thoáng chiếm ưu.</p><p>Đông Lôi ở dưới đài sắc mặt trắng bệch. Nàng thật sâu hiểu được, nếu không có Tạ Hàm Mạt cùng Phương Nguyên trong lúc đó phối hợp không hề đúng chỗ, có một ít khác biệt, chỉ sợ nàng đều không có tỷ thí thứ ba tràng tư cách.</p><p>“Này người tuyệt đối là một cái uy hiếp!” Hàn Triều tộc trưởng nghiến răng nghiến lợi, phịch một tiếng, hắn quyền đầu hung hăng đảo ở cổ ốc cửa sổ.</p><p>“Ngươi cuối cùng đã nhìn ra.” Bộ Tố Liên thản nhiên nói, trong giọng nói cất giấu một tia lãnh phúng.</p><p>Hàn Triều tộc trưởng hừ lạnh một tiếng, không có tâm tình cùng Bộ Tố Liên so đo.</p><p>Hắn phải nhanh chóng xử lý tình thế nguy hiểm, bởi vì dựa theo trước mắt thế cục tái triển đi xuống, bài thứ ba sau, tất nhiên chính là Tạ Hàm Mạt thắng lợi.</p><p>“Phương Nguyên phải không? Không nghĩ tới dĩ nhiên là cái đại phiền toái!”</p><p>“Phải đem người này xử lý!”</p><p>Hàn Triều tộc trưởng âm thầm ngoan, đồng thời lại phi thường đau đầu. Nếu ở bình thường, hắn tự nhiên có đại lượng thủ đoạn có thể nhằm vào Phương Nguyên. Nhưng hiện tại hải thần tế, trước mắt bao người, hắn động thủ đường quá nhỏ quá nhỏ.</p><p>“Làm sao bây giờ?” Hàn Triều tộc trưởng cấp tự hỏi, chút bất tri bất giác cái trán đã tràn đầy mồ hôi lạnh.</p><p>Tự hỏi thật lâu sau sau, Hàn Triều tộc trưởng cuối cùng ra tay.</p><p>“Phương Nguyên, ta chính là Hàn Triều tộc trưởng!” Hắn trực tiếp truyền âm Phương Nguyên, bởi vì này là hắn nghĩ đến tối khả năng biện pháp.</p><p>Phương Nguyên thần sắc vừa động, không có đáp lời.</p><p>Hàn Triều tộc trưởng ha ha cười: “Ngươi lẳng lặng nghe cũng tốt. Ngươi là người thông minh, ta biết đến. Nhưng ngươi còn rất tuổi trẻ, luôn sẽ ôm không hề thiết thực tế ngây thơ ý tưởng.”</p><p>Phương Nguyên cười lạnh một tiếng, âm thầm trả lời: “Ta này không phải ngây thơ, mà là một loại lý tưởng, ngươi sẽ không hiểu được.”</p><p>“Cho nên ngươi mạo ngu đần a, tiểu tử. Đừng nhìn hai người các ngươi đứng ở trên đài, phong cảnh vô hai, nhưng kỳ thật thuộc về chính là quân cờ thôi. Ngươi xem xem ở trong gió tung bay cờ xí, nó căn bản là kỳ trụ. Ngươi tốt tốt ngẫm lại, các ngươi căn bản dựa vào là cái gì?”</p><p>“Đại tộc lão sao? Ngươi đi hỏi thăm hỏi thăm, nàng là loại người nào. Nàng có thế lực, rõ ràng có thể xuất lực ngăn chặn chúng ta này một phương, nhưng là nàng lại lựa chọn cho các ngươi đến tiên phong. Tạ Hàm Mạt tra rõ tham hủ thời điểm, nàng ra quá cái gì lực sao? Nàng giúp các ngươi sao? Nàng có lẽ là cung cấp một ít giúp, nhưng thỉnh tin tưởng ta, này chính là nàng tùy tay giúp việc nhỏ mà thôi.”</p><p>Hàn Triều tộc trưởng tài ăn nói tương đương rất cao, hắn tiếp tục nói: “Được rồi, cho dù lui một vạn bước, các ngươi thắng, bảo vệ thánh nữ vị, thì phải làm thế nào đây? Ngươi thật sự cho rằng ta sẽ chết? Không, Hàn Triều bộ tộc chính là lúc này thánh đình lớn nhất bộ tộc. Làm cho ta chết, muốn làm cả thánh đình rung chuyển, thậm chí băng giải. Đại tộc lão nàng tuyệt không có như vậy kiên định ý chí, nàng chính là tưởng gõ ta, làm cho ta không cần như vậy quá phận.”</p><p>“Cho nên cuối cùng, cho dù các ngươi điều tra rõ ràng, cuối cùng ta như cũ sẽ còn sống, tiếp tục khi ta Hàn Triều tộc trưởng, nhiều lắm là xuất ra một ít người chịu tội thay đến, làm làm bộ dáng, hơi chút thu liễm một chút thôi.”</p><p>“Hải thần tế, cơ hồ mỗi một vị cạnh tranh thánh nữ giao nữ sau lưng, đều có một phương thế lực duy trì các nàng. Ngươi cho là này chính là vô cùng đơn giản thánh nữ chọn lựa sao? Không, đây là một cái trò chơi, làm cho chúng ta này đó cao tầng lấy không thương nguyên khí phương thức, đến giác trục xuất sau này mấy chục năm tài nguyên phân phối. Có được thánh nữ thế lực cầm nhiều lắm, không có thánh nữ thế lực cầm thiếu.”</p><p>“Phương Nguyên, có lẽ ngươi sẽ căm giận, chán ghét chúng ta này đó ám mạc hạ thế lực. Nhưng ngươi phải hiểu được, tại đây phiến hải dương, hắc ám mới là chúa tể. Cái gọi là quang minh, có chính là trên mặt biển nhợt nhạt một tầng, người phàm tục nông cạn mê muội cho nó ngăn nắp lượng lệ, nghĩ đến quang minh chính là hải dương chân tướng, cái này... Quá ngây thơ rồi.”</p><p>Phương Nguyên trầm mặc. </p>\n\t\t\t \n\n                    "
}