{
  "href": "https://doctruyenchufull.vip/6333ffb9bea2d9fb2f8598cd",
  "title": "Chương 1675: Ta Cự Tuyệt",
  "chapterNumber": "1675",
  "slug": "chuong-1675-ta-cu-tuyet",
  "previousLink": "chapters-truyenchufull/1674-chuong-1674-rat-ngay-tho",
  "currentLink": "chapters-truyenchufull/1675-chuong-1675-ta-cu-tuyet",
  "nextLink": "chapters-truyenchufull/1676-chuong-1676-phuong-tam-dap-loan",
  "contentHTML": "\n\n                        <p> Thương lam long kình động thiên, giao nhân thánh thành.</p><p>Khách sạn trong phòng, không khí áp lực ngưng trọng.</p><p>“Làm sao bây giờ?”</p><p>“Tiếp theo tràng khảo nghiệm, Triệu Lộ bên kia người đi theo sẽ muốn lên sân khấu. Người kia nhưng là danh dương đại hải nhân vật, có hắn ra tay, chúng ta căn bản không có bất luận cái gì phần thắng.”</p><p>Hai vị ma ma đều là mặt trầm như nước.</p><p>Bạch lân giao nhân Tô Di ngồi ngay ngắn ở chủ vị, trong tay bưng chén, nhìn trong chén nước trà, coi như ở sững sờ.</p><p>“Đại tiểu thư, không thể lại do dự nha.”</p><p>“Đúng vậy, hải thần tế tiến hành đến bây giờ, liền còn lại chúng ta cùng Triệu Lộ hai phương, người còn lại đều bị xoát xuống. Hơn nữa tiếp theo tràng khảo nghiệm sau, chính là cuối cùng khảo nghiệm. Chúng ta chỉ cần vượt qua này cửa ải khó khăn, sẽ có thể đối thánh nữ ngai vàng khởi xướng cuối cùng tiến lên.”</p><p>Hai vị ma ma sốt ruột khuyên bảo.</p><p>Tô Di thở dài một tiếng: “Nhưng là chúng ta có thể làm sao bây giờ đâu?”</p><p>Các ma ma vội vàng đi lên một bước, đi đến Tô Di trước mặt đến.</p><p>“Đại tiểu thư, gia tộc chúng ta cũng không đã mời đến cường giả, có thể địch nổi đối phương sao.”</p><p>“Đúng vậy nha, chỉ cần chúng ta thỉnh vị này cường giả ra tay, tuy rằng khả năng thắng không được, nhưng chênh lệch tuyệt không hội kéo lớn đến bị đào thải.”</p><p>Tô Di ánh mắt nhìn chằm chằm vào nước trà trong chén, xa xôi thở dài: “Nhị vị ma ma đề nghị, ta hiểu được thật sự. Nhưng là có một chút, các ngươi khả năng quên. Ta cạnh tranh thánh nữ, chỉ có bốn vị người đi theo danh ngạch, nay này đó danh ngạch chúng ta đều chiếm đầy. Cho dù gia tộc phương diện mời tới cường giả, chúng ta căn bản cầm không ra a.”</p><p>Hai vị ma ma liếc nhau, trong mắt cũng có ánh sao lóe ra.</p><p>“Thì ra là thế, đại tiểu thư sớm có như vậy tính toán, nhưng việc này nàng cũng không tốt mở miệng.” Các nàng nhất thời trong lòng biết rõ ràng.</p><p>Trong đó Dung ma ma liền nhỏ giọng nói: “Đại tiểu thư, chuyện này nói nan nan, nói dễ dàng cũng cử dễ dàng. Chúng ta chỉ cần đem trong đó một vị người đi theo vứt bỏ không phải được rồi!”</p><p>“Đúng vậy.” Mặt khác một vị ma ma nói tiếp, “Dựa theo hải thần tế quy củ, người đi theo không thể tùy ý bỏ qua. Nhưng chỉ cần trong đó mỗ vị có tham ô, làm việc thiên tư, tình tiết vụ án các chỗ bẩn, vì hải thần tế cùng thánh nữ tinh thuần, chúng ta có thể danh chính ngôn thuận đem trục xuất. Không đi ra vị trí, không phải có thể sắp đặt gia tộc mời đến cường giả sao?”</p><p>Tô Di nhất thời sắc mặt khẽ biến, cự tuyệt nói: “Này không ổn đi. Ở hải thần tế như vậy trọng đại lễ mừng, nháo ra loại này bê bối đến, đương sự đã có thể lây dính cả đời ô danh, rốt cuộc rửa sạch không rõ. Bao gồm các ngươi bốn vị người đi theo, đều giúp ta thật nhiều, ta lại há có thể lấy oán trả ơn đâu?”</p><p>“Của ta đại tiểu thư, thành đại sự giả không câu nệ hy sinh một chút có năng lực như thế nào?”</p><p>“Ta đề nghị tìm kia Hạ Lâm xuống tay. Nàng nền tảng thực thiển, vừa xem hiểu ngay, thuần túy là một tiểu giao nữ không được người thích, cũng không biết đi rồi cái gì vận khí, thế này mới ngoài ý muốn đạt được ngũ chuyển thải du cổ.” Nhìn đến Tô Di sắc mặt không vui, Dung ma ma lập tức lại nói, “Đương nhiên, chúng ta không phải vu oan hãm hại. Mà là lấy lý mà tỏ rõ lấy tình mà cảm động, Hạ Lâm vừa thấy chính là vị hảo cô nương thông tình đạt lý. Đại tiểu thư, ngươi không ngại đem việc này giao cho ta xử lý, ta đến tìm nàng đàm, trả giá một ít đại giới cũng không phương. Cùng thánh nữ vị có vẻ, ai nhẹ ai nặng ai đều rõ ràng!”</p><p>“Này...” Tô Di mặt lộ vẻ do dự sắc.</p><p>Một vị khác ma ma lập tức phụ ngôn nói: “Đại tiểu thư, này không phải chúng ta bức bách Hạ Lâm, cũng không phải muốn hại nàng. Là chúng ta trong lúc đó hợp tác, nói trở về, chính là danh dự bị cho là cái gì? Hạ Lâm là khốn cùng đứa nhỏ xuất thân, càng chú trọng vật chất. Vô cùng có khả năng là nàng nghe được chúng ta này ý tưởng, còn khả năng thực vui vẻ đâu, ước gì cùng chúng ta làm giao dịch, tổn thất một ít thanh danh, đổi lấy thật lớn thật lợi!”</p><p>“Các ngươi lui ra, tái làm cho ta suy nghĩ suy nghĩ đi...” Tô Di ánh mắt khinh túc, hạ lệnh trục khách.</p><p>Hai vị ma ma liếc nhau, đành phải lui ra.</p><p>Mấy ngày sau, nhằm vào Hạ Lâm lời đồn đãi chuyện nhảm đã phô thiên cái địa.</p><p>“Chính là nàng, không biết xấu hổ giao nữ, vì leo lên phú quý, không tiếc bán đứng đối chính mình có ân tình Tô Di!”</p><p>“Khó trách Tô Di tiểu thư vẫn đều thoáng bị vây hoàn cảnh xấu, không nghĩ tới là có nội quỷ.”</p><p>“Loại này tiểu nhân ta hận không thể đem nàng rút gân lột da!”</p><p>“Nàng cư nhiên còn có mặt mũi mặt đến tìm Tô Di! Thật sự là chẳng biết xấu hổ.”</p><p>Hạ Lâm mím chặt môi, ở mọi người chỉ trỏ, đi lên khách sạn thang lầu.</p><p>“Đứng lại.” Đi đến một nửa, giao nhân Dung ma ma vẻ mặt lạnh lùng ngăn cản Hạ Lâm.</p><p>“Ta là bị oan uổng, ta muốn gặp Tô Di tỷ tỷ!” Hạ Lâm ngẩng đầu, nhìn Dung ma ma, vẻ mặt vội vàng.</p><p>Dung ma ma cười lạnh một tiếng: “Hạ Lâm, còn muốn diễn cái gì diễn? Chuyện của ngươi phát ra, đại tiểu thư phi thường thương tâm. Chính này hải thần tế thời khắc mấu chốt, ngươi còn muốn gặp Tô Di đại tiểu thư? Ngươi thật âm ngoan độc lạt tâm tư, là nghĩ buồn nôn chúng ta đại tiểu thư, làm cho chúng ta kế tiếp phát huy thất thường sao?”</p><p>“Không phải như thế, Dung ma ma, ngài hãy nghe ta nói...”</p><p>“Còn muốn nói gì nữa? Có cái gì đâu có! Ngươi này vô sỉ bại hoại, là chúng ta mắt bị mù, thu lưu ngươi. Ngươi cút cho ta!” Dung ma ma mất đi kiên nhẫn, âm điệu bén nhọn, hùng hổ dọa người.</p><p>“Các ngươi không tin ta, nhưng ta tin tưởng Tô Di tỷ tỷ. Ta không thấy nàng một mặt, ta là tuyệt không hội đi!” Hạ Lâm hốc mắt phiếm hồng, lóe ra quật cường quang.</p><p>“Ngươi đây là muốn bức lão thân ra tay?” Dung ma ma âm ngoan nói.</p><p>“Dừng tay.” Phía sau, Tô Di chung hiện thân, theo cầu thang chậm rãi phiêu xuống.</p><p>“Tô Di tỷ tỷ!” Hạ Lâm mừng rỡ, còn muốn chạy tiến lên đi, nhưng bị Dung ma ma giơ tay, lại ngăn lại.</p><p>“Hạ Lâm...” Tô Di nhìn Hạ Lâm, ngữ khí phức tạp.</p><p>“Tô Di tỷ tỷ, ngươi phải tin tưởng ta, ta cũng không phải người bán đứng ngươi!” Hạ Lâm lên trước nói.</p><p>“Có phải hay không cần chúng ta điều tra.” Đúng lúc này, một đội giao nhân xâm nhập khách sạn lầu một đại sảnh, nhất thời đem toàn bộ ánh mắt đều hấp dẫn đi qua.</p><p>Này đội giao nhân lập tức đi đến Hạ Lâm bên người: “Hạ Lâm là đi? Ta là thánh thành giám sát sứ, có người cử báo ngươi nhận hối lộ, bán đứng Tô Di, ý đồ làm bẩn thần thánh hải thần tế, khống chế thánh nữ chọn lựa. Chúng ta hiện tại chính là đến bắt giữ ngươi, theo chúng ta đi một chuyến đi, đem sở hữu sự tình đều nói rõ ràng.”</p><p>“Không, ta là trong sạch!” Hạ Lâm sợ tới mức sắc mặt tái nhợt, cao giọng phản bác nói.</p><p>“Có phải hay không trong sạch, phải chờ chúng ta điều tra kết quả.” Giám sát sứ sắc mặt vẫn đều rất lạnh nhạt.</p><p>“Không, ta sẽ không theo các ngươi đi, ta là bị oan uổng, có người vu oan hãm hại ta!” Hạ Lâm vẻ mặt sợ hãi, không ngừng lắc đầu.</p><p>“Không nghĩ theo chúng ta đi? Hừ, này khả không phải do ngươi! Người tới, bắt nàng trở về!” Giám sát sứ ra lệnh một tiếng, phía sau giao nhân cổ sư liền muốn động thủ.</p><p>“Chậm đã.” Phía sau, Tô Di mở miệng.</p><p>“Tô Di tỷ tỷ!” Hạ Lâm trong mắt nhất thời sáng lên hy vọng quang.</p><p>Nhưng Tô Di lại đối nàng khẽ lắc đầu: “Hạ Lâm muội muội, ta cũng không tin ngươi sẽ phản bội ta. Nhưng hiện tại giám sát sứ đã đến đây, chúng ta cũng muốn tin tưởng thánh thành công chính! Ta tin tưởng vững chắc bọn họ sẽ trả lại ngươi một cái trong sạch. Cùng bọn họ đi thôi, chỉ cần điều tra ra kết quả đến, vừa lúc chứng minh của ngươi trong sạch không phải sao?”</p><p>“Tô Di tỷ tỷ...” Hạ Lâm trong mắt quang ảm đạm đi xuống.</p><p>“Đi thôi, đi thôi.”</p><p>Hạ Lâm cúi đầu, đi đến giám sát sứ trước mặt: “Ta là bị oan uổng, nhưng ta sẽ cùng các ngươi đi.”</p><p>Giám sát sứ lộ ra vừa lòng tươi cười: “Cái này đúng rồi, đi thôi.”</p><p>Hạ Lâm rất nhanh đã bị đưa phòng thẩm vấn.</p><p>“Này đó tín đạo cổ trùng, đều là thật chứng cứ, ngươi hảo hảo xem đi, ta xin khuyên ngươi một câu, không cần có bất luận cái gì may mắn tâm lý!” Giám sát sứ âm hiểm cười, chỉ vào trong phòng duy nhất một cái bàn tín đạo phàm cổ nói.</p><p>Hạ Lâm tham nhập tâm thần, nhất nhất xem.</p><p>Rất nhanh, của nàng trên mặt liền hiện ra mãnh liệt khiếp sợ: “Này đó hình ảnh cùng thanh âm đều là giả tạo, ta cho tới bây giờ đều không có nói qua nói như vậy!”</p><p>“Đối mặt này đó chứng cớ, ngươi đã nghĩ như vậy giải thích trôi qua? Ai có thể tin ngươi?!” Giám sát sứ cười lạnh.</p><p>“Ta tuyệt đối cũng không nói gì quá nói như vậy! Ta...” Hạ Lâm nóng nảy.</p><p>Giám sát sứ nâng lên bàn tay, trực tiếp ngăn lại Hạ Lâm, hắn cười rộ lên: “Ta biết ngươi là bị oan uổng.”</p><p>Hạ Lâm sửng sốt: “Ngươi, ngươi nói cái gì?”</p><p>“Ngươi là bị oan uổng.” Giám sát sứ lặp lại nói.</p><p>Hạ Lâm mông, ánh mắt chớp chớp sau, thế này mới nói: “Một khi đã như vậy, vậy ngươi vì cái gì...”</p><p>“Bởi vì này là Tô Di tiểu thư kia phương yêu cầu a.” Giám sát sứ lại cười nói.</p><p>“Ngươi đây là cái gì ý tứ? Ngươi mơ tưởng châm ngòi ly gián!” Hạ Lâm tức giận nói.</p><p>“Ngươi này tiểu cô nương, thật đúng là ngây thơ nột. Ta đây liền cùng ngươi hảo hảo nói đi. Ngươi có biết Tô Di tiểu thư phụ thân, là loại người nào sao? Ngươi có biết lập tức hải thần tế thế cục là như thế nào sao...”</p><p>Giám sát sứ từ từ mở miệng, một phen nói Hạ Lâm trợn mắt há hốc mồm.</p><p>Hơn nửa ngày, nàng mới phản ứng lại đây: “Ta không tin này hết thảy đều là Tô Di tỷ tỷ mưu kế! Nàng nếu muốn cho ta thoái vị, ta rời khỏi là được. Chỉ cần nàng cùng ta nói rõ, ta sẽ không cự tuyệt của nàng.”</p><p>Giám sát sứ trào phúng nhìn Hạ Lâm, lập tức vô tình phản bác nói: “Hải thần tế là ngươi tưởng lui liền lui? Nếu là người mọi người có thể tùy ý rời khỏi, như vậy thánh nữ vị cạnh tranh thuần túy chính là so đấu của cải cùng thế lực. Chỉ có một loại tình huống, người đi theo sẽ bị cưỡng chế rời khỏi, đồng thời hắn [ nàng ] vị trí, còn có thể chỗ trống xuống dưới, có thể lại nhét người đi vào.”</p><p>Hạ Lâm ngơ ngác nói: “Chính là ta như thế tình huống...”</p><p>Giám sát sứ cười rộ lên: “Đúng vậy. Ngươi biến thông minh sao. Tốt lắm, hiện tại đặt tại ngươi trước mặt có hai con đường. Đường thứ nhất, chính là phủ nhận này đó chứng cớ, kiên trì chính ngươi là vô tội. Đương nhiên này đó chứng cớ không thể ma diệt, không có người tin tưởng của ngươi.”</p><p>“Con đường thứ hai, còn lại là cùng chúng ta hảo hảo hợp tác. Ngươi nhận tội, tuy rằng danh dự sẽ có một ít tổn thất, nhưng là chúng ta còn là sẽ cho ngươi tương đương phong phú bồi thường. Ngươi tuyển một cái đi.”</p><p>Hạ Lâm cười khổ một tiếng, thật sâu cúi xuống đầu.</p><p>Nàng còn có tuyển sao?</p><p>Đối phương như thế thiết kế nàng, đem nàng dụ dỗ đến phòng thẩm vấn, như thế tình cảnh, vì phòng ngừa nàng cự tuyệt.</p><p>Cho dù nàng cự tuyệt, cũng sẽ bị vu oan hãm hại, cũng sẽ bị phán làm có tội.</p><p>Nàng căn bản là không có phản kháng lực lượng, càng không có cự tuyệt quyền lợi!</p><p>Trầm mặc.</p><p>Thật lâu sau trầm mặc.</p><p>Giám sát sứ nói khẽ mở miệng: “Hạ Lâm, ngươi không những nói chuyện, ta tiện lợi ngươi cam chịu lựa chọn con đường thứ hai. Sự thật đặt tại trước mắt, ta tin tưởng người thông minh đều đã làm ra như vậy lựa chọn. Này đối với ngươi ta song phương đều có ưu việt, không phải sao?”</p><p>“Ta cự tuyệt.” Hạ Lâm bỗng nhiên ngẩng đầu, nói. </p>\n\t\t\t \n\n                    "
}