{
  "href": "https://doctruyenchufull.vip/6333ffbfbea2d9fb2f8598e7",
  "title": "Chương 1676: Phương Tâm Đập Loạn",
  "chapterNumber": "1676",
  "slug": "chuong-1676-phuong-tam-dap-loan",
  "previousLink": "chapters-truyenchufull/1675-chuong-1675-ta-cu-tuyet",
  "currentLink": "chapters-truyenchufull/1676-chuong-1676-phuong-tam-dap-loan",
  "nextLink": "chapters-truyenchufull/1677-chuong-1677-nhan-sinh-cung-mat-na",
  "contentHTML": "\n\n                        <p> “Cự tuyệt?” Giám sát sứ nhất thời nhíu mày, trong mắt lóe ra ánh sáng lạnh, thanh âm cũng trở nên cường ngạnh rất nhiều, “Tiểu cô nương ngươi cần phải nghĩ tốt lắm. Ngươi tuổi trẻ, làm việc còn là không cần quá xúc động, phải biết rằng cánh tay xoay bất quá đùi, huống chi ngươi ngay cả cánh tay cũng không là.”</p><p>“Ta đương nhiên biết ta không nơi nương tựa, cá nhỏ tôm một cái, cho nên các ngươi mới tìm ta xuống tay không phải sao?” Hạ Lâm nhìn giám sát sứ, ngữ khí trào phúng, lại có cay đắng cùng bất đắc dĩ, “Bất quá ngươi yên tâm, ta sẽ không đi phản bác, đi cáo trạng. Ta nhận các ngươi vu cáo, đã làm là ta trả hết Tô Di tỷ tỷ ân tình đi. Kia cái gì bồi thường, ta sẽ không muốn một phần, từ nay về sau, chúng ta ân oán thanh toán xong, tựa như người lạ.”</p><p>Giám sát sứ toát ra sai biệt thần sắc, hắn yên lặng nhìn Hạ Lâm. Ở ánh sáng đen tối trong phòng, Hạ Lâm ánh mắt lại ngoài ý muốn sáng ngời. Này đôi sáng ngời con mắt, trực tiếp chiếu rọi ở giám sát sứ trong lòng, làm cho hắn cảm thấy một loại không thể trực diện suy yếu!</p><p>Giám sát sứ rất nhanh dời đi ánh mắt: “Ngươi đi đi, hy vọng ngươi có thể nói đến làm được.”</p><p>“Ta sẽ.” Hạ Lâm đứng dậy, rời đi thời điểm, của nàng thần thái trung lại có một loại bình tĩnh.</p><p>Mấy ngày sau.</p><p>“Hạ Lâm cô nương, không phải chúng ta khách sạn không muốn làm của ngươi buôn bán a. Thật sự là bên ngoài dư tình quá mức kịch liệt, rất nhiều người đều phản ánh, nếu là tiếp tục đem ngươi ở lại chúng ta nơi này, kia bọn họ sẽ muốn...” Khách sạn lão bản vẻ mặt cay đắng nói.</p><p>Hạ Lâm ngăn lại hắn tiếp tục đại kể khổ: “Ngươi nói tình huống, ta hiểu biết, ta đi không phải được rồi.”</p><p>“Kia thật sự là rất cảm tạ ngươi, Hạ Lâm cô nương, ngươi thật sự là một người tốt.” Khách sạn lão bản làm cảm động đến rơi nước mắt trạng.</p><p>Hạ Lâm thu thập hành lý, rất nhanh liền rời khỏi phòng, đi xuống thang lầu.</p><p>“Mau nhìn, chính là nàng!”</p><p>“Này nữ nhân ham phú quý, âm thầm chủ bán cầu vinh a.”</p><p>“Như vậy tồn tại, quả thực là làm bẩn hải thần tế, làm bẩn chúng ta toàn bộ thánh thành.”</p><p>Trong đại sảnh các cổ sư nhìn thấy Hạ Lâm, chỉ trỏ, nghị luận ào ào.</p><p>Hạ Lâm đem những lời này đều nghe vào trong tai, vẻ mặt bình tĩnh, không quan tâm hơn thua đi ra khách sạn.</p><p>Đi vào rộng lớn khu phố, rộn ràng nhốn nháo đám đông chính theo khu phố đi qua.</p><p>“Hôm nay chính là hải thần tế đếm ngược trận thứ hai khảo nghiệm a.”</p><p>“Thật sự là chờ mong, hôm nay nhất định sẽ phi thường phấn khích!”</p><p>“Các ngươi biết không? Tô Di bên kia sở dĩ vẫn rơi vào hạ phong, là vì có nội gian ở bên người nàng đâu.”</p><p>“Này ai không rõ ràng? Hạ Lâm thôi! Thật sự là ngày phòng đêm phòng, cướp nhà khó phòng a.”</p><p>...</p><p>Tuyệt đại đa số người đều không biết Hạ Lâm, bọn họ lực chú ý đều đặt ở hải thần tế mặt trên, ào ào hướng tới trung ương quảng trường tiến đến.</p><p>Cho dù có người nhận ra Hạ Lâm, cũng không dám khẳng định, thánh thành giờ phút này dòng người giống như biển, xuất hiện một hai người khuôn mặt tương tự cực kì bình thường.</p><p>Không khí phi thường nhiệt liệt, mọi người tấp nập, vui mừng phấn khởi.</p><p>Hạ Lâm hối nhập đám người giữa, sắc mặt thủy chung một mảnh bình tĩnh, cùng chung quanh hình thành tiên minh đối lập.</p><p>Phía trước nàng cảm nhận được vui không khí, giờ phút này giống như là một tầng tầng rất nặng mây mù, đọng lại ở của nàng xoang mũi, làm nàng khó thở.</p><p>Nàng không còn có thể theo chỗ tòa này thánh thành trung, thu hoạch khoái hoạt, thỏa mãn tò mò.</p><p>“Có lẽ ta này cả đời, đều không còn sẽ đến đến nơi đây.” Hạ Lâm hơi hơi ngửa đầu, nhìn chung quanh cao ngất kiến trúc.</p><p>Này đó phòng ốc hình như là muốn sập, toàn bộ thánh thành đều phải hướng nàng đè xuống.</p><p>Hạ Lâm trong lòng càng thêm phiền muộn, nàng đi mau vài bước, thoát ly mãnh liệt đám đông, đi vào một cái âm u ngõ nhỏ đi.</p><p>Nơi này bay mùi hôi, ánh sáng đen tối, trong góc đôi rác rưởi.</p><p>Hạ Lâm lại cảm giác chính mình hô hấp vui sướng rất nhiều, hình như là một ngọn núi theo trong lòng nàng chuyển đi.</p><p>Đi ở u ám ngõ nhỏ, chung quanh không ai, Hạ Lâm hơi ngửa đầu cúi xuống dưới.</p><p>“Như thế nào bước đi đến này một bước đâu?” Nàng hỏi chính mình, nhưng không chiếm được đáp án.</p><p>Nàng hốc mắt phiếm hồng, rất nhanh hai mắt đẫm lệ.</p><p>Nàng đến cùng còn là người trẻ tuổi, phía trước kiên cường càng nhiều là một loại ngụy trang.</p><p>“Tiểu cô nương, chậm đã đi!” Bỗng nhiên, theo ngõ nhỏ trong góc, chạy đi ba giao nhân đến.</p><p>Hạ Lâm ngẩn ra, chợt cảnh giác đứng lên.</p><p>Này ba giao nhân lưu manh, ánh mắt bất chính, rõ ràng không có hảo ý. Càng mấu chốt là, bọn họ mỗi một cái đều là nhị chuyển cổ sư hơi thở.</p><p>Hạ Lâm cũng bất quá là nhị chuyển thôi.</p><p>“Các ngươi muốn làm gì?” Hạ Lâm lui về phía sau.</p><p>“Muốn làm gì? Hắc hắc hắc!” Ba vị giao nhân liếc nhau, cũng không ước mà đồng cười xấu xa.</p><p>“Tiểu cô nương, gặp nhau chính là hữu duyên, làm gì cứ như vậy cấp đi đâu?”</p><p>“Hiện tại ngươi còn muốn chạy, cũng đi không được.”</p><p>Phía sau, lại theo Hạ Lâm phía sau, chui ra hai vị giao nhân nhị chuyển cổ sư.</p><p>Hạ Lâm nhất thời trong lòng trầm xuống, năm đối một nói, của nàng trước sau đường đều bị phá hỏng. Tuy rằng nơi này cách phố lớn không xa, nhưng đối phương đều là cổ sư, lại rõ ràng là mai phục, tất nhiên có thủ đoạn đem động tĩnh áp chế đến nhỏ nhất.</p><p>Năm vị giao nhân hướng Hạ Lâm từng bước tới gần.</p><p>Hạ Lâm trong lòng hoảng loạn, đành phải lui về phía sau, lưng dựa ở trên vách tường.</p><p>Lạnh như băng vách tường, làm nàng cảm thấy càng thêm bất lực.</p><p>Nàng cắn răng nanh, mày đổ dựng thẳng, bỗng nhiên mở miệng: “Đến đây đi a, cho dù chết, ta cũng muốn tha các ngươi xuống nước.”</p><p>“Yêu a, tiểu cô nương có cốt khí a!”</p><p>“Là cử lạt, ca ca ta liền thích ngươi như vậy.”</p><p>Năm vị giao nhân cổ sư đùa vui cười cười, không hề sợ hãi bộ dáng, bất quá bọn họ bước chân cũng là lặng yên chậm lại rất nhiều.</p><p>Phanh.</p><p>Bỗng nhiên, Hạ Lâm cảm thấy một trận mãnh liệt mê muội.</p><p>Gặp tập kích!</p><p>Nàng trong lòng kinh hãi, cực lực hồi đầu nhìn lại, liền nhìn đến vách tường hòa tan, lại chui ra thứ sáu vị giao nhân cổ sư đến.</p><p>“Trúng kế!” Ở té xỉu kia trong nháy mắt, Hạ Lâm trong lòng một mảnh lạnh như băng.</p><p>“Đổ đổ...”</p><p>“Ha ha ha, đầu nhi ngươi chiêu thức ấy thực khá tốt!”</p><p>“Nhanh chóng xuống tay, đem hiện trường xử lý, dù sao đây là hải thần tế!”</p><p>Sáu vị giao nhân đối Hạ Lâm xúm lại đi lên.</p><p>“Tỉnh lại, tỉnh lại...” Trầm thấp thanh âm, trong bóng đêm quanh quẩn.</p><p>Hạ Lâm dần dần mở mí mắt, ngõ nhỏ cảnh tượng lại ánh vào của nàng mi mắt. Ý nghĩ sau đau đớn nhắc nhở nàng, nàng vẻ sợ hãi cả kinh, mạnh giãy dụa, theo mặt đất đứng dậy.</p><p>Sau đó, nàng liền nhìn đến kia sáu vị giao nhân, vẫn không nhúc nhích nằm trên mặt đất, tư thái thiên kì bách quái.</p><p>Sáu vị giao nhân trung ương đứng một vị nhân tộc cổ sư.</p><p>Ngay sau đó, Hạ Lâm kinh hỉ kêu ra tiếng đến: “Sở đại sư, là ngài a!”</p><p>“Là ta. Ta luôn luôn tại chú ý hải thần tế, chuyện của ngươi ta đã nghe nói, là bị Tô Di từ bỏ đi?” Phương Nguyên mỉm cười.</p><p>Trong nháy mắt, Hạ Lâm liền rơi lệ, nức nở nói: “Sở đại sư, ngài...”</p><p>“Ta xem người còn là có một bộ, tuy rằng cùng ngươi tiếp xúc không nhiều lắm, nhưng ngươi cũng không phải người như vậy.” Phương Nguyên tiếp tục nói.</p><p>Hạ Lâm nghe thế câu, cuối cùng nhịn không được, hai tay che mặt nức nở đứng lên, như là bị oan uổng tiểu hài tử cuối cùng trầm oan được rửa.</p><p>Phương Nguyên lẳng lặng nhìn nàng khóc một hồi lâu nhi, thế này mới vỗ vỗ của nàng bả vai, nói: “Đi thôi.”</p><p>“Đi nơi nào?” Hạ Lâm hơi hơi sửng sốt.</p><p>“Ngươi sở dĩ rơi xuống tình cảnh hiện tại, cũng có ta một bộ phận trách nhiệm.” Phương Nguyên thở dài một tiếng, “Nếu ta không có tặng ngươi thải du cổ, ngươi cũng sẽ không bị Tô Di nhìn trúng, tham gia trận này hải thần tế. Cho nên, ta muốn mang ngươi đi, theo ta đi đi, rời đi nơi này.”</p><p>“Ân.” Hạ Lâm gật đầu, nàng đã sớm đối thánh thành không có hứng thú.</p><p>Phương Nguyên ở phía trước dẫn đường, Hạ Lâm ngoan ngoãn đi ở hắn phía sau.</p><p>Ngõ nhỏ cuối, là mặt khác một cái phố lớn, như cũ là đám đông mãnh liệt, hai bên cửa hàng nhiệt liệt náo nhiệt, khu phố trung ương còn có vũ sư đội ngũ.</p><p>Vừa muốn đối mặt đám người, Hạ Lâm trong lòng nhất thời có chút nao núng cùng phản cảm, nhưng Phương Nguyên đã đi ở phía trước, nàng chỉ cần cắn răng đi theo.</p><p>Ba.</p><p>Mới vừa đi ra ngõ nhỏ, Phương Nguyên bỗng nhiên đánh một cái búng tay.</p><p>Ngay sau đó, Hạ Lâm trừng lớn hai mắt, miệng mở lớn có thể trực tiếp nuốt vào một cái trứng gà. Nàng khiếp sợ vô cùng nhìn đến toàn bộ khu phố đều lâm vào yên lặng trạng thái.</p><p>“Này, đây là...” Nàng nói năng lộn xộn.</p><p>“Một điểm tiểu xiếc mà thôi, đến đây đi.” Phương Nguyên hướng nàng vẫy tay, sau đó chui vào đám người giữa.</p><p>Hạ Lâm vội vàng nhanh hơn bước chân, theo sát mà lên.</p><p>Đây là nàng chưa bao giờ trải qua quá kỳ diệu thể nghiệm!</p><p>Nàng theo một đôi chặt chẽ nói chuyện với nhau, tựa hồ là tình lữ giao nhân trước mặt công khai đi qua. Nàng xem đến cửa hàng, khách nhân cùng tiểu nhị cò kè mặc cả bộ dáng, theo tiểu nhị trong miệng vẩy ra đi ra nước miếng cứ như vậy huyền đình yên lặng ở giữa không trung, còn kém một chút liền muốn rơi xuống khách nhân trên mặt.</p><p>Còn có một con chó nhỏ, ở rậm rạp chân cùng giao vĩ đem xuyên qua, thân thể hắn vặn vẹo, chính vòng quá một lam lân giao nhân, ba chân lên không, một chân chạm đất.</p><p>Hạ Lâm trừng lớn hai mắt, nhìn chúng sinh trăm thái, như thế tươi sống, như thế thú vị dạt dào, nàng trong lòng phiền muộn đều bị ném sau đầu.</p><p>Phương Nguyên đi rất nhanh, thân thể phi thường linh hoạt, Hạ Lâm đuổi theo thật sự vất vả.</p><p>Phanh.</p><p>Nàng không nghĩ qua là, liền đụng vào một vị cường tráng nhân tộc cổ sư.</p><p>Nhân tộc cổ sư phiêu lên, động tác còn là phía trước đi đường động tác, nhưng là lòng bàn chân đã cùng mặt đất chia lìa hơn phân nửa, toàn bộ thân thể đều nghiêng.</p><p>“Ngượng ngùng!” Nàng vừa định đem vị này nhân tộc cổ sư đỡ chính, đã bị Phương Nguyên cầm lại đây.</p><p>“Đến.” Phương Nguyên đưa cho nàng một cái mặt nạ.</p><p>“Sở đại sư, ngài đây là...” Hạ Lâm buồn bực, Phương Nguyên không có mang theo nàng trực tiếp đi ngang qua khu phố, mà là đi vào trung ương kia vũ sư đội ngũ trước mặt.</p><p>Phương Nguyên đưa cho của nàng mặt nạ, sắc thái sặc sỡ, dùng vẩy cá, điểu vũ bện mà thành.</p><p>Phương Nguyên chỉ vào này chích vũ sư đội ngũ, nói: “Ngươi chưa phát hiện phương diện này khuyết thiếu hai cái mấu chốt nhân vật sao?”</p><p>Hạ Lâm gật đầu: “Bọn họ diễn hải sư đông tuyền diễn, bên trong khuyết thiếu nam nữ nhân vật chính, một cái là nằm băng câu cá hiếu tử, một cái là ở ngoại du ngoạn giao nhân công chúa. Bất quá loại này diễn hẳn là bọn họ tự phát diễn, đều không phải là là chân chính hí khúc gánh hát, nhân mã không được đầy đủ thập phần bình thường.”</p><p>Vừa mới bắt đầu có lẽ chính là một cổ sư, vì biểu đạt chính mình sung sướng, xuất ra mặt nạ, mặc vào diễn phục. Sau đó một đường đi tới, dần dần còn có càng nhiều cổ sư gia nhập tiến vào.</p><p>Những người này bình thường nhất định đều là diễn mê, ham loại này văn hóa.</p><p>Trên thực tế, ở toàn bộ động thiên, truyền lưu đủ loại hí khúc, chính là nơi này nhạc thổ thủy triều.</p><p>“Thủ đoạn của ta chỉ có thể duy trì một lát, mau, đem này mặt nạ mang theo, chúng ta theo dòng người đi.” Phương Nguyên ngữ khí dồn dập, không cho Hạ Lâm cự tuyệt cơ hội.</p><p>“Nga nga.” Hạ Lâm tiềm thức liền tiếp nhận mặt nạ, đội sau, trong lòng nàng mạnh bình tĩnh trở lại.</p><p>Cứ như vậy, vốn không có người hội nhận ra nàng đến đây.</p><p>Nàng trong lòng áp lực kịch giảm.</p><p>Bất quá rất nhanh, của nàng trên mặt liền bốc lên hai mạt mây đỏ. Bởi vì nàng xem đến Phương Nguyên cũng chợt đội một cái mặt nạ, đúng là nằm băng câu cá hiếu tử hoá trang.</p><p>“Cứ như vậy, ta chẳng phải là cùng Sở đại sư thành nam nữ nhân vật chính sao?”</p><p>Này phát hiện làm cho Hạ Lâm tim đập loạn! </p>\n\t\t\t \n\n                    "
}