{
  "href": "https://doctruyenchufull.vip/6333ffc5bea2d9fb2f859906",
  "title": "Chương 1677: Nhân Sinh Cùng Mặt Nạ",
  "chapterNumber": "1677",
  "slug": "chuong-1677-nhan-sinh-cung-mat-na",
  "previousLink": "chapters-truyenchufull/1676-chuong-1676-phuong-tam-dap-loan",
  "currentLink": "chapters-truyenchufull/1677-chuong-1677-nhan-sinh-cung-mat-na",
  "nextLink": "chapters-truyenchufull/1678-chuong-1678-khong-can-lai-nhu-vay-ngay-tho",
  "contentHTML": "\n\n                        <p> Ba.</p><p>Phương Nguyên lại đánh cái búng tay.</p><p>Chung quanh hết thảy nhất thời lại theo yên lặng chuyển thành hoạt động.</p><p>Kia đôi giao nhân tình lữ, tay nắm tay, tiếp tục đi trước.</p><p>Trong cửa hàng cò kè mặc cả hai người trong lúc đó, vẩy ra nước miếng cuối cùng rơi xuống khách nhân trên mặt, khách nhân lại không phát hiện.</p><p>Con chó nhỏ ba chân rơi xuống trên mặt đất, nó thuận lợi đem bên cạnh người lam lân giao nhân ném đến phía sau, lại tiếp tục ở rừng chân xuyên qua, linh hoạt đến cực điểm.</p><p>Hạ Lâm trừng lớn hai mắt, tràn ngập ngạc nhiên nhìn này hết thảy.</p><p>Này thật sự là rất kỳ diệu!</p><p>“Sở đại sư thủ đoạn thật sự thật mạnh! Này chỉ sợ là trụ đạo ngũ chuyển sát chiêu đi?”</p><p>Hạ Lâm tại trong lòng suy đoán.</p><p>Bùm.</p><p>Kia bị Hạ Lâm đụng nghiêng nhân tộc cổ sư, té ngã trên mặt đất, lại liên lụy đến người phía sau, khiến cho một mảnh nho nhỏ hỗn loạn.</p><p>“Người lớn như vậy, đi đường như thế nào?” Có người oán giận nói.</p><p>“Ngượng ngùng, ngượng ngùng.” Cường tráng nhân tộc cổ sư thái độ thực khách khí, vội vàng xin lỗi. Nơi này dù sao cũng là giao nhân thánh thành, đồng thời này phiến nhạc thổ lệ khí cũng so với ngũ vực ngoại giới thấp đủ nhiều.</p><p>“Ta đi tốt tốt, như thế nào sẽ té ngã đâu? Thật là kỳ quái.” Nhân tộc cổ sư thần sắc buồn bực, nhanh chóng đứng dậy, đi theo dòng người đi xa.</p><p>Hạ Lâm thè lưỡi, nhìn nhân tộc cổ sư đi xa bóng dáng, nói khẽ xin lỗi.</p><p>Rất kỳ quái, trong lòng nàng còn có một ít trò đùa dai tiểu khoái hoạt. Đang lúc nàng muốn bởi vậy kiểm điểm chính mình thời điểm, tay nàng bị Phương Nguyên cầm lấy.</p><p>“Đi theo ta!” Phương Nguyên túm nàng, gia tốc vài bước, đi vội đến vũ sư đội ngũ phía trước.</p><p>Toàn bộ vũ sư đội người, đầu tiên là sửng sốt, chợt vũ động càng thêm vui, nhạc đệm nhạc khúc nháy mắt cất cao một lần.</p><p>“Người của chúng ta cuối cùng đủ, ha ha!” Giữa có người lớn tiếng cười nói.</p><p>“Biết nhảy đi?” Phương Nguyên cười, đầu tiên vung chân, hắn sắm vai là nằm băng hiếu tử, động tác ngắn gọn lại tiêu sái, có khác một cỗ mỹ cảm.</p><p>Người chung quanh lập tức cùng kêu lên trầm trồ khen ngợi, Phương Nguyên một bên đi theo dòng người, một bên vũ đến Hạ Lâm trước mặt.</p><p>“Tới phiên ngươi.” Ngay sau đó, Phương Nguyên thanh âm âm thầm truyền đến Hạ Lâm trong tai.</p><p>Hạ Lâm tim bang bang đập loạn, nàng khẩn trương phải chết. Cứ việc này hí khúc nàng mới trước đây thường xuyên diễn luyện, nhưng nàng chưa bao giờ ở như thế dưới tình huống, trước công chúng biểu diễn.</p><p>Nàng bắt đầu vũ đạo, động tác cứng ngắc.</p><p>Phương Nguyên ha ha cười, vươn tay đến, dắt của nàng hai tay, kéo nàng vũ đạo.</p><p>Trí đạo thủ đoạn bị hắn âm thầm thuyên chuyển đi ra, Hạ Lâm nhất thời cảm giác dần dần linh động lên, trong đầu có liên quan này hí khúc kỹ thuật nhảy ào ào theo trong trí nhớ hiện lên, chưa bao giờ có bao nhiêu rõ ràng.</p><p>Hai người vừa múa vừa hát, theo dòng người mà động.</p><p>Vũ sư thành viên đều mặc đủ mọi màu sắc diễn phục, mang theo hình thù kỳ quái mặt nạ, còn có vài người hợp tác sắm vai một đầu thật lớn màu vàng hải sư. Sở đến chỗ, mọi người ánh mắt đều đầu tiên đầu hướng bọn họ.</p><p>Mà làm đội ngũ trung tâm nam nữ nhân vật chính, lại trong ánh mắt tiêu điểm.</p><p>Hạ Lâm mới đầu còn phi thường khẩn trương, nhưng theo nàng càng nhảy càng tốt, nàng cũng trở nên tự tin đứng lên. Nàng đắm chìm ở sung sướng bầu không khí giữa, bị oan khuất u uất loại tình cảm đã ném sau đầu, bên tai thường xuyên truyền đến mọi người trầm trồ khen ngợi, hò hét, còn có tay ăn chơi khẩu tiếu.</p><p>Mặc dù Hạ Lâm làm sai một ít động tác, cũng chỉ là đưa tới thiện ý cười vang thanh.</p><p>Đám đông mãnh liệt, một đường đi tới, vũ sư đội ngũ có người đi, lại có người gia nhập.</p><p>Chút bất tri bất giác, Hạ Lâm phát ra tiếng cười, như chuông bạc thanh thúy.</p><p>Một loại trước nay chưa có hạnh phúc cùng khoái hoạt, tràn đầy ở trong lòng nàng, đây là nàng đi vào thánh thành chưa bao giờ cảm nhận được.</p><p>Nàng đắm chìm tại đây loại hạnh phúc giữa, không thể tự thoát ra được, đồng thời đáy lòng lại cất giấu một loại hoảng sợ, nàng hỏi chính mình hết thảy đều là thật vậy chăng?</p><p>“Thật là giống như đang nằm mơ a!” Hạ Lâm ánh mắt vẫn chặt chẽ dính vào Phương Nguyên trên người, trong lòng cảm khái ngàn vạn.</p><p>“Nên rời đi.” Bỗng nhiên, Phương Nguyên động tác biến đổi, túm Hạ Lâm bước ra đi nhanh, thoát ly hí khúc đội ngũ, đi đến bên đường.</p><p>Hạ Lâm bất ngờ không kịp phòng, bị Phương Nguyên lập tức đưa trong lòng.</p><p>Nàng đụng vào Phương Nguyên ngực, một cỗ nồng đậm nam tính hơi thở nhất thời xông vào mũi, Hạ Lâm mặt nạ thiếu chút nữa bị đụng rơi xuống đến, nàng vội vàng đỡ lấy, mượn dùng mặt nạ che lấp đỏ bừng mặt đẹp.</p><p>“Đi bên này.” Phương Nguyên lại túm nàng, nhanh đi vào bước, tiến vào ngõ nhỏ.</p><p>Lại là một cái ngõ nhỏ, u ám ánh sáng, có rác rưởi cùng mùi hôi, không người hỏi thăm.</p><p>Phương Nguyên buông ra Hạ Lâm tay, ở phía trước đi nhanh.</p><p>Hạ Lâm nhất thời cảm giác trong lòng không còn, vội vàng đuổi kịp.</p><p>Hai người một trước một sau, ở ngõ dài hành tẩu, Phương Nguyên không phát một tiếng, ngõ nhỏ vang đãng hắn đơn điệu tiếng bước chân.</p><p>Huyên náo nhiều loại hoa phố lớn, mãnh liệt mênh mông đám đông tiếng vang, đều càng ngày càng nhỏ, bị Hạ Lâm để qua phía sau.</p><p>Một loại u thanh cô lãnh không khí, theo chung quanh thẩm thấu đến Hạ Lâm thể xác và tinh thần.</p><p>Phía trước vui cùng hạnh phúc cảm, giống như là thùng thủng, đi theo Hạ Lâm một đường đi tới, một đường chảy xuống. Dần dần, phiền não lại lần nữa tìm tới nàng, phía trước u uất cảm xúc lại tập trong lòng.</p><p>Hạ Lâm rất muốn tìm một ít nói, cùng Phương Nguyên nói chuyện với nhau. Nhưng Phương Nguyên thủy chung ở phía trước đi, đầu cũng không có quay lại một chút, áp lực không khí làm cho Hạ Lâm không dám tùy ý mở miệng.</p><p>Cuối cùng, muốn tới ngõ nhỏ cửa ra.</p><p>Bên này khu phố, tuy rằng không bằng phía trước như vậy náo nhiệt, nhưng cũng là đám đông không ít, thập phần huyên náo.</p><p>Phương Nguyên bỗng nhiên dừng bước, xoay người hỏi Hạ Lâm nói: “Ngươi tưởng tốt lắm sao?”</p><p>Hạ Lâm sửng sốt: “Tưởng, tưởng cái gì?”</p><p>Phương Nguyên cười cười, chỉ vào Hạ Lâm trên mặt mang theo mặt nạ: “Ngươi muốn mang theo nó xuyên qua khu phố, còn là tưởng lấy ngươi vốn bộ mặt hành tẩu ở trước công chúng phía trước đâu?”</p><p>Hạ Lâm lại lăng.</p><p>Phương Nguyên tiếp tục nói: “Ta vừa mới tiến nhập ngõ nhỏ, sẽ tùy tay đem trên mặt mặt nạ từ bỏ, nhưng ngươi nhưng vẫn mang ở trên mặt. Như thế nào? Cảm thấy chính mình mất mặt sao? Sợ dùng bộ mặt thật gặp người sao? Lo lắng trực diện nhân sinh, sẽ mất đi vừa mới khoái hoạt cùng hạnh phúc sao?”</p><p>Liên tiếp vấn đề, làm cho Hạ Lâm chân tay luống cuống, không thể trả lời.</p><p>Trầm mặc một lát, nàng hình như có điều ngộ, tháo xuống trên mặt mặt nạ, lộ ra hình dáng: “Sở đại sư, ngài một phen tâm ý, ta biết được, cảm ơn ngài, thật sự cảm tạ ngài. Ta chỉ bất quá là một bình thường giao nữ...”</p><p>Phương Nguyên vươn tay, đánh gãy lời của nàng: “Ta nói rồi, ngươi tình cảnh hiện tại có rất lớn một bộ phận nguyên nhân, là ta tạo thành, ta làm đối với ngươi có điều bồi thường.”</p><p>“Đại sư, ngài nói nói chi vậy. Ngài có thể ban cho ta thải du cổ, chính là thiên đại ân đức. Ngài căn bản không thua thiệt ta cái gì, trên thực tế là ta thiếu ngài nhiều lắm!” Hạ Lâm vội vàng đáp.</p><p>“Đây là suy nghĩ của ngươi, không phải của ta.” Phương Nguyên lắc đầu, vẻ mặt trở nên nghiêm túc đứng lên, “Ngươi xem, trước ngươi gặp người khác châm chọc khiêu khích, vừa mới lại đã bị mọi người hoan nghênh cùng ủng hộ, hai người trong lúc đó khác nhau quá nhiều, là vì cái gì? Chẳng lẽ chính là vì vậy mặt nạ sao? Kỳ thật, từ đầu chí cuối ngươi cũng là ngươi chính mình, không phải sao?”</p><p>Hạ Lâm gật đầu.</p><p>Phương Nguyên nhìn ngõ nhỏ ngoại khu phố, chỉ vào này hành tẩu đám người, lại nói: “Ngươi hiện tại lại nhìn, những người này chẳng phải là tưởng tìm tòi nghiên cứu của ngươi bản chất, ngươi Hạ Lâm chân chính là ai, khi chúng ta ca múa thời điểm, bọn họ thậm chí sẽ không muốn biết được chúng ta họ tên. Bọn họ chính là cho thấy bọn họ thái độ mà thôi, chân tướng đối với bọn họ mà nói, không hề trọng yếu. Phổ thông đại chúng theo đuổi chân tướng, thường thường chỉ là vì không cam lòng bị lừa gạt phẫn nộ thôi.”</p><p>“Cho nên đâu, chúng ta đối bọn họ mà nói không hề trọng yếu, bọn họ thái độ đối chúng ta mà nói, cũng đồng dạng không gì hơn cái này.”</p><p>Hạ Lâm hít sâu một hơi: “Sở đại sư, cảm ơn ngươi như vậy khuyên giải trấn an ta, ta thật sự không biết như thế nào cảm tạ ngươi mới tốt...”</p><p>“Ta còn chưa nói xong. Nếu ngoại nhân thái độ không hề trọng yếu, chúng ta đây sinh mệnh chân chính quan trọng là cái gì đâu?” Phương Nguyên cười hỏi.</p><p>Hạ Lâm lần thứ ba sửng sốt: “Đại sư, xin thứ cho ta ngu dốt...”</p><p>Phương Nguyên mặt mang mỉm cười, ngón tay Hạ Lâm, lại chỉ vào chính mình: “Là chúng ta chính mình a, là chúng ta chính mình tối chân thật tâm ý. Hỏi một chút chính ngươi, nghe một chút chính ngươi sâu trong nội tâm thanh âm. Ngươi muốn làm cái gì, ngươi muốn trở thành cái dạng gì người, ngươi muốn đi vào trong đó? Ở chính ngươi sâu trong nội tâm đều có thể được đến đáp án.”</p><p>“Nếu ngươi tưởng lữ hành, vậy chu du ngũ hồ tứ hải đi. Nếu ngươi tưởng đối xử tử tế người nhà, vậy là tốt rồi đối xử tử tế. Nếu ngươi tưởng thử đi bay, vậy không ngại gom góp của cải, chuẩn bị thu mua hoặc là luyện ra có thể phi hành cổ trùng đến.”</p><p>Phương Nguyên lại chỉ vào ngõ nhỏ, sau đó chỉ hướng khu phố: “Ngươi muốn ở lại ngõ nhỏ, ngươi liền lưu trữ. Ngươi muốn tiến vào khu phố, cùng đám người đồng nhạc, vậy đi ra ngoài. Không cần bởi vì bọn họ thái độ, mà tủi thân chính mình tâm ý. Nếu ngươi thường thường tủi thân chính mình, như vậy sẽ thu hoạch hối hận, ngươi sẽ thường xuyên mang theo mặt nạ, biến thành mặt khác người, dù sao không phải chân chính ngươi.”</p><p>Hạ Lâm nghe được này một phen nói, nhất thời cảm giác trong lòng sáng vô cùng, như thể hồ quán đỉnh, phía trước bi thương u buồn, chân chính trở thành hư không. </p>\n\t\t\t \n\n                    "
}