{
  "href": "https://doctruyenchufull.vip/6333ffccbea2d9fb2f85992a",
  "title": "Chương 1678: Không Cần Lại Như Vậy Ngây Thơ",
  "chapterNumber": "1678",
  "slug": "chuong-1678-khong-can-lai-nhu-vay-ngay-tho",
  "previousLink": "chapters-truyenchufull/1677-chuong-1677-nhan-sinh-cung-mat-na",
  "currentLink": "chapters-truyenchufull/1678-chuong-1678-khong-can-lai-nhu-vay-ngay-tho",
  "nextLink": "chapters-truyenchufull/1679-chuong-1679-han-la-co-nguyet-phuong-nguyen",
  "contentHTML": "\n\n                        <p> “Đại sư, ngài này phiên chỉ điểm, ta chung thân khó quên!” Giao nhân cô nương vẻ mặt trang nghiêm sắc, lui về phía sau nửa bước, đối Phương Nguyên trang trọng cúi người.</p><p>Phương Nguyên cười ha ha: “Không uổng phí ta một phen khổ tâm. Nhưng là có đôi khi biết dễ đi khó, ta hỏi ngươi, ngươi hiện tại tối muốn làm cái gì?”</p><p>Hạ Lâm chần chờ đứng lên.</p><p>“Ta nghĩ đi theo Sở đại sư ngài!” Những lời này trước tiên ngay tại của nàng trong đầu bốc lên đứng lên.</p><p>Nhưng nàng còn chưa tới kịp há mồm, chỉ thấy Phương Nguyên lắc đầu nói: “Ngươi còn không có tưởng tốt, tương lai có thời gian hảo hảo tưởng đi. Kỳ thật ngươi tưởng cái gì, ta cũng không quan tâm. Ngươi có biết ta nghĩ muốn làm cái gì sao?”</p><p>Hạ Lâm lắc đầu, sau đó ngay sau đó, nàng đồng tử mạnh khuếch trương, thân thể cứng đờ, vẫn không nhúc nhích.</p><p>Bởi vì Phương Nguyên chậm rãi vươn tay đến, vuốt ve của nàng khuôn mặt.</p><p>Bang bang bang bang bang!</p><p>Hạ Lâm đằng vẻ mặt đỏ bừng, phương tâm bạo khiêu, hốc mắt nhộn nhạo ra thu thủy gợn sóng.</p><p>Nàng cảm nhận được Phương Nguyên bàn tay rộng thùng thình cùng ấm áp, loại cảm giác này giống như là một cỗ cỗ nhỏ bé điện lưu, truyền bá nàng toàn bộ thể xác và tinh thần. Rõ ràng chính là một cái thực bình thường động tác, lại làm Hạ Lâm không thể động đậy.</p><p>Phương Nguyên thu hồi tay: “Ngươi này trên mặt còn có mặt nạ.”</p><p>Hạ Lâm buồn bực, chợt nghe Phương Nguyên lại nói: “Có đôi khi chúng ta chính mình chủ động mang theo mặt nạ, có đôi khi còn lại là người khác mạnh mẽ bức bách chúng ta mang theo mặt nạ. Hiện tại, ta nghĩ muốn đem ngươi trên mặt mặt nạ cởi xuống, ngươi muốn phối hợp ta, biết sao?”</p><p>“Đại, đại sư, ngài không cần...” Hạ Lâm mơ hồ biết Phương Nguyên muốn làm cái gì, lắp bắp khuyên can nói.</p><p>Phương Nguyên xua tay: “Không đem tầng này mặt nạ cởi xuống, của ta tâm liền vui vẻ. Ta cũng không tưởng tủi thân ta tâm ý, ngươi nếu cảm thấy thua thiệt ta, vậy phối hợp ta, cho rằng là đối ta bồi thường đi.”</p><p>Nói đến này phân thượng, Hạ Lâm sao có thể có thể cự tuyệt?</p><p>Nàng quỳ rạp xuống đất, đối Phương Nguyên đã bái ba bái, sau đó yên lặng đứng dậy: “Sở đại sư, ngươi bảo ta làm như thế nào, ta liền làm như thế nào!”</p><p>“Hảo, vậy trở thành thánh nữ đi.”</p><p>“Cái gì?”</p><p>Mấy ngày sau.</p><p>Hải thần tế cuối cùng khảo nghiệm, vạn chúng chú mục.</p><p>Tô Di cực độ khiếp sợ nhìn Hạ Lâm, trên mặt vẻ mặt như là thấy quỷ giống nhau.</p><p>Dưới đài hai ma ma cũng là kinh ngốc như đá.</p><p>Theo sau, nghe được đại tộc lão sau khi giải thích, đám người ồ lên một mảnh.</p><p>Tô Di nguyên bản ổn thao nắm chắc thắng lợi, bởi vì ở trước một hồi tỷ thí, của nàng đối thủ cạnh tranh bị trọng thương, thời gian quá ngắn, căn bản lên không được đài.</p><p>Nhưng không nghĩ tới, ngoài ý muốn đã xảy ra.</p><p>Đối thủ cạnh tranh thất lạc nhiều năm muội muội bị tìm được rồi, chính là trước mắt vị này giao nữ Hạ Lâm!</p><p>“Này cũng quá máu chó đi?”</p><p>“Khó có thể tin!”</p><p>“Hạ Lâm... Không phải là phản bội Tô Di, chủ bán cầu vinh người kia sao?”</p><p>“Kia chính là Tô Di một phương cố ý phóng ra lời đồn đãi thôi. Chân chính nguyên nhân, là Tô Di muốn bài trừ một người đi theo danh ngạch đến. Nghe nói kia giám sát sứ đã nhận tội, lúc ấy hắn bức bách Hạ Lâm đối thoại đều có đâu, bằng chứng như núi!”</p><p>“Này... Này có thể sánh bằng trong kịch xướng còn muốn phấn khích a.”</p><p>Đám người nghị luận ào ào, dần dần sôi trào đứng lên.</p><p>Hai vị ma ma âm thầm truyền âm:</p><p>“Này đến cùng là chuyện gì xảy ra?”</p><p>“Như thế nào lập tức dư tình gió hướng liền thay đổi?”</p><p>“Hơn nữa chúng ta căn bản là không có an bài giám sát sứ a, hắn như thế nào mạc danh kỳ diệu liền nhận tội đâu?”</p><p>Tô Di sắc mặt phi thường khó coi, đối diện Hạ Lâm cũng là vẻ mặt bình tĩnh, nàng ánh mắt nhìn quét đám người, thái độ thong dong bình tĩnh. Phương Nguyên phía trước một phen dạy, làm cho nàng cả nhân sinh đều tựa hồ thăng hoa một cái cấp bậc.</p><p>Đem Hạ Lâm không đem chính mình để vào mắt, Tô Di trong lòng lại bực mình, nàng hừ lạnh một tiếng: “Hạ Lâm, ta thật sự không nghĩ tới, chúng ta sẽ lấy phương thức này lại gặp mặt.”</p><p>“Ta cũng không nghĩ tới.” Hạ Lâm nhìn phía Tô Di, ăn ngay nói thật. Những ngày này gặp được thay đổi rất nhanh, dường như là một giấc mộng.</p><p>Tô Di lại hừ lạnh một tiếng: “Mặc kệ ngươi có cái gì âm mưu, này cuối cùng một hồi khảo nghiệm, cũng không phải là tùy tùy tiện tiện giao nhân có thể thông qua. Lần này hải thần tế thánh nữ, chắc chắn là ta.”</p><p>“Nga.” Hạ Lâm thản nhiên trả lời.</p><p>Tô Di nhất thời cảm giác chính mình một cái mãnh quyền đánh vào bông, khó chịu đến cực điểm.</p><p>Hạ Lâm lại bắt đầu nhìn quét người chung quanh, người nhiều lắm, rậm rạp.</p><p>“Sở đại sư nói qua, hắn sẽ ở trong đám người nhìn ta. Nhưng là đến tột cùng cái nào là hắn? Ta như thế nào thủy chung không có tìm được? Có thể hay không hắn ngụy trang bộ mặt đâu? Hắn thần thông rất quảng đại, hắn muốn che giấu tung tích, ta là vạn vạn tìm không thấy hắn.”</p><p>“Lần này sự tình chấm dứt sau, ta liền cùng hắn nói, muốn đi theo hắn cùng nhau đi. Không biết hắn có thể hay không đáp ứng ta?”</p><p>Hạ Lâm trong lòng quanh quẩn vấn đề này, thánh nữ vị cùng vấn đề này đáp án có vẻ, căn bản không có cái gì lực hấp dẫn.</p><p>Trận đầu, Hạ Lâm lược thắng Tô Di một bậc.</p><p>Trận thứ hai, Hạ Lâm lại lược thắng Tô Di một chút.</p><p>Như vậy kết quả, thật to bất ngờ, làm khán giả một mảnh ầm ầm, nghị luận ào ào biểu đạt chính mình khiếp sợ loại tình cảm.</p><p>Phương Nguyên giấu ở trong đám người, ở mặt ngoài vẻ mặt cùng người chung quanh dường như, trong lòng cũng là một mảnh lạnh lùng.</p><p>Mấy ngày nay, hắn vẫn âm thầm tài bồi Hạ Lâm, không tiếc vận dụng trụ đạo tiên gia thủ đoạn, tranh thủ đại lượng thời gian, đối nàng tiến hành trình độ nhất định huấn luyện.</p><p>Hơn nữa Phương Nguyên tự mình sáng tác ca khúc, khác người, còn có Phương Nguyên đưa tặng cấp Hạ Lâm âm đạo cổ trùng, chuyên môn là vì nàng lượng thân chế tạo.</p><p>Mà ở Tô Di, Hạ Lâm phân biệt lên đài ca xướng thời điểm, Phương Nguyên lại âm thầm đồng thời động tay động chân, ảnh hưởng các nàng phát huy. Người trước phát huy thực không lưu sướng, người sau cũng là ở Phương Nguyên âm thầm duy trì, biểu hiện càng ngày càng tốt.</p><p>“Này động thiên trừ bỏ chúng ta ngoại lai nhóm người này, chỉ sợ nguyên bản là không có cổ tiên tồn tại. Hiện tại ta vận dụng tiên gia thủ đoạn, còn không có thể tả hữu một lần thuần túy là phàm nhân cổ sư buổi lễ long trọng?”</p><p>“Làm sao bây giờ? Thứ ba tràng sẽ muốn bắt đầu a.” Hai vị ma ma gấp đến độ đầu đầy mồ hôi, các nàng hai là gia tộc phái lại đây, cố ý phụ tá Tô Di. Nếu là Tô Di không có được đến thánh nữ vị, như vậy hai nàng cũng khó trốn gia tộc truy trách.</p><p>Tô Di sắc mặt tái nhợt, nhìn bên kia Hạ Lâm.</p><p>Này hết thảy giống như là một cái mộng!</p><p>Ở Tô Di xem ra, Hạ Lâm vốn là là một cái bụi không lưu thu bình thường nha đầu. Chỉ là vì có được thải du cổ, lại là giao nhân, nàng thế này mới nổi lên lợi dụng tâm tư.</p><p>Phía trước xa lánh Hạ Lâm, nàng tuy rằng không quá thoải mái, nhưng là cảm thấy không có gì.</p><p>Hạ Lâm cho dù là muốn trả thù, có thể trả thù cái gì? Nàng thế đan lực cô, tu vi chỉ có nhị chuyển, còn không phải tùy ý người khác xoa bóp?</p><p>Nếu không có thánh nữ vị đang nhìn, Tô Di không nghĩ phân tâm, nàng đều muốn mượn cơ hội này, mưu đoạt Hạ Lâm trong tay ngũ chuyển cổ trùng.</p><p>Này cũng không phải là lấy oán trả ơn!</p><p>Một vị nhị chuyển cổ sư có thể hộ được một chích ngũ chuyển cổ trùng sao?</p><p>Đây là hoài bích chi tội.</p><p>Cho nên, ở Tô Di xem ra, cùng với tương lai Hạ Lâm bị người mưu hại, còn không bằng khuyên bảo nàng đem thải du cổ chủ động cống hiến cấp chính mình gia tộc. Như vậy chính mình một phương được đến ưu việt, nàng cũng không về phần tử vong, coi như là giúp nàng.</p><p>Đây là Tô Di trong lòng một cái nho nhỏ kế hoạch. Chính là thánh nữ vị quá mức trọng yếu, Tô Di không dám phân tâm, cũng không tưởng rước lấy chỉ trích, đành phải tạm thời buông tha cho Hạ Lâm.</p><p>Nếu là phía trước, có người nói cho nàng, Hạ Lâm hội trở thành nàng cạnh tranh thánh nữ vị lớn nhất trở ngại, Tô Di trả lời nhất định là hai chữ: Ha ha.</p><p>Hiện tại Tô Di rất muốn đối chính mình ha ha một tiếng, này vận mệnh thật sự là rất tàn khốc.</p><p>Đúng vậy, Phương Nguyên tự mình ra tay, vì Hạ Lâm thân phận tạo giả, ai có thể nhìn ra được sơ hở?</p><p>To như vậy thánh thành không ai!</p><p>Cho nên, chứng minh Hạ Lâm thân phận này chứng cớ, hoàn toàn kín kẽ, bằng chứng như núi. Bao gồm Tô Di đều tin tưởng, Hạ Lâm thân phận thật sự là như thế.</p><p>“Vận mệnh a, ngươi cho ta khai này vui đùa không khỏi quá lớn.” Tô Di tại trong lòng thở dài.</p><p>“Đại tiểu thư, vậy phải làm sao bây giờ a?” Hai vị ma ma cũng là hoang mang lo sợ.</p><p>“Trước công chúng dưới, chúng ta căn bản không thể làm cái gì tay chân, thời gian cũng không kịp. Chỉ có một cách, ta đến tự mình khuyên bảo nàng.” Tô Di trầm mặc một lát, bỗng nhiên cắn răng nói.</p><p>Nàng chợt hướng Hạ Lâm âm thầm truyền âm: “Hạ Lâm, ta là Tô Di.”</p><p>Hạ Lâm rất là kinh ngạc, nhưng chợt nàng vẻ mặt bình phục xuống dưới, âm thầm trả lời: “Có chuyện gì?”</p><p>Tô Di nổi lên vài cái hô hấp: “Ta là muốn cùng ngươi làm một bút giao dịch, ngươi co lại thực lực tại sau một hồi bại cho ta, làm ta trở thành thánh nữ. Ta hướng hải thần thề, nguyện ý trả giá tuyệt đối làm ngươi vừa lòng đại giới. Cho dù ta lực không thể kịp, gia tộc của ta cũng tuyệt đối có thể làm cho ngươi vừa lòng.”</p><p>Hạ Lâm trầm mặc một chút, thế này mới nói: “Thực có lỗi, ta...”</p><p>“Ngươi đừng vội cự tuyệt, Hạ Lâm, ngươi rất tuổi trẻ, có lẽ còn không có nhận thức đến thánh nữ vị ý nghĩa. Ngươi cho là thánh nữ là cái gì? Là đơn thuần tín ngưỡng? Còn là một loại nông cạn tuyển tú? Cũng không là! Nó đề cập đến ích lợi, đề cập đến toàn bộ thánh thành cao tầng lợi ích giác trục, đây là một hồi chính trị trò chơi.”</p><p>“Ta biết, ngươi là tưởng trả thù ta, nhưng ngươi biết không? Ngươi giờ này khắc này tình cảnh, cũng phi thường nguy hiểm. Một khi ngươi trở thành thánh nữ, ngươi sẽ càng thêm nguy hiểm. Tỷ tỷ ngươi này một phương thế lực, đem ngươi đẩy lên đài, chỉ là vì bọn họ không có này khác lựa chọn, cho nên sẽ ngựa chết cho rằng ngựa sống trị. Ngươi một khi trở thành thánh nữ, bọn họ sẽ tẫn cố gắng lớn nhất, đem ngươi chế tạo thành bọn họ con rối, làm cho ngươi làm rất nhiều phù hợp bọn họ ích lợi sự tình.”</p><p>“Ta tuy rằng cùng ngươi ở chung không lâu sau, nhưng ta thực hiểu biết ngươi, Hạ Lâm. Ngươi tâm địa thuần khiết thiện lương, nếu là trở thành thánh nữ, chỉ sợ sẽ vì quảng đại giao nhân mưu cầu phúc lợi. Nhưng ngươi tuyệt không hội thành công, bởi vì ngươi thuộc về không phải bất luận người cái gì một cái chính trị thế lực, ngươi chính là một người ngoài. Trừ phi ngươi dung nhập bọn họ trung một cái, trở thành bọn họ lợi ích đại biểu, nếu không ngươi sẽ bị tất cả mọi người xa lánh, ngươi đem trở thành trong lịch sử tối tầm thường vô vi, hữu danh vô thật một lần thánh nữ.”</p><p>“Mà nếu ngươi lựa chọn cùng ta giao dịch, ngươi được đến gì đó tuyệt đối hội vượt qua tưởng tượng của ngươi, so với ngươi theo tỷ tỷ ngươi bên kia được đến muốn hơn rất nhiều. Thỉnh tin tưởng thành ý của ta!”</p><p>Tô Di tài ăn nói cực kỳ rất cao, khiêu động uốn ba tấc lưỡi, dù là Hạ Lâm cũng lâm vào tâm động.</p><p>Nhưng nàng ngay sau đó lại trả lời: “Tô Di tiểu thư, của ngươi thành ý ta biết, nhưng là chuyện này, ta không thể đáp ứng ngươi.”</p><p>“Vì cái gì?” Tô Di ngữ khí dồn dập, “Ngươi còn tưởng rằng ta ở lừa lừa ngươi? Tuy rằng thực tàn khốc, nhưng ta nói thực chính là sự thật. Không cần lại như vậy... Ngây thơ, được chứ?”</p><p>Hạ Lâm trầm mặc. </p>\n\t\t\t \n\n                    "
}