{
  "href": "https://doctruyenchufull.vip/6333ffd2bea2d9fb2f85994b",
  "title": "Chương 1679: Hắn Là Cổ Nguyệt Phương Nguyên",
  "chapterNumber": "1679",
  "slug": "chuong-1679-han-la-co-nguyet-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1678-chuong-1678-khong-can-lai-nhu-vay-ngay-tho",
  "currentLink": "chapters-truyenchufull/1679-chuong-1679-han-la-co-nguyet-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1680-chuong-1680-hoi-co-di-bien",
  "contentHTML": "\n\n                        <p> Phương Nguyên năm trăm năm đời trước.</p><p>Hải thần tế.</p><p>Ngây thơ?</p><p>Đối mặt Hàn Triều tộc trưởng thao thao bất tuyệt, Phương Nguyên sa vào trầm mặc.</p><p>Nhưng hắn trầm mặc thời gian thực ngắn, chợt hắn khẽ cười một tiếng, truyền âm trả lời: “Ngươi nghĩ rằng ta không biết hiểu ngươi nói này đó sao? Ngươi cảm thấy ta là thiệp thế không sâu thanh niên? Không, này đó xiếc ta đều hiểu biết, cũng đều rõ ràng. Ta biết sự thật này, cũng nhận sự thật này.”</p><p>Phương Nguyên theo Thanh Mao sơn bị bắt ra đi, trằn trọc Nam Cương, lại đi Tây Mạc, lại lâm Đông Hải. Hắn ở gần chết tuyến giãy dụa quá, hắn vì một hai khối nguyên thạch sầu khổ quá. Hắn đem lưng cúi qua, ở cường giả cùng nghiêng ngửa cuộc sống trước khúm núm, hắn cũng từng ngồi ở chủ vị, uống trà thản nhiên nghe cấp dưới hội báo.</p><p>Hắn ti tiện, hắn huy hoàng, hắn cao lớn, hắn bình thường.</p><p>Xem như trên địa cầu cuộc sống, lại tính thêm xuyên qua tới được trải qua nguy hiểm, hắn tầm nhìn tiên thiên giỏi hơn thế nhân phía trên, hắn trải qua cũng phong phú phấn khích, khả viết thành sách.</p><p>Người như vậy, sao lại đối tình đời không biết?</p><p>Hàn Triều tộc trưởng đều có chút phát điên, vội vàng đáp lại: “Ngươi nếu biết đây là sự thật, vậy nên hiểu được, ngươi hiện tại là ở đi hiểm! Đây là chúng ta giao nhân bên trong chính trị tranh đấu, ngươi một nhân tộc cổ sư, thực lực không hề cường, chen vào tiến vào làm gì? Ngươi thích Tạ Hàm Mạt? Ta có thể cam đoan, sự thành sau, tặng cho ngươi càng nhiều đẹp hơn giao nữ! Không cần hoài nghi thành ý của ta, ta có thể hướng hải thần thề!”</p><p>“Một vị giao nhân hướng hải thần thề, như vậy thành ý tự nhiên không thể hoài nghi. Bất quá...” Phương Nguyên chuyện từ từ vừa chuyển, “Ta tuy rằng nhận chuyện này thật, nhưng không hề đại biểu ta thích như vậy sự thật a. Ngươi nghĩ rằng ta thích Tạ Hàm Mạt? Không không, ta chỉ tưởng giúp nàng. Ta vì cái gì như vậy mạo hiểm giúp nàng? Bởi vì ta này người làm người có cái nguyên tắc, thì phải là có ân tất trả, có cừu oán tất báo.”</p><p>“Ta dùng qua thọ cổ, ta sống thời gian so với ngươi trong tưởng tượng muốn nhiều. Ta trước kia hy vọng trường sinh bất lão, nhưng hiện tại lại dần dần phiền chán này ý tưởng. Cuộc sống trở nên càng ngày càng nhàm chán, có đôi khi đường chung điểm không hề trọng yếu. Quan trọng là đi đường quá trình, cùng với đi đường thời điểm tâm tính.”</p><p>Hàn Triều tộc trưởng nghe xong lời này, không khỏi hai mắt nhẹ trừng, hắn khó có thể lý giải Phương Nguyên loại này cách sống: “Ngươi là nói, thánh nữ vị không hề trọng yếu, quan trọng là ngươi giúp thánh nữ quá trình?”</p><p>“Không sai, nhưng còn có càng nhiều. Ngươi nói âm u chính trị, hứa hẹn đưa ta giao nhân mỹ nữ, cũng đều không trọng yếu, ta tuy rằng biết, nhưng ta cũng không để ở trong lòng. Nói như vậy, ngươi có lẽ có thể lý giải một ít, ta sống đủ lâu, đã phiền chán mang theo mặt nạ sinh hoạt. Tử vong đối ta mà nói, một điểm cũng không đáng sợ. Ta hiện tại... Thầm nghĩ dùng chính mình tối chân thật bộ mặt còn sống, muốn dùng chính mình tối muốn dùng phương thức đạt thành mục tiêu. Cũng chỉ có như thế còn sống, ta khả năng cảm nhận được sinh mệnh kích tình, cùng với đối cuộc sống khát vọng!”</p><p>Hàn Triều tộc trưởng nghe được trợn mắt há hốc mồm, hắn cuối cùng hiểu được một ít đến, hét lớn: “Nguyên lai ngươi là một kẻ điên! Ngươi nói nhiều như vậy, đơn giản chính là chính mình sống được đủ lâu, không muốn sống, tưởng tìm chỗ chết! Ngươi nếu là cổ tiên cũng liền thôi, ngươi một cái chính là tam chuyển cổ sư, còn muốn bằng vào chính mình tâm ý còn sống? Ngươi đây là kẻ ngốc nói mê!”</p><p>Phương Nguyên liền cười: “Ngươi cho là trở thành cổ tiên, có thể bằng vào chính mình tâm ý còn sống? Không mang theo mặt nạ còn sống? Có người địa phương còn có giang hồ, còn có đấu tranh. Sinh tồn cùng cuộc sống là hai chuyện khác nhau. Muốn thế nào còn sống, không cần nhìn ngươi thực lực cùng tu vi, kỳ thật chỉ nhìn chính ngươi tâm.”</p><p>Ngừng lại một chút, Phương Nguyên còn nói thêm: “Kỳ thật, thực lực thấp kém cũng rất hứng thú. Làm ngươi chân chính dùng bộ mặt thật còn sống thời điểm, thực lực thấp kém sẽ làm ngươi gặp phải càng nhiều sự thật khó xử cùng khiêu chiến, vượt qua này đó khó khăn, đối mặt này đó khiêu chiến, nhân sinh khắp nơi đều là phấn khích đâu.”</p><p>Hàn Triều tộc trưởng ngơ ngác đứng ở tại chỗ, trợn mắt há hốc mồm, hắn rốt cuộc nói không ra lời!</p><p>Hắn tầm mắt lướt qua chồng chất đám người, nhìn Phương Nguyên, nhìn đến hắn hơi hơi mang cười khóe miệng. Hắn trong lòng bỗng nhiên dâng lên thấy lạnh cả người: Này người như thế quái dị cố chấp ý tưởng, cực khác thường, mang theo mình hủy diệt khuynh hướng, chỉ sợ là nhập ma đi!</p><p>Không ấn quy củ ra bài cũng liền thôi, càng đáng sợ là hắn không dựa theo quy củ đi tự hỏi. Hắn tự hỏi phương thức cùng phổ thông đại chúng là hoàn toàn không đồng dạng như vậy, hắn rất làm trái luân thường đạo lý!</p><p>Đây là một ma đầu a!</p><p>“Đây là một chân chính ma đầu!” Hàn Triều tộc trưởng trong lòng lẫm liệt. Hắn cảm thấy đây là Phương Nguyên bản chất, chẳng sợ hắn không có tùy ý đại lượng giết hại qua mạng người, mặc dù Phương Nguyên hiện tại đang ở làm tri ân báo đáp sự tình tốt!</p><p>Đồng thời Hàn Triều tộc trưởng cảm thấy thật sâu vô lực.</p><p>Nếu là một cái thiệp thế không sâu người trẻ tuổi, hắn còn có thể giấu kín chính mình bổn ý, ngụy trang thành tiền bối, đến chỉ điểm hắn, dạy hắn, cho hắn biết xã hội phức tạp cùng mỗ ta hắc ám chân tướng.</p><p>Nhưng Phương Nguyên cũng là cái gì đều biết đến, cơ hồ hết thảy đều trong lòng biết rõ ràng. Tối làm người ta bất đắc dĩ là, Phương Nguyên ý tưởng cùng người khác hoàn toàn bất đồng!</p><p>“Hắn rất có chủ kiến, hắn rất cố chấp. Hắn rõ ràng chỉ có tam chuyển tu vi a, làm sao dám? Không thể nói lý, không thể nói lý! Hắn là người điên, hắn là cuồng nhân! Hắn quá cuồng vọng, hắn cư nhiên miệt thị sinh tử!! Đúng vậy... Hắn ngay cả chết còn không sợ, còn có cái gì không dám? Thế gian hết thảy tài phú, sắc đẹp, quyền lợi địa vị, chỉ sợ cũng không so ra kém hắn tự thân tâm ý một điểm thỏa mãn! Ta còn có thể xuất ra cái dạng gì gì đó, khả năng dụ hoặc được?”</p><p>Hàn Triều tộc trưởng quả thực muốn điên rồi.</p><p>Hắn càng nghĩ càng hiểu được, càng hiểu được lại càng Phương Nguyên này người không hề sợ hãi, cũng không nhận bất luận cái gì dụ hoặc. Có lẽ có một ngày, hắn có thể bị dụ hoặc, nhưng này tuyệt đối là hắn chính mình muốn bị dụ hoặc, đây là hắn sâu trong nội tâm một cái chân thật tâm ý.</p><p>Người sống ở trên thế giới này, không dễ dàng!</p><p>Giao nhân cũng đồng dạng như thế.</p><p>Đừng nhìn Hàn Triều tộc trưởng như vậy quyền cao chức trọng, hắn lại càng không dễ dàng.</p><p>Hắn trên đầu còn có giao nhân thánh thành tộc lão hội đè nặng hắn, hắn dưới có nhiều như vậy cấp dưới, có lại lục đục với nhau, có lại mơ ước hắn vị trí. Hắn tử nữ thành đàn, gào khóc đòi ăn, thê thiếp phần đông, mâu thuẫn trùng sinh. Hết thảy hết thảy, đều cần hắn giám sát, đều cần hắn xử lý, đều cần hắn an bài.</p><p>Hắn tham hủ, có sai sao?</p><p>Đúng vậy a!</p><p>Cái gì là tham hủ?</p><p>Tham hủ bất quá chính là đạt được càng nhiều lợi ích, mà này đó ích lợi làm cho mặt khác người có lợi ích cảm thấy không công bình.</p><p>Một khối bánh ngọt, nguyên lai phân phối tình huống là như vậy, ngươi một khối ta một khối, hiện tại ta vụng trộm lại lấy đi thứ hai khối, ngươi xem rồi đỏ mắt, ngươi nói ngươi vi bối từng phân phối ước định, ngươi dựa vào cái gì cầm nhiều như vậy?</p><p>Đây là tham hủ.</p><p>Ngươi cho là duy trì thánh nữ đại tộc lão một phương, sẽ không tham hủ sao?</p><p>Nhiều nhiều thiếu thiếu đều đã có đi? Cho dù đại tộc lão không tham, của nàng nhiều như vậy thủ hạ đâu? Của nàng tử nữ đâu? Chính là trình độ không có Hàn Triều tộc trưởng như vậy nghiêm trọng đi.</p><p>Hoặc là, cho dù đại tộc lão một phương chỉnh thể từ trên xuống dưới cũng không tham hủ. Kia bọn họ cũng là cao tầng a, cũng là người ăn bánh ngọt, cũng là người bóc lột người khác.</p><p>Từ điểm đó thuộc về, mọi người đều là kẻ bóc lột, có cái gì khác nhau sao?</p><p>Một đường mặt hàng!</p><p>Cho nên, Hàn Triều tộc trưởng chưa bao giờ cảm thấy quá chính mình tham hủ có sai, hắn chính là tưởng thu hoạch càng nhiều tài phú, sắc đẹp, quyền lợi.</p><p>Hắn tham hủ càng ngày càng nhiều, dần dần vượt qua phân phối ước định. Nhưng hắn không nghĩ dừng lại, trong lòng tham dục cũng làm hắn dừng không được đến.</p><p>“Không, không thể nói tham dục. Phải nói là lý tưởng a!” Bao nhiêu lần, Hàn Triều tộc trưởng tại trong lòng đối chính mình như thế hô lớn.</p><p>Có một truyện cười không phải truyện cười.</p><p>Phụ thân hỏi con trai: Ngươi lớn lên lý tưởng là cái gì?</p><p>Con trai đáp: Tiền tài cùng mỹ nữ.</p><p>Phụ thân cho con trai một bàn tay!</p><p>Con trai lại đáp: Sự nghiệp cùng tình yêu.</p><p>Phụ thân mỉm cười gật gật đầu!</p><p>Cho nên, sự nghiệp cùng tình yêu là lý tưởng, tiền tài cùng mỹ nữ [ nam ] cũng là lý tưởng.</p><p>Cho nên, Hàn Triều tộc trưởng đúng lý hợp tình, chính mình theo đuổi tài phú, nữ sắc, quyền vị, danh lợi, có cái gì không đúng?</p><p>Ngươi cảm thấy tục tằng?</p><p>Đây đều là lý tưởng!</p><p>Người nào nhân sinh không đều tràn ngập như vậy lý tưởng?!</p><p>Hàn Triều tộc trưởng đánh trong khung liền thích như vậy lý tưởng, bởi vì này dạng lý tưởng có thể thúc giục chính hắn, đồng thời cũng có thể dụ hoặc người khác, làm bọn họ vì đều tự lý tưởng trả giá cùng hy sinh, sau đó thành toàn hắn Hàn Triều tộc trưởng!</p><p>Hắn tham hủ, có cái gì không đúng, đây đều là lý tưởng!</p><p>Lý tưởng là cần thực hiện, là cần cố gắng.</p><p>Hàn Triều tộc trưởng ở lần đầu tiên tham hủ thời điểm, liền hiểu được hắn sẽ có như vậy một khắc, gặp người khác phản đối, thừa nhận phản phệ.</p><p>Nhưng này lại như thế nào?</p><p>Đây là hẳn là, đây là tất nhiên, đây là ở thực hiện lý tưởng trên đường nhất định phải trải qua khó khăn cùng thống khổ!</p><p>Chỉ cần vượt qua này đó khó khăn, vượt qua này đó thống khổ, Hàn Triều tộc trưởng có thể thực hiện lý tưởng của chính mình.</p><p>Đặt ở trước mắt, chỉ cần hắn thông qua một loạt chính trị cổ tay, hộp tối thao túng, nói bóng nói gió, hỏa lực tập trung uy hiếp vân vân, hắn có thể thực hiện lý tưởng của chính mình.</p><p>Tại đây phương diện, lâu cư địa vị cao Hàn Triều tộc trưởng tương đương tự tin. Hắn đích thực có tự tin tư bản, trên thực tế nếu là không có Phương Nguyên ngang trời sát ra, hắn đã xa lánh Tạ Hàm Mạt, đem người của chính mình đẩy lên thánh nữ ngai vàng.</p><p>Một khi như thế, hắn liền đánh bại đại tộc lão, thành công bảo vệ chính mình tham hủ đến thắng lợi thành quả.</p><p>Sau này lại mượn dùng thánh nữ con rối, tuyên bố vài cái chính sách, mỹ danh này viết vì quảng đại giao nhân, vì toàn bộ thánh thành tiền cảnh. Hắn đem chính mình tiền đen tẩy trắng, đem chính mình tham hủ hợp pháp hóa.</p><p>Đến lúc đó, ai còn có thể nói hắn tham hủ?!</p><p>Nhưng ngay tại Hàn Triều tộc trưởng sắp thành công thời điểm, hắn thất sách, hoàn toàn thất bại.</p><p>Bởi vì hắn đụng phải Phương Nguyên.</p><p>Phương Nguyên người này không có “Lý tưởng”!</p><p>Không, cũng không thể nói như vậy. Hàn Triều tộc trưởng tin tưởng vững chắc, hắn cũng thực thích tài phú, sắc đẹp, quyền vị, danh lợi, nhưng hắn càng thích là dựa vào chính mình tâm ý còn sống! Đây mới là hắn lý tưởng.</p><p>Ngươi muốn như vậy cao lớn thượng lý tưởng làm gì?</p><p>Ngươi như vậy lý tưởng, chẳng phải là có vẻ chúng ta này đó tuyệt đại đa số người thực tục tằng không chịu nổi, thực bình thường sao?</p><p>Ngươi đây là ở muốn chết a!</p><p>Hàn Triều tộc trưởng đối Phương Nguyên hận nghiến răng, loại này oán hận bởi vì đáy lòng nào đó bí không thể tra hoảng sợ, mà càng thêm mãnh liệt.</p><p>Hàn Triều tộc trưởng hận không thể đem Phương Nguyên rút gân lột da, hận không thể hắn lập tức phải đi chết!</p><p>Nhưng hắn hiện tại không thể, hiện tại là hải thần tế.</p><p>Cuối cùng một bài hát.</p><p>Tạ Hàm Mạt cùng Phương Nguyên dắt tay nhau lên đài.</p><p>Phương Nguyên nhạc đệm, Tạ Hàm Mạt tiếng ca lập tức tung bay dựng lên.</p><p>...</p><p>Thương Hải cười thao thao hai bờ sông triều</p><p>Chìm nổi tùy lãng nhớ hôm nay</p><p>Thương thiên cười ào ào trên đời triều</p><p>Ai thua ai thắng được trời biết hiểu</p><p>...</p><p>Nhân sinh phập phồng, thật giống như kia sóng triều, có cao có thấp. Thành bại thắng bại làm gì luôn nhớ trong lòng đâu?</p><p>Tiêu sái, lãng mạn tình hoài, lập tức khiến cho người nghe say mê.</p><p>...</p><p>Giang sơn cười mưa bụi dao</p><p>Đào lãng đào tẫn hồng trần thế tục biết bao nhiêu</p><p>Thanh phong cười nhưng lại nhạ tịch liêu</p><p>Hào hùng còn thặng nhất khâm vãn chiếu</p><p>...</p><p>Hào hùng khí khái, tiêu sái không chịu gò bó, hồng trần trung đủ loại “Lý tưởng” Đều đã bị bọt sóng đào tẫn. Cho dù là sinh mệnh thân mình, cũng sẽ ngã xuống. Lại có cái gì chẳng hề gì?</p><p>Quân tử không dịch cho ngoại vật, bàng quan, quên được mất.</p><p>Vận mệnh vô thường, làm gì lo liệu tính tình, vứt bỏ mặt nạ, tìm chân ngã đâu.</p><p>Ta đều có hào hùng, ta đều có tịch liêu. Cho dù là sinh mệnh tịch dương, ta cũng có của ta phấn khích.</p><p>Mọi người ngây ngốc.</p><p>Hàn Triều tộc trưởng sắc mặt trắng bệch, cả người run run, hắn biết chính mình một trận là thua định rồi!</p><p>...</p><p>Thương Hải cười thao thao hai bờ sông triều</p><p>Chìm nổi tùy lãng nhớ hôm nay</p><p>Thương thiên cười ào ào trên đời triều</p><p>Ai thua ai thắng được trời biết hiểu</p><p>Giang sơn cười mưa bụi dao</p><p>Đào lãng đào tẫn hồng trần thế tục biết bao nhiêu</p><p>Thương sinh cười không hề tịch liêu</p><p>Hào hùng còn đang si ngốc cười cười</p><p>...</p><p>Ta ở thế tục hồng trần lăn lộn, ta xuất thế ta nhập thế. Ta quá ta chính mình cuộc sống, ta dựa theo của ta tâm ý còn sống, chẳng sợ sóng triều xóc nảy ta nhấp nhô, từ trên xuống dưới, sinh sinh tử tử, ta cũng cũng không cảm thấy tủi thân ai oán e ngại lo lắng, ta thưởng thức trong này tư vị, ta như cũ sẽ si ngốc cười cười.</p><p>Ta có chân tình.</p><p>Ta là chân nhân!</p><p>Trên đài, Phương Nguyên ngậm lại hai mắt, tận tình thúc dục cổ trùng, tiếng đàn du dương.</p><p>Hàn Triều tộc trưởng theo dõi hắn, vẻ mặt dại ra, trong miệng không được nỉ non: “Ma, ma đầu a...”</p><p>Tạ Hàm Mạt hát cũng ngây ngốc. Nàng nhìn phía Phương Nguyên, mắt đẹp mang theo một loại hàm ý phi phàm ánh sáng, nàng tại trong lòng ảo tưởng: “Như vậy tiêu sái, như vậy nhân sinh, không phải là chính mình hướng tới sao? Phương Nguyên này người có thể sáng chế như thế khúc mục, thật là có tiên tính!”</p><p>Đời này.</p><p>Long kình động thiên, giao nhân thánh thành.</p><p>Hải thần tế.</p><p>Hạ Lâm lên trường, thứ ba bài hát.</p><p>Thương Hải một tiếng cười, thao thao hai bờ sông triều. Chìm nổi tùy lãng, chỉ nhớ hôm nay.</p><p>Thương thiên cười, ào ào trên đời triều. Ai thắng ai thua, trời biết hiểu...</p><p>Toàn trường rung động, Tô Di vẻ mặt xám trắng, kết cục đã không cần nói cũng biết.</p><p>Hạ Lâm đã xướng ngây ngốc.</p><p>Sở đại sư hình tượng, tại đây một khắc, trong lòng nàng vô hạn cất cao, mang theo phong cảnh tễ nguyệt, mang theo mây mù mờ mịt.</p><p>Quen thuộc giai điệu ở Phương Nguyên bên tai lại tiếng vọng, sự thật cùng trí nhớ giờ khắc này ở hắn trong đầu đan vào.</p><p>Hắn từng đứng ở trên đài nhạc đệm, nhắm mắt mỉm cười.</p><p>Hắn hiện tại đứng ở dưới đài quan sát, mắt uẩn u quang.</p><p>Mấy trăm năm tang thương, thời gian sức mạnh to lớn, cải biến hắn, lại tựa hồ không có thay đổi hắn.</p><p>Hắn vẫn là Cổ Nguyệt Phương Nguyên. </p>\n\t\t\t \n\n                    "
}