{
  "href": "https://doctruyenchufull.vip/6333da72bea2d9fb2f84d684",
  "title": "Chương 168 : Thứ 167 chương Thứ bốn đầu?",
  "chapterNumber": "168",
  "slug": "chuong-168-thu-167-chuong-thu-bon-dau",
  "previousLink": "chapters-truyenchufull/167-chuong-167-thu-166-chuong-nhi-chien-bach-ngung-bang",
  "currentLink": "chapters-truyenchufull/168-chuong-168-thu-167-chuong-thu-bon-dau",
  "nextLink": "chapters-truyenchufull/169-chuong-169-thu-168-tiet-giao-dien-bai",
  "contentHTML": "\n\n                        <p> “Là ngươi bức ta!” Bạch Ngưng Băng hung hăng cắn răng, ngưng ra một thanh băng nhận.</p><p>Đồng thời, hắn âm thầm thúc dục toàn chủng cổ, cuồng phong cổ.</p><p>Màu trắng băng nhận gió lốc tái khởi!</p><p>Khởi điểm chính là một tiểu cỗ, nhưng rất nhanh, thể tích liền bành trướng đứng lên, băng phong gào thét, sương tuyết hơn người. Trên mặt băng cứng lan tràn bao trùm, hữu hiệu khắc chế cứ xỉ kim ngô địa để đánh bất ngờ.</p><p>Này băng nhận gió lốc, chính là Bạch Ngưng Băng sáng tạo độc đáo chi chiêu số. Cũng chương hiển này Bắc Minh Băng Phách thể chiến đấu tài tình.</p><p>Này chính là băng nhận cổ, toàn chủng cổ, cuồng phong cổ đồng loạt sử dụng, hình thành công phòng nhất thể áo nghĩa. Không có hai cái đã ngoài phòng ngự cổ trùng hợp lực, căn bản không thể ngăn cản.</p><p>Cuồng phong rít gào, mũi kiếm đóng băng, màu trắng gió lốc xoay tròn mà đến, giống như cự thú thức tỉnh, mở ra mồm to, phải Phương Nguyên nuốt hết.</p><p>Đây là tam cổ tề phát, thế công chi sắc bén cuồng mãnh, có thể đông lại hết thảy sinh cơ. Phương Nguyên dù có thiên bồng cổ phòng ngự, chỉ sợ cũng khó có thể ngăn cản.</p><p>Gió lốc quyển tịch mà đến, Phương Nguyên phản lộ ra khinh thường thần sắc.</p><p>Phía sau lôi dực mở ra, nhất thời như điện đổ bắn, cùng này cổ băng nhận gió lốc rớt ra thật lớn khoảng cách.</p><p>Nay khi bất đồng ngày xưa, nếu đổi làm trước kia, hắn di động tốc độ căn bản không kịp này gió lốc, nhưng nay gió lốc lại đuổi không hơn hắn.</p><p>Phương Nguyên trong mắt tinh quang chợt lóe, thân hình ở giữa không trung một cái nhẹ biến chuyển, liền hướng sơn cốc bay đi.</p><p>Phía sau băng nhận gió lốc theo đuổi không bỏ.</p><p>“Không cần lại đây!”</p><p>“Mau cút ra!!”</p><p>......</p><p>Mặc kệ là Bạch gia cổ sư, vẫn là Cổ Nguyệt bộ tộc đều ở tức giận mắng, kêu to.</p><p>Phương Nguyên cười lạnh không nói. Vùi đầu thẳng hướng.</p><p>Phía sau thanh thế kinh người băng nhận gió lốc trung, mơ hồ truyền đến Bạch Ngưng Băng tiếng cười to, đối Phương Nguyên theo đuổi không bỏ.</p><p>“Mơ tưởng tái đi tới!” Một vị Bạch gia cổ sư đứng ở Phương Nguyên trước mặt.</p><p>Phương Nguyên tay nhất câu, theo mặt đất nhảy ra một đạo thô to kim tuyến, lạc trên hắn cánh tay phải, giống nhau là một thanh đại kiếm.</p><p>Ong ong ông!</p><p>Táo bạo răng cưa chuyển động thanh truyền đến, làm cho vị này Bạch gia cổ sư mí mắt nhịn không được run run đứng lên.</p><p>Phương Nguyên tay phải trì cứ xỉ kim ngô, tay trái huyết quang lóe ra. Huyết Nguyệt cổ ẩn mà không phát, cả người tráo một tầng màu trắng hư giáp, sau lưng lôi dực chấn động mãnh liệt, tóc đen ở trong gió tung bay, phía sau còn lại là núi nhỏ thật lớn màu trắng gió lốc.</p><p>Hắn này uy thế quả thực ngập trời, hai mắt trán bắn sắc bén sát khí, giống nhau thành tung hoành sa trường. Thất tiến thất ra mãnh tướng. Muốn đem hết thảy địch nhân đạp thành thịt mạt, đem bất kẻ đối thủ nào khảm thành toái cốt.</p><p>“A a a!” Kia Bạch gia cổ sư cảm nhận được không gì so sánh nổi áp lực. Hắn cái trán gân xanh xông ra. Bỗng nhiên rống to đứng lên, vì chính mình khuyến khích.</p><p>Nhưng hô hô, mắt thấy Phương Nguyên chưa từng có từ trước đến nay va chạm lại đây, hắn bỗng nhiên im tiếng, chạy đi bỏ chạy.</p><p>Hắn sợ hãi !</p><p>Trong lòng khiếp đảm, làm cho hắn ý chí chiến đấu tan rã.</p><p>Phương Nguyên cũng không quản hắn, cường thế hướng quá. Thẳng hướng trong sơn cốc gần chết ngã xuống đất lôi quan đầu lang mà đi.</p><p>Kình phong gào thét, hướng thế hung mãnh. Hắn sở đến chỗ, các cổ sư đều bị tị tán.</p><p>Lôi quan đầu lang cường chấn tinh thần. Quay đầu, nhắm ngay Phương Nguyên. Nó duệ xỉ trung điện quang lóng lánh, vạn thú vương tôn nghiêm làm cho nó nếu không cam nhận lấy cái chết, sắp chết cũng muốn vồ đến!</p><p>Mắt thấy Phương Nguyên sẽ như vẫn thạch va chạm đại địa, đánh lên lôi quan đầu lang. Nhưng chỉ mành treo chuông là lúc, hắn bỗng nhiên dưới chân nhất đặng, phóng lên cao, tà tà bay ra sơn cốc.</p><p>Hắn vừa mới bay ra sơn cốc không lâu, chợt nghe đến phía sau truyền đến kịch liệt nổ vang.</p><p>Lôi quan đầu lang thảm hào thanh, cùng với băng nhận gió lốc tiếng gầm gừ giảo cùng một chỗ.</p><p>Băng nhận gió lốc như vậy chiêu số, có thể nói là Bạch Ngưng Băng độc đáo, nhưng nó cũng có chỗ thiếu hụt, chính là khó có thể thu phóng tự nhiên.</p><p>Đương nhiên, này gió lốc đánh lên lôi quan đầu lang, cũng có Bạch Ngưng Băng tâm tính nhân tố.</p><p>Lôi quan đầu lang bị màu trắng gió lốc, hung hăng ngăn chặn.</p><p>Nó vốn liền bị thương nặng gần chết, nay lại khó có thể chống cự. Lân giáp bị cắt thành mảnh nhỏ, huyết nhục bay tán loạn văng khắp nơi, bạch cốt lởm chởm lõa lồ đi ra, lại rất nhanh bị băng nhận cắt thành cốt tra.</p><p>“Đáng chết!” Thấy như vậy một màn, Cổ Nguyệt bộ tộc đều bị chửi má nó.</p><p>Bạch gia cổ sư cũng lộ ra đau lòng sắc.</p><p>Bạch Ngưng Băng như thế cách giải quyết, lôi quan đầu lang chết sau, trên người chỉ sợ còn lại không được cái gì có giá trị chiến lợi phẩm.</p><p>Nhưng Bạch Ngưng Băng cũng không để ý, ngược lại càng chuyển càng tật, tựa hồ hưởng thụ lăng trì vạn thú vương khoái cảm.</p><p>Một chích chích cổ trùng, hóa thành từng đạo quang, theo lôi quan đầu lang trên người bắn ra.</p><p>Này đó hoang dại cổ trùng, đều là ký sinh ở lôi quan đầu lang trên người, hỗ lợi hỗ huệ, hiệp lực sinh tồn. Nay lôi quan đầu lang sắp diệt vong, chúng nó tựa như rủi ro trên hải thuyền thuyền viên, tự nhiên muốn bỏ qua điệu này chiến thuyền đang ở chìm nghỉm thuyền, đều tự chạy trốn.</p><p>“Bắt lấy chúng nó!”</p><p>“Mau, chặn đứng này đó cổ!”</p><p>Hai vị tộc trưởng cơ hồ đồng thời hét lớn.</p><p>Trường hợp lại là một trận hỗn loạn. Các gia lão lẫn nhau ra tay, ý đồ bán trụ đối phương. Hai vị tộc trưởng đều không thể phân thân, cuối cùng, chỉ có hai ba gia lão có được di động cổ trùng, may mắn bay ra sơn cốc.</p><p>Hoang dại cổ trùng bốn phía bôn đào, Phương Nguyên ngưng thần nhìn lại, cực lực nhận.</p><p>“Đáng tiếc của ta trinh sát cổ chính là địa thính nhục nhĩ thảo, không thể tăng cường thị lực. Này đầu lôi quan đầu lang trên người, khẳng định sống nhờ trị liệu cổ, có không bắt được nó, liền xem ta số phận !”</p><p>Này thuần túy là hạt bính vận khí, bất quá Phương Nguyên cũng không có biện pháp.</p><p>Dùng cho trinh sát cổ trùng, ngàn ngàn vạn vạn, hắn lúc này trong tay chỉ có địa thính nhục nhĩ thảo.</p><p>Lôi dực mở ra, hắn nhằm phía gần nhất một chích cổ.</p><p>Này cổ cả người tráo một tầng lam mang, chính hướng phương xa biểu bắn.</p><p>Phương Nguyên đuổi theo nó, bàn tay to mở ra, hướng nó chộp tới.</p><p>Xích!</p><p>Nó cả người bộc phát ra một cỗ mãnh liệt điện lưu, hướng Phương Nguyên đánh úp lại.</p><p>Lôi dực chính là điện lưu ngưng tụ, tốc độ có chi, nhưng cũng không linh hoạt. Phương Nguyên thét lớn một tiếng, dựa vào thiên bồng cổ, cứng rắn ăn này một cái điện lưu.</p><p>Hắn hoàn toàn có thể cường nghịch mà đi, bắt lấy này cổ, nhưng hắn sáng suốt lựa chọn buông tha cho.</p><p>Này cổ năng lực đã muốn bại lộ, có thể kích phát điện lưu thôi địch, hiển nhiên chỉ dùng cho tiến công cổ trùng, không phải Phương Nguyên muốn trị liệu cổ.</p><p>Phương Nguyên buông tha nó, lại đánh về phía một khác chích cổ trùng.</p><p>Dựa vào là gần, hắn thấy này cổ toàn cảnh, cả người phảng phất lam nhạt lưu ly, nhẹ nhàng phi hành, nửa vòng tròn hình giáp xác một khối, có quy xác văn lộ.</p><p>Lôi thuẫn cổ!</p><p>Đây là phòng ngự cổ. Có thể trở thành hé ra nửa vòng tròn hình điện quang hộ thuẫn.</p><p>Phương Nguyên đã tính buông tha, ánh mắt đảo qua, phát hiện cái thứ ba mục tiêu.</p><p>Nhưng vào lúc này, một cái màu trắng thân ảnh theo sơn cốc chỗ bôn tập đi lên, cầm trong tay băng nhận, kêu to Phương Nguyên tên.</p><p>Phương Nguyên thở dài một tiếng, biết vận khí không ở chính mình trên người. Đành phải lui mà cầu tiếp theo, bàn tay to một trảo. Đem này gần trong gang tấc lôi thuẫn cổ mạnh bắt lấy.</p><p>Lôi thuẫn cổ khởi động một mặt lôi quang hộ thuẫn, u lam điện mang lóe ra không chừng, ý đồ để ở Phương Nguyên bàn tay to.</p><p>Phương Nguyên cười lạnh một tiếng, xuân thu thiền hơi thở nhất tiết, này lôi xác cổ nhất thời héo, như chết đi bình thường, hộ thuẫn tiêu tán. Xuống phía dưới phương núi rừng rơi đi.</p><p>Phương Nguyên nhẹ nhàng nhất sao, đem lao ở trong tay. Chân nguyên vừa phun. Nháy mắt liền luyện hóa.</p><p>Ẩn lân cổ!</p><p>Hắn thân hình như mặt nước dập dờn bồng bềnh một chút, biến mất ở tại chỗ.</p><p>“Phương Nguyên!” Bạch Ngưng Băng hô to một tiếng, trong mắt điện mang lóe ra.</p><p>Đây là tam chuyển điện nhãn cổ, có thể mượn dùng lôi đình oai, khuy phá ẩn hình thân.</p><p>Nhưng nó không thấu đáo có thấu thị khả năng, Phương Nguyên lần này chú ý, tuy rằng là ẩn thân. Nhưng là mượn dùng núi đá cây cối ẩn nấp hành tích. Bạch Ngưng Băng ánh mắt tứ tảo, tức giận đến rống giận. Không hề đoạt được.</p><p>Phương Nguyên tìm cái ẩn nấp chỗ, lập tức ngồi xếp bằng xuống dưới. Thúc dục đâu suất hoa, phun ra nguyên thạch.</p><p>Hắn tuy rằng tấn chức tam chuyển, nhưng là không khiếu trung chân nguyên dự trữ chỉ có tứ thành nhị, vừa mới một trận chiến tuy rằng chiếm hết thượng phong, nhưng là cũng không có thể kéo dài, nay không khiếu trung đã muốn chỉ còn lại có một tầng mỏng manh chân nguyên, chỉ có ba phần không đến.</p><p>Cổ sư cần chân nguyên, mới khả thúc dục cổ trùng.</p><p>Không có chân nguyên, cổ sư sức chiến đấu đem bạo hàng nhất mảng lớn. Thậm chí ở cực đoan tình huống dưới, ngay cả phàm nhân đều đấu không lại.</p><p>Nguyên thạch không ngừng thu nhỏ lại, thiên nhiên chân nguyên không ngừng mà quán chú đến Phương Nguyên trong cơ thể, không khiếu trung chân nguyên hải bắt đầu từ từ bay lên.</p><p>Trước kia nhất chuyển nhị chuyển thời điểm, lợi dụng nguyên thạch bổ sung chân nguyên tốc độ thực khả quan. Nhưng là đến tam chuyển sau, bởi vì cổ sư chân nguyên chất lượng thật to đề cao, thế cho nên cần tiêu hao càng nhiều nguyên thạch, lâu thời gian tài năng bổ sung xong.</p><p>Cổ sư trong lúc đó chiến đấu thanh không ngừng truyền đến, ước chừng qua tám chín phút, Phương Nguyên thế này mới đem không khiếu trung chân nguyên bỏ thêm vào đến cực hạn.</p><p>Hắn theo ẩn nấp chỗ chui ra đến, phát hiện đã muốn chết trận năm vị gia lão.</p><p>Trong đó Cổ Nguyệt bộ tộc ba người, Bạch gia hai người.</p><p>Mỗi một vị gia lão đều là gia tộc cột trụ, thật không ngờ, cư nhiên lập tức hy sinh nhiều như vậy.</p><p>Cổ Nguyệt Bác cùng Bạch gia tộc trưởng hợp lại thật sự kịch liệt, đều ở làm cho này tổn thất đau lòng vô cùng, đều giết đỏ cả mắt rồi.</p><p>Trừ lần đó ra, quay chung quanh hoang dại cổ trùng, phân ba cái chiến đoàn.</p><p>Tầm thường cổ sư cũng không có xuân thu thiền giúp, muốn bắt giữ hoang dại cổ trùng, tương đương phiền toái.</p><p>Vừa muốn đến cổ trùng, lại không thể hạ nặng tay, trong đó đúng mực cần đắn đo.</p><p>Lôi quan đầu lang trên người bay ra tám chín chích cổ trùng, không hiểu được này đó gia lão bắt giữ bao nhiêu, nhưng giữa sân còn còn lại ba chích.</p><p>Gia lão vây quanh này ba chích cổ trùng, vây truy chặn đường, một phương ra tay, một khác phương nhất định cực lực quấy nhiễu. Cái này làm cho trường hợp vẫn giằng co, ai cũng chiếm không được hảo.</p><p>“Thủy lung cổ, cho ta tráo!” Một vị Bạch gia cổ sư mạnh hét lớn một tiếng, phun ra một ngụm thủy cầu.</p><p>Thủy cầu mạnh trướng đại, đường kính vượt qua hai mét, bao lại hoang dại cổ trùng, đem vây ở giữa.</p><p>Phanh!</p><p>Ngay sau đó, một cái vàng óng ánh nguyệt nhận liền trảm thượng thủy cầu nhà giam, đem sinh sôi bắn bạo.</p><p>Cổ trùng nghênh ngang mà đi, bỏ trốn mất dạng.</p><p>Nhìn đến này chích cổ trùng phi xa, Bạch gia cổ sư chửi ầm lên, mắt thấy tới tay cổ trùng, cư nhiên cứ như vậy phóng chạy.</p><p>Cổ Nguyệt bộ tộc cổ sư giận quá, vốn sở hữu cổ trùng đều là bọn họ chiến lợi phẩm, kết quả bị Bạch gia chặn ngang một tay, cái gì ưu việt đều không có lao đến.</p><p>“Bạch gia tôn tử, ti bỉ vô sỉ, cấp lão tử tử đến!”</p><p>“Cổ Nguyệt bộ tộc, các ngươi đã muốn không được. Chúng ta Bạch gia chắc chắn quật khởi, đem ngươi chờ giẫm tại dưới chân!”</p><p>Song phương giai tức giận tận trời, phẫn hận muốn điên. Chiến hai mắt đỏ bừng, thảm thiết chém giết.</p><p>Phương Nguyên nhìn cổ trùng bay xa, đành phải đem ánh mắt tập trung ở đây trung này khác hai cái chiến đoàn. Chiến đoàn trung ương, còn các hữu một chích hoang dại cổ trùng, có lẽ sẽ có trị liệu cổ, nhưng này khả năng tính rất nhỏ.</p><p>Phương Nguyên biết rõ thế giới này tuyệt không có nghĩ rằng sự thành hảo sự, nhưng dù vậy, hắn như cũ muốn thử một chút.</p><p>Nhưng mà đang lúc hắn muốn xông sát đi lên thời điểm, bỗng nhiên tiếng sói tru như quân hào, liên tiếp truyền ra.</p><p>Ngay sau đó, rậm rạp điện lang như thủy triều cọ rửa lại đây.</p><p>Đủ hào điện lang, cuồng điện lang thanh âm, để cho người biến sắc là một đầu như núi nhỏ cự lang.</p><p>Lôi quan đầu lang!</p><p>“Chẳng lẽ có thứ bốn đầu lôi quan đầu lang?!” Gia lão nhất tề động dung, kinh hoàng ra tiếng.</p><p>  </p>\n\t\t\t \n\n                    "
}