{
  "href": "https://doctruyenchufull.vip/6333ffd8bea2d9fb2f859960",
  "title": "Chương 1680: Hối Cổ Dị Biến",
  "chapterNumber": "1680",
  "slug": "chuong-1680-hoi-co-di-bien",
  "previousLink": "chapters-truyenchufull/1679-chuong-1679-han-la-co-nguyet-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1680-chuong-1680-hoi-co-di-bien",
  "nextLink": "chapters-truyenchufull/1681-chuong-1681-hong-lien-xuat-the",
  "contentHTML": "\n\n                        <p> Hải thần tế kết thúc, kết quả mở rộng tầm mắt, trở thành thánh nữ là trước đó ai đều không có nghĩ đến Hạ Lâm.</p><p>Thánh nữ cung, cẩm tú huy hoàng, nô bộc thành đàn.</p><p>Hạ Lâm đã thay đổi thánh nữ đặc hữu trang phục, ngư vĩ chiếm cứ ở đám mây phía trên, thân mặc lụa trắng.</p><p>Giờ phút này, nàng mở ra cửa sổ, nhìn to như vậy đình viện, này sắc thái sặc sỡ san hô đàn hấp dẫn không được ánh mắt của nàng.</p><p>Của nàng mắt thất thần, không có tiêu điểm: “Từ hải thần tế chấm dứt đã mấy ngày, Sở đại sư ở hải thần tế cùng ngày âm thầm truyền âm cho ta sau, sẽ thấy cũng không có xuất hiện. Hắn khi nào thì sẽ trở về đâu?”</p><p>“Thánh nữ đại nhân, ngài tỷ tỷ tiến đến viếng thăm.” Phía sau, thị nữ nhẹ nhàng mà đi đến Hạ Lâm phía sau, bẩm báo nói.</p><p>Hạ Lâm mày hơi hơi nhíu lại, thở dài một hơi, mới vừa rồi nói: “Thỉnh nàng tiến vào đi.”</p><p>Hạ Lâm tỷ tỷ Triệu Lộ đi vào thánh nữ cung.</p><p>Nàng đương nhiên chính là Hạ Lâm trên danh nghĩa tỷ tỷ, bất quá bị Phương Nguyên động qua tay chân sau, sửa chữa của nàng trí nhớ, cho nên vị này tỷ tỷ chưa bao giờ hoài nghi Hạ Lâm thân phận chân thật.</p><p>“Muội muội, ta mấy ngày hôm trước nói với ngươi nói, ngươi suy nghĩ thế nào?” Triệu Lộ đi thẳng vào vấn đề nói.</p><p>Hạ Lâm khẽ lắc đầu: “Thập phần có lỗi, ta không hề tưởng chen vào này khác sự tình. Thánh nữ vị kỳ thật đều không phải là ta nghĩ, nếu có khả năng, ta kỳ thật không hề muốn làm thánh nữ.”</p><p>Triệu Lộ nở nụ cười.</p><p>Của nàng trong tiếng cười có một loại trào phúng, cũng có ghen tị.</p><p>Nàng cùng Tô Di cạnh tranh đến cuối cùng tích bại, sau đó Hạ Lâm ngang trời mà ra, bị duy trì chính mình thế lực tạm thời thử một lần, không nghĩ tới thế nhưng thật sự thành công!</p><p>Triệu Lộ sau lưng chính trị thế lực, tự nhiên sẽ không bỏ qua Hạ Lâm, muốn đem nàng cho rằng chính mình lợi ích đại biểu.</p><p>Nhưng Phương Nguyên trước khi đi, liền truyền âm dặn Hạ Lâm, làm cho nàng không cần đáp ứng bất luận kẻ nào, đầu nhập vào bất luận cái gì chính trị thế lực.</p><p>Cho nên Hạ Lâm từ lúc vài ngày trước, sẽ từ chối Triệu Lộ.</p><p>Đối với Triệu Lộ mà nói, của nàng cảm xúc đương nhiên tất nhiên không thể tốt.</p><p>Đầu tiên, đối nàng mà nói, sớm đã thất lạc nhiều năm muội muội bỗng nhiên xuất hiện, trừ bỏ huyết thống trong lúc đó liên hệ ở ngoài, nàng căn bản không có này khác cảm tình.</p><p>Tiếp theo, chính mình cố gắng lâu như vậy, kết quả thánh nữ vị lại bị sau lại chen ngang đi lên Hạ Lâm đoạt đi rồi. Bực này vì thế cướp đi của nàng suốt đời giấc mộng!</p><p>Cuối cùng, nàng sau lưng thế lực còn muốn nàng ra mặt, khuyên bảo mượn sức muội muội của nàng Hạ Lâm, Hạ Lâm còn cự tuyệt!</p><p>Như thế đủ loại, Triệu Lộ tâm tình đương nhiên là tốt không nổi!</p><p>“Hạ Lâm, của ta muội muội, ngươi nếu thực không nghĩ trở thành thánh nữ, lúc ấy làm gì đứng ra đâu? Loại này nói sẽ không cần đối tỷ tỷ nói, chúng ta đều là hiểu được. Ngươi có cái gì yêu cầu cứ việc đề, trận này giao dịch bảo quản làm cho ngươi vừa lòng!” Triệu Lộ đơn giản nói rõ.</p><p>Hạ Lâm mày nhăn càng sâu, nàng là biết đến, Triệu Lộ căn bản là không phải của nàng tỷ tỷ, chính là Sở đại sư ra tay mà thôi.</p><p>Nay nghe được Triệu Lộ này lời nói, Hạ Lâm trong lòng đối nàng ấn tượng, lại giảm xuống rất nhiều.</p><p>“Tỷ tỷ.” Hạ Lâm nói khẽ nói, “Thực ngượng ngùng, ta thật sự không nghĩ chen vào việc này. Bất quá ngươi yên tâm, ta ngay cả ngươi đều cự tuyệt, thế lực khác ta cũng tuyệt đối sẽ không cùng bọn họ hợp tác.”</p><p>Triệu Lộ trừng lớn hai mắt: “Hạ Lâm, ngươi thật là quá ngây thơ rồi, cư nhiên thật đúng là nghĩ như vậy? Ta vẫn nghĩ đến ngươi là treo giá, ai, ta rất cao đánh giá ngươi. Một khi đã như vậy, ta đây sẽ thấy giải thích rõ một điểm, nếu không có chúng ta duy trì ngươi, ngươi sẽ chết, biết sao?”</p><p>Hạ Lâm hơi hơi sửng sốt, nhìn chằm chằm Triệu Lộ: “Chẳng lẽ...”</p><p>Triệu Lộ lắc đầu: “Ngươi đừng loạn suy nghĩ, chúng ta chưa bao giờ có ý tứ mưu hại ngươi, chẳng sợ cuối cùng ngươi sẽ không cùng chúng ta hợp tác. Bởi vì ngươi là thánh nữ, là người được đến hải thần tán thành, giao nhân thế lực ai dám đối với ngươi xuống tay? Một khi âm mưu cho sáng tỏ, bọn họ đem chết không có chỗ chôn!”</p><p>“Ta muốn nói cho ngươi là, chúng ta mỗi một nhậm chọn lựa mà ra thánh nữ, đều có một cái quan trọng nhất nhiệm vụ. Thì phải là đi hướng trấn ma hối khốc hải, ca xướng ba ngày ba đêm, lợi dụng tiếng ca đến trừ khử hối khốc hải càng thêm nồng đậm ma tính! Đây là phi thường gian nguy nhiệm vụ, có thể nói cửu tử nhất sinh. Nhiều lần đảm nhiệm thánh nữ có rất nhiều liền trực tiếp tổn thất ở hối khốc hải, có người còn sống trở về, cũng trở nên điên điên khùng khùng, thần thần cằn nhằn. Thánh nữ vị mặc dù tốt, nhưng là có thật lớn phiêu lưu cùng nguy cơ. Nếu không có cái này nhiệm vụ, cạnh tranh thánh nữ giao nữ số lượng thiếu tăng vọt mười lần!”</p><p>“Còn có chuyện như vậy?” Hạ Lâm ngạc nhiên.</p><p>Triệu Lộ cười nói: “Ngươi nghĩ rằng ta là đang dối gạt ngươi? Tin tức này tuy rằng bí ẩn, nhưng là không phải cái gì trọng đại bí mật. Lấy ngươi hiện tại thân phận cùng địa vị, cũng có thể dễ dàng tìm hiểu ra đến. Ngươi có thể tùy tiện tìm người hỏi một chút, đương nhiên bình thường giao nhân còn là chẳng hay biết gì.”</p><p>“Ở thánh đình chưởng quản hải vực, nguy hiểm nhất chính là trấn ma hối khốc hải. Nó là tuyệt đối cấm địa! Tương truyền Nhạc Thổ tiên tôn tại đây trấn áp một vị tuyệt thế ma đạo cổ tiên. Tiên tôn không đành lòng lấy đi ma đạo cổ tiên tánh mạng, đưa hắn trấn áp, làm cho hắn tỉnh ngộ. Vị này ma đạo cổ tiên không thể không sám hối, cho nên kia phiến hải vực thượng thường xuyên truyền ra hắn sám hối khóc thanh âm. Nhưng hắn tội nghiệt thật sự quá mức cho sâu nặng, hắn ma tính quá cường đại, mỗi cách một đoạn hải vực ma tính sẽ tích lũy, ảnh hưởng trong biển sinh linh, làm chúng nó trở nên cường đại, trở nên cực kỳ hung tàn ác độc.”</p><p>“Thánh nữ nhiệm vụ, chính là đi trước trấn ma hối khốc hải trung tâm, toàn lực ca xướng, dùng tiếng ca đến triệt tiêu hải vực ma tính. Nếu không năm rộng tháng dài đi xuống, trấn ma hối khốc hải ma tính sẽ càng ngày càng mạnh, làm trong nước biển sinh linh trở nên càng thêm hung tàn bá đạo, xâm lược bốn phương tám hướng. Loại này ma tính thậm chí còn có thể lây bệnh, làm cho trấn ma hối khốc hải hải vực khuếch trương ra, càng ngày càng rộng lớn.”</p><p>Hạ Lâm lần đầu tiên nghe thế dạng bí văn, trên mặt mạnh xuất hiện ra giật mình thần sắc: “Nói như vậy, các nàng mặc dù có duy trì cùng đầy đủ chuẩn bị, đều hung hiểm dị thường. Nếu ta một mình đi trước, không có các ngươi giúp, cơ hồ chính là muốn chết?”</p><p>“Không phải cơ hồ, mà là nhất định!” Triệu Lộ ngữ khí kiên định.</p><p>Nàng mãn nghĩ đến như vậy có thể thuyết phục Hạ Lâm, nhưng không nghĩ tới Hạ Lâm còn là lắc đầu: “Cho dù như thế, ta cũng không tưởng hợp tác.”</p><p>“Cho dù chết?” Triệu mặt mày rạng rỡ sắc lạnh lùng xuống dưới.</p><p>Hạ Lâm không phải không có do dự, nhưng nàng trong lòng Phương Nguyên thân ảnh, làm cho nàng thủ vững cùng Phương Nguyên ước định.</p><p>“Đúng vậy, ta kiên trì, cho dù chết.”</p><p>Triệu Lộ khí cực, miễn cưỡng nở nụ cười một chút: “Như vậy... Ta cũng chỉ đành chúc ngươi may mắn!”</p><p>Tỷ muội tan rã trong không vui.</p><p>“Ha ha, quả nhiên là xuất hiện!” Công đức bi trước, Phương Nguyên hai mắt bắn ánh sao.</p><p>Công đức bi, một đạo hoàn toàn mới nhiệm vụ hiện ra mà ra giúp tân nhậm thánh nữ hoàn thành quan trọng nhất sứ mệnh!</p><p>Nhiệm vụ không có kể lại nội dung, đối với sứ mệnh đến tột cùng là cái gì, chỉ nhìn một cách đơn thuần nhiệm vụ này, người bên ngoài chỉ biết không hề biết.</p><p>Nhưng Phương Nguyên lại sớm tìm hiểu rõ ràng. Ở trong này giao nhân thánh đình, chọn lựa mà ra thánh nữ đều thân phụ một cái quan trọng nhất sứ mệnh, chính là tịnh hóa trấn ma hối khốc hải!</p><p>Nếu có như vậy nhiệm vụ, như vậy Phương Nguyên sẽ có thể tiến vào trấn ma hối khốc hải.</p><p>Nhưng vấn đề là: Phương Nguyên không hề xác định công đức bi sẽ xuất hiện như vậy nhiệm vụ. Cho nên Phương Nguyên cần đến đỡ một thánh nữ đi ra, mà này thánh nữ hẳn là không nơi nương tựa, thực lực thấp kém.</p><p>Kể từ đó, thánh nữ không thể hoàn thành của nàng sứ mệnh, cái này cần ngoại nhân giúp.</p><p>Tại đây phiến động thiên giữa, trừ bỏ bị trấn áp ma tiên ở ngoài, đại khái vốn không có bản thổ cổ tiên. Trấn ma hối khốc hải nguy hại thật lớn, mỗi cách một đoạn thời gian, sẽ tích lũy ma tính. Trong động thiên ngăn chặn biện pháp, chính là chọn lựa thánh nữ, bất kể hy sinh, người trước ngã xuống, người sau tiến lên.</p><p>Thánh nữ sứ mệnh trọng yếu phi thường, nếu là thánh nữ tuyệt tự lâu lắm, ma tính còn có thẩm thấu lan tràn đến toàn bộ động thiên khả năng. Đương nhiên, cũng không bài trừ Nhạc Thổ tiên tôn mai phục chuẩn bị ở sau.</p><p>Phương Nguyên sở làm hết thảy, đều là tận khả năng thúc đẩy cái này nhiệm vụ sinh ra.</p><p>Liền kết quả xem ra, kế hoạch của hắn tương đương hoàn mỹ.</p><p>Không có do dự, Phương Nguyên tiếp được nhiệm vụ này, lại truyền tống đến thánh thành.</p><p>Mấy ngày sau.</p><p>Thánh nữ Hạ Lâm đứng ở một đầu cự quy trên người, chậm rãi hướng trấn ma hối khốc hải đi tới.</p><p>Ở sau người nàng, liền đứng Phương Nguyên.</p><p>Đường xá một mảnh gió êm sóng lặng, nhưng bỗng nhiên tật phong thổi đến, tiếng khóc theo đại hải đến: “Ta thật hối hận a! Vì cái gì ta muốn trêu chọc Nhạc Thổ tiên tôn, ta thật hối a!”</p><p>Hạ Lâm bị hoảng sợ, vội vàng nhìn phía Phương Nguyên: “Sở đại sư...”</p><p>“Vô phương.” Phương Nguyên mỉm cười, âm thầm thúc dục trí đạo thủ đoạn, nhất thời làm Hạ Lâm cùng với dưới chân cự quy, đều bình tĩnh trở lại.</p><p>Này tiếng khóc coi như tiên đạo sát chiêu, có thể quấy nhiễu thường nhân tình cảm, nỗi lòng.</p><p>Càng đi trấn ma hối khốc hải trung ương đi trước, tiếng khóc lại càng lớn, hơn nữa càng thêm dày đặc.</p><p>“Ta hối hận! Ta không nên giết chết nhiều người như vậy a.”</p><p>“Ta vô cùng hối hận! Ta không nên ra đi truy tìm lực lượng, ta nếu là có thể dừng lại ở cha mẹ bên người tẫn hiếu thật tốt a!”</p><p>“Ta sám hối! Ta lừa gạt mọi người, giấu kín tiên cổ, ta làm cho bằng hữu tối tín nhiệm ta cõng nồi, chính mình chiếm được ưu việt!”</p><p>...</p><p>Một tiếng tiếng bi khóc, làm Hạ Lâm nghe được sắc mặt tái nhợt, Phương Nguyên lại càng thêm hưng phấn, bởi vì hắn đã cảm giác đến nơi này thật lớn tiên trận.</p><p>“Ta hiện tại cơ hồ có thể khẳng định, hối cổ ngay tại nơi này a! Chính là ta muốn lấy đi hối cổ, có thể hay không phá hủy Nhạc Thổ bố trí, dẫn phát hắn chuẩn bị ở sau?” Phương Nguyên trong lòng có nghi ngờ.</p><p>Hối cổ sự tình quan trọng đại, dùng cho trấn áp đáy biển cự ma, hiển nhiên sẽ không là Nhạc Thổ chân truyền nội dung.</p><p>Nhưng đối với Phương Nguyên mà nói, lại là tất lấy đi mấu chốt cổ trùng, cho nên Phương Nguyên đã hạ quyết định quyết tâm muốn mạo hiểm thử một lần.</p><p>Hắn buông ra tâm thần, toàn lực thúc dục điều tra thủ đoạn, này phiến trấn ma hối khốc đại trận dần dần hiện ra ở hắn trong đầu, hơn nữa càng thêm rõ ràng toàn diện.</p><p>Lần này đến phiên Phương Nguyên sắc mặt tái nhợt.</p><p>“Thật là lợi hại đại trận, quả thực là rộng lớn giống như tinh không! Của ta trận đạo cảnh giới đã là bất phàm, còn có rất mạnh trí đạo thủ đoạn, nhưng là muốn tìm hiểu ra chỗ tòa này đại trận toàn bộ ảo diệu, thế nào cũng phải phải có mấy chục năm quang âm!”</p><p>Phương Nguyên cái trán chảy ra mồ hôi lạnh, bỗng nhiên hắn trong lòng chấn động: “Hối cổ!”</p><p>Hắn phát hiện hối cổ.</p><p>Tuy rằng hối cổ ẩn hình biệt tích, nhưng Phương Nguyên cũng đã theo các loại manh mối, bố cục phán đoán đi ra, hối cổ liền giấu kín ở trung ương đáy biển kia một chỗ địa phương.</p><p>“Ta nên như thế nào được đến hối cổ? Mạo muội hành động, dẫn phát đại trận phản phệ, đã có thể vạn vạn không ổn!”</p><p>“Có lẽ, ta có thể bằng vào nghịch lưu hộ thân ấn, đánh bừa một lần?”</p><p>“Còn là, mượn dùng bị trấn áp cự ma lực đâu?”</p><p>Phương Nguyên vắt óc tìm mưu kế, không ngừng tự hỏi.</p><p>Thả ra cự ma, chỉ sợ sẽ làm này phiến tiểu thế giới sinh linh đồ thán, nhưng Phương Nguyên không hề băn khoăn cùng thương tiếc.</p><p>Ngay tại Phương Nguyên tự hỏi thời điểm, dị biến xoay mình sinh.</p><p>Toàn bộ đại trận bỗng dưng thúc dục đứng lên, hối cổ bắn ra, nhưng lại trực tiếp bắn về phía Phương Nguyên.</p><p>Cùng lúc đó, một cỗ cực kỳ bàng bạc lực lượng mạnh trào ra, tác dụng ở Phương Nguyên trên người.</p><p>“Sao lại thế này?!” Ngay sau đó, Phương Nguyên đột nhiên biến mất, nhưng lại trực tiếp thoát ly này phiến động thiên Nhạc Thổ. </p>\n\t\t\t \n\n                    "
}