{
  "href": "https://doctruyenchufull.vip/6333ffdebea2d9fb2f85997a",
  "title": "Chương 1681: Hồng Liên Xuất Thế",
  "chapterNumber": "1681",
  "slug": "chuong-1681-hong-lien-xuat-the",
  "previousLink": "chapters-truyenchufull/1680-chuong-1680-hoi-co-di-bien",
  "currentLink": "chapters-truyenchufull/1681-chuong-1681-hong-lien-xuat-the",
  "nextLink": "chapters-truyenchufull/1682-chuong-1682-tuc-menh-la-cai-gi",
  "contentHTML": "\n\n                        <p> Mây đen che đỉnh, mưa to như trút nước.</p><p>Ầm ầm ầm!</p><p>Điện thiểm lôi minh, chấn động thiên địa.</p><p>Trung Châu, Phong Diệp thành trung tâm thành chủ phủ, Phong Diệp thành chủ đứng ở một gian ngoài phòng hành lang trung, chung quanh thong thả bước.</p><p>Hắn quốc tự mặt, không uy tự giận. Giờ phút này, hắn cau mày, tâm tình là tốt rồi so với này sắc trời, nôn nóng bất an, lo lắng đến cực điểm.</p><p>Bỗng nhiên, hắn dừng lại bước chân, đi đến trước cửa nghiêng tai lắng nghe.</p><p>Bài trừ tiếng mưa to, kinh tiếng sấm, hắn nghe được trong phòng nhà mình phu nhân thảm hừ, còn có vài vị bà mụ tiếng kêu: “Phu nhân, dùng sức, lại dùng lực một điểm!”</p><p>Phong Diệp thành chủ đã có hơn năm mươi tuổi, yêu kết tóc thê tử, hắn là ngũ chuyển cổ sư, phạm vi mấy ngàn dặm chiến lực thứ nhất, lại quyền cao chức trọng, giàu có lãnh tụ mị lực, chịu người ủng hộ. Nhưng duy nhất không được hoàn mỹ là, dưới gối vẫn không con.</p><p>Chín tháng trước, hắn mừng rỡ như điên, bởi vì hắn ái thê cuối cùng hoài hắn cốt nhục.</p><p>Hắn khả xem như già có con, nhân sinh lớn nhất khuyết điểm chiếm được bù lại.</p><p>Nhưng cứ việc hắn mời tới xa gần nổi tiếng ba vị bà mụ, hai vị tu vi tam chuyển, một vị tu vi cao tới tứ chuyển, nhưng ở hắn thê tử sinh sản ngày, như cũ gặp được đến bất ngờ khó khăn.</p><p>“Tại sao có thể như vậy?!” Phong Diệp thành chủ tưởng tức giận, lại không thể nào phát tiết.</p><p>Hắn nắm hai đấm, ngày xưa dẫn nghĩ đến ngạo chiến lực, tại đây khắc cũng là không dùng được.</p><p>Cứ việc hắn không hề thiếu trị liệu cổ trùng, nhưng tuyệt không am hiểu giúp phụ nhân sinh con.</p><p>“Ai!” Hắn chỉ có kiềm chế tâm tình, cúi đầu, lại bắt đầu ở trước cửa hành lang chung quanh thong thả bước.</p><p>“Oa! Oa oa...” Bỗng nhiên, hắn nghe được trẻ mới sinh khóc kêu.</p><p>Sau đó hắn lại nghe đến bà mụ ở bên trong cười to: “Sinh, sinh, là nam hài! Phu nhân, ngươi thành công!!”</p><p>“Ta, ta có đứa nhỏ! Của ta... Con trai!” Phong Diệp thành chủ sửng sốt, chợt mừng như điên, sẽ muốn khẩn cấp mở ra cửa phòng, vọt vào nhìn.</p><p>Đúng lúc này, chợt có mùi thơm lạ lùng theo trong phòng truyền đến.</p><p>Này mùi thơm lạ lùng thấm vào ruột gan, u hoa không nị. Theo sau, mùi thơm lạ lùng nồng đậm, ngưng tụ thành từng đạo ánh sáng rực rỡ, như là một tia dòng nước, hiện lên ở giữa không trung, đem toàn bộ phòng ốc thậm chí phạm vi mấy trăm bước đều bao phủ.</p><p>“Đây là cái gì?!” Phong Diệp thành chủ dừng lại bước chân, phi thường kinh ngạc.</p><p>Càng làm hắn khiếp sợ còn tại phía dưới, chỉ thấy trong không khí này đó tia sáng kỳ dị lưu hoa, càng ngày càng nhiều, hương khí cũng càng nồng đậm phác mũi.</p><p>Trên bầu trời dông tố đột nhiên dừng, mây đen từ từ thôi tán, ánh mặt trời xuyên qua mây đen khoảng cách như trụ chiếu xạ xuống, đang có một đạo nhất rộng lớn cột sáng, công bằng chiếu xạ ở thành chủ phu nhân phòng sinh.</p><p>Theo sau, ánh sáng rực rỡ ngưng tụ đứng lên, nhưng lại hình thành một đóa phòng ốc lớn nhỏ màu đỏ hoa sen, đứng ở giữa không trung, trông rất sống động, thật lâu không tiêu tan.</p><p>“Trời sinh dị tượng!” Phong Diệp thành chủ khiếp sợ, trong phòng ốc hắn phu nhân, ba vị bà mụ cũng ngốc đứng tại chỗ.</p><p>Cùng lúc đó, ở trên chín tầng mây trời cao, ba vị bát chuyển cổ tiên đứng ở cao trên mây, vẫn nhìn chăm chú vào Phong Diệp thành thành chủ phủ. Bọn họ đem trẻ mới sinh sinh ra dị tượng, đều xem ở trong mắt.</p><p>“Cuối cùng xuất thế.” Đứng ở trung ương cổ tiên Mi Công thở dài một tiếng. Lão niên bộ dáng, mặt mũi hiền lành, một đôi lông mi hơn nữa kỳ lạ, dường như hai căn khéo léo thâm hạt rễ cây, theo mày kéo dài đi ra ngoài, vẫn thùy tới hắn trước ngực.</p><p>“Kẻ này quả nhiên bất phàm, chính là nhân đạo số mệnh sở chung, trời sinh số mệnh liền như thế nồng đậm, thế nhưng ngưng tụ thành Hồng Liên hoa cái, mắt thường có thể thấy được! Này tuyệt đối là tiên tôn mầm móng! Không uổng phí ta thiên đình hao tổn ba vị trí đạo cổ tiên, suy tính ra hắn đến.” Đứng ở bên trái cổ tiên Đồng Công cảm khái không thôi.</p><p>Hắn là một vị trung niên nam tử, thể trạng hùng tráng đến cực điểm, vẻ mặt da thịt coi như đồng thau, tản ra lạnh như băng kim chúc sáng bóng. Hắn đứng ở cao trên mây, uyên đình nhạc trì, dường như là một tòa kim cương tháp, rất có thiên địa phiêu diêu hắn bất động, mưa gió lôi điện hắn không thấy tuyệt thế khí khái.</p><p>Mi Công gật gật đầu: “Lịch đại tiên tôn ma tôn, đều có một cái cộng đồng đặc thù, thì phải là cụ bị nhân đạo số mệnh. Chẳng qua có người sơ kì không hiện, chính là ẩn vận, tàng vận. Đợi cho mỗ cái thời kì, thế này mới mạnh bộc phát ra đến. Kẻ này vừa ra sinh ra được có như thế dị tượng, khó trách thiên địa cũng không dung, đánh xuống tai kiếp đến, muốn tiêu diệt hắn. Này ở lịch đại tôn giả ghi lại đều là hiếm thấy, kẻ này nếu là tài bồi thích đáng, nhất định sẽ trở thành trong tôn giả tối kinh tài diễm diễm tồn tại!”</p><p>Nói tới đây, Mi Công bỗng nhiên thân hình chấn động, há mồm vừa phun, phun ra một ngụm máu tươi đến.</p><p>“Mi Công.” Đồng Công nhíu mày, “Ngươi ta vì chống cự tai kiếp, đều là bị thương sâu a.”</p><p>“Mi Công đại nhân!” Phía bên phải cổ tiên cũng toát ra thân thiết loại tình cảm. Hắn nhân tộc thanh niên bộ dáng, một đầu tử phát, bên người hình rồng hơi thở vờn quanh không ngớt.</p><p>Mi Công nhìn về phía thanh niên cổ tiên: “Long Công, số mệnh cổ đã có gợi ý, ngươi cùng kẻ này có sâu đậm duyên phận, kẻ này tương lai thành tựu tôn giả vị, ngươi đúng là kẻ này người hộ đạo! Đi thôi, thu hắn làm đồ đệ, chỉ dẫn hắn, tài bồi hắn. Ngươi đem thành tựu hắn, hắn cũng đem thành tựu ngươi. Các ngươi hai người nhất định ở nhân tộc lịch sử rạng rỡ sinh huy, vạn cổ bất hủ!”</p><p>“Là, ta này liền đi.” Thanh niên cổ tiên Long Công gật đầu nói.</p><p>“Đi thôi.” Đồng Công mày như cũ nhíu chặt, “Lúc này đây trở về thiên đình, ta cùng Mi Công vì dưỡng thương, đều đem sa vào nhất đáng kể trầm miên bên trong. Thiên đình tam công thời đại sẽ vừa đi không còn về, Long Công ngươi sẽ lãnh tụ thiên đình, dẫn dắt thiên đình, tiếp tục vinh quang này đại thế giới đi.”</p><p>“Là!” Long Công kiềm chế trong lòng kích động loại tình cảm, chân đạp đám mây, từ từ xuống.</p><p>Hắn tay áo tung bay, vung tay lên, dòng khí cuồn cuộn, rộng lớn khôn cùng, tiếng rồng ngâm không dứt bên tai, dẫn tới thiên địa chú mục, thế nhân khiếp sợ.</p><p>Tại đây cổ khôn cùng khí thế dưới, hắn từ từ bay xuống, rơi xuống Phong Diệp thành chủ phủ.</p><p>Bao gồm Phong Diệp thành chủ ở bên trong, sở hữu thị vệ đều sớm quỳ rạp xuống đất, rất nhiều người đều lạnh run.</p><p>Phong Diệp thành chủ chung quy là người có kiến thức, biết được cổ tiên tồn tại, cũng biết thực lực của chính mình căn bản khó có thể ngăn cổ tiên một cây ngón tay, cường tự trấn định tiến lên bái kiến nói: “Tại hạ Hồng Chú, bái kiến thượng tiên. Không biết thượng tiên hạ mình hạ phàm, tiến đến chuyện gì?”</p><p>Long Công mỉm cười: “Hồng Chú, con của ngươi chính là số mệnh con, trăm vạn năm phương ra một vị tuyệt thế thiên tài, căn cốt tuyệt hảo, trên đời hiếm thấy. Chỉ cần tài bồi thích đáng, tương lai tất thành châu báu. Nhưng nếu khuyết thiếu dẫn đường, còn có tàn sát sinh linh, họa loạn vũ trụ nguy hiểm. Cho nên bản tiên gặp tài lòng thích, cũng vì nhân tộc thương sinh tính, cố ý đến thu kẻ này làm đồ đệ, tương lai rất tài bồi, dốc lòng dạy, khiến cho trở thành chính đạo lãnh tụ, vì cả nhân tộc mưu cầu phúc lợi cổ tiên.”</p><p>“A...” Nghe thế một phen nói, Phong Diệp thành chủ Hồng Chú đương nhiên kinh hỉ lẫn lộn.</p><p>Hắn vì Long Công này lời nói cảm thấy khiếp sợ, bất quá vừa mới kia phiên thiên địa dị tượng hắn cũng chính mắt mắt thấy, tâm lý kỳ thật có một ít chuẩn bị.</p><p>Vui sướng đương nhiên là, nhà mình con trai có cổ tiên sư phụ, tương lai thành tựu không thể số lượng, tuyệt đối sẽ vượt qua chính mình một phụ thân.</p><p>Chính mình tuy rằng là nhất thành chi chủ, quyền cao chức trọng, nhưng là cùng cổ tiên có vẻ, kia đó là không đáng kể, hoàn toàn không đáng giá nhắc tới.</p><p>Bất quá trừ bỏ kinh hỉ ở ngoài, Hồng Chú còn có một ít mất mát. Hắn già mới có con, thật vất vả có chính mình con trai, không nghĩ tới còn chưa gặp liếc mắt một cái, sẽ muốn bị thượng tiên thu làm đồ đệ, sau này chỉ sợ gặp nhau số lần cực kì hữu hạn.</p><p>Long Công nhìn thoáng qua Hồng Chú, lập tức biết hắn trong lòng suy nghĩ, lúc này trấn an nói: “Ngươi yên tâm, ta hôm nay đến, chính là thuyết minh việc này, đều không phải là muốn lập tức đem ngươi con trai mang đi. Đợi cho hắn mười tuổi khi mới là ta lĩnh dẫn hắn lên núi, dạy hắn bản lĩnh chính xác thời cơ.”</p><p>Hồng Chú nghe thế lời nói, nhất thời kích động không thôi, vội vàng cảm tạ.</p><p>Phía sau, cửa phòng mở ra, thành chủ phu nhân đã thu thập thỏa đáng, ôm vừa mới sinh ra trẻ mới sinh, cùng ba vị bà mụ đi ra cửa phòng, vội vàng quỳ rạp xuống đất, bái kiến Long Công.</p><p>Long Công ánh mắt lập tức bị trẻ mới sinh hấp dẫn đi qua, hắn ha ha cười, bước ra một bước, ngay sau đó đi ra thành chủ phu nhân trước mặt.</p><p>Hắn cẩn thận từng li từng tí đem trẻ mới sinh ôm lấy, cẩn thận đoan trang.</p><p>Chỉ thấy này trẻ con một điểm đều không có tầm thường trẻ mới sinh sinh ra khi xấu xí bộ dáng. Hắn đầu đầy ô phát, môi hồng răng trắng, thập phần đáng yêu. Hắn hai mắt sáng ngời như tinh, rạng rỡ sinh huy, làn da trắng nõn, mập mạp khuôn mặt cực kỳ thảo người thích.</p><p>Lúc này, đứng ở giữa không trung Hồng Liên chậm rãi hạ xuống, không ngừng thu nhỏ, ở Long Công nhìn chăm chú, cuối cùng rơi xuống trẻ con cái trán, áp súc thành một khối chín cánh hoa Hồng Liên bớt.</p><p>Long Công trong mắt lóe ra một tia vẻ khiếp sợ, hắn nghĩ rằng: “Này số mệnh ngưng như bớt, khắc ấn mi gian, đây là trước đây sở hữu tôn giả đều không có hiện tượng. Của ta này đồ nhi, tương lai thành tựu tôn giả, chỉ sợ cũng thập phần đặc thù a!”</p><p>Nghĩ đến đây, nhẹ nhàng hài đồng ở Long Công ôm ấp, hắn lại cảm giác có một ngọn núi sức nặng. Một loại mãnh liệt sứ mệnh cảm, ý thức trách nhiệm, tràn ngập Long Công trong lòng.</p><p>“Không cần quỳ, đều đứng dậy đi.” Lại đoan trang một lát, Long Công trịnh trọng đem trẻ con trả lại cho thành chủ phu nhân.</p><p>Hắn há mồm vừa phun, ba ciix hơi thở chợt lóe lướt qua, một cỗ rơi xuống trẻ mới sinh trên người, còn thừa hai cỗ tắc dung nhập thành chủ vợ chồng trong cơ thể.</p><p>Trẻ con lập tức nặng nề ngủ, mặt mang mỉm cười.</p><p>Mà thành chủ vợ chồng đều cảm thấy một cỗ vô cùng lực lượng, nhồi tứ chi bách hải.</p><p>Thành chủ phu nhân kinh hô một tiếng, vừa mới sinh sản suy yếu đã không cánh mà bay, cả người tinh thần toả sáng, trực tiếp về tới tuổi trẻ thời điểm trạng thái.</p><p>Mà thành chủ Hồng Chú tắc hoảng sợ phát hiện, chính mình một thân vết thương cũ đều khoảng cách khỏi hẳn, không khiếu chân nguyên thế nhưng đột phá lẽ thường, có chứa một tia bích thanh quang trạch. Toàn bộ thực lực nguyên bản đã thăng không thể thăng, giờ phút này lại giống như bạt thăng một đại khối!</p><p>Hồng Chú không vội cảm ứng chính mình biến hóa, lập tức cùng phu nhân cùng bái tạ Long Công.</p><p>Long Công xua tay: “Các ngươi không cần cảm ơn ta, bởi vì ta còn muốn các ngươi giúp. Cha mẹ song thân cùng sư phụ trong lúc đó, cũng không thể lẫn nhau thay thế được. Ta thích các ngươi tương thân tương ái, là trọng yếu hơn là cho dư các ngươi con trai sâu sắc quan tâm, làm cho hắn cảm nhận được trong cuộc sống yêu cùng ấm áp, này đối hắn chính xác trưởng thành có thật lớn giúp. Mười năm sau, ta sẽ lại đến.”</p><p>Nói xong, Long Công trôi nổi mà lên, từ từ thăng lên trời cao. Một đường dòng khí chạy chồm, tiếng rồng ngâm thoải mái không ngớt, giống như vô hình long triều mãnh liệt.</p><p>Mãn thành phàm nhân nhìn lên trời cao, nhìn Long Công đi xa, cuối cùng thân ảnh bị tầng mây che dấu.</p><p>Trầm tĩnh sau một lát, thế này mới oanh một tiếng, mãn thành ồ lên. </p>\n\t\t\t \n\n                    "
}