{
  "href": "https://doctruyenchufull.vip/6333ffe5bea2d9fb2f8599a0",
  "title": "Chương 1682: Túc Mệnh Là Cái Gì?",
  "chapterNumber": "1682",
  "slug": "chuong-1682-tuc-menh-la-cai-gi",
  "previousLink": "chapters-truyenchufull/1681-chuong-1681-hong-lien-xuat-the",
  "currentLink": "chapters-truyenchufull/1682-chuong-1682-tuc-menh-la-cai-gi",
  "nextLink": "chapters-truyenchufull/1683-chuong-1683-ta-hoi-han",
  "contentHTML": "\n\n                        <p> Trạm lam trời quang, vạn dặm không mây.</p><p>Phong Diệp thành dòng người xuyên qua, náo nhiệt phi phàm.</p><p>Từ thành chủ con Hồng Đình giáng sinh, đã là đi qua 6 năm.</p><p>Này 6 năm qua, Phong Diệp thành vô tai vô kiếp, mưa thuận gió hoà, quy mô không ngừng bành trướng khuếch trương, sớm siêu việt phía trước hơn mười lần, chính là toàn bộ bình nguyên đệ nhất nhân tộc hùng thành.</p><p>Chiêm chiếp chiêm chiếp...</p><p>Không biết từ nơi nào bay tới một đám linh tước, cả người kim quang nhấp nháy, đại đàn phi vũ mà đến.</p><p>Chúng nó linh tính phi phàm, thẳng đến thành chủ quý phủ không khi, bỗng nhiên bang bang bạo tán, hóa thành nhiều điểm kim mang, rơi xuống.</p><p>Thành chủ phủ, Hồng Đình chính vung trong tay tiểu bảo kiếm, ở trong núi giả một bên bước nhanh xuyên qua, một bên múa kiếm.</p><p>Trong lúc nhất thời, không thấy Hồng Đình thân ảnh, chỉ thấy kiếm quang thành đoàn, như lượng ngân chung quanh lóe ra.</p><p>“Hảo!”</p><p>“Lợi hại a!”</p><p>“Công tử gia thật sự là thiên tư tuyệt thế, này kiếm thuật chỉ dạy ba tháng, cũng đã đại thành, khí tượng sâm nghiêm, thật sự là khó có thể tưởng tượng a.”</p><p>Chung quanh thị vệ cùng khen ngợi, đều bị phát ra từ thiệt tình thực lòng.</p><p>Thành chủ Hồng Chú sờ sờ râu, mỉm cười gật đầu. Hắn đối chính mình con trai tràn ngập kiêu ngạo, về phần khiếp sợ cảm xúc, đã biến mất.</p><p>Những năm gần đây, Hồng Đình tư chất cùng biểu hiện lần nữa làm mới hắn nhận thức cực hạn, làm cho hắn hiểu được chính mình đi qua đối với “Thiên tài” Này một cái từ lý giải là có cỡ nào nông cạn.</p><p>Bởi vì khiếp sợ số lần nhiều lắm, Hồng Chú từ lúc mấy năm trước liền chết lặng, theo sau vài năm liền biến thành đương nhiên.</p><p>Thương!</p><p>Đúng lúc này, một tiếng thúy vang.</p><p>Ngân quang bóng kiếm đột nhiên biến mất, Hồng Đình thân ảnh lại xuất hiện, hắn tay cầm tiểu bảo kiếm, đem một khối núi đá một góc trực tiếp đánh xuống.</p><p>Nhất thời, tiếng trầm trồ, tiếng khen ngợi không dứt bên tai.</p><p>“Phụ thân, ta cuối cùng cảm thấy này kiếm thuật ý do chưa hết, rất có thăng cấp không gian đâu.” Hồng Đình môi hồng răng trắng, hai mắt như tinh, hắn đi ra núi giả, ánh mắt mang cười.</p><p>Phụ thân Hồng Chú cười to: “Ngươi này kiếm thuật chính là nổi tiếng kiếm tu đại sư Triệu Tam Tư bí tịch, vi phụ nhưng là dùng tới kỳ trân hướng hắn đổi lấy đến. Ngươi chỉ luyện ba tháng, liền chướng mắt?”</p><p>Hồng Đình nháy mắt mấy cái, trong mắt lóe ra một tia đáng yêu giảo hoạt: “Phụ thân, ta cũng vậy có cảm mà phát. Nói thật, này kiếm thuật cũng cứ như vậy, ta luyện ba tháng, đã hết tinh túy.”</p><p>Hồng Chú ừ một tiếng, lại cảm thấy đau đầu. Con trai thiên tư rất cao, học cái gì đều nhanh, hơn nữa nhất học được để, tẫn thần tủy. Điểm ấy là tốt, nhưng là không hề tốt, từ lúc mấy năm trước Hồng Chú trụ cột cũng đã bị Hồng Đình vét sạch, hắn trăm phương nghìn kế theo ngoài sưu tầm người khác bí tịch, đến dạy Hồng Đình, nhưng như cũ chặn không được Hồng Đình như hắc động học tập năng lực.</p><p>Lâu dài đi xuống, này nên làm thế nào cho phải?</p><p>Đúng lúc này, bọn họ trên đầu.</p><p>Quang điểm rơi xuống dưới, nhanh chóng dung nhập đến mọi người ý nghĩ giữa, trong đó tuyệt đại bộ phận đều bị Hồng Đình một người hấp thu.</p><p>Trong lúc nhất thời, mọi người trên mặt đều hiện ra mừng rỡ sắc, bọn họ ào ào chiếm được truyền thụ, nắm giữ thiên kì bách quái bí tịch.</p><p>“Này lại là tiên nhân truyền pháp a!”</p><p>“Không biết là vị nào tiên nhân ra tay?”</p><p>“Chúng ta còn muốn cảm tạ tiểu công tử, đều là chịu hắn ân trạch a.”</p><p>Bọn thị vệ cuồng nhiệt nhìn về phía Hồng Đình, liền ngay cả Hồng Chú ánh mắt đều mang theo một tia phức tạp.</p><p>Hồng Đình tắc nhắm chặt hai mắt, tận tình đắm chìm ở rồi đột nhiên mới thêm phong phú tri thức giữa.</p><p>Hồng Chú đám người đã không thấy lạ, liền ngay cả thành chủ phủ ngoại mãn thành con dân, cũng chỉ là thoáng kinh dị một chút, liền đều hồi phục bình thường cuộc sống bên trong, các việc các sự tình.</p><p>Dị tượng, tiên tích làm người ta hướng về, nhưng loại chuyện này hơn, cũng liền trở nên tầm thường.</p><p>Hồng Đình trên người phát sinh tiên tích, đã không phải nhiều này đơn giản khái niệm, mà là nhiều đến tràn ra, nhiều đến làm người ta chết lặng trình độ.</p><p>Theo hắn sinh ra sau, bị Long Công thu làm đồ đệ, hắn liền thường xuyên sẽ xuất hiện tiên tích.</p><p>Long Công chính là thiên đình lãnh tụ, không đề cập tới thiên đình bát chuyển cổ tiên, vẻn vẹn thiên đình hạ tông Trung Châu mười đại cổ phái, liền bọn họ đều là quái vật lớn, một phương bá chủ, nội tình thâm hậu.</p><p>Long Công thu đồ đệ gióng trống khua chiêng, cũng không che lấp, tất cả mọi người hiểu được ý tứ của hắn, cho nên mặc kệ là Trung Châu chính đạo, ma đạo còn là Tán tiên, đều thập phần chú ý Hồng Đình trưởng thành.</p><p>Hồng Đình là khí vận mầm móng, sẽ bị thiên đình tài bồi thành tương lai tiên tôn, này sớm đã không phải cái gì bí mật. Cho nên mỗi cách một đoạn thời gian, đều đã có cổ tiên hoặc là cổ tiên hậu duệ ra tay, âm thầm giúp Hồng Đình, kết cái thiện duyên, hỗn cái mặt quen.</p><p>Cho nên, kim tước truyền pháp đã không ngạc nhiên, còn có linh hạc truyền thư, tường vân đưa quả, thánh phong tẩy tủy vân vân các loại tiên tích, dị tượng, vẫn ùn ùn.</p><p>Thật lâu sau, Hồng Đình hoàn toàn hấp thu trong đầu tri thức, hắn lại nhíu mày: “Phương diện này mặc dù có mười tám loại binh khí diễn luyện thuật, các tinh diệu cao tuyệt, nhưng như cũ không có đề cập khai khiếu pháp môn. Phụ thân a, ta khi nào thì khả năng mở mang không khiếu, thao túng cổ trùng đâu? Này đó quyền thuật phương pháp, lại cao siêu cũng bất quá là phàm nhân thuật. Chỉ có thao túng cổ trùng, mới là đường hoàng chính đạo a.”</p><p>“Con ta, ngươi không nên gấp gáp. Ngươi lại đã quên, sư phó của ngươi truyền tin lại đây, là ở trong thư như thế nào dặn?” Hồng Chú vẻ mặt ôn hoà nói.</p><p>Hồng Đình không kiên nhẫn dương tay: “Phụ thân, ta biết, ta biết. Sư phụ là nói, ta tuy rằng có thể trước tiên khai khiếu, nhưng phải ở mười hai tuổi năm ấy khả năng. Thời điểm không đến, cơ duyên không tới, không thể trước tiên. Ta rất kỳ quái, sư phó như thế thần thông quảng đại, vì cái gì sẽ không có thể làm ta hiện tại khai khiếu đâu?”</p><p>Hồng Chú sắc mặt hơi trầm xuống: “Con trai, sư phụ ngươi chính là thượng tiên, hắn tưởng cái gì ngươi không thể lý giải, nhưng là muốn nghe theo. Ngươi phải hiểu được, hắn tuyệt đối sẽ không hại ngươi, liền hướng chúng ta cha mẹ đối với ngươi trân trọng chi tâm giống nhau.”</p><p>“Là, phụ thân. Con trai nói sai nói, phụ thân không nên giận được không?” Hồng Đình vội vàng chắp tay, hắn đối cha mẹ song thân hiếu thuận.</p><p>Thời gian trôi qua, mấy năm quang âm nhoáng lên một cái mà qua.</p><p>Long Công lại xuất hiện, đem Hồng Đình chính thức thu làm đồ đệ, một bên hành tẩu ngũ hồ tứ hải, một bên tự mình dạy.</p><p>Hồng Đình mười hai tuổi năm ấy, Long Công vì hắn khai khiếu. Hắn chính thức bước trên cổ tu đường, bởi vì tuyệt thế thiên tư cùng với dày đặc trụ cột, hắn tu vi tiến triển cực nhanh, tiến triển cực kỳ thần tốc.</p><p>Không chỉ là hắn tu vi, hắn lịch duyệt đã ở này một đường du lịch, không ngừng phong phú. Hắn kiến thức hứa rất nhiều nhiều người, theo phàm nhân đến tiên nhân, theo người lương thiện đến ác nhân, hắn đối nhân sinh, đối thiên địa nhận thức không ngừng mà làm sâu sắc lại làm sâu sắc.</p><p>Hắn hành hiệp trượng nghĩa, hắn ghét ác như thù, hắn anh tuấn tiêu sái, hắn túc trí đa mưu.</p><p>“Sư phụ, ta tìm hiểu đến kia đồ thôn ác nhân Tiết Đồ Đao, ngay tại phụ cận đỉnh núi!” Một ngày này, Hồng Đình săn thú mà về, trở lại sơn động, kích động đối Long Công nói.</p><p>Long Công gật gật đầu, mỉm cười nói: “Ngồi xuống, ta ngao canh sắp tốt lắm. Đây chính là thượng cổ hoang thú xương cốt canh, đối với ngươi trưởng thành rất có ích lợi.”</p><p>Hồng Đình cầm trong tay con mồi ném đến mặt đất, cắn chặt răng nói: “Sư phụ, hơn một năm trước, ta muốn hướng Tiết Đồ Đao động thủ, trừng gian trừ ác, ngươi nói ta chỉ có tam chuyển tu vi, mà hắn đã có ngũ chuyển, ta không thể địch, không thể đi. Nửa năm trước, ta đã có tứ chuyển tu vi, sát chiêu tám loại, lấy đi Tiết Đồ Đao tánh mạng nắm chắc thật lớn, ngươi còn nói không đến mười thành nắm chắc, không cần ra tay. Ba tháng trước, ta đã là ngũ chuyển tu vi, đối phó Tiết Đồ Đao bất quá hai ba chiêu sự tình, ngươi lại nói hắn mệnh không nên tuyệt, còn không đến diệt trừ hắn thời điểm. Sư phụ, bực này ác nhân lại muốn bỏ mặc hắn, nên không biết lại hỏng rồi bao nhiêu người vô tội tánh mạng. Hiện tại nên ta ra tay đi!”</p><p>Long Công buông trong tay thìa dài, không hề quấy trong nồi xương cốt canh, thở dài một tiếng: “Đồ nhi, cơ hội tốt chưa đến a.”.</p><p>“Ta mặc kệ cái gì cơ hội tốt, ta chỉ biết, lúc này đây nếu nếu không động thủ, chính là sai mất cơ hội tốt!” Hồng Đình thái độ thập phần kiên quyết.</p><p>Long Công lắc đầu: “Phía sau, Tiết Đồ Đao mệnh không nên tuyệt. Ngươi nếu mạnh mẽ đi giết, phí công không có kết quả không nói, còn có thể xoay mình sinh khúc chiết, tạo thành thảm kịch.”</p><p>“Ta không tin! Ta chỉ cần một chiêu, có thể muốn mạng của hắn!!” Hồng Đình dựng thẳng lên một ngón tay, hai mắt gắt gao nhìn chằm chằm Long Công, ánh mắt sáng quắc, trong mắt coi như thiêu đốt cháy diễm.</p><p>Long Công trầm mặc một lát: “Vậy ngươi liền đi thôi, người trẻ tuổi, thử xem xem đi.”</p><p>“Tạ sư phụ ân chuẩn!” Hồng Đình vui mừng quá đỗi.</p><p>“Vi sư chính là hy vọng ngươi đến lúc đó không cần thất vọng mới là a.”</p><p>“Ta lại như thế nào sẽ thất vọng đâu! Sư phụ, thỉnh chờ một lát, đồ nhi một nén nhang thời gian sẽ dẫn theo Tiết Đồ Đao đầu người trở về.”</p><p>Hồng Đình xoay người tức đi.</p><p>Nhưng một nén nhang thời gian trôi qua, hai nén hương thời gian trôi qua, ba nén hương thời gian lại đi qua, Hồng Đình như cũ không thấy bóng dáng.</p><p>Hết thảy đều ở Long Công trong mắt, hắn biết thời cơ thành thục, rời đi sơn động, vượt qua một mảnh Lâm Hải, bay gần đến giờ Hồng Đình bên người.</p><p>Hồng Đình quỳ trên mặt đất, vẻ mặt đều là tức giận cùng hối hận loại tình cảm.</p><p>Hắn ngơ ngác nhìn chân núi, nơi nào từng có một chỗ tiểu sơn thôn, bên trong thôn dân cuộc sống tường hòa an bình.</p><p>Hắn hai mắt đỏ bừng, tràn ngập hồng tơ máu, nhìn thấy Long Công, hắn ngẩng đầu nhìn lên, trên mặt còn có rõ ràng nước mắt.</p><p>“Sư phụ, ta vạn vạn không có dự đoán được, nơi này cư nhiên có một chỗ cổ tiên truyền thừa. Kia Tiết Đồ Đao chính là muốn kế thừa này phân truyền thừa, mới bí mật tới đây. Ta đánh vỡ kế hoạch của hắn, hắn liền lợi dụng truyền thừa lực lượng đến ngăn cản ta, ta ra sức chiến đấu, không nghĩ chiến đấu dư ba tạo thành sơn băng địa liệt, nhưng lại, nhưng lại đem tiểu sơn thôn cấp hoàn toàn vùi lấp. Sư phụ! Là ta, là ta hại chết chân núi này đó thôn dân a!” Hồng Đình khóc kể nói.</p><p>Long Công cũng không có an ủi, mà là trầm mặc một lát, đột nhiên nói: “Đồ nhi, ngươi muốn báo thù sao? Tưởng trừ bỏ Tiết Đồ Đao sao? Nay thời điểm đã tới.”</p><p>“Phải không? Hắn ở nơi nào?” Hồng Đình cả người run lên, lập tức hỏi.</p><p>“Ngay tại bên kia đỉnh núi.” Long Công ngón tay chỉ.</p><p>Hồng Đình lập tức đuổi đi qua, dễ dàng chém giết Tiết Đồ Đao.</p><p>“Ta được không cam tâm a, ta rõ ràng đã kế thừa chân truyền, lại còn chưa tiêu hóa thành quả. Vừa mới hiểm tử thoát sinh, suy yếu vô lực, bị ngươi gặp được! Nếu lại cho ta thời gian, ta tuyệt không sợ ngươi, ta còn có thể thành tựu cổ tiên!” Đây là Tiết Đồ Đao lâm thời di ngôn.</p><p>Hồng Đình đứng ở Tiết Đồ Đao thi thể tiền trầm mặc.</p><p>Long Công thân ảnh lại hiện lên ở Hồng Đình phía sau, yên lặng không nói gì.</p><p>Sau một lúc lâu, Hồng Đình đem dại ra ánh mắt theo Tiết Đồ Đao trên người rút về, âm điệu thập phần khàn khàn hỏi: “Sư phụ, ngươi nói ta nếu là nghe xong của ngươi an bài, ta có thể dễ dàng đưa hắn giết chết. Kia người tiểu sơn thôn cũng sẽ không dùng đã bị liên lụy phải không?”</p><p>Long Công không nói gì, chính là vươn tay chưởng nhẹ nhàng mà vỗ vỗ Hồng Đình bả vai.</p><p>Hồng Đình thân hình run lên, lại trầm mặc một lát, mới vừa rồi nói: “Sư phụ, ta nghĩ thỉnh giáo ngài, túc mệnh... Là cái gì?” </p>\n\t\t\t \n\n                    "
}