{
  "href": "https://doctruyenchufull.vip/6333ffecbea2d9fb2f8599c3",
  "title": "Chương 1683: Ta Hối Hận",
  "chapterNumber": "1683",
  "slug": "chuong-1683-ta-hoi-han",
  "previousLink": "chapters-truyenchufull/1682-chuong-1682-tuc-menh-la-cai-gi",
  "currentLink": "chapters-truyenchufull/1683-chuong-1683-ta-hoi-han",
  "nextLink": "chapters-truyenchufull/1684-chuong-1684-tien-ton-hoi-ma-ta-khong-hoi",
  "contentHTML": "\n\n                        <p> “Số mệnh...” Long Công thở dài một tiếng, trên mặt hiện ra thâm trầm cùng phức tạp. Hắn đi mấy bước, ngồi lên một khối đá núi, lại vỗ vỗ bên cạnh vị trí, ra hiệu Hồng Đình ngồi xuống.</p><p>Hồng Đình cũng học Long Công, hai chân ngồi xếp bằng xuống.</p><p>“Ngươi xem.” Long Công chỉ tay vào hắn đang ngồi đá núi cách một bàn chân.</p><p>Hồng Đình vội vã nhìn lại, chỉ thấy chỗ này đá núi bên cạnh có một đám nhỏ con kiến, chúng nó chính xếp thành một đội, khiêng vác đồ ăn, hướng sào huyệt quay về.</p><p>“Đây chính là số mệnh.” Long Công tiếp tục nói.</p><p>“A?”</p><p>“Ngươi lại nhìn.” Long Công lại ngón tay hướng trời.</p><p>Hồng Đình ngửa mặt nhìn lên bầu trời, chỉ thấy giữa bầu trời trôi nổi từng đoá từng đoá mây trắng, hình dạng khác nhau.</p><p>“Cái này cũng là số mệnh.” Long Công lại nói.</p><p>Hồng Đình trong lòng hơi động, như có ngộ ra: “Sư phụ, ý của ngươi là...” Hắn nói không được, trong lòng có lĩnh ngộ, nhưng trong lúc nhất thời khó có thể có ngôn ngữ biểu đạt mà ra.</p><p>“Con kiến chuyển thực, ong mật thải mật, thanh phong thổi, mây trắng phiêu du, thời gian này vạn vật đều có từng người tiến lên con đường. Theo chúng ta, chúng nó hay là không có quy luật chút nào, nhưng kỳ thực đều là căn cứ thiên địa đại đạo quy củ mà động.”</p><p>“Ngươi xem nhật nguyệt, mỗi một ngày nhật thăng nguyệt lạc, nguyệt thăng mặt trời lặn. Ngươi xem đời người sinh tử, mặc kệ là hạng người gì, dù cho là tiên tôn ma tôn, cũng đều phải chết, đều là từ sinh hướng về chết.”</p><p>“Tất cả những thứ này hết thảy đều là số mệnh.”</p><p>“Chúng ta mỗi người, mỗi một cái sinh mệnh, thậm chí mỗi một khối đá núi, mỗi một giọt nước, mỗi một đám lửa, nếu ở thế gian này tồn tại, liền tất có tồn tại ý nghĩa cùng giá trị. Thiện ác cũng là như thế, không có thiện, nơi nào đến ác? Không có ác, cần gì phải đàm luận thiện?”</p><p>“Ngươi vội vã diệt trừ Tiết Đồ Đao, là không có nhìn rõ ràng trên người hắn giá trị. Thiên địa nếu muốn cho hắn tồn tại, tất nhiên có hắn lý do sống. Đây chính là số mệnh. Số mệnh đối với thế gian tất cả, đều sớm có sắp xếp, chỉ là loại này sắp xếp chúng ta đều chỉ có thể thầy bói xem voi, thấy không rõ lắm.”</p><p>“Thấy không rõ lắm rất bình thường. Thiên địa quy luật, vũ trụ đại đạo, dù cho tiên nhân cuối cùng một đời, đều không thể hết mức hiểu rõ. Chúng ta quá nhỏ yếu, mà thiên địa quá rộng lớn. Chúng ta phải làm kính nể thiên địa, dựa theo số mệnh sắp xếp, tự đi con đường của mình, mới có thể thuận lòng trời tuân mệnh, tạo phúc thế gian.”</p><p>“Cha mẹ ngươi sở dĩ kết hợp, là số mệnh sắp xếp, to lớn nhất ý nghĩa chính là đưa ngươi giáng sinh với bên trong thế giới này.”</p><p>“Tương lai ngươi sẽ trở thành tiên tôn, cái này cũng là số mệnh sắp xếp. Ngươi muốn tiếp thu nó, từng bước một leo lên đỉnh cao, cuối cùng lãnh tụ thiên đình, vì nhân gian chính đạo cống hiến suốt đời.”</p><p>“Mà sư phụ ngươi ta, đời này to lớn nhất ý nghĩa chính là giáo dục ngươi, chỉ dẫn ngươi, đi tới chính xác con đường. Ta chính là ngươi... Người hộ đạo.”</p><p>“Ngươi phải tin tưởng số mệnh, tán thành số mệnh, nó làm tất cả sắp xếp đều có đạo lý của nó. Chúng ta nếu là mạnh mẽ can thiệp, thay đổi, tất nhiên phải nhận được bi kịch cùng hối hận. Lại như ngươi sớm muốn lấy đi Tiết Đồ Đao tính mạng, kết quả ngươi giết hắn không có?”</p><p>Long Công lắc đầu: “Cũng không có. Ngươi tuy rằng thực lực hơn xa hắn, nhưng ngươi sẽ gặp phải các loại bất ngờ tình huống, vì lẽ đó cuối cùng ngươi không chỉ có không có diệt trừ hắn, trái lại còn liên lụy vô tội.”</p><p>“Hiện tại ngươi lại hồi tưởng nhìn, nếu là ngươi nghe theo số mệnh sắp xếp, ở Tiết Đồ Đao tối vô cùng suy yếu thời điểm, diệt trừ đi hắn, ngươi còn sẽ gặp phải những này bất ngờ sao?”</p><p>“Hiện tại ta cho ngươi biết, Tiết Đồ Đao vẫn cứ tồn tại ý nghĩa, chính là mở ra phần này cổ tiên truyền thừa, làm kẻ tiên phong, đem phần này truyền thừa mang cho ngươi a.”</p><p>Hồng Đình nghe được bối rối, hắn không nhúc nhích, phảng phất tượng đá.</p><p>Hai dòng nước mắt từ hốc mắt của hắn bên trong, không tiếng động mà chảy xuôi hạ xuống, sau đó hắn nức nở nói: “Sư phụ, ta sai rồi.”</p><p>“Biết sai có thể thay đổi lớn lao, kỳ thực ngươi vừa lựa chọn sai lầm cũng là số mệnh sắp xếp.” Long Công nói.</p><p>“Sư phụ, lời ấy ý gì?”</p><p>“Chúng ta đều ở số mệnh sắp xếp bên dưới, ngươi cho rằng ngươi muốn đánh vỡ số mệnh, kỳ thực ngươi phần này ý nghĩ đều là số mệnh bố trí. Ngươi không cần áy náy, phải làm thể ngộ số mệnh tâm ý. Ngươi cho rằng ngươi lựa chọn sai lầm, là không hề giá trị sao? Không đúng.”</p><p>“Mỗi một loại sai lầm đối với thiếu niên trưởng thành, thông thường đều có không thể đo đếm giá trị. Ngươi nếu có thể từ sai lầm này bên trong rút lấy giáo huấn, nhận thức đến số mệnh tồn tại, tiếp thu cùng tán thành nó, như vậy sai lầm này liền thể hiện ra giá trị. Sơn thôn kia hủy diệt, thì có hủy diệt ý nghĩa!”</p><p>Nói tới chỗ này, Long Công thật sâu nhìn kỹ Hồng Đình: “Ta đồ nhi, ngươi là cái thiên tư thông minh con ngoan, bé ngoan, thế nhưng sư phụ có một hạng lo lắng, ngươi quá trọng tình cảm. Bây giờ ngươi đã có năm chuyển tu vi, sư phụ để ngươi cân nhắc lựa chọn loại nào con đường thăng tiên, chỉ sợ ngươi sẽ chọn Trí Đạo chứ?”</p><p>“Sư phụ, ngươi pháp nhãn như đuốc, đồ nhi xác thực là nghĩ như vậy, đồ nhi cảm giác Trí Đạo phi thường thích hợp bản thân.” Hồng Đình ăn ngay nói thật nói.</p><p>Long Công chậm rãi lắc đầu: “Trí Đạo, chú ý niệm, ý, tình. Ngươi quá trọng tình cảm, chuyên nghiên tình cảm đối với ngươi tệ lớn hơn lợi. Nghe sư phụ, lựa chọn Trụ Đạo thôi. Khi ngươi nhìn chung cổ kim, các loại hưng suy vinh nhục, ngươi liền sẽ rõ ràng tất cả cảm tình, phong lưu, đều sẽ bị thời gian giội rửa sạch sành sanh. Sư phụ từ số mệnh cổ bên trong được gợi ý, Trụ Đạo là đạo thích hợp nhất với ngươi.”</p><p>Hồng Đình hơi há mồm, muốn nói điều gì, nhưng cuối cùng gật đầu nói: “Đồ nhi xin nghe sư phụ giáo huấn, liền lựa chọn Trụ Đạo.”</p><p>Long Công vui mừng gật gù: “Như vậy cũng tốt. Sư phụ chính là ngươi người hộ đạo, chỉ dẫn ngươi đi tới chính xác con đường, chính là sư phụ tồn tại ý nghĩa a.”</p><p>Thời gian tiếp tục hướng phía trước chảy xuôi.</p><p>Hồng Đình lựa chọn Trụ Đạo, ở Long Công hộ giá hộ tống bên dưới, thành công vượt qua thăng tiên kiếp, trở thành một tên Trụ Đạo cổ tiên.</p><p>...</p><p>“Hồng Đình thượng tiên, ma đầu này tuyên bố muốn tàn sát cả tòa thành trì, trừ phi ta đem con gái gả cho hắn làm thiếp. Hắn nhưng là cao cao tại thượng cổ tiên, chúng ta chỉ là một đám phàm nhân. Chúng ta thực ở không có cách nào, kính xin ngài nể tình ta cùng phụ thân ngài giao tình trên, ra tay trừ ma a!” Một vị lão thành chủ tìm tới cửa, quỳ trên mặt đất, thỉnh cầu Hồng Đình ra tay.</p><p>Hồng Đình nhận ra được, vị thành chủ này thành trì cùng Phong Diệp Thành rất gần, bình thường lui tới cũng rất nhiều lần, xác thực là giao tình rất sâu.</p><p>Thậm chí liền ngay cả vị thành chủ này con gái, hắn cũng đã gặp, tuổi ấu thơ thời điểm cùng nhau chơi đùa sái quá.</p><p>“Lão nhân gia, ngươi mau mau đứng dậy. Việc này ta nhất định sẽ giúp, chỉ là...” Hồng Đình dừng lại một chút, “Thời cơ còn chưa tới.”</p><p>Lão thành chủ vui mừng khôn xiết: “Nếu thượng tiên ngài đáp ứng rồi, lão hủ cũng yên lòng. Lão hủ tin tưởng thượng tiên chắc chắn sẽ không nuốt lời!”</p><p>Hồng Đình chờ đợi cơ hội tốt, rốt cục đợi được ma đầu này cổ tiên phải làm mệnh tuyệt thời khắc.</p><p>Hắn quả đoán ra tay, dễ dàng diệt trừ ma đầu.</p><p>Chỉ là, lão thành chủ quỳ trên mặt đất, nhìn khắp thành phế tích cùng thi thể, bi ai khóc lớn: “Này ma đầu trời đánh, ngươi rốt cục chết rồi! Ô ô ô, ta ngoan con gái, ta thành dân môn, các ngươi an tâm đi thôi, các ngươi thù đã báo!!”</p><p>...</p><p>“Đồ nhi bái kiến sư phụ. Không biết sư phụ triệu hoán đồ nhi, có chuyện gì?” Hồng Đình đi tới Long Công trước mặt.</p><p>“Đồ nhi, sư phụ phát hiện số mệnh, Phiêu Hoa Giang đem với giờ khắc này đột nhiên hồng thuỷ, dòng sông đổi đường. Sư phụ làm ngươi ngươi đi tới cứu người. Mà lại nhớ, không được sớm ra tay, nhất định phải là sau ba ngày ba đêm, mới có thể ra tay.” Long Công cẩn thận dặn dò.</p><p>“Vâng, sư phụ.”</p><p>Hồng Đình đi tới Phiêu Hoa Giang bên, nhìn nước sông lan tràn, vô số sinh linh trôi giạt khấp nơi, chết đuối xác chết trôi tung bay ở tràn lan trên mặt nước.</p><p>Hắn cố nén tâm tình của chính mình, đầy đủ chờ đợi ba ngày ba đêm. Kết quả hắn hiện, dĩ nhiên không cần hắn ra tay, nước sông đã tự mình thối lui, rất nhiều nơi đã lộ ra lầy lội mặt đất.</p><p>Một đạo hoang dại tiên cổ khí tức bốc lên, dĩ nhiên ngay tại Hồng Đình phía dưới cách đó không xa.</p><p>Cận thủy lâu thai tiên đắc nguyệt, Hồng Đình dễ như ăn cháo thu phục này con hoang dại tiên cổ: “Cổ trùng tốt, dĩ nhiên là thất chuyển Trụ Đạo cổ, chính thích hợp ta sử dụng đây.”</p><p>Gào gừ!</p><p>Bị hoang dại tiên cổ khí tức, hấp dẫn đến hai con thượng cổ hoang thú.</p><p>Hồng Đình sắc mặt trịnh trọng, ẩn giấu thân hình, đợi đến này hai con thượng cổ hoang thú tự giết lẫn nhau, một chết một bị thương sau khi, hắn lúc này mới ra tay, đem này hai con thượng cổ hoang thú một lưới bắt hết.</p><p>“Diệu tai, diệu tai.” Nhìn chiến trường vết tích, Hồng Đình bỗng nhiên tỉnh ngộ.</p><p>“Nguyên lai đây chính là số mệnh xảo diệu sắp xếp. Trải qua này hai con thượng cổ hoang thú ác chiến, Phiêu Hoa Giang lại mở rộng mấy lần, đồng thời đường sông còn bị thượng cổ hoang thú dòng máu nhuộm dần, trở nên dày nặng ngưng tụ. Từ đó về sau, Phiêu Hoa Giang lũ lụt chỉ sợ sẽ không lại có thêm.”</p><p>“Còn có Phiêu Hoa Giang bên những này thổ địa, ngâm qua sông thủy cát sông, thẩm thấu vô số sinh linh thi hài tinh huyết, đều sẽ trở nên cực kỳ màu mỡ. Tương lai di chuyển tới đây sinh hoạt phàm nhân môn thật sự có phúc.”</p><p>...</p><p>“Ngưu Đầu man ma, ngươi thả cha mẹ ta, bằng không ta sẽ làm ngươi muốn sống cũng không được muốn chết cũng không thể!” Hồng Đình căm tức Ngưu Đầu ma tiên, hai mắt quả thực muốn phun lửa.</p><p>Ngưu Đầu ma tiên một tay một cái, nắm lấy Hồng Đình cha mẹ, cười ha ha: “Tiểu tử, để ngươi lớn lối như vậy, muốn diệt trừ ta? Ta trở thành cổ tiên thời điểm, ngươi còn không biết ở nơi nào bú sữa đây! Hiện tại sợ chưa?”</p><p>Hồng Đình sợ ném chuột vỡ đồ, tức giận đến kêu to.</p><p>Ngưu Đầu man ma liền vội vàng kêu lên: “Ngươi đừng tới đây, ngươi đừng kích động! Ngươi không muốn ngươi cha mẹ tính mạng sao? Ngươi tới nữa, ta liền đem cha mẹ ngươi đầu trực tiếp bóp nát!”</p><p>“Ngươi muốn muốn thế nào?!” Hồng Đình rống to.</p><p>Ngưu Đầu man ma nanh cười một tiếng: “Dễ bàn, dễ bàn. Chỉ cần ngươi đem ta thọ cổ trả lại ta, ta liền trả lại cha mẹ ngươi. Nếu không, ta cũng không mấy ngày thật sống được, liền mang theo cha mẹ ngươi một khối chết đi.”</p><p>Hồng Đình nhất thời lăng tại chỗ.</p><p>Dựa theo số mệnh sắp xếp, cái kia hai con hoang dại thọ cổ phải làm chính là Ngưu Đầu man ma đồ vật. Nhưng Hồng Đình nhớ tới cha mẹ cha mẹ già nua không thể tả, sắp tới sinh mệnh cực hạn, liền gạt Long Công, đem này hai con thọ cổ cướp đi. Không nghĩ tới càng bị Ngưu Đầu man ma tìm tới cửa, gây họa tới cha mẹ!</p><p>Trong lúc nhất thời, Hồng Đình sắc mặt trắng bệch, đầu đầy mồ hôi lạnh: “Ngươi cái kia hai con thọ cổ ta đã đều dùng.”</p><p>“Ta biết, cho cha mẹ ngươi dùng mà!” Ngưu Đầu man ma nhưng không ngoài ý muốn, “Nhưng là ngươi là Long Công đồ đệ, tương lai tiên tôn, muốn làm chủ thiên đình. Ta không tin thiên đình kho tàng bên trong không có thọ cổ. Ngươi mang tới ba trăm năm, không, ba ngàn năm thọ cổ lại đây, ta sẽ tha cho ngươi cha mẹ!”</p><p>“Chuyện này...” Hồng Đình nhất thời rơi vào trong hai cái khó này.</p><p>Cuối cùng, một phen trắc trở, hắn rốt cục đem Ngưu Đầu man ma đánh chạy. Thế nhưng cha mẹ của hắn đều bị thương nặng khó hồi phục, mặc dù dùng tiên gia thủ đoạn, cũng chữa trị không tốt.</p><p>“Phụ thân, mẫu thân, là ta hại các ngươi a! Nếu không là ta vì là cha mẹ tìm thọ cổ, dựa theo tuổi tác của bọn họ, còn có đến mấy năm có thể sống!” Hồng Đình gào khóc, quỳ trên mặt đất, bất lực đến cực điểm.</p><p>Hồng Chú nhưng mang theo mỉm cười: “Con trai của ta, sống chết có số giàu có nhờ trời, người tóm lại là muốn chết, thế gian này là có trường sinh, nhưng ai có thể vĩnh sinh bất tử đây? Không có! Chúng ta nhất định là muốn chết, không cần vì chúng ta bi thương. Vừa vặn ngược lại, ngươi nên vì chúng ta cảm thấy cao hứng. Chúng ta vợ chồng có thể có con trai như ngươi vậy, tương lai tiên tôn, đây là vinh diệu lớn bực nào, tương lai nhất định nhân ngươi mà ghi danh sử sách.”</p><p>Hồng phu nhân nói theo: “Con trai ta, cố gắng nghe ngươi lời của sư phụ, làm một người tốt, muốn một thân chính khí.”</p><p>Nhị lão hai tay hỗ nắm, cùng không còn khí tức.</p><p>“Cha, mẹ!” Hồng Đình ngửa đầu khóc thét, khàn cả giọng.</p><p>...</p><p>Năm tháng ở Hồng Đình trong con ngươi tích lũy huy hoàng, tang thương cùng thành thục làm cho hắn càng thêm phú có nam nhân mị lực.</p><p>Thanh Sơn xanh ngắt, tà dương ánh chiều tà.</p><p>Ở ánh nắng chiều dưới, hắn cùng Liễu Thục Tiên lần thứ nhất gặp mặt.</p><p>Bốn mắt nhìn nhau, bọn họ song phương lẫn nhau đều cảm nhận được tâm linh rung động, một loại tuyệt không thể tả bầu không khí tấn lan tràn hai người bốn phía.</p><p>Nhất kiến chung tình.</p><p>Liễu Thục Tiên mặt lộ vẻ kỳ dị vẻ, khẽ mở đôi môi hỏi: “Ngươi là ai?”</p><p>Hồng Đình nhưng không hề bất ngờ vẻ, hắn mỉm cười đáp: “Ta là trong số mệnh phu quân, tên của ta gọi là Hồng Đình.”</p><p>Liễu Thục Tiên kinh ngạc: “Ngươi chính là tương lai tiên tôn?”</p><p>“Không muốn bất ngờ, ngươi ta ở đây gặp gỡ, đều là trong số mệnh nhất định.”</p><p>Ái tình, khiến cho Hồng Đình cảm thấy một loại trước nay chưa từng có thỏa mãn cùng hạnh phúc!</p><p>Hắn cùng Liễu Thục Tiên song túc song phi, tình đầu ý hợp. Thật giống như bọn họ trời sinh chính là vì đối phương mà sinh như vậy, thật giống như là ổ khóa cùng chìa khoá, là trời sinh một đôi.</p><p>Bọn họ đi khắp ngũ hồ tứ hải, bọn họ ở minh nguyệt dưới tâm tình hoan ẩm. Bọn họ hiểu ngầm đến cực điểm, một cái ánh mắt liền có thể biểu đạt nội tâm của chính mình, đồng thời đem toàn bộ tâm ý truyền đạt đến đối phương trong đầu. Bọn họ là chân chính thần tiên quyến lữ, cùng sinh hoạt hàng trăm hàng ngàn năm, ở trên con đường tu hành hai người giúp đỡ lẫn nhau, không có một lần cãi vã, không có một lần tức giận.</p><p>Liễu Thục Tiên một đường làm bạn Hồng Đình, trở thành bát chuyển, trở thành bát chuyển đỉnh cao, cuối cùng nỗ lực cửu chuyển chí tôn cảnh giới!</p><p>Tai kiếp khó có thể tưởng tượng, nhưng cuối cùng Hồng Đình vẫn cứ thành công.</p><p>Long Công bởi vậy bị thương nặng, mấy vị thiên đình cổ tiên ngã xuống, Hồng Đình ôm lấy Liễu Thục Tiên dần lạnh thân thể, nước mắt giàn giụa.</p><p>Hắn thật chặt ôm lấy Liễu Thục Tiên, không chỗ ở nói: “Không nên rời bỏ ta, không nên rời bỏ ta, cầu ngươi, ta cầu ngươi sống sót!”</p><p>“Không có tác dụng, ta thân trúng tai kiếp, giờ khắc này có thể hấp hối một tia hồn, xem ngươi một lần cuối cùng, đã là thiên đại may mắn. Ta lại há có thể đòi hỏi quá nhiều đây.” Liễu Thục Tiên cười nói.</p><p>“Là ta vô dụng, là ta vô dụng! Ta đến độ kiếp, nhưng liên luỵ ngươi!” Hồng Đình thùy, nước mắt cuồn cuộn.</p><p>“Không, Hồng Đình. Như vậy tai kiếp, chỉ có ta như vậy thể chất đặc thù, mới có thể đi ngăn cản. Các ngươi coi như trả giá toàn bộ dòng dõi tính mạng, cũng chỉ có thất bại kết quả. Ta có thể sinh ra, nắm giữ mười tuyệt thể, cùng ngươi gặp gỡ, đều là số mệnh sắp xếp. Ở ngươi cửu tử nhất sinh một khắc đó, ta bỗng nhiên rõ ràng, ta đời này to lớn nhất ý nghĩa chính là bảo vệ ngươi, thế ngươi ngăn cản tai kiếp, trợ ngươi đăng lâm tiên tôn vị trí! Hiện tại... Ta làm được.”</p><p>“Không, không! Tiên nhi, ta tình nguyện không muốn này tiên tôn vị trí, ta chỉ muốn ngươi sống sót, ta chỉ cần ngươi sống sót a!” Hồng Đình bất lực gào thét, lệ rơi đầy mặt, cả người run rẩy.</p><p>“Vạn sự vạn vật đều có định sổ, đều có từng người số mệnh. Hồng Đình, ngươi không thể nghĩ như vậy, ngươi phải cố gắng sống tiếp, ngươi số mệnh chính là trở thành tiên tôn, lãnh tụ thiên đình, đem chính đạo hào quang soi sáng ngũ vực... Ngươi biết không, ta vẫn chờ mong tình cảnh như thế, chờ mong đứng ở bên người ngươi, làm bạn ngươi vô địch thiên hạ, tạo phúc thế gian. Đáng tiếc, ta không nhìn thấy...”</p><p>Liễu Thục Tiên khí tức biến mất dần, triệt để chết đi.</p><p>Hồng Đình thùy, eo lưng sâu sắc giương cung, giống như lão hủ, dày đặc bóng tối bao phủ lại khuôn mặt của hắn.</p><p>Thời khắc này, hắn như là mất đi toàn bộ sinh mệnh khí tức.</p><p>Hắn ngưng như tượng đá, không nhúc nhích.</p><p>Ở hắn tiên khiếu bên trong, tàn dư thiên địa hai khí không ngừng hội tụ, y theo hắn giờ khắc này tâm cảnh, luyện thành một con bát chuyển tiên cổ.</p><p>Này con cổ hình như rết, cả người trắng xám, phảng phất chất giấy, rết có trăm chân, nhưng nó trăm chân lại bị trăm tu thay thế được. Mỗi một cái xúc tu, đều là nửa trong suốt, xa xôi bồng bềnh, gãi lòng người, không ngừng trêu chọc lên người nội tâm nơi sâu xa nhất hối hận tình.</p><p>Bát chuyển hối cổ!</p><p>“Khặc khặc khặc.” Long Công phun ra mấy ngụm máu tươi, miễn cưỡng đứng dậy, đi tới Hồng Đình bên người.</p><p>“Liễu Thục Tiên chết có ý nghĩa, vì lẽ đó thu hồi ngươi bi thương đi, đồ nhi. Này đều là số mệnh sắp xếp. Bây giờ ngươi đã trở thành tiên tôn, cửu chuyển Tôn giả, từ từ trong dòng sông lịch sử đều là có thể đếm được trên đầu ngón tay a. Mạng của ngươi còn rất dài, sứ mạng của ngươi vừa mới bắt đầu, ta đem thoái vị, thiên đình còn có ngũ vực hai thiên đều cần ngươi. Hồng Đình, Hồng Đình?” Long Công nhẹ giọng kêu.</p><p>Hồng Đình chậm rãi ngẩng đầu lên, hắn không có nhìn về phía Long Công, ánh mắt vẫn cứ dừng lại ở Liễu Thục Tiên lạnh lẽo khuôn mặt trên.</p><p>Hắn nhẹ giọng nói: “Ta hối hận rồi.” </p>\n\t\t\t \n\n                    "
}