{
  "href": "https://doctruyenchufull.vip/6333fff2bea2d9fb2f8599d6",
  "title": "Chương 1684: Tiên Tôn Hối Mà Ta Không Hối",
  "chapterNumber": "1684",
  "slug": "chuong-1684-tien-ton-hoi-ma-ta-khong-hoi",
  "previousLink": "chapters-truyenchufull/1683-chuong-1683-ta-hoi-han",
  "currentLink": "chapters-truyenchufull/1684-chuong-1684-tien-ton-hoi-ma-ta-khong-hoi",
  "nextLink": "chapters-truyenchufull/1685-chuong-1685-hong-lien-chan-truyen",
  "contentHTML": "\n\n                        <p> “Ngươi nói cái gì?” Long Công không hề nghe rõ.</p><p>“Ta nói, ta hối hận rồi.” Hồng Đình lần thứ hai nói rằng.</p><p>Long Công lông mày nhất thời chăm chú nhăn lại, dùng ánh mắt nghiêm nghị tập trung trước mắt vị này hắn đời này đắc ý nhất đồ đệ: “Hối hận? Hồng Đình a, không nên nói nữa cái gì mê sảng. Trong lòng ngươi rõ ràng, vì vun bón ngươi, đưa ngươi nâng đỡ đến tu vi bây giờ, ở bên cạnh ngươi có bao nhiêu người kính dâng, có bao nhiêu người hi sinh sao? Ngươi nói nếu như vậy, xứng đáng từ nhỏ đến lớn cho ngươi giúp đỡ những người kia sao? Xứng đáng cha mẹ ngươi sao? Xứng đáng vừa từ trần Liễu Thục Tiên sao? Xứng đáng trợ giúp ngươi Độ Kiếp, ngã xuống chư tiên sao?”</p><p>Long Công đối với Hồng Đình nghiêm khắc quát mắng.</p><p>“Được rồi, Long Công đại nhân, Thục Tiên tiên tử ngã xuống đây là lớn đến mức nào bi thống, chúng ta hoàn toàn có thể lý giải Hồng Liên tiên tôn cảm thụ. Hắn chỉ là nhất thời tâm tình kích động thôi.” Có cái khác Thiên Đình cổ tiên khuyên giải nói.</p><p>“Hồng Liên tiên tôn... Ha ha.” Hồng Đình khinh thường cười cợt, hắn dùng đỏ chót con ngươi nhìn kỹ Long Công, “Nếu như muốn dáng dấp như vậy hi sinh, tương lai hay là còn có càng nhiều hi sinh, mới có thể đổi lấy tiên tôn vị trí, vậy ta tình nguyện không phải cái này tiên tôn vị trí!”</p><p>“Được rồi!” Long Công giận tím mặt, “Ăn nói linh tinh cũng phải có chừng có mực, Hồng Đình! Ngươi cho rằng ngươi tiên tôn vị trí, là muốn liền muốn, nghĩ xá liền xá sao? Tất cả những thứ này đều là số mệnh sắp xếp, đây là ngươi trời sinh sứ mệnh, ngươi phải thực hiện!”</p><p>Hồng Đình ngửa đầu cười to, hắn phê đầu tán, vô cùng chật vật, sau đó hắn cúi đầu nhìn về phía Long Công: “Đường đường tiên tôn, vô địch thiên hạ, lại cũng không thể thích làm gì thì làm, liền ngay cả không muốn làm cái này tiên tôn vị trí, đều không thể?”</p><p>Long Công lạnh rên một tiếng: “Ngươi nói cho ta, Hồng Đình, thế gian này có ai có thể thích làm gì thì làm? Ý nghĩ của ngươi quá ngây thơ, ngươi cho rằng trở thành tiên tôn, ngươi cho rằng lãnh tụ chính đạo, sẽ không có hi sinh sao? Thế gian này cái nào một chuyện ngươi không cần trả giá? Ngươi cho rằng chính đạo hai chữ này là như vậy nông cạn sao? Sai! Giữ gìn Thiên Đình chính đạo, là cần nhất trả giá, cần nhất hi sinh. Nếu như ngươi liền điểm ấy tinh thần hy sinh đều không có, như vậy ta cho ngươi biết, ngươi liền gia nhập Thiên Đình tư cách đều không có!”</p><p>Hồng Đình bị nói tới cả người chấn động.</p><p>“Long Công đại nhân, tiên tôn đại nhân, các ngươi đều xin bớt giận, hiện tại vẫn là dưỡng thương, không thích hợp cãi vã a.” Còn lại cổ tiên vội vã khuyên bảo.</p><p>Hồng Đình chậm rãi thùy, nhưng song quyền nhưng xiết chặt lên, lấy một loại vô cùng kiên định giọng nói: “Ta muốn phục sinh bọn họ.”</p><p>Long Công lông mày vung lên, sắc mặt giống như Hàn Băng: “Ngươi muốn phục sinh ai?”</p><p>“Tất cả bởi vì ta tiên tôn vị trí mà hi sinh người. Cha mẹ ta, Liễu Thục Tiên, còn thật nhiều người.”</p><p>“Làm càn!” Long Công đột nhiên rít gào một tiếng, ngón tay Hồng Đình, “Ngươi tại sao có thể có như vậy đại nghịch bất đạo ý nghĩ?! Ngươi biết rõ ràng, ta cũng không chỉ một lần địa nhắc nhở quá ngươi, sống chết có số, người sinh tử là đại đạo quy luật, bất luận cái nào sinh mệnh sự sống còn, đều là số mệnh xảo diệu sắp xếp. Ngươi nghĩ phục sinh người chết? Ngươi là nghĩ làm cả Vũ Trụ hỗn loạn sao? Ngươi không có tiếp thu đến giáo huấn sao? Ngươi càng như vậy làm bừa, trên người ngươi sẽ sinh càng thêm nặng nề bi kịch!”</p><p>“Mặc dù là lại nặng nề bi kịch, ta đều lựa chọn chịu đựng! Sư phụ, đồ nhi vẫn có một vấn đề, tại sao? Tại sao chúng ta nhất định phải tiếp thu số mệnh sắp xếp? Nếu như không có số mệnh, thế giới này liền thật sự sẽ hỗn loạn sao? Lẽ nào sẽ không có trở nên càng tốt hơn khả năng?” Hồng Đình ngữ khí gấp gáp, luân phiên hỏi.</p><p>Long Công tức giận đến cả người trực run, lần này liền ngay cả khuyên bảo rất nhiều Thiên Đình cổ tiên, cũng đều chậm rãi lùi về sau, dùng xa lạ ánh mắt nhìn về phía Hồng Đình.</p><p>“Tiên Tôn đại nhân, ngươi ý nghĩ này quá nguy hiểm.”</p><p>“Đúng đấy, không có số mệnh, sẽ không có chúng ta nhân tộc hưng thịnh a.”</p><p>“Túc Mệnh Cổ chính là Thiên Đình chí bảo, tiên Tôn đại nhân lại muốn muốn hủy diệt nó? Này này chuyện này...”</p><p>“Các ngươi...” Hồng Đình nhìn chu vi cổ tiên, trong nháy mắt này, hắn cảm nhận được khó mà diễn tả bằng lời thâm thúy cô độc.</p><p>Thời gian trôi qua, cũng không biết trải qua bao lâu.</p><p>Thời gian Trường Hà bên trong, xuất hiện một cô độc cô đơn bóng người.</p><p>Hắn khoác đầu tán, đầy mặt tang thương vẻ, phảng phất lang thang thiên nhai, không chỗ vì là gia lãng tử.</p><p>Trên mặt của hắn ngờ ngợ có đã từng Hồng Đình bóng dáng, nhưng thần thái từ lâu sinh triệt để chuyển biến.</p><p>Hồng Liên ma tôn nhìn thao thao bất tuyệt thời gian Trường Hà, thăm thẳm thở dài một tiếng: “Là thời điểm lưu lại truyền thừa.”</p><p>Hắn chậm rãi giảm xuống, mũi chân liền muốn chạm tới thời gian Trường Hà mặt sông thì, lúc này mới chậm rãi lơ lửng trụ: “Này đệ nhất toà Thạch Liên đảo, cũng là quan trọng nhất Thạch Liên đảo, tất lấy Hối cổ làm trụ cột, để cho thiên ngoại chi ma, trong tương lai có hy vọng nhất phá hủy số mệnh người!”</p><p>Liền, một toà Thạch Liên đảo từ từ sinh ra mà ra.</p><p>Hồng Liên ma tôn ở đây lưu lại tám chuyển Hối cổ, còn để lại lượng lớn trụ đạo tiên tài, Tiên đạo sát chiêu, một luồng chân ý, bao hàm chính mình một đoạn chân thật nhất ký ức, còn có một cái uy năng kỳ tuyệt Tiên đạo sát chiêu.</p><p>Sau khi hoàn thành, Hồng Liên ma tôn kéo uể oải đến cực điểm thân thể, chậm rãi bay đi.</p><p>Thời gian vội vã, lại quá rất lâu sau đó.</p><p>Toà này Thạch Liên đảo trên xông vào một người ngoài.</p><p>Hắn vải thô áo tang, vóc người đơn bạc, đỉnh đầu không, khuôn mặt phổ thông. Hắn đi chân đất, lòng bàn chân cùng ống quần trên còn dính một ít lầy lội, phảng phất là mới vừa từ trong ruộng làm lụng trở về nông dân.</p><p>Có điều khuôn mặt của hắn rất trẻ tuổi, một đôi mắt rạng ngời rực rỡ, tràn ngập thương xót cùng nhân từ.</p><p>Hồng Liên chân ý tái hiện ra, ngưng tụ thành Hồng Liên ma tôn hư huyễn dáng vẻ, đối với bùn chân thiếu niên mỉm cười nói: “Quý khách rốt cục tới cửa.”</p><p>“Tại hạ Nhạc Thổ, lao lực thiên tân vạn khổ, rốt cục tìm đến chỗ này.”</p><p>Người này chính là đã thành tựu tiên tôn Nhạc Thổ!</p><p>Hồng Liên chân ý trực tiếp hỏi: “Tiên tôn đến đây ý gì?”</p><p>Nhạc Thổ khẽ mỉm cười: “Hồng Liên tiền bối hà tất biết rõ còn hỏi đây?”</p><p>Hồng Liên chân ý cũng cười: “Ngươi nói không sai, số mệnh chỉ là hư hao không có bị triệt để hủy diệt, vì lẽ đó hết thảy đều còn để lại dấu vết, từ thời gian Trường Hà bên trong liền có thể quan trắc mà ra.”</p><p>Ngừng lại một chút, Hồng Liên chân ý lại nói: “Hối cổ có thể mượn ngươi dùng một lát, còn ngươi muốn cướp đoạt ta người thừa kế, vậy thì phải xem ngươi bản lãnh của chính mình.”</p><p>Nhạc Thổ tiên tôn trên mặt hiện ra vẻ trịnh trọng: “Hắn tuy là thiên ngoại chi ma, nhưng cũng không phải là người vô tình. Bỏ xuống đồ đao, quay đầu lại là bờ, ai không nghĩ đến đến cứu rỗi đây? Ta đồng ý thử một lần!”</p><p>Hồng Liên chân ý cười ha ha: “Cũng tốt. Ta bản thể kiến thiết này đảo thì, còn có một chút lo lắng. Dù sao Thiên Đình tồn tại, không có hoàn toàn chắc chắn. Có điều giờ khắc này đã có ngươi ra tay, cái kia liền thỏa đáng. Đây là Hối cổ, ngươi có thể tiếp tốt.”</p><p>Hối cổ chậm rãi bay ra, Nhạc Thổ tiên tôn duỗi ra vầng sáng bao phủ hai tay, cẩn thận từng li từng tí một địa nhận lấy.</p><p>“Không hổ là Hối cổ, có thể thời khắc truyền bá, phác họa ra vô cùng vô tận hối hận tình. Chỉ có trong lòng không có một chút xíu hối hận người, mới có thể miễn dịch cái này to lớn nhất tai hại. Ngoài ra, bất kỳ cổ tiên tới gần nó, đều sẽ cảm nhận được không gì sánh được hối hận!” Nhạc Thổ tiên tôn cười khổ, “Nếu không có ta lúc này đã có cửu chuyển tu vi, e sợ vẫn đúng là không trấn áp được.”</p><p>“Xem ra ngươi trong lòng cũng có hối hận.” Hồng Liên chân ý thở dài.</p><p>Nhạc Thổ tiên tôn nhẹ giọng nở nụ cười: “Ai một đời không có một cái khiến cho hối hận sự?”</p><p>Đem Hối cổ thu vào tiên khiếu, Nhạc Thổ tiên tôn đối với Hồng Liên chân ý trịnh trọng thi lễ: “Cáo từ, ta nhất định sẽ đem hắn mang đến nơi này.”</p><p>...</p><p>Phương Nguyên mở hai mắt ra, hoảng hốt vẻ từ trong con ngươi của hắn từ từ tan hết.</p><p>Hắn duyệt hết Hồng Liên ma tôn lưu ở chỗ này ký ức, rõ ràng tất cả đầu đuôi câu chuyện.</p><p>“Không nghĩ tới lại trực tiếp đến Hồng Liên đảo. Hồng Liên ma tôn, Nhạc Thổ tiên tôn tuy đã ngã xuống, nhưng hai vị cửu chuyển đại năng bố trí, vẫn cứ có tác dụng.”</p><p>Phương Nguyên thở dài một tiếng, nhìn về phía Hồng Liên chân ý, còn có trôi nổi ở trước mặt mình tám chuyển Hối cổ.</p><p>Hồng Liên chân ý cười nói: “Phương Nguyên a, ta rốt cục đợi được ngươi. Hết thảy đều không cần ta lắm lời, ta cũng tin tưởng ngươi sẽ đem hết toàn lực đi phá hủy Túc Mệnh Cổ. Vì lẽ đó, tiếp thu phần của ta đây chân truyền đi, nó đã ở chỗ này chờ đợi ngươi hơn một triệu năm!”</p><p>Phương Nguyên gật gù, vươn tay ra, liền muốn đem nắm Hối cổ.</p><p>Hồng Liên chân ý vội vàng nói: “Cẩn thận, Hối cổ không thể trực tiếp tiếp xúc, bằng không dù cho ngươi luyện hóa cổ này, cũng sẽ bị vô cùng vô tận hối hận tình nhấn chìm! Ta đã vì ngươi chuẩn bị thủ đoạn, ngươi chỉ cần...”</p><p>“Không cần như thế.” Phương Nguyên sắc mặt hờ hững, một phát bắt được Hối cổ, khoảnh khắc luyện hóa.</p><p>Hồng Liên chân ý đầy mặt kinh ngạc vẻ: “Ngươi...”</p><p>Ps: Ngày mai tạm hoãn chương mới, cần sửa sang một chút đại cương. Quyển sách này không giống cái khác, manh mối quá nhiều, nhân vật quá nhiều, khanh quá nhiều, một mực ta còn muốn viết đến càng đặc sắc một ít, vì lẽ đó nhất định phải vững vàng, kính xin mời chư vị bằng hữu lý giải cùng thông cảm. </p>\n\t\t\t \n\n                    "
}