{
  "href": "https://doctruyenchufull.vip/6333ffffbea2d9fb2f859a0a",
  "title": "Chương 1686: Thăng Luyện Tiên Cổ",
  "chapterNumber": "1686",
  "slug": "chuong-1686-thang-luyen-tien-co",
  "previousLink": "chapters-truyenchufull/1685-chuong-1685-hong-lien-chan-truyen",
  "currentLink": "chapters-truyenchufull/1686-chuong-1686-thang-luyen-tien-co",
  "nextLink": "chapters-truyenchufull/1687-chuong-1687-tien-trien",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu.</p><p>Tiểu Trung châu.</p><p>Ô vân áp đỉnh, điện thiểm lôi minh.</p><p>Phương Nguyên trụ đạo phân thân ở vào bầu trời cao, ánh mắt ngưng trọng, thần tình túc mục, thời gian giám sát được trọn cả luyện cổ quá trình, phòng ngừa xuất hiện ngoài ý.</p><p>Tại ô vân ở dưới, nguyên bản là một phiến rộng rãi bình nguyên, nhưng như nay lại là bày đầy hố sâu.</p><p>Từng đạo thiểm điện, kích trúng tại mặt đất, nện ra hình bán cầu hố động. Hố động bên trong thổ nhưỡng bị nướng làm ra thành gốm sứ một dạng, yên khí niểu niểu.</p><p>“Hỏa hầu sai không nhiều rồi, bản thể hẳn nên muốn ra tay!” Trụ đạo phân thân vừa khởi cái này ý nghĩ, vô số đạo thiểm điện mãnh địa hội tụ thành to lớn một cỗ!</p><p>Oanh ——!</p><p>Thiên trụ giống như xanh thẳm thiểm điện, hung hăng địa oanh tại bình nguyên trung ương nhất một khối bạch sắc cự thạch thượng.</p><p>Một cái tử, đá trắng bị thiểm điện tạc được tứ phân ngũ liệt, vô số đá vụn hướng bốn phía cuồng bạo tung tóe.</p><p>Thiểm điện tấn mãnh vô cùng, bỗng dưng tụ tập oanh kích, lại bỗng dưng tan biến vô tung.</p><p>Đại như núi nhỏ bạch sắc khối đá cũng bị tạc hủy, nhưng giữa không trung lại ngừng lại treo lên một chích nho nhỏ cổ trùng.</p><p>Cổ trùng hình như hồ điệp, ngũ quang thập sắc, chính là Nhân Như Cố tiên cổ.</p><p>“Thất bại sáu lần, cuối cùng luyện thành rồi, không sai không sai!” Phương Nguyên trụ đạo phân thân trông thấy cái này, hớn hở ra mặt.</p><p>Nhân Như Cố tiên cổ nguyên từ Thái Bạch Vân Sinh, cái khác lai nguyên còn có thể truy tố đến Tử Sơn chân quân trên người.</p><p>Nguyên bản Nhân Như Cố tiên cổ, chỉ có lục chuyển tầng thứ, trị liệu lục chuyển cổ tiên hiệu quả nổi bật, nhưng là trị liệu thất chuyển còn cưỡng ép rồi, thì thường còn sẽ sử dụng thất bại. Trị liệu bát chuyển, kia hiệu quả liền càng cực kỳ kém. Phương Nguyên có thể hữu hiệu dùng, đều nhờ hắn chí tôn tiên thân thể đặc tính —— dị chủng đạo ngấn ở giữa không lẫn nhau bài xích. Chẳng qua hiện nay bát chuyển tu vị, lục chuyển Nhân Như Cố hiển nhiên là thấp kém một chút.</p><p>Nhưng như nay, Nhân Như Cố tiên cổ thành công bị thăng luyện, từ lục chuyển thăng lên đến thất chuyển!</p><p>Phương Nguyên trụ đạo phân thân cẩn thận xem xét tình hình cụ thể, rất nhanh phát hiện thất chuyển Nhân Như Cố tiên cổ cùng lục chuyển ở giữa khác biệt.</p><p>Chúng nó tuy nhiên ngoại hình đều là hồ điệp, nhưng thất chuyển Nhân Như Cố hiển nhiên càng thêm quang thải lóa mắt, mà lại hồ điệp thân thể bộ phận đã phát sinh kịch biến, hảo giống như một cái xích. Trần trụi trắng nõn tiểu nhân nhi.</p><p>Tuy nhiên bát chuyển Nhân Như Cố tiên cổ, càng thêm thích hợp Phương Nguyên, nhưng là thăng luyện đến thất chuyển chủng trình độ này, Phương Nguyên tạm thời liền đã thỏa mãn.</p><p>Muốn luyện ra bát chuyển tiên cổ, sẽ tiêu hao to lớn tu hành tư nguyên, Phương Nguyên trước mắt hoàn toàn không có năng lực gánh vác.</p><p>Đương sơ, Tuyết Hồ lão tổ vì luyện ra bát chuyển trình độ Hồng Vận Tề Thiên cổ, cơ hồ đem nội tình đều hao hết rồi, làm được Đại Tuyết sơn phúc địa trên trên dưới dưới đều oán hờn khắp nơi. Tuyết Hồ lão tổ tu hành năm tháng khả so sánh này một thế giới Phương Nguyên, muốn nhiều hơn nhiều.</p><p>Trừ phi là Phương Nguyên đập nồi bán sắt, tỉ như bán ra Đãng Hồn Sơn, Lạc Phách Cốc, Nghịch Lưu Hà, Trí Tuệ Cổ chi loại, liền có thể tấn tốc đổi lấy to lớn tư nguyên tới. Nhưng này hoàn toàn được không bù mất, Nhân Như Cố tiên cổ tuy nhiên thập phần cực phẩm, nhưng tịnh không phải Xuân Thu Thiền loại này then chốt cổ trùng.</p><p>Luyện ra bát chuyển tiên cổ, Phương Nguyên là không có cái này tham vọng quá đáng. Hắn tính toán đem trong tay đại bộ phận lục chuyển tiên cổ, đều thăng luyện đến thất chuyển.</p><p>Bởi vì số lượng quá nhiều, luyện cổ độ khó lớn, thất bại khái suất lại rất cao, sở dĩ Phương Nguyên trước mắt trong tay tư nguyên đều đầu nhập vào đi, còn là đủ sặc.</p><p>Phương Nguyên từ Ngũ Tướng động thiên, Thích Gia động thiên, Lam Kình động thiên cùng với Hồng Liên thạch đảo bên trong, đều lục tục thu hoạch từng nhóm tu hành tư nguyên.</p><p>Nhưng luyện cổ này hành vi, thực tại là một cái động không đáy, đầu nhập nhiều ít đều không chê nhiều.</p><p>Này còn may nhờ Phương Nguyên được đến Hối Cổ, bố trí ra luyện đạo tiên trận, có thể quay lại luyện cổ trong đó tiểu quá trình, lần nữa tới đi qua.</p><p>Đương Phương Nguyên trụ đạo phân thân thu lại thất chuyển Nhân Như Cố tiên cổ, trong thiên không đích ô vân đã tiêu tán. Luyện đạo đại trận từ từ mở, đại trận này kết hợp Khiết Thân Tự Hảo sát chiêu, chính đem tàn lưu tại trường trung đạo ngấn đi trừ sạch sẽ.</p><p>“Cái tiếp theo liền đến lượt Giang Sơn Như Cố Cổ.” Trụ đạo phân thân trong lòng thầm nói.</p><p>Luyện cổ tại cấp bách tiến hành lên, Nhân Như Cố, Giang Sơn Như Cố này hai chích trụ đạo tiên cổ đứng ở vị trí đầu, nhưng mặt dưới còn có rất nhiều.</p><p>Tỉ như Nhật Cổ, Ngã Lực, Bạt Sơn, Lực Khí, Kim Cương Niệm, Tinh Mâu, Tinh Niệm...</p><p>Giải Mê tiên cổ cũng là một cái trọng điểm, nó thăng luyện ở sau, đem Giải Mộng sát chiêu uy năng đại trướng, phi thường lợi cho Phương Nguyên mộng đạo tu hành.</p><p>Còn có Cẩu Thỉ Vận, Khí Vận, Sát Vận, Liên Vận, Thời Vận những... Này vận đạo tiên cổ, thăng luyện ở sau đối phương Nguyên cũng sẽ có cự đại trợ giúp.</p><p>Vận đạo phương diện, Phương Nguyên như thiếu hụt công phạt thủ đoạn, nhưng nó phụ trợ tác dụng căn bản không cách (nào) lơ là. Tại cái này ở trước, Phương Nguyên liền tá trợ vận đạo phương diện ưu thế, đào thoát Thiên đình nhiều tòa trụ đạo tiên cổ ốc truy cản, trốn ra sinh thiên.</p><p>Thăng luyện tiên cổ cơ hồ đều là Phương Nguyên bản thể tại thao tác, trụ đạo phân thân tu vị quá thấp, không phải cực kỳ đủ cách.</p><p>Tiếp thụ Hồng Liên chân truyền ở sau, Phương Nguyên như cũ thân tại Hồng Liên thạch trên đảo.</p><p>Trừ hắn tại liên tiếp liên tục địa luyện cổ, Bạch Ngưng Băng, Hắc Lâu Lan đám người cũng tại trên đảo hoạt động. Các nàng lẫn nhau cọ sát, nỗ lực thích ứng được Vị Lai Thân.</p><p>Tại Vị Lai Thân tác dụng xuống dưới, các nàng chiến lực đều bạo trướng đến thất chuyển cao giai, cả đến đỉnh phong trình độ.</p><p>Này đã là sát chiêu hiệu quả cực hạn.</p><p>Thủ để hạ nhân thực lực một cái tử bạo trướng nhiều thế này, ở trước rất nhiều lúng túng tựu không có. Xuống dưới một lần Phương Nguyên kích chiến, những người này chí ít có tham chiến tư cách.</p><p>Nuối tiếc là, Diệu Âm tiên tử, Bạch Thỏ cô nương, Mao Lục đều đã trận vong. Tuy nhiên Phương Nguyên thủ hạ còn có một chút nô lệ cổ tiên, không như Thích Gia cổ tiên, nhưng những người này xa không như trước kẻ thế kia đáng tin. Trên thân bọn hắn nô lệ ước thúc, rất có thể sẽ bởi vì Vị Lai Thân cường đại mà tiêu tán. Sở dĩ những người này Phương Nguyên không hề tính toán đề thăng bọn hắn, nào sợ Vị Lai Thân sát chiêu còn có mấy cái tấn thăng danh ngạch.</p><p>Thăng luyện tiên cổ thành Phương Nguyên chủ yếu nhất công tác, cơ hồ chiếm dụng hắn toàn bộ thời gian, ngẫu nhiên hắn sẽ lợi dụng Định Tiên Du sát chiêu truyền đưa ra ngoài, đi hướng Ngũ Tướng động thiên, tiếp tục luyện hóa Thiên Tướng sát chiêu.</p><p>Phương Nguyên đã kế thừa chân truyền, nắm giữ này tòa Hồng Liên thạch đảo, bởi thế có thể lợi dụng Định Tiên Du truyền tống đi về.</p><p>Tại cái này ở trước, này tòa Hồng Liên thạch đảo như bị Hồng Liên Ma tôn lực lượng bảo hộ lấy, miễn dịch Định Tiên Du loại này thủ đoạn.</p><p>Này cùng Thương Lam Long Kình tiên khiếu động thiên tình huống nhất trí.</p><p>Phương Nguyên sớm liền thử qua, đáng tiếc lợi dụng Định Tiên Du căn bản không về được Long kình động thiên.</p><p>Tuy nhiên Xuân Thu Thiền đã thất chuyển, có thể khuếch đại dò xét phạm vi, nhưng Phương Nguyên cũng không có đi sưu tầm cái khác Hồng Liên thạch đảo.</p><p>Vừa đến, hắn trước mắt thực lực chưa hề dâng lên rất nhiều, còn cần phải tiêu hóa.</p><p>Hai là, Thiên đình phương diện cũng tại quang Âm Trưởng Hà bên trong sưu tầm, đụng tới bọn hắn cổ lực lượng này, Phương Nguyên còn được tránh lui ba xá.</p><p>Thứ ba, Phương Nguyên bát chuyển tiên nguyên trữ bị cũng như tại tích lũy, thăng luyện tiên cổ công tác tiêu hao tiên nguyên cũng rất nhiều.</p><p>Thời gian trôi mau trôi đi (mất), một nhoáng vài tháng đi qua.</p><p>Nam Cương.</p><p>Oanh ——!</p><p>Đất động núi rung, đá đất tung tóe, một điều rãnh đất lật chồm mà ra, hoang dại tiên cổ dồi dào khí tức bốn phía tràn trề.</p><p>“Này chích hoang dại tiên cổ cuối cùng xuất thế!” Trời mây thượng, ba nhà cổ tiên lao xuống xem hạ phương, đều lộ ra mỉm cười.</p><p>“Tốt rồi, án chiếu chúng ta ở trước thương nghị phương pháp tới cược đấu thôi.”</p><p>“Ân. Địa mạch vượt qua động tác tình huống càng lúc càng kịch liệt, thỉnh thoảng liền có hoang dại tiên cổ xuất thế, chúng ta tốc chiến tốc quyết.”</p><p>Ba nhà cổ tiên công bình quyết đấu, bầu không khí hòa hài.</p><p>Nam Cương chính đạo siêu cấp liên minh ảnh hưởng, càng lúc càng lớn.</p><p>Tuy nhiên ở trước Võ Dung suất lĩnh Nam Liên, không có đối phó được Phương Nguyên, trái lại mà bị Phương Nguyên dùng độ kiếp danh nghĩa, tại Ngũ Hành trong rặng núi tính. Nhưng Nam Liên tịnh không phải không có thu hoạch, tỉ như Đào Chú chân truyền. Lục Úy Nhân từ Phương Nguyên trong tay cứu xuống rất nhiều Nam Cương thất chuyển cổ tiên sau, hắn đại biểu sau lưng lạc thổ thế lực, cũng chính thức gia nhập Nam Liên.</p><p>Nhận lời cũng có Phương Nguyên quan hệ, Nam Liên trong đích chính đạo cổ tiên có cộng đồng đại địch, riêng phần mình thu liễm rất nhiều.</p><p>Bọn hắn trong tâm đều có một tầng băn khoăn —— Nam Cương địa mạch chuyển động, tu hành tư nguyên túa ra, khó bảo Phương Nguyên sẽ không hốt nhiên xuất hiện tranh đoạt. Sở dĩ Nam Liên cổ tiên môn lại xuất hiện không có tranh được bể đầu chảy máu, trái lại mà hòa hòa khí khí.</p><p>Thiên đình.</p><p>Tử Vi tiên tử vừa vặn nghe đến hối báo, khắc ấy lông mày hất lên, trong tròng mắt lộ ra nổi bật vui sướng chi tâm.</p><p>“Long cung tìm đến! Đây chính là một cái tin tức tốt, ở trước Long Công đại nhân liền như quan chiếu, như nay tiên cổ ốc Long cung cuối cùng bị ta Thiên đình phát hiện.”</p><p>Long cung này tòa tiên cổ ốc phi thường cường đại, cho dù là Thiên đình phương diện đều rất xem trọng.</p><p>“Này tòa tiên cổ ốc cùng Long Công đại nhân co kéo cực điểm sâu, còn là trước đem cái tin tức này cáo tố hắn bãi.”</p><p>Long Công được đến cái tin tức này, mảy may không chần chừ, ngay tức thì bắt đầu động thân, gần đi trước đem Phượng Kim Hoàng mang đi Thiên đình, tự thân giao cho Tử Vi tiên tử hảo trông giữ.</p><p>Vài ngày sau, Long Công lại sát vũ mà về.</p><p>Tử Vi tiên tử cảm (giác) đến ngoài ý, Long Công thực lực cực mạnh, đương kim cái dạng gì thủ đoạn có thể ngăn trở hắn?</p><p>“Long cung chung quanh vậy mà có một tầng mộng cảnh che bảo hộ, ta không thể thông đi.” Long Công than thở.</p><p>Được biết cái đáp án này, Tử Vi tiên tử đốn thì hoảng nhiên, nàng an ủi Long Công nói: “Long Công đại nhân chớ ưu, ta phương đại trận đã bố trí thỏa đáng, có thể tá trợ trọn cả Thiên đình động thiên uy năng, áp bách Ma tôn U Hồn. Đi qua không được bao lâu, Ma tôn U Hồn nắm giữ mộng đạo thành quả liền có thể bị chúng ta được đến.”</p><p>Long Công nghe cái tin tức này, ha ha một dáng tươi cười, liên tục nói ba tiếng hảo.</p><p>Ma tôn U Hồn mộng đạo thành quả, đương nhiên liền là thuần mộng cầu chân thành thân thể. Nắm giữ cái thủ đoạn này, Thiên đình phương diện cũng có thể đem mộng cảnh thu gom ngưng tụ, biến thành thuần mộng cầu chân thành thân thể. Như thế thứ nhất, Long cung chung quanh mộng cảnh nan quan liền giải quyết dễ dàng.</p><p>“Phương Nguyên ma đầu kia gần nhất đều không có động tĩnh sao?” Long Công hỏi rằng.</p><p>Tử Vi tiên tử lắc đầu: “Từ lúc hắn từ quang Âm Trưởng Hà bên trong trốn thoát, liền lại xuất hiện không khác tin tức. Như nay ngũ vực đều có địa mạch chuyển động, Nam Cương càng tối, lật ra to lớn tu hành tư nguyên. Ta lại là hy vọng hắn có thể xuất hiện, khắp nơi vơ vét những tư nguyên này, hảo khiến cho chúng ta có khả thừa (dịp) chi cơ, nhưng cực kỳ đáng tiếc hắn như mai danh ẩn tích, ta như tại động dùng trí đạo thủ đoạn phân tích hết thảy tình báo, đều chưa phát hiện tung tích của hắn.”</p><p>Long Công gật đầu: “Tiếp tục quan chú, chẳng qua ma đầu kia tuy là đạt đến bát chuyển, nhưng lại muốn đối mặt càng cường tai kiếp. Này tuyệt đối có thể làm hắn đau đầu một phen. Hắn tuy nhiên có chí tôn tiên thân thể có thể nuốt khiếu, nhưng cuối cùng còn là cần phải bát chuyển động thiên, mới có thể vượt qua hạo kiếp. Còn có càng thêm khủng bố vạn kiếp ni!”</p><p>Nói tới vạn kiếp, Tử Vi tiên tử cũng là trong lòng một quý, gật đầu mỉm cười nói: “Long Công đại nhân nói cực điểm là, Phương Nguyên tuy nhiên thăng lên bát chuyển, nhưng dưới gầm trời nào có nhiều thế kia bát chuyển động thiên có thể cung cấp hắn thôn phệ? Tu vị của hắn trong thời gian ngắn sẽ không có nhiều ít biến hóa.”</p><p>“Dưới mắt, Phương Nguyên thiếu hụt tư nguyên, đặc biệt là trụ đạo tư nguyên, khó mà kháng hành ta phương tại quang Âm Trưởng Hà trong đích bố trí, trên cơ bản cũng liền cùng Hồng Liên chân truyền vô duyên.”</p><p>“Một lần trước tuy nhiên lệnh hắn trốn thoát, nhưng hắn tiên nguyên tiêu hao cực đại, để bài cơ hồ toàn bộ cho hấp thụ ánh sáng. Hắn muốn tấn tốc tích lũy bát chuyển tiên nguyên, tiếp cận tiên nguyên thạch hiệu suất quá thấp rồi, duy có ỷ lại tiên khiếu tự sản. Nhưng tiên khiếu tự sản cần phải thời gian, hắn nếu là thêm nhanh tiên khiếu thời gian lưu tốc, liền sẽ thêm nhanh tai kiếp đi đến.”</p><p>“Một khi hắn thiếu hụt tiên khiếu thôn tính, không cách (nào) vượt qua tai kiếp, thế kia liền chỉ có trực tiếp độ kiếp.”</p><p>“Một khi hắn chân chính độ kiếp, liền là ta Thiên đình lấy hắn tính mạng lúc!”</p><p>Tử Vi tiên tử nói một phen này lời, đôi mắt lấp lánh sinh huy.</p><p>Long Công cũng khẽ gật đầu, tán thưởng địa nhìn hướng Tử Vi tiên tử: “Có ngươi chủ trì Thiên đình, ta cực kỳ yên tâm.” </p>\n\t\t\t \n\n                    "
}