{
  "href": "https://doctruyenchufull.vip/63340018bea2d9fb2f859a9a",
  "title": "Chương 1690: Hoa Văn Động Thiên",
  "chapterNumber": "1690",
  "slug": "chuong-1690-hoa-van-dong-thien",
  "previousLink": "chapters-truyenchufull/1689-chuong-1689-ton-gia-tai-tinh",
  "currentLink": "chapters-truyenchufull/1690-chuong-1690-hoa-van-dong-thien",
  "nextLink": "chapters-truyenchufull/1691-chuong-1691-thu-kiep-dong-thien",
  "contentHTML": "\n\n                        <p> Thái cổ bạch thiên.</p><p>Một đóa tường vân chịu tải Phương Nguyên, về phía trước bay vụt.</p><p>Phương Nguyên tâm thần một nửa ở lại chí tôn tiên khiếu bên trong, một nửa tắc cảnh giới ngoại giới.</p><p>Đổi làm phía trước, tâm thần chia đều hai nửa đến luyện cổ, Phương Nguyên là làm không được. Bất quá gần nhất trong khoảng thời gian này, hắn thật sự thu hoạch rất lớn.</p><p>Cảnh giới, cổ phương hắn cũng không thiếu, duy nhất đoản bản chính là thực tiễn.</p><p>Tự mình luyện cổ làm hắn nhanh chóng thăng cấp, thăng luyện thất chuyển tiên cổ hiệu suất lại tăng nhanh một đoạn, xác xuất thành công cũng tăng vọt một khối, bởi vậy tiêu hao tiên tài cũng so với phía trước thiếu nhiều lắm.</p><p>Luyện chế tiên cổ cho tới bây giờ đều là một cái hố to, bất quá Phương Nguyên trừ bỏ luyện cổ ở ngoài, thân mình đã ở thái cổ bạch thiên thu hoạch rất nhiều nhiều thiên nhiên tài nguyên.</p><p>Hắn đem một bộ phận buôn bán đến bảo hoàng thiên đi, mua đến chính mình cần vật. Trừ bỏ dùng để luyện cổ, còn có rất nhiều còn thừa đều dùng để kinh doanh tiên khiếu.</p><p>Bảo hoàng thiên buôn bán hỏa bạo vô cùng, địa câu chấn động, làm cho ngũ vực cổ tiên đều có bức thiết giao dịch nhu cầu, ở chợ tiên tài giao dịch cực kỳ náo nhiệt.</p><p>Đương nhiên, tối náo nhiệt như cũ là trụ đạo tiên tài.</p><p>Thiên đình phương diện thủy chung không chút nào dao động áp chế Phương Nguyên, bất luận cái gì trụ đạo tiên tài đều có thể giá cả thu mua, chưa bao giờ có lực kiệt khí hư chi tượng, bày ra ra thiên đình siêu tuyệt khủng bố hùng hồn nội tình!</p><p>Nếu là thiên đình biết được Phương Nguyên đã đạt được một phần Hồng Liên chân truyền, có được đại lượng trụ đạo tiên tài, không biết sẽ nghĩ như thế nào?</p><p>“Còn có hai lục chuyển tiên cổ, còn lại đều đã thăng luyện thượng thất chuyển. Di?”</p><p>Phương Nguyên bỗng nhiên thân hình chấn động.</p><p>Tường vân tốc độ lại tăng gấp đôi, bắn nhanh mà đi. Một lát sau, Phương Nguyên lại gặp được thiên tướng sát chiêu.</p><p>Chỉ thấy linh hạc ngoại hình thiên tướng sát chiêu, giờ phút này chính quay chung quanh một mảnh thường thường vô kì không khí, không ngừng mà xoay quanh phi nhiễu.</p><p>“Phát hiện một chỗ tiên khiếu động thiên.” Phương Nguyên trong lòng mừng rỡ.</p><p>Theo thiên tướng sát chiêu không ngừng điều tra, này phiến tiên khiếu động thiên nội bộ tình cảnh, cũng không đoạn truyền vào đến Phương Nguyên trong lòng.</p><p>“Nguyên lai này động thiên, tên là Hoa Văn động thiên... Đúng là một vị bát chuyển tín đạo cổ tiên tiên khiếu... Nga? Này phiến động thiên nhân khẩu rất nhiều, hơn nữa còn có được thực độc đáo tu hành phong tục!”</p><p>Phương Nguyên không khỏi mặt lộ vẻ tân kỳ sắc.</p><p>Hoa Văn động thiên dân số, so với Lang Gia phúc địa mao dân còn muốn nhiều. Bước đầu phỏng chừng, cổ tiên số lượng sẽ có không ít.</p><p>Này phiến động thiên lấy tín đạo đạo ngân là chủ, động thiên hoàn cảnh tự nhiên đối tín đạo tài nguyên càng thêm có lợi. Cho nên cổ sư, cổ tiên trên cơ bản đều là chuyên tu tín đạo, thao túng tín đạo cổ trùng.</p><p>Hoa Văn động thiên ngăn cách đã có rất nhiều năm tháng, nhưng bởi vì gồm thâu thái cổ cửu thiên mảnh nhỏ, nơi này thiên linh vẫn đần độn.</p><p>Bất quá, động thiên nguyên chủ nhân thi triển tiên đạo sát chiêu như cũ hữu hiệu. Này chiêu tên là -- tế văn tài, tựa hồ chỉ cần động thiên vẫn tồn tại, sẽ vẫn hữu hiệu, mà dùng được cũng phi thường độc đáo.</p><p>Bất luận cái gì một vị thuần khiết nhân tộc, chỉ cần sáng tạo, ngâm tụng ra xuất sắc văn vẻ, đề tài không hạn, sẽ có thể đạt được này phiến động thiên cảm giác cùng phần thưởng. Phàm nhân ngâm tụng thơ hay, có thể hấp dẫn vạn dặm ở ngoài hy vọng cổ bay tới, vì này khai khiếu. Cổ sư sáng tác ra diệu từ, có thể được đến cổ trùng, thậm chí là tu vi trực tiếp bạt thăng.</p><p>“Tuy rằng này phiến động thiên ta không thể gồm thâu, có chút tiếc nuối, bất quá trong lòng ta kinh thế thi từ nhưng là không ít đâu.”</p><p>Phương Nguyên ha ha cười, lúc này truyền thụ tiên nguyên đến thiên tướng sát chiêu đi.</p><p>Thiên tướng sát chiêu từ từ tỏa ánh sáng, nhuộm dần đến Hoa Văn động thiên. Phương Nguyên chậm rãi bay vào bạch quang bên trong, đánh đến nơi Hoa Văn động thiên.</p><p>“Thật can đảm! Phương nào yêu nghiệt dám can đảm phạm gia nhà của ta?!” Một đạo chính khí mênh mông cuồn cuộn thanh âm chợt truyền đến.</p><p>Theo, một vị áo bào trắng thư sinh hình tượng lão giả, mang theo bát chuyển hơi thở, xuất hiện ở Phương Nguyên trước mặt.</p><p>Phương Nguyên giờ phút này còn tại bạch quang bên trong, không thể tùy ý ra tay, lão giả lại không có nào do dự, duỗi tay đẩy, nhất thời vô số văn tự hiện hình, giống như mưa to bình thường, bắn nhanh mà đến.</p><p>Thiên tướng sát chiêu đều không phải là công phạt chi dùng, mưa to văn tự trút xuống xuống, bạch quang ầm ầm băng tán, Phương Nguyên tình cảnh thực xấu hổ, trên không ra trên dưới không ra dưới, cuối cùng hắn chỉ có thể chủ động lui lại đi ra ngoài.</p><p>“Nơi này thế nhưng có một vị bát chuyển cổ tiên trấn thủ!” Phương Nguyên có chút ngoài ý muốn.</p><p>Dựa theo bình thường tình huống mà nói, tiên khiếu động thiên xuất hiện bát chuyển cổ tiên ví dụ rất ít, bởi vì động thiên thân mình rất khó có như vậy tài nguyên đến chống đỡ được một vị bát chuyển cổ tiên.</p><p>Này phiến Hoa Văn động thiên thiên linh lại là tỉnh tỉnh mê mê, không hiểu được mở ra tiên khiếu, các cổ tiên sẽ rất khó trở ra đi.</p><p>Cho dù là vị này bát chuyển cổ tiên có thủ đoạn, có thể nhập cư trái phép đi ra ngoài đến thái cổ bạch thiên thu hoạch tiên tài, nhưng việc này phiêu lưu cũng rất lớn. Thái cổ bạch thiên thái cổ hoang thú, thái cổ hoang thực số lượng không ít, các loại quỷ dị hung hiểm địa phương đối bát chuyển cổ tiên cũng có uy hiếp. Nơi này không phải bát chuyển cổ tiên vườn sau, bọn họ muốn ở trong này thu thập tài nguyên, không chỉ có là cần vận khí, càng muốn mạo phiêu lưu.</p><p>“Đổi một chỗ thử lại thử.” Phương Nguyên nghỉ ngơi chỉnh đốn một chút, lần thứ hai đem bạch lệ tiên nguyên truyền thụ đến thiên tướng sát chiêu đi.</p><p>Thiên tướng sát chiêu cao tới cửu chuyển, cơ hồ có thể ở bất luận cái gì tiên khiếu động thiên liên thông trong ngoài. Lần đầu tiên là ở trời cao, mà lần thứ hai Phương Nguyên lựa chọn ở sâu dưới lòng đất.</p><p>Nhưng mà làm hắn lại một lần nữa bước vào bạch quang trung, muốn nhập cư trái phép tiến Hoa Văn động thiên thời điểm, vị kia bát chuyển cổ tiên thế nhưng lại một lần nữa kịp khi xuất hiện.</p><p>“Lại vẫn dám đến này? Có lão phu ở, ngươi tuyệt không một tia khả năng!” Bát chuyển cổ tiên nói xong, liền lập tức ra tay.</p><p>Phương Nguyên thân ở bạch quang bên trong, phi thường bất đắc dĩ, bởi vì hắn không thể thúc dục mọi thứ khác thủ đoạn.</p><p>Không có cách nào, hắn chỉ phải tùy ý bạch quang bị đối phương đánh tan, chính mình lại thối lui đến bên ngoài.</p><p>Phương Nguyên sắc mặt không khỏi âm trầm xuống dưới.</p><p>Hắn tại trong lòng cân nhắc: “Trước sau hai lần địa điểm, kém đâu chỉ cách xa vạn dặm? Quả thực là trời nam đất bắc, cư nhiên như cũ bị phát hiện, sau đó bị đúng lúc cản trở. Đây là cái gì phòng hộ thủ đoạn?”</p><p>Bị phát giác đến, là có rất lớn khả năng.</p><p>Dù sao này chỗ Hoa Văn động thiên chính là tín đạo động thiên, tín đạo lại là lưu phái tối am hiểu điều tra, thu thập tình báo, truyền bá tin tức.</p><p>Nhưng đối phương bát chuyển cổ tiên cư nhiên cũng có thể nhanh chóng dời đi địa điểm, đúng lúc xuất hiện ở Phương Nguyên trước mặt, đây là cái gì thủ đoạn?</p><p>Kế tiếp, Phương Nguyên lại thử ra tay vài lần, không chỉ là thiên tướng sát chiêu, định tiên du sát chiêu cũng dùng, đều bị đối phương nhanh chóng phát hiện, ngăn trở xuống dưới.</p><p>Phương Nguyên thông qua bạch quang, cần thời gian thực ngắn, nhưng trong khoảng thời gian này ở bát chuyển cổ tiên cản trở dưới, lại có vẻ cực kỳ dài lâu.</p><p>Giờ khắc này, Phương Nguyên đầy đủ cảm nhận được năm đó, Bách Túc Thiên Quân tiến công Hắc Phàm động thiên khi cảm thụ. Rõ ràng thực lực của chính mình muốn cao hơn đối thủ, nhưng là tiến vào tiên khiếu động thiên cũng là tương đương khó khăn, bị địch nhân tạp trụ quan khẩu, khó chịu cực.</p><p>“Hoa Văn động thiên, một ngày nào đó ta sẽ trở về.” Phương Nguyên lựa chọn lui lại.</p><p>Dù sao Hoa Văn động thiên vị trí, đã bị hắn tra xét rõ ràng.</p><p>Nó là gồm thâu thái cổ cửu thiên mảnh nhỏ động thiên, vị trí không có khả năng lại di động.</p><p>Ở Phương Nguyên sát vũ mà về thời điểm, Long Công lại mang theo Phượng Kim Hoàng, đi tới Đông Hải nơi nào đó đáy biển.</p><p>Đàn giao ở đáy biển tê rống, nhấc lên gợn sóng cùng sóng to, không chút nào không làm gì được Long Công.</p><p>Long Công chung quanh phạm vi mấy trăm bước, một mảnh gió êm sóng lặng, Phượng Kim Hoàng lẳng lặng đứng ở hắn bên cạnh.</p><p>Long Công mang theo Phượng Kim Hoàng chậm rãi trầm xuống, một lát sau, Phượng Kim Hoàng trước mắt bỗng nhiên gợn sóng vừa động, như là đột phá một tầng vô hình lá mỏng. Theo sau, nàng hai mắt đồng tử hơi hơi co rụt lại, phát hiện một tòa hùng rộng rãi cung điện, lẳng lặng bàn cứ ở đáy biển.</p><p>Bát chuyển tiên cổ ốc -- Long cung!</p><p>Nó toàn thân phát ra chanh kim ánh sáng nhạt, rường cột chạm trổ, đình đài lầu các đều hoa lệ đồ sộ. Bất quá ở Long cung chung quanh, thủy chung quay chung quanh một phiến lớn mộng cảnh.</p><p>Này đó mộng cảnh không ngừng mà lưu động, hơn nữa lưu động tốc độ còn rất nhanh. Long cung bị mộng cảnh khi che khi dấu, dụ hoặc người tới.</p><p>Mộng cảnh biến ảo vô thường, cứ việc có đôi khi sẽ xuất hiện một ít khe hở, tựa hồ có thể xuyên qua, làm cho ngoại nhân trực tiếp tiến vào Long cung ở chỗ sâu trong, nhưng Long Công lại phi thường thận trọng, tình nguyện nhiều chờ một đoạn thời gian, không đi mạo không cần thiết phiêu lưu.</p><p>Hiện tại, hắn đã có thủ đoạn đến đối phó này phiến mộng cảnh.</p><p>Tiên đạo sát chiêu -- thuần mộng cầu chân biến!</p><p>Hắn đem Phượng Kim Hoàng mộng dực tiên cổ mượn lại đây, tiên chiêu thân mình còn lại là Tử Vi tiên tử chủ đạo suy tính thành quả.</p><p>Ở sát chiêu tác dụng, một khối nhỏ mộng cảnh nhanh chóng biến thành một khối nhân thể, hai mắt nhắm nghiền, sa vào trầm miên bên trong.</p><p>“Đây là thuần mộng cầu chân thể, hơn nữa còn là không hề tai hại hoàn mỹ thể.” Long Công hai mắt trán xạ quang mang, tinh tế đánh giá, hắn cũng từng bị này thuần mộng cầu chân thể hố quá, bởi vậy giờ phút này trong lòng có chút cảm hoài.</p><p>“Hoàng nhi, ngươi này phiên thay đổi thật sự là tuyệt diệu! Từ đó sau, này thuần mộng cầu chân thể liền khả được cho là đệ thập nhất tuyệt thể!” Long Công lại tán thưởng nói.</p><p>Phượng Kim Hoàng chớp chớp mắt: “Sư phụ, không nói gạt ngươi, đồ nhi cũng là cơ duyên xảo hợp. Bởi vì đoạn thời gian trước, đồ nhi tự nghĩ ra ra toái mộng sát chiêu, mà này phiên thay đổi đúng là dùng toái mộng thành quả. Đồ nhi cũng là thuần túy muốn thử một chút, không nghĩ tới thế nhưng thật sự thành công!”</p><p>Long Công cười nói: “Không cần bất an, của ta hảo đồ nhi. Ngươi cho là ngươi tự nghĩ ra ra toái mộng sát chiêu, là trùng hợp sao? Này phải làm chính là số mệnh an bài. Là số mệnh làm cho ngươi...”</p><p>Phượng Kim Hoàng nhất thời bĩu môi: “Sư phụ, ngươi có thể hay không đừng nói loại này nói, đồ nhi cũng không tưởng lại nghe xong. Nếu là này hết thảy đều là số mệnh an bài, kia muốn đồ nhi ta có cái gì dùng?”</p><p>Long Công bị nghẹn một chút, muốn nói cái gì, nhưng cuối cùng chính là thở dài một hơi: “Thôi thôi, không nói này đó. Nói này đó đối với ngươi mà nói còn quá sớm, thời điểm đến, vi sư tin tưởng ngươi sẽ ngộ.” </p>\n\t\t\t \n\n                    "
}