{
  "href": "https://doctruyenchufull.vip/6334002bbea2d9fb2f859b09",
  "title": "Chương 1693: Quái Thú Tàn Sát Bừa Bãi",
  "chapterNumber": "1693",
  "slug": "chuong-1693-quai-thu-tan-sat-bua-bai",
  "previousLink": "chapters-truyenchufull/1692-chuong-1692-dai-quai-thu-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1693-chuong-1693-quai-thu-tan-sat-bua-bai",
  "nextLink": "chapters-truyenchufull/1694-chuong-1694-tro-ngai",
  "contentHTML": "\n\n                        <p> “Giống như mà nói, thể hình to lớn như thế quái thú, nên ngay tức thì là tính tình ngang ngược, thế đại lực trầm, hết không khả năng có lấy như thế mẫn tiệp tốc độ!”</p><p>Cự Ưng dũng sĩ từ trong hố sâu đứng thẳng người lên, đầu đầy đều là mồ hôi lạnh, hốt nhiên gian linh cảm nhất thiểm, tưởng đến một loại khả năng: “Chờ một chút, chẳng lẽ nói vừa vặn một lần kia ra tay, là đầu quái thú này chiến kỹ?”</p><p>Hắn ngưỡng vọng Phương Nguyên, Phương Nguyên đã hóa thân thành đầu trâu thân người khổng lồ quái, to lớn bóng mờ bao phủ lấy Cự Ưng dũng sĩ.</p><p>Cự Ưng dũng sĩ trong tâm, tái chiến dũng khí lại tại từ từ khôi phục.</p><p>“Ngươi có chiến kỹ, ta cũng có chiến kỹ a! Ngươi chiến kỹ ta đã biết rồi, nhưng là ta chiến kỹ ngươi này đầu ngu xuẩn to con khả không rõ ràng a.”</p><p>“Không có sai, chỉ cần ta nắm bắt chắc chiến cơ, ta tất nhiên có thắng lợi khả năng!”</p><p>Nghĩ tới đây, Cự Ưng dũng sĩ trong mắt hở bắn ra hy vọng quang.</p><p>“Hắn đứng lên rồi, hắn đứng lên!”</p><p>“Không có sai, Cự Ưng dũng sĩ sao làm sao có thể sẽ bị một cái tử liền đánh ngã ni?”</p><p>“Cự Ưng dũng sĩ lên đi, chúng ta tin tưởng ngươi!”</p><p>Thấy đến Cự Ưng dũng sĩ đứng lên, phía trước một giây còn chết lặng thành trì, thình lình bạo phát ra xung thiên tiếng hoan hô.</p><p>Một tiếng ưng kêu đột ngột vang.</p><p>Cự Ưng dũng sĩ mãnh địa một chấn sau lưng hai cánh, lần nữa cất cao mà lên, bay lên bầu trời cao.</p><p>“Ngươi có chiến kỹ, ta cũng có chiến kỹ! Quái thú, kiến thức một cái, ta chiến kỹ —— Ngân Bạch Huyễn Ảnh!” Cự Ưng dũng sĩ hô lớn ra tiếng.</p><p>Một khắc sau, hắn thân hình thình lình biến ảo, tách ra ra sáu đầu ảo ảnh, sống động như thật, đưa mắt trông đi cùng chân thân không chút sai biệt. Một thời gian, thật thật giả giả Cự Ưng bọn dũng sĩ xoáy vòng tại Phương Nguyên trên đỉnh đầu không, đem Phương Nguyên trùng trùng bao vây.</p><p>Thành trì bên trong tiếng hô tức khắc lại vén đến một chủng... Khác độ cao!</p><p>“Nhìn nột, là Cự Ưng dũng sĩ Ngân Bạch Huyễn Ảnh chiến kỹ a!”</p><p>“Hắn cuối cùng thi triển đi ra rồi, bọn ngươi nhìn! Kia đầu đại quái thú cũng tựa hồ nhìn mộng rồi, không biết rằng hướng một cái nào hạ thủ a.”</p><p>“Thắng lợi cơ hội liền tại trước mắt rồi, thượng a, đem kia đầu đại quái thú giết chết thôi.”</p><p>“A a a... Cự Ưng dũng sĩ chân thành là quá soái!”</p><p>Cự Ưng dũng sĩ đem bọn người tiếng hoan hô, cố gắng tiếng đều nghe tại đáy lòng, này cấp hắn gấp bội dũng khí cùng đấu chí.</p><p>Nhưng trong tâm hắn như cũ lãnh tĩnh: “Ta tất phải coi trọng lần này cơ hội, định muốn một kích tất trúng, bắt đầu liền giết không chết được đầu quái thú này, cũng muốn thương nặng nó. Rốt cuộc chiến kỹ khả là sẽ tiêu hao cực đại thể năng, căn bản vốn không thể liên tục nhiều lần thúc giục dùng!”</p><p>“Sở dĩ, cho dù là đầu quái thú này thực lực cường tráng, chiến kỹ cũng không thể dồn dập sử dụng. Ta trước dùng ảo ảnh tới hấp dẫn nó liên tục ra tay, hao hết nó thể lực, lệnh nó đại bại thua thiệt, thậm chí nói không chừng, thể lực còn thừa không có mấy, ta còn có thể bắt sống nó ni!”</p><p>Cự Ưng dũng sĩ cư nhiên muốn bắt sống Phương Nguyên, Phương Nguyên tuy nhiên còn điều tra không đến hắn cái này tâm lý, nhưng là Cự Ưng dũng sĩ chiến thuật lại liếc qua thấy ngay.</p><p>Từng vị Cự Ưng dũng sĩ xoay quanh Phương Nguyên, liên tục bay lượn, lúc thì có một đầu hai đầu hốt nhiên lao xuống xông đi xuống, vươn ra bén nhọn trảo cùng mõm, công kích Phương Nguyên.</p><p>Phương Nguyên không tránh không né, đứng thẳng tại nguyên địa, những... Này Cự Ưng dũng sĩ đều là ảo ảnh, công kích không có cái gì thực chất, rơi đến Phương Nguyên trong mắt, liền đều lộ hãm.</p><p>Phương Nguyên dù bận vẫn nhàn, trong tâm cười thầm: “Cái này tiên khiếu động thiên có điểm ý tứ a.”</p><p>Đầu tiên, phàm nhân cùng cổ tiên cổ tiên liền có ý tứ.</p><p>Rất hòa hài.</p><p>Cùng ngũ vực ngoại giới hoàn toàn không giống, ngũ vực bên trong phàm nhân như kiến, cổ tiên cao cao tại thượng. Mà trong này cổ tiên lại là phàm nhân bảo hộ thần, mấu chốt nhất là còn thập phần nóng lòng với này chủng bảo hộ trách nhiệm.</p><p>Từ trên một điểm này, Phương Nguyên phảng phất nhìn đến Nhạc Thổ một chút vị đạo.</p><p>Chẳng qua này vả lại không kỳ quái.</p><p>Mỗi một cái tiên khiếu động thiên, đều tự thành thế giới. Nếu là cùng ngũ vực ngoại giới đối thoại lưu thiếu, liền sẽ hình thành không cùng dạng kết cấu xã hội cùng nhận biết, có một phong cánh riêng.</p><p>Thứ yếu, trong này cổ sư, cổ tiên chiến đấu cùng tu hành cũng có ý tứ.</p><p>Tỉ như trước mắt Phương Nguyên đối thủ, liền là cùng thượng cổ hoang thú ngân bạch Cự Ưng hợp thể, từ đó hình thành một chủng người thú hình thái chiến đấu hình thái.</p><p>Này hiển nhiên là biến hóa đạo thủ đoạn, ưu điểm phi thường nổi bật.</p><p>Bình thường cổ tiên, cần phải tiêu hao tiên nguyên, sử dụng tiên cổ hoặc giả tiên đạo sát chiêu tới chiến đấu. Nhưng là trong này cổ tiên chỉ cần phải cùng một đầu hoang thú hợp thể, liền có thể có chiến kỹ.</p><p>Điều (gọi) là chiến kỹ, liền là một chút hoang thú, thượng cổ hoang thú chủng loại có năng lực thiên phú. Tựu như cùng Phương Nguyên đã từng có Thượng Cực Thiên Ưng, nó liền có thể xuyên qua tiên khiếu tự do xuất nhập.</p><p>Này chủng năng lực thiên phú, tại nơi này bị bọn người xưng là chiến kỹ, không cần phải tiêu hao tiên nguyên, nhưng là sẽ cực đại địa hao tổn thể lực, cả đến trả ra cái khác một chút đại giá, như là thân thể một bộ phận hoặc giả thọ mệnh.</p><p>Không quản là chiến kỹ, tiên cổ còn là tiên đạo sát chiêu, truy căn tố nguyên lời, bản chất là đều là —— đạo.</p><p>Hoang thú, thượng cổ hoang thú chủng loại bởi vì trên người nồng nặc đạo ngân tích lũy, cùng với đặc định đạo ngân phân bộ, cho nên mới sẽ có năng lực thiên phú, cũng liền là chiến kỹ.</p><p>Tiên cổ bản thân liền là đại đạo mảnh vụn, đại biểu cho thiên địa pháp tắc trong đích mỗ một điểm.</p><p>Tiên đạo sát chiêu càng không cần nói rồi, thường thường chọn dùng số ít tiên cổ, đại lượng phàm cổ, liền là đạo ngân cùng đại đạo mảnh vụn lẫn nhau tổ hợp, sau đó thông qua nhất định kỳ diệu trình tự, đạt đến mỗ loại càng tốt uy năng hiệu dụng.</p><p>Trên thực sự, sớm nhất tiên đạo sát chiêu liền là cổ tiên môn tham chiếu một chút hoang thú trên người đạo ngân, này mới dần dần mô phỏng, mò mẫm, từ đó phát triển đi ra.</p><p>“Trong này cổ tiên, cùng hoang thú, thượng cổ hoang thú hợp thể ở sau, liền có thể thi triển ra hoang thú năng lực thiên phú. Cũng liền không cần phải tân tân khổ khổ luyện chế cái gì tiên cổ, cũng đỡ lo đi khổ khổ tu luyện tiên đạo sát chiêu chủng chủng phong hiểm cùng đại giá.”</p><p>Cái này ưu điểm khả gọi là thập phần đột xuất!</p><p>Bởi vì tiên cổ quá khó được rồi, tiên cổ duy nhất, mỗi một chích tiên cổ đều là độc nhất vô nhị.</p><p>Nhưng là hoang thú, thượng cổ hoang thú lại có rất nhiều, cho dù là Thượng Cực Thiên Ưng này chủng thái cổ hoang thú cũng hữu thành đoàn thành quần.</p><p>Có năng lực thiên phú hoang thú, thượng cổ hoang thú, thường thường bởi vì thiếu hụt trí tuệ cùng linh tính, tỏ ra ngu xuẩn. Nhưng là ngay tức thì chúng nó cùng cổ tiên hợp thể ở sau, cổ tiên có chúng nó năng lực thiên phú, mà chúng nó cũng là có cổ tiên trí tuệ. Hai cái kết hợp lên, ổn ổn cùng chung thắng phương thức, xảo diệu địa bù đắp song phương không đủ chi xử trí!</p><p>“Nhưng pháp ấy tu hành lên, lại là không đủ linh hoạt. Đánh tới đánh lui, liền chỉ có một tấm bài. Năng lực thiên phú quá đơn điệu, cực kỳ dễ dàng bị khắc chế, đoản bản rất nhiều.” Phương Nguyên đồng thời cũng nhìn ra tệ đoan.</p><p>“Chẳng qua tổng thể mà nói, pháp ấy ưu tú chi xử trí còn là quá lớn rồi, xa vượt xa quá tệ đoan. Một khi đẩy rộng ra, tại ngũ vực nhất định rộng rãi được hoan nghênh!”</p><p>“May mà ta tiền thế không có pháp ấy, không thì ký ức của ta đều đem diện mục phía trước không phải.”</p><p>Bởi vì pháp ấy giản trực là lượng lớn chế tạo cổ tiên chiến lực không hai pháp môn, tuy nhiên không thể cải biến cao tầng chiến lực đối quyết, nhưng là lại đầy đủ cải biến nhất định thế cuộc.</p><p>Ngũ vực bên trong còn có rất nhiều lục chuyển cổ tiên, trong tay đều không có một chích tiên cổ ni!</p><p>Mà những người này vừa vặn lại là mỗi một phạm vi cổ tiên giới bên trong, số lượng nhiều nhất đám người.</p><p>Thử nghĩ một cái, một phạm vi không có pháp ấy, một phạm vi nắm giữ pháp ấy, một khi toàn diện khai chiến, đơn luận bên trong hạ tầng cổ tiên đối bính, đương nhiên là có pháp ấy địa vực thắng tính cực đại.</p><p>“Hợp thể kỳ thực không hề là cái gì mới có thủ đoạn, chỉ là như khó mà hưng thịnh. Lớn nhất điểm khó ngay tại ở —— đạo ngân ở giữa lẫn nhau xích.”</p><p>“Nhưng là tại cái này động thiên bên trong, lại có được thủ đoạn có thể đem cái khác đạo ngân chuyển biến thành biến hóa đạo ngân!”</p><p>“Thế là, cổ tiên cùng hoang thú ở giữa liền có thể tùy ý địa lẫn nhau hợp thể. Nói đến cùng, cái này hợp thể thủ đoạn cùng thú tai thủ đoạn là nhất trí.”</p><p>Suy tính đến chỗ này, Phương Nguyên càng muốn đem cái này biến hóa đạo thủ đoạn được đến tay.</p><p>“Ta còn có chính sự muốn làm, ruồi nhặng liền không muốn lại xuất hiện ông ông ông.” Đáy lòng nghi hoặc một câu sau, Phương Nguyên liền sử dụng trụ đạo thủ đoạn.</p><p>Hắn hiện tại trụ đạo sát chiêu, đã nay không như xưa!</p><p>Cự Ưng dũng sĩ còn tại thăm dò, hốt nhiên kinh ngạc phát hiện, chung quanh thời gian liền được chậm chạp vô cùng.</p><p>“Này!? Thời gian cư nhiên biến được chậm chạp như thế! Sao làm sao có thể?!” Cự Ưng dũng sĩ triệt để địa kinh hãi cư trú.</p><p>Hắn kỳ thực đối... Chính mình tốc độ so sánh có tự tin, nhưng là vấn đề là thời gian bị ảnh hưởng, tốc độ của hắn đặc trường căn bản hết cách phát huy!</p><p>“Kết thúc thôi.” Phương Nguyên chậm rãi xòe bàn tay ra, mười ngón trương mở, chầm chậm địa nhô ra, sau đó đem Cự Ưng dũng sĩ hai chích ưng sí ổn ổn nắm chắc.</p><p>“Đáng chết, đáng chết! Nhanh động tác a, nhanh động tác a!!” Cự Ưng dũng sĩ tại trong tâm gầm gào, nhưng là hắn dùng hết toàn thân lực lượng đi bay, cũng chỉ là bay cực kỳ nhỏ bé cự ly.</p><p>Phốc xuy!</p><p>Một khắc sau, Phương Nguyên đôi tay mãnh địa dùng sức, một cái tử đem Cự Ưng dũng sĩ hai chích cánh trực tiếp xé rớt!</p><p>“A ——!” Cự Ưng dũng sĩ đầy mặt vặn cong, đau được ngửa lên trời gào thét. Sau lưng hắn miệng vết thương, máu tươi phảng phất Nếu như suối phun, điên cuồng địa tuôn phún mà ra.</p><p>“Cự Ưng dũng sĩ!!!”</p><p>“Không ——!”</p><p>Thành trì bên trong vô số nhân kinh khiếu, sợ hãi cùng kinh hãi lấy thay ở trước xông lên trời chiến ý, có nhân đương trường té xỉu, có nhân trực tiếp nhắm mắt bụm mặt.</p><p>Phương Nguyên lại chậm rãi đem hai cánh tay đậy tại Cự Ưng dũng sĩ đầu não thượng.</p><p>Cự Ưng dũng sĩ trong lòng cuồng vượt, tại một khắc này, hắn đầy đủ cảm thụ đến tử vong nồng nặc khí tức!</p><p>“Nguyên lai đây mới là nó chiến kỹ ư?”</p><p>“Thả chậm thời gian, thật là khủng bố chiến kỹ a.”</p><p>“Chẳng qua... Tựu tính ta chiến tử tại nơi này, ta cũng là có giá trị. Chí ít, ta nhô tra rõ ràng nó thực chất!”</p><p>Nghĩ tới đây, Cự Ưng dũng sĩ bỗng địa rống to lên: “Quái vật! Tựu tính ngươi giết chết ta, lại có thể dạng gì? Còn có đông đúc chiến thú dũng sĩ tới vây giết ngươi, ngươi phải chết không có...”</p><p>Đùng!</p><p>Phương Nguyên hai tay mãnh địa hướng trung gian vừa dùng lực, Cự Ưng dũng sĩ não đại tựu giống là dưa tây rớt rơi xuống mặt đất một dạng, phá vỡ thành bã, bạch hồng cùng xương đầu mảnh vụn quấy rối tại một chỗ.</p><p>Phương Nguyên nới lỏng hai tay.</p><p>Phốc thông.</p><p>Không có đầu Cự Ưng dũng sĩ thi thể, nện đến trên đất, cuộn lên một trận nho nhỏ khói bụi.</p><p>Phương Nguyên nhìn hướng thành trì.</p><p>Hắn hình thể quá to lớn, cao ngất tường thành cũng chỉ để hắn đầu gối hạ phương. Hắn sắc mặt bình tĩnh, nhưng đầu trâu thể diện lại lệnh vô số nhân sợ hãi. Mây trắng tại hắn bả vai, vốn là trong sáng khí trời, sáng ngời dương quang chiếu xạ và xuống, hắn to lớn bóng mờ thâm thâm địa che phủ tại sở hữu nhân trong tâm.</p><p>Thành trì bên trong núi người biển người, lại không người phát âm.</p><p>Một tòa thành chết.</p><p>Phương Nguyên bước ra bước chân, chậm rãi đi hướng thành trì.</p><p>Một khắc sau, thành trì giống là nổ tung một dạng, vô số nhân bắt đầu ôm đầu hét chói tai, bắt đầu điên cuồng địa chạy trốn, giống là không có đầu ruồi nhặng.</p><p>Từ bầu trời cao lao xuống xem, Phương Nguyên trong tầm nhìn những phàm nhân này tựu giống là một đám chồng tại một chỗ con kiến, thuận theo thành trì bốn cái cửa thành, bắt đầu phân lưu tan vỡ.</p><p>Phương Nguyên không hề phản ứng bọn hắn, trực tiếp hướng về thành trì cuối cùng đi trước.</p><p>Phanh.</p><p>Hắn cẳng chân xương đụng tại trên tường thành, một cái tử tựu lệnh chỉnh mặt tường thành sụp đổ.</p><p>Hắn đi tại thành trì trên đường phố, rộng rãi đường phố tựu tính mở rộng năm sáu gấp hai, cũng bị Phương Nguyên đáy bàn chân che phủ.</p><p>Từng tòa phòng ốc giống là tiểu hộp giấy tử, bị Phương Nguyên đụng nát giẫm bẹp, đương nhiên còn có một chút xui xẻo phàm nhân, đều bị Phương Nguyên trực tiếp giẫm thành tương thịt bùn máu. </p>\n\t\t\t \n\n                    "
}