{
  "href": "https://doctruyenchufull.vip/63340031bea2d9fb2f859b21",
  "title": "Chương 1694: Trở Ngại",
  "chapterNumber": "1694",
  "slug": "chuong-1694-tro-ngai",
  "previousLink": "chapters-truyenchufull/1693-chuong-1693-quai-thu-tan-sat-bua-bai",
  "currentLink": "chapters-truyenchufull/1694-chuong-1694-tro-ngai",
  "nextLink": "chapters-truyenchufull/1695-chuong-1695-that-bai",
  "contentHTML": "\n\n                        <p> Tiết thứ sáu trăm bảy mươi mốt: Trở ngại</p><p>Mu ò ọ ——!</p><p>Phương Nguyên quái thú ra ngưu hống, cự đại thân hình qua lại không ngớt tại trong rừng rậm, đem vô số che trời cổ mộc nhẹ nhàng đụng đến.</p><p>“Rút quân, nhanh rút quân!” Mi Lộc dũng sĩ tay cầm trường mâu, một bên hộc máu, một bên rống to được đón đánh Phương Nguyên, dùng sinh mạng đồng bọn linh tuyền sâm lâm ở trong cư dân tranh thủ rút quân thời gian.</p><p>Nhưng cuối cùng, Mi Lộc dũng sĩ bị Phương Nguyên vặn gãy cổ, chết thảm chiến trường.</p><p>Hình ảnh kết thúc, trong đại sảnh vang lên ông ông chi tiếng, hơn mười vị chiến thú dũng sĩ từng cái long tinh hổ mãnh, nam có nữ có, có già có trẻ, đều tại lẫn nhau trò chuyện, ngôn ngữ cùng thần thái bên trong đều mang theo kinh nộ chi sắc.</p><p>Lúc này, trên đài cao, một vị khô gầy lão giả ho khan hai tiếng.</p><p>Trong đại sảnh đốn thì một phiến tĩnh lặng, sở hữu chiến thú dũng sĩ dồn dập ngưỡng vọng lão giả, trong ánh mắt bộc lộ ra tôn kính chi sắc.</p><p>Lão giả mở miệng nói: “Những... Này hình ảnh bọn ngươi vừa vặn đều nhìn rồi, một lần này xuất hiện đầu trâu ma thần, từ giáng lâm ở sau, liền lục tục phá hủy Thánh Ưng thành, Thanh Minh Cốc còn có Linh Tuyền Sâm Lâm.”</p><p>Phía dưới một vị xích mãng hán liền kêu to: “Chiến thú Vương đại nhân, chúng ta còn cái gì? Toàn thế giới chiến thú dũng sĩ cơ hồ đều tại nơi này, tựu đợi đến ngài một tiếng lệnh xuống dưới, đem cái này hung ác đầu trâu ma thần diệt sạch!”</p><p>“Đúng a, đại nhân, ngài tựu hạ lệnh an bài thôi.”</p><p>“Chúng ta đã đã đợi không kịp.”</p><p>“Đầu trâu ma thần tin tức chúng ta sớm liền nghe, Cự Ưng dũng sĩ, Mi Lộc dũng sĩ đều chết thảm tại nó trên tay, chúng ta muốn vì bọn họ báo thù tuyết hận nột!”</p><p>Rất nhiều chiến thú dũng sĩ dồn dập phụ lời nói, một thời gian trong đại sảnh đoàn cảm tình kích phấn.</p><p>Lão giả chích được xòe bàn tay ra, chậm rãi áp một áp, trong đại sảnh lần nữa bình tĩnh đi xuống sau, hắn tiếp tục nói: “Ai, xem ra bọn ngươi còn không có chân chính ý thức đến một lần này thú tai nghiêm trọng tính. Ta biết rằng, tại tòa chư vị đều là chiến tích hiển hách, nhưng là một lần này quái thú không phải so sánh tầm thường, càng chuẩn xác địa, nếu là ứng đối không ngay tức thì, sợ rằng nó sẽ mang đến thế giới ngày tận thế!”</p><p>“Cái ý tứ gì?”</p><p>“Đầu quái thú này đích xác cực kỳ cường, nhưng là ở trước cũng không phải không có xuất hiện đi qua đồ sát mấy vị chiến thú dũng sĩ khổng lồ quái a.”</p><p>“Đầu quái thú này hình thể cao lớn, mà lại có hai chủng chiến kỹ, đặc biệt là thời gian chậm chạp chiến kỹ, đích xác phi thường vướng tay. Chẳng qua cũng không phải không thể nhằm vào đúng đích.”</p><p>Lão giả lại chậm rãi lắc đầu, mang theo một mặt ngưng trọng túc mục chi sắc nói: “Này đầu đầu trâu ma thần thực lực sâu không thấy đáy, có thể là sử thượng khủng bố nhất kia một loại quái thú. Bọn ngươi nên ngay tức thì biết rằng, ban đầu nhất chiến thú vương dũng sĩ là làm sao chết chứ?”</p><p>Lời này vừa nói ra, tại tràng chiến thú bọn dũng sĩ toàn đều động dung.</p><p>“Chiến thú Vương đại nhân, ý tứ của ngài là...”</p><p>“Không phải đâu, chẳng lẽ này đầu khổng lồ quái là kia loại cấp số?”</p><p>Chiến thú vương lão giả chậm rãi gật đầu, ngữ khí thập phần trầm trọng: “Chúng ta hiện tại thân ở Tinh Loa đại điện, liền là lúc đầu Tinh Hải Loa quái thú thi thể. Ban đầu nhất chiến thú vương dũng sĩ bèn là trên lịch sử tối cường chiến thú dũng sĩ rồi, nhưng vì diệt sạch nó, hắn trả ra sinh mạng đại giá. Mà một lần này đầu trâu ma thần, liền là cùng Tinh Hải Loa đồng dạng cấp số.”</p><p>Lão giả đáp lại lệnh toàn trường một phiến an tĩnh, nhằm vào rơi rớt tại địa đều khả nghe nói.</p><p>“Sở dĩ.” Lão giả nhìn quanh bốn phía, tiếp tục nói, “Ta điều tập chư vị đồng loạt hành động, vây quét cái này đầu trâu ma thần, kỳ thực không hề nhiều ít thắng lợi nắm bắt. Chư vị phải tất yếu dốc hết sức lực, mới có thể có một chút thắng cơ hội. Thỉnh mang theo phải chết giác ngộ, đi tiến hành này tràng chiến đấu chứ!”</p><p>“Phải chết giác ngộ này...” Có người miệng bên nỉ non.</p><p>“A a a.” Hốt nhiên lại có người nhẹ nhàng điểm cười ra tiếng tới.</p><p>Bầu không khí bắt đầu sinh động, chiến thú bọn dũng sĩ trong mắt đều có một mạt tương tự hỏa diễm tại thiêu đốt.</p><p>Chiến ý bừng bừng!</p><p>“Vì này phiến quê nhà, ta sớm đã có hy sinh giác ngộ a!”</p><p>“Đúng a, vì người nhà cùng bằng hữu, một cái mạng tính cái gì?”</p><p>“Không thể khiến cho này đầu trâu ma thần lại xuất hiện tàn sát bừa bãi đi xuống rồi, tựu tính là so sánh như Tinh Hải Loa lại dạng gì? Ta tin tưởng ta quyền đầu, càng tin tưởng đại gia hỏa!”</p><p>“Đúng a, tin tưởng đồng bạn lực lượng. Ban đầu nhất chiến thú vương cô thân một người huyết chiến đến cùng, nhưng chúng ta không giống, chúng ta còn có đây đó, chúng ta có chiến hữu!”</p><p>Có người kêu gào, có người vung tay, sĩ khí liên tục cao trướng.</p><p>Lão giả trên mặt bộc lộ ra an vui ý cười, hắn chậm rãi gật đầu: “Này liền hảo, tiếp đi xuống ta liền muốn dung hợp Tinh Hải Loa vỏ, đem bọn ngươi truyền tống đi qua, vây quét đầu trâu ma thần, đánh nó một cái trở tay không kịp! Bọn ngươi phải nhớ kỹ, toàn bộ thế giới an nguy liền đều gánh vác tại bọn ngươi trên vai.”</p><p>“Minh bạch!!!”</p><p>Tinh Hải Loa vỏ bắt đầu chấn đãng.</p><p>Phương Nguyên đầy bước tại một phiến hoang nguyên ở trong.</p><p>Hắn như cũ là đầu trâu thân người mô dạng, thân hình cao ngất như núi, đầu vai quấn mây, bước chân tạo ra hố. Từng bước đi tới, khổng lồ chân đạp đạp tại trên đất, ra mấy tiếng oanh minh, vang vọng thiên địa.</p><p>“Ban đầu nhất chiến thú vương, nên ngay tức thì liền là này phiến tiên khiếu động thiên nguyên chủ nhân.”</p><p>Phương Nguyên trong tâm đã khẳng định.</p><p>Hắn liên tục phá hủy ba cái địa phương, lấy đi thú tai động thiên nguyên chủ nhân truyền thừa. Những... Này truyền thừa đều phi thường hoàn chỉnh, tuy nhiên tồn tại nhiều năm, nhưng không hề có bị cái khác chiến thú dũng sĩ được đi.</p><p>“Cùng chiến thú hợp thể tu hành pháp môn, tuy nhiên phương tiện tiện lợi, nhưng đáng tiếc không phải cổ tu chính đạo. Dạng này đường đi chỉ có càng chạy càng hẹp, sở dĩ đối với thú tai tiên nhân chân truyền, những người này thậm chí đều không cách (nào) cảm giác.”</p><p>“Ân? Người nào đó?” Hốt nhiên, Phương Nguyên dừng lại bước chân, ánh mắt đầy là cảnh giác.</p><p>Một khắc sau, tinh quang tràn lan, từng cái chiến thú dũng sĩ hiện ra mà ra, đem hắn trùng trùng bao vây.</p><p>“Quái thú, cho ta chết!”</p><p>“Vì thế giới hòa bình cùng trật tự, tựu tính là phụng hiến ta toàn bộ, cũng không chút đáng tiếc!”</p><p>“Mọi người cùng nhau lên, tin tưởng chính mình, tin tưởng đội hữu, lại xuất hiện cường đại quái thú cũng sẽ không là đối thủ của bọn ta.”</p><p>Cuộc chiến ác liệt thình lình bạo!</p><p>Cùng cái này đồng thời, Đông Hải nơi nào đó đáy biển nơi sâu (trong).</p><p>“Sư phụ, tốt rồi! Cuối cùng không có mộng cảnh lưu động đi ra.” Phượng Kim Hoàng trông lên bát chuyển tiên cổ ốc Long cung, hưng phấn nói.</p><p>Long Công hơi hơi gật đầu.</p><p>“Những ngày này đích khổ công không có bạch phí, lớn nhất trở ngại đã đi hết, Long cung bị mộng cảnh che phủ, tuy nhiên khung cái khung chưa loạn, nhưng cả tòa tiên cổ ốc nên ngay tức thì đã mất hiệu lực, chính là ra tay kết thúc lấy đại hảo dịp tốt a.”</p><p>Long Công nghĩ tới đây, trong ký ức một màn hốt nhiên lại hiện ra trong lòng.</p><p>Sảnh đường thượng đại hồng chữ thọ, cực kỳ bắt mắt.</p><p>Long Công ngồi ngay chủ vị trí, bên thân long nhân quấn quanh.</p><p>“Gia gia, tôn nhi cho ngài mừng thọ! Chúc ngài phúc như Đông Hải, thọ tỉ Nam Sơn. Đây là tôn nhi tự tay cho ngài săn lấy hoang thú, hy vọng gia gia ngài có thể ưa thích.” Một vị long nhân thiếu niên nửa quỳ trên mặt đất, hai tay giơ lên một cái bàn tử, bàn tử trên có một đầu tinh xảo linh lung hải mã.</p><p>“Đây là hoang thú Lưu Hoan Hải Mã, tốc độ cực nhanh, cực kỳ khó bắt giết.”</p><p>“Thất thiếu gia chỉ là lục chuyển tu vị, đơn thuần bắt giết liền đã cực kỳ khốn khó rồi, không nghĩ đến lại còn bắt sống nó!”</p><p>“Nghe nói thất thiếu gia vì bắt sống này đầu Lưu Hoan Hải Mã, tiềm phục tại đáy biển hơn một tháng không có động đậy chút nào a, này phần hiếu tâm chân thành là cảm động nột.”</p><p>Chung quanh người nghị luận dồn dập, có nhân tộc cổ tiên, nhưng đại đa số đều là long nhân.</p><p>Những... Này long nhân có cổ tiên, cũng có phàm nhân cổ sư, đều là Long Công huyết mạch hậu duệ.</p><p>Long Công bèn là long nhân chi tổ, liền là hắn khai sáng long nhân cái này dị nhân chủng tộc. Lục chuyển long nhân cổ tiên thất thiếu gia thì là Long Công thương yêu nhất tôn nhi.</p><p>“Hảo hảo hảo, ngươi hạ lễ a gia gia thu lấy.” Long Công trên mặt đầy là từ ái dáng tươi cười.</p><p>Khách quý chật nhà, tử tôn đầy đường, dạng này ôn tình đầy tràn lên Long Công lòng dạ.</p><p>Nhưng hiện tại...</p><p>Long Công hoảng hốt một cái, thanh tỉnh lại.</p><p>Hắn trước mắt chỉ có u thâm băng lãnh nước biển, còn có kia tòa lạc mịch chết lặng Long cung.</p><p>Xưa kia không lại, đã từng tràn đầy lòng dạ ôn tình, sớm đã mưa đánh gió thổi đi.</p><p>“Người nào đó? Đều đi ra hết.” Long Công hốt nhiên mở miệng, hắn sắc mặt bình tĩnh, trong mắt ánh mắt như điện, nhìn quét mấy nơi địa phương.</p><p>“Không hổ là Thiên đình Long Công, pháp nhãn như đuốc a.” Một vị lão ẩu cười lên, hiện ra xuất thân ảnh tới. Nàng khom còng eo lưng, trên mặt nếp nhăn thâm thâm, trùng trùng nếp nhăn đi hướng kỳ đặc, tổ thành tử sắc độc mãng đường vân, từ nàng trên mặt như vươn dài đến cánh tay, cả đến toàn thân.</p><p>“Long Công, này tòa tiên cổ ốc chúng ta là thế tại tất đắc.” Lại một vị cổ tiên xuất hiện, hắn thanh niên mô dạng, bạch sắc y bào, vẻ mặt tuấn tú.</p><p>“Đông Hải đồ vật, ở trong trung châu còn tưởng lấy đi? Hừ.” Vị thứ ba cổ tiên hừ lạnh, hắn hình thể thô tráng, nhất đối tam giác mắt chợt hiện được hàn quang.</p><p>Sau cùng một vị cổ tiên chậm rãi tiếp cận gần Long Công thân sau, hắn thân mặc hắc bào, nhìn không thấy dung mạo, mặc không lên tiếng, phảng phất như u hồn trôi nổi mà tới âm khí đủ mười thành.</p><p>“Dung Bà, Dương Tử Hà, Thạch Miểu còn có Trương Âm, bọn ngươi đều là Đông Hải cổ tiên giới trong đích tán tiên, ma tiên, tân tân khổ khổ tu hành đến bát chuyển dễ dàng sao? Hà tất đến trước mặt ta tới tặng chết ni?” Long Công bị bốn vị trí bát chuyển cổ tiên bao vây, như cũ thong dong đạm định.</p><p>“Không cần phế lời, thượng!” Thạch Miểu ra tay trước.</p><p>Một tràng cuộc chiến ác liệt bạo! </p>\n\t\t\t \n\n                    "
}