{
  "href": "https://doctruyenchufull.vip/63340038bea2d9fb2f859b36",
  "title": "Chương 1695: Thất Bại",
  "chapterNumber": "1695",
  "slug": "chuong-1695-that-bai",
  "previousLink": "chapters-truyenchufull/1694-chuong-1694-tro-ngai",
  "currentLink": "chapters-truyenchufull/1695-chuong-1695-that-bai",
  "nextLink": "chapters-truyenchufull/1696-chuong-1696-van-vat-dai-dong-bien",
  "contentHTML": "\n\n                        <p> Thái cổ bạch thiên, Thú Tai động thiên.</p><p>“Ngưu Đầu, ăn ngươi gia gia một chiêu!” Một đầu kim mao bạo viên gầm gào được, giáp khỏa phong lôi, hướng Phương Nguyên đánh tới.</p><p>Ngưu Đầu ma thần Phương Nguyên đứng thẳng không động, tĩnh tĩnh địa nhìn vào kim mao bạo viên tiếp cận, thẳng đến đối phương xông tới chính mình trước mặt thì, hắn tay này mới hơi hơi khẽ nhấc.</p><p>Quét!</p><p>Một khắc sau, vừa vặn từ đầu gối vị trí nâng lên tay phải, hốt nhiên gian liền xuất hiện tại lồng ngực ở trước.</p><p>Vung quyền trực tiếp tiếp xúc.</p><p>Cực kỳ bình thường một cái động tác, nhưng là tại Phương Nguyên như nay trạng thái xuống dưới, lại là uy năng khủng bố.</p><p>Kim mao bạo viên còn chưa tới được kịp phản ứng, liền cảm (giác) đến một cỗ không gì sánh ngang cường đại lực lượng, đem hắn trực tiếp đánh bay trở về.</p><p>Ầm rầm.</p><p>Tại giữa không trung vạch qua một cái thô ngắn đích đường cong ở sau, kim mao bạo viên nện tại trên một tòa chóp núi, lập tức đá đất cuồn cuộn, phiến lớn đá núi rơi rụng, đem hắn chôn vùi.</p><p>“Này là cỡ nào khủng bố cự lực, liên tục Kim Viên đều không phải đối thủ của nó a!”</p><p>“Chủng lực lượng này lại xuất hiện đáp phối chủng tốc độ này, ta còn chưa từng gặp qua... Quả nhiên không hổ là so sánh như Tinh Hải Loa đại quái thú!”</p><p>Trừ bỏ bị chôn vùi Kim Viên ở ngoài, trên chiến trường còn khắp nơi nằm được một chút chiến thú dũng sĩ, khắc ấy thấy đến Kim Viên số phận cuối cùng, toàn đều trong tâm phát lạnh.</p><p>“Chư vị muốn phấn chấn! Này nổi bật là một chủng chiến kỹ, sử dụng nhiều sẽ kịch liệt tiêu hao thể năng.” Chiến thú dũng sĩ cường giả một trong Đô Lôi Sư gầm nói.</p><p>Bị chiến thú vương dũng sĩ truyền tống qua tới chiến thú bọn dũng sĩ, đã bị Phương Nguyên đánh bại đại bộ phận, nhưng vẫn cựu có năm vị bảo trì lấy nhất định chiến lực.</p><p>Đây là chiến thú dũng sĩ trong đích tối cường năm người!</p><p>Hai đầu sư tử Đô Lôi Sư, Đa La Sư, kẻ trước là sư đầu nhân thân, nắm giữ lôi điện chi lực, kẻ sau đây là sư thân nhân đầu, khôi phục năng lực cực mạnh.</p><p>Một đầu cự đại như núi hà bạng, tên là Kết Thạch Bạng, hai phiến cự đại vỏ sò vén mở, liền có thể từ trong phún thổ ra vô số như lưu tinh đá bay.</p><p>Một đầu thể hình đồng dạng cự đại tê ngưu, cả người trên dưới hảo giống như sắt thép đúc liền, tên là Cương Bôn.</p><p>Sau cùng thì là hiếm thấy thể hình bỏ túi sương điệp, chích có người thành niên quyền đầu lớn nhỏ, hình người cánh bướm, có thể thôi phát cực kỳ cường liệt khí đông.</p><p>“Hì hì hì, đại đần ngưu, ngươi trúng kế.” Không biết lúc nào, thể hình tinh xảo sương điệp đi tới Phương Nguyên đỉnh đầu.</p><p>Khí đông cuồng tuôn mà ra, bao phủ Phương Nguyên đầu cùng bả vai, sau đó tấn tốc hướng phía dưới lan tràn.</p><p>Hống!</p><p>Cương Bôn phát ra một tiếng gào thét, bốn vó chạy đạp, xông hướng Phương Nguyên, nhất thời đất động núi rung.</p><p>“Nếm thử ta hoàn toàn mới chiến kỹ!” Kết Thạch Bạng hốt nhiên nhanh chóng xoay chuyển, bạo phát ra lệnh nhân kinh hãi tốc độ, tới sau ở trên giết đến Phương Nguyên trước mặt.</p><p>Hai phiến vỏ sò trương mở, Kết Thạch Bạng đem Phương Nguyên trọn cả nửa người dưới vững vàng kẹp chặt trong vỏ.</p><p>Một khắc sau, Cương Bôn hung hăng đem Phương Nguyên đụng ngã tại trên đất.</p><p>Khí đông đem Phương Nguyên đôi tay đều đông cứng, che phủ một phiến lớn thâm lam huyền băng.</p><p>“Liền dịp hiện tại!” Đô Lôi Sư, Đa La Sư một trái một phải, đầy đủ công Phương Nguyên não đại.</p><p>“Chết đi!” Năm người đồng loạt rống to, chiến ý bão táp, đạt đến đỉnh phong.</p><p>Oanh ——!</p><p>Kịch liệt nổ tung, cuộn lên vô cùng sóng khí, năm vị chiến thú dũng sĩ hảo giống như gió lốc trong đích tiểu ván gỗ, riêng phần mình đại thổ tiên huyết, bị sóng khí đi đứt.</p><p>Trong khói bụi, một cái cự đại như núi bóng đen dần dần hiển lộ đi ra.</p><p>Phương Nguyên tĩnh tĩnh địa đứng tại nguyên địa, nhìn một chút nằm tại trên đất cũng tưởng giãy dụa năm vị chiến thú dũng sĩ, sau đó liền tiếp tục tiến lên được.</p><p>Phanh, phanh, phanh...</p><p>Hắn mỗi đi một bước, đều lệnh chung quanh mặt đất hung hăng run rẩy một cái, sau đó lưu lại xuống dưới cự đại đủ ấn hố sâu.</p><p>“Đáng ghét!”</p><p>“Không muốn đi...”</p><p>“Đem nó, đem nó ngăn lại!”</p><p>Chiến thú bọn dũng sĩ kịch liệt tưởng muốn đứng thẳng người lên, nhưng là cuối cùng chỉ có Đô Lôi Sư một người miễn cưỡng đứng lên.</p><p>“Là Đô Lôi Sư!”</p><p>“Cố gắng a, nhất định muốn ngăn cản đầu quái thú này!”</p><p>Đô Lôi Sư mảy may không sợ hãi địa lần nữa xông hướng Phương Nguyên, trong mắt của hắn đầy là quyết tuyệt quang: “Tưởng muốn lại xuất hiện tàn sát sinh mạng, liền trước bước qua ta thi thể.”</p><p>Rầm!</p><p>Không nhân nhìn rõ Phương Nguyên là làm sao ra tay, bọn hắn chích nhìn đến Đô Lôi Sư dùng càng nhanh tốc độ, bị đánh bay trở về.</p><p>Cự đại sư khu cày đi qua mặt đất, sát ra một điều chiều rộng gần mười trượng khe rãnh, này mới đình chỉ xuống tới.</p><p>Đô Lôi Sư chết ngất đi qua, lại xuất hiện không có động tĩnh.</p><p>Phương Nguyên tiếp tục tiến lên được.</p><p>Hắn hạ thủ cực kỳ có phân tấc, lưu lại những người này một mạng. Cùng vừa vặn xâm nhập trong này không giống, hắn lại xuất hiện liên tục tiếp thu nhiều nơi truyền thừa ở sau, tư tưởng đã đã phát sinh biến hóa. Lúc ấy tại hắn xem ra, này phiến Thú Tai động thiên trong đích toàn bộ hết thảy, đều sắp là hắn tài sản. Này đương nhiên cũng bao quát những... Này chiến thú dũng sĩ.</p><p>“Còn có sau cùng một nơi truyền thừa chi địa. Chỉ cần tiếp thu này một nơi truyền thừa, ta liền có thể đem sở hữu truyền thừa nội dung chỉnh hợp tại một chỗ, được đến hoàn chỉnh nội dung.”</p><p>Rất nhanh, Phương Nguyên đi tới Tinh Hải Loa trước mặt.</p><p>Tinh Hải Loa bèn là thái cổ hoang thú, nhưng là tại Phương Nguyên trước mắt chỉ là một tòa Tinh Hải Loa thi thể.</p><p>Đã từng Thú Tai tiên nhân liền bởi vì chống chọi Tinh Hải Loa mà thân thụ thương nặng, đây là khó mà trị khỏi trí mạng chi thương. Hấp hối chi tế, hắn lưu lại xuống dưới truyền thừa, vả lại đem này tòa Tinh Hải Loa tạo thành thành cuối cùng truyền thừa địa điểm.</p><p>“Ngưu Đầu ma thần a, lão hủ đã đợi đợi ngươi đã lâu.” Cái này thay chiến thú vương dũng sĩ đứng tại Tinh Hải Loa đỉnh đoan, nhìn vào Phương Nguyên.</p><p>Hắn đã rất già bước, cùng Phương Nguyên thân hình đối... So sánh lên, liền là một chích kiến hôi.</p><p>Nhưng kiến hôi trong mắt, lại là thiêu đốt lên hỏa diễm.</p><p>Tinh quang thình lình lấp lóe lên, từ Tinh Hải Loa trên người che phủ đến già kẻ trên người.</p><p>Mấy cái hô hấp ở sau, tinh quang đại thịnh, đâm được người tròng mắt đều mở không ra.</p><p>Tinh quang tiêu tán ở sau, một vị thân khoác trầm trọng khải giáp cự nhân đứng tại Phương Nguyên trước mặt, cái đầu chỉ so với Phương Nguyên hơi hơi ải thế kia một điểm.</p><p>“Nga? Nguyên lai cái thủ đoạn này không đơn giản cục hạn tại vật sống thượng, liền cả thái cổ hoang thú thi thể đều có thể vận dụng a!” Phương Nguyên trong tâm kinh ngạc.</p><p>Không quản rất nhanh, hắn liền minh bạch.</p><p>Cái này biến hóa đạo thủ đoạn, căn nguyên tại ở đạo ngân, mà tịnh không phải sinh tử sai biệt.</p><p>Tinh Hải Loa tuy nhiên chết đi, nhưng là nó vỏ khu lại như cũ tàn lưu được to lớn tinh đạo đạo ngấn, này liền cấp lão giả lợi dụng đích địa phương.</p><p>“Này nên ngay tức thì liền là nơi này động thiên lớn nhất để bài nhé, đáng tiếc, tựu tính là sống Tinh Hải Loa, cũng muốn tại trước mặt của ta nuốt hận. Càng huống hồ là chết rồi rất lâu, tinh đạo đạo ngấn tổn thất không nhỏ thi vỏ?”</p><p>Phương Nguyên trong tâm cười lạnh, giết hướng tinh khải cự nhân.</p><p>Chiến đấu tuy nhiên kịch liệt, nhưng kết quả không ra Phương Nguyên ở ngoài ý liệu.</p><p>Tại đầy xem đau loét trong chiến trường, Phương Nguyên như cũ ngạo nhiên đứng thẳng, tinh khải cự nhân ngã tại trên đất, thoi thóp một hơi.</p><p>“Không có hi vọng...” Quá trình chiến đấu bên trong, đuổi tới chi viện cái khác chiến thú bọn dũng sĩ dồn dập quỳ ngã tại trên đất, đầy mặt đều là trắng bệch.</p><p>Tinh quang lấp lóe, tinh khải cự nhân lần nữa phân hoá ra cái này thay chiến thú vương dũng sĩ, còn có một tòa bày đầy vân rạn Tinh Hải Loa.</p><p>Phương Nguyên điều tra suy tính một phen, này mới phát hiện ẩn tàng tại Tinh Hải Loa trong đích điều thần bí.</p><p>Hắn cười cười, hốt nhiên mở miệng: “Thú Tai thiên linh, ngươi còn không ra ư?”</p><p>“...”</p><p>Sở hữu chiến thú dũng sĩ đều ngốc rồi, đầy mặt kinh ngạc chi sắc.</p><p>“Ta ta ta, ta vừa vặn nghe đến cái gì?”</p><p>“Kia đầu đại quái thú nói chuyện rồi, nó cư nhiên sẽ nói nhân lời?!”</p><p>“Ta đây là quá già rồi, nhanh muốn chết rồi, sở dĩ xuất hiện huyễn nghe ư?” Cái này thay chiến thú vương lão giả đều một mặt ngốc trệ.</p><p>Nhưng một khắc sau, một màn càng lệnh bọn hắn kinh ngạc tình cảnh thượng phát triển.</p><p>Thú Tai thiên linh mang theo được vài chích tiên cổ, chậm rãi đi tới Phương Nguyên trước mặt.</p><p>Thiên linh phảng phất dường như một đầu kỳ lân ấu thú, nó mở miệng ra tiếng, thanh âm thanh thúy phảng phất dường như đồng âm: “Ngoại lai cổ tiên a, tuy nhiên ngươi đi tới trong này, vả lại được đến chủng chủng truyền thừa, nhưng không hề có triệt để được đến thừa nhận. Ngươi lạm sát không tội, tùy ý làm xằng, tuy nhiên thực lực cường hãn, nhưng chỉ có thể được đến ta bản thể tiên đạo sát chiêu, đến nỗi tiên cổ cùng này tòa động thiên quyền kế thừa tựu đừng nghĩ.”</p><p>“Nga?” Phương Nguyên phát ra ý vị sâu xa tiếng cười.</p><p>Kỳ lân ấu thú một mặt nghiêm túc: “Ta biết rằng ngươi là làm sao tưởng, nếu là ngươi dùng cường, ta cũng không chiến thắng được ngươi. Chẳng qua ta lại có thể lệnh tiên cổ tự bạo, lệnh động thiên tự hủy, khiến cho ngươi giỏ trúc đánh thủy một tràng không.”</p><p>Phương Nguyên trầm mặc.</p><p>Trước mắt kỳ lân ấu thú cực kỳ kiên quyết dạng tử, này khiến hắn cảm (giác) đến có chút vướng tay. Thiên linh cùng địa linh một dạng, là sẽ không nói hoang lời.</p><p>Thú Tai tiên nhân lưu lại xuống dưới tiên cổ, rốt cục tại đâu có, Phương Nguyên không cách (nào) điều tra được đến.</p><p>Mà huyết quang trấn linh này một sát chiêu, bởi vì tầng thứ nguyên nhân, đối với động thiên thiên linh còn chưa đủ uy lực.</p><p>“Nguyên là như thế, trong này chiến thú dũng sĩ bản thân liền là truyền thừa một bộ phận. Ta minh bạch Thú Tai tiên nhân tâm ý.” Trầm mặc rất lâu, Phương Nguyên hốt nhiên mở miệng.</p><p>“Ngươi minh bạch cũng đã chậm, nhậm hà một người đều chỉ có một lần cơ hội. Chẳng qua ngươi phen ấy cũng không phải tay không mà về, án chiếu bản thể bố trí, tiên đạo sát chiêu đều sẽ cấp ngươi.” Thiên linh đã có tiễn khách ý tứ.</p><p>Phương Nguyên được đến những... Này tiên đạo sát chiêu ở sau, cũng không có dừng lại hoặc giả mạo nhiên dùng cường, thuận theo thiên linh bóc mở tiên khiếu môn hộ, ly khai Thú Tai động thiên.</p><p>Đông Hải.</p><p>Năm đại bát chuyển cổ tiên kích đấu, sớm đã kinh thiên động địa!</p><p>Trên mặt biển sóng cả bao la hùng vĩ mênh mông, cuộn lên kinh đào sóng biển, ô vân cuồn cuộn, lôi điện giao thác. Đáy biển bên trong thì là tiềm lưu bão táp, độc đạo, đường thủy, hồn đạo chủng chủng hãi nhân thủ đoạn, đã đem phương viên vạn dặm hết thảy sinh mạng đều bóp chết diệt tuyệt.</p><p>“Còn có thủ đoạn gì đó, đều thi triển đi ra hết.” Long Công như cũ sắc mặt nhạt nhẽo.</p><p>Phượng Kim Hoàng cùng theo hắn tấc bước không rời, lông tóc vô tổn, an nhiên vô dạng. Chỉ là nàng khắc ấy trên mặt, như cũ đầy tràn lên kinh ngạc chi sắc. Rốt cuộc là lần thứ nhất cự ly gần như thế địa, kiến chứng bát chuyển cổ tiên ở giữa tranh đấu, này lệnh nàng đại khai nhãn giới.</p><p>Dung Bà, Dương Tử Hà đám người mỗi cái cư trú một phương, sắc mặt hoặc là ngưng trọng, hoặc là sầu khổ.</p><p>Chân chính giao thủ ở sau, bọn hắn này mới nếm đến Long Công lợi hại. Tuy nhiên Long Công chích thân một người, lại có Phượng Kim Hoàng cái này kéo bình dầu, nhưng là bốn vị trí Đông Hải bát chuyển, vậy mà từ khai chiến tới nay, liền bị ép vào hạ phong. Tận quản bốn tiên cực lực ra tay, nhưng chưa từng cải biến thế cuộc. Đến hiện tại, bọn hắn đã trình bại tướng!</p><p>“Hắn đã có chuẩn cửu chuyển thực lực rồi, trừ phi là tiên thứ bậc trên Ma tôn xuất thế, không thì căn bản không thu thập được hắn!”</p><p>“Cường đại như thế thực lực, không hổ là Thiên đình, không hổ là Long Công...”</p><p>Dung Bà, Dương Tử Hà đám người sĩ khí đấu chí, đã rơi rớt đê cốc.</p><p>“Thật là đáng ghét, chúng ta mưu đồ Long cung lâu thế này, cư nhiên tối cuối cùng bị Thiên đình được đi.”</p><p>“Ai, đi thôi. Chúng ta không phải Long Công đối thủ, lại lẫn nhau phòng bị đây đó, không thể chung sức hợp tác, lưu lại tại nơi này còn có cái ý nghĩa gì?”</p><p>Trông thấy sự tình không thể đồng bọn, nói trốn liền trốn, bốn vị trí Đông Hải bát chuyển dồn dập rút quân, chỉ chớp mắt, liền tan biến tại chân trời.</p><p>Long Công cũng không truy cản.</p><p>Hắn phen ấy mục đích, như đều là tiên cổ ốc Long cung, chưa từng cải biến đi qua chủ thứ.</p><p>“Long cung bị mộng cảnh xâm thực, đã phân băng ly tích (tan rã), cũng không biết rằng còn tàn tồn tại nhiều ít cổ? Hạch tâm tiên cổ tổn thất nhiều ít?”</p><p>Long Công trong tâm than thở một tiếng, bắt đầu ra tay kết thúc lấy Long cung.</p><p>“Ân?!”</p><p>Một khắc sau, kinh biến phát sinh.</p><p>Long cung hốt nhiên đại phóng dị thải, nhất phi xung thiên mà đi.</p><p>Long Công đình lưu tại nguyên địa, lại tới không kịp ngăn trở, hắn trông lên bay đi Long cung, khóe mồm tràn ra một tia máu tươi, trong mắt thì có kinh ngạc: “Long cung cư nhiên hoàn chỉnh vô khuyết, không chỉ như thế, nó hạch tâm tiên cổ bên trong lại có một chích mộng đạo tiên cổ!”</p><p>“Ha ha ha, Long Công, một lần này nhìn ngươi làm sao cùng chúng ta đấu!” Bốn vị trí Đông Hải bát chuyển đi mà quay lại.</p><p>Long Công sắc mặt trầm ngưng xuống tới.</p><p>Sự tình biến được phiền hà.</p><p>Hắn bị khốn chắc, Long cung bay ra, khí tức phân tán bốn phương, tất nhiên sẽ khuấy động Đông Hải phong vân! </p>\n\t\t\t \n\n                    "
}