{
  "href": "https://doctruyenchufull.vip/63340045bea2d9fb2f859b7e",
  "title": "Chương 1697: Bại Lộ",
  "chapterNumber": "1697",
  "slug": "chuong-1697-bai-lo",
  "previousLink": "chapters-truyenchufull/1696-chuong-1696-van-vat-dai-dong-bien",
  "currentLink": "chapters-truyenchufull/1697-chuong-1697-bai-lo",
  "nextLink": "chapters-truyenchufull/1698-chuong-1698-cung-truong-sinh-thien-hop-tac",
  "contentHTML": "\n\n                        <p> Hưu!</p><p>Cùng với một đạo bén nhọn âm bạo tiếng động, Long cung hóa thành một đạo chanh kim sắc quang hồng, lấy sét đánh không kịp che tai tốc độ cắt phá trường không.</p><p>“Chạy đi đâu!”</p><p>“Cho ta chết đi.”</p><p>“Muốn ngăn cản ta, không có cửa đâu!”</p><p>Theo sau, mấy vị bát chuyển cổ tiên lại chiến lại truy, thi triển này có thể, kịch liệt chiến đoàn theo sát Long cung lộ tuyến, một đường bão táp cuốn qua.</p><p>Sở đến chỗ, có thể nói núi lở biển động, thiên địa biến sắc, vô số sinh mệnh chịu khổ vạ lây, lục chuyển thất chuyển cổ tiên đều tránh không kịp.</p><p>Trận này tranh đấu, chỉ có bát chuyển cổ tiên mới có tư cách tham dự.</p><p>Quay chung quanh Long Công, Trương Âm, Dung bà, Tống Khải Nguyên các bát chuyển trong lúc đó chiến đấu, dung không dưới bất luận cái gì thất chuyển cổ tiên nhúng tay. Trừ phi là Phượng Cửu Ca, Phương Nguyên lưu. Nhưng là nay, mặc kệ là Phương Nguyên còn là Phượng Cửu Ca đều đã thăng cấp bát chuyển.</p><p>“Đông Hải bát chuyển cổ tiên đã đại bộ phận đều tham dự này chiến, chỉ có cá biệt số ít vẫn không thấy bóng dáng.” Phương Nguyên xa xa treo ở cuối cùng phương, kiên nhẫn quan sát, chờ cơ hội tốt.</p><p>Khoảng cách hắn chạy tới Đông Hải, thời gian đã qua đi hơn mười ngày, mấy ngày qua bát chuyển cổ tiên trong lúc đó tranh đấu, phấn khích lộ ra, ngươi tới ta đi. Thỉnh thoảng có tân bát chuyển gia nhập, cũng có bát chuyển tạm thời rời khỏi.</p><p>Bọn họ trong lúc đó khi thì liên minh, khi thì lại lẫn nhau ra tay. Chỉ cần bất luận cái gì một người tiếp cận Long cung, sẽ gặp này khác mọi người vây công. Phương Nguyên không có tìm được cái gì cơ hội ra tay.</p><p>Bất quá hắn kiên nhẫn mười phần, cũng không chút nôn nóng.</p><p>“Treo ở phía sau, quan sát này đó bát chuyển cổ tiên thân thủ, cũng là một bút thật lớn tài phú. Này phân tình huống nhưng là thực trân quý.”</p><p>“Long Công uy mãnh, quả thật khủng bố! Mấy ngày qua, hắn như cũ là không hề nghi ngờ người mạnh nhất, chính là bị quản chế cho Long cung kia chích thần bí mộng đạo tiên cổ, còn có người khác liên thủ vây công, cùng với bên người Phượng Kim Hoàng an nguy, thế này mới làm hắn không có chân chính đắc thủ.”</p><p>Phương Nguyên trong mắt âm mang lóe ra.</p><p>Không chỉ là bát chuyển tiên cổ ốc Long cung, Long Công bên người Phượng Kim Hoàng cũng là hắn mục tiêu.</p><p>Này cô gái trên người cũng có mộng đạo tiên cổ, đồng thời còn là Long Công đồ đệ, xem Long Công đối nàng duy hộ bộ dáng, liền có thể thấy được Phượng Kim Hoàng tầm quan trọng!</p><p>Chính là Phương Nguyên tuy rằng như vậy mưu đồ, nhưng là đồng dạng không có gì cơ hội đối Phượng Kim Hoàng xuống tay!</p><p>“Cơ hội, cơ hội... Nhất định sẽ xuất hiện.”</p><p>“Nay Đông Hải chính đạo hiển nhiên đã thương lượng thỏa đáng, có người rời khỏi, còn có người tham chiến, thay phiên ra tay, bảo trì chiến lực đồng thời, lại đối cục diện thủy chung nắm trong tay. Đây là dự phòng Trung Châu, thiên đình phương diện viện thủ.”</p><p>“Long Công thủy chung một mình tác chiến, nhưng chiến lực thứ nhất, nếu là có thiên đình trợ giúp, nhất định có thể đánh vỡ nay cục diện bế tắc.”</p><p>“Cho dù thiên đình không phái người đến, Dung bà, Trương Âm này bốn vị tán tu, ma tiên cũng sắp chống đỡ không được.”</p><p>“Này ba phương giữa, chính đạo nhất ổn định, còn lại hai phương đều có khả năng đảo điên trước mắt cân bằng. Một khi cân bằng bị đánh vỡ, thế tất sẽ dẫn phát hỗn loạn. Mà hỗn loạn là lúc, còn có ta cơ hội ra tay!”</p><p>Phương Nguyên đối thế cục thấy rõ, hoàn toàn rõ ràng.</p><p>Nhưng vào lúc này, bỗng nhiên phía trước phát sinh một hồi nổ mạnh, Tống Khải Nguyên trúng chiêu, tiểu phun một ngụm máu tươi, bị vết thương nhẹ.</p><p>Phía trước Trương Âm quay đầu, ha ha cười: “Ta đã sắp xếp tuyệt mệnh âm lôi, không sợ chết liền đuổi theo đi.”</p><p>Tống Khải Nguyên phòng ngự chu đáo, cư nhiên trúng này chiêu sau, lúc này bị thương, phòng ngự thủ đoạn bị nháy mắt xé rách, thủy âm lôi sát chiêu uy lực thực tại không thể khinh thường.</p><p>Vì thế, toàn bộ truy kích đội ngũ lập tức chia làm hai nửa, phía trước một cái thê đội, phía sau một đám cổ tiên.</p><p>“Tuyệt mệnh âm lôi chính là Trương Âm chiêu bài thủ đoạn, thi triển đại giới cao, nó vô hình vô sắc, không thể nhận ra thấy, sắp xếp ở trong biển, không trung, một khi đụng chạm, sẽ muốn gặp nham hiểm nổ mạnh. Làm sao bây giờ?” Lưu lại ba vị bát chuyển cổ tiên đều là chính đạo, giờ phút này hai mặt nhìn nhau.</p><p>“Chúng ta phải nhanh chóng đuổi theo đi, chỉ bằng Hoa Thải Vân tiên hữu một người ở, chỉ sợ sẽ có nguy hiểm.”</p><p>“Không thời gian đường vòng, chỉ có thao túng thú đàn đánh sâu vào lôi trận!”</p><p>Ba vị chính đạo chợt nghĩ đến phương pháp, đều tự thả ra thượng cổ hoang thú.</p><p>Tống Khải Nguyên bàn tay to vung lên, này đó thượng cổ hoang thú nhất thời hơi thở tăng vọt, dường như thái cổ hoang thú.</p><p>Rầm rầm rầm!</p><p>Ngụy trang thành thái cổ hoang thú, khả năng dẫn phát tuyệt mệnh âm lôi.</p><p>Này đó thượng cổ hoang thú không ngừng bỏ mình, vì ba vị chính đạo bát chuyển khai ra một đại lộ.</p><p>Ba vị bát chuyển vội vàng xuyên qua đi qua, lao thẳng tới phía trước.</p><p>“Có điểm không xong, đụng vận khí đi.” Phương Nguyên không yên bất an, cũng tưởng muốn xuyên qua lôi trận.</p><p>Oanh!</p><p>Hắn nhất thời bị tuyệt mệnh âm lôi tạc đến, cũng không dám dùng nghịch lưu hộ thân ấn, chỉ phải chính mình cứng rắn kháng.</p><p>“Này âm lôi thật sự là phiền toái, còn là đường vòng đi.” Phương Nguyên phun ra một ngụm máu tươi, thay đổi ước nguyện ban đầu.</p><p>Oanh!</p><p>Lại là một cái bị hắn gây ra.</p><p>“Ta liệt cái đi, tuyệt mệnh âm lôi cư nhiên còn phù du đến nơi đây đến đây, tốc độ rất nhanh, phạm vi đủ quảng a.” Phương Nguyên cắn răng, nuốt vào một búng máu.</p><p>Rầm rầm rầm!</p><p>Phương Nguyên liên tiếp không ngừng, gây ra tuyệt mệnh âm lôi, hắn vận đạo thủ đoạn tựa hồ không hữu hiệu.</p><p>Nửa nén hương sau, Phương Nguyên cố nén đau xót, thật vất vả đuổi theo bát chuyển cổ tiên chiến đoàn.</p><p>“Đến, ăn ta một cái ôn hồng ấn!” Dung bà hét, phấn đem hết toàn lực, bạo bắn ra một đạo hồng quang ấn ký.</p><p>Hoa Thải Vân hừ lạnh một tiếng, song chưởng đẩy, đẩy dời đi một đoàn áng mây.</p><p>Áng mây tối đen như mực, hình như một cái chụp ngược đáy nồi, bộ dáng kỳ lạ. Nó cấp tốc tự quay, đem hồng quang ấn ký hấp thu đi vào.</p><p>Dung bà nhất thời biến sắc, nàng mất đi đối ôn hồng ấn nắm trong tay.</p><p>Theo sau, áng mây tiếp tục chuyển động, đem ôn hồng ấn trực tiếp ném bay ra đi.</p><p>Hoa Thải Vân đắc ý nói: “Có ta chiêu này súy oa vân, của ngươi ôn hồng ấn sẽ không cần lại dùng! Nó chỉ biết bị ta tùy ý văng ra đi, tuyệt không hội làm ta trúng chiêu.”</p><p>“Ta đi!” Phương Nguyên bụng mắng to. Ôn hồng ấn hảo xảo bất xảo, trực tiếp đánh về phía hắn.</p><p>Ta trốn!</p><p>Phương Nguyên ngụy trang thành một hải xà, không thể tùy ý bùng nổ tốc độ, chỉ có thể miễn cưỡng trốn tránh.</p><p>Mắt thấy ôn hồng ấn sẽ muốn bay qua đi, bỗng nhiên người sau mạnh nổ mạnh, phạm vi hơn ngàn dặm hải vực đều gặp hại, sinh cơ tẫn tuyệt, vô số cá tôm bị kịch độc ăn mòn thành một đoàn đoàn lạn thịt.</p><p>Phương Nguyên cũng trúng chiêu, một bên thừa nhận bát chuyển sát chiêu, một bên còn muốn biến hóa thành hải xà hủ thi, tiếp tục ngụy trang đi xuống.</p><p>Phương Nguyên một đường theo dõi, cũng không dễ dàng, thường xuyên bị vạ lây cá dưới ao. Cũng may hắn xa xa treo, khoảng cách rất dài, này khác bát chuyển cổ tiên lại đều đem lực chú ý tập trung ở Long cung cùng lẫn nhau trên người, tạm thời còn chưa phát hiện được hắn.</p><p>Bất quá ngày vui ngắn chẳng tầy gang, mấy ngày sau, Phương Nguyên cuối cùng tiết lộ thân phận.</p><p>Phát hiện hắn là Đông Hải một vị tán tu bát chuyển, tên là Dương Tuấn, khống chế tiên cổ ốc bảo mã hương xe, đuổi theo Long cung khi, ngoài ý muốn phát hiện Phương Nguyên.</p><p>Phương Nguyên hung hăng cùng hắn đối hợp lại một cái, liền lập tức di tản.</p><p>Này phiên động tĩnh cuối cùng rước lấy này khác bát chuyển chú ý, nhưng Phương Nguyên lưu thật sự mau, cho dù Long Công muốn đối hắn làm cái gì, đều không có tới kịp.</p><p>Trung Châu, bất bại phúc địa.</p><p>Đại trận quang huy dần dần biến mất.</p><p>Thẩm tra một phen sau, Tử Vi tiên tử vừa lòng gật đầu, thầm nghĩ: “Có này chỗ đại trận tại đây, ai có thể phá hư được bất bại phúc địa? Cho dù Phương Nguyên đi vào nơi này, cũng sẽ sa vào nơi này.”</p><p>Tử Vi tiên tử đối trận này tin tưởng mười phần.</p><p>Một đạo kỳ quang bỗng nhiên từ trên trời giáng xuống, rơi xuống của nàng trước mặt, hiển lộ chân thân.</p><p>“Phượng Cửu Ca gặp qua Tử Vi đại nhân.” Người tới đúng là Phượng Cửu Ca. Hắn giờ phút này đã là bát chuyển tu vi, trong giọng nói mang theo một tia cùng Tử Vi tiên tử cùng ngồi cùng ăn ý tứ hàm xúc.</p><p>Tử Vi tiên tử mỉm cười: “Phượng Cửu Ca, ta gọi ngươi tới chỉ có một chuyện. Nay Đông Hải long cung xuất thế, Long Công đại nhân truy đuổi này ốc, lại gặp Đông Hải bát chuyển dây dưa, không thể đắc thủ. Ngươi thả đi Đông Hải, trợ giúp Long Công đại nhân, bảo vệ của ngươi nữ nhi Phượng Kim Hoàng, giúp ta thiên đình đoạt được Long cung.”</p><p>Phượng Cửu Ca trầm ngâm một chút, cũng là cự tuyệt nói: “Hoàng nhi có Long Công đại nhân bảo vệ, tuyệt không nguy hiểm. Chính là... Ta ở thăng cấp bát chuyển là lúc, hốt được linh cảm, muốn tái sáng một bài hát. Lần này chính là tưởng lại vào quang âm sông dài, xem từ xưa đến nay hồng trần cuồn cuộn, thể hội vạn vật sinh mệnh lịch trình.”</p><p>Tử Vi tiên tử ngây ra một lúc: “Cũng tốt, ngươi liền đóng ở quang âm sông dài, thay thế Lệ Hoàng.” </p>\n\t\t\t \n\n                    "
}