{
  "href": "https://doctruyenchufull.vip/6334004bbea2d9fb2f859b98",
  "title": "Chương 1698: Cùng Trường Sinh Thiên Hợp Tác",
  "chapterNumber": "1698",
  "slug": "chuong-1698-cung-truong-sinh-thien-hop-tac",
  "previousLink": "chapters-truyenchufull/1697-chuong-1697-bai-lo",
  "currentLink": "chapters-truyenchufull/1698-chuong-1698-cung-truong-sinh-thien-hop-tac",
  "nextLink": "chapters-truyenchufull/1699-chuong-1699-tu-vi-muon-co",
  "contentHTML": "\n\n                        <p> Đông Hải, đêm khuya.</p><p>Đầy sao phủ kín bầu trời đêm, nguyên bản bình tĩnh trên mặt biển bỗng nhiên nhấc lên ngập trời sóng lớn.</p><p>Một tòa tiên cổ ốc Long cung bắn phá mặt biển, bạo bắn mà lên, thăng lên thương khung.</p><p>Trời cao sớm có một vị bát chuyển cổ tiên trận địa sẵn sàng đón quân địch, đúng là Thanh Nhạc gia thái thượng đại trưởng lão Thanh Nhạc An.</p><p>“Đốt!” Hắn trong miệng thở nhẹ một tiếng, hai tay mạnh vung lên.</p><p>Lập tức, một tòa tòa thanh sơn hư ảnh, từ trên trời giáng xuống, vạn trọng thanh sơn, liên miên một mảnh, đem tiên cổ ốc Long cung chồng chất vây quanh.</p><p>Tiên đạo sát chiêu vạn trọng sơn!</p><p>Long cung hướng thế chịu trở, đụng vào thanh sơn hư ảnh dường như là đánh vào chân chính núi cao.</p><p>“Hừ!”</p><p>Một tiếng hừ lạnh, theo Long cung sau lưng sát ra một vị bát chuyển cổ tiên, chính là bát chuyển Tán tiên Thạch Miểu.</p><p>Thạch Miểu nôn ra một ngụm toan thủy, này toan thủy dung mạo không sâu sắc, cũng là thấy gió mà lớn, bay ra đi năm sáu trượng sau liền bành trướng thành một mảnh rộng lớn sóng biển.</p><p>Sóng biển đánh sâu vào thanh sơn hư ảnh, hiệu quả kì giai, sở đến chỗ, thanh sơn tan rã như tuyết đọng trong hỏa diễm.</p><p>Toan dịch sóng biển thay Long cung mở ra một đường đến, mắt thấy sẽ muốn thoát ly vòng vây, lúc này Tống Khải Nguyên đã tìm đến.</p><p>Hắn cả người khí thế rồi đột nhiên bùng nổ, hướng tiêu quang huy chung quanh chiếu xạ, chiếu vào sóng biển thì sóng biển hỏng mất, chiếu vào Long cung thì Long cung chấn động, chiếu vào Thạch Miểu trên người Thạch Miểu như bị sét đánh.</p><p>Làm xong này một bước, Tống Khải Nguyên còn không bỏ qua, mạnh ngẩng đầu, ngón tay nhất chỉ.</p><p>Một đạo sắc nhọn kỳ quang điện xạ mà ra, nháy mắt biến mất không thấy.</p><p>Cực xa, Phương Nguyên đang dùng tinh mâu tiên cổ quan sát đến chiến trường, bỗng nhiên tầm nhìn nhất hắc, rốt cuộc quan sát không đến.</p><p>Phương Nguyên sắc mặt hơi hơi trầm xuống, hiểu được tinh mâu tiên cổ luyện hóa thành công kia khỏa tinh thần, đã là bị Tống Khải Nguyên phá hư!</p><p>“Thất chuyển tinh mâu tiên cổ tuy rằng tinh diệu, nhưng là đối mặt bát chuyển cổ tiên, còn có điểm lên không được mặt bàn. Không chỉ có sẽ bị phát hiện, mà còn có thể bị trực tiếp nhằm vào.”</p><p>“Tống Khải Nguyên này một tiên đạo sát chiêu, càng thêm xảo diệu. Tựa hồ là thuận theo tinh quang tố lưu mà lên, tìm được nguyên điểm tinh thần, lại thêm phá hư.”</p><p>“Bất quá tinh thần tuy là hủy hoại, nhưng của ta tinh mâu tiên cổ không có bất luận cái gì tổn thương. Nếu có thời gian, có năng lực vận dụng.”</p><p>Đông Hải này đó cổ tiên tuy rằng đánh không lại Long Công, nhưng đến cùng là bát chuyển tầng số, thủ đoạn phong phú, không tha khinh thường.</p><p>Phía trước Trương Âm tuyệt mệnh âm lôi, Hoa Thải Vân súy oa vân, Dương Tuấn phát hiện tại gặp mặt từng quen biết trạng thái Phương Nguyên, cùng với hiện tại Tống Khải Nguyên trực tiếp phá Phương Nguyên tinh mâu điều tra, đều nói sáng tỏ điểm này.</p><p>Cứ việc như thế, Phương Nguyên như cũ không muốn buông tha cho.</p><p>“Long cung trọng yếu phi thường, so với ta ban đầu lường trước còn muốn trọng yếu!”</p><p>“Nó thân mình là bát chuyển tiên cổ ốc, tiếp theo còn có mộng đạo tiên cổ. Mấy ngày qua truy đuổi chiến trung, nó bày ra đi ra công phạt, phòng hộ đằng đằng uy lực, đều cực kỳ nổi trội xuất sắc. Ta nếu được, còn có bát chuyển cao nhất chiến lực!”</p><p>Phương Nguyên bản thể một bên truy tung, một khác nửa theo thiên tướng sát chiêu tắc ở lại thái cổ bạch thiên, đối phó thú tai động thiên, tìm kiếm biến báo tiên cổ cất chứa địa điểm.</p><p>Thiên tướng sát chiêu cao tới cửu chuyển, linh động phi phàm, mặc dù là ở thái cổ bạch thiên, đối nó cấu thành uy hiếp tồn tại cũng số lượng rất ít.</p><p>Bởi vì địa mạch rung chuyển, toàn bộ ngũ vực cổ tiên giới đều một mảnh hỗn loạn.</p><p>Nhất là Đông Hải, bởi vì Long cung xuất hiện, nhấc lên bát chuyển kịch chiến, trên đời chú mục.</p><p>Một ngày này, Bắc Nguyên trường sinh thiên cũng bỗng nhiên kịch liệt run run lên.</p><p>Ong ong ong...</p><p>Màu da cam vầng sáng một đợt đợt không ngừng mà lóe ra, bao phủ toàn bộ trường sinh thiên thương khung.</p><p>Theo sau một cỗ hơi thở từ hấp hối trạng thái, không ngừng nhanh chóng lớn mạnh, chợt trở nên sung thiên triệt địa, kinh sợ lòng người.</p><p>Như thế kinh biến sớm dẫn tới ngũ hành đại pháp sư, Ngưu Ma, Hoa Tử chú ý.</p><p>Ngũ hành đại pháp sư vốn là Bắc Nguyên tán tu bát chuyển, nhưng xâm phạm trường sinh thiên bị nhốt sau, một phen giãy dụa sau cảm thấy vô vọng, liền đầu hàng trường sinh thiên, nay trường kỳ đóng quân ở trường sinh thiên.</p><p>Ngưu Ma, Hoa Tử này một tổ hợp, tắc đảm nhiệm bắc hoang tiên nhân chi chức.</p><p>Ngưu Ma chính là một vị râu quai nón mãng hán, miệng hiện lôi đình, thân cao tám thước, lưng hùm vai gấu, hùng hổ. Hoa Tử còn lại là một vị nữ đồng, đầu đội một đóa thật to phấn hồng hoa tươi, ngồi ngay ngắn ở mãng hán đầu vai, cười khanh khách, phấn nộn khuôn mặt, ngây thơ lãng mạn, hai mắt tinh lượng.</p><p>“Đây là làm sao vậy?” Ngũ hành đại pháp sư trên mặt kinh nghi bất định.</p><p>Ngưu Ma, Hoa Tử lại liếc nhau, người sau cười khanh khách nói: “Là Tây Hoang tiên nhân Băng Tắc Xuyên thức tỉnh!”</p><p>Trường sinh thiên cùng thiên đình có chút khác nhau, thiết trí tứ hoang tiên nhân, bát cực tử mười hai cái địa vị cao. Trong đó tứ hoang tiên nhân thế nào cũng phải là bát chuyển cổ tiên khả năng đảm nhiệm, bát cực tử tắc ít nhất là thất chuyển tu vi, hơn nữa là trong thất chuyển tinh nhuệ cường giả.</p><p>“Băng Tắc Xuyên?” Ngũ hành đại pháp sư mày vi chọn, cảm giác tên này như thế nào có điểm quen thuộc, nhưng cẩn thận ngẫm lại lại nhất thời nghĩ không ra càng nhiều tin tức đến.</p><p>Đúng lúc này, một tiếng thét dài, thương khung trung ba quang lân lân, đạo đạo quang hồng như giang con sông thảng, xuyên qua trường không.</p><p>Một vị thân ảnh đạp sông mà đến, hắn dáng người thon dài, khuôn mặt nhu hòa, ánh mắt cũng là cực kì sắc nhọn lạnh như băng, tản mác ra lãnh khốc quang. Theo hắn tai phải đến bên trái khóe miệng, cắt ra một đạo xấu xí vết thương, vết thương hơi hơi tán bạch quang, để lộ ra ngàn năm hàn băng bình thường lãnh ý.</p><p>Nhìn đến này gương mặt, ngũ hành đại pháp sư trong mắt ánh sao nhất thời bùng lên, đáy lòng thập phần khiếp sợ: “Ta nhớ ra rồi, cùng Cự Dương tiên tôn một cái thời đại Băng Tắc Xuyên, bát chuyển truyền kỳ, trụ đạo đại năng, Cự Dương tiên tôn lần lượt ba lượt ra tay thế này mới hàng phục hắn. Hắn thế nhưng không có chết, còn là trường sinh thiên Tây Hoang tiên nhân?!”</p><p>Tây Hoang tiên nhân là cùng Cự Dương tiên tôn một cái thời đại, tuy rằng bại cấp Cự Dương tiên tôn, nhưng không hề sỉ nhục. Dù sao tiên tôn ma tôn, hướng tới là trên đời vô địch, đương đại thứ nhất.</p><p>Trái lại Cự Dương tiên tôn trước sau ba lượt ra tay, thế này mới hàng phục Tây Hoang tiên nhân, có thể thấy được hắn trác tuyệt thực lực!</p><p>“Bái kiến Tây Hoang tiền bối.” Ngưu Ma, Hoa Tử chủ động hành lễ, ngũ hành đại pháp sư cũng theo sát sau đó, thái độ kính cẩn.</p><p>Tây Hoang tiên nhân Băng Tắc Xuyên bối phận, thật sự là rất cao.</p><p>Băng Tắc Xuyên đi vào tam tiên trước mặt, nhìn quét liếc mắt một cái, khẽ gật đầu: “Ta tỉnh, nhưng thọ nguyên không nhiều, thời gian hữu hạn. Cho ta tình báo, ta muốn nhìn xem hiện tại thiên hạ thế cục như thế nào.”</p><p>Trường sinh thiên tình báo, tự nhiên cũng đủ toàn diện.</p><p>Không chỉ có có tám mươi tám góc chân dương lâu sập đầy đủ ghi lại, cũng có đương kim Đông Hải long cung hiện thế, Trung Châu thiên đình chuẩn bị luyện cổ đại hội mới nhất tình báo.</p><p>“Tám mươi tám góc chân dương lâu sập a...” Băng Tắc Xuyên thở dài một tiếng.</p><p>“Là Phương Nguyên ra tay, này ma đầu từ xuân thu thiền trùng sinh mà đến, nay đã là bát chuyển.” Ngũ hành đại pháp sư cắn răng nói.</p><p>Băng Tắc Xuyên lại bỗng nhiên ha ha cười: “Hảo một cái Phương Nguyên, hảo một cái ma đầu, phá hủy tám mươi tám góc chân dương lâu, hủy tốt!”</p><p>Ngũ hành đại pháp sư sửng sốt: “A?”</p><p>Ngưu Ma xem Hoa Tử: “...”</p><p>Hoa Tử xem Ngưu Ma: “...”</p><p>Tam tiên trong lúc nhất thời đều vẻ mặt kinh ngạc.</p><p>Sau đó, Băng Tắc Xuyên lại nói: “Túc mệnh cổ sẽ muốn chữa trị hoàn thành, xem ra này giới luyện cổ đại hội, nên là cuối cùng một hồi. Thời gian không đợi người, chúng ta muốn liên lạc Phương Nguyên, cùng hắn liên thủ!”</p><p>Ngũ hành đại pháp sư, Ngưu Ma, Hoa Tử ánh mắt nhất thời đại biến.</p><p>Trước mắt Băng Tắc Xuyên thật là Tây Hoang tiên nhân sao? Hắn sẽ không là một cái giả Tây Hoang tiên nhân đi?</p><p>“Trường sinh thiên muốn cùng ta hợp tác?” Phương Nguyên nhận được này tình báo, cũng là giật mình không thôi.</p><p>Liên lạc hắn phương thức, Lang Gia địa linh còn có.</p><p>Băng Tắc Xuyên thông qua Lang Gia địa linh, chủ động tìm tới Phương Nguyên, đi thẳng vào vấn đề nói: “Ta là Tây Hoang tiên nhân, nay trường sinh thiên thủ lãnh. Phương Nguyên ngươi là thiên ngoại chi ma, lại còn chưa được đến Hồng Liên chân truyền đi? Thiên đình nếu là chữa trị túc mệnh cổ, đối với ngươi tuyệt không ưu việt. Đồng dạng, ta trường sinh thiên một phương cũng không bằng lòng gặp đến thiên đình được việc. Túc mệnh cổ nếu là sửa lại thành công, đối với thiên đình giúp thật sự quá lớn, cũng có vi ta tiên tôn Cự Dương lưu lại vận đạo chân ý. Làm cho chúng ta vứt bỏ hiềm khích, cộng kháng cường địch đi!”</p><p>Phương Nguyên trầm mặc trong chốc lát, thế này mới mở miệng: “Ngươi vị nào?”</p><p>Băng Tắc Xuyên!</p><p>Rất nhanh, Phương Nguyên liền hiểu biết đến đối phương thân phận.</p><p>Này thân phận hẳn là thật sự.</p><p>Phương Nguyên không khỏi cảm thán trường sinh thiên nội tình, liền ngay cả Băng Tắc Xuyên loại này truyền kỳ bát chuyển đều có thể cất dấu, cho tới bây giờ mới xốc lên đến.</p><p>Hơn nữa trường sinh thiên, đông tây nam bắc tứ hoang tiên nhân lấy đông hoang tiên nhân địa vị tối cao, đường đường Băng Tắc Xuyên cũng chỉ có thể đành phải vị thứ hai?</p><p>Đông hoang tiên nhân lại là thần thánh phương nào?</p><p>Trường sinh thiên phương diện thái độ nhanh quay ngược trở lại, làm cho Phương Nguyên cảm thấy bất ngờ không kịp phòng. Nhưng cẩn thận ngẫm lại, đối mặt thiên đình này khủng bố tồn tại, trường sinh thiên cùng Phương Nguyên liên thủ cũng hoàn toàn mới có thể a.</p><p>Dù sao Phương Nguyên hiện tại nhưng là bát chuyển cổ tiên, ảnh tông tông chủ, nắm giữ mộng đạo thành quả, danh chấn thiên hạ nhân vật!</p><p>Thiên đình trước một đoạn thời gian, còn chuyên môn đột nhập Bắc Nguyên, sau lại lại xâm phạm Lang Gia phúc địa, lại nhiều lần cùng trường sinh thiên ngay mặt xung đột quá.</p><p>Không phải có câu sao địch nhân của địch nhân, chính là bằng hữu!</p><p>Có thể hợp tác, Phương Nguyên đương nhiên muốn cùng trường sinh thiên hợp tác.</p><p>Dù sao thiên đình mới là chủ yếu địch nhân.</p><p>Nhưng cái khó điểm là, song phương như thế nào tin lẫn nhau?</p><p>Vì thủ tín Phương Nguyên, trường sinh thiên phương diện cố ý công khai cất trong kho, cùng Phương Nguyên giao dịch tiên tài, thậm chí tiên cổ đều có thể trao đổi giao dịch.</p><p>Bước đầu đến xem, đổ thật là thành ý tràn đầy.</p><p>“Nếu muốn hợp tác, Băng Tắc Xuyên đại nhân sao không xuất mã, cùng ta liên thủ, cộng đoạt Long cung đâu?” Phương Nguyên trong lòng vừa động, đưa ra này ý tưởng.</p><p>“Hảo ý tưởng!” Băng Tắc Xuyên phi thường đồng ý, chỉ cần không phải người mù đều có thể nhìn ra Long cung giá trị. </p>\n\t\t\t \n\n                    "
}