{
  "href": "https://doctruyenchufull.vip/63340051bea2d9fb2f859bb2",
  "title": "Chương 1699: Tử Vi Mượn Cổ",
  "chapterNumber": "1699",
  "slug": "chuong-1699-tu-vi-muon-co",
  "previousLink": "chapters-truyenchufull/1698-chuong-1698-cung-truong-sinh-thien-hop-tac",
  "currentLink": "chapters-truyenchufull/1699-chuong-1699-tu-vi-muon-co",
  "nextLink": "chapters-truyenchufull/1700-chuong-1700-hong-lien-chan-truyen-tranh-doat-chien",
  "contentHTML": "\n\n                        <p> Trùng sinh tới nay, Phương Nguyên thực lực vẫn luôn đột nhiên tăng mạnh, tốc độ kinh thế làm cho người ta sợ hãi.</p><p>Nhất là gần nhất trong khoảng thời gian này lại như thế, tu vi thăng cấp bát chuyển, một thân tiên cổ phong phú đến cực điểm, trên đời hãn hữu.</p><p>Nhưng mà, lấy thực lực của hắn còn không đủ để cường đoạt được Long cung.</p><p>Tranh đoạt bát chuyển tiên cổ ốc Long cung, có chuẩn tiên tôn thực lực Long Công, còn có Đông Hải nhiều vị bát chuyển cổ tiên, có thể nói là Đông Hải một vực nhất cao nhất cổ tiên cường giả.</p><p>Phương Nguyên đến cùng là quật khởi thời gian quá ngắn, ở một vực đỉnh núi cường giả trước mặt, ở Long Công trước mặt, cướp đoạt tiên cổ ốc, nhất là chỗ tòa này tiên cổ ốc còn có phản kích lực, Phương Nguyên hiển nhiên là không đủ xem.</p><p>Nhưng Phương Nguyên biết, chính mình tuyệt không có thể khoanh tay đứng nhìn.</p><p>Nếu là làm thiên đình được đến Long cung, tất nhiên là như hổ thêm cánh. Nhất là kia chích thần bí mộng đạo tiên cổ, tuyệt không đơn giản! Chỉ sợ là thiên địa số mệnh gây thành, là thiên đạo giao cho Đông Hải mộng đạo thời đại lời dẫn.</p><p>Phía sau, đem trường sinh thiên lực lượng dẫn lại đây, chắc chắn làm cho cục diện càng thêm hỗn loạn.</p><p>Nhưng chỉ có càng thêm hỗn loạn, khả năng làm Phương Nguyên đục nước béo cò.</p><p>Phương Nguyên nay thăng cấp bát chuyển, nhưng là đối mặt Đông Hải mặc một bát chuyển cổ tiên, cũng không dám khinh thường đại ý. Bát chuyển cổ tiên nội tình hùng hồn, hơi bất lưu ý sẽ trúng bọn họ sát chiêu.</p><p>Về phần Long Công, Phương Nguyên càng trong lòng biết rõ ràng, chính mình chiến lực là xa xa so ra kém hắn. Dù sao Phương Nguyên từng chính mắt mắt thấy quá, Long Công là như thế nào chiến thắng Tử Sơn chân quân.</p><p>“Long Công vì bảo hộ Phượng Kim Hoàng, vẫn chưa toàn lực ra tay quá. Khí đạo thủ đoạn, ta chưa bao giờ thấy hắn dùng đến quá. Dù là như thế, hắn chỉ bằng biến hóa đạo thủ đoạn, như cũ là giữa sân người mạnh nhất, thời khắc gặp người khác hợp lực giáp công.”</p><p>“Bạch Ngưng Băng bọn họ nay còn tại trên Hồng Liên đảo tu hành, mặc dù có tương lai thân thêm vào, cũng đều là thất chuyển cao nhất chiến lực.”</p><p>“Đáng tiếc của ta tiên cổ ốc sơ hình tổn thất, nếu là có nó ở trong tay, trải qua trong khoảng thời gian này phát triển, tất nhiên đã có bát chuyển cấp bậc chiến lực, có thể giúp ta rất nhiều.”</p><p>“Nếu là theo thú tai động thiên lấy trộm biến thông tiên cổ vân vân, khả làm ta thi triển ra vạn vật đại đồng biến, cũng có thể làm ta tạm thời có được càng cường đại chiến lực. Đáng tiếc thời cơ kém rất nhiều, thiên tướng sát chiêu bây giờ còn ở tra xét bên trong.”</p><p>Phương Nguyên trong lòng tiếc nuối.</p><p>Nhưng sự thật chính là như vậy, không phải sự tình gì đều có thể nước chảy thành sông, vừa đúng.</p><p>Long cung không thấy bì thái, Đông Hải bát chuyển cổ tiên cũng không gặp toàn diện, Long Công hiển nhiên đang đợi thiên đình viện binh, cho nên về tiên cổ ốc cuối cùng tranh đoạt, còn phải có một đoạn thời gian.</p><p>Phương Nguyên đối với trường sinh thiên thái độ nhanh quay ngược trở lại, trong lòng tự nhiên cũng có băn khoăn. Bất quá cho dù bọn họ đối chính mình rắp tâm bất lương, đưa bọn họ dẫn vào đến trận này tranh đoạt đại chiến đến, đối Phương Nguyên cũng là lợi lớn hơn hại.</p><p>Này cũng là giúp cướp lấy Long cung, lại là đả kích thiên đình, lại thăm dò trường sinh thiên, có thể nói một mới nhiều.</p><p>Bất quá vài ngày sau, Phương Nguyên không có chờ đến Băng Tắc Xuyên, chỉ chờ đến đây hắn một cái mấu chốt tình báo thiên đình ở quang âm sông dài, phát hiện một tòa thạch liên đảo, nay đã là khống chế được!</p><p>Băng Tắc Xuyên đề nghị Phương Nguyên: “Ngươi có xuân thu thiền nơi tay, thân mình đó là Hồng Liên chân truyền chính thống người thừa kế. Nếu là thiên đình cướp đi của ngươi cơ duyên, đối với ngươi là tổn hại, đối bọn họ cũng là thật lớn thăng cấp. Hồng Liên ma tôn hư hao túc mệnh cổ, thực khả năng hắn chân truyền còn có giúp chúng ta hoàn toàn phá hư số mệnh đường tắt!”</p><p>Băng Tắc Xuyên này lời nói không có vấn đề, hắn cũng không biết Phương Nguyên đã kế thừa một phần Hồng Liên chân truyền.</p><p>Phương Nguyên cũng không có được đến cái gì đường tắt, nhưng nếu là mặt khác Hồng Liên chân truyền có đâu?</p><p>Này cũng nói không chính xác a.</p><p>Đương nhiên, này cũng có có thể là Băng Tắc Xuyên tin tức giả, là nhằm vào Phương Nguyên cạm bẫy.</p><p>Hiện tại đặt tại Phương Nguyên trước mặt có hai lựa chọn, một cái là tiếp tục coi trọng Long cung, một cái khác là đi trước quang âm sông dài, cùng thiên đình thế lực tranh đoạt Hồng Liên chân truyền.</p><p>Người trước một mảnh hỗn loạn, nguy cơ chồng chất. Người sau đồng dạng như thế, phiêu lưu rất lớn.</p><p>Phương Nguyên sâu sắc ý thức được, lúc này đây lựa chọn tương đương mấu chốt. Hắn không khỏi sa vào trầm tư: Dưới loại tình huống này, hắn đến tột cùng nên như thế nào lựa chọn?</p><p>Nam Cương.</p><p>Đạo đức nhạc thổ.</p><p>Hai vị bát chuyển cổ tiên sóng vai lên núi, hơi thở đều thu liễm, coi như phàm nhân.</p><p>Bên trái vị này, một thân màu xám áo gai, phi thường mộc mạc, thể trạng cường kiện như hùng. Đầu đội đấu lạp, lại khoan lại lớn, che khuất mặt, chỉ lộ ra dày rộng cằm.</p><p>Đúng là danh truyền Nam Cương cổ tiên giới, đương đại Nhạc Thổ truyền nhân Lục Úy Nhân.</p><p>Mà bên phải vị này, còn lại là một vị nữ tử, da như tuyết trắng, tóc đen thùy tới bên hông, mắt như u đàm, ánh mắt bao phủ một trận sầu bi ý. Một thân màu tím tơ lụa cung thường, hoa mỹ thần bí.</p><p>Rõ ràng là thiên đình lãnh tụ, chấp chưởng tinh tú bàn cờ, chỉ sợ là đương kim thiên hạ thứ nhất trí đạo đại năng Tử Vi tiên tử!</p><p>Tử Vi tiên tử cư nhiên lặng yên không một tiếng động xuất hiện ở Nam Cương, cũng cùng Lục Úy Nhân tiếp xúc, đến tột cùng là vì cái gì?</p><p>Dọc theo đường đi, Lục Úy Nhân cùng Tử Vi tiên tử nói chuyện với nhau, lời tuy không nhiều lắm, nhưng không khí hài hòa.</p><p>Sơn đạo vừa chuyển, theo nồng đậm lục ấm hiện ra một tòa nước sơn hồng tiểu đình. Lục Úy Nhân liền chỉ vào màu đỏ tiểu đình nói: “Tử Vi đại nhân, một đường lên núi đến tận đây, không ngại đi trước trong đình nghỉ một chút lại xuất phát đi.”</p><p>“Hảo đề nghị.” Tử Vi tiên tử mỉm cười, vui vẻ đi trước.</p><p>Hai người vào hồng đình, trong đình đều có ghế đá, Tử Vi tiên tử cũng không đi ngồi, mà là đứng ở bên đình, nhìn ra xa rộng lớn núi sông.</p><p>Này đình chính kiến ở vách núi bên cạnh, bởi vậy tầm nhìn vô cùng tốt.</p><p>Tử Vi tiên tử lúc này nhìn lại, chỉ thấy đạo đức nhạc thổ một mảnh thanh sơn nước biếc, chân núi sườn núi đều có thụ ốc, thôn trang, khói bếp lượn lờ, gà gáy chó sủa, một mảnh im lặng tường hòa bầu không khí.</p><p>Mà ở không trung, huyền phù rất nhiều tòa núi nhỏ. Này đó sơn đều là nổi trên mặt đặt, có thể thiên nhiên huyền phù cho không trung, núi nhỏ đều có đặc sắc, hoàn cảnh khác nhau. Có thanh đằng rối rắm, như tóc thả xuống. Có mưa phùn bay tán loạn, chiếu rọi thất thải hồng quang. Cũng có thác nước phát tiết, một cỗ cỗ dòng nước vẫn hạ xuống đi, cho đến hối xuống đất trên mặt rộng lớn nước sông bên trong.</p><p>Bạch hạc tung bay, linh viên đề kêu, sinh cơ bừng bừng, các loại tiên tài rực rỡ muôn màu, hoang thực hoang thú tầm thường có thể thấy được.</p><p>Nhưng càng khiến Tử Vi tiên tử trong lòng để ý, là trong thôn trang cô nhân cùng nhân tộc hài hòa chung sống, hài đồng lẫn nhau vui đùa ầm ĩ, vợ chồng trân trọng quan tâm, thượng từ hạ hiếu cảnh tượng.</p><p>“Quả nhiên là một mảnh nhân gian nhạc thổ! Nhạc Thổ tiên tôn chính là muốn như vậy thế giới, đáng tiếc nhân tộc thủy chung là chính thống, dị nhân sao có thể cùng nhân tộc cùng ngồi cùng ăn? Bất quá dù vậy, ta như cũ kính nể Nhạc Thổ tiên tôn. Bởi vì hắn vì chính mình này phân giấc mộng, hoàn toàn kính dâng chính mình, chưa bao giờ có một phần hiệu quả và lợi ích chi tâm.” Tử Vi tiên tử chậm rãi nói.</p><p>Thiên đình là lấy nhân tộc là chủ, giỏi hơn này khác dị nhân chủng tộc phía trên lý niệm, Nhạc Thổ tiên tôn lại hy vọng mỗi người ngang hàng, ở hắn xem ra, không chỉ có là dị nhân cùng nhân tộc, thế gian hết thảy sinh mệnh đều nên là ngang hàng.</p><p>Đúng là bởi vì này phân lý niệm chi kém, mới khiến cho Nhạc Thổ tiên tôn cuối cùng không có vào ở thiên đình, mà là ở ngũ vực giữa quảng kiến nhạc thổ, xây dựng chính mình giấc mộng lý tưởng hương.</p><p>Lục Úy Nhân gật đầu: “Ngươi ta hai phương tuy rằng lý niệm bất đồng, nhưng đối với làm hại thiên hạ ma đạo thái độ là nhất trí. Tử Vi đại nhân lần này tiến đến mượn cổ, nếu là này khác tiên cổ cũng còn thôi, nhưng chỉ mượn nhân cổ, tạo phúc thế gian, bên ta lại như thế nào ngăn trở đâu? Chính là ngoại nhân mượn cổ, dựa theo tiên tôn năm đó lưu lại quy củ, cần phải đi bộ lên núi, lên đỉnh núi, mới có mượn cổ tư cách. Lên núi vất vả, tu vi càng cao càng là như thế, mong rằng Tử Vi đại nhân bao dung thông cảm.”</p><p>“Này núi đích thực không tốt lên, bất quá này cũng là Nhạc Thổ tiên tôn lương khổ dụng tâm. Đi lên đỉnh núi, đối ta cũng có không ít ích lợi đâu.” Tử Vi tiên tử nói khẽ cười, trong ánh mắt ba quang chợt lóe, “Tốt lắm, chúng ta tiếp tục xuất phát đi.”</p><p>Quang âm sông dài.</p><p>Thiên đình bốn tòa tiên cổ ốc các chiếm một phương, quay chung quanh tiên trận.</p><p>Cổ tiên trong lúc đó bầu không khí nhiệt liệt.</p><p>“Phượng Cửu Ca đại nhân, chúng ta đã là đem chỗ tòa này Hồng Liên đảo vây khốn, chỉ đợi đi vào thăm dò.” Thượng Tuần Tử hội báo nói.</p><p>Phượng Cửu Ca gật gật đầu, hắn nguyên bản là nghĩ lợi dụng quang âm sông dài, đến củng cố, lớn mạnh chính mình trong lòng về vận mệnh chi ca linh cảm. Không nghĩ tới tiến vào sau đó không lâu, còn có thạch liên đảo chủ động hiện ra, bị thiên đình đúng lúc xúm lại vây khốn.</p><p>“Hồng Liên thạch đảo chính là Hồng Liên ma tôn tự tay bố trí, còn là ta tự mình đi trước, kiến thức một chút vị này kinh thế ma tôn thủ đoạn.” Phượng Cửu Ca đang muốn nhích người, tiến vào giữa tiên trận.</p><p>Oanh!</p><p>Một tiếng nổ, hắn thân ở tiên cổ ốc kịch liệt run run đứng lên.</p><p>“Có địch nhân!”</p><p>“Là ai như thế to gan lớn mật, cũng dám đụng đến bọn ta thiên đình?!”</p><p>Chúng tiên nhất thời kinh sợ lẫn lộn.</p><p>Người tới hiện thân, không phải Phương Nguyên còn là vị nào?</p><p>Thiên đình một phương ngẩn người, chợt còn có người kêu gào nói: “Khá lắm ma đầu, lần trước bị ngươi đào tẩu, lúc này đây ngươi cư nhiên còn dám trở về! Vậy đến chịu chết đi.”</p><p>Phương Nguyên thản nhiên mỉm cười, hắn tự hỏi một phen sau, còn là quyết định lúc trước đến quang âm sông dài, ngăn cản thiên đình nhúng chàm Hồng Liên chân truyền.</p><p>Dù sao Long cung bên kia, trường hợp thập phần hỗn loạn, khắp nơi cũng không đem hết toàn lực, biến số nhiều lắm.</p><p>Mà Hồng Liên thạch đảo bên này, nếu không có hắn đến ngăn cản, khẳng định sẽ bị thiên đình đắc thủ. Phương Nguyên có được xuân thu thiền, đối với kế thừa Hồng Liên thạch đảo rất có ưu thế.</p><p>“Phương Nguyên, chúng ta lại thấy mặt.” Phượng Cửu Ca thanh âm theo tiên cổ trong phòng truyền đến, bao hàm cảm khái ý.</p><p>Phương Nguyên thần sắc hơi hơi nhất ngưng, xem ra trận này chiến đấu, hắn muốn cùng Phượng Cửu Ca lại giao thủ! </p>\n\t\t\t \n\n                    "
}