{
  "href": "https://doctruyenchufull.vip/6333d6aebea2d9fb2f84c156",
  "title": "Chương 17 : Đệ 16 chương Thu hết trong túi",
  "chapterNumber": "17",
  "slug": "chuong-17-de-16-chuong-thu-het-trong-tui",
  "previousLink": "chapters-truyenchufull/16-chuong-16-de-15-chuong-lich-su-tu-nguoi-thang-viet",
  "currentLink": "chapters-truyenchufull/17-chuong-17-de-16-chuong-thu-het-trong-tui",
  "nextLink": "chapters-truyenchufull/18-chuong-18-thu-17-chuong-so-luyen-tuu-trung",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-23 8:02:25 số lượng từ:2319</p><p>“Ngươi động một chút thử xem?”</p><p>“Ngươi đã muốn trúng của ta độc môn độc cổ, không có của ta đối ứng giải cổ, bảy ngày sau, nhất định hóa thành nùng huyết mà chết.”</p><p>“Cùng Hoa Tửu đại nhân so sánh với, vãn bối tính cái rắm! Vãn bối là hôn đầu, thế nhưng có mắt như mù, mạo phạm Hoa Tửu đại nhân. Hoa Tửu đại nhân, thỉnh người xem trước đây tiền tộc của ta khuynh tình chiêu đãi phân thượng, tha một mạng a!”</p><p>Trên vách tường, hình ảnh lại bắt đầu lặp lại hồi phóng lần thứ hai.</p><p>Phương Nguyên im lặng không tiếng động, thẳng đến hình ảnh lại bắt đầu lặp lại đệ tam lần khi, hắn thế này mới sâu kín thở dài, nói một tiếng:“Thì ra là thế.”</p><p>Này đem hình ảnh thanh âm ở lại trên thạch bích thủ đoạn, hẳn là Hoa Tửu hành giả bày ra lưu ảnh tồn thanh cổ. Này cổ có thể khắc ấn hình ảnh, hơn nữa phóng đi ra.</p><p>Lưu ảnh tồn thanh cổ dựa vào hút hào quang cùng thanh âm mà sống, này vách núi bí động không biết vì sao, tổng tản ra hồng quang, đồng thời khe đá liên thông ngoại giới, cũng sẽ không ngăn cách ngoại giới thanh âm động tĩnh. Phương Nguyên ở chỗ này, bên tai lộ vẻ tiểu thác nước tiếng gầm rú.</p><p>Bởi vậy lưu ảnh tồn thanh cổ liền tại đây cái vách núi trong bí động, sinh tồn xuống dưới.</p><p>Có thể mới vừa rồi Phương Nguyên đẩy ra khô đằng, hẳn là kinh động giấu ở thạch bích trung lưu ảnh tồn thanh cổ.</p><p>Chỉ cần đầu không ngu ngốc, thoáng phỏng đoán, chỉ biết này đoạn hình ảnh hẳn là thật sự.</p><p>Năm đó, bốn đời tộc trưởng ám toán Hoa Tửu hành giả bất thành, chiến bại sau lại đánh lén, tuy rằng đánh lui người sau, nhưng là hắn cũng bởi vậy bỏ mình. Này đoạn lịch sử thực không riêng màu, sống sót vài vị gia lão, liền che đậy bóp méo chân tướng.</p><p>Bọn họ đem bốn đời tộc trưởng cùng Hoa Tửu hành giả nhân vật, điên đảo một chút.</p><p>Hoa Tửu hành giả thành chiến bại đánh lén, bị đương trường đánh gục ma đầu. Bốn đời tắc thành quang minh lỗi lạc anh hùng nhân vật.</p><p>Nhưng này chuyện xưa, thân mình có cái đại lỗ hổng.</p><p>Thì phải là Hoa Tửu hành giả rõ ràng đã muốn bị đương trường đánh gục, thi cốt cũng có thể nắm trong tay ở Cổ Nguyệt bộ tộc trong tay, nhưng là vì cái gì còn phát hiện một khác cụ hài cốt đâu?</p><p>Kiếp trước, kia phát hiện nơi này cổ sư, nói vậy nhìn đến này đoạn hình ảnh sau, liền cảm thấy được sợ hãi.</p><p>Kia vài vị sống sót gia lão đã muốn qua đời, nhưng là vì phòng ngừa Hoa Tửu hành giả đi mà quay lại, này chân tướng hẳn là tại gia tộc cao tầng bí mật truyền lưu.</p><p>Kia cổ sư phát hiện, chính mình nếu là độc chiếm di tàng, còn có thật lớn phiêu lưu. Ngày sau nếu bị người phát hiện hắn cùng Hoa Tửu hành giả có liên lụy, gia tộc cao tầng tự nhiên muốn tẩy trừ hắn.</p><p>Cho nên, lấy hay bỏ một phen sau, hắn không dám giấu diếm này chỗ di tàng, làm ra bẩm báo cao tầng quyết định.</p><p>Biểu hiện như vậy, càng chứng minh rồi hắn đối gia tộc trung thành. Hắn sau lại cảnh ngộ, cũng biểu lộ hắn làm một lần sáng suốt lựa chọn.</p><p>Bất quá hắn làm như vậy, cũng không đại biểu Phương Nguyên phải làm như vậy.</p><p>“Thật vất vả thăm dò đến di tàng, nên một người độc chiếm, dựa vào cái gì muốn phân cho những người khác? Cho dù bị phát hiện lại như thế nào? Không mạo phiêu lưu, đâu đến tiền lời, kia cổ sư thật sự là nhát gan.” Phương Nguyên lãnh khốc cười, không hề quản trên thạch bích tiếp tục lặp lại hình ảnh, mà là xoay người thân thủ, dùng sức đem khô đằng tử căn hoàn toàn rớt ra.</p><p>Hoa Tửu hành giả thi hài, cũng bị hại cập, nguyên bản đầy đủ thật sự, lúc này lại bị thành thoát phá sổ đoạn.</p><p>Phương Nguyên không chút nào để ý, đem bên chân vướng bận một cây xương đùi đá văng ra, một lần nữa ngồi xổm xuống, tìm kiếm di tàng.</p><p>Đầu tiên, hắn phát hiện một túi nguyên thạch, mở ra vừa thấy, chỉ có mười lăm khối.</p><p>“Quỷ nghèo.” Phương Nguyên phun tào một câu, Hoa Tửu hành giả bề ngoài ngăn nắp, không nghĩ tới tích tụ ít như vậy.</p><p>Bất quá hắn rất nhanh nghĩ tới nguyên nhân, Hoa Tửu hành giả kịch chiến sau, lại trúng nguyệt ảnh cổ, tất nhiên sẽ lợi dụng nguyên thạch chữa thương. Có thể còn lại mười lăm khối, đã muốn được cho không sai.</p><p>Sau đó, Phương Nguyên lại phát hiện mấy chích tử cổ hài cốt. Phần lớn là hoa cỏ lưu cổ, đều đã muốn hoàn toàn héo rũ.</p><p>Cổ cũng là sinh linh, cũng là cần thực vật nuôi dưỡng, hơn nữa phần lớn đều thực khủng hoảng. Thảo cổ hoa cổ đối thực vật yêu cầu tuy rằng thiếu, nhưng là này chỗ bí động lại ngay cả một tia ánh mặt trời đều không có.</p><p>Tái sau đó......</p><p>Tái sau đó, nên cái gì đều không có.</p><p>Hoa Tửu hành giả đầu tiên là cùng đồng cấp bốn đời tộc trưởng, tiến hành rồi một hồi kịch chiến, rồi sau đó lại cùng gần mười vị gia lão đối chiến. Thân mình cổ trùng cũng đã tiêu hao rất nhiều, đến nơi này sau, hắn muốn chữa thương, bởi vậy thôi phát sinh trưởng túi rượu hoa cổ, cùng với túi cơm thảo cổ. Nhưng là cuối cùng lại bị nguyệt ảnh cổ liên lụy chết.</p><p>Trải qua ba trăm năm quang âm, hắn trên người còn sót lại hạ cổ cũng đều đã chết.</p><p>Duy nhất còn lại, cũng chỉ có thạch bích trung lưu ảnh tồn thanh cổ, cùng với tửu trùng.</p><p>Này chích tửu trùng, hẳn là dựa vào túi rượu hoa cổ, gian nan sinh tồn xuống dưới. Nhưng là theo túi rượu hoa cổ một căn căn chết héo, nó cũng đánh mất thực vật nơi phát ra.</p><p>Này thúc đẩy nó không thể không ra ngoài, tìm kiếm hoang dại túi rượu hoa.</p><p>Sau đó tại đây một đêm, nó bị thanh trúc rượu nồng đậm rượu hương hấp dẫn, đi tới Phương Nguyên trước mặt.</p><p>“Lưu ảnh tồn thanh cổ chỉ có thể ghi lại một lần, thuộc loại tiêu hao hình cổ trùng. Xem ra tửu trùng mới là việc này lớn nhất thu hoạch, khó trách kia cổ sư muốn bẩm báo gia tộc. Xem ra là vì ích lợi quá nhỏ, không đáng mạo lớn như vậy phiêu lưu.” Phương Nguyên trong lòng dâng lên một cỗ hiểu ra.</p><p>Trong trí nhớ, kia cổ sư đã muốn là tam chuyển, mà tửu trùng bất quá là nhất chuyển cổ trùng thôi. Đối với Phương Nguyên đến giảng, có vẻ trân quý, đối với kia cổ sư mà nói, lại có cũng được mà không có cũng không sao.</p><p>Bất quá thực hiển nhiên, bởi vì cổ sư thông báo, gia tộc cũng cho hắn không nhỏ tưởng thưởng.</p><p>“Ta là không phải cũng có thể bẩm báo gia tộc?” Phương Nguyên nghĩ nghĩ, liền chặt đứt này ý niệm trong đầu.</p><p>Hoa Tửu hành giả di tàng tựa hồ chỉ có tửu trùng cùng nguyên thạch, kỳ thật bằng không.</p><p>Chân chính có giá trị, là này chỗ ẩn dấu lưu ảnh tồn thanh cổ vách núi.</p><p>Hoặc là nói là trên vách núi đá không ngừng lặp lại truyền phát tin hình ảnh.</p><p>Này hình ảnh hoàn toàn có thể bán cho này khác sơn trại. Tin tưởng loại này đả kích gia tộc tín niệm vô cùng xác thực chứng cớ, Thanh Mao trên núi này khác hai nhà sơn trại cao tầng nhất định thập phần cảm thấy hứng thú. Khai ra giá, tất nhiên so với gia tộc tưởng thưởng càng nhiều.</p><p>Cái gì?</p><p>Ngươi nói gia tộc vinh dự cảm cùng lòng trung thành?</p><p>Thật đúng là thật có lỗi, Phương Nguyên khả một chút đều không có đâu.</p><p>Huống hồ này đoạn hình ảnh, cũng không phải cái gì xét nhà diệt tộc cường đại vũ lực, tạo thành không được nhiều đại thực chất thương tổn.</p><p>Mà lạnh lùng gia tộc cũng sẽ không coi trọng Phương Nguyên, hắn cần chính mình cố gắng, khai thác tu hành tài nguyên, ở tu hành giai đoạn trước càng cần nữa tứ phương mượn lực.</p><p>“Trông cậy vào gia tộc? Ha ha.” Phương Nguyên trong lòng cười lạnh, “Như thế nào có thể giống nhau kiếp trước như vậy thiên chân đâu.”</p><p>Đừng hy vọng bất luận kẻ nào, này thế gian hết thảy đều dựa vào chính mình.</p><p>Xác nhận này bí động đã muốn cướp đoạt sạch sẽ sau, Phương Nguyên liền dựa theo đường cũ phản hồi.</p><p>Đỉnh thủy áp, bài trừ cự thạch, hắn lại nhớ tới sơn ngoại. Hồi đầu nhìn sang này cự thạch, Phương Nguyên bỗng nhiên lại muốn đến kiếp trước trong trí nhớ, là nói ở trong địa hạ bí động phát hiện thi cốt. Nhưng này làm sao là địa hạ? Rõ ràng là vách núi bên trong.</p><p>Khó trách chính mình phế đi lớn như vậy trắc trở, liên tục bảy ngày tìm khắp không đến.</p><p>Xem ra kiếp trước gia tộc phát hiện này chỗ sau, tất nhiên ở trước tiên phá hủy ảnh bích, lại phát ra thiệt giả sảm tạp tin tức, lầm đạo tộc nhân.</p><p>Đêm nay có thể phát hiện nơi này, một bộ phận là vận khí, một bộ phận là tích lũy, lớn nhất nhân tố chỉ sợ vẫn là thanh trúc rượu.</p><p>Này rượu hương thật sự là nồng đậm, có thể nói là Thanh Mao sơn chi tối.</p><p>Có lẽ kiếp trước, kia cổ sư thất tình sau, uống chính là này rượu cũng nói không chừng.</p><p>Bất quá này đó đều đã muốn không trọng yếu, Hoa Tửu hành giả di tàng bị Phương Nguyên đào móc hầu như không còn, tuy rằng kết quả có chút tạm được, nhưng là đã ở tình lý bên trong. Là tối trọng yếu là, Phương Nguyên lúc ban đầu mục tiêu [ tửu trùng ] đã muốn tới tay, hơn nữa hắn tối cần gì đó [ nguyên thạch ] cũng có.</p><p>“Kế tiếp, liền một lòng một dạ oa ở khách sạn luyện hóa cổ trùng. Chỉ cần có bản mạng cổ, là có thể trở về học đường, có tư cách ở tại đệ tử ký túc xá, cũng mượn dùng gia tộc tài nguyên tu hành. Này khách sạn trụ một hai lần cũng liền thôi, ở lâu lắm, tiêu phí quá lớn.” Phương Nguyên cân nhắc, cước bộ không ngừng, chạy tới sơn trại.</p><p>Hắn vốn còn thừa hai khối nguyên thạch, lại tân mười lăm khối, tổng cộng mười bảy khối. Nhưng là đối với một gã cổ sư đến giảng, điểm ấy nguyên thạch bị cho là cái gì? </p>\n\t\t\t \n\n                    "
}