{
  "href": "https://doctruyenchufull.vip/6333da7fbea2d9fb2f84d6d7",
  "title": "Chương 170 : Thứ 169 chương Tìm đường",
  "chapterNumber": "170",
  "slug": "chuong-170-thu-169-chuong-tim-duong",
  "previousLink": "chapters-truyenchufull/169-chuong-169-thu-168-tiet-giao-dien-bai",
  "currentLink": "chapters-truyenchufull/170-chuong-170-thu-169-chuong-tim-duong",
  "nextLink": "chapters-truyenchufull/171-chuong-171-thu-170-chuong-thiet-dien-vo-tu-huyet-kha-lanh",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng cả người vết thương luy luy, thở hồng hộc, hình thái chật vật.</p><p>Làm Phương Nguyên tới rồi khi, hai người đều lăng ngẩn người.</p><p>Vận mệnh này ngoạn ý, thật sự là kỳ diệu. Trước một khắc, hai người vẫn là sinh tử cừu địch, phải đối phương trí tử. Nhưng giờ khắc này, bọn họ lại cần liên thủ, mới có sinh tồn đào vong cơ hội.</p><p>Cùng Bạch Ngưng Băng liên thủ?</p><p>Phương Nguyên ánh mắt sâu kín chợt lóe, trong lòng cân nhắc:“Bạch Ngưng Băng tuy rằng điên cuồng, cũng ý thức được chính mình vận mệnh, nhưng cũng không đại biểu hắn không muốn sống đi xuống.”</p><p>Muốn sống là một người nguyên thủy bản năng, cơ bản nhất nhu cầu.</p><p>Trên thực tế, cũng đang là vì Bạch Ngưng Băng cùng lúc có muốn sống mãnh liệt dục vọng, về phương diện khác lại gặp phải không thể thay đổi hủy diệt vận mệnh, mới có thể hình thành như thế tính tình.</p><p>Trên thế giới này, tuyệt không có vĩnh hằng địch nhân. Cùng Bạch Ngưng Băng liên thủ, rất có trụ cột. Nhưng muốn như thế nào mở miệng, tài năng thuyết phục hắn?</p><p>“Ha ha a, Phương Nguyên, không thể tưởng được dĩ nhiên là ngươi!” Bạch Ngưng Băng trước mở miệng, cười ha hả, ngữ khí cường ngạnh, “Vậy ngươi liền theo giúp ta một khối chết đi. Có thể có ngươi đồng loạt chôn cùng, ta này nhân sinh chấm dứt cũng cử thú vị.”</p><p>“Thú vị sao?” Phương Nguyên trong lòng có cân nhắc, khẽ mỉm cười, chậm rãi đi hướng Bạch Ngưng Băng.</p><p>Chung quanh điện lang đánh úp lại, Phương Nguyên phủi tay, cứ xỉ kim ngô gào thét, đem hai ba chích điện lang đương trường chụp chết, đánh bay đi ra ngoài.</p><p>Chiến cho tới bây giờ, cứ xỉ kim ngô hai hàng răng cưa, đã muốn tổn hại hơn phân nửa, cắt giảo cưa năng lực đại suy giảm. Chỉ có thể dùng đánh ra.</p><p>“Tại đây đàn lang hoàn tý dưới, chúng ta đến một hồi sinh tử kịch chiến, không phải càng thú vị sao?” Phương Nguyên chậm rãi hướng Bạch Ngưng Băng tới gần. Khóe miệng buộc vòng quanh một chút lãnh khốc ý cười.</p><p>Bạch Ngưng Băng mí mắt không khỏi run lên đẩu, thật không ngờ Phương Nguyên so với hắn càng cường thế.</p><p>Bất quá này lại cùng hắn tâm ý. Nếu Phương Nguyên thái độ nhuyễn xuống dưới, vì sinh tồn, một mặt cùng với hắn hợp tác chạy trốn, hắn ngược lại hội khinh thường Phương Nguyên, thậm chí sinh ra một loại nhục nhã cảm, hội nhịn không được động thủ muốn giết Phương Nguyên.</p><p>Thế giới này thượng, có chút người chính là như vậy. Ngươi một mặt đối hắn hiền lành. Hắn ngược lại cảm thấy ngươi dễ khi dễ, khinh thường ngươi. Đối hắn thái độ cường ngạnh, lại có thể được đến tôn trọng.</p><p>“Ngươi thật sự muốn chết? Ta đây sẽ thanh toàn ngươi!” Bạch Ngưng Băng nheo lại hai mắt, toát ra nguy hiểm hơi thở.</p><p>Phương Nguyên cao giọng cười, cước bộ phóng hoãn, lấy thản nhiên tang thương ngữ khí nói:“Nhân sinh vội vàng trăm năm, như ảo ảnh trong mơ. Người sống ở thế giới này là vì cái gì? Đơn giản là đi lên nhất tao. Chứng kiến phấn khích thôi. Ta tuy rằng không muốn chết, nhưng không úy kỵ tử vong. Ta đã đi ở trên đường. Túng tử vô hối.”</p><p>Như thế Phương Nguyên đáy lòng nói.</p><p>Nhân sinh tự cổ thùy vô tử?</p><p>Cho dù là cửu chuyển cổ sư. Cho dù là nhân tổ, cũng bất quá chính là trường sinh, không phải suốt đời, chung quy cũng muốn gặp phải diệt vong.</p><p>Chết thì chết bãi, có cái gì cùng lắm thì ? Cho dù là ngay sau đó, Phương Nguyên thật sự chết tại đây lang triều giữa, hắn cũng không sẽ hối hận.</p><p>Bởi vì hắn đã vì mục tiêu của chính mình phấn đấu quá. Cố gắng quá, hết thảy đều dựa theo chính mình ý nguyện sống quá!</p><p>Đem sinh tử buông. Nhân sinh mới gặp đại khoan dung độ lượng, mới có thực tiêu sái.</p><p>Bạch Ngưng Băng nghe vậy. Cả người kịch chấn!</p><p>Hắn luôn mồm không sợ chết, cũng không phải thực tiêu sái, mà là nhìn không thấu, không bỏ xuống được này sinh tử.</p><p>Làm một người e ngại thời điểm, hắn tựu thành nô lệ.</p><p>Tưởng hắn Bạch Ngưng Băng, bất quá là sinh tử dưới một nô lệ thôi.</p><p>Nhưng này cũng không trách hắn, hắn dù sao còn rất tuổi trẻ. Rất nhiều sự tình, cần trải qua rất nhiều, tài năng chân chính nhìn thấu nhìn phá.</p><p>Nhưng mà, Phương Nguyên này lời nói, lại thực tại cấp vẫn rối rắm như thế hắn mở một phiến cửa sổ.</p><p>“Chứng kiến phấn khích...... Đã ở trên đường...... Túng tử vô hối?” Bạch Ngưng Băng trong miệng thì thào, đột nhiên hỏi, “Đường! Cái gì là đường?”</p><p>Phương Nguyên cười lạnh, tiếp tục tới gần:“Cá nhân có người đường, đường của ta không cần hướng ngươi nói, con đường của ngươi ta như thế nào sao biết được?”</p><p>Này thế gian, rất nhiều người theo sinh đến tử đều không có đường, có chút người đi ở trên đường, không ngừng sờ soạng, trong bóng đêm đi hướng trong lòng thánh địa.</p><p>Bạch Ngưng Băng thiên lam hai tròng mắt, mạnh bộc phát ra một trận loá mắt sáng bóng.</p><p>“Đường...... Không sai, ta muốn tìm được đường của ta!”</p><p>Giờ khắc này, hắn trong lòng kích động, người bên ngoài muôn vàn khó khăn lý giải.</p><p>Giống như là một vị nam tử, đau khổ truy tìm một vị nữ lang mà không thể, bỗng nhiên có một ngày phát hiện chính xác phương pháp. Hoặc như là một vị tầm bảo giả, bị che ở cuối cùng một đạo quan tạp thời gian rất lâu, bỗng nhiên có một ngày hắn phát hiện có thể phá quan mà vào con đường. Còn giống nhau là giải một đạo nan đề, đau khổ suy tư mấy năm không có tiến triển, bỗng nhiên phát hiện có thể giải đề chính xác thủ đoạn.</p><p>Bạch Ngưng Băng không có đường, tìm không được cuộc sống ý nghĩa, bởi vậy hắn mê mang.</p><p>Phương Nguyên không có khả năng trực tiếp giải trừ hắn mê mang, nhưng nói bóng nói gió, cho hắn một hy vọng. Cho hắn một cái gặp phải tử vong giải quyết khuyên giải an ủi -- chỉ cần ở trên đường, túng tử vô hối, tử vong cũng sẽ trở nên không đáng sợ.</p><p>“Ta cảm thấy ta sẽ tìm kiếm đến đường của ta!” Bạch Ngưng Băng nắm chặt hai đấm, vẻ mặt trở nên phấn chấn vô cùng.</p><p>Hắn nhìn về phía Phương Nguyên, ý vị thâm trường nói:“Ta rốt cục hiểu được ngươi cùng ta bất đồng. Ngươi đã ở trên đường, mà ta lại ở bồi hồi.”</p><p>“Ha ha a.” Hắn bỗng nhiên vừa cười đứng lên, hưng phấn gần như dữ tợn, “Phương Nguyên, ngươi muốn đánh ta tuyệt đối phụng bồi rốt cuộc, nhưng hiện tại không được! Chúng ta không ngại hợp tác, ta có điện nhãn cổ, nhưng tầm mắt chịu trở, chỉ có thể xem xét ba mươi bước. Chạy ra nơi này, chúng ta tùy ý tái đại chiến một hồi, cùng ngày xưa cừu địch chung sức hợp tác một hồi, ngươi không biết là như vậy càng tinh thải, càng thú vị sao?”</p><p>“Nga, ta như thế nào tin ngươi?”</p><p>“Ta không có cho ngươi tin ta. Ngươi có thể lựa chọn tin tưởng, cũng có thể lựa chọn không tin. Ngươi có thể đem phía sau lưng giao cho ta, nhưng là có thể tùy thời ra tay, đánh lén ta một chiêu. Ha ha, này hoàn toàn nhìn ngươi ngay lúc đó tâm ý biến hóa!” Bạch Ngưng Băng cười nhún nhún vai, nhưng lại sinh ra một cỗ tiêu sái khí.</p><p>Khói đặc cuồn cuộn, chung quanh đàn lang tê rống.</p><p>Phương Nguyên hơi hơi thùy hạ mi mắt, như đang ngẫm nghĩ Bạch Ngưng Băng đề nghị.</p><p>Kỳ thật thuyết phục một người thực khó khăn, nhưng là rất đơn giản. Mấu chốt cần chuẩn xác đánh trúng người này tâm tư.</p><p>“Cũng tốt.” Phương Nguyên thân thủ vuốt ve cứ xỉ kim ngô ám kim giáp xác, nâng lên mắt, “Bất quá ngươi cần phải làm tốt bị ta đánh lén chuẩn bị!”</p><p>“Ha ha a.” Bạch Ngưng Băng nhếch môi, cười đến thực tà. Một trận khí lãng đánh úp lại. Khói đen thật mạnh, cụt tay chỗ ống tay áo, ở trong gió phiêu đãng.</p><p>Ở khói đặc trung, muốn phán đoán phương hướng, cực kì không dễ. Tầm mắt càng nhỏ hẹp, lại càng dễ dàng bị lạc phương hướng.</p><p>Nhưng Bạch Ngưng Băng có điện nhãn cổ, trinh sát phạm vi đạt năm mươi bước, nay bị khói đặc hạn chế. Trinh sát khoảng cách liền thu nhỏ lại đến ba mươi bước. Nhưng này cũng so Phương Nguyên mắt thường, tốt nhiều lắm.</p><p>Bất quá Bạch Ngưng Băng có điện nhãn cổ, lại ở đại cục, không có rõ ràng nhận thức.</p><p>Hắn chỉ có thể nhìn đến trước mắt cảnh tượng, có đôi khi xung phong liều chết, ngược lại một đầu chàng nhập bầy sói vây quanh võng trung.</p><p>Trái lại Phương Nguyên, hắn có địa thính nhục nhĩ thảo.</p><p>Khói đặc có thể suy yếu tầm nhìn. Bất quá lại ngăn cản không được thanh âm truyền bá.</p><p>Chung quanh đều là thanh âm, địa thính nhục nhĩ thảo có thể trinh trắc đạt hai trăm bước. Nhưng Phương Nguyên lại chỉ có thể nước chảy bèo trôi. Hắn tầm nhìn rất nhỏ hẹp. Chỉ có thể nhìn rõ ràng bên người một gốc cây, một khối núi đá, không có tham chiếu vật đối lập, không thể nhận phương hướng.</p><p>Hợp tác!</p><p>Bạch Ngưng Băng điện nhãn cổ, hơn nữa Phương Nguyên địa thính nhục nhĩ thảo.</p><p>Hai cổ chồng đứng lên, lẫn nhau phụ trợ, nhất thời làm trường hợp vừa chậm.</p><p>“Bên này là phía nam. Hướng này phương hướng, đối diện các ngươi Cổ Nguyệt sơn trại.” Bạch Ngưng Băng hai mắt điện mũi nhọn chợt lóe. Lập tức nói.</p><p>“Không được, nơi nào bầy sói nhiều lắm. Đường vòng mà đi.” Phương Nguyên tai phải sâm tu phiêu phiêu.</p><p>“Hắc hắc...... Vậy hướng đông nam quải đi qua, như thế nào?” Bạch Ngưng Băng liếm liếm môi.</p><p>Phương Nguyên ngồi xổm xuống thân mình, tham tu cắm rễ ở bùn đất trung, cẩn thận lắng nghe.</p><p>Trong lúc, điện lang vọt tới, đều bị Bạch Ngưng Băng phái.</p><p>Phương Nguyên nghe xong trong chốc lát, đứng thẳng thân mình:“Phía đông nam có cái chỗ hổng, bất quá mau chóng, nó sắp khép lại !”</p><p>“Vậy hướng đi.” Bạch Ngưng Băng nói xong, nhưng không có vội vã nhích người.</p><p>Hắn còn đối Phương Nguyên rất có kiêng kị, không dám ở phía trước xung phong liều chết, đem phía sau lưng bại lộ ở Phương Nguyên trước mặt.</p><p>Phương Nguyên cười lạnh một tiếng, hắn đồng dạng đối Bạch Ngưng Băng có điều cố kỵ.</p><p>Cuối cùng, hai người khoảng cách năm bước, sóng vai giết qua đi.</p><p>Điện lang tê rống, ý đồ vây giết hắn lưỡng.</p><p>Nhưng dựa vào điện nhãn cổ cùng địa thính nhục nhĩ thảo phối hợp, Phương Nguyên cùng Bạch Ngưng Băng hai người tránh chỗ thực, tìm chỗ hư, không ngừng chạy, bắt giữ đến cơ hội, tái mạnh phá vây.</p><p>Tình báo ưu thế, vào lúc này triển lộ không thể nghi ngờ.</p><p>Bạch Ngưng Băng hoặc là Phương Nguyên hai người, đan cái tác chiến, đều bị chật vật khốn quẫn. Nhưng nay nhất liên thủ, thế nhưng liền nắm giữ chủ động, trở nên thành thạo đứng lên.</p><p>Xung phong liều chết hảo một trận tử, trước mắt rồi đột nhiên trống trải, sáng ngời dương quang chiếu hai người đồng thời nheo lại hai mắt.</p><p>“Lao tới !” Bạch Ngưng Băng ngửa đầu cười to.</p><p>Phương Nguyên nhìn lại đi qua, chỉ thấy phía sau một đoàn dày đặc tấm màn đen, giống nhau là tối như mực đáy nồi đổ cái trụ một mảnh rộng lớn núi rừng.</p><p>Khói đặc trung không ngừng mà truyền đến kịch liệt bạo phá thanh, tiếng rống giận dữ. Hiển nhiên hai vị tộc trưởng còn tại cùng giảo điện bái giao chiến.</p><p>“Không thể tưởng được với ngươi hợp tác, cũng man khoái trá.” Bạch Ngưng Băng hơi hơi nghiêng người, mỉm cười.</p><p>“Ta cũng có đồng cảm a.” Phương Nguyên khóe miệng cũng hiện ra mỉm cười.</p><p>Sau đó ngay sau đó, hai người trong mắt đột trán lệ mang.</p><p>Băng nhận cổ!</p><p>Cứ xỉ kim ngô!</p><p>Thon dài băng nhận, ở không trung họa xuất một đạo hàn quang.</p><p>Tráng kiện kim ngô, quét ngang đánh ra, mang ra một cỗ gào thét chi phong.</p><p>Phanh.</p><p>Hai người chạm vào nhau cùng một chỗ, băng nhận ở kim ngô trên lưng họa ra một đạo vết thương, sau đó băng giải vỡ vụn.</p><p>Phương Nguyên cùng Bạch Ngưng Băng các về phía sau toát ra một bước, trong ánh mắt đều toát ra nồng đậm sát ý.</p><p>Ngắn ngủi hợp tác, khó sửa đối địch chi tâm.</p><p>Phương Nguyên tóc đen phi vũ, Bạch Ngưng Băng áo trắng phiêu phiêu, lẫn nhau trong lúc đó tràn ngập nhiều lắm tương tự chỗ. Nhưng nguyên nhân vì như thế, hai người thành trời sinh túc địch.</p><p>Con ngươi đen cùng lam đồng đối diện, ở không trung cơ hồ muốn va chạm ra hỏa tinh.</p><p>Song phương sát ý lại dần dần thu liễm.</p><p>“Hừ, người sắp chết, không cần ta ra tay, ông trời sẽ thu điệu tính mạng của hắn. Hiện tại tối mấu chốt không phải Bạch Ngưng Băng, mà là thiên nguyên bảo liên! Một khi giảo điện bái tập kích Cổ Nguyệt sơn trại, chỉ sợ dữ nhiều lành ít. Phải thừa dịp lúc này cơ, quyết đoán ra tay......” Phương Nguyên trong lòng cân nhắc, mi mắt buông xuống.</p><p>Bạch Ngưng Băng hai mắt lại càng ngày càng lượng, hắn trong miệng thì thào:“Đường...... Vô hối...... Đúng rồi, ngay cả là nhân tổ cũng muốn tử vong. Người có sinh tất có tử, chỉ cần quá phấn khích, chết đi làm sao phương?”</p><p>Niệm cập như thế, hắn trong mắt chợt bộc phát ra chói mắt quang huy.</p><p>“Ha ha ha. Ta cũng tìm được rồi đường của ta, thì phải là chứng kiến này thế gian phấn khích! Phương Nguyên, chúng ta tùy ý tái chiến. Đến lúc đó hy vọng của ngươi chết, có thể cho của ta nhân sinh mang đến phấn khích!”</p><p>Nói xong, hắn liên tục nhảy lùi lại, rớt ra khoảng cách sau, xoay người bước đi.</p><p>Hắn tuy rằng chật vật không chịu nổi, cả người là thương, sắc mặt hắc bụi gắn đầy, cụt một tay tàn tật. Nhưng hắn eo can cao ngất như kiếm, hắn không hề mê mang.</p><p>Hắn đã tìm được hắn đường.</p><p>Thay lời khác giảng, hắn chân chính thành chính hắn!</p><p>[ps: Mỗ ta nhân có phải hay không bình xịt, quần chúng ánh mắt là sáng như tuyết. Muốn tú đạo đức, ít nhất trước bãi điểm chính mình “Phù bà cố nội quá đường cái” ví dụ đi ra. Mỗi người đều là ngang hàng, xin khuyên ngươi một câu, đừng bày ra một bộ cao cao tại thượng bộ dáng. Nếu đại gia hỏa đều cho rằng ngươi không phải bình xịt, ta hướng ngươi giải thích! Ngươi ở người khác bình luận sách khu bị san thiếp cấm thiếp, liền đã cho ta bên này dễ khi dễ? Ha ha. Cấp mỗ ta nhân một cái lời khuyên, về sau đọc sách không thích cũng đừng xem, loạn phun cũng là cần phụ trách. Ân, sau này đề cập đến nhân thân công kích bái thiếp, đều đã san, cấm. Không hề một mặt dung túng, ân, việc này tình đi ra đây là chỉ. Về sau bình luận sách khu, đều ấn nơi này để ý. Đã ngoài là thông tri.]</p><p>  </p>\n\t\t\t \n\n                    "
}