{
  "href": "https://doctruyenchufull.vip/63340058bea2d9fb2f859bd1",
  "title": "Chương 1700: Hồng Liên Chân Truyền Tranh Đoạt Chiến",
  "chapterNumber": "1700",
  "slug": "chuong-1700-hong-lien-chan-truyen-tranh-doat-chien",
  "previousLink": "chapters-truyenchufull/1699-chuong-1699-tu-vi-muon-co",
  "currentLink": "chapters-truyenchufull/1700-chuong-1700-hong-lien-chan-truyen-tranh-doat-chien",
  "nextLink": "chapters-truyenchufull/1701-chuong-1701-long-cung-tranh-doat-chien-co-chan-nhan",
  "contentHTML": "\n\n                        <p> “Phương Nguyên, chúng ta lại thấy mặt.” Phượng Cửu Ca thanh âm theo tiên cổ ốc truyền đến, bao hàm cảm khái ý.</p><p>“Đích thực đã lâu không thấy.” Phương Nguyên than thở.</p><p>Khi cách mấy năm, Phương Nguyên lại cùng Phượng Cửu Ca gặp nhau, phảng phất lão hữu gặp mặt, ngữ khí không mang theo một tia hỏa tinh.</p><p>Nhưng hai người đến cùng không phải lão hữu, nói xong lời này, liền đều trầm mặc.</p><p>Trong lúc nhất thời, chỉ có quang âm sông dài tiếng nước, cuồn cuộn kích động, thao thao về phía trước.</p><p>Phượng Cửu Ca còn nhớ rõ lần đầu tiên nhìn thấy Phương Nguyên thời điểm, khi đó Phương Nguyên ngay cả cổ tiên cũng không thành tựu, chính là một lần phàm nhân, lại đều được Hồ Tiên phúc địa. Nay Phương Nguyên, đã danh truyền thiên hạ, tu vi cao tới bát chuyển, trưởng thành chi tốc có thể nói lịch sử hãn hữu, kinh thế hãi tục.</p><p>Phượng Cửu Ca như thế nào cũng thành liền bát chuyển, chiến tích càng thêm bưu hách, thực lực xưa đâu bằng nay, có được bát chuyển mệnh giáp tiên cổ, hiểu được chính mình người hộ đạo thân phận, đã được thiên đình đại lực duy trì.</p><p>Phương Nguyên từng đã cứu Phượng Cửu Ca một mạng, Phượng Cửu Ca cũng trả nhân tình. Bởi vì trận doanh chi phân, Phượng Cửu Ca đuổi giết Phương Nguyên nhưng nhiều lần thất bại. Nhiều lần giao thủ trải qua, làm Phương Nguyên cùng Phượng Cửu Ca trong lúc đó biết người biết ta, hiểu biết sâu đậm. Song phương đều kiêng kị lẫn nhau, lại đều theo trong khung thưởng thức đối phương năng lực cùng tài hoa.</p><p>“Phương Nguyên, ngươi này thủ hạ bại tướng, lần trước ở quang âm sông dài bên trong để cho ngươi chạy thoát, không nghĩ tới ngươi lúc này đây còn dám trở về muốn chết!” Một thanh âm truyền ra, đánh vỡ ngắn ngủi trầm mặc.</p><p>Nói lời này, thân trạm lam tinh giáp, dung mạo tục tằng, thân hình thấy thế, quanh thân bát chuyển hơi thở dào dạt, giờ phút này đứng thẳng cho sa lưu khiêu.</p><p>Phương Nguyên chỉ mong liếc mắt một cái, liền phân biệt đi ra, đây là lần trước người liền tham dự đuổi giết hắn.</p><p>Bất quá lần trước, hắn không biết hiểu người này lai lịch, giờ phút này lại sớm tìm hiểu rõ ràng. Người này cũng là theo thiên đình tiên mộ thức tỉnh lại đây, lão bài cao cấp bát chuyển tinh đạo cường giả Tinh Dã Vọng.</p><p>Phương Nguyên lại nhìn quét thiên đình đội hình.</p><p>Tam Tuần Tử chiếm cứ kim cổ đình, nhìn Phương Nguyên đồng tử mắt dường như ở phun lửa, vẻ mặt thù hận sắc. Lần trước Phương Nguyên lợi dụng quang âm phi nhận, chém giết Tuần Quả Tử, làm cho Tứ Tuần Tử sống lại thủ đoạn mất đi hiệu lực, nay chỉ còn lại có ba người.</p><p>Bát chuyển cổ tiên Thanh Dạ cùng Tinh Dã Vọng đồng dạng thân phận, chưởng quản hằng thuyền, khuôn mặt trầm ngưng.</p><p>Tinh Dã Vọng đứng ở sa lưu khiêu, đối Phương Nguyên như hổ rình mồi.</p><p>Mà Phượng Cửu Ca tắc tọa trấn tam thu hoàng hạc đài, vẫn chưa hiển lộ chân thân.</p><p>“4 tòa trụ đạo tiên cổ ốc, ba đại bát chuyển cổ tiên, còn có lấy Tam Tuần Tử cầm đầu chứa nhiều thất chuyển, cùng với chỗ tòa này siêu cấp đại trận...” Phương Nguyên đánh giá thực lực của đối phương.</p><p>Tổng thể, còn là không sai.</p><p>Bởi vì thiên đình không có rõ ràng tăng phái nhân thủ. Ngẫm lại cũng là, nay Trung Châu địa mạch tần động, thiên đình trừ bỏ duy ổn, trọng điểm đều nhào vào cửu chuyển túc mệnh cổ chữa trị thượng, liên lụy thật lớn nhân lực vật lực.</p><p>Đối với thiên đình mà nói, Phương Nguyên cũng không phải chính yếu địch nhân. Thiên đình đại chiến lược, không hề bao hàm Phương Nguyên.</p><p>Cho nên, Tử Vi tiên tử từng ở Lang Gia phúc địa chính miệng mời chào quá Phương Nguyên.</p><p>Thiên đình mục tiêu là toàn bộ thiên hạ, là mộng đạo đại thời đại, là nhân đạo chính thống vương bá địa vị.</p><p>Đây là thiên đình hùng khoát khí lượng!</p><p>Bởi vậy, thiên đình trọng điểm từ đầu chí cuối đều là hoàn toàn chữa trị túc mệnh cổ!</p><p>Huống hồ, lần trước Phương Nguyên chật vật chạy trốn, thoát chết trong gang tấc. Sau, Tử Vi tiên tử lại vận dụng thiên đình nội tình, bốn phía thu mua trụ đạo tiên tài, nghiêm trọng quấy nhiễu áp chế Phương Nguyên.</p><p>Phương Nguyên lại vẫn che dấu hành tích, cho dù là địa mạch tần động, phiên lên vô số tiên cổ tiên tài, cũng không hiện thân ra tay.</p><p>Đủ loại nguyên nhân, làm thiên đình vẫn chưa hướng quang âm sông dài tăng binh.</p><p>“Đương nhiên, cũng có khả năng mai phục này khác lực lượng?” Phương Nguyên lạnh lùng cười, mặc kệ như thế nào, chỉ cần chiến đấu tiến hành đi xuống, thiên đình nhất phương con bài chưa lật sẽ nhất nhất xốc lên.</p><p>Rống!</p><p>Rống to trong tiếng, Phương Nguyên vận dụng gặp mặt từng quen biết, lại hóa thành thái cổ niên hầu.</p><p>Niên hầu thân hình như núi, lao thẳng tới gần nhất tam thu hoàng hạc đài, nơi nào đúng là Phượng Cửu Ca tọa trấn.</p><p>“Khá lắm dũng mãnh ma đầu, làm cho ngươi Tinh gia hội hội ngươi!” Tinh Dã Vọng khống chế sa lưu khiêu, tốc độ kinh người, chủ động chặn lại lại đây.</p><p>Phương Nguyên đạp sông chạy vội, mạnh duỗi tay nhất chỉ, tiên đạo sát chiêu xuân tiễn bay ra.</p><p>Xuân tiễn toàn thân xanh biếc, tung bay mau lẹ linh động, thể đại giống như, bay đến sa lưu khiêu trước mặt bỗng nhiên nhỏ đi.</p><p>Tinh Dã Vọng nho nhỏ cả kinh, xuân tiễn sát chiêu hắn đã biết rõ, còn có bực này biến hóa?</p><p>Nhỏ đi xuân tiễn mạnh lao xuống đi xuống, tiếp cận sa lưu khiêu trước kéo khiêu cự sa khi, lại ở nháy mắt thành lớn.</p><p>Răng rắc.</p><p>Một tiếng vang nhỏ, kéo rõ ràng lưu loát hợp lại, đã đem một đầu cự sa đầu trực tiếp cắt.</p><p>Răng rắc.</p><p>Lại một tiếng vang nhỏ, lại có một đầu cự sa rớt đầu.</p><p>Tinh Dã Vọng quá sợ hãi, cuống quít ngừng sa lưu khiêu, lại không thể bận tâm cản trở Phương Nguyên, quả muốn như thế nào chống đỡ xuân tiễn sát chiêu.</p><p>Phương Nguyên một chiêu trở Tinh Dã Vọng, tấn mãnh giống như gió, giờ phút này đã vọt tới trước tam thu hoàng hạc đài.</p><p>Tiên cổ ốc, Phượng Cửu Ca sắc mặt lạnh nhạt, bình tĩnh thao túng.</p><p>Tam thu hoàng hạc đài bộc phát ra sáng lạn vầng sáng, ngăn trở Phương Nguyên tiến công, lập tức làm hắn như đụng thép tấm, hướng thế toàn không.</p><p>Phương Nguyên hóa thân thái cổ niên hầu, cười gằn một tiếng, vươn cự quyền rầm rầm thẳng đảo.</p><p>Cự quyền đánh vào trên tam thu hoàng hạc đài, đánh cho đình đài lay động, chuyên ngõa mảnh nhỏ chung quanh tung bay, không ngừng lui về phía sau.</p><p>“Này Phương Nguyên thực lực lại có đột nhiên tăng mạnh!”</p><p>“Đúng vậy, ít nhất hắn thật to thay đổi sát chiêu xuân tiễn cùng đông cừu. Người trước hốt lớn hốt nhỏ, khó lòng phòng bị, người sau tắc cùng hắn thái cổ niên thú biến dung hợp nhất thể, da khỉ như băng, lông khỉ giống như sương, phòng ngự rất nặng kinh người.”</p><p>Tam Tuần Tử tọa trấn kim cổ đình, lẫn nhau nghị luận, trên mặt đều có kinh hãi.</p><p>Từ lần trước Phương Nguyên chật vật chạy tán loạn, con bài chưa lật đều bại lộ, thiên đình một phương liền suy tính hắn đủ loại sát chiêu thủ đoạn. Không nghĩ tới lúc này đây khai chiến, phía trước suy tính đều có vẻ quá hạn, Phương Nguyên thay đổi trình độ vượt xa thiên đình đánh giá, đánh thiên đình một cái trở tay không kịp.</p><p>Không chỉ có như thế, Phương Nguyên hiển nhiên còn đối bốn tòa tiên cổ ốc từng có rất nhiều thôi diễn. Nhìn hắn giờ phút này dễ dàng đối phó sa lưu khiêu, lại đem tam thu hoàng hạc đài đánh cho kế tiếp bại lui, liền có thể thấy được đốm.</p><p>Phương Nguyên trí đạo tạo nghệ không tầm thường, mấu chốt còn là có trí tuệ cổ âm thầm tương trợ. Thiên đình một phương chung không có tính đến điểm này.</p><p>Có được trí tuệ vầng sáng Phương Nguyên, bằng vào tình báo, suy tính thiên đình này bốn tòa trụ đạo tiên cổ ốc lai lịch, rất có thu hoạch!</p><p>Ở trước một trận chiến trung, Phương Nguyên bại lộ ra con bài chưa lật, nhưng đồng dạng, đối với thiên đình cũng là con bài chưa lật ra hết, bị Phương Nguyên kể hết hiểu rõ.</p><p>Cổ tiên sáng tạo tiên đạo sát chiêu đã cực kì không dễ, thay đổi tăng thêm gian nan. Mà tiên cổ ốc là cái gì?</p><p>Tiên cổ ốc đó là vô số tiên đạo sát chiêu kết hợp thể.</p><p>Cho nên, thay đổi tiên cổ ốc lại khó càng thêm khó.</p><p>Phương Nguyên năng đủ thay đổi tiên đạo sát chiêu, đó là bởi vì hắn có trí tuệ cổ. Thiên đình thay đổi tiên cổ ốc, không có trí tuệ cổ, độ khó lớn hơn nữa, cho nên này 4 tòa tiên cổ ốc cũng không bao nhiêu thay đổi, cơ hồ duy trì hiện trạng.</p><p>Phương Nguyên lần trước bại trận, thu hoạch rất nhiều, giờ phút này đối này đó tiên cổ ốc đều có ứng đối phương pháp. Này cũng là hắn tạm thời buông tha cho Long cung, lựa chọn tiến công quang âm sông dài nguyên do chi nhất.</p><p>“Bắc góc tẫn hủy, không thể thu hồi cổ trùng.”</p><p>“Thu quang tráo bị công phá ba tầng, chỉ còn lại có một tầng!”</p><p>“Tiên cổ thu quang mặt ngoài xuất hiện vết rách...”</p><p>Tam thu hoàng hạc đài trung mấy vị cổ tiên liên tục hội báo, vẻ mặt đều mang theo hoảng loạn.</p><p>Phượng Cửu Ca tọa trấn chủ vị, sắc mặt lại vẫn như cũ một mảnh bình tĩnh.</p><p>Hắn không có tự mình động thủ bất luận cái gì dấu vết, bởi vì hắn biết chính mình chuyên tu âm đạo, tại đây quang âm sông dài căn bản không đất dụng võ. Chỉ có dựa vào trụ đạo tiên cổ ốc, mới có thể chống lại Phương Nguyên.</p><p>Phượng Cửu Ca nghĩ thầm: “Phương Nguyên có thể áp chế hai tòa tiên cổ ốc, nhưng thiên đình một phương còn có này khác hai tòa. Trận này đại chiến vừa mới vừa mới bắt đầu!”</p><p>Phương Nguyên liên tiếp mãnh công, đánh cho chính mình thở hồng hộc, tam thu hoàng hạc đài tuy rằng bề ngoài thoát phá không chịu nổi, nhưng khung gầm chưa tổn hại mảy may, chính là tổn thất đại lượng phàm cổ mà thôi. Hơn nữa tiên cổ ốc này thất chuyển cổ tiên, đều ở toàn lực chữa trị tu bổ.</p><p>Một tiếng trống làm tinh thần hăng hái thêm, tái mà suy, tam mà kiệt, tam thu hoàng hạc đài chịu đựng quá giai đoạn trước, Phương Nguyên mãnh liệt thế công nhanh chóng yếu bớt. Sa lưu khiêu Tinh Dã Vọng đã giải quyết xuân tiễn sát chiêu, lại lần nữa tới rồi.</p><p>Đồng thời, kim cổ đình, hằng thuyền một trái một phải, hình thành vây giết võng.</p><p>“Phương Nguyên, ta đổ muốn nhìn ngươi như thế nào đối phó được chúng ta bốn tòa tiên cổ ốc liên thủ!” Tinh Dã Vọng gào thét lớn.</p><p>Phương Nguyên mắt thấy chính mình muốn thân hãm vòng vây, trong mắt ánh sao bùng lên, bỗng nhiên cười lớn một tiếng: “Băng Tắc Xuyên, ngươi còn không ra tay?”</p><p>Hắn lời còn chưa dứt, Băng Tắc Xuyên thân hình xoay mình hiện, xuất hiện ở kim cổ đình mặt sau.</p><p>“Người nào?!” Tam Tuần Tử rất là khiếp sợ, bởi vì kim cổ đình tối am hiểu điều tra, lần này như cũ phát hiện được Phương Nguyên, lại phát hiện không được Băng Tắc Xuyên.</p><p>Băng Tắc Xuyên kêu nhỏ một tiếng, song chưởng mạnh đẩy, tức thì gió lạnh gào thét, đông lạnh khí mãnh liệt, đem kim cổ đình bao quanh bao lại.</p><p>Ngay sau đó, cả tòa kim cổ đình bị phong ấn tại một khối thật lớn trong suốt huyền băng bên trong, Tam Tuần Tử ở trong băng vẫn không nhúc nhích, trên mặt ngưng trệ hoảng sợ loại tình cảm, trông rất sống động.</p><p>Hằng thuyền trên sàn tàu, vẫn mặt mang thong dong bát chuyển cổ tiên Thanh Dạ, cuối cùng biến sắc: “Này tiên đạo sát chiêu là... Hiện thời đóng băng! Ngươi là Cự Dương tiên tôn thời đại trụ đạo đại năng Băng Tắc Xuyên!”</p><p>Băng Tắc Xuyên chuyên tu trụ đạo, tối am hiểu yên lặng thời gian, trụ đạo sát chiêu nhiều có thể bắt chước ra băng đạo uy lực hiệu quả đến. Hắn là bát chuyển truyền kỳ, chiến lực ở cao nhất một cấp, cùng Lệ Hoàng tương đương.</p><p>Nhưng nay Lệ Hoàng bị điều đi, chỉ đổi lấy mới vào bát chuyển Phượng Cửu Ca. Điểm chết người là nơi này là quang âm sông dài, cho dù là Lệ Hoàng tại đây, không mượn dùng trụ đạo tiên cổ ốc cùng Băng Tắc Xuyên đơn đả độc đấu mà nói, cũng cũng không là người sau đối thủ.</p><p>Băng Tắc Xuyên nổi lên lâu ngày, vừa ra tay long trời lở đất! Hắn tấn công địch yếu nhất, nhưng lại đem một tòa trụ đạo tiên cổ ốc trực tiếp phong ấn, bài trừ chiến cuộc.</p><p>“Hảo thân thủ!” Phương Nguyên cũng không cấm tán thưởng một tiếng.</p><p>Băng Tắc Xuyên nhìn thoáng qua Thanh Dạ: “Tại hạ đúng là trường sinh thiên Băng Tắc Xuyên, không nghĩ tới thời đại này còn có người có thể nhận được ta.”</p><p>Hắn nói lời này khi, mặt phiếm mỉm cười, dưới tay lại không chút nào hàm hồ, lại phác hằng thuyền bát chuyển cổ tiên Thanh Dạ.</p><p>Phương Nguyên có Băng Tắc Xuyên giúp đỡ, trong lúc nhất thời nhưng lại đem thiên đình còn lại ba tòa tiên cổ ốc đều ép vào hạ phong!</p><p>Ngay sau đó, thứ năm tòa trụ đạo tiên cổ ốc xuất hiện.</p><p>Đây là một tòa cửa lầu, kết cấu đơn giản lại hình dạng và cấu tạo hoa mỹ, môn trụ đỏ đậm sắc, thập phần vui mừng. Môn biển hai cái chữ to ánh vàng niên quan.</p><p>Thất chuyển trụ đạo tiên cổ ốc niên quan môn lâu! </p>\n\t\t\t \n\n                    "
}