{
  "href": "https://doctruyenchufull.vip/6334005ebea2d9fb2f859be4",
  "title": "Chương 1701: Long Cung Tranh Đoạt Chiến Cổ Chân Nhân",
  "chapterNumber": "1701",
  "slug": "chuong-1701-long-cung-tranh-doat-chien-co-chan-nhan",
  "previousLink": "chapters-truyenchufull/1700-chuong-1700-hong-lien-chan-truyen-tranh-doat-chien",
  "currentLink": "chapters-truyenchufull/1701-chuong-1701-long-cung-tranh-doat-chien-co-chan-nhan",
  "nextLink": "chapters-truyenchufull/1702-chuong-1702-phong-diet-hong-lien",
  "contentHTML": "\n\n                        <p> Niên quan môn lâu chợt hiện quang âm sông dài, giật mình lại không Phương Nguyên một phương, mà là thiên đình.</p><p>Đây là bởi vì thiên đình ở trong này bố trí, chỉ có 4 tòa trụ đạo tiên cổ ốc, này thứ năm tòa trụ đạo tiên cổ ốc niên quan môn lâu đến từ Bắc Nguyên, chính là hoàng kim bộ tộc chi nhất có được.</p><p>“Khi nào thì cư nhiên ẩn núp tiến vào một tòa tiên cổ ốc?”</p><p>“Không tốt, nó sẽ đối trấn hà tỏa liên đại trận làm cái gì?”</p><p>“Mau ngăn lại nó!”</p><p>Thiên đình một phương ào ào rống to, liền ngay cả bát chuyển cổ tiên đều có kinh hãi hiện lên.</p><p>Băng Tắc Xuyên cười to, toàn thân hàn khí bốn phía, hai tay hung hăng vỗ, đem toàn bộ hằng thuyền đều chụp đến đáy sông đi.</p><p>Phương Nguyên hét lớn một tiếng, phấn khởi toàn lực, cường công tam thu hoàng hạc đài, thiết quyền vung, giống như mưa rền gió dữ, đem người sau đánh cho kế tiếp bại lui.</p><p>Kim cổ đình đã là đóng băng, chìm vào quang âm nước sông bên trong, không thấy bóng dáng.</p><p>Trên sa lưu khiêu Tinh Dã Vọng sắc mặt xanh mét, ra sức hồi viện, muốn ngăn cản niên quan môn lâu, cũng là ngoài tầm tay với.</p><p>Chúng tiên nhìn chăm chú bên trong, niên quan môn lâu tiếp cận trấn hà tỏa liên đại trận, trong môn bắt đầu lóng lánh ra oánh nhuận trắng noãn vầng sáng.</p><p>Theo sau, một thanh âm theo môn trung truyền đến: “Hảo hảo nhìn, này đó là lão phu ngũ hành động huyền quang!”</p><p>Ông!</p><p>Chói tai phong minh trong tiếng, một đạo ngũ sắc kỳ quang theo cửa lầu phun ra mà ra, chính giữa trấn hà tỏa liên đại trận.</p><p>Ngũ sắc kỳ quang giống như năm cỗ thải lưu, lẫn nhau dung hối, hoà lẫn, sở đến chỗ, trấn hà tỏa liên đại trận một tầng tầng lặng yên hóa giải, trong nháy mắt liền hình thành một cái thật lớn thiếu động!</p><p>“Mau mau mau, tu bổ đại trận!”</p><p>“Đây là cái gì thủ đoạn, trấn hà tỏa liên đại trận nhưng lại không hề sức phản kháng?!”</p><p>Chủ trì siêu cấp đại trận thất chuyển các cổ tiên đều là vừa sợ vừa giận.</p><p>Phượng Cửu Ca đồng tử mãnh lui, hắn nhận ra đến: “Ra tay phải làm chính là Bắc Nguyên bát chuyển Tán tiên Ngũ Hành đại pháp sư! Người này chuyên tu trận đạo, am hiểu bắt chước kim mộc thủy hỏa thổ năm đại lưu phái, chính là trận đạo đại tông sư. Hắn đúng là bị trường sinh thiên mời chào đi!”</p><p>Ngũ Hành đại pháp sư thi triển chiêu này sau, thở hồng hộc, khí thế rồi đột nhiên hàng tới đáy cốc.</p><p>Hắn ngũ hành động huyền quang, tối am hiểu phá giải tiên trận, này chiêu hắn nổi lên cực lâu, bộc phát ra đến sau chiến quả kinh người, toàn bộ trấn hà tỏa liên đại trận bị phá hỏng rồi hơn một nửa, cơ hồ muốn tan rã.</p><p>Đương nhiên, này trong đó cũng có Phương Nguyên đưa cho trường sinh thiên mấu chốt tình báo duyên cớ.</p><p>Phương Nguyên đối với chỗ tòa này trấn hà tỏa liên đại trận có có vẻ khắc sâu nhận thức, dù sao hắn là bị nhốt đi vào, lại tự mình đánh vỡ đại trận, phá vây đi ra.</p><p>Đúng là có này tình báo, Ngũ Hành đại pháp sư thế này mới có thể thay đổi ngũ hành động huyền quang, vừa vặn khắc chế trấn hà tỏa liên đại trận!</p><p>Đại trận vừa vỡ, trong ngoài câu thông, bên trong thạch liên đảo nhất thời bại lộ ở chúng tiên trong mắt.</p><p>Phương Nguyên cười ha ha, nhảy dựng lên.</p><p>Oanh!</p><p>Hắn mạnh dùng sức, đem tam thu hoàng hạc đài trực tiếp đạp đến dưới mặt sông, nhấc lên thật lớn bọt sóng.</p><p>Theo sau, hắn giống như đạn pháo bình thường, trực tiếp rơi vào đại trận bên trong, hướng thạch liên đảo phi phác đi qua.</p><p>Trấn hà tỏa liên đại trận các cổ tiên một mảnh rối ren, cả người mồ hôi, đều ở cực lực duy trì đại trận, phòng ngừa nó sụp đổ. Chỗ tòa này siêu cấp đại trận một khi hỏng mất, người chủ trì tất nhiên gặp thật lớn phản phệ. Này đó cổ tiên ở duy trì đại trận, cũng chính là đang cứu vớt chính bọn họ.</p><p>Đại trận bận việc tự cứu, đối với tiến vào đến Phương Nguyên, chỉ có thể trơ mắt nhìn.</p><p>“Hồng Liên chân truyền!” Phương Nguyên nhìn thạch liên đảo, trong mắt ánh sao bạo thiểm một chút. Trụ đạo phân thân xuân thu thiền đang run rẩy, xưa đâu bằng nay, xuân thu thiền đã là thất chuyển, hơn nữa Phương Nguyên tự mình thiết kế ra tiên đạo sát chiêu, đối với thạch liên đảo thật giả lập tức giám định đi ra.</p><p>Đây là thật sự không thể lại thực!</p><p>Lần trước Hồng Liên chân truyền, làm cho Phương Nguyên thu hoạch cực cự, vừa mới đem Phương Nguyên mang ra xu hướng suy tàn cục diện. Nếu là tái được này một tòa Hồng Liên chân truyền, lại làm có gì chờ trình độ thăng cấp?</p><p>“Phương Nguyên chớ đi!” Lúc này, Tinh Dã Vọng rống giận, khống chế sa lưu khiêu, giết đến Phương Nguyên sau lưng.</p><p>“Cút về đi!” Thời khắc mấu chốt, Băng Tắc Xuyên xuất hiện, ngăn trở sa lưu khiêu.</p><p>“Phương Nguyên, nhanh thu Hồng Liên chân truyền!” Băng Tắc Xuyên một bên chiến đấu, một bên đối Phương Nguyên hô.</p><p>Phương Nguyên thật sâu nhìn liếc mắt một cái Băng Tắc Xuyên, trước mắt đến xem trường sinh thiên hợp tác ý đồ thực cụ thành ý! Hắn thân hình một giây không ngừng, nhanh chóng tiếp cận thạch liên đảo.</p><p>“Mơ tưởng!” Hằng thuyền chở bát chuyển cổ tiên Thanh Dạ, tránh qua Băng Tắc Xuyên cùng Tinh Dã Vọng chiến đoàn, giết tiến vào.</p><p>“Muốn đuổi theo đi? Ha ha, trước quá ta này quan bãi.” Niên quan môn lâu bỗng nhiên không hề dự triệu xuất hiện, che ở Thanh Dạ trước mặt.</p><p>Thanh Dạ nhíu mày, cười lạnh: “Ta dưới chân hằng thuyền tốc độ nhanh nhất, có thể ở quang âm sông dài theo gió vượt sóng, ngươi chính là niên quan môn lâu có thể ngăn hạ ta? Ân?!”</p><p>Bỗng nhiên, Thanh Dạ biến sắc, giật mình nhìn đến hằng thuyền chung quanh, bốc lên một tòa tiên đạo đại trận.</p><p>“Nhanh như vậy tốc độ liền bố trí ra một tòa trụ đạo đại trận?” Thanh Dạ trong lòng giật mình, hắn cuối cùng lĩnh giáo đến Ngũ Hành đại pháp sư kinh người trận đạo tạo nghệ.</p><p>“Này phân Hồng Liên chân truyền là của ta!” Được đến trường sinh thiên trợ giúp, Phương Nguyên tranh thủ đến tối mấu chốt thời gian, hắn thành công tiếp cận thạch liên đảo, tiếp theo chân sẽ muốn bước trên đi.</p><p>Nhưng vào lúc này, dị biến xoay mình sinh, thạch liên đảo bộc phát ra một cỗ vô hình cự lực, nhưng lại đem Phương Nguyên xa xa đẩy ra.</p><p>“Sao lại thế này?” Phương Nguyên trong lòng nghi hoặc, “Ta nhưng là có được xuân thu thiền, chẳng lẽ nói... Này thạch liên đảo một khi tiếp nhận ta, toàn đảo phòng hộ sẽ mất đi hiệu lực? Hoặc là xuất hiện lỗ hổng, dễ dàng làm cho ngoại nhân thừa dịp?”</p><p>Rầm rầm rầm!</p><p>Lúc này, mưa to mưa như trút nước oanh kích, chính đầu xuống, đem Phương Nguyên như núi thái cổ niên hầu thân hình bao lại.</p><p>Trấn hà tỏa liên đại trận cuối cùng ổn định đầu trận tuyến, tuy rằng như cũ tàn phá, nhưng chỗ hổng đại động đang nhanh chóng thu nhỏ, đồng thời chủ trì đại trận các thất chuyển cổ tiên cũng có dư lực, đến đối phó Phương Nguyên.</p><p>Phương Nguyên đã bị đại trận cản trở, lại khó giống phía trước như vậy dễ dàng tới gần thạch liên đảo.</p><p>“Chỗ tòa này đại trận chỉ sợ là thiên đình thiết kế, chuyên môn vì nhằm vào thạch liên đảo. Chỉ sợ phía trước thạch liên đảo kháng cự ta, đúng là bởi vì này tòa đại trận?”</p><p>Phương Nguyên chính tự hỏi, Phượng Cửu Ca tọa trấn tam thu hoàng hạc đài cuối cùng giết đến hắn trước mặt.</p><p>Hai người trong lúc đó đại trận, lại bùng nổ, ngươi tới ta đi, công phòng luân phiên, trong lúc nhất thời trường hợp giằng co xuống dưới.</p><p>Cùng lúc đó.</p><p>Đông Hải.</p><p>“Lệ Hoàng bái kiến Long Công đại nhân!” Trời cao, hỏa diễm bốn phía, hiện ra một vị uy mãnh lão giả, đúng là thiên đình viện binh bát chuyển cổ tiên cường giả Lệ Hoàng.</p><p>Long Công khẽ gật đầu, nhẹ nhàng vỗ bên người Phượng Kim Hoàng.</p><p>Phượng Kim Hoàng quanh thân thủy chung bao phủ một tầng hình cầu khí tường, giờ phút này rung rinh, chậm rãi bay đến Lệ Hoàng bên người.</p><p>“Ngươi tới bảo vệ Hoàng Nhi, nếu là nàng có chút sơ xuất, ta liền bắt ngươi là hỏi.” Long Công ngữ khí đạm mạc.</p><p>Lệ Hoàng vẻ mặt trịnh trọng sắc, tự tin tràn đầy: “Long Công đại nhân kính thỉnh an tâm, ta có dương mãng bối hỏa y, thiên hạ người nào có thể bị thương Phượng Kim Hoàng đâu?”</p><p>Long Công không hề nhìn hắn, mà là nhìn xa chân trời. Vì giao tiếp Phượng Kim Hoàng, hơi chút trì hoãn một chút, Long cung liền đã bay ra tầm mắt.</p><p>Long Công mỉm cười, cũng là không hề khẩn trương ý.</p><p>Hắn nắm nhẹ hai đấm, là thời điểm mở ra thân thủ.</p><p>Ngay sau đó, hắn rồi đột nhiên biến mất ở tại chỗ.</p><p>Long cung lại bị Thanh Nhạc An cản trở, còn lại bát chuyển cổ tiên còn tại đều tự dây dưa.</p><p>“Cơ hội hơi túng lướt qua, ta muốn bắt lấy!” Thanh Nhạc An trong mắt bạo phát quang mang, tham chiến tới nay, nhiều như vậy ngày, hắn cuối cùng đợi cho lần thứ tư cơ hội tốt.</p><p>Nhưng ngay tại Thanh Nhạc An đang muốn tới gần Long cung, bỗng nhiên một cỗ khổng lồ cự lực vọt tới, tử vong hơi thở nồng đậm đến làm cho hắn hít thở không thông.</p><p>Hắn vội vàng xoay người, đánh bừa một cái, ngăn trở trí mạng công kích, nhưng cả người lại như bao cát, đại phun máu tươi, tung bay mà ra.</p><p>“Long Công, là ngươi!” Thanh Nhạc An thanh âm khàn khàn, vẻ mặt kinh sợ sắc.</p><p>Long Công hờ hững huyền đình trời cao, hắn cái trán hai sừng tử kim lóe lóe, sau lưng tóc dài trôi nổi, thân hình giống như bàn thạch tinh cương, một đôi long đồng lóe ra lạnh như băng quang.</p><p>Thanh Nhạc An giãy dụa, dừng lại tung bay thân thể, còn nghĩ muốn phản công Long Công, bỗng nhiên sắc mặt kịch biến.</p><p>Một cỗ hình rồng khí kình, theo hắn ngực mạnh bốc lên, rồi đột nhiên nổ mạnh.</p><p>Phanh!</p><p>Tiếng nổ mạnh cũng không lớn, nhưng Thanh Nhạc An phòng hộ thủ đoạn lại như là giấy bình thường.</p><p>Thanh Nhạc An mang theo khó có thể tin kinh hoàng, bạo lui!</p><p>Hắn máu tươi phun dũng, xương ngực tạc liệt, toàn bộ trong ngực cơ hồ bị tạc không có, theo ngoài có thể thấy được nội bộ trái tim cùng phổi.</p><p>“Long Công tiếp chiêu!”</p><p>“Chỗ tòa này tiên cổ ốc là của ta!”</p><p>Tống Khải Nguyên, Trương Âm phi phác mà đến, hai người tạm thời buông tha cho tiếp tục tranh đấu, hợp lực đối phó Long Công.</p><p>Long Công đạm mạc cười.</p><p>Rống!</p><p>Long khiếu khởi, Tống Khải Nguyên, Trương Âm vẻ mặt hoang mang cùng khiếp sợ bay ngược đi ra ngoài.</p><p>Bọn họ gặp trọng kích, nhưng ngay cả như thế nào trúng chiêu cũng không thấy rõ ràng, đã bị Long Công đánh bại.</p><p>“Cẩn thận, Long Công không có trói buộc, tựa hồ muốn bạo phát!”</p><p>“Đây mới là hắn chân chính thực lực sao?”</p><p>“Mọi người cùng tiến lên, đừng cho hắn đắc thủ!”</p><p>Long Công cường thế biểu hiện, làm cho còn lại bát chuyển cổ tiên cảm thấy thật lớn uy hiếp, ào ào quay lại đầu thương đến bao vây tiễu trừ Long Công.</p><p>Long Công hít sâu một hơi, nhưng lại chậm rãi ngậm lại hai mắt.</p><p>Hắn vẫn không nhúc nhích, cho đến bốn phương tám hướng sát chiêu oanh kích lại đây, thế này mới mạnh mở hai mắt.</p><p>Tiên đạo sát chiêu khí cái núi sông!</p><p>“Ân?!” Trong nháy mắt, bát chuyển cổ tiên đều thể xác và tinh thần kịch chấn, cảm thấy một cỗ không gì so sánh nổi trọng áp, phô thiên cái địa về phía chính mình áp chế đến.</p><p>Không chỉ là bọn họ, liền ngay cả thôi phát tiên đạo sát chiêu, thậm chí phạm vi mấy vạn dặm thiên không, hải dương, đều thừa nhận không gì so sánh nổi khủng bố trọng áp.</p><p>Chứa nhiều sát chiêu tan rã, bát chuyển cổ tiên tính cả Long cung, như là sủi cảo vào nồi, bùm bùm rơi xuống trong nước.</p><p>Vạn vật tề âm, thiên địa trấn tĩnh!</p><p>Chỉ còn lại Long Công một người, ngạo nghễ đứng thẳng trường không, dùng đạm mạc long đồng nhìn xuống chư tiên chật vật thân ảnh.</p><p>Tranh đoạt Long cung đến nay, hắn cuối cùng thi triển ra thực lực chân chính.</p><p>Chuẩn tiên tôn chiến lực, lực áp này khác đối thủ, chặt chẽ chiếm cứ thượng phong!</p><p>“Sát!”</p><p>“Long Công, ta muốn giết ngươi!”</p><p>“Ta cũng không tin, ngươi có thể thắng được chúng ta toàn bộ!!”</p><p>Vài cái hô hấp sau, mặt biển nhấc lên sóng to, bị Long Công nhục nhã các bát chuyển cổ tiên thần sắc dữ tợn, đồng loạt đối Long Công triển khai mãnh công.</p><p>Long Công hừ lạnh một tiếng, phía sau dài ra long vĩ, thân phi long lân, cái trán long giác trở nên như kiếm phong duệ.</p><p>Hắn há mồm rồng ngâm, đúng là tiên đạo sát chiêu long khiếu ba.</p><p>Theo sau, hắn thân hình hốt hiện hốt tán, ở đối thủ bên người lóe ra, long quyền đánh một đám mặt, long trảo xé rách một đám phòng thủ, mang ra huyết vũ tinh phong.</p><p>Đông Hải bát chuyển cổ tiên nhưng lại cũng không là hắn đối thủ, một đám kinh sợ lẫn lộn, thi triển tiên đạo sát chiêu, cũng là thường xuyên bị đánh gãy, cho dù thôi phát thành công cũng không làm gì được Long Công.</p><p>Tranh đoạt lâu như vậy, Long Công trừ bỏ bảo hộ Phượng Kim Hoàng ngoại, đã ở tích cực thu thập tình báo, Đông Hải bát chuyển cổ tiên chi tiết hắn đã nắm giữ hơn phân nửa.</p><p>“Lão tặc khinh người quá đáng!”</p><p>“Ăn ta tất sát một chiêu!”</p><p>“Khiên chế hắn, ta còn có lợi hại hơn thủ đoạn!”</p><p>Đông Hải bát chuyển đang phẫn nộ, sẽ muốn tế ra càng cường đại thủ đoạn.</p><p>Tiên đạo sát chiêu khí cái núi sông!</p><p>Phốc phốc phốc.</p><p>Ngay sau đó, Đông Hải bát chuyển lại đều rơi sủi cảo, bị áp đến nước biển ở chỗ sâu trong đi.</p><p>Long Công chặt chẽ nắm giữ chiến đấu tiết tấu, kinh nghiệm chiến đấu của hắn chỉ sợ so với dưới chân hải dương còn muốn thâm hậu! </p>\n\t\t\t \n\n                    "
}