{
  "href": "https://doctruyenchufull.vip/63340064bea2d9fb2f859c03",
  "title": "Chương 1702: Phong Diệt Hồng Liên",
  "chapterNumber": "1702",
  "slug": "chuong-1702-phong-diet-hong-lien",
  "previousLink": "chapters-truyenchufull/1701-chuong-1701-long-cung-tranh-doat-chien-co-chan-nhan",
  "currentLink": "chapters-truyenchufull/1702-chuong-1702-phong-diet-hong-lien",
  "nextLink": "chapters-truyenchufull/1703-chuong-1703-khong-thang-khong-thua",
  "contentHTML": "\n\n                        <p> “Thu!” Long Công mạnh thoáng hiện, trên Long cung nóc nhà.</p><p>Thật lớn hấp lực hiện, bát chuyển tiên cổ ốc cực lực chống lại, một tấc một tấc bị kéo hướng Long Công hư khiếu bên trong.</p><p>Còn lại bát chuyển cổ tiên thấy như vậy một màn, vội vàng lao tới lại đây, các loại sát chiêu đồng loạt oanh hướng Long Công.</p><p>Long Công thở dài một tiếng, thân hình bỗng nhiên biến mất ở tại chỗ.</p><p>Long cung mất đi trói buộc, lập tức theo đáy biển bạo bắn mà ra, lại bay lên thương khung.</p><p>Đông Hải bát chuyển chính thức muốn dắt tay nhau truy kích, thình lình Long Công bỗng nhiên xuất hiện ở giữa không trung, ngăn trở bọn họ đường đi tới.</p><p>Long khiếu lại khởi, Long Công thân hình như điện, ở phần đông Đông Hải bát chuyển cổ tiên trong lúc đó xê dịch biến chuyển. Kịch chiến nổ vang bạo vang, giống như lôi đình liên miên không dứt, hàng tỉ vô tội sinh mệnh tao ương, trên mặt biển nhấc lên cao tới mấy chục trượng, cả trăm trượng sóng to.</p><p>Không có Phượng Kim Hoàng liên lụy, Long Công bày ra ra kinh người chiến lực. Người ở đây, nào có thể là hắn đối thủ.</p><p>Bất quá, Đông Hải này đó cổ tiên có thể tu hành đến bát chuyển, các nội tình hùng hậu, có có chút tài năng.</p><p>Tuy rằng đánh không lại Long Công, hiện ra hiện tượng thất bại, nhưng một chốc cũng không sinh mệnh nguy hiểm. Bọn họ trong lúc đó tuy rằng lẫn nhau đề phòng, nhưng đối mặt Long Công, có thể hợp tác thời điểm đều tích cực hợp tác.</p><p>Trong lúc nhất thời, Đông Hải chính đạo, ma đạo, tán tu đều liên hợp cùng nhau, đối phó Long Công.</p><p>Long Công cảm thấy càng lúc càng lớn áp lực.</p><p>Hắn phía trước bùng nổ, áp chế toàn trường, là vì phía trước ẩn nhẫn, vẫn chưa làm to chuyện, bởi vậy Đông Hải bát chuyển đều bị đánh cái trở tay không kịp.</p><p>Theo chiến đấu tiến hành đi xuống, Long Công thủ đoạn dần dần bị Đông Hải cổ tiên quen thuộc. Bọn họ đều ào ào tìm được khắc chế, hoặc là ứng đối chính xác phương pháp.</p><p>Trên thế giới này, không có vô địch tiên cổ, cũng không có vô địch tiên đạo sát chiêu, chỉ có vô địch cổ tiên.</p><p>Bất luận cái gì tiên đạo sát chiêu chẳng sợ lại phức tạp thần bí, đều cũng có tích để theo, đã có ưu thế cũng có nhược điểm.</p><p>Long Công đích thực cường đại, ở đây Đông Hải không người có thể là hắn đối thủ. Nhưng trước mắt tình hình chiến đấu có vẻ đặc thù, khắp nơi đều là vì tranh đoạt tiên cổ ốc, ai cũng không muốn cùng Long Công tử khái. Tiên cổ ốc không ngừng phi hành, chiến trường chung quanh dời đi, cũng căn bản dung không dưới Long Công đến trải chiến trường, câu thúc đối phương.</p><p>Long trảo cuồng quyển, vẫy lui chứa nhiều Đông Hải bát chuyển, Long Công hung hăng va chạm đến Long cung phía trên, sau đó vươn bàn tay to mãnh trảo.</p><p>Trong nháy mắt, một đôi thật lớn long trảo hư ảnh, hiện lên mà ra, gắt gao chế trụ Long cung.</p><p>Long cung cả người kịch chấn, đem long trảo hư ảnh chấn vỡ, lại giãy đi ra.</p><p>Long Công thở dài một tiếng, tình huống như vậy đã phát sinh nhiều lần. Muốn thu Long cung cực không dễ dàng, hắn trước chém giết một trận, tạm thời đánh lui sở hữu người cạnh tranh sau, đạt được một lần cơ hội tốt đến thử thu Long cung. Nhưng Long cung thân mình chính là bát chuyển tiên cổ ốc, thực lực trác tuyệt, thu độ khó rất lớn.</p><p>Long Công đã thử nhiều lần, đều lấy thất bại chấm dứt.</p><p>“Long Công quá mạnh mẽ, làm sao bây giờ?”</p><p>“Làm hắn chân chính động thủ sau, chúng ta vốn không có bất luận cái gì cơ hội tới gần Long cung, càng đừng đàm thu Long cung!”</p><p>“Chỉ có Long Công một người, nhiều lần ra tay, may mắn chỗ tòa này tiên cổ ốc đủ cường!”</p><p>“Không thể lại như vậy đi xuống, Long cung sức phản kháng càng ngày càng yếu, sớm hay muộn sẽ bị Long Công thu phục.”</p><p>Đông Hải bát chuyển cổ tiên đều mang thương, lẫn nhau chặt chẽ trao đổi, đều muốn người khác xuất động con bài chưa lật sát chiêu, đến đối phó Long Công.</p><p>Tu hành đến đây ai không có áp đáy hòm thủ đoạn?</p><p>Này đó tiên đạo sát chiêu uy lực tuyệt đối cường đại, hoặc là thần bí huyền diệu, nhưng không ai cam nguyện bại lộ đi ra. Ai cũng không dám cam đoan, ở nay bực này phức tạp chiến đấu hoàn cảnh, sử dụng này đó tiên đạo sát chiêu sẽ không thất bại.</p><p>Càng mạnh sát chiêu, phản phệ lại càng cường.</p><p>Long Công cũng nắm tam khí trở về sát chiêu, thủy chung không cần.</p><p>Không phải hắn không nghĩ dùng, mà là vận dụng này nguy hiểm thật lớn, thực khả năng liền bị thương chính mình.</p><p>Hắn phía trước cùng Tử Sơn chân quân đối chiến, giao chiến chi sơ liền trăm phương nghìn kế thăm dò, cảm thấy đối phương không có đặc biệt nhằm vào thủ đoạn sau, thế này mới tìm kiếm đến cơ hội tốt, thi triển ra tam khí trở về.</p><p>Hiện tại loại này tình hình chiến đấu, Long Công nếu là mạo muội thi triển tam khí trở về, trùng hợp bị địch nhân khắc chế bài trừ làm sao bây giờ?</p><p>Này đó Đông Hải bát chuyển, số người rất nhiều, nội tình hùng hậu, quỷ biết bọn họ đến tột cùng cất giấu cái gì thủ đoạn!</p><p>Giống như là tên đã lên dây, huyền mà không bắn, làm người ta lo lắng. Cổ tiên tuyết cất giấu sát chiêu, thường thường cũng là một loại cường đại uy hiếp.</p><p>Quang âm sông dài.</p><p>Tiên đạo sát chiêu hạ phiến!</p><p>Phương Nguyên như cũ là thái cổ niên hầu bộ dáng, hắn thi triển sát chiêu thành công, hai tay về phía trước hư trảo.</p><p>Một cây thật lớn dài bính quạt hương bồ nhất thời trống rỗng xuất hiện, bị hắn nắm trong tay.</p><p>“Băng Tắc Xuyên, tránh ra điểm!”</p><p>Phương Nguyên xoay eo phúc, hai tay bắp thịt phồng lớn, mạnh quạt.</p><p>Hô!! Cơn lốc đột nhiên khởi, một đường cuốn về phía trước, cuồng bạo đến cực điểm cơn lốc đem tam thu hoàng hạc đài, thậm chí sa lưu khiêu đều cuốn vào trong đó, chặt chẽ trói buộc, bay ra trấn hà tỏa liên đại trận ở ngoài đi.</p><p>Nhưng thời khắc mấu chốt, Phượng Cửu Ca, Tinh Dã Vọng đều bay ra tiên cổ ốc, đánh về phía Phương Nguyên, Băng Tắc Xuyên.</p><p>Bọn họ tuy rằng không phải tu hành trụ đạo, nhưng là trấn hà tỏa liên đại trận cũng không có hỏng mất, ở đại trận bên trong trụ đạo ngược lại bị áp chế, còn lại lưu phái được đến tăng cường.</p><p>Thiên đình phái đến thất chuyển cổ tiên, một đám đều là tinh nhuệ, trong khoảng thời gian này bọn họ chung sức hợp tác, đã đem trấn hà tỏa liên đại trận chữa trị thất thất bát bát. Tuy rằng phá động miệng vết thương còn tại, nhưng đã rút nhỏ rất nhiều.</p><p>“Ngũ Hành đại pháp sư, mau đánh ra của ngươi động huyền quang!” Phương Nguyên hô quát nói.</p><p>Niên quan môn lâu lập tức truyền đến Ngũ Hành đại pháp sư thanh âm: “Trong khoảng thời gian ngắn ta đã vô pháp thôi phát cái thứ hai động huyền quang, hơn nữa chỗ tòa này đại trận đã biến hóa rất nhiều, lại dùng phía trước động huyền quang hiệu quả không có thật tốt.”</p><p>Tiên đạo sát chiêu một khúc chi sĩ!</p><p>Phượng Cửu Ca thân hình nhoáng lên một cái, hoảng ra bốn vị một khúc chi sĩ, hướng Phương Nguyên bao vây tiễu trừ mà đến.</p><p>Tinh Dã Vọng cả người trán bắn tinh mang, giống như con nhím bình thường, đánh về phía Băng Tắc Xuyên.</p><p>Băng Tắc Xuyên cùng Phương Nguyên liếc nhau, theo sau hai người vỗ cánh tận trời, bỏ qua đều tự đối thủ, oanh kích trấn hà tỏa liên đại trận.</p><p>Này không thể nghi ngờ là sáng suốt nhất chiến thuật.</p><p>Chỉ cần trấn hà tỏa liên đại trận hỏng mất, mặc kệ là Phượng Cửu Ca còn là Tinh Dã Vọng, đều co đầu rút cổ đến tiên cổ ốc đi.</p><p>Phượng Cửu Ca, Tinh Dã Vọng vội vàng ngăn chặn, Ngũ Hành đại pháp sư thao túng tiên trận, như cũ vây khốn Thanh Dạ khống chế hằng thuyền.</p><p>Kịch chiến, trấn hà tỏa liên đại trận lay động biên độ càng lúc càng lớn, thừa nhận Phương Nguyên cùng Băng Tắc Xuyên mãnh liệt oanh tạc, vết rách càng ngày càng nhiều.</p><p>Bất quá, thiên đình một phương bị Phương Nguyên cuốn đi tam thu hoàng hạc đài, sa lưu khiêu lại tham chiến, Phương Nguyên cùng trường sinh thiên một phương dần dần bị ép vào hạ phong.</p><p>“Phương Nguyên, đến bây giờ ngươi còn không chịu tín nhiệm ta sao?” Thế cục bất lợi, Băng Tắc Xuyên gấp đến độ rống to.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, hừ lạnh một tiếng, chủ động tới gần Băng Tắc Xuyên.</p><p>Băng Tắc Xuyên hai tay rung lên, một đạo cầu hình quang màng đưa hắn chính mình cùng Phương Nguyên bao lại.</p><p>Đây là hắn tiên đạo sát chiêu, dùng cho phòng ngự. Phàm là đánh vào quang màng sự vật, mặc kệ là sinh mệnh còn là sát chiêu, đều đã yên lặng thời gian.</p><p>“Oanh phá nó!” Phượng Cửu Ca, Tinh Dã Vọng đồng thời hét lớn.</p><p>Tam thu hoàng hạc đài, sa lưu khiêu cũng bộc phát ra công phạt sát chiêu, nhất tề oanh kích Băng Tắc Xuyên quang màng.</p><p>Phàm là rơi xuống quang màng sát chiêu đều nhân thời gian yên lặng, mà đình trệ. Trong lúc nhất thời, toàn bộ quang màng mặt ngoài giống như là tích lũy một tầng sắc thái sặc sỡ khói lửa, huyến lệ vô cùng.</p><p>Băng Tắc Xuyên cắn chặt răng, thân hình khẽ run, chống đỡ quang màng.</p><p>Hắn tuy rằng là bát chuyển cao nhất chiến lực, nhưng là tại đây đại trận bên trong, trụ đạo đã bị áp chế, đồng thời thừa nhận hai tòa tiên cổ ốc cùng với hai vị bát chuyển cổ tiên cuồng oanh lạm tạc, thập phần cố hết sức.</p><p>Phương Nguyên này cơ hội tốt, lập tức tán đi thái cổ niên hầu biến hóa, thúc dục ra diêm đế.</p><p>Chiến đấu đến tận đây, hắn thế này mới có thời cơ, chuyển hoán phương thức chiến đấu.</p><p>Phượng Cửu Ca, Tinh Dã Vọng kinh nghiệm chiến đấu thật sự rất phong phú, căn bản không có lưu cho Phương Nguyên chuyển hóa thời cơ, thường xuyên bị đánh gãy.</p><p>Phương Nguyên hóa thân diêm đế sau, lập tức bắt đầu thúc dục sát chiêu.</p><p>Hắn khí thế nhanh chóng bốc lên, theo nhỏ yếu trở nên cường thịnh, lại theo cường thịnh phát triển đến khủng bố khiếp người trình độ.</p><p>Phượng Cửu Ca, Tinh Dã Vọng vẻ mặt ngưng trọng, cảnh giác phi thường.</p><p>Chiến đến tận đây khắc, Phương Nguyên cuối cùng rảnh rỗi, thành công thi triển ra áp đáy hòm thủ đoạn.</p><p>Tiên đạo sát chiêu lạc phách ấn!</p><p>“Chú ý!” Băng Tắc Xuyên cắn răng, mạnh triệt hồi phòng ngự sát chiêu, xông vào trước nhất mặt.</p><p>Không có trở ngại, phía trước đình trệ thế công như thủy triều, hướng Băng Tắc Xuyên, Phương Nguyên cuồng quyển mà đến.</p><p>Băng Tắc Xuyên đỉnh ở phía trước, dám vì Phương Nguyên mở mang ra một cái đường.</p><p>Phương Nguyên một bên cầm trong tay lạc phách ấn, vận sức chờ phát động, một bên đứng vững dư ba, nhằm phía Tinh Dã Vọng.</p><p>Tinh Dã Vọng bạo lui, Phượng Cửu Ca nhiễu hướng phải, theo cạnh công hướng Phương Nguyên.</p><p>Phương Nguyên bỗng nhiên lạnh lùng cười, thân hình mạnh bạt thăng phi cao, lạc phách ấn bắn ra, chính giữa trấn hà tỏa liên đại trận.</p><p>Đại trận vận chuyển rồi đột nhiên dừng lại, theo sau nội bộ mấy vị thất chuyển cổ tiên tại chỗ thân vẫn.</p><p>Băng Tắc Xuyên nhất thời cảm giác cả người áp lực đột nhiên buông lỏng, ào ào xôn xao, đại lượng quang âm sông dài nước sông theo chỗ hổng, bắt đầu hướng trong trận chảy ngược tiến vào.</p><p>Theo sau, răng rắc sát liên tiếp thúy vang, trấn hà tỏa liên đại trận một khối khối sụp đổ.</p><p>Ngũ Hành đại pháp sư đối này giật mình không thôi: “Phương Nguyên này lạc phách ấn cư nhiên lao thẳng tới đại trận đầu mối, phá hủy trung tâm tiên cổ, hắn đến tột cùng là như thế nào suy tính đi ra?”</p><p>Oanh!</p><p>Phượng Cửu Ca đánh trúng Phương Nguyên.</p><p>Phương Nguyên chủ yếu lực chú ý đều đặt ở phá trận, chỉ có thể cứng rắn chịu Phượng Cửu Ca mãnh liệt nhất kích.</p><p>Dù là diêm đế trạng thái, Phương Nguyên cũng liên tục ói ra ba khẩu máu tươi, đại lượng hồn đạo cổ trùng tử vong, mấy chích tiên cổ bị thương.</p><p>Không có đại trận tương trợ, chiến đấu hoàn cảnh nhanh chóng thay đổi, Phương Nguyên cùng Băng Tắc Xuyên lại chiếm cứ thượng phong.</p><p>Song phương lại triền đấu một lát, trấn hà tỏa liên đại trận chích còn lại một phần ba, còn thừa thất chuyển cổ tiên liều mạng chống đỡ, nhưng khoảng cách đại trận toàn diện hỏng mất chỉ kém một đường, bọn họ không hề hy vọng.</p><p>“Che dấu ta!” Phương Nguyên đối Băng Tắc Xuyên nói.</p><p>Băng Tắc Xuyên lại thi triển ra cầu hình quang màng, bao lại Phương Nguyên, Phương Nguyên nhân cơ hội hủy bỏ diêm đế, lại thi triển ra thái cổ niên thú biến hóa.</p><p>“Che dấu ta!” Phượng Cửu Ca đồng dạng hò hét.</p><p>Tinh Dã Vọng cùng với hai tòa tiên cổ ốc đều quay chung quanh ở Phượng Cửu Ca bên người.</p><p>Tiên đạo sát chiêu Đại Đồng phong!</p><p>Phượng Cửu Ca mạo thật lớn phiêu lưu, thành công thi triển ra thiên hạ thứ nhất phong!</p><p>Băng Tắc Xuyên cái trán đổ mồ hôi, đối Phương Nguyên hô: “Không tốt, của ta phòng ngự sát chiêu tuyệt ngăn cản không được Đại Đồng phong, chúng ta mau bỏ đi!”</p><p>Nhưng ra ngoài hai người dự kiến, Đại Đồng phong không có đánh về phía phòng ngự quang màng, mà là tập kích thạch liên đảo.</p><p>Ở Phương Nguyên kinh ngạc trong ánh mắt, thạch liên đảo bị Đại Đồng phong nuốt hết, sau đó một khối khối vỡ vụn, bị đồng hóa thành phong.</p><p>Đại Đồng phong càng thổi càng lớn, ai muốn lên đảo, sẽ muốn đối mặt trận này hủy thiên diệt địa cơn lốc!</p><p>“Phượng Cửu Ca ngươi!” Băng Tắc Xuyên hổn hển.</p><p>Phương Nguyên trên mặt cũng mang theo một tia xanh mét.</p><p>“Chúng ta không chiếm được, các ngươi cũng đừng dự đoán được.” Tinh Dã Vọng ngửa đầu cuồng tiếu. </p>\n\t\t\t \n\n                    "
}