{
  "href": "https://doctruyenchufull.vip/6334006bbea2d9fb2f859c24",
  "title": "Chương 1703: Không Thắng Không Thua",
  "chapterNumber": "1703",
  "slug": "chuong-1703-khong-thang-khong-thua",
  "previousLink": "chapters-truyenchufull/1702-chuong-1702-phong-diet-hong-lien",
  "currentLink": "chapters-truyenchufull/1703-chuong-1703-khong-thang-khong-thua",
  "nextLink": "chapters-truyenchufull/1704-chuong-1704-giet-choc-bat-dau",
  "contentHTML": "\n\n                        <p> Đại Đồng phong ở quang âm sông dài tàn sát bừa bãi.</p><p>Phượng Cửu Ca thôi phát đại phong ca thời điểm, sẽ dẫn ra cuồng phong gào thét thanh âm. Nhưng chân chính Đại Đồng phong la thời điểm, phi thường bình tĩnh, không có một chút thanh âm phát ra.</p><p>Lặng yên không một tiếng động Đại Đồng phong, lại làm ở đây sở hữu cổ tiên cảm thấy một cỗ thấu xương lạnh như băng.</p><p>Thạch liên đảo không ngừng mà bị Đại Đồng phong ăn mòn, cuối cùng hoàn toàn biến mất, Đại Đồng phong càng thổi càng lớn, khởi điểm quy mô sẽ không nhỏ, phá hủy thạch liên đảo sau, thể tích bành trướng mấy lần, trở nên chống thiên trụ địa bình thường.</p><p>Bất quá, nó ở quang âm sông dài cũng là không thể sính uy, cứ việc không hề thiếu nước sông bị đồng hóa thành phong, nhưng chỉnh quang âm sông dài như cũ là lù lù bất động, tổn thất nước sông so với lông trâu còn muốn rất thưa thớt.</p><p>Đại Đồng phong tuy rằng lợi hại, nhưng là đối với chỉnh quang âm sông dài mà nói, như cũ là có vẻ quá mức nhỏ bé, dường như là tiểu trùng trên người lão ngưu.</p><p>Sở hữu cổ tiên, cùng với tiên cổ ốc đều cẩn thận từng li từng tí rời xa Đại Đồng phong, chẳng sợ Phượng Cửu Ca cũng không ngoại lệ.</p><p>“Thạch liên đảo thật sự bị phá hủy!” Phương Nguyên cảm thấy kinh nghi, hắn phía trước muốn đột nhập tiến đảo, bị thạch liên đảo phòng hộ lực lượng bài xích đi ra ngoài. Không nghĩ tới dưới Đại Đồng phong, thạch liên đảo không hề sức phản kháng.</p><p>“Chẳng lẽ nói, vừa mới chỗ tòa này đại trận khởi đến mấu chốt tác dụng, ngăn chặn thạch liên đảo? Còn là thạch liên đảo thân mình đã là nỏ mạnh hết đà, ngăn cản không được Đại Đồng phong uy lực?”</p><p>Phương Nguyên nhìn trấn hà tỏa liên đại trận, chỗ tòa này đại trận như cũ ở hỏng mất giữa.</p><p>Phượng Cửu Ca tâm tình cũng thập phần trầm trọng.</p><p>Hắn tuy rằng phá hủy thạch liên đảo, nhưng ở hắn xem ra, chính mình cũng là thất bại.</p><p>Thiên đình vì tìm kiếm Hồng Liên chân truyền, trả giá khó có thể tưởng tượng vật lực, nhân lực, thật vất vả tìm kiếm đến một tòa thạch liên đảo, dùng trấn hà tỏa liên đại trận vây khốn. Không nghĩ tới bị Phương Nguyên liên hợp trường sinh thiên lực lượng, ngăn chặn.</p><p>Phượng Cửu Ca không thể không phá hủy thạch liên đảo, làm cho phía trước hết thảy cố gắng đều ném xuống nước.</p><p>Đối với hắn này phiên hành động, ai cũng không tốt chỉ trích cái gì.</p><p>Bởi vì chiến cuộc thực rõ ràng!</p><p>Trấn hà tỏa liên đại trận ăn Phương Nguyên một cái lạc phách ấn, hỏng mất là nhất định. Đại trận vừa vỡ, Phượng Cửu Ca, Tinh Dã Vọng đám người đều chỉ có ngoan ngoãn trở lại tiên cổ ốc đi.</p><p>Kể từ đó, thiên đình một phương chiến lực tất sẽ bạo hàng.</p><p>Trái lại Phương Nguyên, Băng Tắc Xuyên ở quang âm sông dài bên trong, cũng là như cá gặp nước, mất đi đại trận kiềm chế, chiến lực sẽ lại dâng lên.</p><p>Địch cường ta nhược, Phượng Cửu Ca không có tin tưởng đánh nhau chết sống đi xuống, sớm hay muộn thạch liên đảo sẽ bị Phương Nguyên một phương cướp đoạt đi. Cho nên, thừa dịp còn có cơ hội, Phượng Cửu Ca liền tráng sĩ đoạn cổ tay, ngang nhiên đem thạch liên đảo phá hủy.</p><p>“Thật quyết đoán.” Phương Nguyên trong mắt lệ mang chợt lóe lướt qua, vui lòng tán thưởng.</p><p>Băng Tắc Xuyên thở dài một tiếng, trên mặt toát ra một cỗ nản lòng ý.</p><p>Hắn còn kí hy vọng cho Hồng Liên chân truyền, muốn từ giữa đạt được hủy diệt túc mệnh cổ nào đó đường tắt, nhưng hiện tại Phương Nguyên có xuân thu thiền này cái chìa khóa, thạch liên đảo lại bị Phượng Cửu Ca phá hủy.</p><p>Hắn thất vọng, cũng không biết Phương Nguyên phía trước sớm đã âm thầm thu hoạch một phần chân truyền!</p><p>Bí mật này, Phương Nguyên đương nhiên sẽ không báo cho trường sinh thiên biết, thiên đình cũng chẳng hay biết gì.</p><p>Ầm ầm ầm.</p><p>Liên tiếp tiếng gầm rú, không trọn vẹn không chịu nổi trấn hà tỏa liên đại trận hoàn toàn hỏng mất, đại bộ phận tiên cổ đều bởi vậy mà hủy, chủ trì cổ tiên ào ào ngã xuống.</p><p>Sông dài chảy ngược, kích lên sóng to gió lớn, bắt đầu khôi phục quang âm sông dài kiểu cũ.</p><p>“Chúng ta triệt!” Phượng Cửu Ca cắn chặt răng, mở miệng nói.</p><p>Chiến cuộc đối thiên đình tương đương bất lợi.</p><p>Cứ việc bọn họ có được ba vị bát chuyển cổ tiên, nhưng dưới tình huống như vậy, cho dù là Long Công đến đây cũng không hảo sử.</p><p>Phượng Cửu Ca đám người đều không phải trụ đạo cổ tiên, chỉ có co đầu rút cổ đến tiên cổ ốc đi, dựa vào trụ đạo tiên cổ ốc đối chiến.</p><p>Cố tình này đó trụ đạo tiên cổ ốc trình tự cũng chỉ có thất chuyển, nếu là có một tòa bát chuyển cấp số trụ đạo tiên cổ ốc, thiên đình một phương còn có thủ thắng hy vọng!</p><p>Thiên đình nội tình tuy rằng hùng hậu đến cực điểm, nhưng là không phải không có cực hạn.</p><p>Đầu tiên, Hoàng Sử thượng nhân chết sau, trụ đạo bát chuyển cổ tiên thiên đình là cầm không ra. Cứ việc tổ kiến ra bốn tòa trụ đạo tiên cổ ốc, nhưng là chính là thất chuyển trình tự. Muốn ở trong khoảng thời gian ngắn tổ kiến ra một tòa bát chuyển trụ đạo tiên cổ ốc, thiên đình cũng không năng lực!</p><p>Kỳ thật Tử Vi tiên tử bố trí, cũng không có cái gì vấn đề.</p><p>Cứ việc Phương Nguyên thu hoạch Hồng Liên chân truyền, trong tay sát chiêu đều thay đổi hơn phân nửa, rất nhiều tiên cổ cũng thăng luyện đi lên, chiến lực dâng lên rất nhiều. Nhưng chỉ dựa vào Phương Nguyên một người, muốn cướp đoạt Hồng Liên chân truyền phi thường khó khăn.</p><p>Thiên đình vạn vạn không có dự đoán được là, trường sinh thiên sẽ bỗng nhiên cùng Phương Nguyên liên thủ.</p><p>Phải biết rằng Phương Nguyên phá hủy tám mươi tám góc chân dương lâu, trường sinh thiên cùng Phương Nguyên trong lúc đó có thù sâu hận lớn. Loại này thù hận không phải đơn giản thù hận, Phương Nguyên không chỉ là phá hủy một tòa bát chuyển tiên cổ ốc đơn giản như vậy, mà là phá hủy Cự Dương tiên tôn bố trí, hoàng kim bộ tộc vinh quang tượng trưng.</p><p>“Trường sinh thiên cư nhiên sẽ chủ động buông tha cho thù hận, cùng Phương Nguyên liên thủ. Đây là Băng Tắc Xuyên mang đến thay đổi sao?” Phượng Cửu Ca trở lại tam thu hoàng hạc đài, nhìn Băng Tắc Xuyên, cau mày.</p><p>Thiên đình ba tòa tiên cổ ốc ở nhanh chóng rút lui phía sau.</p><p>Phương Nguyên điên cuồng gào thét một tiếng, biến thành thái cổ niên hầu, đuổi giết đi ra ngoài.</p><p>Băng Tắc Xuyên cùng hắn kề vai chiến đấu.</p><p>Hai người thế công mãnh liệt, nhắm ngay thiên đình ba tòa tiên cổ ốc cuồng oanh lạm tạc.</p><p>Thiên đình tuy có ba vị bát chuyển, giờ phút này lại chỉ có thể yên lặng khốn thủ, cứng rắn chịu đối thủ mãnh công, một mặt bôn đào.</p><p>Kim cổ đình cuối cùng giãy Băng Tắc Xuyên sát chiêu, theo quang âm sông dài phi thăng mà ra, thoát ly mặt sông.</p><p>Tam Tuần Tử đều nghẹn một hơi, muốn cấp Phương Nguyên đám người đẹp mắt, kết quả lại nhìn đến bên ta ba tòa tiên cổ ốc hốt hoảng mà chạy, trấn hà tỏa liên đại trận hoàn toàn hỏng mất, chủ trì đại trận thất chuyển cổ tiên cơ hồ đều chết hết, cận có vài vị ở quang âm sông dài giãy dụa, cũng cách chết không xa.</p><p>“Mau bỏ đi!” Phượng Cửu Ca truyền âm.</p><p>Tam Tuần Tử tề nuốt nước miếng, vội vàng gia nhập bôn đào đội ngũ giữa.</p><p>Phương Nguyên cùng Băng Tắc Xuyên, còn có Ngũ Hành đại pháp sư khống chế cuối năm cửa lầu, một đường đuổi giết.</p><p>Này bốn tòa tiên cổ ốc đều thực chắc chắn, hơn nữa lẫn nhau che dấu, hoạt không lưu thủ.</p><p>Phương Nguyên cùng Băng Tắc Xuyên cũng là càng đánh càng mạnh, tại đây quang âm sông dài giữa, bọn họ có thể phát huy ra vượt xa bình thường sức chiến đấu.</p><p>“Quang âm chi lưu ngay tại phụ cận, chúng ta cũng sắp chạy trốn đi ra ngoài!” Thanh Dạ lặng hô quát, làm thiên đình cổ tiên sĩ khí rung lên.</p><p>“Còn muốn chạy? Không dễ dàng như vậy!” Phương Nguyên cười gằn, mạnh kéo gần khoảng cách.</p><p>“Các ngươi rút, chúng ta đến trở địch!” Tam Tuần Tử mang theo giác ngộ, khống chế tàn phá không chịu nổi kim cổ đình, chủ động giữ lại.</p><p>Ở Tam Tuần Tử liều mình kéo dài dưới, còn lại ba tòa tiên cổ ốc theo quang âm chi lưu, thành công rút lui khỏi đi ra ngoài.</p><p>Mà kim cổ đình bị Phương Nguyên phá hủy, Tam Tuần Tử cũng đều ngã xuống.</p><p>Không có lưu lại bất luận cái gì một vị bát chuyển cổ tiên, Phương Nguyên trong lòng tràn đầy tiếc nuối, loại này cơ hội tốt nhưng là tương đương hiếm thấy.</p><p>Phương Nguyên không nghĩ đuổi giết đi ra ngoài, ở ngũ vực ngoại giới, Phượng Cửu Ca đám người đã có thể tự do ra tay.</p><p>Hắn quét tước chiến trường, thu nạp tiên khiếu, nhất nhất gồm thâu.</p><p>Băng Tắc Xuyên, Ngũ Hành đại pháp sư cũng không ra tay, chính là ở một bên nhìn.</p><p>Này đó bỏ mình thất chuyển cổ tiên, số lượng không ít, bởi vì không có gia nhập thiên đình tư cách, sở hữu đều có xác thật thất chuyển tiên khiếu.</p><p>Phương Nguyên nuốt khiếu sau, thu hoạch rất lớn.</p><p>“Đi thôi, chúng ta đi Đông Hải.” Thu thập sau, Phương Nguyên chủ động đề nghị.</p><p>Trường sinh thiên một phương ở Hồng Liên chân truyền tranh đoạt chiến, triển lộ ra nguyên vẹn thành ý, tạm thời sẽ là tin cậy minh hữu.</p><p>Song phương mục đích là nhất trí, cũng không tưởng thiên đình hoàn toàn chữa trị túc mệnh cổ.</p><p>Thiên đình nếu có túc mệnh cổ, hoàn toàn có thể tái hiện từng vinh quang, đối này khác bốn vực đều có thật lớn uy hiếp.</p><p>Ở quang âm sông dài lại dừng lại trong chốc lát, Phương Nguyên cùng Băng Tắc Xuyên cuối cùng xác định, Hồng Liên chân truyền thật sự bị phá hủy. Tuy rằng bọn họ không có đoạt được chân truyền, nhưng là ngăn trở thiên đình đắc thủ, xem như không thắng không thua kết quả.</p><p>Rất nhanh, Phương Nguyên đám người liền ra quang âm sông dài, đi trước Đông Hải ngăn chặn Long Công.</p><p>Nào biết nửa đường lại được đến tin tức, Đông Hải bên kia thế nhưng bụi bậm lạc định, ra rồi kết quả.</p><p>Trận này Long cung tranh đoạt chiến, cuối cùng người thắng lợi đó là Long Công! Long Công thân mình chiến lực trác tuyệt, lực áp Đông Hải chứa nhiều bát chuyển, theo sau, thiên đình tân tấn bát chuyển cổ tiên Trần Y mang theo tiên cổ ốc trợ giúp. Thời khắc mấu chốt, Đông Hải Tán tiên Dương Tuấn bỗng nhiên tương trợ Long Công, làm Long Công thành công trấn áp bát chuyển tiên cổ ốc phản kháng, đem thu.</p><p>Bất quá Long Công thân mình cũng bởi vậy thân chịu trọng thương.</p><p>Cuối cùng thời điểm, Đông Hải bát chuyển mấy người, cuối cùng không những lưu thủ, thi triển ra áp đáy hòm thủ đoạn.</p><p>Đáng tiếc là, theo thời gian đã muộn. Long Công đoạt được tiên cổ ốc sau, không chút nào ham chiến, bứt ra bước đi.</p><p>“Không nghĩ tới này bát chuyển Tán tiên Dương Tuấn, thế nhưng bị thiên đình mời chào!” Ngũ Hành đại pháp sư lắc đầu không thôi. Hắn cũng từng là Tán tiên, nhưng nay trở thành trường sinh thiên một viên.</p><p>“Vị tất là như thế này. Nói không chừng, Dương Tuấn thân mình chính là thiên đình ở Đông Hải quân cờ.” Phương Nguyên nghĩ tới Bắc Nguyên Phượng Tiên thái tử, Phượng Tiên thái tử chính là thiên đình một phương xếp vào ở Bắc Nguyên bát chuyển cổ tiên, bất quá thân phận vẫn không có bại lộ.</p><p>Phương Nguyên nhìn Băng Tắc Xuyên liếc mắt một cái, quyết định còn là trước đem này bí mật giấu diếm. </p>\n\t\t\t \n\n                    "
}