{
  "href": "https://doctruyenchufull.vip/63340072bea2d9fb2f859c4b",
  "title": "Chương 1704: Giết Chóc Bắt Đầu",
  "chapterNumber": "1704",
  "slug": "chuong-1704-giet-choc-bat-dau",
  "previousLink": "chapters-truyenchufull/1703-chuong-1703-khong-thang-khong-thua",
  "currentLink": "chapters-truyenchufull/1704-chuong-1704-giet-choc-bat-dau",
  "nextLink": "chapters-truyenchufull/1705-chuong-1705-chung-quanh-tap-kich",
  "contentHTML": "\n\n                        <p> Trung Châu giới bích.</p><p>“Đi, đi mau!”</p><p>“Theo kịp, ngàn vạn không thể tụt lại phía sau.”</p><p>Một đám Tây Mạc cổ sư, một bên hò hét, một bên chạy như điên.</p><p>Ở bọn họ sau lưng, đại địa vỡ ra, như là cự thú mở ra miệng, dục chọn người mà phệ.</p><p>“A!”</p><p>“Cứu ta!!”</p><p>Trong tiếng kêu gào thê thảm, đội ngũ mặt sau một đám người rơi xuống địa câu giữa, bọn họ đại đa số đều đã rơi tan xương nát thịt. Mặc dù may mắn lưu có một hơi, cũng sẽ dữ nhiều lành ít.</p><p>“Cha, ta muốn duy trì không được!” Trương Bình còn là một thiếu niên, vừa mới thăng cấp thành nhị chuyển cổ sư, giờ phút này hắn vẻ mặt hoảng loạn, không khiếu chân nguyên đã tiêu hao khô cạn.</p><p>“Không xong.” Trương Toàn là tam chuyển cổ sư, giờ phút này đầu đầy mồ hôi, hắn đã đem hết toàn lực, thôi phát sát chiêu không chỉ có kéo chính mình, còn mang theo con trai Trương Bình chạy gấp.</p><p>Trương Bình nếu là không có chân nguyên, Trương Toàn gây ở hắn trên người sát chiêu cũng liền không có hiệu quả. Đến lúc đó, Trương Bình tốc độ bạo hàng, Trương Toàn cũng không năng lực, chỉ có thể nhìn chính mình tự mình con trai rơi xuống vạn trượng vực sâu.</p><p>“Làm sao bây giờ?” Trương Toàn không năng lực, sốt ruột vô cùng.</p><p>Hắn trong lòng phi thường hối hận, sớm biết rằng như vậy, chính mình sẽ không nên mang con trai lại đây tham gia Trung Châu luyện cổ đại hội!</p><p>Hắn phía trước là xem ở con trai có được luyện đạo thiên phú, đã nghĩ muốn dẫn hắn tới kiến thức, rèn luyện rèn luyện năng lực của hắn. Không nghĩ tới ở xuyên qua giới bích thời điểm, đụng phải địa mạch rung chuyển.</p><p>Ngay tại Trương Toàn, Trương Bình hai phụ tử sắp tuyệt vọng thời điểm, bỗng nhiên trước mắt đột nhiên thanh minh.</p><p>Trương Toàn ngây ra một lúc, phản ứng lại đây, nguyên lai bọn họ đã xuyên qua Trung Châu giới bích, chính thức đi vào Trung Châu.</p><p>Địa mạch chấn động không chừng, trừ bỏ sinh ra địa câu, bắn ra đại lượng cổ tài, cổ trùng ở ngoài, còn làm cho ngũ vực giới bích không ngừng giảm bớt.</p><p>Hiện tại, các cổ sư xuyên qua hai vực giới bích cần muốn thời gian, ngay cả phía trước một nửa đều không có.</p><p>“Nhưng này lại có cái gì dùng?” Trương Toàn thật sâu thở dài.</p><p>Trương Bình chân nguyên, thể lực đều hao hết, đành phải từ Trương Toàn cõng, nhưng kể từ đó, hai người tốc độ bạo hàng, mắt thấy sẽ muốn bị địa câu cắn nuốt.</p><p>Thời khắc mấu chốt, bỗng nhiên một đạo kỳ quang bắn ra, bao phủ may mắn còn tồn tại các cổ sư, mang theo bọn họ xa xa phi thăng trên không.</p><p>Địa câu ở bọn họ dưới chân một đường về phía trước ra đi, rất nhanh bọn họ phía dưới liền hình thành vạn trượng vực sâu.</p><p>Thẳng đến bọn họ vững vàng rơi xuống địa câu bên cạnh, này đàn cổ sư trên người bao phủ kỳ quang thế này mới chậm rãi tiêu tán.</p><p>“Đây là có chuyện gì?”</p><p>“Là loại người nào đã cứu chúng ta?”</p><p>“Như vậy không thể tưởng tượng thủ đoạn, lập tức đã cứu chúng ta mọi người, chỉ sợ là cổ tiên đại nhân ra tay!”</p><p>Các cổ sư kiếp sau sống tạm bợ, phi thường hưng phấn, trong miệng nghị luận ào ào.</p><p>Ở bọn họ nhìn không thấy thương khung chỗ cao, một vị linh điệp cốc cổ tiên mang theo thiện ý mỉm cười, thu hồi chú ý này đàn cổ sư tầm mắt.</p><p>Cổ tiên nhanh chóng bay đi, tiếp tục tuần tra.</p><p>Trung Châu luyện cổ đại hội đã bắt đầu, mấy ngày qua theo này khác bốn vực, lần lượt tới rồi đại lượng cổ sư.</p><p>Cổ tiên chính là Trung Châu mười đại cổ phái thành viên, nhận được môn phái cưỡng chế nhiệm vụ, làm cho hắn đến tuần tra này một mảnh địa vực, phòng ngừa ma đạo sinh sự.</p><p>Cùng hắn đồng dạng nhiệm vụ, còn có rất nhiều cổ tiên. Những người này phần lớn đến từ mười đại cổ phái, cũng có còn lại môn phái, còn có bị mười đại cổ phái thu nạp nô lệ cổ tiên, cùng với một ít thân cận mười đại cổ phái Tán tiên.</p><p>Lúc này đây, thiên đình tổ chức Trung Châu luyện cổ đại hội, đề phòng chi sâm nghiêm, là xưa nay chưa từng có.</p><p>Trương Toàn, Trương Bình này chi đội ngũ may mắn đạt được cổ tiên viện thủ, thoát được một mạng.</p><p>Chính thức tiến vào Trung Châu sau, bọn họ thoáng nghỉ ngơi chỉnh đốn một chút, liền đi trước phụ cận gần nhất báo danh địa điểm.</p><p>Trung Châu luyện cổ đại hội báo danh điểm có rất nhiều, chia đều phân bố ở Trung Châu các địa phương.</p><p>Vài ngày sau, Trương Toàn, Trương Bình thản một ít giống nhau mục đích cổ sư, đi tới hạt châm môn.</p><p>Này môn phái chính là bình thường thế lực, tối am hiểu nuôi dưỡng cùng vận dụng bọ cạp hình dạng cổ trùng, tối nổi tiếng đó là hạt châm cổ. Đây là một loại công phạt dùng là cổ trùng, một khi thúc dục, có thể bắn ra hạt châm. Hạt châm sắc nhọn, bắn tốc rất nhanh, hơn nữa còn mang theo độc tố, không dễ chọc.</p><p>Hạt châm môn sớm bố trí thỏa đáng.</p><p>Trương Toàn, Trương Bình phụ tử đi vào báo danh trong đại điện, chỉ thấy bên trong cơ hồ là nhồi vào người.</p><p>Có rất đại bộ phận, đều là Trung Châu người địa phương, còn có một tiểu bộ phận tựa như bọn họ giống nhau, đến từ Tây Vực.</p><p>Hạt châm môn vị trí, dựa vào Tây Mạc, sở hữu thường có Tây Mạc cổ sư tiến đến báo danh.</p><p>Trung Châu luyện cổ đại hội hấp dẫn vô số cổ sư tiến đến tham dự, mỗi một giới đều là như thế rầm rộ.</p><p>Dựa theo lưu trình, Trương Toàn, Trương Bình bị mang vào thiên điện, tham gia khảo hạch.</p><p>Khảo hạch nội dung chỉ có bốn đạo đề thi, không hề giản dị, nhưng là không khó khăn. Khảo sát đều là luyện cổ trụ cột tài nghệ. Có nhất định trải qua cổ sư, thường thường đều có thể thông qua, người thật giả lẫn lộn sẽ bị xoát đi xuống, đỡ phải lãng phí nhân lực, vật lực.</p><p>Trương Toàn, Trương Bình phụ tử không ra bất luận cái gì ngoài ý muốn, đều thông qua khảo hạch, sau đó thành công báo danh.</p><p>Đi ra đại điện khi, bọn họ trong tay đều tự đều nắm một cái lệnh bài.</p><p>Lệnh bài là người tham gia đại bỉ tên, còn có môn phái, lưu phái, cho khi nào chỗ nào báo danh tin tức ghi lại.</p><p>Cổ sư báo danh thời điểm, tên có thể tùy ý đặt, lưu phái, môn phái cũng đều giữ bí mật.</p><p>Đúng là bởi vì này dạng khoan dung, khiến cho mỗi một giới Trung Châu luyện cổ đại hội, đều có đại lượng tán tu, ma đầu, thậm chí cổ tiên mai danh ẩn tích tiến đến tham dự.</p><p>“Báo danh một lần, sẽ muốn một trăm khối nguyên thạch, này cũng quá quý.” Trương Bình thu hồi lệnh bài, oán giận nói.</p><p>“Cho nên lúc này đây ngươi càng tốt tốt biểu hiện, không cần lãng phí chúng ta trả giá.” Trương Toàn nhìn Trương Bình trong ánh mắt, bao hàm thản nhiên chờ mong.</p><p>“Ân.” Trương Bình dùng sức gật đầu, “Nga, đúng rồi, cha, ta nhìn thấy không ít Trung Châu cổ sư trực tiếp báo danh, căn bản không cần tham gia khảo hạch a.”</p><p>Trương Toàn cười nói: “Những người này đều ở trước một lần luyện cổ đại hội lấy được quá thứ tự, cho nên có thể trực tiếp tham gia luyện cổ đại hội.”</p><p>“Kia cha ngươi cũng không lấy được quá trước một lần luyện cổ đại hội thứ tự sao? Ngươi vì cái gì còn muốn giao này tiền tiêu uổng phí?” Trương Bình khó hiểu hỏi.</p><p>Trương Toàn khẽ lắc đầu: “Đó là bởi vì ta không phải người Trung Châu, chỉ có Trung Châu cổ sư mới có này miễn thí đãi ngộ đâu.”</p><p>“Thì ra là thế.” Trương Bình gật đầu.</p><p>Này rõ ràng là thiên hướng cho người địa phương, có không công bình địa phương, nhưng tuổi trẻ Trương Bình rất nhanh liền nhận lại đây.</p><p>Dù sao nơi này là Trung Châu nhân địa bàn, đại hội cũng là Trung Châu thế lực tổ chức, chiếu cố một chút người của mình chẳng lẽ không hẳn là sao?</p><p>Hơn nữa loại này nho nhỏ không công bình, một điểm cũng không quá phận. Bởi vì báo danh trước đề thi, chỉ cần có luyện đạo tạo nghệ cổ sư, đều có thể thông qua.</p><p>“Luyện cổ đại hội cuối cùng bắt đầu.” Thiên đình trung, Long Công vận dụng điều tra sát chiêu, chú ý Trung Châu các nơi báo danh cảnh tượng.</p><p>Lúc này, hắn sắc mặt còn mang theo tái nhợt, bởi vì tranh đoạt Long cung sở đã bị thương thế, vẫn chưa hảo chuyển bao nhiêu.</p><p>“Trận này luyện đạo đại hội nhất mấu chốt, Hồng Liên a, ngươi có biết hay không, lần này luyện đạo đại hội sau, túc mệnh cổ sẽ muốn hoàn toàn chữa trị.” Long Công ánh mắt bỗng nhiên hoang mang đứng lên, qua lại một màn màn tình cảnh, lặng yên hiện lên ở hắn trong lòng.</p><p>“Xuân thu thiền? Ngươi cư nhiên thiết kế ra như thế đại nghịch bất đạo tiên cổ đến, Hồng Đình, ngươi đến tột cùng muốn làm gì?” Biết được bí ẩn, Long Công lập tức tìm được Hồng Liên tiên tôn Hồng Đình.</p><p>Hồng Đình nắm hai đấm, đối Long Công nói: “Sư phụ, ta đã nói qua, ta muốn sống lại bọn họ, làm cho hết thảy trọng đến.”</p><p>“Ngươi!” Long Công ngón tay Hồng Đình, bị tức cả người run run.</p><p>Hồng Đình cúi đầu: “Sư phụ, ngươi muốn mắng liền mắng chửi đi, muốn đánh liền đánh đi, nhưng ta sẽ không buông tha!”</p><p>Long Công căm tức Hồng Đình, lại chưa đánh chửi, mà là ở trầm mặc thật lâu sau sau, bỗng nhiên phát ra một tiếng thật dài thở dài: “Hồng Đình, của ta đồ nhi, ngươi thật là quá ngây thơ rồi. Ngay cả ngươi là tiên tôn có năng lực đem số mệnh như thế nào? Ngươi đi thử đi, ta không ngăn cản ngươi. Ngươi chắc chắn thu hoạch thất bại, chỉ mong thất bại nhiều lắm, có thể làm cho ngươi tỉnh táo lại.”</p><p>Rất nhiều hôm sau.</p><p>“Sư phụ...” Hồng Đình mang theo một thân vết thương, vẻ mặt cũng rất phấn chấn, đi vào Long Công trước mặt, “Ta cuối cùng phát hiện duy nhất hy vọng, ta sẽ muốn thành công, ta nhất định sẽ thành công thay đổi số mệnh!”</p><p>“Như thế nào khả năng?!” Long Công nhất vạn cái không tin.</p><p>“Ta dựa vào là nó ái tình cổ. Này còn là ta theo [ nhân tổ truyện ] được đến dẫn dắt. Trong sách ghi lại: Tình yêu cũng là số mệnh một bộ phận. Một khi đã như vậy, tình yêu cũng liền có thể thay đổi số mệnh!” Hồng Đình càng nói càng hưng phấn.</p><p>Long Công kinh sợ vô cùng: “Đại nghịch bất đạo, đại nghịch bất đạo, Hồng Đình, chớ quên thân phận của ngươi! Ngươi là chính đạo tiên tôn, lại nghĩ muốn bóp méo lịch sử, ngươi có biết ngươi như thế cố tình làm bậy, sẽ tạo thành loại nào khó có thể tưởng tượng hậu quả xấu sao?”</p><p>“Sư phụ a!” Hồng Đình mạnh ngẩng đầu lên, ánh mắt sáng quắc nhìn Long Công, “Ngươi còn không hiểu sao?”</p><p>“Hiểu được cái gì?”</p><p>“Thời đại đã không giống với a! Lòng người cũng biến hóa. Chúng ta này một thế hệ, cần không phải trói buộc...”</p><p>Hồng Đình còn chưa nói xong, đã bị Long Công thô bạo đánh gãy: “Đủ! Ngươi thế nhưng nói túc mệnh cổ là một loại trói buộc? Hồng Đình, có chừng có mực đi, còn như vậy đi xuống, ngươi hội rơi vào ma đạo! Vi sư... Vi sư cũng không tưởng đối với ngươi quân pháp bất vị thân a!!!”</p><p>Hít sâu một hơi, Long Công ánh mắt lặp lại thanh minh.</p><p>Trong lòng trí nhớ đã đều thu thập trở về, Long Công trong lòng lại còn có một cỗ tự trách cảm xúc lưu lại.</p><p>“Hồng Liên a... Ngươi thủy chung không rõ.” Long Công thì thào khinh ngữ, “Mặc kệ thời đại như thế nào biến hóa, túc mệnh cổ đều là chúng ta nhân tộc ô dù. Ngươi vì cá nhân tư tình tư dục, mà trí nhân tộc đại cục không để ý, là ta dạy chi lầm a!”</p><p>“Ngươi là của ta đồ đệ, ngươi phạm hạ sai lầm, ta này làm sư phụ, cho ngươi bù lại.”</p><p>“Của ta thời gian đã còn lại không nhiều lắm.”</p><p>“Nhưng là không có quan hệ, cũng đủ đem túc mệnh cổ hoàn toàn chữa trị.”</p><p>“Ta tuyệt không hội cho phép bất luận kẻ nào, đến phá hư lúc này đây luyện cổ đại hội!”</p><p>Oanh!</p><p>Cùng lúc đó, hạt châm môn rồi đột nhiên phát sinh kinh thiên nổ mạnh, vô số tham gia luyện cổ đại hội các cổ sư nháy mắt chết vô số.</p><p>Yên trần cuồn cuộn, một đầu thượng cổ hoang thú niên xà ở hạt châm môn phế tích trung, ngửa đầu tê rống.</p><p>Nhìn thượng cổ niên xà tiếp tục tàn sát bừa bãi tàn sát cổ sư, Phương Nguyên cười lạnh rời đi nơi đây.</p><p>Lấy định tiên du làm trung tâm tiên đạo sát chiêu phát động, mang theo hắn lập tức đi trước kế tiếp địa điểm.</p><p>Thiên đình muốn chữa trị số mệnh, liền cần tổ chức luyện cổ đại hội đến đạt được thành công đạo ngân. Phương Nguyên sao có thể có thể như thế dễ dàng, làm cho thiên đình như nguyện đâu?</p><p>Vô tình giết chóc bắt đầu. </p>\n\t\t\t \n\n                    "
}