{
  "href": "https://doctruyenchufull.vip/63340078bea2d9fb2f859c74",
  "title": "Chương 1705: Chung Quanh Tập Kích",
  "chapterNumber": "1705",
  "slug": "chuong-1705-chung-quanh-tap-kich",
  "previousLink": "chapters-truyenchufull/1704-chuong-1704-giet-choc-bat-dau",
  "currentLink": "chapters-truyenchufull/1705-chuong-1705-chung-quanh-tap-kich",
  "nextLink": "chapters-truyenchufull/1706-chuong-1706-ba-nguoi-thanh-ho",
  "contentHTML": "\n\n                        <p> Quy Nhất phái, làm luyện cổ đại hội báo danh chi nhất, nơi này đồng dạng là người ta tấp nập.</p><p>“Luyện cổ đại hội cuối cùng bắt đầu! Không nghĩ tới ta đời này còn có thể được đến lần thứ hai cơ hội, thật sự là cảm tạ trời xanh.” Trung niên cổ sư thở dài nói.</p><p>Ở hắn chung quanh một ít cổ sư nhận ra hắn, nhất thời nghị luận ào ào.</p><p>“Mau nhìn, dĩ nhiên là luyện đạo đại sư La Sinh!”</p><p>“Hắn ở trước một lần luyện cổ đại hội, bởi vì ngoài ý muốn tình huống mà tiếc nuối bị thua, lúc này đây hắn là muốn ngóc đầu trở lại a.”</p><p>“Vốn luyện cổ đại hội mỗi trăm năm tổ chức một lần, La Sinh nên là không có cơ hội. Ai có thể nghĩ đến khi cách mười năm, mười đại cổ phái thế nhưng lại tổ chức!”</p><p>Trung niên cổ sư đem này đó nghị luận đều nghe vào trong tai, sắc mặt một mảnh bình tĩnh.</p><p>Hắn sớm qua hư vinh tuổi, hắn hiện tại một lòng một dạ muốn chứng minh chính mình.</p><p>“Lúc này đây đối thủ, đồng dạng không thể khinh thường a.”</p><p>“Ta tuy rằng khổ công tu hành, khổ tâm tích lũy, nhưng là Trung Châu quá lớn, ngũ vực rất quảng, luôn có người mới xuất hiện lớp lớp.”</p><p>“Vẻn vẹn hiện tại nơi này, còn có không ít người mới thiên tài...”</p><p>Trung niên cổ sư ánh mắt nhìn quét, đem chủ yếu lực chú ý tập trung ở ba vị cổ sư trên người. Một vị lão giả, thành danh nhiều năm, đồng dạng là luyện đạo đại sư. Mặt khác còn lại là một vị thanh niên nam tử, còn có một vị con mắt sáng thiếu nữ, người trước ở trước một lần luyện cổ đại hội đại phóng tia sáng kỳ dị, người sau còn lại là gần mười năm đến quật khởi lóe sáng thiên tài.</p><p>“Lúc này đây luyện cổ đại hội, cạnh tranh như cũ hội như vậy kịch liệt a!”</p><p>“Ta nhất định phải hảo hảo nắm chắc trụ lần này cơ hội tốt, không những có thể sai mất...”</p><p>“Ta muốn chứng minh ta chính mình, làm cho thê tử cùng con trai đều ngẩng đầu lên làm người!”</p><p>Oanh!</p><p>Ngay sau đó, một đầu thật lớn thượng cổ niên thú từ trên trời giáng xuống, đem báo danh toàn bộ đại điện đều áp thành cặn.</p><p>Trung niên cổ sư hết thảy kế hoạch lớn dã vọng đều tan thành mây khói, hóa thành hư ảo.</p><p>Này tốt tiền đồ trẻ tuổi cổ sư, chịu người chú ý thiên tài thiếu nữ, cũng đều chết thảm tại chỗ, bị áp thành thịt nát huyết cốt, xen lẫn trong cùng nhau, ngay cả thi thể đều phân biệt không rõ.</p><p>“Kế tiếp.” Trời cao, Phương Nguyên thân ảnh chợt lóe lướt qua.</p><p>Này đã là hắn tập kích lần thứ 15.</p><p>Trung Châu cổ sư tổn thất thảm trọng, những người này đều chính là phàm nhân cổ sư, làm sao có thể đối phó được thượng cổ niên thú?</p><p>Cho dù là lục chuyển cổ tiên, cũng không nhất định có thể địch nổi này đó thượng cổ niên thú.</p><p>Phương Nguyên vô tình tàn sát này đó cổ sư tánh mạng, tạo thành một hồi hồi thật lớn thảm án, hy sinh cổ sư tinh anh số lượng càng ngày càng nhiều, làm cho thiên đình chúng tiên đều cảm thấy một tia đau lòng.</p><p>“Phương Nguyên này ma đầu, thật sự là cùng hung cực ác, hắn quả nhiên đến quấy rối!”</p><p>“Đáng giận, chẳng lẽ chúng ta cứ như vậy ngồi xem sao?”</p><p>“Tử Vi đại nhân, không biết ngài...”</p><p>Tử Vi tiên tử khẽ lắc đầu: “Phương Nguyên cẩn thận thận trọng, mỗi một lần phóng ra, đều chỉ phóng thích hoang dại thượng cổ niên thú đi ra, họa loạn thế gian, tàn sát cổ sư, cực nhỏ chính mình tự mình ra tay.”</p><p>Tử Vi tiên tử thật sâu thở dài: “Hắn trí đạo tạo nghệ phi thường thâm hậu, thực hiểu được chính mình ra tay càng nhiều, lưu lại manh mối lại càng nhiều, lại càng dễ dàng bị chúng ta phát hiện cùng truy tung. Ta muốn xác định hắn vị trí, thập phần khó khăn, cần càng nhiều manh mối, thời gian sẽ rất dài.”</p><p>“Nhưng hắn làm sao đến nhiều như vậy thượng cổ niên thú?” Có cổ tiên nhíu mày.</p><p>“Căn cứ Nam Cương bên kia tình báo, Hạ Tra tiên khiếu trung kiến thiết một tòa niên hoa trì. Hẳn là dựa vào này trì, Phương Nguyên thủy âm thầm thu nạp như vậy niên thú.” Tử Vi tiên tử nói.</p><p>Nàng sắc mặt tuy rằng bình tĩnh, nhưng trong lòng đã có tức giận.</p><p>Phương Nguyên thân là cổ tiên, cư nhiên như thế không kiêng nể gì về phía phàm nhân ra tay, ỷ lớn hiếp nhỏ, ỷ cường lăng nhược, thật là quá mức vô sỉ, không có một điểm mấu chốt!</p><p>Tuyệt đại đa số ma đạo cổ tiên, cũng không hội như vậy làm.</p><p>Đây là cổ tiên trong lúc đó ăn ý, nhưng Phương Nguyên trực tiếp đánh vỡ.</p><p>“Phương Nguyên người kia là vạn vật sinh linh đại hại a!” Tử Vi tiên tử trong lòng oán giận, lại vì này vô tội chết sinh linh mà thương xót, “Hắn sống ở này trên đời càng lâu, sẽ có càng nhiều sinh linh gặp hắn độc thủ cùng hãm hại.”</p><p>Long Công cũng là thật sự bình tĩnh, trong lòng giống như không hề bận tâm.</p><p>“Tốt lắm, Phương Nguyên xuất hiện, không phải chúng ta đã đoán trước bên trong sự tình sao? Dựa theo kế hoạch làm việc đi. Lúc này đây cho dù trả giá lại lớn đại giới, cũng muốn chữa trị túc mệnh cổ!” Long Công ngữ khí kiên định vô cùng.</p><p>Thiên đình cổ tiên lẫm liệt nghe lệnh, bọn họ đều cảm thấy: Thế gian bất luận cái gì sự tình, đều dao động không được Long Công giờ phút này quyết tâm.</p><p>Phương Nguyên thật là một cái phiền toái, thiên đình phương diện không có khả năng không tính ra hắn, bởi vậy sớm có ứng đối kế hoạch.</p><p>Mấy ngày sau, gặp Phương Nguyên chung quanh tập kích mà chấn khủng mọi người, chiếm được xác thực tình báo cùng chứng cớ.</p><p>Hết thảy đều chỉ hướng Phương Nguyên, hắn chính là đầu sỏ chủ mưu!</p><p>Tình cảm quần chúng xúc động.</p><p>“Phương Nguyên thế nhưng đã trở thành cổ tiên?!”</p><p>“Trên đời này thật sự có tiên a...”</p><p>“Phương Nguyên, ngươi giết phụ thân ta, lần này huyết hải thâm cừu ta nhất định sẽ báo!”</p><p>“Ngay cả ngũ chuyển, không thành cổ tiên, chung là con kiến a.”</p><p>“Phương Nguyên rõ ràng là ở phá hư luyện cổ đại hội, vì mạng nhỏ suy nghĩ, ta còn là không đi đi.”</p><p>“Đi! Vì cái gì không đi? Chúng ta nếu là không đi, không phải chính rơi vào Phương Nguyên âm mưu tính kế sao?”</p><p>“Đúng vậy, ta tuy rằng chính là một phàm nhân cổ sư, căn bản không phải cổ tiên Phương Nguyên đối thủ. Nhưng là vì báo sát thê chi cừu, ta đánh bạc tánh mạng, cũng không thể làm cho Phương Nguyên này ma đầu như nguyện!”</p><p>Có người hoảng sợ, có người cảm khái, có người lùi bước, cũng có người ngược lại kiên định tin tưởng.</p><p>Thời gian trôi qua, một ngày ngày đi qua, luyện cổ đại hội ở liên tục.</p><p>Phương Nguyên lẻ loi một mình, Trung Châu cũng là dầy đặc luyện cổ đại hội báo danh. Hắn mặc dù có định tiên du loại này thủ đoạn, nhưng là cũng không thể đều diệt trừ này đó cổ sư.</p><p>Bởi vì có thiệt nhiều địa phương, đều bị Trung Châu cổ tiên âm thầm bố thủ.</p><p>Nhất là ở Phương Nguyên tập kích sau, thiên đình phương diện lập tức làm ra cử động, phân công nhiệm vụ, làm vô số cổ sư lĩnh tương quan nhiệm vụ, chung quanh đi lại, nhất nhất khảo hạch người khác tham dự tư cách, cùng phát phóng lệnh bài.</p><p>Cứ như vậy, Trung Châu phương diện xé chẵn ra lẻ, không nữa người tập trung đi một chỗ báo danh, làm cho Phương Nguyên tàn sát hiệu suất đại giảm.</p><p>Phương Nguyên mặc dù ở cố gắng, chết ở trên tay hắn cổ sư đã thượng vạn, nhưng không thể ngăn cản luyện cổ đại hội khai triển.</p><p>Báo danh giai đoạn đi qua, chính thức tỷ thí đã bắt đầu nhiều ngày.</p><p>“Ân?” Phương Nguyên bỗng nhiên xuất hiện ở Trung Châu mỗ, đang muốn ra tay, bỗng nhiên mày một điều.</p><p>“Phương Nguyên chạy đi đâu?”</p><p>“Cho ta nạp mệnh đến!”</p><p>Một vị Trung Châu bát chuyển cổ tiên, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên nhìn đối phương liếc mắt một cái, không có chút khai chiến giao thủ **, lại thúc dục sát chiêu thành công rút lui khỏi.</p><p>“Gần nhất vài ngày, Trung Châu cổ tiên trợ giúp tốc độ càng lúc càng nhanh. Là vì của ta định tiên du sát chiêu sử dụng nhiều lắm lần, bị suy tính đi ra sao?”</p><p>“Nhưng dù vậy, bọn họ tựa hồ có thể trước tiên đoán trước đến ta sẽ xuất hiện ở nơi nào. Đây là cái gì điều tra thủ đoạn? Trụ đạo?”</p><p>Ngay sau đó, Phương Nguyên chung quanh cảnh sắc đột nhiên biến, khoảng cách vừa mới địa phương kém mấy chục vạn dặm.</p><p>Phương Nguyên cũng là sắc mặt xoay mình trầm, hắn sâu sắc cảm giác đến ba vị bát chuyển cổ tiên, đang từ ba phương hướng, hướng hắn bao vây tiễu trừ lại đây.</p><p>“Phương Nguyên, ngươi còn muốn bỏ chạy làm sao?”</p><p>“Thiên đình cho ngươi chuẩn bị hơn mười đạo điều tra sát chiêu, ngươi đã trốn không thoát!”</p><p>“Nhất là trong đó một đạo, chính là Nguyên Thủy tiên tôn sáng chế, tên là nghìn người sở chỉ! Ha ha ha, ma đầu ngươi thật không ngờ đi, ngươi giết người càng nhiều, lại càng có người hận ngươi. Này đó phàm nhân cổ sư hận ý, đem không ngừng mà đánh dấu của ngươi vị trí.”</p><p>Ba vị bát chuyển nhất tề giết đến Phương Nguyên trước mặt.</p><p>Tiên đạo chiến trường sát chiêu lưu ngôn lung!</p><p>Bỗng nhiên, vị thứ tư bát chuyển cổ tiên xuất hiện ở Phương Nguyên trên đỉnh đầu phương, một cái tiên đạo chiến trường đem Phương Nguyên bao đi vào.</p><p>“Bắt được Phương Nguyên!”</p><p>“Chu Hùng Tín đại nhân lưu ngôn lung, không hổ là thôi phát tốc độ nhanh nhất chiến trường sát chiêu, mặc dù là Phương Nguyên đều không có tới kịp phản ứng a.”</p><p>Bốn vị cổ tiên vui mừng quá đỗi.</p><p>“Long Công đại nhân, Phương Nguyên cuối cùng bị chúng ta vây khốn.” Thiên đình, Tử Vi tiên tử vẻ mặt phấn chấn.</p><p>“Ân.” Long Công thản nhiên hòa cùng một tiếng.</p><p>Tử Vi tiên tử hai mắt sáng lên: “Long Công đại nhân, cơ hội khó được, ta đề nghị ngài tự mình động thủ, bảo đảm tuyệt không sai lầm, đem Phương Nguyên diệt trừ!”</p><p>Long Công lại khẽ lắc đầu: “Phương Nguyên bất quá là nhảy nhót tiểu sửu, chữa trị túc mệnh cổ mới là trước mắt đại cục. Còn không đến ta ra tay thời điểm.”</p><p>“Long Công đại nhân...” Tử Vi tiên tử đang muốn khuyên nữa, bỗng nhiên sắc mặt đột nhiên biến.</p><p>Trong nháy mắt này, Trung Châu các nơi, nhất là luyện đạo đại bỉ buổi diễn, đã bị cổ tiên cấp mãnh liệt tập kích.</p><p>Thậm chí lúc này đây, không chỉ có là luyện đạo nơi, Trung Châu một ít nổi tiếng tài nguyên, đều gặp cổ tiên đánh bất ngờ cùng đoạt lấy.</p><p>“Liền ngay cả bất bại phúc địa, đều gặp tập kích!” Tử Vi tiên tử mặt trầm như nước, nàng khó có thể tin nói, “Cư nhiên sẽ có nhiều như vậy cổ tiên đối phó chúng ta?” </p>\n\t\t\t \n\n                    "
}