{
  "href": "https://doctruyenchufull.vip/6334008bbea2d9fb2f859ca4",
  "title": "Chương 1708: Cùng Chung Mối Thù",
  "chapterNumber": "1708",
  "slug": "chuong-1708-cung-chung-moi-thu",
  "previousLink": "chapters-truyenchufull/1707-chuong-1707-sat-bat",
  "currentLink": "chapters-truyenchufull/1708-chuong-1708-cung-chung-moi-thu",
  "nextLink": "chapters-truyenchufull/1709-chuong-1709-tam-lanh-dau-gio",
  "contentHTML": "\n\n                        <p> “Tù cốc nam hoa kinh, lọt vào thần bí cổ tiên hái trộm, tổn thất hơn phân nửa.”</p><p>“Hồng hà bãi sông mặt đất tiên trận bị phá hư, bên trong xích hỏa thạch bị ba vị cổ tiên liên thủ cướp bóc không còn.”</p><p>“Có người muốn lấy trộm hỗn nguyên sa trong lạc thiên hà đoạn, bị thiên đố lâu cố ý lưu lại một cái tiên đạo sát chiêu đánh lui.”</p><p>...</p><p>Tử Vi tiên tử tọa trấn thiên đình, nhìn chung Trung Châu toàn cục, một đám tin tức truyền đến, làm nàng mày càng nhíu càng chặt.</p><p>Nàng trong lòng tức giận.</p><p>To như vậy Trung Châu, sản vật phong phú, nhân văn tập trung, chính là thiên đình lãnh tụ Trung Châu mười đại cổ phái, trải qua tang thương năm tháng, vô số ngày đêm, cẩn trọng xây dựng đi ra.</p><p>Nay, cũng là bị khắp nơi bọn đạo chích đánh lén đạo lược, một mảnh chướng khí mù mịt.</p><p>Mà Long Công lại như cũ ngồi ngay ngắn chủ vị, nghe Tử Vi tiên tử hội báo một cái cái không xong tin tức, sắc mặt một mảnh bình tĩnh.</p><p>“Vô phương, tổn thất một chút tài nguyên bị cho là cái gì? Đều là tiển giới chi tật thôi.” Long Công nói xong, thậm chí hơi hơi ngậm lại hai mắt, tay nâng quai hàm, bắt đầu nghỉ ngơi chợp mắt.</p><p>Tử Vi tiên tử hít sâu một hơi, nói cho chính mình muốn bình tĩnh, nhưng ngay sau đó nàng hai mắt mạnh trừng lớn, kinh sợ ra tiếng: “Phương Nguyên đã đào thoát, bên ta ba vị Trung Châu bát chuyển mỗi người bị thương, Chu Hùng Tín tiền bối... Đã bị Phương Nguyên chém giết!”</p><p>“Ân?” Long Công trong mắt lệ mang chợt lóe lướt qua, hắn không hề chợp mắt, chậm rãi ngồi thẳng thân hình, trong miệng trầm ngâm nói, “Chu Hùng Tín bốn người này là chúng ta chuyên môn vì Phương Nguyên tỉ mỉ bố trí, trong đó Chu Hùng Tín thực lực tối cường, cư nhiên sẽ bị Phương Nguyên giết chết. Mà người khác lại chính là bị thương lui lại, này trong đó tất có nội tình. Kể lại chiến báo đâu?”</p><p>“Ở trong này.” Tử Vi tiên tử lập tức đưa cho Long Công một chích tín đạo cổ trùng.</p><p>Chiến báo phi thường kể lại, bởi vì bỏ Chu Hùng Tín ở ngoài, còn lại Trung Châu ba vị bát chuyển đều còn sống.</p><p>Nhìn chiến báo, đại điện trung một mảnh trầm mặc.</p><p>Thật lâu sau, Tử Vi tiên tử mở miệng: “Ta nguyên bản nghĩ đến, Phương Nguyên là dựa vào lạc phách ấn giết chết Chu Hùng Tín tiền bối, không nghĩ tới cư nhiên là vận dụng xuân tiễn sát chiêu.”</p><p>“Căn cứ này phân chiến báo, xuân tiễn sát chiêu lại chiếm được thay đổi. Quan trọng nhất là, làm Phương Nguyên biến hóa thành thái cổ niên hầu khi, một thân chiến lực đã là đột phá đến bát chuyển cao nhất!”</p><p>Nói tới đây, Tử Vi tiên tử không khỏi thật sâu thở dài một tiếng.</p><p>Nàng ở thật lâu phía trước, chỉ biết Phương Nguyên tuyệt đối là cái uy hiếp. Nếu là bỏ mặc hắn tự do trưởng thành, nhất định hội trở thành tâm phúc họa lớn.</p><p>Tử Vi tiên tử trong lòng sớm có đoán trước, chính là nàng vạn vạn không nghĩ tới, một ngày này thế nhưng tới nhanh như vậy!</p><p>“Phương Nguyên trở thành cổ tiên, thế này mới bao lâu? Tựa hồ trong nháy mắt, hắn sẽ thành bát chuyển. Lại nháy mắt công phu, hắn thế nhưng đã có bát chuyển cao nhất chiến lực. Mặc dù là ta, thân mình chiến lực cũng bất quá là bát chuyển cao giai thôi.”</p><p>Trong lúc nhất thời, Tử Vi tiên tử lại có chút nản lòng thoái chí.</p><p>Long Công nhìn Tử Vi tiên tử liếc mắt một cái, âm điệu như cũ trầm thấp thong thả: “Tử Vi, ngươi không thể tự coi nhẹ mình. Phương Nguyên quật khởi tấn mãnh, trừ bỏ hắn thân mình thiên phú tài tình ở ngoài, còn có khắp nơi trợ lực. Hắn có được xuân thu thiền, chính là người Hồng Liên ma tôn hướng vào. Lại được đến U Hồn chân truyền, kế thừa ảnh tông tông chủ vị. Hắn còn có được quỷ bất giác sát chiêu, đó là Đạo Thiên chân truyền. Đừng quên, tám mươi tám góc chân dương lâu sập, Phương Nguyên lại đạt được Cự Dương tiên tôn bao nhiêu ưu việt?”</p><p>“Chúng ta đối Phương Nguyên đã cũng đủ coi trọng, ngươi nhằm vào hắn cử động cũng không phải không đúng. Chính là bên ta nhiều lần thất bại, trừ bỏ Phương Nguyên này nhân tố ở ngoài, còn có hắn sau lưng đủ loại ảnh hưởng. Chúng ta không phải đơn thuần muốn diệt trừ Phương Nguyên, mà là ở hắn bên người vờn quanh một cỗ cỗ lực lượng làm đấu tranh.”</p><p>“Những người này đủ tiên tôn, ma tôn, thế cho nên làm Phương Nguyên trưởng thành đến hôm nay loại tình trạng này.”</p><p>Tử Vi tiên tử nghe vậy mặt lộ vẻ nét hổ thẹn: “Là ta chợt nghe thấy tin dữ, tâm tình không xong, đa tạ Long Công đại nhân trấn an.”</p><p>Long Công cười nhẹ: “Ta này không phải ở trấn an ngươi, chính là ở trần thuật một chuyện thật thôi. Bất quá, Phương Nguyên tuy có bát chuyển cao nhất chiến lực, nhưng chỉ cần không cửu chuyển cảnh giới, liền vô lực ném đi ta thiên đình đại cục. Chu Hùng Tín đã chết, chiến báo đã nói được hiểu được. Là vì Phương Nguyên hốt khởi tiên trận, phá hủy lưu ngôn lung.”</p><p>“Phương Nguyên giả dối âm hiểm, cố ý kéo dài, khiến cho lưu ngôn lung bởi vì Trung Châu dân ý thêm vào trở nên càng ngày càng mạnh, thật to vượt qua nguyên bản uy lực. Phương Nguyên khởi trận phá hủy lưu ngôn lung sau, Chu Hùng Tín gặp đến phản phệ cũng trở nên rất mạnh, vượt xa hắn thừa nhận cực hạn, tại chỗ liền trọng thương.”</p><p>“Còn lại ba vị bát chuyển, tuy rằng trước tiên ra tay cứu giúp, nhưng Phương Nguyên sớm chuẩn bị, lợi dụng đại trận quấy nhiễu trợ giúp. Bỗng nhiên hóa thân thượng cổ niên hầu, chiến lực tăng nhanh tới bát chuyển cao nhất, làm ta phương tam tiên trở tay không kịp, ngang nhiên đánh chết Chu Hùng Tín.”</p><p>“Phương Nguyên vẫn đều là kì địch lấy nhược, lại mượn dùng lưu ngôn lung, trái lại hại bên ta cổ tiên. Chu Hùng Tín tuy rằng thận trọng đề phòng, nhưng như cũ mắc bẫy Phương Nguyên.”</p><p>“Kỳ thật, nếu là song phương rõ ràng giao thủ, Phương Nguyên cho dù là bát chuyển cao nhất chiến lực, cũng khó giết chết Chu Hùng Tín. Theo sau tình hình chiến đấu liền có thể chứng minh điểm này, bên ta ba vị bát chuyển lẫn nhau đến đỡ, dốc hết sức lui lại, Phương Nguyên cũng vô pháp lưu lại bọn họ.”</p><p>Tử Vi tiên tử liên tục gật đầu, Long Công phân tích cũng là nàng trong lòng suy nghĩ, nàng phi thường đồng ý: “Không có tối cường tiên cổ, chỉ có tối cường cổ tiên. Phương Nguyên cánh chim đầy đặn, thực lực cường hãn, càng đáng sợ là hắn giả dối âm hiểm, lại hung ác độc ác, thường thường có thể đánh ra siêu việt tầm thường chiến tích. Nay hắn đã là bát chuyển cao nhất chiến lực, chúng ta phía trước bố trí đã bị hắn quấy rầy, có phải hay không đem Lệ Hoàng phái đi ra ngoài, đến đối phó Phương Nguyên đâu?”</p><p>Long Công lắc đầu: “Lệ Hoàng như cũ muốn đóng ở, duy hộ luyện cổ đại hội. Chữa trị túc mệnh, là đại cục trung tâm, trong lúc không thể hướng ra phía ngoài điều động bất luận kẻ nào thủ. Nếu là chúng ta điều động Lệ Hoàng đi đối phó Phương Nguyên, không nói đến Phương Nguyên có được định tiên du. Cho dù hắn na di thủ đoạn mất đi hiệu lực, bị Lệ Hoàng dây dưa, này cũng đang là Phương Nguyên vui với nhìn thấy. Phương Nguyên sẽ đối phó chúng ta, phá hư túc mệnh cổ chữa trị, chẳng lẽ người khác sẽ không tưởng sao? Trước mắt không thể tự loạn đầu trận tuyến.”</p><p>“Là, Long Công đại nhân.” Tử Vi tiên tử tâm tình đã bình tĩnh trở lại.</p><p>Long Công mặc dù không phải trí đạo cổ tiên, nhưng hắn chủ trì thiên đình, tọa trấn đầu mối, khí độ siêu phàm, giống như kình thiên cự trụ, vững vàng cầm giữ cục diện.</p><p>Đừng nói Phương Nguyên có bát chuyển cao nhất chiến lực, cho dù hắn là chuẩn tiên tôn, cùng Long Công giống nhau thân thủ, có năng lực như thế nào?</p><p>Long Công tin tưởng: Bằng vào thiên đình nội tình, nhất định có thể bảo đảm túc mệnh cổ chữa trị. Phương Nguyên hắn cho dù nhảy nhót lại hoan, chỉ cần không phải cửu chuyển tôn giả, liền lật không được bàn!</p><p>Long Công tối chú ý còn là luyện cổ đại hội tiến triển.</p><p>Hắn nhìn phía đại điện trung mặt khác một người, dò hỏi: “Chính Nguyên đại nhân, không biết cùng chung mối thù sát chiêu thi triển như thế nào?”</p><p>Bị hỏi thăm là một vị lão nhân, trên mặt hắn có rất nhiều da đốm mồi, nếp nhăn tùng sinh, cả người gầy nhom như củi, sống thoát thoát chính là một lão nhân gần đất xa trời.</p><p>Hắn ngồi ở một cái ghế đá, bởi vì xoay người lưng còng, dường như cả người đều cuộn mình lại. Hắn hô hấp rất nhẹ rất nhẹ, hơi thở chi mỏng manh, cho dù là ngay sau đó chết cũng không kỳ quái.</p><p>Nhưng hắn bối phận so với Long Công cao hơn nữa, tư cách thực lão, tu vi chỉ có thất chuyển, nhưng là thiên đình thành viên.</p><p>Hắn đó là Chính Nguyên lão nhân.</p><p>Bởi vì túc mệnh cổ chữa trị, hắn theo tiên mộ ở chỗ sâu trong thức tỉnh lại đây.</p><p>Nói chung, thiên đình chính thức tuyển nhận đều là bát chuyển cổ tiên, hơn nữa còn đều là bát chuyển tinh anh, cường giả. Nhưng Chính Nguyên lão nhân cũng là thất chuyển tu vi, lại được đến thiên đình thừa nhận, bị tuyển nhận tiến vào.</p><p>Này trong đó chính yếu nguyên nhân, là Chính Nguyên lão nhân chọn tu hành lưu phái có vẻ đặc thù nhân đạo!</p><p>Có liên quan nhân đạo khái niệm, rất sớm rất sớm đã bị đề suất.</p><p>Nó nơi phát ra, chính là không người không biết không người không hiểu nhân tổ.</p><p>Nhân tổ lưu lại [ nhân tổ truyện ] có thể nói là, từ xưa đến nay nhân tộc trong lịch sử, quy mô lớn nhất, thời gian tối lâu, này kỳ lạ nhất truyền thừa!</p><p>[ nhân tổ truyện ] ẩn chứa nhân đạo ảo diệu, rất nhiều kinh tài diễm diễm nhân vật, từ giữa xem, được đến một lân nửa giáp thành quả. Thường thường này đó thu hoạch, dùng được tuyệt diệu, uy lực kinh người.</p><p>Thiên đình luôn luôn tự nhận là là nhân tộc lãnh tụ, nhân đạo chính thống, thiên đình tích lũy xuống dưới đủ loại nhân đạo thủ đoạn, đúng là Long Công lớn nhất dựa vào chi nhất.</p><p>Chính Nguyên lão nhân khí tức mỏng manh đáp: “Năm đó, dị nhân mười tám ma tiên bao vây tiễu trừ Nguyên Thủy tiên tôn, tiên tôn không người khả địch. Mười tám ma tiên thảm bại, cũng không cam tâm, dùng yêu ngôn mê hoặc tiên tôn. Nguyên Thủy tiên tôn làm phức tạp, khô ngồi ở sát trận ba ngày ba đêm, suy nghĩ rối rắm, không kềm chế được. Xem [ nhân tổ truyện ] sau, tiên tôn nhìn thấu trong lòng mê chướng, liên tục sáng tạo ra vân vân chúng sinh, vạn người một lòng, cùng chung mối thù chứa nhiều nhân đạo sát chiêu.”</p><p>“Lão hủ bất quá là một cái chìa khóa, thúc dục Nguyên Thủy tiên tôn lưu lại đến thủ đoạn mà thôi, đảm đương không nổi ‘Đại nhân’ hai chữ, Long Công ngươi thẳng hô ta tên liền được.”</p><p>Chính Nguyên lão nhân phi thường khiêm tốn: “Nay, vân vân chúng sinh sát chiêu sớm thúc dục, cùng chung mối thù sát chiêu cũng bao trùm toàn bộ Trung Châu, kế tiếp chỉ cần nhân ý tích tụ đến trình độ nhất định, liền có thể thi triển vạn người một lòng sát chiêu.”</p><p>“Hảo.” Long Công nở nụ cười một tiếng, “Cái này tốt, có cùng chung mối thù, Trung Châu vạn dân đồng tâm, đều bị kích khởi lòng căm phẫn cùng thù hận, luyện cổ đại hội tuyệt đối có thể tiến hành đi xuống.”</p><p>Trung Châu, pháp thân môn.</p><p>Này môn phái chính là phong vân phủ thái thượng trưởng lão Ngô Phát khai sáng, đồng thời cũng là này giới Trung Châu luyện cổ đại hội tỷ thí nơi sân.</p><p>Hải tuyển sau, có thể đi vào nơi này tỷ thí, đều là luyện cổ phương diện hảo thủ.</p><p>Quảng trường có mấy ngàn vị cổ sư, mỗi người chiếm cứ một mảnh địa phương, đều tự luyện cổ.</p><p>Toàn bộ quảng trường đều bị bao phủ một tầng dày quang màng, thất chuyển cổ tiên cường giả Ngô Phát tự mình tọa trấn, bảo hộ này hết thảy.</p><p>Thời gian đã qua đi một nửa, không ít cổ sư đều đã thất bại.</p><p>Có người vẻ mặt đen sẫm, có người tắc thảm hại hơn, hai tay bị tạc hủy, trong ngực bị ăn mòn ra huyết động...</p><p>Luyện cổ là một cái rất nguy hiểm quá trình, hơi bất lưu ý, sẽ thân tao ác nan.</p><p>Lại một cổ sư ở luyện cổ khi phát sinh ngoài ý muốn, cả người mạnh té xỉu.</p><p>Trải ở quảng trường dưới sân đại trận lập tức vận chuyển, đem điều này cổ sư na chuyển qua tràng ngoài, vài vị trị liệu cổ sư nhanh chóng xúm lại lại đây, khẩn cấp cứu trị.</p><p>Nguyên lai người nọ là xử lý cổ tài khi sai lầm, bị cổ tài trúng độc tố xâm nhập trong cơ thể, bởi vậy hôn mê.</p><p>Rất nhanh, hắn đã bị cứu trị thích đáng, thức tỉnh lại đây, nhặt trở về một mạng.</p><p>“Ngươi tuy rằng thức tỉnh, nhưng tứ chi bủn rủn, ý nghĩ không rõ, là không thể lại tham gia đại bỉ.” Trị liệu cổ sư vì hắn tiếc hận, người này thực lực không kém, phía trước bị rất nhiều người xem trọng.</p><p>Người này lại cười nói: “Thất bại lại như thế nào? Dựa theo các thượng tiên nói, cho dù là ở luyện cổ đại hội thất bại, cũng đối Trung Châu đại cục có lợi! Đối chính đạo hữu ích! Này ma tiên trăm phương nghìn kế muốn tới phá hư chúng ta luyện cổ đại hội, giết chết bao nhiêu vô tội tánh mạng! Chúng ta tuy rằng thân là phàm nhân, cũng không thể buông tha cho đấu tranh. Tham gia luyện cổ đại hội, làm cho luyện cổ đại hội tiến hành đi xuống, chính là đối bọn họ tốt nhất báo thù!”</p><p>Hắn ngữ khí tuy rằng suy yếu vô lực, nhưng là nội dung lại leng keng mãnh liệt, như đao kiếm va chạm.</p><p>“Hảo hán tử!” Bên cạnh trị liệu cổ sư đối hắn giơ ngón tay cái lên, “Ta cũng vậy nghĩ như vậy, đám kia giết người giết người uổng là tiên nhân, không hề thương hại cùng nhân tâm. Chúng ta muốn đấu tranh đến cùng, tuyệt không có thể làm cho bọn họ như nguyện!”</p><p>Đúng lúc này, giữa sân có biến hóa.</p><p>Hai vị tuổi trẻ cổ sư đồng thời đứng dậy, trong tay nâng cổ trùng.</p><p>Trong đó một người đúng là Hồng Dịch, hắn hô: “Ta thành công!”</p><p>“Hảo, nhị vị đồng thời thành công, cộng là thế tràng đứng đầu bảng đầu danh. Dựa theo ta lúc trước sở giảng, nhị vị hạ hữu đều khả đạt được ta chuyên môn lưu lại nho nhỏ phần thưởng.” Quảng trường truyền ra cổ tiên Ngô Phát thanh âm, nhất thời dẫn tới mọi người rất là cực kỳ hâm mộ.</p><p>Hai vị tuổi trẻ cổ sư đồng thời nhìn thoáng qua đối phương, bọn họ trong lúc đó khoảng cách không xa không gần, một cái ở quảng trường trung ương vùng, một cái ở đông bắc góc.</p><p>“Các ngươi hai người thông báo họ tên đi.” Ngô Phát lại nói, hắn không hề hiện thân, nhưng sớm kể lại quan sát này hai vị xuất sắc giả, càng xem càng là thích, hai vị tuổi trẻ cổ sư đều là dung mạo tuấn mỹ, tu vi thập phần không tầm thường.</p><p>“Tại hạ Hồng Dịch.” Hồng Dịch đáp.</p><p>“Tại hạ Diệp Phàm.” Mặt khác người trẻ tuổi cũng đi theo mở miệng.</p><p>Ps: Gần nhất mỗi một chương số lượng từ đều có điểm nhiều, cho nên đổi mới thường thường muốn tới 20 giờ mặt sau. Mặt khác [ cổ chân nhân ] phồn thể xuất bản thứ nhất sách cuối cùng gửi đến ta trong tay đến đây, gần nhất hội làm một cái tặng thư hoạt động, cảm tạ các bằng hữu duy trì, đến tiếp sau sẽ có kể lại thông tri. </p>\n\t\t\t \n\n                    "
}