{
  "href": "https://doctruyenchufull.vip/6333da86bea2d9fb2f84d6f4",
  "title": "Chương 171 : Thứ 170 chương Thiết diện vô tư huyết khả lạnh?",
  "chapterNumber": "171",
  "slug": "chuong-171-thu-170-chuong-thiet-dien-vo-tu-huyet-kha-lanh",
  "previousLink": "chapters-truyenchufull/170-chuong-170-thu-169-chuong-tim-duong",
  "currentLink": "chapters-truyenchufull/171-chuong-171-thu-170-chuong-thiet-dien-vo-tu-huyet-kha-lanh",
  "nextLink": "chapters-truyenchufull/172-chuong-172-thu-171-chuong-trong-khung-ma-tinh",
  "contentHTML": "\n\n                        <p> Phương Nguyên nhìn Bạch Ngưng Băng bóng dáng, cho đến hắn đi xa.</p><p>“Chứng kiến thế gian phấn khích......” Thiếu niên màu đen hai tròng mắt tránh khỏi một tia ngưng trọng. Không hề mê mang Bạch Ngưng Băng, đem so với lúc trước càng thêm nguy hiểm.</p><p>Sinh cùng tử không hề làm phức tạp hắn, hắn càng tiếp cận tử vong, càng hội bộc phát ra Bắc Minh Băng Phách thể vô song phong thái.</p><p>“Nhưng là cùng với ta chọn ngày tái chiến, a.” Phương Nguyên hốt khẽ cười một tiếng, “Ngươi nhất định thất vọng rồi......”</p><p>Theo cuồn cuộn lang yên trung thoát vây kia một khắc, Phương Nguyên liền quyết định tức khắc rời đi Thanh Mao sơn.</p><p>Cùng Bạch Ngưng Băng chiến đấu mặc dù có thú, nhưng là không hề ích lợi đáng nói.</p><p>Bạch Ngưng Băng đem phấn khích định nghĩa ở Phương Nguyên trên người, đó là hắn rất tuổi trẻ, nhãn giới cực hạn ở Thanh Mao sơn.</p><p>Phương Nguyên cũng không giống nhau.</p><p>Ở hắn trọng sinh đại kế trung, Thanh Mao sơn bất quá là một cái khởi điểm thôi.</p><p>Phàm là trong lòng có chí lớn hướng giả, nhất định lòng mang rộng lớn, không câu nệ cho cùng người khác thật nhỏ quá tiết.</p><p>“Cần phải đi, giảo điện bái so với lôi quan đầu lang càng thêm giảo hoạt, càng thêm khó có thể đối phó. Y Bạch gia cùng Cổ Nguyệt bộ tộc hiện có lực lượng, khó có thể ngăn cản. Trừ phi có ngũ chuyển cường giả xuất hiện, ngăn cơn sóng dữ. Hoặc là hai nhà liên hợp.”</p><p>Bạch gia cùng Cổ Nguyệt bộ tộc mối hận cũ dây dưa, liên hợp là đại thế, nhất định liên hợp. Nhưng là liên hợp lại, lại làm không được chân thành hợp tác.</p><p>Phương Nguyên cũng không xem trọng bọn họ tiền cảnh.</p><p>“Thanh Mao sơn kế tiếp thế cục, liền xem này mấu chốt một trận chiến kết quả. Nếu hai nhà tộc trưởng toàn bộ bị giảo điện bái giết chết, như vậy Thanh Mao sơn chắc chắn trở thành điện lang địa bàn. Nếu còn lại một nhà tộc trưởng, như vậy liên hợp lại, một khác gia thế tất bị luân vì vật hi sinh hy sinh. Nếu giảo điện bái bị giết tử. Hai nhà nhất định cũng thương vong thảm trọng, phải tu dưỡng sinh lợi. Gia tộc chỉnh đốn nội vụ, ta chắc chắn bị điều tra.”</p><p>Phương Nguyên đối này đại thế biến hóa, thấy rõ.</p><p>Đây là cổ thế giới, cá nhân lực lượng có thể giỏi hơn tập thể. Bởi vậy cổ sư tu vi càng cao, càng năng lực vãn sóng to.</p><p>Mặc kệ là Bạch gia, Cổ Nguyệt gia vẫn là điện bầy sói, gì một phương chỉ cần tái xuất hiện một vị tứ chuyển cường giả, nhất định có thể lực định Càn Khôn.</p><p>Nhưng mặc kệ ra sao loại cục diện. Đều đối Phương Nguyên bất lợi.</p><p>“Là nên rời đi lúc. Tuy rằng trị liệu phương diện như cũ khuyết thiếu một chích lý tưởng cổ trùng, nhưng thế sự sao có thể nghĩ rằng sự thành? Trở về sơn trại, đem thiên nguyên bảo liên lấy, tái ở tộc khố trung thủ một chích trị liệu cổ, sau đó tức khắc ra đi!”</p><p>Phương Nguyên cuối cùng nhìn lại phía sau liếc mắt một cái, khói đen trung vẫn truyền đến kịch liệt nổ vang.</p><p>Hắn xoay người bước đi, hướng Cổ Nguyệt sơn trại xuất phát.</p><p>Hắn có gia lão thân phận. Hoàn toàn có thể bằng này cường mở tộc khố, thu hoạch nguyên thạch cùng cổ trùng.</p><p>Đây là tối rung chuyển thời kì. Lòng người hoảng sợ. Tối có thể thừa chi cơ.</p><p>Nhưng nếu qua lúc này khắc, mặc kệ chiến đấu kết quả như thế nào, đại cục đều định rồi. Phương Nguyên khó có thể đục nước béo cò.</p><p>Lôi dực cổ tạm thời không thể dùng, Phương Nguyên liền ở núi rừng trung trên đường.</p><p>Lang triều cọ rửa hết thảy, đổ làm nguy cơ tứ phía sơn đạo trở nên an toàn.</p><p>Rất nhanh, Cổ Nguyệt sơn trại xa xa đang nhìn.</p><p>“Ân? Người nào!” Phương Nguyên phút chốc đình chỉ cước bộ, hai vị người xa lạ xuất hiện ở hắn trước mặt.</p><p>Này hai người câu đều là cổ sư giả dạng. Một vị lớn tuổi, cái đầu cao lớn. Eo khu thẳng tắp, trầm ổn như núi. Sâu nặng như uyên. Tối hấp dẫn người địa phương, ở chỗ trên mặt hắn đội một bộ Thanh Đồng mặt nạ.</p><p>Này mặt nạ phong cách cổ xưa, toát ra viễn cổ hơi thở.</p><p>Mặt nạ mở ba khẩu, lộ ra đeo giả hai mắt cùng môi.</p><p>Hắn hai mắt tràn ngập tang thương, toát ra một cỗ đường hoàng chính khí. Bờ môi của hắn mân, đường cong như đao khắc, biểu hiện ra người này kiên định như thiết ý chí.</p><p>Mặt nạ che lấp không được bên tai, còn lại là trắng bệch song tấn, để lộ ra người này tuổi quá nhiều.</p><p>Một vị khác còn lại là một vị người trẻ tuổi, hai hàng lông mày thẳng như kiếm, đôi mắt trong vắt sáng, nhìn quanh gian trán bắn ra sắc bén quang, như ưng như hổ.</p><p>Xem này tướng mạo, người trẻ tuổi tuổi cùng Phương Nguyên giống nhau. Nhưng người này đai lưng lại tương một mặt ngân phiến, ngân phiến trên có khắc “Tam” Tự.</p><p>Như thế tuổi, cũng đã là tam chuyển cổ sư, có thể thấy được này tu hành thiên phú!</p><p>Đó là một thiếu niên thiên tài!</p><p>Nhưng Phương Nguyên ánh mắt đảo qua, chỉ tại người trẻ tuổi trên người dừng một chút, liền chuyển hướng lớn tuổi giả.</p><p>Người trẻ tuổi này làn da vi hắc, đôi môi đồng dạng mân, toàn thân tản ra một cỗ giỏi giang xốc vác khí, không tha khinh thường.</p><p>Nhưng nàng hơi hơi cổ lên bộ ngực, tay chân cổ họng thượng chi tiết, lại làm Phương Nguyên liếc mắt một cái liền khán phá nàng cô gái thân phận.</p><p>Phương Nguyên cũng không khinh thường nữ tử, nhưng cùng này anh khí bừng bừng phấn chấn cô gái so sánh với, bên người nàng vị này trung niên nam tử đến đây, đại làm người không thể không ghé mắt.</p><p>“Thiết Huyết Lãnh......” Phương Nguyên trong lòng chấn động, âm thầm nói toạc ra này trung niên nam tử thân phận.</p><p>Hắn đội Thanh Đồng mặt nạ, đai lưng thượng tử tinh phương phiến thượng, có khắc một chữ --“Ngũ”.</p><p>Hắn chính là ngũ chuyển cổ sư, chấp pháp thiên hạ, phá án như thần, đuổi bắt thứ nhất Nam Cương thần bộ Thiết Huyết Lãnh!</p><p>Hắn đại công vô tư, thiết mặt vô tình, bao nhiêu ma đạo bị này câu lấy, bao nhiêu bọn đạo chích bị này trảm thủ. Hắn là chính đạo mẫu, hành tẩu Nam Cương, phá án vô số, có huy hoàng uy danh.</p><p>“Tiểu huynh đệ, thỉnh giáo.” Thiết Huyết Lãnh đối Phương Nguyên chắp tay nói.</p><p>Hắn thành danh đã lâu, lại là ngũ chuyển cổ sư, nhưng là thái độ cũng rất khách khí hiền hoà.</p><p>“Ta xem tiểu huynh đệ ngươi một thân thương thế, cảnh tượng vội vàng, hay không quý tộc trưởng cùng chúng gia lão gặp phiền toái?” Hắn hỏi tiếp nói.</p><p>Phương Nguyên tự nhiên mà vậy thay đổi một bộ sắc mặt, vừa lo lắng, vừa sợ dị, còn sảm tạp hoài nghi cùng kiêng kị:“Các ngươi là ai? Ngươi như thế nào biết việc này? Đúng vậy, chúng ta đuổi giết lôi quan đầu lang, gặp đại phiền toái, đụng phải một đầu giảo điện bái. Ta đang muốn chạy trở về cầu viện.”</p><p>“Bản nhân Thiết Huyết Lãnh, là bạn không phải địch, vừa mới theo Cổ Nguyệt sơn trại đi ra. Tiểu huynh đệ không cần trở về cầu viện, thú triều dưới, nhân tộc nhất thể, làm dắt tay cùng ăn lui. Thiết mỗ tự nhiên muốn cống hiến một phần non nớt lực.” Thiết Huyết Lãnh lập tức việc nhân đức không nhường ai nói.</p><p>......</p><p>“Đáng giận, không thể tưởng được ta Cổ Nguyệt Bác hôm nay đem chết vào nơi này!”</p><p>“Hừ, cho dù chết, cũng không thể làm cho này giảo điện bái quá.”</p><p>Cổ Nguyệt tộc trưởng cùng với Bạch gia tộc trưởng, cả người là thương, chân nguyên đã muốn sắp hao hết. Bọn họ cảm nhận được tử vong nồng đậm hơi thở.</p><p>Dày đặc lang yên đã muốn tiêu tán, các gia lão toàn bộ ngã xuống. Chỉ còn lại có hai vị tộc trưởng.</p><p>Giảo điện bái cũng không quá, trên người có chút miệng vết thương thâm có thể thấy được cốt. Nó nhếch miệng cắn răng, lui ở điện lang đại quân sau, trong mắt lóe ra giả dối quang mang, cũng không có tự mình ra trận đánh nhau.</p><p>“Đến a, ngươi này người nhát gan!” Bạch gia tộc trưởng rống giận.</p><p>Nhưng giảo điện bái lại sau này rụt lui, sau đó phát ra sói tru, chỉ huy bình thường điện bầy sói. Xông về phía hai vị tứ chuyển cổ sư.</p><p>“Giảo hoạt gì đó, ai......” Cổ Nguyệt Bác cùng Bạch gia tộc trưởng liếc nhau, thở dài một hơi.</p><p>Bọn họ nguyên chuẩn bị một tay, là trước khi chết cường lực phản kích.</p><p>Nhưng giảo điện bái không hề thua cho nhân trí tuệ, cũng không có mắc mưu.</p><p>“Ngô mệnh hưu hĩ......”</p><p>“Thật giận chết tại đây bình thường điện lang trong miệng!”</p><p>Đang lúc hai vị tộc trưởng căm giận không thôi thời điểm, bỗng nhiên một thanh âm xa xa truyền đến:“Nhị vị, kiên trì trụ!”</p><p>Thanh âm ở núi rừng trung quanh quẩn. Hai vị tộc trưởng thân hình đồng thời chấn động, hồi đầu nhìn lại. Liền thấy một người cao lớn thân ảnh hướng bên này chạy như bay mà đến.</p><p>Thân ảnh liên tục chớp lên. Tự do xuyên qua ở trong bầy sói, vài cái hô hấp sau, liền đứng ở hai người bên người.</p><p>“Ngươi là?” Hai vị tộc trưởng đồng thời nói.</p><p>“Tại hạ Thiết Huyết Lãnh.”</p><p>Tê......</p><p>Bạch gia tộc trưởng kinh hơi hơi đổ trừu một ngụm lãnh khí, vừa mừng vừa sợ vừa nghi, không biết thiết huyết lạnh như ở đâu này.</p><p>Cổ Nguyệt Bác tắc biết nguyên do, vui mừng quá đỗi:“Nguyên lai là Thiết thần bộ!”</p><p>Đang nói chuyện, bầy sói hướng gần.</p><p>“Một đám nghiệt súc!” Thiết Huyết Lãnh lưỡi trán sấm mùa xuân. Gầm nhẹ một tiếng, thúc dục trong không khiếu cổ trùng.</p><p>Oanh!</p><p>Một cỗ vô hình khí thế rồi đột nhiên bùng nổ. Phóng xạ tám phương, thổi quét tứ phía.</p><p>Này khí thế như núi. Đỉnh thiên lập, lù lù bất động. Lại như thương khung, quan sát nhân gian, thấm nhuần vạn vật.</p><p>Chính khí cổ!</p><p>Thế nào cũng phải tâm tồn chính nghĩa cổ sư, tài năng sử dụng.</p><p>Chính khí bừng bừng phấn chấn mà ra, có thể làm bọn đạo chích sợ, nhất định trong phạm vi, địch thủ ý chí càng kém, đã bị suy yếu trình độ lại càng nhiều.</p><p>Thiết Huyết Lãnh từng dùng này cổ, làm tứ chuyển cổ sư đánh tơi bời, ý chí chiến đấu tan rã. Đây là bất chiến mà khuất nhân chi binh lợi khí!</p><p>Ô ô......</p><p>Điện lang hướng thế đốn chỉ, tại đây cổ khí thế áp bách hạ, hai cổ chiến chiến, không dám về phía trước.</p><p>Ngao ô!</p><p>Phía sau giảo điện bái thét dài, ý đồ chỉ huy điện bầy sói.</p><p>“Thật can đảm!” Thiết Huyết Lãnh hai mắt trừng, mạnh vươn tay phải, hướng giảo điện bái chộp tới.</p><p>Ầm vang......</p><p>Không khí gợn sóng từng đợt khuếch tán, một chích thật lớn hắc thiết bàn tay to phá không mà ra, xa xa chụp vào giảo điện bái.</p><p>Ngũ chuyển thiết thủ cầm nã cổ!</p><p>Giảo điện bái tâm tính giả dối, khuyết thiếu huyết dũng khí. Hơn nữa trên người vết thương luy luy, không dám đánh bừa, vội vàng trốn tránh.</p><p>Nhưng này hắc thiết bàn tay to chặt chẽ tập trung trụ giảo điện bái, một đường truy tung.</p><p>Giảo điện bái đào thoát không thể, hét lớn một tiếng, bị kích khởi hung tính, cùng hắc thiết bàn tay to hung hăng đối chàng.</p><p>Bàn tay to băng tán, mà giảo điện bái cũng người bị thương nặng, cả người cốt cách thiếu chút nữa đều bị đánh xơ xác.</p><p>Nó phát ra nức nở tiếng động, không những dám tìm Thiết Huyết Lãnh phiền toái, cuối cùng oán độc nhìn Thiết Huyết Lãnh cùng với hai vị tộc trưởng liếc mắt một cái, sau đó mang theo cái đuôi, quay đầu bỏ chạy.</p><p>“Nó muốn chạy trốn chạy!”</p><p>“Mau ngăn lại nó!!”</p><p>Hai vị tộc trưởng kêu to, nhưng thiết huyết phục hồi vẫn đứng ở tại chỗ, không hề động thủ.</p><p>“Còn thỉnh thần bộ ra tay.” Cổ Nguyệt Bác chắp tay khẩn cầu nói.</p><p>Thiết Huyết Lãnh khẽ lắc đầu.</p><p>Lúc này, Phương Nguyên cùng cô gái cũng chạy lại đây, chính nhìn đến giảo điện bái bị thiết thủ bức đi một màn.</p><p>“Cha! Ngươi trên người có thương tích, như thế nào năng động thủ!” Cô gái chạy tới gần, tức giận đến dậm chân, thầm oán trong giọng nói toát ra nồng đậm thân thiết loại tình cảm.</p><p>“Nhược Nam, này giảo điện bái giảo hoạt đến cực điểm, chỉ có cường thế đem đánh lui, mới là tối thỏa đáng xử lý phương pháp.” Thiết Huyết Lãnh đạm đạm nói xong, bỗng nhiên thân hình hơi hơi chấn động.</p><p>Phù một tiếng, hắn phun ra một búng máu.</p><p>Hắn huyết, hiện ra quỷ dị thảm lục sắc, phun trên mặt đất, nhất thời ăn mòn một mảnh lục thảo, bốc lên khởi một cỗ khó ngửi yên khí.</p><p>Hiển nhiên là bị rất nặng thương.</p><p>“Cha, ngươi thế nào ?!” Cô gái thiết nếu nam vội vàng giơ lên hai tay, nên vì Thiết Huyết Lãnh trị liệu.</p><p>“Không cần ngạc nhiên, này thương thế ngươi cũng không phải không biết, phun hộc máu liền thoải mái hơn.” Thiết Huyết Lãnh ha ha cười, xua tay cự tuyệt trị liệu.</p><p>Thấy như vậy một màn, vừa mới còn lòng mang oán hận hai vị tộc trưởng, nhất thời mặt lộ hổ thẹn sắc.</p><p>“Thần bộ đại công vô tư, bản thân bị trọng thương, như cũ ra tay. Như thế tương trợ, dạy chúng ta khắc sâu trong lòng ngũ tạng.”</p><p>“Đã sớm nghe nói Thiết Huyết Lãnh đại danh, hôm nay vừa thấy, quả nhiên danh bất hư truyền, làm cho người ta bội phục! Tạ thần bộ ân cứu mạng!”</p><p>Hai vị tộc trưởng trước sau chắp tay, nói lời cảm tạ.</p><p>“Thỉnh thần bộ đại nhân, đến ta Bạch gia trại làm khách. Ân cứu mạng, làm muốn kiệt lực bồi thường!” Bạch gia tộc trưởng lại nói.</p><p>Một bên, Cổ Nguyệt Bác như thế nào khả năng trơ mắt nhìn Bạch gia tướng Thiết Huyết Lãnh lôi đi.</p><p>Hắn biết Thiết Huyết Lãnh mục đích, đắc ý cười nói:“Thần bộ đại nhân ý đồ đến ta đã muốn sáng tỏ, là chịu Cổ Phú nhờ vả, đến ta chỗ điều tra kia vụ giết người án đi. Chúng ta Cổ Nguyệt bộ tộc nhất định kiệt lực phối hợp!”</p><p>Nghe xong lời này, Bạch gia tộc trưởng nhất thời biến sắc.</p><p>Thiết huyết lạnh nhạt nói:“Đúng là như thế, bất quá, lần này điều tra án kiện, ta cũng không phải chủ đạo. Đem từ của ta nữ nhi Thiết Nhược Nam phụ trách.”</p><p>“Nga?” Trong lúc nhất thời, tất cả mọi người đem ánh mắt tập trung ở cô gái trên người.</p><p>[ps: Gần nhất tâm tình không tốt lắm, chính trực thanh minh, cũng tưởng cấp chính mình kỳ nghỉ. Kế tiếp ba ngày đình canh, tuần tới, cũng chính là tháng tư nhất hào, bắt đầu đổi mới, một lần nữa xuất phát.]</p><p>  </p>\n\t\t\t \n\n                    "
}