{
  "href": "https://doctruyenchufull.vip/63340098bea2d9fb2f859cb0",
  "title": "Chương 1710: Trung Châu Hỗn Loạn",
  "chapterNumber": "1710",
  "slug": "chuong-1710-trung-chau-hon-loan",
  "previousLink": "chapters-truyenchufull/1709-chuong-1709-tam-lanh-dau-gio",
  "currentLink": "chapters-truyenchufull/1710-chuong-1710-trung-chau-hon-loan",
  "nextLink": "chapters-truyenchufull/1711-chuong-1711-van-nguoi-mot-long",
  "contentHTML": "\n\n                        <p> Trung Châu.</p><p>Trời cao huyền phù một tòa tiêu dao đảo, đây là đại thừa các trụ sở.</p><p>Một hồi luyện cổ đại bỉ đã đi vào kết thúc.</p><p>Trấn thủ tiêu dao đảo ba vị cổ tiên cũng trầm tĩnh lại.</p><p>Một vị nhìn đảo ngoại tầng mây, vươn vai: “Cuối cùng kết thúc, lần này luyện cổ đại hội nhưng là ta giám thị tới nay, mệt nhất một lần.”</p><p>“Ha ha, đúng vậy. Cũng là không có cách nào, Phương Nguyên kia ma đầu huyên rất hung, rất nhiều người ngoại vực cũng là bụng dạ khó lường.”</p><p>“Cũng may nhiệm vụ lần này đã kết thúc, ta mời hai vị uống rượu.”</p><p>“Nga? Tiên hữu cửu lưu quỳnh nhưỡng ta sớm nghe danh đã lâu, không nghĩ tới hôm nay có thể có này có lộc ăn.”</p><p>“Ha ha ha, quá khen quá khen.” Bị khích lệ cổ tiên liên tục xua tay, bỗng nhiên vẻ mặt bị kiềm hãm.</p><p>“Ách!” Hắn mang theo vẻ mặt kinh ngạc, cả người cứng ngắc như đá, một đầu ngửa rồi ngã xuống đi, đổ đến mặt đất thời điểm, liền hoàn toàn chết.</p><p>“Đề phòng!”</p><p>“Địch tập! Hồn phách của hắn tan!”</p><p>Còn lại hai vị thất chuyển cổ tiên quá sợ hãi, vội vàng khởi động phòng hộ thủ đoạn.</p><p>Sau đó, bọn họ liền nhìn đến giữa sân dự thi các cổ sư, một cái tiếp theo một cái đều ngã quỵ đi xuống, tại chỗ bỏ mình.</p><p>Hai vị cổ tiên nhìn xem trợn mắt muốn liệt, cực kỳ phẫn nộ, ngay tại muốn thành công quan khẩu nhưng lại gặp được đến đánh lén.</p><p>“Cư nhiên như thế tàn nhẫn, đối phàm nhân cổ sư hạ ngoan thủ!”</p><p>“Mau ra đây, đến tột cùng là cái nào ma đạo bọn đạo chích, sẽ ám tiễn đả thương người sao?”</p><p>Hai vị cổ tiên rống to.</p><p>Đại bỉ tái tràng đã là một mảnh hỗn loạn, không ngừng có người rồi ngã xuống.</p><p>“Các ngươi muốn ta đi ra?” Một cái tiếng cười truyền ra, “Vậy như các ngươi nguyện tốt lắm.”</p><p>Trong tiếng cười, Ảnh Vô Tà hiển lộ ra thân hình.</p><p>“Tà ma ngoại đạo, nhận lấy cái chết!” Hai vị cổ tiên nghiến răng nghiến lợi, trực tiếp phác giết qua đi.</p><p>Ảnh Vô Tà đứng ở tại chỗ vẫn chưa nhúc nhích, chỉ lấy trêu tức tươi cười nhìn về phía hai người bọn họ.</p><p>Hai vị cổ tiên đánh tới trên đường, bỗng nhiên sắc mặt kịch biến, tốc độ mãnh hàng.</p><p>“Ta, chúng ta... Cư nhiên cũng trúng chiêu?!”</p><p>“Rõ ràng vừa mới...”</p><p>“Này đến cùng là cái gì thủ đoạn?”</p><p>Hai vị thất chuyển cổ tiên té trên mặt đất, nhìn lên Ảnh Vô Tà không ngừng đến gần.</p><p>Ảnh Vô Tà cười cười, đem ba cụ cổ tiên thi thể thu hồi.</p><p>“Các ngươi này đó tiên khiếu, tông chủ đại nhân đều là cần đâu.”</p><p>Hắn quay đầu cuối cùng nhìn thoáng qua toàn bộ tỷ thí nơi sân, bên trong không nữa người đứng, đều là một mảnh ngã xuống đất thi thể.</p><p>Một lát sau, Ảnh Vô Tà thản nhiên bay ra tiêu dao đảo. Toàn bộ tiêu dao đảo một mảnh tĩnh mịch, không một sinh linh sống sót.</p><p>Cùng lúc đó, lân quang hà thượng du.</p><p>Hắc Lâu Lan rống to: “Chính là tiên trận cũng tưởng trở ta?”</p><p>Lời còn chưa dứt, nàng khí thế tăng vọt, sung thiên triệt địa, phóng xạ bốn phương tám hướng, cuốn khôn cùng phong vân.</p><p>Oanh!</p><p>Một cái sát chiêu đánh ra, đem đạt tới cực hạn phòng ngự tiên trận hoàn toàn oanh phá.</p><p>Phốc phốc phốc.</p><p>Trấn thủ trận này mấy vị cổ tiên, liên tiếp đại phun máu tươi, gặp phản phệ.</p><p>Hắc Lâu Lan cười gằn một tiếng, trên người lực đạo hư ảnh tầng tầng lớp lớp, giết vào cổ tiên bên trong.</p><p>Bách tiết lâm địa.</p><p>Bạch Ngưng Băng giẫm tại trong tuyết, thản nhiên hành tẩu.</p><p>Nguyên bản xanh um tươi tốt rừng trúc, đã bị băng sương giá trụ, giống như sâu trong hổ phách, vẫn không nhúc nhích.</p><p>Mặt cỏ cũng bị trắng xóa tuyết đọng bao trùm, tái không một tia sinh cơ.</p><p>Rừng trúc trung ương tỷ thí nơi sân, mấy trăm vị phàm nhân cổ sư đều đông lạnh thành khắc băng, không người còn sống.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà, này ba người luôn luôn tại thạch liên đảo tu hành, thêm vào tương lai thân sát chiêu, mượn đến tương lai trạng thái, chiến lực đều là tăng nhanh, trở thành trong thất chuyển tinh nhuệ cường giả, bình thường nhân vật cũng không bọn họ đối thủ.</p><p>Nhìn đến bọn họ chiến quả như vậy, Phương Nguyên cũng có chút vui mừng. Có tương lai thân thêm vào, cuối cùng làm này ba người đột nhiên tăng mạnh, có tham dự đại chiến tư cách.</p><p>“Này ba người đều là người tài, tài tình trác tuyệt, một khi chiến lực thăng cấp đi lên, lập tức khiến cho ngang nhau trình tự cổ tiên ảm đạm thất sắc. Hiện tại liền nhìn xem thiên đình như thế nào phản ứng.”</p><p>Thiên đình.</p><p>Tân chiến báo truyền đến, Tử Vi tiên tử sắc mặt lại trầm tiếp theo phân.</p><p>Nàng hiệu lệnh thiên đình, không tiếc ngẩng cao đại giới, thu bảo hoàng thiên trụ đạo tiên tài. Kết quả không chỉ có không có hạn chế trụ Phương Nguyên thăng cấp, hiện tại liền ngay cả Phương Nguyên ba vị cấp dưới đều có như thế thực lực.</p><p>Chiến báo giao cho Long Công trong tay, Long Công nhìn thấy trong đó chiến đấu hình ảnh, trong mắt lệ mang chợt lóe, không khỏi động dung.</p><p>Tử Vi tiên tử không có phân biệt đi ra, Long Công lại vừa xem hiểu ngay.</p><p>Hắn trầm mặc một chút, thế này mới nói: “Hảo một cái Phương Nguyên! Là ta coi thường ngươi.”</p><p>Tử Vi tiên tử cảm thấy nghi hoặc: “Long Công đại nhân, ngài gì ra lời ấy?”</p><p>“Làm này ba người thực lực tăng vọt nguyên nhân, chính là sát chiêu tương lai thân.” Long Công trầm giọng nói.</p><p>“Tương lai thân?”</p><p>“Đây là ta đại đồ đệ khai sáng đi ra. Lúc trước hắn lợi dụng xuân thu thiền trùng sinh, mất đi tiên tôn tu vi, vì bù lại này điểm, liền nghiên cứu ra tương lai thân sát chiêu.” Long Công đáp.</p><p>Lần này đến phiên Tử Vi tiên tử sắc mặt đại biến.</p><p>Nàng cau mày, khó có thể tin nói: “Ma tôn U Hồn trí nhớ ta đã điều tra, hắn thu hoạch Hồng Liên chân truyền tuyệt không tương lai thân cái này. Phương Nguyên đã thu hoạch một phần Hồng Liên chân truyền? Nếu không, tương lai thân là như thế nào làm được? Quang âm sông dài rõ ràng đã bị chúng ta phong tỏa mới đúng.”</p><p>Long Công khẽ lắc đầu: “Hiện tại nói này đó, đã không quan trọng. Xem ra chúng ta muốn chặt chẽ nhìn chăm chú Phương Nguyên hướng đi, không thể nói được trong tay hắn nắm giữ mỗ ta đặc thù thủ đoạn...”</p><p>Long Công không còn dám khinh thường Phương Nguyên.</p><p>Hoặc là nói, hắn tuyệt không dám khinh thường Hồng Liên ma tôn!</p><p>Trong lúc nhất thời, Tử Vi tiên tử, Chính Nguyên lão nhân tâm tình câu đều trầm trọng.</p><p>Hồng Liên ma tôn mang đến bóng ma, lại bao phủ bọn họ trong lòng.</p><p>Nhưng là kế tiếp, Phương Nguyên cũng là không lộ diện, chỉ có Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà không ngừng ra tay, thắng nhiều bại thiếu, đại náo Trung Châu.</p><p>“Phương Nguyên đến tột cùng đang làm cái gì?”</p><p>“Hắn là không phải ở vụng trộm tiếp tục, muốn lộng một cái đại trận trận?”</p><p>Phương Nguyên không ra tay, đến phiên thiên đình bên này cảm thấy khó chịu. Loại này uy hiếp giống như là cung mở ra, tên chưa bắn trạng thái, làm người ta lo lắng.</p><p>Phương Nguyên đang đợi.</p><p>Nhưng là hắn thủy chung không có đợi cho Long Công hiện thân.</p><p>“Thế cục càng ngày càng phiền toái.” Phương Nguyên âm thầm cắn răng, cảm thấy không ổn.</p><p>Long Công như cũ không hiện thân, Trung Châu luyện cổ đại hội tuy rằng bị nhiều lần phá hư, không ngừng có người hy sinh, nhưng như cũ ở liên tục khai triển đi xuống.</p><p>Nhất là làm đại bỉ tiến hành đi xuống, còn lại cổ sư càng ngày càng ít, đại bỉ địa điểm cũng đi theo giảm bớt, Trung Châu cổ tiên phòng thủ số người cùng lực lượng, đều chiếm được rõ ràng thăng cấp.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan đám người bắt đầu kết bạn đồng hành, chỉ dựa vào bọn họ một người, đã không làm gì được đại bỉ nơi.</p><p>Phương Nguyên đồng dạng không có đợi cho người trường sinh thiên.</p><p>Ở Trung Châu luyện cổ đại hội tổ chức đêm trước, Băng Tắc Xuyên chủ động liên lạc Phương Nguyên, muốn cùng hắn liên thủ phá hư trận này luyện cổ đại hội, không cho thiên đình thực hiện được.</p><p>Nhưng hiện tại, trường sinh thiên phương diện thủy chung không có tin tức.</p><p>“Chỉ dựa vào ta cùng ảnh tông, căn bản không thể ngăn cản đại bỉ tiến hành đi xuống. Trừ phi có càng cường đại hơn thế lực tham gia!”</p><p>Phương Nguyên rất rõ ràng điểm này.</p><p>Ảnh tông đích thực tàn sát rất nhiều sinh mệnh, cản trở đại hội tiến triển, nhưng Long Công kiên trì, như cũ ở đi bước một đem đại hội kiên định đẩy mạnh đi xuống.</p><p>Long Công không hiện thân, này khác bốn vực cổ tiên còn có cố kỵ, cũng không dám quá nhiều ra tay.</p><p>Đây đúng là Long Công trí tuệ chỗ.</p><p>Cho nên, Phương Nguyên không thể không đến làm này người tiên phong. Nhưng là hiện tại nhìn như Phương Nguyên chiến quả huy hoàng, nhưng trên thực tế thế cục như cũ chặt chẽ khống chế ở Long Công tay.</p><p>Đối với Phương Nguyên mà nói, Trung Châu cục diện vẫn chưa mở ra.</p><p>Nên làm thế nào cho phải?</p><p>Trầm tư suy nghĩ sau, Phương Nguyên dứt khoát quyết định thay đổi sách lược, hắn không hề mệnh lệnh Bạch Ngưng Băng đám người đi cường công đại bỉ nơi sân, mà là chuyển hoán mục tiêu, đi cướp bóc các tài nguyên điểm.</p><p>Trung Châu tài nguyên tương đương phong phú, số lượng dự trữ cũng rất nhiều.</p><p>Bạch Ngưng Băng đám người mỗi cướp bóc một chỗ, Phương Nguyên đã đem tương quan hình ảnh, treo đến bảo hoàng thiên đi, tùy ý này khác cổ tiên quan sát.</p><p>Này sách lược sơ kì vài ngày, không hề hiển hiệu, ngay cả Bạch Ngưng Băng đám người thu hoạch pha phong, cũng khó làm Phương Nguyên tâm tình cao hứng một phần.</p><p>Nhưng mấy ngày sau, bắt đầu có nhiều hơn hỗn loạn đã xảy ra.</p><p>Bắc nguyên Tán tiên Thụy Cô bỗng nhiên hiện thân, công phá chiến tiên tông bố trí đại trận, đem một chỗ tài nguyên điểm cướp sạch không còn.</p><p>Nghi là Tiêu Hổ Si, Tiêu Thập Nhượng hai vị cổ tiên, cường công lưu ly sơn mạch, nhưng lại đem nơi đây một cái siêu cấp thế lực tiễu trừ sạch sẽ. Thế lực tương ứng ba vị cổ tiên, tất cả đều chết.</p><p>Vận chuyển hướng tiên hạc môn đại bản doanh thái cổ tiên tài, ở trên đường gặp một đám thần bí cổ tiên liên thủ đánh bất ngờ, thái cổ tiên tài bị toàn bộ cướp đi.</p><p>...</p><p>Lại mấy ngày, hỗn loạn càng ngày càng nghiêm trọng, đúng là tám mặt gió lửa, thập phương hỗn loạn.</p><p>Các đại nổi tiếng tài nguyên điểm đang bị cướp bóc, hoặc đang chuẩn bị bị cướp bóc, một đám cổ tiên thân ảnh tựa hồ sinh động ở Trung Châu mỗi một cái góc.</p><p>“Ha ha ha, lòng người rốt cục thì rối loạn!” Ngầm, Phương Nguyên cười to ba tiếng.</p><p>Hắn này kế độc ác, chính giữa người khác âm u tâm tư. Nếu là cổ động thế lực khác hoặc là cổ tiên, đi trực tiếp cường công, đi trực tiếp phá hư luyện cổ đại hội, bọn họ sẽ do dự hội quan vọng.</p><p>Nhưng là làm cho bọn họ đi tiến công, đi cướp bóc một ít tài nguyên điểm, cũng là tránh cho cùng thiên đình trực diện quyết đấu, này tâm lý độ khó cũng rất thấp.</p><p>Đồng thời, cướp đoạt đến tài nguyên sẽ kích phát này đó cổ tiên, làm bọn họ lá gan cùng khẩu vị càng lúc càng lớn.</p><p>Mà này quan vọng cổ tiên, nhìn đến người khác đoạt đi rồi nhiều như vậy tài nguyên, có thể không mắt thèm sao? Có thể không vội vàng sao? Dù sao rất nhiều tài nguyên, bị người khác đoạt đi rồi, chính mình vốn không có phân.</p><p>Phương Nguyên thay đổi chiến thuật, lập thu lương hiệu.</p><p>Toàn bộ Trung Châu hoàn toàn sa vào hỗn loạn cục diện, Tây Mạc, Nam Cương, Đông Hải, Bắc Nguyên cổ tiên thân ảnh liên tiếp không ngừng, thậm chí Trung Châu bản thổ một ít Tán tiên, ma tiên đã ở đục nước béo cò.</p><p>“Phương Nguyên... Ta nhất định phải làm cho ngươi không chết tử tế được!” Tử Vi tiên tử hận nghiến răng nghiến lợi.</p><p>Long Công tắc thở dài: “Lòng người đổi thay a.”</p><p>Dù vậy, Long Công như cũ không thay đổi ước nguyện ban đầu, một lòng một dạ đẩy mạnh luyện cổ đại hội tiến hành đi xuống.</p><p>Này tỷ thí địa điểm, đều bị đại lượng cổ tiên chồng chất thủ hộ.</p><p>Đúng là bởi vì thiên đình tụ tập này đó lực lượng, mới đưa đến ngoại giới tài nguyên điểm phòng ngự cực kỳ bạc nhược, bị người khác đánh lén nhiều lần đắc thủ.</p><p>Có thể nói, Phương Nguyên là tương kế tựu kế, ở Long Công chiến lược trụ cột cố ý chuyển biến nhà mình chiến lược.</p><p>Long Công quyết tâm không chút nào dao động, chẳng sợ Trung Châu thế cục lạn không thành bộ dáng, hắn đều chặt chẽ thủ hộ luyện cổ đại hội.</p><p>Hắn này chiến lược, làm cho Phương Nguyên nghiến răng nghiến lợi rất nhiều, căn bản không thể xuống tay.</p><p>Long Công lấy bất biến ứng vạn biến, bức bách Phương Nguyên cường công bên ta trận địa. Phương Nguyên tuyệt không hội mạo muội tiến công, bởi vì hắn biết chính mình bên cũng không thiên đình đối thủ, huống hồ thế lực khác còn chưa lên trường, quá sớm ra tay chỉ biết biến thành người khác đá đạp chân.</p><p>Cho nên, Phương Nguyên chỉ đành yên lặng chờ đợi. </p>\n\t\t\t \n\n                    "
}