{
  "href": "https://doctruyenchufull.vip/6334009ebea2d9fb2f859cc1",
  "title": "Chương 1711: Vạn Người Một Lòng",
  "chapterNumber": "1711",
  "slug": "chuong-1711-van-nguoi-mot-long",
  "previousLink": "chapters-truyenchufull/1710-chuong-1710-trung-chau-hon-loan",
  "currentLink": "chapters-truyenchufull/1711-chuong-1711-van-nguoi-mot-long",
  "nextLink": "chapters-truyenchufull/1712-chuong-1712-nam-tien-chung-chi",
  "contentHTML": "\n\n                        <p> Trung Châu, địa khí thạch lâm..</p><p>Phốc phốc phốc...</p><p>Một cỗ cỗ mênh mông địa khí, theo thạch lâm địa động phun dũng mà ra.</p><p>Một gốc gốc cột đá, có lớn có nhỏ, nhỏ như măng, lớn dường như cổ mộc che trời.</p><p>Tây Mạc thổ đạo cổ tiên Thạch Cảm Đương xa xa đánh giá địa khí thạch lâm, vẻ mặt có chút phức tạp.</p><p>Này phiến địa khí thạch lâm sản ra đại lượng thổ đạo tu hành tài nguyên, trong đó có hạng nhất viên khôn thạch, chính là Thạch Cảm Đương đau khổ nhu cầu vật.</p><p>Đáng tiếc là, loại này viên khôn thạch ở bảo hoàng thiên, chưa bao giờ bị đại lượng buôn bán quá. Bởi vì chưởng quản nơi này chính là Trung Châu mười đại cổ phái chi nhất, bọn họ bên trong liền cần viên khôn thạch.</p><p>“Trong bảo hoàng thiên, ta không tiếc nâng lên bảng giá, nơi này cổ tiên như cũ không chút nào buông ra, thậm chí còn đem ta nói móc một lần. Ha ha, nay ta phá hủy nơi này, đem viên khôn thạch đều lấy đi, coi như là báo thù ngày đó!”</p><p>Thạch Cảm Đương hít sâu một hơi, rồi đột nhiên gian khí thế bừng bừng phấn chấn, thẳng hướng tận trời.</p><p>Tiên đạo sát chiêu thiên hàng tam sơn!</p><p>Oanh! Oanh! Oanh!</p><p>Ba hòn núi lớn liên tiếp từ trên cao rơi xuống, đập phá thạch lâm thời điểm đại trận. Hơn phân nửa thạch lâm đều bởi vậy bị đại sơn nghiền nát thành tra.</p><p>Thạch Cảm Đương nửa điểm cũng không đau lòng, hắn mồm to thở dốc vài cái, sắc mặt tái nhợt lao tới hiện trường, đem trong thạch lâm phế tích viên khôn thạch các chứa nhiều tiên tài, quét vào chính mình tiên khiếu bên trong.</p><p>Trung Châu, linh hử tuyền.</p><p>“Phương nào bọn đạo chích, dám can đảm mơ ước nơi này? Ta đã phát hiện ngươi, còn không hiện thân?” Trấn thủ ở trong này, chính là cổ hồn môn thất chuyển cổ tiên cường giả Dương Phong.</p><p>Hắn lang bối phong eo, toàn thân đều tản mác ra một cỗ bưu hãn dũng mãnh khí.</p><p>Hắn có một đầu màu trắng tóc ngắn, một đôi kim đồng lóe ra sắc nhọn quang mang, mặc kình trang võ phục, bên hông đeo lam ngân đai lưng, bắp chân cánh tay đều có xán ngân áo giáp.</p><p>Linh hử tuyền không tầm thường tài nguyên, thập phần độc đáo, cổ hồn môn cố ý phái Dương Phong trấn thủ, không nghĩ có sai.</p><p>Dương Phong khiển trách trong tiếng, một vị cổ tiên chậm chạp đi ra.</p><p>Hắn là một vị lão giả, lưng còng cung eo, cầm quải trượng, tập tễnh mà đến.</p><p>Dương Phong hừ lạnh một tiếng: “Lão đầu nhi, lớn như vậy tuổi, liền nên hảo hảo quý trọng ngươi còn lại không nhiều lắm ngày. Còn nghĩ như vậy không ra, đến ta nơi này muốn chết?”</p><p>Cổ tiên lão giả cười hắc hắc: “Không có biện pháp a, lão hủ tưởng cầu một ít nước linh hử tuyền.”</p><p>Dương Phong cười lạnh: “Này nước suối ta cổ hồn môn trên dưới các thái thượng trưởng lão cũng không đủ tự dùng, đàm gì cho ngươi?”</p><p>Cổ tiên lão giả thật sâu thở dài một tiếng: “Một khi đã như vậy, kia lão hủ cũng chỉ đành tự mình ra tay cướp đoạt.”</p><p>Dương Phong ngửa đầu, cười ha ha: “Lão đầu nhi, ngươi đảm lượng không nhỏ, dám đối với ta ra tay! Ngươi tên là gì, hãy xưng tên ra!”</p><p>Cổ tiên lão giả cười cười, ý vị thâm trường nói: “Lão hủ tên, sớm đã nhớ không được. Bất quá người khác nhiều là xưng hô ta là Vong đạo nhân.”</p><p>“Ngươi chính là Vong đạo nhân?!” Dương Phong thân thể chấn động, trong mắt lóe ra một chút kinh sắc.</p><p>Sau đó hắn vẻ mặt hơi lăng: “Đợi đã, ngươi nói ngươi tên gì?”</p><p>Cổ tiên lão giả trầm mặc, như cũ đứng ở tại chỗ, chính là nhìn Dương Phong mỉm cười.</p><p>Dương Phong vẻ mặt hoảng hốt, nhìn cổ tiên lão giả, thật sâu nhíu mày: “Ngươi là ai? Tới nơi này làm cái gì?”</p><p>Sau một lát, Vong đạo nhân lấy đi nước linh hử tuyền, Dương Phong nhìn hắn dần dần đi xa bóng dáng, phản ứng lại đây: “Ngươi là ai? Lén lút, cho ta đứng lại!”</p><p>Vong đạo nhân biến mất vô tung, Dương Phong nhìn khô cạn linh tuyền, kinh sợ lẫn lộn, nghi hoặc trùng sinh: “Đáng chết, đến tột cùng là ai lấy trộm nước linh hử tuyền? Ta nghiêm thêm phòng bị, đối phương là như thế nào động thủ?!”</p><p>“Không được, ta phải nhanh chóng hội báo môn phái.” Nhưng ngay sau đó, Dương Phong lại sửng sốt, “Ta muốn làm gì?”</p><p>“Nga, đúng rồi, ta là tiếp nhiệm vụ, trấn thủ này phiến linh hử tuyền, không thể làm cho ngoại nhân thực hiện được!”</p><p>“Hừ, có ta Dương Phong ở, ta đổ muốn nhìn cái nào đui mù tới nơi này muốn chết.”</p><p>Trung Châu, đàn sơn bên trong.</p><p>Một hồi tranh đoạt chiến, Trung Châu mười đại phái cổ tiên ôm nỗi hận rút lui khỏi: “Các ngươi vài người cho ta nhớ kỹ!”</p><p>“Mau cút đi, thủ hạ bại tướng.” Tiêu Hổ Si cười lạnh một tiếng, theo sau liền nhìn về phía người bên người, ánh mắt giống như lãnh điện.</p><p>Ở một bên, đứng một vị Bắc Nguyên cổ tiên.</p><p>Hắn gầy có thể thấy được xương, một thân làn da nhăn nhiều nếp nhăn, kề sát cốt cách, trên da gân xanh dầy đặc, căn căn có thể thấy được.</p><p>Hắn đúng là Bắc Nguyên ma đạo thất chuyển Bì Thủy Hàn.</p><p>Không lâu trước, hắn cùng Tiêu Hổ Si đồng thời coi trọng lần này tài nguyên, liên hợp ra tay, cưỡng chế di dời trấn thủ nơi này Trung Châu cổ tiên.</p><p>Chỉ còn lại có bọn họ hai cái, không khí nhất thời vi diệu đứng lên.</p><p>“Vị này tiên hữu, ngươi nói này chỗ tài nguyên nên như thế nào phân?” Tiêu Hổ Si giả khách khí nói.</p><p>Bì Thủy Hàn hừ lạnh một tiếng, không có chút do dự: “Ngươi cũng có thể lăn.”</p><p>Tiêu Hổ Si ngây ra một lúc, giận dữ phản cười: “Ta là Tây Mạc Tiêu gia thất chuyển cường giả, ngươi là ai, ánh mắt như thế thiển cận, tính tình cũng rất cuồng thôi.”</p><p>“Vô nghĩa thật nhiều.” Bì Thủy Hàn sắc mặt khinh thường, ngang nhiên ra tay, lao thẳng tới Tiêu Hổ Si.</p><p>Tiêu Hổ Si sắc mặt đốn trầm, không hề sợ hãi, giết hướng Bì Thủy Hàn.</p><p>Hai người đối hợp lại hơn mười cái hiệp, Tiêu Hổ Si dần dần chống đỡ không được, đúng lúc này, Tiêu Thập Nhượng thân ảnh theo chân trời xuất hiện.</p><p>Tiêu Hổ Si vui mừng quá đỗi, vội vàng hội hợp Tiêu Thập Nhượng, liên thủ đối phó Bì Thủy Hàn.</p><p>Nhưng sau một lát, Tiêu Hổ Si, Tiêu Thập Nhượng song song lui lại, phẫn hận mà đi.</p><p>“Người này đến tột cùng là ai? Vì như vậy điểm tu hành tài nguyên, đánh nhau chết sống đứng lên ngay cả tánh mạng cũng không để ý?” Tiêu Hổ Si âm thầm cắn răng. Hắn cũng là người dũng mãnh, là Tây Mạc siêu cấp thế lực Tiêu gia thất chuyển hãn tướng, nhưng ở trong chiến đấu đã thấy thức đến Bì Thủy Hàn điên cuồng, vẫn bị đặt ở hạ phong.</p><p>“Nếu ta không có nhận sai, hắn chính là Bắc Nguyên ma đạo cổ tiên Bì Thủy Hàn.” Tiêu Thập Nhượng thần sắc bình thản nói.</p><p>Tiêu Hổ Si ngây ra một lúc: “Nguyên lai là Bắc Nguyên mọi rợ! Khó trách... Tính, Trung Châu tài nguyên nhiều như vậy, không cần cùng bực này nhân vật vô vị tranh đấu.”</p><p>Thời gian chuyển dời, địa mạch chấn động, ngũ vực giới bích luôn luôn tại không ngừng tan rã.</p><p>Địa mạch dung hợp, mang cho Trung Châu chấn động, xa xa không bằng cổ tiên chung quanh cướp bóc.</p><p>Rộng lớn Trung Châu, một mảnh cẩm tú sơn hà nay cũng là trước mắt vết thương, tám phương gió lửa.</p><p>Như là Vong đạo nhân loại này, chính là lấy đi tài nguyên hành vi, khá tốt một ít. Nhưng đại đa số cổ tiên động khởi thủ đến, đều cùng loại Thạch Cảm Đương, trực tiếp phá hủy tài nguyên điểm, dụng ý thập phần ác độc.</p><p>Mấy ngày sau.</p><p>Thiên đình.</p><p>“Có thể. Nhân ý tích tụ, đã cũng đủ.” Đại điện, Chính Nguyên lão nhân bỗng nhiên mở miệng.</p><p>Tử Vi tiên tử nghe vậy, nhất thời trong lòng thở dài nhẹ nhõm một hơi, vẻ mặt phấn chấn vài phần.</p><p>Mấy ngày qua, vô số tin tức xấu không ngừng truyền đến, Trung Châu các nơi đều tổn thất thảm trọng, làm Tử Vi tiên tử trong lòng áp lực chồng chất.</p><p>“Nga? Vậy thỉnh Chính Nguyên tiên hữu làm đi.” Long Công sắc mặt tắc như cũ một mảnh bình tĩnh đạm mạc.</p><p>Chính Nguyên lão nhân gật gật đầu, run rẩy đứng dậy, theo sau một cỗ bàng bạc mênh mông cuồn cuộn khí thế, theo hắn trên người đột nhiên bùng nổ!</p><p>Tiên đạo sát chiêu vạn người một lòng!</p><p>Tích tụ nhân ý nhanh chóng tiêu hao, rất nhanh liền còn lại không có mấy.</p><p>Cùng lúc đó, toàn bộ Trung Châu cổ tiên, cổ sư, phàm nhân trên người, đều nổi lên một tầng vầng sáng đến.</p><p>Vầng sáng chợt lóe lướt qua, dường như là một cái ảo giác.</p><p>Nhưng người trong Trung Châu rất nhanh đều phát hiện kỳ diệu chỗ.</p><p>“Đây là... Có ý tứ gì?”</p><p>“Thật kỳ diệu cảm giác!”</p><p>“Dường như cùng người chung quanh đều chặt chẽ liên hệ đứng lên, ta giống như có thể trực tiếp cảm giác đến người khác tâm ý!?”</p><p>Ngạc nhiên qua đi, mọi người rất nhanh phát hiện vạn người một lòng ảo diệu, chính là có thể đem mọi người lẫn nhau cấu kết, lẫn nhau trong lúc đó có thể thám rõ tâm ý.</p><p>Bởi vì bị tập kích khủng hoảng, thân bằng bạn tốt tử vong sở mang đến thống khổ cùng thù hận, đối thân gia tánh mạng lo lắng, đối tương lai tiền đồ chờ đợi...</p><p>Chưa bao giờ có như vậy một khắc, Trung Châu người trong tâm gắt gao liên hệ cùng một chỗ.</p><p>“Ngươi là người nào? Vì sao đối chúng ta hoài như thế khủng bố ác ý?!” Một chỗ đại bỉ nơi sân, một vị Bắc Nguyên cổ tiên bị phát hiện.</p><p>Hắn giống như là trong bóng đêm ngọn lửa, chân chính tâm ý không thể che dấu, bị mọi người được biết.</p><p>Hắn dung nhan tuấn tú, một thân áo bào trắng, dáng người đơn bạc, dáng vẻ thư sinh nồng đậm.</p><p>Đúng là Bắc Nguyên thất chuyển ma đạo cổ tiên Tự Tại thư sinh!</p><p>“Thật là lợi hại nhân đạo sát chiêu! Mặc dù là ta như thế ngụy trang, đều bị trực tiếp phát hiện!” Tự Tại thư sinh ngăn chặn rung động loại tình cảm, đối người chung quanh lộ ra một chút cười gằn.</p><p>Trấn thủ nơi này mấy vị thất chuyển cường giả hiện thân, đem Tự Tại thư sinh bao quanh vây quanh.</p><p>“Ngươi ngụy trang thân phận, tham gia luyện cổ đại bỉ, là nghĩ thu hoạch thành công đạo ngân? Ngươi rời đi nơi này đi, chủ động rời đi, chúng ta sẽ không làm khó dễ ngươi.” Cầm đầu cổ tiên mở miệng nói.</p><p>Tự Tại thư sinh nở nụ cười, đối thủ lĩnh nói: “Nguyên lai ngươi thật sự ở trong này, cuối cùng ta không có một chuyến tay không.” Trong giọng nói, sát ý hôi hổi.</p><p>Cầm đầu cổ tiên nghi hoặc: “Ngươi là ai? Ta và ngươi có gì thù oán?”</p><p>“Hừ, nguyên lai ngươi sớm đã quên. Nhưng là ta không có quên! Năm đó ngươi tiêu diệt Trần gia, hôm nay Trần gia hậu nhân tới lấy tính mệnh của ngươi!” Tự Tại thư sinh mạnh bùng nổ, sát chiêu thúc dục lên, đúng là hắn chiêu bài thủ đoạn thiên giải.</p><p>Nửa canh giờ sau, Tự Tại thư sinh kéo tàn khu, mang theo dữ tợn cười lớn bay đi phía chân trời.</p><p>Sở lưu lại đại bỉ nơi, đã không bất luận kẻ nào sống sót.</p><p>Một khác chỗ đại bỉ nơi sân.</p><p>“Vị này tiên hữu, còn thỉnh đi ra nhất tự.” Trấn thủ cổ tiên ngữ khí khách khí, thái độ dịu đi.</p><p>“Bị phát hiện sao...” Nam Cương ẩn tiên Trịnh Thanh, lắc lắc đầu, chủ động phối hợp, đi ra tràng ngoại.</p><p>“Ta không có ác ý, chính là tưởng lãnh hội một chút Trung Châu luyện cổ đại hội tư vị. Dù sao... Này thực có thể là cuối cùng một lần.” Trịnh Thanh cười khổ nói.</p><p>Hắn là Nam Cương ẩn tu, ngoài ý muốn đạt được một đạo Nguyên Liên chân truyền, cố đối với Trung Châu cũng không bao nhiêu địch ý.</p><p>Trấn thủ cổ tiên gật đầu: “Thông qua vạn người một lòng, chúng ta đều có thể cảm giác đến tâm ý của ngươi. Nhưng thực đáng tiếc, này giới đại bỉ tiên hữu ngươi là không thể lại tiếp tục tham gia.”</p><p>“Ta hiểu được.”</p><p>“Tiên hữu nếu có ý, không ngại lưu lại, chúng ta trong lúc đó cũng có thể trao đổi một phen.”</p><p>“Cái này không cần.” Trịnh Thanh lắc đầu, lặng yên rời đi.</p><p>Có người huyên long trời lở đất, có người tắc khách khí lập trường. Nhưng mặc kệ như thế nào, vạn người một lòng sát chiêu huyền diệu phi phàm, thông qua nó phân biệt địch ta thập phần hữu hiệu.</p><p>Giấu ở đại bỉ bên trong không an định nhân tố, đều bị loại bỏ đi ra ngoài, làm Trung Châu một phương lại không bên trong ẩn ưu.</p><p>Long Công kiên định chiến lược, ở canh phòng nghiêm ngặt tử thủ, thời gian trôi qua, cuối cùng nghênh đón này giới luyện cổ đại hội trận chung kết.</p><p>“Đây là cuối cùng cơ hội, còn không có người ra tay sao? Bọn họ đến tột cùng đang đợi cái gì!” Phương Nguyên cắn răng, chỉ có thể bất đắc dĩ ngồi xem thiên đình tiếp cận thành công.</p><p>Nhưng trường sinh thiên phương diện, vẫn đều không có tin tức.</p><p>“Là lúc, nên chúng ta động thủ!” Mà ở Trung Châu mỗ cái góc, Võ Dung bỗng nhiên hiện thân.</p><p>Ở hắn phía sau, là nam liên chứa nhiều cổ tiên.</p><p>Võ Dung ánh mắt nhìn quét một vòng: “Chư vị, thế cục như thế, ta không cần nói thêm cái gì. Tuyệt không có thể làm cho túc mệnh cổ bị thiên đình hoàn toàn chữa trị, nếu không thiên đình ưu thế liền quá lớn!”</p><p>“Theo sát ta, làm cho chúng ta phá hủy bất bại phúc địa, cướp đi sở hữu thành công đạo ngân, làm cho thiên đình sắp thành lại bại!”</p><p>“Chúng ta tất theo sát minh chủ đại nhân tả hữu!!” Nam liên chư tiên cùng kêu lên hòa cùng, sĩ khí hướng tiêu. </p>\n\t\t\t \n\n                    "
}