{
  "href": "https://doctruyenchufull.vip/633400a4bea2d9fb2f859ccd",
  "title": "Chương 1712: Nam Tiên Chúng Chí",
  "chapterNumber": "1712",
  "slug": "chuong-1712-nam-tien-chung-chi",
  "previousLink": "chapters-truyenchufull/1711-chuong-1711-van-nguoi-mot-long",
  "currentLink": "chapters-truyenchufull/1712-chuong-1712-nam-tien-chung-chi",
  "nextLink": "chapters-truyenchufull/1713-chuong-1713-thien-dinh-tinh-the-nguy-hiem",
  "contentHTML": "\n\n                        <p> “Không tốt, dùng Võ Dung cầm đầu rất nhiều Nam Cương cổ tiên, bỗng nhiên xuất hiện ở tại bất bại phúc địa phụ cận!” Thiên đình đại điện, Tử Vi tiên tử rồi đột nhiên biến sắc kinh hô.</p><p>“Nga? Cuối cùng xuất hiện sao.” Long Công thản nhiên một câu, như cũ ngồi vào chỗ của mình chủ vị, không hề động dung loại tình cảm.</p><p>Tử Vi tiên tử hít sâu một hơi, chau mày, cảm nhận được không tầm thường áp lực.</p><p>Bởi vì Nam Cương cổ tiên lần này hành động, phi thường đoàn kết, cùng phía trước này bốn vực cổ tiên chung quanh tản ra tác loạn bất đồng. Tối mấu chốt là, bọn họ đánh sâu vào mục tiêu trọng yếu phi thường, đúng là bất bại phúc địa!</p><p>Nếu là bất bại phúc địa bị công hãm, kia đối thiên đình mà nói liền rất không xong. Bởi vì phía trước trả giá như thế thảm trọng đại giới, mới mạnh mẽ tổ chức luyện cổ đại hội, hết thảy thành quả đều phải bị Nam Cương chư tiên cản xuống.</p><p>“Bình tĩnh đừng nóng. Bất bại phúc địa vị trí bị tiết lộ, cũng là chúng ta phỏng đoán tình huống chi nhất, vì thế chúng ta sớm đã ở phụ cận bố trí siêu cấp tiên trận. Nay đại cục quyền chủ động như cũ nắm giữ ở chúng ta trong tay, hết thảy đều theo kế hoạch tiến hành.” Long Công phân phó nói.</p><p>Tử Vi tiên tử cúi người tuân mệnh. Nàng thúc dục thủ đoạn, đại điện trung lập tức hiện ra bất bại phúc địa tình cảnh.</p><p>Theo sau, nàng do dự một chút, âm thầm hướng Võ Dung nhắn dùm tin tức đi: “Võ Dung, ngươi cũng đừng quên, ngươi từng cùng ta thiên đình bí mật hợp tác quá. Ngươi nếu là tưởng tiếp tục đảm nhiệm Nam Cương minh chủ, nên biết như thế nào đi làm.”</p><p>Võ Dung nhận được tin tức, cười lạnh một tiếng, trong lòng lóe ra một tia khinh thường loại tình cảm: “Đường đường Tử Vi, ngay cả là trí đạo đại năng, bố cục cũng bất quá như thế.”</p><p>Hắn ngay cả đáp lại Tử Vi tiên tử tin tức, đều lười đi làm.</p><p>Hắn cơ hồ toàn bộ tâm thần, đều tập trung ở tại chính mình sát chiêu.</p><p>Tiên đạo sát chiêu -- vô hạn phong!</p><p>Mặc lục sắc cuồng phong đột nhiên khởi, cuốn bốn phương tám hướng.</p><p>Rất nhanh, cuồng phong lớn mạnh, hình thành trụ trời bình thường long cuốn cơn lốc, mang theo lôi minh ù ù tiếng vang, khí thế làm cho người ta sợ hãi về phía tiền đánh thẳng về phía trước. Dọc theo đường đi, nhổ đại thụ, mang bay núi đá, uy thế lẫm liệt, không người có thể kháng cự!</p><p>Mắt thấy đại phong đánh úp lại, ác ý sáng tỏ, trấn thủ phụ cận thiên đình cổ tiên không thể không thở dài một tiếng, thêm đại lực độ thúc dục siêu cấp tiên trận.</p><p>Kẽo kẹt kẽo kẹt.</p><p>Tiên trận ngưng tụ vầng sáng, bị vô hạn phong không ngừng nghiền mài, rất nhanh liền phát ra không chịu nổi gánh nặng thanh âm, làm người ta da đầu run lên.</p><p>Trung Châu cổ tiên vội vàng thúc dục tiên trận thủ đoạn, nhưng là bất luận cái gì suy yếu vô hạn phong chiêu số, đều hiệu quả hữu hạn.</p><p>“Vô dụng, ta này một chiêu chưa bao giờ dễ dàng thi triển, bởi vì nó sẽ tiêu hao điệu ta trên người cả vạn phong đạo đạo ngân. Bất quá có như thế đại giới, nó sẽ dài lâu không thôi, trừ phi là đặc thù thủ đoạn khả năng khắc chế.” Võ Dung mở miệng, biểu tình lạnh nhạt, trong ánh mắt lại lóe ra sắc bén hàn mang.</p><p>“Như vậy quyết tâm, như vậy ý chí...” Mắt thấy này một màn, xa ở thiên đình Tử Vi tiên tử chỉ có dưới đáy lòng thật sâu thở dài.</p><p>Võ Dung trả giá như thế đại giới, thi triển ra vô hạn phong, triển lộ ra hắn không thể sửa đổi quyết ý cùng ý chí chiến đấu.</p><p>Võ Dung trung niên bộ dáng, tướng mạo bình thường, thể trạng cường kiện, chân mày dài nhỏ, cho hắn cả người tăng thêm một phần âm cưu khí. Giờ phút này hắn vị cư chư tiên trước nhất phương, đứng ngạo nghễ trường không, lãnh tụ đàn tiên, phong thái khiếp người.</p><p>Tử Vi tiên tử đưa hắn bộ dáng thật sâu khắc dưới đáy lòng, nàng phát hiện chính mình như cũ là coi thường này người.</p><p>Nam Cương Võ Dung!</p><p>Bất thế kiêu hùng!</p><p>Hắn có Võ gia vũ dũng tâm huyết, lại gồm nhiều mặt ẩn nhẫn phẩm chất. Võ Độc Tú tại vị khi, hắn thanh danh không hiện, náu mình chờ thời, liền ngay cả Võ Độc Tú đều xem thấp hắn, thẳng đến trước khi chết mới hiểu được chính mình một tự mình con trai thủ đoạn.</p><p>Hắn mới thượng vị, Nam Cương hỗn loạn, nhất tề đối Võ gia tạo áp lực, đại phiến lãnh thổ không có. Võ Dung dựa vào tự thân thực lực, còn có Ngọc Thanh tích phong tiểu trúc lâu ngăn cơn sóng dữ.</p><p>Mộng cảnh đại chiến sau, Võ Dung lại mạo hiểm phiêu lưu, cùng thiên đình hợp tác, thu hồi Nam Cương chư tiên tiên cổ, lại đem này đó tiên cổ hết thảy trả lại, này cử cho hắn mang đến thật lớn uy vọng!</p><p>Ngũ hành sơn mạch hắn muốn diệt trừ Phương Nguyên, thoáng bị nhục. Nhưng sau, Lục Úy Nhân cho dù có Nhạc Thổ truyền nhân danh nghĩa, cuối cùng cũng không có tranh quá hắn, cuối cùng còn là làm cho hắn đảm nhiệm nam liên minh chủ.</p><p>Giờ phút này, thiên đình chữa trị túc mệnh cổ đến tối mấu chốt thời khắc, Võ Dung suất lĩnh nam liên chứa nhiều tinh anh, ngang nhiên ra tay, không để ý Tử Vi tiên tử áp chế.</p><p>Bởi vì hắn thật sâu rõ ràng cái gì mới là đại cục!</p><p>Tuyệt không có thể làm cho thiên đình lại lần nữa có được đầy đủ túc mệnh tiên cổ!!</p><p>Vù vù hô!</p><p>Vô hạn phong không ngừng thổi tập, nghiền mài đại trận, trấn thủ thiên đình cổ tiên thử nhiều loại phương pháp, đều hiệu quả rất nhỏ. Này chiêu quả nhiên lợi hại, là Võ Dung áp đáy hòm thủ đoạn, lại là lần đầu tiên công nhiên lượng tướng. Không nói thiên đình một phương, cho dù là Nam Cương chư tiên mắt thấy này phong, cũng liên tiếp động dung, kinh hỉ sắc mặt cất dấu kiêng kị cùng sợ hãi.</p><p>Rất nhanh, đại trận bị phá ra một cái chỗ hổng, Võ Dung vẫy tay một cái: “Chư quân, dùng mệnh ngay tại giờ phút này, tùy ta sát đi vào!”</p><p>Nam Cương chư tiên nối đuôi nhau tiến vào, trấn thủ thiên đình cổ tiên khẩn trương đứng lên: “Bọn họ vào được, mau mau, khởi động tầng thứ hai đại trận!”</p><p>Nam Cương chư tiên chỉ cảm thấy trước mắt đại biến, xanh lam ánh sáng đột nhiên dâng lên, hóa thành vô số phấn hồng phi hoa, nhanh chóng xoay tròn, che thiên cái địa, số lấy hàng tỉ, hướng nam cương chư tiên bao phủ lại đây.</p><p>Một vị thất chuyển cổ tiên đứng dậy, hắn tu nhiêm như kích, hùng vĩ kiêu mãnh, chính là Thiết gia trụ cột vững vàng, họ thiết tên can qua.</p><p>Hắn có thất chuyển cao nhất chiến lực, đối mặt đại trận thế công, không hề sợ hãi, hét lớn một tiếng, bên người kim quang lóe ra, rậm rạp màu vàng chiến kích ngưng tụ đi ra.</p><p>“Đi.” Vô số chiến kích giống như mưa to mưa như trút nước, va chạm ở phi hoa nước lũ bên trong.</p><p>Đối hợp lại hạ, phi hoa, lưỡi mác bạo tán thành phấn sắc, màu vàng quang huy mảnh vụn.</p><p>Đại trận thế công có bát chuyển oai, nhưng Thiết Can Qua cư nhiên có thể cường chống đỡ, trong lúc nhất thời nhưng lại không có rơi xuống hạ phong.</p><p>Trận đạo đại năng, bát chuyển cổ tiên Trì Khúc Do ngay tại hắn bên cạnh đứng, không ngừng mà suy tính trận này sơ hở. Lần này tiến công, Trì Khúc Do chắc chắn phát huy thật lớn tác dụng.</p><p>Vài cái hô hấp sau, lưỡi mác bị đầy trời hoa vũ bàng bạc đại thế dần dần áp chế, thất chuyển cổ tiên Thương Khuyết động thân mà ra.</p><p>Hắn vươn tay chưởng, lòng bàn tay bỗng nhiên phá vỡ một cái động khẩu, mạnh mẽ hấp lực bộc phát ra đến, hút vào rất nhiều hoa vũ.</p><p>Cánh hắc đình hét lớn một tiếng, trán bắn vô số màu lam điện quang, giúp đỡ Thiết Can Qua chống đỡ trường hợp.</p><p>Mà thất chuyển trí đạo cổ tiên Hạ Lưu Bội, vẫn đứng ở Trì Khúc Do phía sau, một bàn tay dán tại Trì Khúc Do phía sau lưng, thúc dục trí đạo thủ đoạn, thật lớn nhanh hơn Trì Khúc Do suy tính tốc độ.</p><p>Chỉ chốc lát sau công phu, Trì Khúc Do bỗng nhiên động thủ!</p><p>Thuật nghiệp có chuyên chú, ở thủ đoạn của hắn, đại trận vận chuyển lập tức chậm chạp xuống dưới, lộ ra sơ hở mặc dù cổ tiên không phải chuyên tu trận đạo, đều có thể thấy rõ.</p><p>Rầm rầm rầm!</p><p>Nam Cương cổ tiên tự nhiên không có lưu thủ tính toán, lập tức ra tay, mấy đạo uy lực trác tuyệt sát chiêu oanh kích đi xuống, lập tức oanh phá thứ hai đại trận.</p><p>Nam Cương chư tiên rảo bước tiến lên trong đệ tam trận.</p><p>Thiên đình cổ tiên chấn động!</p><p>“Có Trì tiên hữu tại đây, đàm gì đại trận trở ngại?” Võ Dung cười to ba tiếng.</p><p>Còn lại chư tiên cũng đều sĩ khí ngẩng cao.</p><p>Trì Khúc Do cười khổ một tiếng: “Ta này suy tính thủ đoạn cũng không lạm dụng, bởi vì muốn thời khắc tiêu hao của ta thọ nguyên. Bất quá tại đây chiến, ta tuyệt không có thể lưu thủ!”</p><p>Nam Cương chư tiên đều trong lòng chấn động.</p><p>Võ Dung không khỏi nhìn về phía Trì Khúc Do, hai người đều nhìn đến lẫn nhau quyết ý!</p><p>Bất quá rất nhanh, Trì Khúc Do nhíu mày đứng lên: “Này đệ tam trận ta không cần suy tính, liền liếc mắt một cái nhìn thấu, trận này tương đương đơn giản, mắt trận đó là kia trong rừng tối cao lớn đại thụ.”</p><p>Đại trận đơn giản dễ hiểu, chính là thiên đình cố ý lâm vào, bài trừ lên độ khó càng muốn lớn.</p><p>Bởi vì này phiến rừng cây không giống người thường, có thể yên diệt hết thảy sát chiêu uy lực.</p><p>Mỗi một gốc đều là yên thánh mộc, trung tâm đảm đương mắt trận kia một gốc lại thái cổ hoang thực cấp số.</p><p>Nam Cương chư tiên muốn công phá này đó cây cối, chỉ phải vận dụng thân xác. Nhưng mà cây cối giữa, lại liên lụy vô số dây leo, này đó dây leo cũng đều rất có lai lịch, không phải là nhỏ. Có rất nhiều thanh long đằng, có rất nhiều điện giảo đằng, có rất nhiều răng cưa toàn tâm đằng.</p><p>Đệ tam trận căn bản, chính là lợi dụng này phiến rừng cây đạo ngân, bố trí đi ra đại trận. Muốn bài trừ trận này, cường công địa phương khác, đều là vô dụng công. Chỉ có phá hủy này phiến yên thánh rừng cây.</p><p>Nam Cương chư tiên suy tư một chút, ào ào thả ra trong tiên khiếu thượng cổ hoang thú, thái cổ hoang thú.</p><p>Thú đàn đánh sâu vào rừng cây, cùng dây leo dây dưa giảo sát, huyết vũ bay tán loạn. Một lát sau, hơn phân nửa thú đàn hy sinh, còn lại ở trong rừng cây đầu óc choáng váng, một tiểu bộ phận thậm chí tự giết lẫn nhau lên.</p><p>Nam Cương chư tiên sắc mặt giai trầm.</p><p>“Nguyên lai phương diện này còn trồng xuống thất tinh nội đấu thảo, đủ để cho thượng cổ hoang thú tự giết lẫn nhau.”</p><p>“Thái cổ hoang thú mặc dù không chịu loại này nội đấu thảo ảnh hưởng, nhưng là đã có tiêu thú lạn mạn khí ngăn trở.”</p><p>Loại này tiêu thú lạn mạn khí, chất chứa nồng đậm độc đạo đạo ngân, đối với tiên thực, dị nhân, nhân tộc không hề ảnh hưởng, chỉ ảnh hưởng dã thú thân hình, có thể làm thái cổ hoang thú gầy trơ cả xương, da tiêu thịt bong, nội tạng tan rã.</p><p>Nam Cương chư tiên thử thất bại, Võ Dung đang muốn tế ra Ngọc Thanh tích phong tiểu trúc lâu, có một đứng ra.</p><p>“Để cho ta tới đi.”</p><p>Đàn tiên nhìn lại, chỉ thấy vị này cổ tiên da đầu bóng loáng, không hề bộ lông, lưng hùm vai gấu, thể trạng khoẻ mạnh. Đúng là Ba gia thất chuyển cổ tiên Ba Hùng!</p><p>“Ta mặc dù không phải lực đạo cổ tiên, lại tu hành biến hóa đạo, làm cho ta vọt vào đi, phá hủy yên thánh mộc.”</p><p>“Bất quá, ta chỉ có thất chuyển cao nhất chiến lực, còn thỉnh Dực Hạo Phương đại nhân vì ta thêm vào.” Ba Hùng vẻ mặt đạm mạc nói.</p><p>Đàn tiên đều là hơi hơi động dung.</p><p>Ba Hùng chính là thất chuyển cao nhất chiến lực, đều không phải là bát chuyển cổ tiên, giờ phút này phóng ra, cực kỳ mạo hiểm, hơi có vô ý, còn có ngã xuống nguy hiểm.</p><p>Dực Hạo Phương nhìn về phía Ba gia thái thượng đại trưởng lão Ba Thập Bát, gặp người sau khẽ gật đầu, liền đối với Ba Hùng ra tay.</p><p>Hắn thêm vào thủ đoạn không chỉ là Nam Cương, càng nổi tiếng cho ngũ vực thiên hạ, Ba Hùng nhất thời cảm thấy một cỗ không gì so sánh nổi lực lượng, lưu chuyển tại thân thể bên trong.</p><p>Hắn bạo bắn mà ra, thi triển sát chiêu, biến thành cự nhân, một đường vượt mọi chông gai, sát hướng trung tâm.</p><p>Thiên đình cổ tiên tự nhiên sẽ không ngồi xem, lập tức thúc dục thủ đoạn ngăn cản.</p><p>Nam Cương cổ tiên ào ào ra tay, vì Ba Hùng che dấu.</p><p>Cuối cùng, Ba Hùng cả người đẫm máu, da tróc thịt bong, mấy chục chỗ miệng vết thương thâm có thể thấy được cốt, dùng hết toàn lực cuối cùng đem trung tâm yên thánh mộc đẩy ngã.</p><p>Một nén nhang công phu còn chưa tới, Nam Cương cổ tiên đã liên tục đột phá ba trận!</p><p>“Kế tiếp cũng chỉ dựa vào chư vị.” Ba Hùng thương thế rất nặng, đã mất đi sức chiến đấu.</p><p>“Tiên hữu cam mạo kì hiểm, hợp lực tử chiến, mặc kệ việc này kết quả như thế nào, đều là ta nam liên thật to công thần, sau khi trở về tất có giải thưởng lớn!” Võ Dung như đinh đóng cột nói.</p><p>Ba Hùng khẽ cười một tiếng: “Ta cũng nhìn đến Võ Dung, Trì Khúc Do nhị vị đại nhân hành động, mới vừa rồi quật khởi chém giết chi tâm. Thiên đình tay quá dài, liên tiếp đến ta Nam Cương. Nếu là làm cho bọn họ hoàn toàn chữa trị túc mệnh cổ, kia còn rất cao?”</p><p>“Là này lý.” Võ Dung chậm rãi gật đầu.</p><p>Hắn nhìn bên người chư tiên, tin tưởng so với phía trước càng tăng mười lần!</p><p>Trung Châu vạn người một lòng, mà ta Nam Cương chư tiên mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, có như vậy hùng binh, cái gì đại trận thành lũy không thể công phá? </p>\n\t\t\t \n\n                    "
}