{
  "href": "https://doctruyenchufull.vip/633400abbea2d9fb2f859ce2",
  "title": "Chương 1713: Thiên Đình Tình Thế Nguy Hiểm",
  "chapterNumber": "1713",
  "slug": "chuong-1713-thien-dinh-tinh-the-nguy-hiem",
  "previousLink": "chapters-truyenchufull/1712-chuong-1712-nam-tien-chung-chi",
  "currentLink": "chapters-truyenchufull/1713-chuong-1713-thien-dinh-tinh-the-nguy-hiem",
  "nextLink": "chapters-truyenchufull/1714-chuong-1714-de-quan-thanh-chien-truong",
  "contentHTML": "\n\n                        <p> Trung Châu, tàng long quật, đại trận.</p><p>Vạn giao bay lên, đem Đông Hải bát chuyển cổ tiên Tống Khải Nguyên bao quanh vây quanh, hình thành một cái thật lớn như núi giao cầu.</p><p>“Này đó thượng cổ độc giao rõ ràng là đại trận lực biến thành, thế nhưng như thế linh động, dường như thật sự giống nhau!” Tống Khải Nguyên một mặt chống đỡ, một mặt trong lòng suy tư.</p><p>Hắn muốn diệt trừ này đó thượng cổ độc giao, cũng không bao nhiêu độ khó, nhưng vấn đề là giải quyết này đó thượng cổ độc giao, kế tiếp nhất định còn có này khác trở ngại.</p><p>Mấy vạn thượng cổ độc giao chính là đại trận lực ngưng tụ thành hình, Tống Khải Nguyên chỉ có hủy diệt này chỗ đại trận, mới có thể đủ nhằm vào căn bản. Nếu không cho dù đem này đó thượng cổ độc giao đều giết hết, cũng không thể phá trận mà ra.</p><p>“Đáng tiếc, của ta trận đạo tạo nghệ quá mức bạc nhược, đánh lâu đến nay, đều không có nhận thấy được cái gì sơ hở đến.” Tống Khải Nguyên âm thầm cắn răng.</p><p>Tiên đạo sát chiêu -- hồn viên quang.</p><p>Hắn thúc giục phòng ngự thủ đoạn, toàn thân đều tráo một cái hình cầu đạm hoàng màn hào quang.</p><p>Mặc cho bên ngoài thượng cổ độc giao cỡ nào hung mãnh, cũng khó đột phá tầng này mỏng manh màn hào quang.</p><p>Từ điểm đó liền hãy nhìn ra, Tống Khải Nguyên ở quang đạo kinh người nội tình. Nhưng tiếc nuối là, hắn đối mặt chính là siêu cấp đại trận, hắn cần là đối với trận đạo hiểu biết.</p><p>Cổ sư thế giới lưu phái có rất nhiều, tựa như không lâu phía trước Phương Nguyên bị thiên đình cổ tiên nhân đạo, tín đạo thủ đoạn khắc chế, Tống Khải Nguyên đồng dạng bị trận đạo áp chế.</p><p>Tuy rằng nói, đến hắn loại này bát chuyển tu vi, cổ tiên thường thường đều có thể loại suy. Tống Khải Nguyên cũng là có thể lợi dụng quang đạo thủ đoạn, bắt chước ra trận đạo uy lực dùng được đến. Nhưng là hắn đối mặt, là thiên đình hao phí thật lớn đại giới trải đi ra siêu cấp tiên trận, là đại trận có thể giam cầm phong ấn truyền kỳ thái cổ hoang thú Đế Tàng Sinh!</p><p>Tìm không thấy sơ hở Tống Khải Nguyên, chỉ có thể cố thủ đợi viện, chờ chuyển cơ xuất hiện.</p><p>Ở đại trận đầu mối, Bi Phong lão nhân thao túng siêu cấp đại trận, thời khắc giám sát Đông Hải các cổ tiên trạng huống.</p><p>Một vị lục chuyển cổ tiên đứng ở hắn bên cạnh, thanh niên bộ dáng, đúng là Bi Phong lão nhân thân tôn tử Phong Thiện Tử.</p><p>Phong Thiện Tử nhìn trước mắt các hình ảnh, mừng rỡ nói: “Gia gia, thật tốt quá! Này đó bát chuyển cổ tiên đều bị vây khốn, căn bản ra không được. Chúng ta lúc này đây lập hạ công lớn, tuyệt đối có thể lập công chuộc tội, làm cho ta có thể rời đi này địa phương quỷ quái. Gia gia ngươi cũng có thể chính thức trở thành thiên đình nhất viên!”</p><p>Bi Phong lão nhân lại chậm rãi lắc đầu, hắn ánh mắt vẫn đều phi thường ngưng trọng: “Tôn nhi, ngươi không có chân chính thấy rõ ràng trận này tình thế. Này đó bát chuyển cổ tiên căn bản đều không có thương cân động cốt, thậm chí đại đa số lông tóc không tổn hao gì. Những người này không có nhìn thấu đại trận ảo diệu, tạm thời đều lựa chọn quan vọng, hoặc là chờ đợi trợ giúp. Một khi làm cho bọn họ nhìn đến sơ hở, bọn họ ra tay nhất định long trời lở đất, thế công khủng bố tuyệt luân.”</p><p>Phong Thiện Tử nhất thời kinh hoàng đứng lên: “Kia, thật là làm sao bây giờ? Gia gia, chúng ta không phải đã sớm cầu viện sao? Vì cái gì đến bây giờ, thiên đình viện quân đều còn không có đến?”</p><p>Bi Phong lão nhân trầm mặc một chút, mới vừa rồi nói: “Thiên đình như thế nào mưu đồ, chúng ta há có thể biết được? Vì thế, cũng chỉ có canh phòng nghiêm ngặt tử thủ đi xuống.”</p><p>Làm Bi Phong lão nhân vừa dứt lời, toàn bộ đại trận bỗng nhiên bắt đầu mạnh dao động lên.</p><p>“Sao lại thế này? Là có bát chuyển cổ tiên thức ra đại trận sơ hở đến đây sao?” Phong Thiện Tử quá sợ hãi.</p><p>“Không phải, là kia đầu nghiệt long!” Bi Phong lão nhân giờ phút này sắc mặt cũng không từ trắng một chút.</p><p>Tàng long quật, tàng long quật, chính là bởi vì phong ấn nghiệt long Đế Tàng Sinh mà nổi tiếng thiên hạ. Giờ phút này Đế Tàng Sinh mạnh giãy dụa đứng lên, muốn xoay người, làm cho Bi Phong lão nhân không khỏi âm thầm kêu khổ.</p><p>Đế Tàng Sinh không tầm thường, chính là Trung Châu địa mạch kết hợp vô số sinh linh oán niệm, thù hận chứa nhiều cảm xúc, diễn sinh mà ra.</p><p>Nó nguyên bản bị phong ấn, liền thường xuyên giãy dụa, nếu là xoay người thành công, có thể dẫn phát một lần đại quy mô địa chấn.</p><p>Bi Phong lão nhân trông coi nơi này, trong đó một cái mục đích, vì phòng ngừa nghiệt long tùy ý xoay người, khiến cho Trung Châu địa chấn tần phát sinh linh đồ thán.</p><p>Nhưng nay, Phương Nguyên chứa nhiều tứ vực cổ tiên đại náo Trung Châu, vô số sinh mệnh chịu khổ độc thủ, tích lũy ra đại lượng oán niệm, thù hận, hoảng sợ các cảm xúc.</p><p>Đế Tàng Sinh hấp thu này đó cảm xúc, thực lực bắt đầu tấn mãnh thăng cấp.</p><p>Đông Hải cổ tiên tiến công đại trận, đương nhiên đã sớm khiến cho nó chú ý.</p><p>Giảo hoạt Đế Tàng Sinh đầu tiên là kiềm chế không phát, yên lặng tích góp từng tí một khí lực, phía sau bỗng nhiên phát lực, đánh Bi Phong lão nhân một cái trở tay không kịp.</p><p>Bi Phong lão nhân phản ứng lại đây sau, vội vàng kéo đại trận chủ yếu lực lượng, đi trấn áp Đế Tàng Sinh.</p><p>“Chỗ tòa này đại trận từ Long Công tên kia dùng qua sau, uy lực cũng đã suy yếu ba phần. Mà ta nay lại thực lực ám trướng, ít nhất tăng trưởng năm phần. Bi Phong lão đầu, ngươi nếu là hiện tại chạy trối chết, còn có một cái đường sống. Nếu không chờ ta hủy đi này phá trận, ta nhất định phải đem ngươi bầm thây vạn đoạn!” Đế Tàng Sinh rít gào, thanh âm cuồn cuộn như sấm, kích động ở to như vậy cống bên trong.</p><p>“Mơ tưởng!” Bi Phong lão nhân vẻ mặt ngưng trọng, ý chí chiến đấu không chút nào dao động.</p><p>“Ta nhìn thấy sơ hở!” Mặt khác một chỗ đại trận không gian, Đông Hải bát chuyển cổ tiên Thanh Nhạc An mạnh trừng lớn hai mắt, cả người khí thế như núi lửa phun trào mà ra.</p><p>Tiên đạo sát chiêu -- bài sơn áp noãn!</p><p>Oanh.</p><p>Một tòa thật lớn dãy núi quang ảnh trống rỗng mà sinh, theo sau kèm theo tiếng sấm nổ mạnh, mạnh nện ở đại trận sơ hở chỗ.</p><p>Tàng long quật siêu cấp đại trận ứng phó Đông Hải chứa nhiều cổ tiên, còn có Đế Tàng Sinh đã sớm là đạt tới cực hạn, nay bị Thanh Nhạc An hung hăng một kích, liền giống như căng thẳng dây cung mạnh gãy.</p><p>Phốc!</p><p>Đại trận hỏng mất, Bi Phong lão nhân đốn tao phản phệ, đại phun máu tươi, vẻ mặt giấy vàng bình thường, uể oải tại chỗ, kề bên tử vong.</p><p>Răng rắc sát...</p><p>Liên tiếp dường như thủy tinh thoát phá thanh âm, đại bộ phận tiên trận bị phá huỷ, chỉ để lại đầu mối một nắm, còn tại thủ vững cuối cùng đáng thương trận địa.</p><p>Đông Hải chư tiên tầm nhìn đại biến, ào ào giải phóng mà ra.</p><p>“Ta đã có thể cảm thấy, bát chuyển tiên cổ ốc ngay tại kia tiên trận trung xu chỗ!” Thẩm Tòng Thanh hai mắt tỏa ánh sáng nói.</p><p>“Sát đi vào!” Tống Khải Nguyên cười ha ha, đi trước làm gương.</p><p>Thanh Nhạc An ở lại mặt sau, hắn ở gia tăng trị liệu chính mình, lúc này đây hắn công phá đại trận, bị thương không nhẹ. Toàn nhân hắn đều không phải là trận đạo cổ tiên, vẫn chưa dùng trận đạo phương pháp đến giải quyết vấn đề, dường như chỉ dùng quyền đầu phá cửa khinh xuất.</p><p>Đế Tàng Sinh hưng phấn mà rống to, long rống như sấm, tiếng gầm ngập trời, làm Đông Hải chư tiên đều ào ào biến sắc.</p><p>“Mau, mau đưa đầu mối phá hủy!”</p><p>“Ta sẽ muốn tự do, ha ha ha!”</p><p>“Long Công lão đầu, chờ lão tử đi ra, ta muốn đem ngươi rút gân lột da, sau đó một chút ăn vào trong bụng đến!”</p><p>Đế Tàng Sinh tiếng hô trung tràn ngập thù hận cùng phẫn nộ, làm ở đây chư tiên đều cảm thấy rùng cả mình.</p><p>“Gia gia, gia gia, ngươi tỉnh lại a!” Lưu lại đại trận đầu mối trung, Phong Thiện Tử ôm lấy Bi Phong lão nhân khóc lớn. Hắn cả người run run, chợt lại kêu to, “Thiên đình viện quân vì sao còn không có đến?!”</p><p>Bi Phong lão nhân còn đang hộc máu, dưới thân đã tích thành một bãi vũng máu.</p><p>Gia tôn hai sa vào tuyệt cảnh.</p><p>Trung Châu, đế quân thành.</p><p>Chỗ tòa này thật lớn thành trì, đều cũng có cổ trùng ngưng tạo, được xưng là thiên hạ thứ nhất quy mô phàm cổ ốc.</p><p>Đồng thời, cũng là toàn bộ Trung Châu lớn nhất phàm nhân tụ tập nơi.</p><p>Này giới Trung Châu luyện cổ đại hội cuối cùng trận chung kết, ngay tại nơi này cử hành.</p><p>Phương Nguyên vị cư cửu tiêu trời cao, bên người một tầng tầng tường vân, đưa hắn chặt chẽ bao. Đây là vận đạo thủ đoạn, có thể che lấp tự thân.</p><p>Đương nhiên, trừ đó ra, còn có hơn mười loại tiên chiêu đều bị Phương Nguyên dùng cho tự thân, như thế mới miễn cưỡng phòng nghìn người sở chỉ điều tra.</p><p>Dù sao cũng không là nhân đạo thủ đoạn, có thể có như vậy hiệu quả, Phương Nguyên đã thực vừa lòng.</p><p>Hiện tại, hắn ánh mắt gắt gao nhìn chằm chằm phía dưới đế quân thành.</p><p>“Còn không có người khác động thủ?”</p><p>“Trường sinh thiên phương diện vẫn không có tin tức, đáng giận!”</p><p>Phương Nguyên chau mày.</p><p>Hắn còn cũng không biết Nam Cương chư tiên, đã đi tấn công bất bại phúc địa, một đường hát vang tiến mạnh. Mà ở tàng long quật, Đông Hải chư tiên lại công phá siêu cấp đại trận, chỉ còn lại có đại trận đầu mối lưu lại.</p><p>“Tuyệt không có thể làm cho thiên đình hoàn toàn chữa trị túc mệnh cổ. Phá hủy chỗ tòa này đế quân thành, đem tham gia đại hội cuối cùng trận chung kết các cổ sư đều giết sạch!”</p><p>Phương Nguyên hạ đạt mệnh lệnh, một tòa tiên cổ ốc giống như lưu tinh, hung hăng lao xuống đi xuống.</p><p>Tiên cổ ốc chịu tải Hắc Lâu Lan, Bạch Ngưng Băng, Ảnh Vô Tà, còn có Thích gia cổ tiên vân vân. Cơ hồ có thể nói là Phương Nguyên dưới trướng toàn bộ lực lượng!</p><p>“Phương nào nhân vật cư nhiên dám can đảm đến phạm ta, đến bao nhiêu ta sát bao nhiêu!” Lệ Hoàng thanh âm truyền ra, hắn đúng là phụng mệnh trấn thủ nơi này bát chuyển lãnh tụ!</p><p>Theo hắn thanh âm, một tòa tòa tiên cổ ốc hiện lên, giống như đàn tinh nhiễu nguyệt vờn quanh đế quân thành.</p><p>Phương Nguyên đáy lòng thở dài một tiếng: “Của ta chỗ tòa này tiên cổ ốc chính là điều động Bạch tướng động thiên Tam Thập Tam Thiên điện, còn có thiên tướng sát chiêu bảo tồn nơi tiên cổ ốc, lại chắp vá lung tung một ít cổ trùng sau, miễn cưỡng dựng đi ra. Chỉ sợ đều không phải là là này đó tiên cổ ốc đối thủ!”</p><p>Cứ việc như thế, Phương Nguyên cũng không có hạ đạt lui lại mệnh lệnh.</p><p>Loại tình huống này hắn đã dự đoán được, nhưng không có biện pháp, thời gian cấp bách, hắn phải ra tay!</p><p>Phương Nguyên đã hạ quyết định quyết tâm, đợi cho Bạch Ngưng Băng đám người chống đỡ hết nổi thời điểm, chính mình liền tự mình kết cục.</p><p>Quả nhiên, Bạch Ngưng Băng đám người gặp phần đông tiên cổ ốc vây công, nhất khai chiến liền bị vây hạ phong.</p><p>Thiên đình ở trong này trọng binh gác, phòng ngự chi sâm nghiêm, quả thực là phát rồ.</p><p>Một lát sau, Bạch Ngưng Băng đám người tiên cổ ốc bị đánh cho tàn phá không chịu nổi, đã bại tướng lộ ra.</p><p>Phương Nguyên thở dài một tiếng, đang muốn hiện thân kết cục, bỗng nhiên vẻ mặt nhẹ ngưng, nhìn về phía mặt khác vài cái phương hướng.</p><p>Mấy vị bát chuyển cổ tiên hiển lộ thân hình, hộ tống còn có vài toà tiên cổ ốc.</p><p>“Đây là Tây Mạc bát chuyển cổ tiên, còn có siêu cấp thế lực tiên cổ ốc!” Phương Nguyên trong lòng chấn động, trên mặt không khỏi lộ ra sợ hãi lẫn vui mừng.</p><p>Thiên đình.</p><p>“Tây Mạc, Nam Cương chủ yếu lực lượng, đều đã hiện thân.” Tử Vi tiên tử thở dài, “Kỳ thật nếu là không có địa mạch hợp nhất phát sinh, giới bích như cũ hùng hậu, ta thiên đình tuyệt đối không thể có thể gặp như thế quy mô liên hợp vây công!”</p><p>Lời này nói đúng vậy.</p><p>Đúng là bởi vì cảm giác đến đại thời đại tiến đến, ngũ vực địa mạch hợp nhất, giới bích hết thảy tiêu tán, này khác bốn vực đều cảm nhận được mãnh liệt nguy cơ.</p><p>Trung Châu thực lực hùng cứ thứ nhất, từ lúc viễn cổ thời đại đã được đến thiên hạ công nhận.</p><p>Nay thiên đình vừa muốn hoàn toàn chữa trị túc mệnh cổ, giống như là đổ dầu vào lửa, bức đến này khác bốn vực cổ tiên đều đến tới rồi phá hư.</p><p>“Còn có một chi cường đại nhất lực lượng, không có xuất hiện.” Long Công thản nhiên nói.</p><p>“Đúng vậy.” Tử Vi tiên tử mày nhíu lại, “Bắc Nguyên cổ tiên chỉ linh tinh xuất hiện vài vị, chân chính chủ yếu lực lượng vẫn đều không có hiện thân. Phương Nguyên cũng không có hiện thân, suy nghĩ đến phía trước quang âm sông dài một trận chiến, cực khả năng hắn đã cùng Băng Tắc Xuyên lại lần nữa liên thủ!”</p><p>Nói tới đây, Tử Vi tiên tử cắn răng: “Làm cho ta lại toàn lực suy tính một lần!”</p><p>Long Công chính yếu điểm đầu, bỗng nhiên thần sắc biến đổi, ánh mắt nhìn xa chân trời: “Không cần, bọn họ đã đến đây.”</p><p>Ngay sau đó, Tử Vi tiên tử liền kinh sợ lẫn lộn nhìn đến thiên đình không trung, một mảnh ráng màu tràn ra, theo sau bát chuyển tiên cổ ốc kiếp vận đàn bạo bắn mà ra.</p><p>“Này đàn Bắc Nguyên mọi rợ! Hắn, bọn họ thật to gan, làm sao dám đến phạm ta thiên đình?!” Tử Vi tiên tử tức giận thân thể mềm mại đều ở run nhè nhẹ.</p><p>Một bên Chính Nguyên lão nhân, cũng trợn mắt há hốc mồm.</p><p>Long Công lại ha ha cười, đứng lên: “Không có sai, đây là người Bắc Nguyên tác phong.” </p>\n\t\t\t \n\n                    "
}