{
  "href": "https://doctruyenchufull.vip/633400b1bea2d9fb2f859cfa",
  "title": "Chương 1714: Đế Quân Thành Chiến Trường",
  "chapterNumber": "1714",
  "slug": "chuong-1714-de-quan-thanh-chien-truong",
  "previousLink": "chapters-truyenchufull/1713-chuong-1713-thien-dinh-tinh-the-nguy-hiem",
  "currentLink": "chapters-truyenchufull/1714-chuong-1714-de-quan-thanh-chien-truong",
  "nextLink": "chapters-truyenchufull/1715-chuong-1715-vo-dung-vs-tran-y",
  "contentHTML": "\n\n                        <p> Trung Châu, đế quân thành.</p><p>“Đây là sư phụ từng nói qua tiên cổ ốc?” Diệp Phàm thăng cấp đến cuối cùng đại bỉ, giờ phút này hắn nhìn lên thiên không, vẻ mặt vẻ khiếp sợ.</p><p>Này khác dự thi cổ sư, cũng so với hắn được không chạy đi đâu.</p><p>“Này đó tiên cổ ốc bình thường là một cái siêu cấp thế lực nội tình, không nghĩ tới lập tức xuất hiện nhiều như vậy. Chỉ sợ cũng xem như tương lai giới bích tan rã, địa mạch nhất thống, ngũ vực loạn chiến, cũng sẽ không xuất hiện như vậy đại chiến.” Diệp Phàm trong lòng bỗng nhiên sinh ra một cỗ hiểu ra.</p><p>Phía sau, Diệp Phàm bên cạnh bỗng nhiên truyền đến thanh âm: “Diệp ca, lúc này đây chúng ta có thể hảo hảo đọ sức một chút, phân cái cao thấp!”</p><p>Diệp Phàm dời đi tầm mắt, cười cười, trong lòng thầm nghĩ: “Ta lần này chịu sư phụ chi mệnh, đến Trung Châu tham gia luyện đạo đại hội, không thành tưởng sẽ gặp đến như vậy tuấn kiệt. Cho dù là ta ở cuối cùng bại kết cục đến, cũng là một hồi tuyệt diệu thể nghiệm. Có thể có như vậy huynh đệ kết nghĩa, đó là lớn nhất thu hoạch!”</p><p>Chính cái gọi là không đánh không quen biết, Hồng Dịch cùng Diệp Phàm ở phía trước tỷ thí nhiều lần xuất sắc, thực tự nhiên liền kết bạn cùng một chỗ.</p><p>Không ngừng mà trao đổi dưới, hai người cũng đều tinh tinh tương tích, một hồi hợp lại rượu đại chiến sau, kết bái làm khác họ huynh đệ.</p><p>Hồng Dịch nói tiếp: “Này giới luyện cổ đại hội có thể nói thịnh huống chưa bao giờ có, trước đó chưa từng có. Trên trời này cổ tiên khiến cho bọn họ đánh đi, chúng ta cần phải làm là làm tốt chính mình thuộc bổn phận việc.”</p><p>“Đa tạ Dịch đệ quan tâm, vi huynh hiểu được.” Diệp Phàm lòng biết Hồng Dịch thiện ý, nói lời cảm tạ một tiếng sau, thu thập tâm thần, bắt đầu chuyên tâm đối mặt cuối cùng đại bỉ.</p><p>Đế quân ngoài thành, Trung Châu một phương tiên cổ ốc hoặc cao hoặc thấp, tả hữu phân bố, đem đế quân thành bao quanh bao, loáng thoáng hình thành ba trọng phòng tuyến.</p><p>Phòng tuyến ở ngoài, là bỗng nhiên xuất hiện Tây Mạc bát chuyển, cùng với Tây Mạc mấy tòa tiên cổ ốc.</p><p>Mặt khác một tòa, còn lại là Bạch Ngưng Băng đám người thao túng khống chế, Phương Nguyên chắp vá lung tung đi ra tiên cổ ốc, ngay cả tên đều còn chưa đặt.</p><p>Phương Nguyên nguyên bản muốn hiện thân, nhưng nếu Tây Mạc cổ tiên kết cục, hắn liền quyết định lại tiếp tục quan vọng một trận.</p><p>Tây Mạc cổ tiên cùng với mấy tòa tiên cổ ốc chậm rãi phi hành, không ngừng kéo gần cùng Trung Châu khoảng cách, mang cho người sau một cỗ cường đại áp lực tâm lý.</p><p>Mặc dù là tọa trấn trung ương Lệ Hoàng, đều có điểm bàng hoàng.</p><p>Bởi vì cho dù là hắn, kinh nghiệm chiến đấu cực kỳ phong phú, cũng không có tham dự quá như vậy quy mô đại chiến.</p><p>Lệ Hoàng tham gia quá rất nhiều cổ tiên đại hỗn chiến, nhưng là chưa bao giờ gặp qua nhiều như vậy tiên cổ ốc cùng nhau tham chiến.</p><p>Tiên cổ ốc xa so với cổ tiên muốn hiếm thấy nhiều lắm, nói chung, rất ít có cổ tiên cá nhân nắm giữ, bình thường đều là siêu cấp thế lực có được.</p><p>Vẻn vẹn cổ tiên một mình một người, rất khó có như vậy tài lực, tinh lực, năng lực đi tổ kiến ra một tòa tiên cổ ốc đến. Hơn nữa tiên cổ ốc thân mình đối với cổ tiên cá nhân mà nói, cũng không phải thực thực dụng.</p><p>Đối với siêu cấp thế lực mà nói, bình thường đều cần có được một tòa thất chuyển tiên cổ ốc, ở mỗ cái mấu chốt quan khẩu, có thể đảm đương bát chuyển chiến lực!</p><p>Bát chuyển cổ tiên không phải liên tục mạnh xuất hiện đi ra, rất nhiều siêu cấp thế lực thái thượng đại trưởng lão chỉ có thất chuyển tu vi. Phía sau, thất chuyển tiên cổ ốc có thể trấn áp cục diện.</p><p>Tiên cổ ốc đương nhiên cũng có chỗ thiếu hụt, tỷ như thủ đoạn cố định, dễ dàng bị khắc chế.</p><p>Cho nên rất nhiều thất chuyển tiên cổ ốc, tuy rằng có thể chống lại bát chuyển, nhưng là cũng không thể chân chính so sánh một vị bát chuyển cổ tiên.</p><p>Giờ phút này tham chiến tiên cổ ốc, ít nhất đều là thất chuyển, bộc phát ra bát chuyển chiến lực là thỏa thỏa.</p><p>Theo nào đó góc độ đi lên xem, đây là một hồi liên lụy đến hơn mười vị bát chuyển chiến lực đại kịch chiến!</p><p>Bàng hoàng tâm tình, song phương đều có.</p><p>Nhưng là một trận chiến này, là không thể không chiến!</p><p>Không khí càng thêm ngưng trọng, làm song phương khoảng cách ngắn lại đến một cái giới hạn, Trung Châu tầng thứ hai phòng tuyến một tòa tiên cổ ốc phát ra thế công.</p><p>Chỗ tòa này tiên cổ ốc, khéo léo tinh xảo, chính là một tòa đình các, đình các bên trong huyền lương phía trên treo vô số lồng chim, các loại loài chim ở bên trong líu ríu.</p><p>Đúng là thiên liên phái có được năm tòa tiên cổ ốc chi nhất -- lãm tước các.</p><p>Lãm tước các đại lượng lồng chim bị mở ra, một chích chích lửa đỏ lông chim chim nhỏ, bắn ra, giống như một chùm Hỏa Vũ.</p><p>Này đó chim nhỏ bay đến nửa đường, hình thể dần dần bành trướng, trở lại như cũ bộ dáng.</p><p>Này đó chim lớn như xe ngựa, thân hình đỏ đậm, lông chim trong lúc đó bám hỏa miêu, cực nóng vô cùng. Một đôi mắt như là nham thạch nóng chảy ở lưu động, chim hót tiếng động cũng có vẻ kỳ lạ, giống như nham thạch nóng chảy lưu động thanh âm.</p><p>Thượng cổ hoang thú -- hỏa tương điểu!</p><p>“Cẩn thận, loại này chim chóc có thể tự bạo, uy lực không tầm thường thật sự!” Tây Mạc giữa, lập tức còn có cổ tiên ra tiếng nhắc nhở.</p><p>“Hỏa đạo thượng cổ hoang thú, ha ha, làm cho chúng ta đến.” Trong tiếng cười lớn, một tòa bộ dáng giống quá guồng nước tiên cổ ốc, như là thật lớn bánh xe chính mình quay cuồng đi ra.</p><p>Bánh xe bỗng nhiên bay vụt ra một đạo thật lớn hồng quang, hồng quang giống như ti mang, vòng quanh hỏa tương điểu đàn vòng một vòng.</p><p>Hỏa tương chim chóc phát ra kêu sợ hãi, cực lực giãy dụa, đại đa số đều bị hồng quang trấn áp. Thiếu bộ phận tự bạo ra, hóa thành đầy trời nham thạch nóng chảy, nhưng lại cũng đều bị hồng quang hấp thu, hồng quang bởi vậy được đến tăng cường.</p><p>“Đây là cái gì tiên cổ ốc?” Trung Châu nhất phương kinh nghi bất định, không nghĩ tới hỏa tương điểu quần cư nhiên như thế dễ dàng, đã bị phá giải.</p><p>Tây Mạc bên này cũng có vẻ giật mình, vài vị bát chuyển cổ tiên đều thoáng lưu ý một chút chỗ tòa này kỳ quái bộ dáng tiên cổ ốc, bọn họ không có một chút về này ốc tình báo.</p><p>“Nga? Là Đổng gia xích hà xa sao.” Phương Nguyên trong mắt hơi hơi sáng ngời.</p><p>Chỗ tòa này tiên cổ ốc chính là Đổng gia theo một chỗ thần bí truyền thừa, khai quật đi ra. Từng ở Phương Nguyên năm trăm năm đời trước thời điểm, nở rộ quá độc thuộc loại chính mình tia sáng kỳ dị.</p><p>Nói chung, nếu là mỗ cái siêu cấp thế lực tính toán nghiên phát, tổ kiến ra một tòa tiên cổ ốc, toàn bộ quá trình nhất định là thực dài dòng. Tại đây cái dài dòng trong quá trình, rất nhiều tình báo cùng manh mối sẽ làm người biết.</p><p>Cũng chỉ có loại này bỗng nhiên được đến tiên cổ ốc, hội làm người ta ngoài ý muốn.</p><p>Đổng gia cổ tiên trong lòng không khỏi đắc ý, không nghĩ tới lúc này đây là tới đúng rồi, vừa mới giao chiến hãy thu lấy được một đám hỏa tương điểu. Có này đó hỏa tương điểu, cả tòa xích hà xa uy lực đều đã toàn phương vị thăng cấp đi lên, nhất là tốc độ phương diện.</p><p>“Đến mà không hướng phi lễ cũng.” Phòng gia cổ tiên ở tiên cổ trong phòng khẽ quát một tiếng, thả ra đại lượng thượng cổ hoang thú, đều là khuyển loại, kê loại.</p><p>Đối với chỗ tòa này tiên cổ ốc, Phương Nguyên càng thêm quen thuộc.</p><p>Nó đó là Phòng gia kê lung khuyển xá, chính là hai tòa lầu các sóng vai mà kiến. Bên trái kia đống ốc toàn thân minh hoàng, dưới mái có vòng tròn thức biển, môn biển chỉ có một viết kép “Kê” Tự, bên phải kia đống còn lại là màu son, vòng tròn môn biển có cái “Khuyển” Tự.</p><p>Mỗi một tòa tiên cổ ốc tuy rằng đều chiếu cố các phương diện, nhưng là có đều tự tinh thông.</p><p>Kê lung khuyển xá cùng lãm tước các đều là ở nô đạo phương diện, có trọng điểm. Người trước am hiểu nô dịch gà chó, người sau còn lại là dự trữ nuôi dưỡng tước điểu.</p><p>Hai người chuyển số giống nhau, đều là thất chuyển trình tự.</p><p>Nô đạo ưu thế, ngay tại cho tiêu hao chiến.</p><p>Này một đoàn gà chó đánh sâu vào lại đây, Trung Châu tối ngoại trận tuyến thượng tiên cổ ốc ứng thế mà động, thi triển đủ loại sát chiêu, đánh cho gà chó gào thét, đại phiến ngã xuống.</p><p>Nhưng là Tây Mạc đội ngũ, cũng theo sát sau đó, đánh lén mà lên.</p><p>Trong lúc nhất thời, tiên cổ ốc lẫn nhau đối oanh lôi minh thanh, hung hăng va chạm nổ, còn có sát chiêu xé rách không khí tiếng rít thanh, vang vọng một mảnh, rung động hoàn vũ.</p><p>Tây Mạc hướng thế thực mãnh, rất nhanh Trung Châu tầng thứ nhất phòng tuyến đã bị đột phá, tầng thứ hai cũng hiểm hiểm bị đột phá, miễn cưỡng duy trì xuống dưới.</p><p>“Tây Mạc bên này nhân thủ cùng tiên cổ ốc, còn là thiếu cho Trung Châu.” Phương Nguyên trong lòng thầm than.</p><p>Tây Mạc cùng Nam Cương, Bắc Nguyên, Đông Hải cũng bất đồng.</p><p>Nam Cương phương diện, có nam liên, siêu cấp thế lực trong lúc đó hợp tác càng thêm chặt chẽ. Nay trải rộng toàn bộ Nam Cương phong hoả đài, chính là chứng cứ rõ ràng.</p><p>Bắc Nguyên tắc có trường sinh thiên lãnh tụ quần hùng, gần nhất những năm gần đây, trường sinh thiên phương diện lại tích cực mời chào Tán tiên, ma đạo, tẫn lớn nhất cố gắng đem toàn bộ Bắc Nguyên cổ tiên giới ngưng hợp nhất thể.</p><p>Đông Hải này mặt, còn lại là Long Công cường đoạt tiên cổ ốc, làm Đông Hải cơ hồ sở hữu bát chuyển cổ tiên đều mặt không tồn. Có thể tu thành bát chuyển, đều là một phương bá chủ, quan sát thiên địa nhân vật, lòng dạ thực chừng. Long Công lập tức đắc tội nhiều người như vậy, liền tạo thành Đông Hải bát chuyển liên thủ.</p><p>Mà Tây Mạc bên này, tuy rằng cũng ý thức được thiên đình chữa trị túc mệnh cổ nghiêm trọng tính, nhưng là chân chính tham dự vào, chỉ có siêu cấp thế lực. Phương Nguyên không có nhìn thấy bất luận cái gì một vị Tán tiên hoặc là Tây Mạc ma đạo.</p><p>“Hơn nữa Tây Mạc này chiến, các đại siêu cấp thế lực đầu nhập vào lực lượng, cũng thực bảo thủ a.”</p><p>“Xuất động nhiều nhất là Phòng gia.”</p><p>“Phòng gia tướng kê lung khuyển xá, vấn tân ổ, lạc hoa quán đều mang đến. Không biết đậu thần cung bọn họ có hay không chữa trị tốt, có phải hay không cũng mang đến?”</p><p>Phương Nguyên trong lòng cấp tốc tự hỏi.</p><p>Đậu thần cung chính là bát chuyển tiên cổ ốc, nếu là mang đến mà nói, sẽ thực phấn khích.</p><p>Bất quá Phương Nguyên cũng biết, loại này khả năng tính rất nhỏ. Bởi vì cho dù đậu thần cung đã bị Phòng gia nắm giữ, Phòng gia đem này ở lại đại bản doanh khả năng tính cực cao.</p><p>Tại đây giới luyện cổ đại hội, Tây Mạc, Đông Hải siêu cấp thế lực, mặc dù xuất động lực lượng, cũng có vẻ bảo thủ, bọn họ càng kiêng kị lẫn nhau.</p><p>“Các ngươi lên, đi bên này.” Phương Nguyên trên cao nhìn xuống, chỉ huy Bạch Ngưng Băng đám người.</p><p>Bạch Ngưng Băng đám người lúc này khống chế tiên cổ ốc, dọc theo Phương Nguyên chỉ điểm lộ tuyến, nhưng lại xảo diệu xuyên qua tầng thứ hai phòng tuyến, ở chúng tiên kinh ngạc trong ánh mắt, lao thẳng tới đế quân thành.</p><p>Nhưng đế quân thành như cũ ở Trung Châu tầng thứ ba phòng tuyến bảo hộ dưới.</p><p>Hai tòa tiên cổ ốc một trái một phải, nhằm phía Bạch Ngưng Băng đám người.</p><p>Bên trái chỗ tòa này cung điện, cẩm tú rộng lớn, chính là thiên liên phái tiên cổ ốc -- Nhạc Dương cung.</p><p>Bên phải chỗ tòa này trang viên, kết cấu tinh diệu, bạch ngọc chuyên, hàn khí dày đặc, bay tới khi mang ra một mảnh Long Hồn gào thét. Chính là cổ hồn môn tiên cổ ốc -- hàn li trang.</p><p>Bạch Ngưng Băng đám người thôi phát tiên cổ ốc sát chiêu, nhưng này sát chiêu uy lực không cao, bị Nhạc Dương cung, hàn li trang trực tiếp đánh vỡ, giết đến Bạch Ngưng Băng đám người trước mặt.</p><p>Bạch Ngưng Băng đám người biết rõ nhà mình tiên cổ ốc suy nhược, rơi vào đường cùng, chỉ có thể triệt thoái phía sau.</p><p>“Không thể rút!” Một vị Tây Mạc bát chuyển cổ tiên rống to, này vừa rút thật vất vả thứ phá trận tuyến lỗ hổng, sẽ muốn bị bù lại, sai thất chiến cơ.</p><p>“Rút!” Phương Nguyên mệnh lệnh cũng rất rõ ràng.</p><p>Chỗ tòa này tiên cổ ốc cũng không là hàn li trang cùng Nhạc Dương cung đối thủ, Phương Nguyên phải tận lực bảo tồn xuống dưới. Nếu là ở đại chiến giai đoạn trước liền hỏng mất hủy diệt, vậy rất đáng tiếc.</p><p>Nhưng mà, đều không phải là sự thật đều không phải là là Phương Nguyên nói rút có thể rút.</p><p>Thời khắc mấu chốt, cuồng phong đánh úp lại, đem Bạch Ngưng Băng đám người ràng buộc ngưng trệ.</p><p>Ra tay là một tòa thất tầng cao lầu, lâu gian màn tung bay -- thất chuyển tiên cổ ốc phong mãn lâu!</p><p>Chỗ tòa này lâu chính là phong vân phủ hai đại chiêu bài tiên cổ ốc chi nhất, cùng quá vân lâu băng cũng xưng.</p><p>Phong mãn lâu, quá vân lâu, có thể lẫn nhau tổ hợp, hình thành bát chuyển tiên cổ ốc phong vân phủ, uy lực siêu phàm, khủng bố tuyệt luân. Ở Phương Nguyên kiếp trước năm trăm năm, phong vân phủ ở tiên cổ ốc đứng hàng thứ bảng từng một đoạn thời gian danh liệt đứng đầu bảng!</p><p>Có phong mãn lâu kiềm chế, Nhạc Dương cung tốc độ nhanh hơn một bậc, giống như cực nhanh, nặng nề mà đánh vào Phương Nguyên tiên cổ ốc.</p><p>Theo sau, hàn li trang sát chiêu cũng trúng mục tiêu.</p><p>Trong nháy mắt, Phương Nguyên tiên cổ ốc mái ngói tung bay, lương đống khuynh đảo, lộ ra đại phiến chỗ hổng. Đại lượng phàm cổ bị hủy, tiên cổ cũng tổn thất mấy chích.</p><p>Phương Nguyên hừ lạnh một tiếng, rồi đột nhiên hiện thân.</p><p>Diêm đế sát chiêu!</p><p>Một cái đại đạo quỷ thủ tấn mãnh chụp tới, trực tiếp mò một bó to cổ trùng, tiên cổ hai ba chích! </p>\n\t\t\t \n\n                    "
}