{
  "href": "https://doctruyenchufull.vip/633400bebea2d9fb2f859d3d",
  "title": "Chương 1716: Đường Trái Vô Cực",
  "chapterNumber": "1716",
  "slug": "chuong-1716-duong-trai-vo-cuc",
  "previousLink": "chapters-truyenchufull/1715-chuong-1715-vo-dung-vs-tran-y",
  "currentLink": "chapters-truyenchufull/1716-chuong-1716-duong-trai-vo-cuc",
  "nextLink": "chapters-truyenchufull/1717-chuong-1717-thien-dinh-chien-truong",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Nguyên bản trắng ngà không trung, cũng là lóe ra thất thải hà quang.</p><p>Một tòa thật lớn tiên cổ ốc hoành bá treo cao.</p><p>Hảo một tòa tiên cổ ốc!</p><p>Nó là ba tầng viên đàn, rộng lớn đại khí. Trên đàn vọng trụ chồng chất, bạch ngọc lan can giữa luôn luôn sáng mờ chiếu rọi.</p><p>Đúng là bát chuyển vận đạo tiên cổ ốc kiếp vận đàn.</p><p>Năm đó, Cự Dương tiên tôn thân sáng, chưởng quản tam đại tiên cổ ốc chi nhất.</p><p>Nguyên bản kiếp vận đàn là trấn áp trường sinh thiên nội tình, nhưng lúc này đây trường sinh thiên phương diện tiến công thiên đình, đúng là đem nó đều xuất động tham chiến.</p><p>Như thế cử động, biểu hiện ra trường sinh thiên chí ở nhất định phải tin tưởng, này làm thiên đình cổ tiên đều nhiều hơn ít có chút tâm sự chồng chất.</p><p>Tử Vi tiên tử chau mày.</p><p>Liền ngay cả Long Công giờ phút này, trong ánh mắt cũng có vẻ mặt ngưng trọng.</p><p>Bất quá, hắn ánh mắt càng nhiều không phải dừng lại tai kiếp vận đàn, mà là chú ý trên bầu trời nở rộ thất thải hà quang.</p><p>Long Công trầm giọng nói: “Chỉ dựa vào kiếp vận đàn, trường sinh thiên cổ tiên thực lực, cũng không thể trực tiếp đột phá tiến vào. Tầng này thất thải hà quang xác thực quả thật là cửu chuyển cấp số, nên là Cự Dương tiên tôn bút tích!”</p><p>“Cự Dương tiên tôn?” Tử Vi tiên tử kinh ngạc, chợt trên mặt hiện lên một chút giật mình sắc, “Căn cứ thiên đình ghi lại, Cự Dương tiên tôn từng nhận mời, đi vào thiên đình một chuyến. Chẳng lẽ đây là hắn lúc ấy âm thầm lưu lại thủ đoạn?”</p><p>“Nên là thế.” Long Công nói.</p><p>Tử Vi tiên tử nhất thời sắc mặt âm trầm: “Hảo một cái Cự Dương tiên tôn, thật sự là gian xảo giả dối. Đã sớm kế hoạch mưu đồ ta thiên đình, tính kế nhưng lại như thế sâu xa.”</p><p>“Lịch đại tôn giả đều là có được đại trí tuệ, tuyệt không thể khinh thường. Cự Dương tiên tôn nắm giữ vận đạo thủ đoạn, âm thầm lưu lại phục bút, thẳng đến phát động phía trước, ta thiên đình cũng không biết.” Long Công lắc đầu thở dài, tâm tình có chút phức tạp.</p><p>Lúc trước Cự Dương thành tôn, cũng là vận đạo thành tựu, đối túc mệnh cổ rất có quấy nhiễu. Ngay lúc đó thiên đình lãnh tụ kim cô đại tiên vì thiên hạ kế, cố ý mời Cự Dương qua thiên đình một chuyến, ở mặt ngoài hướng thiên hạ tuyên dương, muốn thỉnh Cự Dương nhập chủ thiên đình.</p><p>Cự Dương suy nghĩ sau, đáp ứng nhận mời, bởi vậy tiến vào thiên đình một chuyến.</p><p>Kim Cô đại tiên tự mình dẫn đường Cự Dương tiên tôn, một đường đi qua, mang theo hắn trước sau đi thăm thiên đình yếu địa, nhất là lúc trước Vô Cực, Cuồng Man, Hồng Liên ba đại ma tôn chiến đấu cùng dừng bước nơi.</p><p>Cự Dương tiên tôn đề nghị, muốn đi xem túc mệnh cổ.</p><p>Kim Cô đại tiên không có cự tuyệt, liền mang theo Cự Dương cùng lên giám thiên tháp, kiến thức túc mệnh cổ.</p><p>Cự Dương xuống tháp sau, một đường trầm mặc.</p><p>Cuối cùng rời đi thiên đình, nói đối nhập chủ việc, muốn nhiều hơn suy nghĩ.</p><p>Này phiên trải qua, còn có Cự Dương cùng Kim Cô hai người đối thoại, đều rõ ràng, một chữ không rơi ghi lại ở thiên đình sử ký.</p><p>“Cửu chuyển oai, sâu không lường được, Cự Dương tiên tôn năm đó động tay động chân, đến bây giờ chúng ta mới phát hiện, kỳ thật không hề kỳ quái. Dù sao hắn tu hành nhưng là vận đạo. Chúng ta thiên đình đối vận đạo hiểu biết thật sự quá ít. Bất quá, U Hồn ma tôn lại ở thiên đình bên trong xếp vào gian tế, nay hắn đã thân hãm nhà giam. Cự Dương tiên tôn sớm đã ngã xuống, hiện tại chính là kiếp vận đàn cùng một đám Bắc Nguyên cổ tiên tiến đến tấn công, ta đại thiên đình như thế nào bị dễ dàng đảo điên?” Trong đại điện quanh quẩn chính nguyên lão nhân thanh âm.</p><p>Tử Vi tiên tử gật gật đầu, nhưng mày như cũ nhăn: “Kiếp vận đàn không phải tầm thường bát chuyển tiên cổ ốc, nhưng là từng Cự Dương tiên tôn vật. Đáng tiếc, lúc này đây Phượng Tiên thái tử không có gia nhập việc này, nếu không chúng ta nhất định có thể trước tiên biết được trường sinh thiên đánh bất ngờ kế hoạch.”</p><p>“Càng mấu chốt là, kiếp vận đàn đến tột cùng có dấu bao nhiêu binh lực?”</p><p>“Ân... Đợi đã, ta tính ra sẽ không nhiều lắm. Bởi vì đối với Bắc Nguyên trường sinh thiên đánh bất ngờ kế hoạch, chúng ta căn bản là không có được đến gì tiếng gió. Trường sinh thiên có thể giấu như vậy chặt, hiển nhiên là bảo thủ, tin tức vẫn hạn chế ở số ít người trong lúc đó.”</p><p>Tử Vi tiên tử nhanh chóng phân tích.</p><p>“Ngươi nói không sai, cực khả năng đó là như thế.” Long Công khẽ gật đầu, hắn tuy rằng theo chỗ ngồi đứng dậy, nhưng giờ phút này cũng là chắp hai tay sau lưng, vẫn chưa nhích người xuất chiến, mà là cùng đợi cái gì.</p><p>Cơ hồ tại sau một khắc, toàn bộ thiên đình bỗng nhiên hung hăng chấn động.</p><p>Hô một tiếng, giống như gió lớn rít gào, ở mọi người sâu trong nội tâm thổi qua.</p><p>Long Công, Tử Vi tiên tử, chính nguyên lão nhân không hề ngoài ý muốn sắc, trên mặt đều là hiện ra một chút mỉm cười.</p><p>“Nguyên Thủy tiên tôn lưu lại đến sát chiêu phát động!”</p><p>Kiếp vận đàn, trường sinh thiên mấy vị cổ tiên cũng không có cảm thấy chút ngoài ý muốn.</p><p>Theo Cự Dương tiên tôn lưu lại tình báo, sớm đã tự thuật điểm này. Thậm chí cho dù không có Cự Dương tiên tôn tự thuật, trường sinh thiên cũng có mấy đạo ma tôn chân truyền. Mặc kệ là Cuồng Man, Vô Cực đều là chính gốc người Bắc Nguyên, bọn họ tấn công thiên đình tình báo, trường sinh thiên cũng nắm giữ không ít.</p><p>“Đây là khí tường sát chiêu?”</p><p>“Khí tường sát chiêu vốn bình thường, nhưng Nguyên Thủy tiên tôn tuổi trẻ khi liền phi thường am hiểu, cũng phi thường yêu thích.”</p><p>“Đợi cho Nguyên Thủy tiên tôn vô địch thiên hạ, này đạo khí tường sát chiêu cũng tăng lên tới cửu chuyển trình tự!”</p><p>Trường sinh thiên cổ tiên một bên nghị luận, một bên thao túng kiếp vận đàn, không ngừng oanh tạc chung quanh.</p><p>Chung quanh không khí nổi lên từng trận gợn sóng, hình như là vô hình thành lũy kiên cường, chỉ có bị oanh tạc ngoan, thế này mới mạnh bạo tán ra, trở lại như cũ thành nguyên lai không khí.</p><p>Nhưng là rất nhanh, nó liền lại ngưng tụ đứng lên, hình thành vô hình thật lớn vách tường.</p><p>Toàn bộ thiên đình, toàn bộ không khí đều ngưng tụ như cường, ngăn cản trường sinh thiên xâm phạm. Mà đối thiên đình thành viên mà nói, khi bọn họ hành động thời điểm, khí tường liền đều trở lại như cũ thành không khí, không hề trở ngại.</p><p>Trường sinh thiên cổ tiên thử một trận, ánh mắt gian đều dấu diếm một chút rung động.</p><p>“Không hổ là Nguyên Thủy tiên tôn bút tích!”</p><p>“Tầm thường bình thường khí tường sát chiêu, ở Nguyên Thủy tiên tôn trên tay, đã có cửu chuyển uy lực, so với chi Thiên Cương khí tường còn muốn chắc chắn.”</p><p>“Chúng ta đây làm sao bây giờ?” Ngũ Hành đại pháp sư sắc mặt không tốt, thập phần lo lắng. Hắn vừa mới gia nhập trường sinh thiên không lâu, mà biết được chính mình muốn tiến công thiên đình, cũng mới ở mấy ngày trước.</p><p>Ngũ Hành đại pháp sư lo lắng rất đạo lý, bởi vì nếu là phá giải không được này chiêu mà nói, bọn họ một đường đi trước liền đều phải oanh tạc khí tường.</p><p>Kể từ đó, tiêu hao liền quá lớn. Phỏng chừng đều sấm không đến Long Công trước mặt, liền đều tiên nguyên khô cạn, mỏi mệt muốn chết.</p><p>Nhưng nếu muốn phá giải này chiêu, thật sự là khó khăn.</p><p>Đầu tiên đây là cửu chuyển sát chiêu, thế nào cũng phải có đồng cấp thủ đoạn, mới có thể có hi vọng. Bát chuyển cấp số trừ phi là có thể cố ý khắc chế, mới có thể có hiệu quả.</p><p>Tiếp theo, thiên địa biến dị, khí đạo sớm đã sự suy thoái thật lâu thật lâu. Trường sinh thiên một hàng mấy người, căn bản là không ai tu hành khí đạo.</p><p>Này nên làm thế nào cho phải?</p><p>“Pháp sư chớ lo, chúng ta đã có đối sách!”</p><p>“Này chiêu tuy rằng là Nguyên Thủy tiên tôn bút tích, nhưng nhiều năm như vậy qua đi, trải qua thương hải tang điền, lại thừa nhận quá ba đại ma tôn tiến công, sớm có nhược điểm.”</p><p>“Đúng vậy. Năm đó Vô Cực, Cuồng Man, Hồng Liên ba đại ma tôn tiến công thiên đình, cũng không thể phá giải này khí tường sát chiêu. Bất quá bọn họ đều bằng vào một thân cường hãn thực lực, trực tiếp đột phá.”</p><p>“Bọn họ tổng cộng xông ra ba con đường, này ba con đường chính là khí tường nhất bạc nhược địa phương, không thể chữa trị. Chúng ta chỉ cần oanh tạc một đoạn ngắn, trực tiếp tiến vào này ba con đường chi nhất, liền có thể dọc theo ma tôn chi đạo, một đường chém giết trôi qua!”</p><p>Ngũ Hành đại pháp sư nhất thời thở dài nhẹ nhõm một hơi: “Thì ra là thế.”</p><p>Chợt, hắn lại hỏi: “Chúng ta đây nên lựa chọn thế nào con đường?”</p><p>Cùng lúc đó.</p><p>Trung ương đại điện bên trong, Long Công cùng Tử Vi tiên tử nói chuyện với nhau: “Khí tường sát chiêu tuy mạnh, nhưng sớm đã bại lộ. Trường sinh thiên phương diện nếu đánh bất ngờ ta chỗ, tất nhiên biết được khí tường nhược điểm, chính là kia ba vị ma tôn từng xông pha lộ tuyến.”</p><p>Tử Vi tiên tử gật đầu, chợt thuộc như lòng bàn tay nói: “Bên trái một cái đường nhỏ, chính là Vô Cực ma tôn đột phá đi ra, đi qua trung thiên môn, danh bài cung, thái dương cung, ngũ thần điện, trung ương đại điện, giám thiên tháp, vong đạo hồ, cuối cùng ngưng hẳn ở tinh trì sơn tối cao nhất nhất khuyết bão hám đình.”</p><p>“Trung ương một cái lộ tuyến, là Cuồng Man ma tôn chém giết đi ra. Trải qua tiên đế uyển, uẩn không các, tu di trạch, hằng sa động, bách vạn thiên vương phòng tranh, tú lâu, trung ương đại điện, dừng bước cho giám thiên tháp.”</p><p>“Bên phải kia lộ tuyến, là Hồng Liên ma tôn xâm phạm lộ tuyến. Hắn đầu tiên là trải qua hà tiên trì, Minh Nguyệt bảo quang điện, sau đó là mười hai đạo linh quan, ly hỏa đình, tinh từ lĩnh, thủy mộc thanh hoa uyển, trung ương đại điện, dừng bước cho giám thiên tháp.”</p><p>“Chỉ cần bọn họ lựa chọn đi ra, chúng ta có thể biết được bọn họ kế tiếp đường nhỏ, tiến hành bố phòng.”</p><p>Tử Vi tiên tử trong mắt, lóe ra trí tuệ linh quang.</p><p>“Đúng là như thế.” Long Công không có ý kiến khác.</p><p>Rầm rầm rầm!</p><p>Kiếp vận đàn chở trường sinh thiên mấy vị cổ tiên, một đường cuồng oanh lạm tạc, cuối cùng xông vào khí tường điểm yếu.</p><p>Vừa tiến vào nơi này, trường sinh thiên đoàn người nhất thời cảm thấy áp lực bạo hàng, khí tường cơ hồ danh nghĩa!</p><p>Thiên đình cổ tiên nhất thời nhìn ra manh mối.</p><p>Long Công cùng Tử Vi tiên tử liếc nhau: “Bọn họ lựa chọn bên trái.”</p><p>Ps: Đại cương điều chỉnh thật sự rất hao phí thời gian, bất quá cuối cùng ở hôm nay đuổi ra 1 chương. </p>\n\t\t\t \n\n                    "
}