{
  "href": "https://doctruyenchufull.vip/633400c4bea2d9fb2f859d71",
  "title": "Chương 1717: Thiên Đình Chiến Trường",
  "chapterNumber": "1717",
  "slug": "chuong-1717-thien-dinh-chien-truong",
  "previousLink": "chapters-truyenchufull/1716-chuong-1716-duong-trai-vo-cuc",
  "currentLink": "chapters-truyenchufull/1717-chuong-1717-thien-dinh-chien-truong",
  "nextLink": "chapters-truyenchufull/1718-chuong-1718-truyen-ky-hoang-thu-dai-chien",
  "contentHTML": "\n\n                        <p> Đường bên trái!</p><p>Đây là thượng cổ thời đại, một trăm vạn năm trước, Vô Cực ma tôn ở thiên đình đạp ra đường!</p><p>Trung thiên môn, trải qua danh bài cung, thái dương cung, ngũ thần điện, trung ương đại điện, giám thiên tháp, vong đạo hồ, cuối cùng ngưng hẳn ở tinh trì sơn tối cao nhất nhất khuyết bão hám đình.</p><p>To như vậy thiên đình, một mảnh huy hoàng minh quang, chồng chất cung điện, đình đài lầu các, cẩm tú rộng lớn.</p><p>Kiếp vận đàn lấy nghiền áp chi thế, một đường xông về phía trước.</p><p>Yên lặng vô số năm tháng thiên đình, cuối cùng tại đây khắc nghênh đón chiến hỏa.</p><p>Kiếp vận đàn, Ngũ Hành đại pháp sư trên cao nhìn xuống, không ngừng quan sát.</p><p>Hắn líu lưỡi không thôi, động dung nói: “Cũng không là ta tận mắt nhìn thấy, tuyệt đối khó có thể tưởng tượng, nơi này sở hữu kiến trúc nhưng lại đều là tiên cổ ốc! Chẳng sợ tuyệt đại đa số chính là lục chuyển tiên cổ ốc, nhưng thiên đình nội tình cũng không tránh khỏi quá mức khủng bố.”</p><p>Bắc Hoang tiên nhân chi nhất Hoa Tử, hì hì cười: “Không có biện pháp a, Tiểu Ngũ, đây chính là thiên đình. Viễn cổ thời đại, ba trăm vạn năm trước liền sáng tạo đi ra, vẫn sừng sững đến hôm nay. Chẳng sợ túc mệnh cổ hư hao, cũng vẫn là khắp thiên hạ thứ nhất thế lực. Như vậy tích lũy, có như thế thịnh cảnh cũng không kỳ quái.”</p><p>“Ngươi xem đến này đó cung điện bố cục, chính là viễn cổ thời đại thiên đình bát chuyển Thác Toàn Sư sáng kiến. Rồi sau đó trải qua Điêu Thần, Lan cô, Hoàng Đình Lão Quân, Phong Bá, Toàn Diệu tiên phi đám người tiếp nối người trước, mở lối cho người sau, không ngừng phát triển, cuối cùng hình thành.”</p><p>“Khắp cung điện, sở hữu tiên cổ ốc đều có thể xem như nhất thể, có thể lẫn nhau đến đỡ. Cùng lúc đó, này đó cung điện cũng có thể một mình tháo dỡ, đều tự thăng cấp, thập phần nhanh và tiện.”</p><p>“Bất quá, ngươi cũng không tất quá mức xem trọng thiên đình. Này đó tiên cổ ốc cung điện, tuyệt đại đa số đều là lục chuyển cấp số, càng mấu chốt là, chúng nó thường thường chỉ am hiểu mỗ cái phương diện, chẳng phải là ngoại giới tiên cổ ốc như vậy chiếu cố toàn diện.”</p><p>Ngũ Hành đại pháp sư gật gật đầu, hiểu rõ nói: “Ta hiểu được, nếu là chiếu cố toàn diện, thế tất muốn tiêu hao càng nhiều tiên cổ, cùng với đại lượng phàm cổ. Thiên đình tự cho mình rất cao, trừ bỏ ba vị ma tôn tấn công qua ngoài, không nữa người xâm phạm quá bọn họ. Cho nên bọn họ không cần phải đầu nhập nhiều như vậy đi vào. Dù sao này đó tiên cổ ốc cung điện hàng năm dừng lại ở thiên đình bên trong, cũng không ngoại dụng.”</p><p>Nói tới đây, Ngũ Hành đại pháp sư bỗng nhiên cười ha ha: “Thì ra là thế! Chúng ta tiến công thiên đình, cũng là đánh bọn họ một cái trở tay không kịp. Đây là bọn họ tư duy lỗ hổng. Thú vị, thú vị. Trừ bỏ ba đại ma tôn ở ngoài, không nghĩ tới ta cũng có công lên thiên đình một ngày. Cho dù là chết tại nơi này, có như vậy trải qua, ta cũng không uổng cuộc đời này.”</p><p>Ngũ Hành đại pháp sư hào khí bốn phía. Hắn đương nhiên là người Bắc Nguyên, ngay cả thành tựu bát chuyển cổ tiên nhiều năm, nhưng người Bắc Nguyên tính tình xâm nhập cốt tủy, chưa bao giờ sửa đổi.</p><p>Người Bắc Nguyên lấy vũ dũng làm vinh, sống tạm bợ lấy làm hổ thẹn!</p><p>Đối với bọn họ mà nói, chết trận sa trường là lớn nhất vinh quang cùng quy túc.</p><p>Kiếp vận đàn một đường đánh thẳng về phía trước, cuối cùng vọt tới trung thiên môn.</p><p>Chỗ tòa này cửa cực lớn giống như núi nhỏ bình thường nguy nga đứng lặng, trước mắt kim lưu sáng lạn, môn trụ cao ngất tráng kiện, môn biển lóe ra bảo ngọc ánh sáng.</p><p>“Đây là trung thiên môn?”</p><p>“Tựa hồ là tín đạo tiên cổ ốc?”</p><p>Ngũ Hành đại pháp sư mọi nơi đánh giá, cân nhắc.</p><p>“Đúng vậy, từ trước thiên đình tuyển nhận tân thành viên, đều là từ hạ tông mười đại cổ phái tuyển lấy tinh anh. Này đó bát chuyển anh kiệt tiến vào thiên đình, đều là muốn thông qua trung thiên môn kiểm nghiệm khảo hạch.” Ngưu Ma ông thanh nói.</p><p>Trung thiên môn đại môn đóng chặt, gắt gao che ở kiếp vận đàn đi tới trên đường.</p><p>Trung ương đại điện.</p><p>Long Công hỏi thăm: “Trung thiên môn chính là bát chuyển tín đạo tiên cổ ốc, nhưng ở công phòng cũng rất bạc nhược, nó nhất định ngăn chặn không được, cũng kéo dài không lâu. Kim châu tử tồn kho còn có bao nhiêu?”</p><p>Tử Vi tiên tử lập tức đáp: “Chỉ có nhiều ba ngàn sáu trăm viên.”</p><p>Long Công gật gật đầu: “Đều lấy ra nữa, đưa lên đi qua, hiệp trợ trung thiên môn phòng thủ. Ta tin tưởng trường sinh thiên lần này đánh bất ngờ, tất có chuẩn bị ở sau. Người Bắc Nguyên vũ dũng không giả, nhưng đều không phải là hữu dũng vô mưu. Chúng ta muốn lấy bất biến ứng vạn biến, kéo dài thời gian, chỉ cần đợi cho túc mệnh cổ hoàn toàn sửa lại thành công, hết thảy cố gắng cùng hy sinh liền đều là đáng giá.”</p><p>“Là, đại nhân.” Tử Vi tiên tử lĩnh mệnh, lập tức thao túng trung ương đại điện.</p><p>Trung ương đại điện chính là thiên đình sở hữu tiên cổ ốc cung điện đầu mối, Tử Vi tiên tử thông qua trung ương đại điện, mở ra thiên đình cất trong kho, đều mang tới toàn bộ kim châu tử.</p><p>Hưu hưu hưu...</p><p>Trời cao trung vang lên bén nhọn tiếng rít, kim châu tử giống như một chùm mưa to, kim mang nhấp nháy, sáng lạn huy hoàng, lật úp xuống.</p><p>Kiếp vận đàn chính va chạm ở trung thiên môn, trung thiên môn chợt chống đỡ hết nổi, đại môn vết rách tràn ngập.</p><p>Kim châu tử đánh vào kiếp vận đàn, phát ra thanh thúy tiếng vang, không dứt bên tai.</p><p>Kiếp vận đàn lù lù bất động, một tia vết rạn đều không có.</p><p>Kim châu tử uy lực lại được vừa hiện ra, một viên viên kim châu tử biến hóa thành một vị vị to lớn quân tốt, đều mặc giáp, đem toàn thân che hộ kín kẽ. Mũ giáp dưới một phiến hắc ám, chỉ có hai mắt, hướng ra phía ngoài trán bắn chói mắt kim mang. Mà trên tay nắm búa rìu dao nĩa các vũ khí.</p><p>Rất nhanh, kim châu quân tốt liền bao trùm kiếp vận đàn. Vô số đao thương đối với kiếp vận đàn phách khảm thứ cát, đánh ra vô số hỏa hoa.</p><p>Kiếp vận đàn từng đợt chấn động, vì phòng thủ, tiên nguyên tiêu hao nhất thời tăng lên.</p><p>“Đây là cái gì này nọ?” Ngũ Hành đại pháp sư trong mắt nhanh chóng lóe ra một chút kinh dị sắc, “Mỗi một vị quân tốt đều có được thượng cổ hoang thú thực lực, nhưng không có bất luận cái gì sinh cơ, hình như là tiên đạo sát chiêu?”</p><p>“Đây là kim châu tử. Trung cổ thời đại, thiên đình thành viên mạnh xuất hiện ra một vị kim đạo đại năng, được xưng Kim Châu tiên vương. Này đó kim châu tử đúng là hắn đắc ý sát chiêu, độc nhất vô nhị thủ đoạn.” Ngưu Ma thản nhiên nói.</p><p>Hoa Tử che miệng, hì hì cười nói: “Thiên đình chỉ đưa lên này đó kim châu tử, không gặp được Long Công, Tử Vi tiên tử hiện thân đến chiến, xem ra bọn họ là nghĩ ổn thủ, kéo dài thời gian cho đến túc mệnh cổ sửa lại thành công a.”</p><p>Ngưu Ma chậm rãi gật đầu: “Này chiến thuật cũng thực sáng suốt, thiên đình tuy lớn, nhưng thanh tỉnh bát chuyển cổ tiên cũng chỉ có như vậy vài vị. Bên ngoài chiến trường khiến thiên đình phân đi rất nhiều chiến lực.”</p><p>“Chúng ta đây liền càng muốn nắm chặt thời gian.” Hoa Tử trong mắt sáng ngời.</p><p>Ngưu Ma trầm giọng nói: “Để cho ta tới động thủ.”</p><p>Nói xong, hắn hết sức chăm chú, bắt đầu thao túng kiếp vận đàn.</p><p>Một cái thủ đoạn bị Ngưu Ma thôi phát đi ra, kiếp vận đàn nhất thời trán bắn ra loá mắt quang huy đến.</p><p>Quang huy giữa, tường vân từng trận, đem kim châu quân tốt đều đẩy ra.</p><p>Ngay sau đó, oanh một tiếng nổ, kiếp vận đàn đánh vỡ trung thiên cửa cực lớn.</p><p>Trường sinh thiên đoàn người không có đại lực tàn sát này đó kim châu quân tốt, càng không có đối tổn hại hơn phân nửa trung thiên môn hạ tử thủ, bọn họ tiếp tục triển khai xung phong.</p><p>Đây là một hồi công phòng chiến, cũng thời gian tranh đoạt chiến.</p><p>Nếu thiên đình phương diện muốn kéo dài thời gian, trường sinh thiên đoàn người tự nhiên muốn đối chọi gay gắt, không thể làm cho thiên đình như nguyện lấy thường.</p><p>Một đường oanh sát, cứ việc lần lượt có kim châu quân tốt chặn lại, nhưng đều khó có thể lay động kiếp vận đàn hướng thế.</p><p>Rất nhanh, trường sinh thiên các cổ tiên liền giết đến danh bài cung.</p><p>Nhưng bọn họ nhìn đến, cũng là danh bài cung xa xa cao bay cảnh tượng.</p><p>“Thiên đình phương diện cư nhiên chủ động đem chỗ tòa này danh bài cung dời đi rồi!” Ngũ Hành đại pháp sư vừa vui vừa nghi.</p><p>Băng Tắc Xuyên trầm giọng nói: “Này đồng dạng cũng là tín đạo tiên cổ ốc, bên trong một khối khối danh bài, đều đánh dấu tên người. Những người này vì thiên đình hợp thành một cái thật lớn tình báo võng, bao trùm toàn bộ ngũ vực.”</p><p>Ngũ Hành đại pháp sư kinh ngạc: “Kia chẳng phải là nói, chỉ cần chúng ta công phá nơi này, có thể làm cho thiên đình tình báo võng hoàn toàn cho sáng tỏ sao? Khó trách thiên đình không tiếc đại giới, cũng muốn dời đi chỗ tòa này cung điện.”</p><p>Ngũ Hành đại pháp sư cảm thấy tương đương đáng tiếc.</p><p>Thiên đình tình báo võng, cực kỳ khổng lồ, xúc chân bao trùm toàn bộ ngũ vực. Này khác thế lực tuy rằng cũng cố gắng dò hỏi ngoại vực tình báo, nhưng liền quy mô cùng năng lực, hoàn toàn cùng thiên đình kém khá xa.</p><p>Thiên đình có mười đại cổ phái làm hạ tông, thống trị toàn bộ Trung Châu vô số năm tháng, bởi vậy nó có thể chọn lựa ra thích hợp nhân, lại thêm tài bồi, thành tựu tinh anh, đại quy mô chuyển vận đi ra ngoài.</p><p>Mà này khác bốn vực, trường sinh thiên, nam liên đều là gần nhất mới ra tay, ý đồ toàn bộ đều tự bản vực. Còn lại siêu cấp gia tộc, cho dù là hướng ra phía ngoài phái nhân viên, so với thiên đình bút tích mà nói, đều khả xem như tiểu đánh tiểu nháo.</p><p>“Cũng thế. Danh bài cung bay đi tình huống, đã ở chúng ta dự kiến giữa. Không có nó trở ngại, chúng ta cũng tiết kiệm đại lượng thời gian, tiếp tục đi trước!” Băng Tắc Xuyên hạ lệnh.</p><p>Thái dương cung.</p><p>Kiếp vận đàn rất nhanh đi vào thứ ba quan.</p><p>Thái dương cung tản mác ra cực nóng quang huy, bức đến người không mở ra được hai mắt.</p><p>Cung điện phụ cận ánh sáng một mảnh mảnh vặn vẹo, cực hạn sóng nhiệt, từng đợt đập vào mặt mà đến.</p><p>Trường sinh thiên đoàn người cho dù là tai kiếp vận đàn, cũng đều cảm giác được mãnh liệt như hổ nóng rực, quay thể xác và tinh thần.</p><p>Chúng tiên thử thúc dục kiếp vận đàn, muốn va chạm đi qua. Nhưng còn chưa tiếp cận, kiếp vận đàn mặt ngoài mà bắt đầu hòa tan, đại lượng phàm cổ bị quay thành cháy sém.</p><p>Thái dương cung chi cường, thế nhưng ngay cả kiếp vận đàn đều tiếp cận không được.</p><p>Nó là chưởng quản điều tiết khống chế toàn bộ thiên đình chiếu sáng, có được mấy chích quang đạo bát chuyển làm trung tâm, thân mình lực phòng ngự thập phần bạc nhược, so với trung thiên môn còn muốn kém cỏi, nhưng kiếp vận đàn căn bản tiếp cận không được.</p><p>Oanh, oanh, oanh.</p><p>Kiếp vận đàn dừng lại ở giữa không trung, một cái cái sát chiêu thôi phát đi ra, xa xa oanh kích thái dương cung.</p><p>Nhưng là đủ loại sát chiêu, nhiều nhất đánh tới thái dương cung trước mặt, đã bị vô hạn quang minh cùng sóng nhiệt tan rã tan rã.</p><p>“Này quan khó qua, đáng tiếc chúng ta nơi này cũng không quang đạo, ám đạo nhân thủ.” Ngũ Hành đại pháp sư mày thâm nhăn.</p><p>“Vô phương.” Ngưu Ma ông thanh nói, “Thái dương ngoài cung khó làm, chỉ cần xông vào bên trong, có thể dễ dàng phá hủy. Khiến cho ta đến đây đi!”</p><p>“Ừ, chúng ta cùng đi.” Hoa Tử ghé vào đầu vai hắn, cười hì hì nói, hồn nhiên không có một tia khẩn trương cảm giác.</p><p>Ngũ Hành đại pháp sư hoảng sợ.</p><p>Hắn biết rõ này cử cực cụ nguy hiểm, bên ngoài chiếu sáng quá mức mãnh liệt, nếu không nhằm vào phòng hộ, bát chuyển cổ tiên đều chống đỡ không được bao lâu, sẽ giống ngọn nến giống nhau bị hòa tan.</p><p>“Đây là không rất mạo hiểm, chúng ta có thể ngẫm lại này khác biện pháp.” Ngũ Hành đại pháp sư châm chước ngữ khí nói.</p><p>Băng Tắc Xuyên lại chậm rãi lắc đầu: “Binh quý thần tốc, đi thôi.”</p><p>Hắn thao túng kiếp vận đàn, không ngừng oanh kích, vì Ngưu Ma, Hoa Tử hai người mở đường.</p><p>Ngưu Ma, Hoa Tử bạo bắn mà ra, tốc độ kinh người, mắt thấy sẽ muốn đột tiến trong thái dương cung đi.</p><p>“Nghĩ đến mỹ!” Trung ương đại điện Tử Vi tiên tử cười lạnh, thái dương cung uy lực mạnh tăng vọt.</p><p>“Nguy rồi.” Ngũ Hành đại pháp sư kinh hô.</p><p>Thời khắc mấu chốt, Hoa Tử khẽ kêu một tiếng, nho nhỏ thân hình mạnh nhảy dựng, biến hóa làm một chùm phấn quang, thay Ngưu Ma che trụ chiếu sáng.</p><p>Ngưu Ma bi tráng hét lớn một tiếng, một mình đánh vỡ thái dương cung đại môn, xung phong liều chết đi vào.</p><p>Tử Vi tiên tử sắc mặt chợt âm trầm xuống dưới, chua chát nói: “Thái dương cung cũng bị phá.”</p><p>Quả nhiên, mười mấy cái hô hấp sau, thái dương cung sụp xuống hủy diệt.</p><p>Khuyết thiếu thái dương cung, toàn bộ thiên đình thiên không đều đen tối xuống dưới.</p><p>Một mảnh phế tích, Ngưu Ma hai tay nâng Hoa Tử thi khu, vẻ mặt giống như thiết chú, đi bước một trở về kiếp vận đàn.</p><p>Thái dương cung hủy diệt, trường sinh thiên đoàn người cũng trả giá đại giới.</p><p>Hoa Tử hy sinh!</p><p>Nhìn đến trầm mặc Ngưu Ma, Ngũ Hành đại pháp sư muốn an ủi, há mồm, lại nói không ra nói đến.</p><p>Ngưu Ma, Hoa Tử cũng xưng là Bắc Hoang tiên nhân, ngày thường như hình với bóng, quan hệ thân mật đến cực điểm. Giờ phút này một người hy sinh, một người còn sống, loại này bi thương thống khổ thập phần ảm đạm.</p><p>Hoa Tử mặc dù chết, lại mặt hàm mỉm cười.</p><p>Ngưu Ma nhìn chăm chú vào Hoa Tử thi thể thật lâu sau, Hoa Tử hóa thành vô số đóa hoa tung bay thưa thớt, cuối cùng rất nhiều tiếp theo chu mềm mại hoa nhỏ.</p><p>Ngưu Ma đem này gốc hoa nhỏ cắm ở chính mình tóc, cẩn thận từng li từng tí, động tác hiếm thấy dịu dàng, cùng hắn cường ngạnh lạnh lùng ngoại hình có tiên minh đối lập.</p><p>“Tiếp tục.” Ngưu Ma xoay người, lại đối mặt phía trước.</p><p>Mà kiếp vận đàn ở Băng Tắc Xuyên thao túng hạ, luôn luôn tại xung phong trên đường. </p>\n\t\t\t \n\n                    "
}