{
  "href": "https://doctruyenchufull.vip/633400d1bea2d9fb2f859dc1",
  "title": "Chương 1719: Tôn Giả Quyết Đấu",
  "chapterNumber": "1719",
  "slug": "chuong-1719-ton-gia-quyet-dau",
  "previousLink": "chapters-truyenchufull/1718-chuong-1718-truyen-ky-hoang-thu-dai-chien",
  "currentLink": "chapters-truyenchufull/1719-chuong-1719-ton-gia-quyet-dau",
  "nextLink": "chapters-truyenchufull/1720-chuong-1720-vo-cuc-ra-tay",
  "contentHTML": "\n\n                        <p> Rầm rầm rầm...</p><p>Liên tiếp kịch liệt nổ mạnh, ngũ thần điện ở tận trời lửa cháy, bị nổ dập nát.</p><p>Ngũ Hành đại pháp sư chân đạp hư không, đi bước một đi ra, tuy rằng bộ mặt bao trùm một ít khói bụi, nhưng cả người lại không hề thương thế.</p><p>Kiếp vận đàn đưa hắn tiếp tiến.</p><p>Ngũ Hành đại pháp sư cười nói: “Này ngũ thần điện tuy rằng ảo diệu phi phàm, nhưng vận chuyển chi lý, còn để ta biết rõ, bị ta thủ đoạn khắc chế. Việc này so với ta ban đầu lường trước còn muốn dễ dàng nhiều lắm!”</p><p>Ngôn ngữ gian, một cỗ tự đắc cảm xúc biểu lộ mà ra.</p><p>Băng Tắc Xuyên nhìn hắn một cái, thản nhiên nói: “Đó là tự nhiên. Bởi vì ngươi dùng là trận đạo thủ đoạn, đó là ta Cự Dương tiên tổ cho tới nay bố trí.”</p><p>Ngũ Hành đại pháp sư sửng sốt, thần sắc biến ảo, nhìn thẳng Băng Tắc Xuyên: “Lời ấy ý gì?”</p><p>Băng Tắc Xuyên nhìn hắn, trong mắt hiện ra một tầng ý vị thâm trường ý cười: “Ngươi cho là ngươi vì sao công tiến trường sinh thiên? Của ngươi trong truyền thừa, có phải hay không có quan trọng nhất nói mấy câu. Còn nhớ rõ kia nói mấy câu sao? Có phải hay không cảm thấy mạc danh kỳ diệu? Ngươi không ngại điên đảo một chút trình tự, lại chỉ đọc mỗi câu mặt sau cùng chữ.”</p><p>Ngũ Hành đại pháp sư nhất thời kinh nghi đứng lên.</p><p>Hắn chính là tán tu sinh ra, cả đời bước ngoặt chính là kế thừa một phần thần bí Tán tiên trận đạo chân truyền, bởi vậy mới có nay thành tựu.</p><p>“Ta từ được đến chân truyền, khổ luyện không ngớt, bí mà bất truyền. Băng Tắc Xuyên là như thế nào bên trong nội dung, hơn nữa như thế rõ ràng chân truyền cố ý đánh dấu quan trọng nhất khẩu quyết? Này phân khẩu quyết ta vẫn cũng không hiểu được có ý tứ gì... Điên đảo trình tự, tái đọc mỗi một câu mặt sau cùng chữ...”</p><p>“Ân? Nghe Băng Tắc Xuyên, công lên thiên đình?!” Ngũ Hành đại pháp sư thất thanh hô nhỏ, trợn mắt há hốc mồm mà nhìn Băng Tắc Xuyên.</p><p>Băng Tắc Xuyên một bên thao túng kiếp vận đàn đi trước, một bên chậm rãi nói: “Cửu chuyển tôn giả cho dù không phải chuyên tu trí đạo, đến bọn họ cái loại này hoàn cảnh, đã là loại suy, lưu lại đủ loại mưu đồ ảnh hưởng đời sau, không hề khó khăn.”</p><p>“Năm đó, Cự Dương tiên tổ du lịch thiên đình sau, liền vì lần này tiến công làm mưu đồ. Như thế nào xảo diệu công phá ngũ thần điện đó là một trong số đó nội dung.”</p><p>“Chính là hắn nếu muốn quang minh chính đại nghiên phát ra thủ đoạn đến, nhất định sẽ lưu lại dấu vết để lại, bị thiên đình phát hiện. Cho nên hắn ngầm lưu lại truyền thừa, cùng trường sinh thiên hoàn toàn làm dứt bỏ, hỗ không can dự, lẫn nhau độc lập, tùy ý tán tu kế thừa. Bởi vì ngươi không phải Cự Dương huyết mạch, cho nên cứ việc tu thành bát chuyển, thiên đình cũng không có dự đoán được thủ đoạn của ngươi chính khắc chế ngũ thần điện. Lại càng không hội dễ dàng liên tưởng đến chúng ta lần này đánh bất ngờ thiên đình đại kế!”</p><p>Nói tới đây, Băng Tắc Xuyên dừng một chút, lại nói: “Pháp sư, quay chung quanh túc mệnh cổ trận này có một không hai đại chiến, xa so với ngươi trong tưởng tượng muốn phức tạp. Bình thường lục chuyển, thất chuyển ngay cả tham dự tư cách đều không có. Bát chuyển cổ tiên, cơ hồ cũng đều là quân cờ mà thôi. Có bát chuyển thủy chung bàng quan không xuống sân, đây là nhận thấy được cái gì, có tự mình hiểu lấy. Có tham dự trong đó, lại không biết đến chân chính thế cục.”</p><p>“Trận này đại chiến bộ mặt thật sự, là lịch đại tiên tôn, ma tôn ở cách không giao thủ a!”</p><p>Ngũ Hành đại pháp sư nghe được ngây người, trong miệng nỉ non: “Cách không giao thủ, tôn giả quyết đấu?”</p><p>Nhân tộc lịch sử, lần lượt xuất hiện mười vị tôn giả. Mỗi một tôn giả, đều vô địch cho đều tự thời đại, là nhân tộc lịch sử tối cao cao nhất, lớn nhất kiêu ngạo.</p><p>Băng Tắc Xuyên công bố chân tướng, làm Ngũ Hành đại pháp sư thể xác và tinh thần kịch chấn.</p><p>Hắn không khỏi cảm thấy tự thân chi nhỏ bé, phía trước một điểm đắc ý kiêu ngạo loại tình cảm, đã không còn sót lại chút gì.</p><p>Băng Tắc Xuyên nhìn Ngũ Hành đại pháp sư vẻ mặt kinh nghi, lại an ủi nói: “Bất quá ngươi yên tâm, lịch đại tôn giả giữa, liền chúc Cự Dương tiên tổ yêu nhất bảo hộ hậu đại, cấp dưới. Tổ tiên đại nhân cũng có một cái biệt hiệu, được xưng bao che khuyết điểm tiên tôn.”</p><p>“Lịch đại tôn giả đều có bố trí, muốn tại đây cái mấu chốt thời khắc, phát huy chính mình ảnh hưởng. Nhưng là trải qua quang âm sông dài không ngừng cọ rửa, này đó bố trí đại đa số đều đã đã xảy ra thay đổi. Cửu chuyển tôn giả đương nhiên không thể tính hết thảy, đều đã có sai lầm. Rất nhiều bố trí bởi vì thương hải tang điền, đều trở nên toàn không.”</p><p>“Phương diện này có rất lớn một bộ phận, là bị sau lại tôn giả phát giác, tiến hành rồi sửa chữa.”</p><p>“Mà Cự Dương tiên tổ ở Nguyên Liên, Đạo Thiên sau, mặt sau chỉ có U Hồn, Nhạc Thổ hai vị. Vị trí dựa vào sau tôn giả, tại đây phương diện bố cục, tự nhiên là ưu thế càng lớn. Chúng ta lần này đánh bất ngờ thiên đình, dọc theo đường đi thế như chẻ tre, liền có thể thấy được trong đó manh mối.”</p><p>Băng Tắc Xuyên một phen nói, đem Ngũ Hành đại pháp sư nói sửng sốt.</p><p>Băng Tắc Xuyên tiện đà lại khẽ cười một tiếng: “Cho nên, Long Công bị cho là cái gì? Có thể cùng Cự Dương tiên tổ bố trí so sánh với sao? Ngươi không cần lo lắng nhiều lắm, càng phải có tất thắng tin tưởng! Lần này ta trường sinh thiên chắc chắn thành công đoạt được túc mệnh cổ!”</p><p>“Cướp lấy túc mệnh cổ?” Cho đến giờ phút này, Ngũ Hành đại pháp sư mới biết hiểu trường sinh thiên đoàn người tiến công thiên đình mục đích.</p><p>“Không sai.” Băng Tắc Xuyên gật đầu, thản nhiên thừa nhận, đến vậy khắc đã mất giấu diếm tất yếu, “Thiên đình đến cướp đoạt chúng ta hồng vận tề thiên cổ, vì cái gì chúng ta lại không thể lấy cướp đoạt bọn họ túc mệnh cổ?”</p><p>“Thiên đình vì cái gì là nhân tộc thứ nhất thế lực? Này trong đó túc mệnh cổ khởi đến mấu chốt tác dụng. Chúng ta trường sinh thiên được, tất nhiên có thể tiến lên nhân tộc thứ nhất thế lực ngai vàng!”</p><p>Trung ương đại điện.</p><p>Tử Vi tiên tử nhìn càng ngày càng gần kiếp vận đàn, vẻ mặt ngưng trọng: “Bọn họ hướng lại đây!”</p><p>Một bên, Chính Nguyên lão nhân cũng sâu sắc lo lắng.</p><p>Trung ương đại điện tuy rằng là toàn bộ tiên cổ ốc giữa đầu mối, nhưng là phòng ngự cũng rất bạc nhược. Ai có thể dự đoán được thiên đình trung ương đại điện, sẽ bị địch nhân công kích đâu?</p><p>Tuy rằng chỗ tòa này trung ương đại điện, từng bị ba đại ma tôn lần lượt tiến công, càng bị phá hủy quá. Nhưng thiên đình cổ tiên sau tổng kết, cũng không có tăng mạnh phòng ngự. Bởi vì đối mặt tôn giả, lại tăng mạnh trung ương đại điện phòng ngự uy lực, cũng không khả năng ngăn trở tôn giả, cho nên vốn không có này tất yếu.</p><p>Hiện tại xem ra, năm đó Cự Dương tiên tôn du lịch thiên đình, chỉ sợ cũng nhìn ra nơi này sơ hở. Trường sinh thiên đánh bất ngờ, thực tại đánh thiên đình một cái trở tay không kịp, làm Tử Vi tiên tử đám người sa vào thật sâu bị động hoàn cảnh.</p><p>“Xem ra chân chính lỗ hổng, không phải phòng ngự lỗ hổng, mà là tư tưởng bỏ sót a.” Tử Vi tiên tử có cảm mà phát, bỗng nhiên sửng sốt, “Ta tựa hồ đổ vào cái gì trọng yếu gì đó. Là cái gì...”</p><p>“Khoảng cách túc mệnh cổ hoàn toàn chữa trị, còn có bao lâu?” Đúng lúc này, Long Công hỏi thăm.</p><p>Tử Vi tiên tử thao túng trung ương đại điện, hiểu rõ đại điện sau luyện lô đại trận tình huống, nàng tâm tình càng trầm trọng, chợt hồi đáp: “Ít nhất còn muốn có ba canh giờ.”</p><p>“Ba canh giờ...” Long Công trong lòng cũng là hơi mừng, “Của ta thọ nguyên đã gần đến hao hết, nhưng trên trời thương ta, ba canh giờ không lâu, ta có thể nhìn đến chữa trị hoàn thành túc mệnh cổ. Kế tiếp, khiến cho ta đến đây đi.”</p><p>Tử Vi tiên tử lo lắng nói: “Long Công đại nhân, ngươi trên người thương còn chưa...”</p><p>Cứ việc thiên đình phương diện cực lực trị liệu, Long Công trên người thương thế như cũ tồn tại. Đây là Đông Hải một đám bát chuyển cổ tiên vây công dưới thành quả, trong khoảng thời gian ngắn Long Công không thể chữa khỏi.</p><p>Long Công cười nhạt: “Người sắp chết, một ít thương thế không ảnh hưởng toàn cục. Huống hồ ta có sát chiêu long ngự thượng tân trong người, ở ta sinh mệnh cuối cùng thời khắc, to như vậy ngũ vực, ai có thể cùng ta địch nổi?”</p><p>Hắn vẻ mặt lạnh nhạt sắc, nhưng để lộ ra tuyệt đối tự tin cùng bá khí!</p><p>Kiếp vận đàn giống như cự thú, nhắm ngay trung ương đại điện đáp xuống.</p><p>Không khí bị xé rách, cuồng phong gào thét.</p><p>Này muốn chàng thật, trung ương đại điện chắc chắn trở thành một mảnh phế tích.</p><p>Nhưng vào lúc này, một cái nhỏ bé thân ảnh, rồi đột nhiên xuất hiện, che ở phía trước.</p><p>“Long Công!” Ngũ Hành đại pháp sư hô nhỏ.</p><p>“Nghiền nát hắn.” Ngưu ma ông thanh nói.</p><p>Oanh!</p><p>Giống như núi nhỏ bình thường hung hăng đánh tới kiếp vận đàn, mạnh đình trệ ở giữa không trung trung.</p><p>Mà ngăn cản nó, chính là một chích long trảo.</p><p>Long Công huyền đứng ở giữa không trung, thân hình không chút sứt mẻ, mà hắn tay phải đã biến hóa thành dữ tợn long trảo, ấn tại kiếp vận đàn, làm này không thể tái vọt vào một phần một hào.</p><p>“Này?!” Ngũ Hành đại pháp sư rung động.</p><p>Ngưu Ma cũng vì thế thất sắc: “Chỉ bằng hắn một người, thế nhưng như thế dễ dàng liền chặn kiếp vận đàn? Khó có thể tin! Nếu không có là tận mắt nhìn thấy, ta tuyệt không hội tin tưởng này một màn.”</p><p>Răng rắc...</p><p>Long trảo dùng sức, ấn tiến kiếp vận đàn mặt ngoài, từng đạo vết rạn nhanh chóng theo long trảo chung quanh lan tràn đi ra ngoài.</p><p>Kiếp vận đàn nhanh chóng nở rộ ra chói mắt quang huy, nổi lên ra tiên đạo sát chiêu, đối với gần trong gang tấc Long Công cuồng oanh lạm tạc.</p><p>Nổ mạnh ánh lửa, Long Công thân ảnh sừng sững không ngã.</p><p>Ngao ngao rống...</p><p>Một cỗ cỗ mênh mông hơi thở, theo hắn trên người mạnh bộc phát ra đến.</p><p>Này đó hơi thở ngưng tụ thành một con con trường long, nhanh chóng quấn quanh trụ kiếp vận đàn, hơn nữa hung hăng đọng lại.</p><p>“Đây là cái gì thủ đoạn? Long Công ở Đông Hải một trận chiến, vẫn chưa bày ra quá!” Ngưu Ma nheo lại hai mắt.</p><p>Hắn bỗng nhiên linh quang chợt lóe, trong miệng nỉ non: “Không có vô địch tiên cổ, chỉ có vô địch cổ tiên.”</p><p>Ngũ Hành đại pháp sư cả kinh lại kinh.</p><p>Long khí sát chiêu uy lực mênh mông cuồn cuộn khôn cùng, Ngũ Hành đại pháp sư phi thường rõ ràng, chính mình nếu là tự mình đối mặt, căn bản ngăn cản không được hai ba hiệp. Kiếp vận đàn chính là bát chuyển tiên cổ ốc, cũng bị Long Công dốc hết sức trấn áp!</p><p>Trường sinh thiên đoàn người dĩ nhiên thắng lợi đang nhìn, giám thiên tháp gần ngay trước mắt, nhưng bởi vì Long Công ngăn cản, thắng lợi nhanh chóng luân làm một tràng xa không thể thành mộng ảo.</p><p>Long Công chỉ một người, liền cấu thành lạch trời, khó có thể vượt qua hùng quan!</p><p>“Rõ ràng đều là bát chuyển, vì sao chênh lệch thế nhưng có thể đại như thế thái quá? Băng Tắc Xuyên đại nhân, này mà nếu gì là tốt?” Ngũ Hành đại pháp sư vô kế khả thi.</p><p>Địch ta như vậy chênh lệch, đã không phải vũ dũng có thể bù lại.</p><p>Ngũ Hành đại pháp sư nhìn phía Băng Tắc Xuyên, Băng Tắc Xuyên lại không biết bất giác gian biến mất không thấy.</p><p>Hắn đi làm sao?</p><p>Ngay sau đó, Băng Tắc Xuyên bỗng nhiên ở Long Công phía sau trên không hiển lộ thân hình.</p><p>Nổi lên đã lâu trụ đạo sát chiêu mạnh oanh ra, chính giữa Long Công cái gáy.</p><p>“Thành công?” Băng Tắc Xuyên bỗng nhiên đồng mâu co rụt lại.</p><p>Long Công không chút sứt mẻ, một cỗ mênh mông đến cực điểm long khí, mang ra một tiếng mãnh liệt rồng ngâm, mạnh nhất lủi.</p><p>Long khẩu đem Băng Tắc Xuyên gắt gao cắn, tấn mãnh dốc lên, khống chế ở trời cao trung.</p><p>Băng Tắc Xuyên một bên ỷ lại tự thân phòng ngự đau khổ chống đỡ, một bên bùng nổ sát chiêu, ý đồ oanh phá long khí trói buộc.</p><p>Nhưng hắn hết thảy cố gắng đều lấy thất bại chấm dứt.</p><p>Long khí đều không phải là không thể phá vỡ, nhưng khôi phục tốc độ thật sự là quá mức mau lẹ.</p><p>“Ngươi rõ ràng đã bị thương... Này cũng không ngươi bình thường chiến lực!” Băng Tắc Xuyên hung hăng cắn răng.</p><p>“Ngươi lại như thế nào hiểu được ta long ngự thượng tân sát chiêu ảo diệu?” Long Công thản nhiên liếc Băng Tắc Xuyên liếc mắt một cái, chợt lại đem ánh mắt tập trung tại kiếp vận đàn.</p><p>Kiếp vận đàn mặt ngoài đã vết rách gắn đầy, nó bị vô số hình rồng hơi thở gắt gao bao, hung hăng áp bách, đại lượng cổ trùng không ngừng bỏ mình. Kiếp vận đàn vô lực giãy, loại tình huống này tiếp tục đi xuống, kiếp vận đàn chỉ có hủy diệt kết quả.</p><p>Ngũ Hành đại pháp sư cắn răng: “Thả ta đi ra ngoài, ta tình nguyện chết trận ở Long Công trong tay, cũng không nguyện ở trong này nghẹn khuất chết.”</p><p>Ngưu Ma trầm mặc.</p><p>Băng Tắc Xuyên hốt cười gằn đứng lên: “Ta không phải của ngươi địch thủ, nhưng là thì tính sao? Ta còn có chuẩn bị ở sau! Kính thỉnh -- vô cực chuyển thân!”</p><p>“Cái gì?!” Lúc này đây, cuối cùng đến phiên Long Công mặt lộ vẻ kinh sắc. </p>\n\t\t\t \n\n                    "
}