{
  "href": "https://doctruyenchufull.vip/6333da8cbea2d9fb2f84d720",
  "title": "Chương 172 : Thứ 171 chương Trong khung ma tính",
  "chapterNumber": "172",
  "slug": "chuong-172-thu-171-chuong-trong-khung-ma-tinh",
  "previousLink": "chapters-truyenchufull/171-chuong-171-thu-170-chuong-thiet-dien-vo-tu-huyet-kha-lanh",
  "currentLink": "chapters-truyenchufull/172-chuong-172-thu-171-chuong-trong-khung-ma-tinh",
  "nextLink": "chapters-truyenchufull/173-chuong-173-thu-172-chuong-phi-phuong-nguyen-mac-chuc",
  "contentHTML": "\n\n                        <p> “Cái gì, cha, ngươi để cho ta tới phá án?” Cô gái tay chỉ chính mình, vẻ mặt kinh ngạc sắc.</p><p>“Như thế nào, ngươi không muốn?” Thiết Huyết Lãnh mỉm cười.</p><p>“Nguyện ý, đương nhiên nguyện ý !” Thiết Nhược Nam phản ứng lại đây, nhảy nhót nói.</p><p>Thiết Huyết Lãnh gật gật đầu, than nhẹ, ngữ khí phức tạp:“Ngươi lập chí phải đi đường cùng ta giống nhau, này mấy năm qua ngươi đi theo bên người của ta, cũng mưa dầm thấm đất rất nhiều này nọ. Sồ ưng chỉ có độc lập phi tường, tài năng chân chính trưởng thành đứng lên. Cha ta đã muốn già đi, chịu này thương, cũng trị không hết. Càng không thể cùng ngươi đi xong của ngươi cả đời, một thế hệ người mới đổi người cũ, kế tiếp nhìn ngươi.”</p><p>“Cha...... Ngươi không cần nản lòng, không phải còn có trị liệu hy vọng sao?” Cô gái âm điệu run run, có chút nghẹn ngào.</p><p>“Ngươi ta đều biết nói này hy vọng có bao nhiêu xa vời. Người muốn học hội nhận rõ sự thật, Nhược Nam.” Thiết Huyết Lãnh cười cười, lại quay đầu đối mặt Cổ Nguyệt Bác, “Cổ Nguyệt tộc trưởng yên tâm, ta này nữ nhi đã học ta bảy tám phân bản sự, hơn nữa ta hộ tống phụ đạo, tất sẽ không cho ngươi tộc bị không bạch oan khuất.”</p><p>“Làm sao, làm sao.” Cổ Nguyệt Bác vội vàng chắp tay, “Thiếu hiệp nữ cân quắc không thua tu mi, tư thế oai hùng bừng bừng phấn chấn, lại là anh hùng sau, tại hạ khởi có không yên tâm đạo lý đâu? Thỉnh đến sơn trại, trước vì nhị vị đón gió tẩy trần.”</p><p>......</p><p>Thức ăn bày một bàn. Hương khí phác mũi, tinh khiết rượu dịch theo vò rượu hình thành một đường, khuynh đảo ở Thiết Huyết Lãnh chén trản giữa.</p><p>Lang triều vừa mới đi qua, Cổ Nguyệt sơn trại lâm vào tối khốn khổ thời kì. Đại lượng vật tư tiêu hao, đem làm cho kế tiếp thức ăn khan hiếm, vật tư thiếu thốn. Thậm chí sẽ có phàm nhân sinh sôi đói chết.</p><p>Nhưng dù vậy. Vì chiêu đãi Thiết Huyết Lãnh, Cổ Nguyệt bộ tộc như cũ khâu ra này tịch tiệc rượu.</p><p>Làm tộc trưởng, Cổ Nguyệt Bác ngồi ngay ngắn ở chủ vị, bên cạnh chính là Thiết Huyết Lãnh cùng với cô gái Thiết Nhược Nam.</p><p>Trừ lần đó ra, còn có Cổ Nguyệt Xích Chung, Cổ Nguyệt Ca Yến, Cổ Nguyệt Xích Luyện, Cổ Nguyệt Dược Cơ, cùng với Phương Nguyên đám người, đều là gia lão.</p><p>Lang triều phía trước, Cổ Nguyệt bộ tộc gia lão đều biết mười vị. Nhưng nay cũng chỉ còn lại này một bàn, ngay cả mười vị cũng không đến.</p><p>Không chỉ có như thế, đang ngồi gia lão, đều là các mang thương.</p><p>Nhất là Cổ Nguyệt Xích Luyện, ở hai tuần lễ trước chống đỡ chiến trung, liền thân chịu trọng thương, vẫn giấu ở mật thất tu dưỡng. Vốn nằm ở trên giường. Nhưng nghe nói Thiết Huyết Lãnh đã đến, thế này mới cường chống đỡ bệnh thể. Tới tham gia này tiệc rượu.</p><p>Bất quá này đổ làm cho hắn tránh được một kiếp. Mà hắn lão đối thủ Cổ Nguyệt Mạc Trần tắc đi theo tộc trưởng đuổi giết lôi quan đầu lang, ngược lại bị giảo điện bái giết chết.</p><p>“Hôm nay nếu không có Thiết huynh tương trợ, chỉ sợ tại hạ giờ phút này đã muốn thành giảo điện bái trong bụng cơm. Cứu mạng đại ân, này chén rượu kính Thiết huynh!” Cổ Nguyệt Bác đứng lên, hai tay phủng chén, hơi hơi xoay người, thành khẩn trí tạ nói.</p><p>“Ta cũng vậy làm chính mình đủ khả năng việc.” Thiết Huyết Lãnh nâng chén. Thiển ẩm một ngụm chén trung rượu.</p><p>Hắn trời sanh tính nghiêm cẩn, không đổ không phiêu. Khắc kỷ tự thủ, uống rượu cũng không mê rượu. Lướt qua triếp chỉ bởi vậy chưa bao giờ say quá.</p><p>Cổ Nguyệt Bác uống này rượu, nhìn chung quanh tịch gian mọi người một tuần, hai mắt phiếm hồng, thở dài một hơi chậm rãi ngồi xuống.</p><p>Thiết Huyết Lãnh xem qua bực này tình hình hơn, khuyên nói:“Cổ Nguyệt tộc trưởng chớ đau buồn, chỉ cần người còn tại, sơn trại sẽ có một lần nữa hưng thịnh lên thời điểm. Hơn nữa kia giảo điện bái cũng bị thương, bầy điện lang cũng tiêu hao quá lớn, mấy năm gần đây hẳn là cũng không sẽ đến phạm. Lúc này đây lang triều xem như đã muốn vượt qua.”</p><p>Lang triều trung tối ác liệt thời kì, xác thực đã muốn vượt qua đi. Kế tiếp mấy tháng, tuy rằng như cũ sẽ có điện lang không ngừng thường lui tới, nhưng số lượng hội càng ngày càng ít, sẽ không hình thành thật lớn môn quy, bầy sói không còn có lực lượng trực tiếp đánh sâu vào sơn trại.</p><p>Giảo điện bái đem quay lại lang sào, ở nơi nào tu dưỡng, chậm rãi chỉnh hợp còn lại đến bầy sói. Rất nhiều điện lang đem không ngừng bị triệu hồi trở về, đại lượng điện lang tử vong, làm cho bầy sói đối thức ăn nhu cầu thật to rơi chậm lại.</p><p>Bầy sói lại có thể tự cấp tự túc, kế tiếp vài năm, bầy điện lang đem một lần nữa dần dần lớn mạnh, trong lúc sinh ra tân bách thú vương hào điện lang, ngàn thú vương cuồng điện lang cùng với vạn thú vương lôi quan đầu lang.</p><p>Thịnh cực mà suy, suy mà chuyển thịnh.</p><p>Mặc kệ là nhân tộc, vẫn là bầy sói, đều tuần hoàn theo như vậy biến hóa quy luật.</p><p>Chính là cô gái lời nói mặc dù như thế chính xác, nhưng người không phải cỏ cây, ai có thể vô tình? Cổ Nguyệt tộc trưởng so với Thiết Nhược Nam rõ ràng hơn này chân tướng, nhưng là trong lòng bi thương cùng thống khổ, cũng là tránh cho không được.</p><p>Hy sinh quá lớn......</p><p>Chỉ cần cao tầng gia lão, liền tổn thương hơn phân nửa. Nhị chuyển cổ sư, nhất chuyển cổ sư lại chết thảm trọng. Toàn bộ Cổ Nguyệt sơn trại lực lượng hư không đến đáy cốc, tái kinh không nổi gì một hồi rung chuyển.</p><p>“Vì cái gì các ngươi không đi phản công, trực tiếp bưng lang sào đâu?” Một bên, Thiết Nhược Nam khó hiểu, nghi hoặc hỏi.</p><p>“Đó là bởi vì lang sào trung sinh hoạt hơn mười chích lôi khí trùng đàn, số lượng gần trăm vạn, có đại lượng hoang dại cổ hỗn loạn ở bên trong. Căn bản khó có thể lay động, trừ phi ba nhà liên hợp xuất binh.” Cổ Nguyệt Dược Cơ mở miệng giải thích nói.</p><p>Nàng nói tới đây, bỗng nhiên hừ một tiếng, âm cưu ánh mắt liếc về phía Phương Nguyên:“Bất quá này khả năng tính quá nhỏ, cho dù là ở chúng ta Cổ Nguyệt bộ tộc, cũng có gia lão cấp nhân lâm trận lùi bước, lang triều đột kích thời điểm không biết trốn được chạy đi đâu !”</p><p>Nghe xong lời này, này khác gia lão cũng cũng không từ đem ánh mắt, chuyển qua Phương Nguyên trên người.</p><p>Lúc trước, Phương Nguyên ở khe đá bí động, thăm dò Hoa Tửu mật tàng, làm cho hắn vắng họp ngăn cản lang triều đại chiến. Này ở mọi người trong mắt, chính là trộm gian dùng mánh lới, rất sợ chết biểu hiện.</p><p>Bởi vậy, chúng gia lão nhìn về phía Phương Nguyên thần sắc, đều mang theo bất mãn, hèn mọn, còn có ẩn ẩn phẫn nộ.</p><p>Liền ngay cả Cổ Nguyệt Bác sắc mặt, cũng cũng không tốt xem.</p><p>Làm gia tộc lãnh tụ, tối phản cảm chính là Phương Nguyên người như thế, làm theo ý mình, thần bí, có mình tính toán, dùng cũng không làm cho người ta yên tâm.</p><p>Trên bàn rượu không khí nhất thời đã xảy ra biến hóa.</p><p>Thiết cha con cũng cảm nhận được như vậy biến hóa, theo mọi người ánh mắt, cũng nhìn về phía Phương Nguyên.</p><p>Phương Nguyên tuổi trẻ tướng mạo, đã sớm khiến cho Thiết Nhược Nam thân là bạn cùng lứa tuổi chú ý.</p><p>Phương Nguyên thản nhiên uống rượu, cứ việc này khác mọi người ánh mắt đều tập trung ở hắn trên người, nhưng hắn lại coi như phát hiện không đến.</p><p>Hắn vẻ mặt đạm mạc, đối này thu sau tính sổ tình hình sớm đã có đoán liệu.</p><p>“Việc này phiền toái.” Hắn trong lòng thán, tuy rằng lo lắng, nhưng cũng không khủng hoảng.</p><p>Thiết Huyết Lãnh xuất hiện, nghiêm trọng phá hủy hắn trốn đi kế hoạch. Hắn nếu hái được thiên nguyên bảo liên, hỏng rồi Cổ Nguyệt sơn trại căn cơ, này chắc chắn khiến cho Thiết cha con trảo bộ.</p><p>Thần bộ tên, cũng không thế nhân nói sơ lược. Lấy hắn hiện tại thủ đoạn cùng thực lực, chỉ cần Thiết Huyết Lãnh triển khai đuổi bắt, liền tuyệt đối không có thất thủ khả năng.</p><p>Cho dù không trích thiên nguyên bảo liên, hắn thần bí mất tích, cũng sẽ bị gia tộc điều tra. Bởi vì liên lụy đến Cổ Kim sinh tử, càng sẽ bị Thiết cha con điều tra đuổi bắt.</p><p>Hắn bất cáo nhi biệt, đặt ở bọn họ trong mắt, chính là có tật giật mình, chạy án.</p><p>Rơi vào đường cùng, Phương Nguyên đành phải lựa chọn lưu lại, tạm xem này biến.</p><p>Tuy rằng bị mọi người chỉ trích, nhưng này tình hình còn không phải tối không xong. Nếu là trực tiếp trốn đi, thì phải là tự loạn đầu trận tuyến, chính mình đem tình huống muốn làm tạp.</p><p>“Rượu uống ngon sao?” Cổ Nguyệt Dược Cơ âm trầm cười, nhìn thẳng Phương Nguyên, “Ngươi không tính giải thích một chút sao?”</p><p>Phương Nguyên chậm rãi buông chén rượu, giương mắt nhìn Cổ Nguyệt Dược Cơ cụt tay liếc mắt một cái.</p><p>Đều nói lớn tuổi thành tinh, lời này một chút không giả.</p><p>Cổ Nguyệt Dược Cơ vì bảo mệnh, tự đoạn một tay, lấy bị thương tên, trốn tránh tự thân tới chiến trận gia tộc nhậm mệnh.</p><p>Này ở Phương Nguyên kiếp trước liền phát sinh quá, không thể tưởng được kiếp này Cổ Nguyệt Dược Cơ đồng dạng làm như thế.</p><p>Nàng như vậy khí xe bảo soái, cũng xác thực có hiệu quả. Phòng ngừa bị lôi quan đầu lang sát hại, không có tham dự truy kích, bởi vậy bảo lưu lại một mạng. Nàng hiện tại hướng chính mình làm khó dễ, hơn một nửa là vì thù cũ, nhất hơn phân nửa là muốn đem lửa thiêu ở Phương Nguyên trên người, rơi chậm lại những người khác đối chính nàng lực chú ý.</p><p>“Ngươi muốn ta muốn giải thích cái gì? Giải thích ngươi vì tham sống sợ chết, tự đoạn một tay sao?” Phương Nguyên cười lạnh nói.</p><p>“Cái gì?!” Cổ Nguyệt Dược Cơ nhất thời kinh sợ nảy ra, mạnh theo chỗ ngồi đứng lên.</p><p>Nàng trợn tròn hai mắt, ngón tay hướng Phương Nguyên cái mũi, âm thanh gầm rú nói:“Ngươi cái đồ ranh con! Thế nhưng cắn ngược lại ta một ngụm, ngậm máu phun người, nói xấu vu oan ta!! Ngươi như thế nào có thể như vậy ti bỉ vô sỉ? Chúng ta Cổ Nguyệt bộ tộc, như thế nào ra ngươi như vậy một cái ngoạn ý?”</p><p>“Cổ Nguyệt Dược Cơ!” Cổ Nguyệt Bác đột nhiên biến sắc, trầm giọng vừa quát, “Ngươi cho ta ngồi xuống, có khách quý lúc này, hô to gọi nhỏ còn thể thống gì?”</p><p>Cổ Nguyệt Dược Cơ còn muốn tái mắng, nhưng xem Cổ Nguyệt tộc trưởng sắc mặt tương đương âm trầm, chỉ phải đem đến bên miệng trong lời nói, tái nuốt vào trong bụng đi.</p><p>Nàng căm tức Phương Nguyên, căm giận không thôi ngồi xuống.</p><p>Cổ Nguyệt Bác xử lý Dược Cơ bên này, lại đem ánh mắt dời về phía Phương Nguyên:“Phương Nguyên gia lão, ta cần ngươi một lời giải thích. Ở lang triều công kích sơn trại thời điểm, ngươi đi làm sao?”</p><p>“Phương Nguyên...... Hắn chính là Phương Nguyên?” Thiết Huyết Lãnh trong mắt tránh khỏi một tia dị sắc. Cổ Kim sinh thần bí mất tích án trung, Phương Nguyên này người sắm vai cực kì trọng yếu nhân vật, Thiết Huyết Lãnh tới đây phía trước, tự nhiên được đến quá Cổ Phú không ít tình báo. Chính là thật không ngờ, này thiếu niên gia lão chính là Phương Nguyên.</p><p>Lập tức, Thiết Huyết Lãnh trong lòng liền dâng lên dạt dào chi hứng thú.</p><p>Hắn phá án vô số, có thể theo dấu vết để lại trông được ra manh mối, đoán chân tướng. Xem mọi người biểu hiện, hắn liền phỏng đoán ra Phương Nguyên lâm trận lùi bước sự thật.</p><p>Nhưng thế nhân nhận thức sự thật, thường thường lưu cho biểu tượng, chân tướng lại là cái gì đâu?</p><p>Mặc kệ chân tướng là cái gì, Phương Nguyên trả lời đều có thể bại lộ ra hắn nội tâm một góc. Này nối xuống dưới phá án, đem rất giúp.</p><p>Cảm nhận được Thiết Huyết Lãnh đầu đến chú ý ánh mắt, Phương Nguyên trong lòng căng thẳng, nhưng sắc mặt không chút nào không thay đổi.</p><p>Hắn thản nhiên nhìn quét mọi người một vòng, khóe miệng hiện ra trào phúng cười:“Này không có gì hay giải thích. Nhưng nếu tộc trưởng ngài hỏi như vậy, ta đây cứ việc nói thẳng tốt lắm. Ta lúc ấy sợ hãi cực, từ xa xưa tới nay tích lũy xuống dưới áp lực, còn có đối tử vong sợ hãi đạt tới cực hạn. Ta khó có thể thừa nhận, ta yếu đuối nhát gan, tránh ở góc, không dám trở lên tiền tuyến đi.”</p><p>Lời vừa nói ra, tất cả mọi người lăng ngẩn người.</p><p>Bọn họ nguyên bản chờ Phương Nguyên lấy cớ cùng lý do, đã muốn chuẩn bị tốt như thế nào chọc thủng Phương Nguyên, vạch trần Phương Nguyên. Thật không ngờ Phương Nguyên cư nhiên trực tiếp liền thừa nhận !</p><p>“Gì nói dối, chỉ cần không phải sự thật, liền đều đã có sơ hở. Huống chi có Thiết Huyết Lãnh lúc này......” Phương Nguyên sắc mặt bình tĩnh, thùy hạ mi mắt, chích nhìn chằm chằm trước mặt chén rượu.</p><p>Thiết Huyết Lãnh hai mắt trào ra một cỗ dị sắc, hắn theo bản năng nhíu nhíu mày, trong lòng bốc lên khởi một cỗ chán ghét phản cảm.</p><p>“Này thiếu niên, trong khung có một loại ma tính!”</p><p>  </p>\n\t\t\t \n\n                    "
}