{
  "href": "https://doctruyenchufull.vip/633400e4bea2d9fb2f859e3c",
  "title": "Chương 1722: Thái Cổ Truyền Kỳ Thứ Nhất Chiến Lực",
  "chapterNumber": "1722",
  "slug": "chuong-1722-thai-co-truyen-ky-thu-nhat-chien-luc",
  "previousLink": "chapters-truyenchufull/1721-chuong-1721-thien-dinh-thuc-tinh",
  "currentLink": "chapters-truyenchufull/1722-chuong-1722-thai-co-truyen-ky-thu-nhat-chien-luc",
  "nextLink": "chapters-truyenchufull/1723-chuong-1723-truoc-co-co-nhan",
  "contentHTML": "\n\n                        <p> Tàng long quật chiến trường.</p><p>Nguyên bản trấn áp Đế Tàng Sinh siêu cấp tiên trận, đã là bị Đông Hải bát chuyển phá vỡ, hơn phân nửa hỏng mất, chỉ còn lại có đại trận trung tâm đầu mối còn sót lại, miễn cưỡng gắn bó cục diện.</p><p>Bi Phong lão nhân bản thân bị trọng thương, cường chống đỡ cục diện. Hắn tôn tử Phong Thiện Tử tắc cùng với tả hữu, đau khổ chờ thiên đình viện quân, lại thủy chung không thấy viện quân bóng dáng. Phong Thiện Tử sắc mặt không khỏi càng thêm tuyệt vọng.</p><p>Đầu mối ở ngoài, Đông Hải bát chuyển đem đại trận đầu mối đều vây quanh.</p><p>Hoa gia thái thượng đại trưởng lão Hoa Thải Vân thả ra thái cổ vân thú, bám vào ở đại trận đầu mối thượng, không ngừng mà nghiền ma đại trận.</p><p>“Đến cùng là thiên đình bút tích, mặc dù chỉ còn lại có đại trận trung tâm đầu mối, như cũ có thể ương ngạnh chống cự ta vân thú ăn mòn.” Hoa Thải Vân cảm thán nói.</p><p>Ngao rống --!</p><p>Đúng lúc này, theo địa câu ở chỗ sâu trong truyền đến lại một tiếng long rống, kinh thiên động địa.</p><p>Tiếng gầm cuồn cuộn, đem to như vậy địa câu đều chấn động, địa câu trên vách đá vô số đá vụn rơi.</p><p>Đông Hải bát chuyển lo lắng nhìn dưới chân phương sâu thẳm hắc ám liếc mắt một cái, Thẩm Tòng Thanh thúc giục nói: “Đại trận tổn hại hơn phân nửa, đã sắp trấn áp không đủ Đế Tàng Sinh, vì tránh cho đêm dài lắm mộng, chúng ta mau động thủ đi.”</p><p>Đế Tàng Sinh chính là truyền kỳ thái cổ hoang trung thập phần độc đáo một đầu. Bởi vì nó là Trung Châu địa mạch lực lượng, kết hợp người oán hận, hoảng sợ đủ loại tiêu cực cảm xúc, ngưng tụ mà thành.</p><p>Cho nên, nó thiên nhiên đối nhân tộc ôm có cừu oán hận, giết chóc chi tâm, càng mấu chốt là, trừ phi nó nơi phát ra phá hủy, nếu không nó chính là bất tử thân. Nó từng cấp thiên đình tạo thành thật lớn phiền toái, Đông Hải cổ tiên cũng không tưởng vô duyên vô cớ cùng Đế Tàng Sinh chiến đấu. Bọn họ đều hy vọng cướp đi Long cung, nhất tẩy tiền sỉ sau, sẽ bỏ mặc Đế Tàng Sinh chạy ra sinh thiên, làm cho nó tiếp tục tìm thiên đình cùng Trung Châu phiền toái.</p><p>“Đã là có thể.” Tống Khải Nguyên gật gật đầu.</p><p>“Đốt.” Hắn trong miệng thở nhẹ một tiếng,</p><p>Tiên đạo sát chiêu -- phá kính toái mang.</p><p>Ca băng.</p><p>Một tiếng thúy vang, giống như gương đánh rơi mặt đất, vỡ thành vô số mảnh nhỏ thanh âm.</p><p>Toàn bộ đại trận đầu mối, cũng như là phá kính bình thường, cường chống đỡ vầng sáng thoát phá thành ngàn vạn mảnh nhỏ, lộ ra bên trong Bi Phong lão nhân cùng Phong Thiện Tử.</p><p>“Không!” Phong Thiện Tử sợ tới mức liên tục lui về phía sau, hoảng sợ kêu to.</p><p>Tống Khải Nguyên này một sát chiêu, thập phần kỳ diệu, lúc mới bắt đầu xâm phạm mục tiêu, không hề dị triệu. Đợi cho nổi lên cũng đủ, một khi phát ra, thường thường có thể đánh người cái bất ngờ không kịp phòng, bất ngờ.</p><p>Chiêu này phá kính toái mang đồng dạng là Tống Khải Nguyên đắc ý thủ đoạn, tối am hiểu chính là đối phó yên lặng bất động đối tượng, tỷ như đại trận.</p><p>Đại trận vừa vỡ, dẫn tới Đế Tàng Sinh rống to liên tục, tiếng gầm cuồn cuộn, rung động toàn bộ địa câu.</p><p>“Mau, nắm chặt thời gian!” Đông Hải bát chuyển nhất ủng mà lên.</p><p>“Ta muốn chết!” Phong Thiện Tử lập tức về phía sau té ngã trên mặt đất, sợ tới mức nhắm chặt hai mắt, cả người phát run, khuôn mặt vặn vẹo, cùng đợi tử vong buông xuống.</p><p>Bi Phong lão nhân thật sâu thở dài một thân, hắn đã mất tái chiến lực, huống hồ địch ta chênh lệch quá lớn, hắn tựa hồ chỉ có nghển cổ chịu lục một đường.</p><p>“Không cần giết hắn, đợi ta bắt giữ bắt sống.” Thẩm Tòng Thanh bỗng nhiên mở miệng.</p><p>Đông Hải cổ tiên thế công lâm vào vừa chậm, trong lòng ào ào kinh ngạc, chẳng lẽ Thẩm Tòng Thanh lại có bắt sống bắt giữ bát chuyển cổ tiên thủ đoạn?</p><p>“Chư vị thả xem trọng.” Thẩm Tòng Thanh tự tin mỉm cười, “Đắc.”</p><p>Đông Hải chư tiên nhất thời liền nhìn thấy, Bi Phong lão nhân trên người bỗng nhiên hiển lộ ra vô số đạm quang tia tuyến, giống như một căn căn tàm ti, đưa hắn trói gô.</p><p>“Này là ta gần nhất mới tu hành thành công sát chiêu, tên là nhiễu lương chi âm!” Thẩm Tòng Thanh giải thích nói.</p><p>Bi Phong lão nhân không khỏi mặt đất lộ bi phẫn loại tình cảm, hắn nguyên bản có chết trận tính toán, nhưng không nghĩ tới Đông Hải cổ tiên cư nhiên còn muốn bắt giữ bắt sống hắn, này không thể nghi ngờ là lớn hơn nữa sỉ nhục.</p><p>Đông Hải chư tiên im lặng.</p><p>Xem tình hình, Thẩm Tòng Thanh thật sự có thể bắt sống đồng cấp cổ tiên. Cứ việc rất lớn nguyên nhân là Bi Phong lão nhân chiến lực hàng tới đáy cốc, nhưng Thẩm Tòng Thanh có như vậy thủ đoạn, liền cũng đủ làm cho người ta cảnh giác.</p><p>Bát chuyển cổ tiên nội tình thường thường là thực hùng hậu, Thẩm Tòng Thanh ra tay có thể thấy được đốm.</p><p>Bi Phong lão nhân không hề phản khống lực, về phần Phong Thiện Tử đã sợ tới mức cả người phát run, Đông Hải chư tiên đem chỉ có lục chuyển tu vi, lại này phó túng bao bộ dáng, để ý đều không.</p><p>Thẩm Tòng Thanh toàn lực thi triển tiên đạo sát chiêu, muốn bắt sống Bi Phong lão nhân. Một vị còn sống bát chuyển cổ tiên, giá trị nguyên bản chết đi lớn. Khác không nói, thản nhiên bắt sống một vị đồng trình tự đại năng, này phân chiến tích liền cũng đủ lừng lẫy huy hoàng, có thể làm cho Thẩm Tòng Thanh, thậm chí Thẩm gia ở Đông Hải cổ tiên giới uy danh, thăng cấp một mảng lớn!</p><p>Còn lại chư tiên tắc bắt đầu tìm kiếm tiên cổ ốc Long cung.</p><p>Bọn họ kết bạn mà đến mục đích, vì chỗ tòa này bát chuyển tiên cổ ốc.</p><p>Rất nhanh, Trương Âm liền phát hiện một tia manh mối.</p><p>“Ở nơi nào!” Hắn ngón tay phía trên, thần sắc phấn chấn, theo sau đánh ra một cái điều tra sở dụng tiên đạo sát chiêu.</p><p>Sát chiêu qua đi, một tòa tiên cổ ốc hiển lộ thân hình, huyền phù ở chư tiên đỉnh đầu, khoảng cách Bi Phong lão nhân có mấy trượng khoảng cách.</p><p>Đông Hải chư tiên mừng rỡ, này ốc không phải Long cung, còn có thể là thế nào tòa?</p><p>Bỏ Thẩm Tòng Thanh ở ngoài, còn lại Đông Hải chư tiên vội vàng xúm lại đi lên, thần sắc bao nhiêu đều có chút hưng phấn.</p><p>Thẩm Tòng Thanh chuyên tâm đối phó Bi Phong lão nhân, cũng không cấp bách. Ở đến phía trước, Đông Hải chư tiên đều kết hạ minh ước, minh ước trói buộc độ mạnh yếu còn là tương đương cường. Minh ước quy định: Nếu là Đông Hải chư tiên việc này đạt được Long cung, như vậy mỗi người có phân. Về phần số định mức nhiều ít, tắc thị lần này Đông Hải chư tiên xuất lực bao nhiêu.</p><p>Long cung đã hiển, Tống Khải Nguyên đám người tự nhiên ra tay, ý đồ thu phục này ốc.</p><p>Nhưng là hai ba cái sát chiêu sử dụng qua đi, Long cung chính là kịch liệt run run, chính là không có chịu thua lần nữa nhận chủ.</p><p>“Này tiên cổ ốc thật sự không giống người thường!” Long cung ương ngạnh chống cự, càng làm cho Đông Hải chư tiên cảm thấy hưng phấn, đối Long cung càng thêm chí ở nhất định phải.</p><p>Dần dần, bọn họ lại ở cố gắng thu phục trong quá trình, thấy rõ đến một cái trọng đại bí mật.</p><p>“Thì ra là thế!”</p><p>“Thiên đình đem tiên cổ ốc Long cung đặt ở chỗ này, là nghĩ dùng nó đến thu phục Đế Tàng Sinh!”</p><p>“Đế Tàng Sinh tuy là địa mạch cùng tiêu cực cảm xúc ngưng hợp, nhưng thân cụ hình rồng, đang bị Long cung sở khắc, cho nên có có thể thu phục khả năng.”</p><p>“Long Công làm tốt bàn tính! Đương kim ngũ vực địa mạch, đang muốn hợp làm một. Đế Tàng Sinh lực lượng nơi phát ra chi nhất, đó là địa mạch. Một khi địa mạch hợp nhất, Đế Tàng Sinh thực lực sẽ tăng vọt 5 lần!”</p><p>“Các ngươi đừng quên, địa mạch một khi hợp nhất, ngũ vực giới bích biến mất, thiên hạ đại loạn, phân tranh nổi lên bốn phía, đến lúc đó tất nhiên sẽ có càng nồng đậm hoảng sợ, oán hận, ghen tị các cảm xúc. Điểm này, lại sẽ làm Đế Tàng Sinh thực lực kế tiếp kéo lên.”</p><p>Đông Hải chư tiên nhất trao đổi, không ít người đổ hấp một ngụm lãnh khí.</p><p>Kể từ đó, thái cổ truyền kỳ hoang thú giữa, Đế Tàng Sinh sợ sẽ muốn thành là hoàn toàn xứng đáng thứ nhất.</p><p>Nó chiến lực vốn chính là bát chuyển cao nhất, trải qua này đó tăng trưởng, chỉ sợ đều có đánh sâu vào á tiên tôn chiến lực khả năng!</p><p>“Khó trách Long Công không tiếc đại giới, cường đoạt Long cung, vì thu phục một vị á tiên tôn chiến lực, đến trấn áp cục diện a.”</p><p>“May mắn chúng ta tiến đến ngăn cản, phá hủy thiên đình mưu đồ, nếu không mà nói tương lai ngũ vực đại cục đã có thể khó khăn.”</p><p>Đông Hải chư tiên đều bị may mắn.</p><p>“Khó trách đại trận đã phá, chúng ta chỉ nghe long khiếu thanh, cũng không gặp Đế Tàng Sinh giãy mà ra.”</p><p>“Nay Long cung đang ở trấn áp Đế Tàng Sinh, xem ra chúng ta cần chờ một chút.”</p><p>“Không có sai, đợi cho Long cung đem Đế Tàng Sinh trấn áp thu phục, chúng ta Đông Hải cổ tiên giới không những được đạt được một tòa bát chuyển tiên cổ ốc, mà còn có thể đạt được một vị siêu cường chiến lực!”</p><p>“Thiên đình nếu là phát hiện, chỉ sợ sẽ hộc máu đi.”</p><p>“Ha ha ha, thật sự là hay lắm, hay lắm.”</p><p>Đế quân thành chiến trường.</p><p>Tiên đạo sát chiêu -- đại đạo quỷ thủ!</p><p>Phương Nguyên liên tục thúc dục, sở đến chỗ, thiên đình tiên cổ ốc đều bị lui tránh.</p><p>Đại đạo quỷ thủ có thể ăn cắp cổ trùng, Phương Nguyên nắm giữ này sát chiêu, ngay cả bát chuyển tiên cổ đều có thể lấy trộm đi ra, mặc dù là tiên cổ ẩn thân ở cổ tiên tiên khiếu động thiên bên trong.</p><p>Tiên cổ ốc bản chất, là rất nhiều cổ trùng lẫn nhau tổ thành, hình thành nào đó cố định hình thái. Có thể cho rằng là rất nhiều tiên đạo sát chiêu lẫn nhau dung hợp, cũng có thể cho rằng là một tòa di động tiên trận.</p><p>Mặc kệ là tiên đạo sát chiêu, tiên cổ ốc, tiên trận, đều là cổ trùng vận dụng phương pháp. Bề ngoài có sai biệt, bản chất là nhất trí.</p><p>Đại đạo quỷ thủ ngay cả giấu ở tiên khiếu cổ trùng, đều có thể lấy trộm đi ra. Huống chi tiên cổ ốc loại này, đem cổ trùng đều lỏa. Lộ bên ngoài do đó dựng di động tiên trận?</p><p>Không hề nghi ngờ, đại đạo quỷ thủ chính khắc chế tiên cổ ốc!</p><p>Phương Nguyên dựa vào đại đạo quỷ thủ, liên tục ra tay, lấy trộm rất nhiều cổ trùng.</p><p>Hắn phía trước cũng từng đối tiên cổ ốc động qua tay, nhưng này khi là thái vũ tự, vừa vặn có ứng đối đại đạo quỷ thủ thủ đoạn. Trên thực tế, tuyệt đại đa số tiên cổ ốc cũng không cụ bị, chống lại Phương Nguyên đại đạo quỷ thủ năng lực.</p><p>Thiên đình tỉ mỉ bố trí tiên cổ ốc phòng tuyến, bởi vì Phương Nguyên quan hệ, cao thấp di động, trận tuyến mọi nơi bậy bạ, cục diện một mảnh đại loạn.</p><p>“Phương Nguyên tặc tử, nạp mệnh đến!” Nguy cơ thời điểm, Lệ Hoàng hét lớn một tiếng, thân phi dương mãng bối hỏa y, đánh về phía Phương Nguyên.</p><p>Thiên đình tiên cổ ốc không đối phó được Phương Nguyên, nhưng cổ tiên cũng là có thể ứng phó.</p><p>Đại đạo quỷ thủ bắt trong tiên khiếu cổ trùng, xa so với lấy trộm tiên cổ ốc muốn khó được nhiều!</p><p>Nhất là Lệ Hoàng có dương mãng bối hỏa y, có thể phòng được Phương Nguyên đại đạo quỷ thủ.</p><p>Phương Nguyên gặp Lệ Hoàng đuổi giết chính mình mà đến, không lùi mà tiến tới: “Lệ Hoàng, ngươi cuối cùng bỏ được đi ra, ta sớm chờ ngươi lâu ngày!”</p><p>Ngay sau đó, Phương Nguyên mạnh biến thành thái cổ niên hầu, há mồm vừa phun.</p><p>Nhất thời, xuân tiễn sát chiêu bay ra, thứ phá không khí, bắn thẳng đến Lệ Hoàng.</p><p>Sau, Phương Nguyên nhanh chóng hít sâu một hơi, niên hầu hai bàn tay khổng lồ hư không nắm chặt, trống rỗng hiện ra ra một cây dài bính đại phiến.</p><p>Đúng là tiên đạo sát chiêu -- hạ phiến.</p><p>Ta cắt!</p><p>“Cái gì?!” Lệ Hoàng khiếp sợ trong ánh mắt, chính mình bối hỏa y bị răng rắc răng rắc một lần loạn cắt, phòng ngự tổn hao nhiều.</p><p>Ta quạt!</p><p>Hô!</p><p>Cơn lốc cuồng quyển, thiên địa biến sắc.</p><p>Lệ Hoàng trúng chiêu, lập tức bị quạt bay ra thật xa đi.</p><p>“Thực lực của hắn, như thế nào sẽ có như thế khủng bố tăng trưởng?” Lệ Hoàng nhìn chính mình dương mãng bối hỏa y chỉ còn lại có một đinh điểm tiểu ngọn lửa, thần sắc thập phần xấu hổ.</p><p>Phải biết rằng, hắn nhưng là ở gặp công kích thời điểm, tuỳ thời không ổn, lại thúc dục một lần dương mãng bối hỏa y.</p><p>Này hỏa đạo phòng ngự đại sát chiêu, còn có một cái đáng quý ưu điểm, đó là có thể liên tục thúc dục, lẫn nhau chồng. Đương nhiên tương ứng tai hại chính là tiêu hao tiên nguyên, đem tăng vọt gấp hai! </p>\n\t\t\t \n\n                    "
}