{
  "href": "https://doctruyenchufull.vip/633400febea2d9fb2f859ee2",
  "title": "Chương 1726: Xuyên Chi Phất Diệp",
  "chapterNumber": "1726",
  "slug": "chuong-1726-xuyen-chi-phat-diep",
  "previousLink": "chapters-truyenchufull/1725-chuong-1725-trong-tran-vong",
  "currentLink": "chapters-truyenchufull/1726-chuong-1726-xuyen-chi-phat-diep",
  "nextLink": "chapters-truyenchufull/1727-chuong-1727-long-ngu-thuong-tan",
  "contentHTML": "\n\n                        <p> Tử Vi tiên tử phân tích, cũng không sai.</p><p>Bởi vì có túc mệnh cổ, cổ đại cổ tiên không thể xuyên qua đến tương lai, tương lai cổ tiên cũng sẽ không có thể đến hiện tại.</p><p>Nhưng cùng với túc mệnh cổ tổn thương, làm cho trụ đạo phương diện trói buộc buông lỏng rất nhiều. Xuân thu thiền chính là tốt nhất ví dụ, tuy rằng không thể làm cổ tiên đầy đủ trở lại đi qua, nhưng là lại có thể đem một cỗ ý chí truyền trở về.</p><p>Tương lai thân, trước có cổ nhân, sau có người tới này đó sát chiêu cũng là như thế, là mượn quá khứ hoặc là tương lai, mỗ cái nhân vật trạng thái, phóng đến bây giờ đến.</p><p>Làm túc mệnh cổ hoàn toàn chữa trị, cũng chính là này đó sát chiêu mất đi hiệu lực là lúc.</p><p>Tử Vi tiên tử biết được nguyên nhân, Băng Tắc Xuyên đương nhiên đã sớm trong lòng biết rõ ràng.</p><p>Nhưng hắn không có cách nào.</p><p>Luyện đạo đại trận hắn không thể phá hư, bởi vì một khi phá hư, thiên đình lần này chữa trị túc mệnh cổ thành quả sẽ hủy hoại chỉ trong chốc lát.</p><p>Quá mức tàn phá túc mệnh cổ, cho dù là trường sinh thiên một phương được đến, cũng không có cái gì dùng, còn phải noi theo thiên đình, tiếp tục chữa trị.</p><p>Nhưng Băng Tắc Xuyên trong lòng biết rõ ràng, trường sinh thiên phương diện cũng không có thiên đình như vậy hùng hậu nội tình, không có người sau nhân đạo thủ đoạn, càng không có bất bại truyền thừa, cho nên căn bản chính là vô lực chữa trị túc mệnh cổ!</p><p>Không thể phá hư luyện đạo đại trận, trường sinh thiên một phương cũng chỉ có thể xông qua đại trận, tiến vào giám thiên tháp, mạnh mẽ cướp lấy túc mệnh cổ.</p><p>Về này, Băng Tắc Xuyên đã sớm phái ra Ngũ Hành đại pháp sư cùng với Ngưu Ma.</p><p>Nhưng này đã là cực hạn.</p><p>Không phải hắn không nghĩ tăng binh, quang âm sông dài cảnh tượng huyền ảo lần lượt không ngừng mà có Bắc Nguyên cường giả đi ra.</p><p>Mà là chỗ tòa này luyện đạo đại trận thân mình, là có cực hạn.</p><p>Chỗ tòa này đại trận tác dụng, chỉ dùng đến chữa trị túc mệnh cổ, đều không phải là dùng để chiến đấu. Bên trong hình thành đại trận không gian, nhiều lắm chỉ có thể chịu tải năm vị bát chuyển mà thôi.</p><p>Tái nhiều mà nói, sẽ muốn chống bạo chỗ tòa này luyện đạo đại trận.</p><p>Cho nên, Băng Tắc Xuyên không thể lại phái người khác tiếp viện, Trung Châu phương diện cũng chỉ có thể ngồi xem mặc kệ, trơ mắt nhìn.</p><p>Quay chung quanh kiếp vận đàn triển khai công phạt đại chiến, liên lụy đến vô số lịch sử cường giả, đánh cho cực kỳ thảm thiết. Nhưng càng mấu chốt, còn lại là trong luyện đạo đại trận chiến đấu!</p><p>Băng Tắc Xuyên cắn răng, âm thầm suy nghĩ toàn bộ cục diện: “Ta bên này tuy rằng cường thế, nhưng muốn lấy phòng thủ là chủ, bất quá chỉnh thể mà nói, bên ta còn chiếm cứ thượng phong. Thật sự không được, cũng chỉ có phá hủy chỗ tòa này luyện đạo đại trận, đoạt không đi túc mệnh cổ, cũng muốn làm thiên đình lần này chữa trị hoàn toàn thất bại!”</p><p>Song phương cũng không nguyện ý đem luyện đạo đại trận phá hủy, nhưng bị bất đắc dĩ mà nói, trường sinh thiên một phương hay là muốn hủy diệt chỗ tòa này đại trận, lưỡng bại câu thương.</p><p>Đương nhiên, Băng Tắc Xuyên lần này lãnh tụ trường sinh thiên đánh bất ngờ thiên đình, chính yếu mục đích chính là cướp đoạt túc mệnh cổ. Nếu là hủy diệt đại trận, bọn họ cũng không nghi là thất bại.</p><p>“Hiện tại liền xem chúng ta!” Đối với ngoại giới tình hình chiến đấu, Ngưu Ma vẫn đều có phát hiện.</p><p>Nơi xa, Ngũ Hành đại pháp sư khẽ gật đầu, vẻ mặt vẻ mặt ngưng trọng.</p><p>Bỗng nhiên, Ngũ Hành đại pháp sư thân hình chấn động, mênh mông hơi thở mạnh mãnh liệt mà ra, một cái cường đại tiên đạo sát chiêu mang ra ngũ sắc sáng mờ, tráo hướng đối thủ của hắn Xa Vĩ.</p><p>Xa Vĩ hét lớn một tiếng, song chưởng ở trước ngực vỗ, cũng thúc dục sát chiêu.</p><p>Nhất thời vô số thật lớn hình vuông lá chắn, ở trước mặt hắn hiện ra, ca ca ca liên tiếp vang nhỏ trong tiếng, này đó lá chắn tạo thành một bức tường, đem ngũ sắc sáng mờ ngăn trở.</p><p>“Đáng giận!” Ngũ Hành đại pháp sư thêm đại lực độ, ngũ sắc sáng mờ ăn mòn dưới, một mặt mặt lá chắn thoát phá điêu linh.</p><p>Nhưng Xa Vĩ phòng ngự kín không kẽ hở, cũ lá chắn thoát phá, tân lá chắn sớm đã hình thành, nhanh chóng bù lại lỗ hổng.</p><p>Xa Vĩ phòng ngự thủ đoạn thập phần xuất chúng, làm Ngũ Hành đại pháp sư cảm thấy từng đợt vô lực.</p><p>Thân ở luyện đạo đại trận, mặc kệ là Xa Vĩ còn là Ngũ Hành đại pháp sư, đều phải thu liễm lực đạo, lo lắng một cái không chú ý đánh hỏng rồi chỗ tòa này luyện đạo đại trận.</p><p>Bên kia, Ngưu Ma cùng Tòng Nghiêm chiến đấu, cũng là đại khái tình hình.</p><p>Không thể nghi ngờ, này đối với phòng thủ một phương mà nói, thập phần có lợi.</p><p>“Làm sao bây giờ?” Ngũ Hành đại pháp sư truyền âm hỏi thăm Ngưu Ma.</p><p>Ngưu Ma chỉ trả lời một câu: “Tiến công, đem hết toàn lực hấp dẫn bọn họ lực chú ý!”</p><p>Nói xong, Ngưu Ma lại một lần nữa hướng Tòng Nghiêm đánh tới, song phương triền đấu thành một đoàn.</p><p>Ngũ Hành đại pháp sư giật mình, Ngưu Ma lời nói ẩn hàm ý, hắn không có bao nhiêu tưởng, căn cứ đối trường sinh thiên tín nhiệm, cũng toàn lực cùng Xa Vĩ tiếp tục dây dưa.</p><p>Bên kia Viên Quỳnh Đô, tắc thủy chung ở hết sức chăm chú thao túng luyện đạo đại trận, toàn lực chữa trị túc mệnh cổ.</p><p>Ở tất cả mọi người không có chú ý tình huống, một đóa mềm mại hoa tươi, coi như theo gió phiêu linh, cứ như vậy chậm rãi bay tới dưới giám thiên tháp.</p><p>“Hì hì hi.” Hoa tươi rơi vào giám thiên tháp, bỗng nhiên biến thành một vị nữ đồng.</p><p>Không phải người khác, dĩ nhiên là phía trước ngã xuống nữ tiên Hoa Tử!</p><p>“Không xong, có người nhập tháp!” Nhận thấy được điểm này, Viên Quỳnh Đô quá sợ hãi, vội vàng hô to cảnh báo. Này một tiếng hô lên, hắn trả giá thật lớn đại giới, thất khiếu phun máu, trong óc gặp thương nặng, trực tiếp liệt thành hai nửa, không thể lẫn nhau giao hòa.</p><p>Xa Vĩ, Tòng Nghiêm cuống quít lui lại, muốn chạy về giám thiên tháp gấp rút tiếp viện, ngăn cản Hoa Tử tiếp cận túc mệnh cổ.</p><p>“Đã muộn!” Ngưu Ma cười ha ha, cùng Ngũ Hành đại pháp sư cùng nhau phát lực, đem này hai người gắt gao cuốn lấy.</p><p>Xa Vĩ, Tòng Nghiêm càng đánh càng hoảng, mắng to Ngưu Ma ti bỉ vô sỉ, thế nhưng như thế âm hiểm ám toán.</p><p>Đây là Ngưu Ma, Hoa Tử đại bí mật. Bọn họ hai người cùng chung thọ nguyên, một người mặc dù tử vong, chỉ cần mặt khác một người còn sống sót, liền có thể ở trong một đoạn thời gian lại sống lại.</p><p>Hoa Tử sống lại là lúc, đã bay vào giám thiên tháp, luyện đạo đại trận như cũ là chỉ có năm vị cổ tiên, bởi vậy vẫn chưa bị chống bạo, còn tại lương hảo vận chuyển bên trong.</p><p>“Làm sao bây giờ?!” Viên Quỳnh Đô trước mắt từng đợt biến thành màu đen, đau đầu dục liệt, sa vào cuộc đời này tối gian nan lựa chọn giữa.</p><p>Hắn nắm giữ luyện đạo đại trận, giờ phút này hoàn toàn có thể đối túc mệnh cổ động tay chân, làm lần này thiên đình chữa trị hết thảy cố gắng đều ném đá xuống nước.</p><p>Nếu không làm như vậy, hắn phải nhìn sắp chữa trị tốt túc mệnh cổ, bị địch nhân cướp đi. Này cử có thể bảo tồn sửa lại thành quả, về sau túc mệnh cổ cũng khả năng sẽ bị đoạt lại. Nhưng nếu đoạt không trở lại, vậy không xong, giống như là thiên đình sở hữu cố gắng đều thành tựu trường sinh thiên!</p><p>Này lựa chọn là như thế gian nan, hơn nữa Viên Quỳnh Đô trong óc đã bị thương nặng, thế cho nên tự hỏi tốc độ bạo hàng.</p><p>Làm Hoa Tử xông lên giám thiên tháp tối cao tầng, gặp được túc mệnh cổ sau, Viên Quỳnh Đô đều còn chưa hạ quyết định quyết tâm, làm ra lựa chọn.</p><p>“Đắc thủ!” Hoa Tử hai mắt tỏa ánh sáng, vươn trắng noãn tay nhỏ bé, phải bắt túc mệnh cổ.</p><p>Nếu là làm cho nàng đoạt được, nàng thế tất đem trở thành lần này trường sinh thiên hành động lớn nhất công thần!</p><p>Nhưng vào lúc này, giám thiên tháp đỉnh chóp bốn phía trên vách tường, bỗng nhiên hiện ra ra một bộ rừng trúc tranh vẽ.</p><p>“Cái gì vậy?” Hoa Tử trên mặt đầu tiên là kinh nghi, chợt liền tràn đầy rung động.</p><p>Ba mươi vạn năm trước, trung cổ thời đại.</p><p>Nguyên Liên tiên tôn đi xuống tinh trì sơn, trong lòng cười khổ: “Đây là Tinh Tú tiên tôn cùng Vô Cực ma tôn liên thủ sở bố ván cờ, có hai đại cổ tiên sức mạnh to lớn, hơn nữa theo thiên đình cuồn cuộn không ngừng mà hấp thu lực lượng thời khắc bổ sung. Ta nếu muốn cường ra tay, giống như là cùng khi đối kháng hai đại tôn giả liên thủ a.”</p><p>“Đương nhiên, này chính là hai đại tôn giả thủ đoạn, không phải người sống, có vẻ cứng nhắc. Tra xét rõ ràng sau, có thể nhằm vào. Nhưng cho dù giải trừ, cũng sẽ đối thiên đình tạo thành thương tổn.”</p><p>“Nếu năm đó, Tinh Tú tiên tôn đồng ý Vô Cực ma tôn đề nghị, muốn cùng nhau bố cục, như vậy tự nhiên có suy nghĩ, đối với thiên đình là lợi lớn hơn hại. Ta còn là không cần làm này ác nhân.”</p><p>Nhưng là cứ việc như thế, Nguyên Liên tiên tôn không hề hoàn toàn an tâm.</p><p>Hắn một bên trầm tư, một bên mạn bố, ngẩng đầu khi phát hiện chính mình đã đi tới giám thiên tháp đỉnh tầng.</p><p>Hắn bỗng nhiên không có phiền não, đối với chỗ trống vách tường cười nói: “Có, ta có thể ở trong này lưu lại một bức họa a!”</p><p>Ở không người biết tình huống, hắn ở trong này làm một bức họa.</p><p>Làm hắn sáng tác xong, này bức họa liền biến mất vô tung, hoàn toàn ẩn nấp, mặc dù trong thiên đình đều không có chút ghi lại. Trừ bỏ Nguyên Liên tiên tôn ở ngoài, tất cả mọi người bị chẳng hay biết gì.</p><p>Ba mươi vạn năm sau, này phúc không người biết rừng trúc đồ, hiển lộ ở Hoa Tử trước mặt.</p><p>Hoa Tử tay, khoảng cách túc mệnh cổ chỉ có không đến một tấc khoảng cách, nhưng điểm ấy khoảng cách giống như lạch trời, không thể vượt qua!</p><p>Hoa Tử thân thể, huyền phù ở giữa không trung, không thể nhúc nhích một chút.</p><p>Của nàng ánh mắt cũng phi thường hoang mang, chính là đối này rừng trúc đồ thoáng thoáng nhìn, nàng liền sa đọa đến chồng chất ảo cảnh đi.</p><p>Rừng trúc thật sâu, chỉ có nàng nhỏ bé một người, lạc đường, không thể đi ra ngoài.</p><p>Hoa Tử trong lòng nôn nóng vạn phần, nhưng không hề biện pháp!</p><p>Một trận gió thổi tới, hoàn toàn trúc diệp lắc lư, xanh biếc sặc sỡ quang ảnh, bao phủ Hoa Tử.</p><p>Trong rừng trúc Hoa Tử chỉ cảm thấy thiên toàn địa chuyển, bùm một chút, ngã quỵ hôn mê đi qua.</p><p>Nhưng rừng trúc đồ vẫn chưa yên lặng hoặc là biến mất, trên vách tường một căn căn bích trúc tiếp tục lắc lư, hình như là gió càng lúc càng lớn.</p><p>Vù vù.</p><p>Trong nháy mắt, trong kịch chiến chư tiên đều nghe được bên tai, tựa hồ có tiếng gió truyền đến.</p><p>Trên vách tường, rừng trúc bay lả tả xuống phiến phiến giống như ngọc làm lá rụng, cảnh sắc cực mỹ.</p><p>Này trận không tồn tại phong, không chỉ có xuyên thấu luyện đạo đại trận, nhắn dùm đàn tiên trong tai, càng thổi vào đến Long Công trong lòng.</p><p>Trong nháy mắt, Long Công cũng sa đọa đến ảo cảnh bên trong.</p><p>Hắn ghé vào xốp mặt đất, chung quanh là một căn căn thô to bích trúc.</p><p>Gió ở quay về, trúc diệp như ngọc phiến ở tao nhã bay xuống.</p><p>Long Công đãi ngộ cùng Hoa Tử một trời một vực, hắn không có chút không ổn cảm giác, ngược lại tư duy vô cùng rõ ràng đứng lên.</p><p>Tại đây trong phút chốc, hắn cảm nhận được mộc đạo thuần túy lực lượng cùng ảo diệu!</p><p>Hắn cảm nhận được rừng trúc che lấp, cảm nhận được đại thụ che, hắn cảm nhận được một căn căn cỏ nhỏ chui chui từ dưới đất lên nhưỡng mà ra, cái loại này thanh xuân cùng sinh trưởng lực lượng.</p><p>Sau đó, hắn tứ chi như là cỏ cây sinh trưởng giống nhau, bốc lên tân lực lượng.</p><p>Tại đây loại lực lượng kéo, Long Công chống đỡ chính mình, chậm rãi, ở rừng trúc đứng lên.</p><p>Hoảng hốt gian, hắn tựa hồ thấy được Nguyên Liên tiên tôn.</p><p>Hắn thanh niên bộ dáng, tao nhã, thân thanh sam, đầu đeo đai trắng, một đầu tóc đen rối tung ở gian.</p><p>Nguyên Liên tiên tôn mỉm cười, đi bước một thản nhiên theo Long Công bên người đi qua.</p><p>Gió mát giống như là hắn lời nói: “Yêu bên trái, đồng tình bên phải, đi ở sinh mệnh hai bên, tùy thời gieo hạt, tùy thời nở hoa, đem này một mạch đường dài làm đẹp mùi hoa tràn ngập, sử xuyên chi phất diệp người đi đường, đạp bụi gai chưa phát hiện thống khổ, có lệ để rơi, cũng không bi thương.”</p><p>Nói tới đây, Nguyên Liên tiên tôn đã đi vào rừng trúc ở chỗ sâu trong.</p><p>“Ngươi là Nguyên Liên tiên tôn?” Long quay quanh thân, chỉ có thể nhìn đến Nguyên Liên tiên tôn thân ảnh chậm rãi biến mất ở trong rừng trúc.</p><p>Chỉ còn lại có hắn một câu truyền đến: “Nhớ kỹ, này chiêu tên là -- xuyên chi phất diệp.”</p><p>Tiếp theo nháy mắt, Long Công thanh tỉnh.</p><p>Hắn ngạc nhiên phát hiện, chính mình đã đứng thẳng, mà từng gắt gao trói buộc hắn ngân bạch xiềng xích, đã là hóa thành một mảnh mảnh trúc diệp, phiêu linh rơi.</p><p>Này đó trúc diệp, giống như là ngọc làm giống nhau.</p><p>Ps: Nguyên Liên tiên tôn theo như lời những lời này, nơi phát ra cho băng tâm đại gia [ yêu bên trái tình bên phải ], ta cảm thấy phi thường thích hợp, cố dùng ở chỗ này. Tại đây cố ý thuyết minh, hướng băng tâm tiền bối chào! </p>\n\t\t\t \n\n                    "
}