{
  "href": "https://doctruyenchufull.vip/6333da92bea2d9fb2f84d74c",
  "title": "Chương 173 : Thứ 172 chương Phi Phương Nguyên mạc chúc!",
  "chapterNumber": "173",
  "slug": "chuong-173-thu-172-chuong-phi-phuong-nguyen-mac-chuc",
  "previousLink": "chapters-truyenchufull/172-chuong-172-thu-171-chuong-trong-khung-ma-tinh",
  "currentLink": "chapters-truyenchufull/173-chuong-173-thu-172-chuong-phi-phuong-nguyen-mac-chuc",
  "nextLink": "chapters-truyenchufull/174-chuong-174-thu-173-tiet-bach-tuong-tien-xa",
  "contentHTML": "\n\n                        <p> Tiệc rượu, trong lúc nhất thời lặng ngắt như tờ.</p><p>Tất cả mọi người sửng sốt, ngơ ngác nhìn về phía Phương Nguyên.</p><p>Bọn họ thật không ngờ Phương Nguyên như vậy trả lời, trực tiếp thừa nhận, còn như thế thẳng thắn thành khẩn.</p><p>“Vẫn là rất tuổi trẻ a, cư nhiên loại này nói đều nói ra.”</p><p>“Hừ, thốt ra lời này, liền ý nghĩa toàn bộ chính trị tiền đồ hủy diệt.”</p><p>“Sau này này Phương Nguyên không còn chừng vì lo lắng......”</p><p>Các gia lão trong lòng suy nghĩ bốc lên.</p><p>Lang triều tiến hành đến nơi đây, đại cục đã định. Kế tiếp mấy tháng nội, chỉ biết có tiểu cổ bầy sói thường lui tới, hơn nữa theo giảo điện bái không ngừng triệu hồi, cùng với các cổ sư thanh tiễu, đến năm mạt điện lang sẽ cơ bản biến mất.</p><p>Nhưng tranh đấu lại cũng không hội ngừng lại.</p><p>Có người địa phương, còn có ích lợi. Có lợi ích địa phương, còn có tranh đấu.</p><p>Lang triều hạ, là người cùng lang tranh đấu. Nay lang triều trung tối gian nan thời khắc đã qua, gia tộc trong lúc đó nội đấu tắc lộ ra thủy diện, chuyển vì chủ yếu mâu thuẫn.</p><p>Lang triều đánh sâu vào sơn trại, rất nhiều cổ sư thân tử, cũ có thế lực bị đánh vỡ, này đó thế lực ban đầu nắm trong tay lợi ích, mất đi nguyên chủ nhân, tự nhiên cần một lần nữa phân phối cùng chia cắt.</p><p>Ở Cổ Nguyệt bộ tộc cao tầng, ban đầu phần đông gia lão, phân thực toàn bộ sơn trại lợi ích bánh ngọt. Nhưng nay chỉ còn lại có Phương Nguyên đợi không đến mười vị gia lão, bánh ngọt lại như cũ ở nơi nào.</p><p>Muốn chia cắt này khối đại bánh ngọt, tự nhiên liền cần đánh giá. Chính trị đấu tranh, tuy rằng không có lang triều như vậy đao quang kiếm ảnh, huyết vũ tinh phong, nhưng là âm mưu tính kế, gió lạnh cạm bẫy, cũng thâm trầm gian nguy.</p><p>Nguyên bản Phương Nguyên làm duy nhất tân tấn gia lão. Thế thực chừng, nổi bật cực thịnh. Nhưng nay hắn thản nhiên thừa nhận, tự hủy chính trị tiền đồ, sẽ chờ buông tha cho cùng này khác gia lão cạnh tranh ích lợi bánh ngọt cơ hội.</p><p>Lập tức, Phương Nguyên ở chúng gia lão trong lòng uy hiếp trình độ, liền rơi chậm lại rất nhiều lần.</p><p>Nhìn về phía Phương Nguyên phần đông trong ánh mắt, ẩn chứa áp lực rõ ràng ở chậm lại.</p><p>Lúc này, tộc trưởng Cổ Nguyệt Bác than nhẹ một hơi:“Nếu Phương Nguyên ngươi đã muốn thừa nhận. Như vậy thân là tộc trưởng, không thể không đối với ngươi lần này lâm trận bỏ chạy tiến hành xử trí. Dựa theo tổ tông truyền xuống tới gia pháp, lâm trận bỏ chạy giả, đem bỏ gia lão chức vị. Nhưng cuối cùng kết quả, đem từ ta cùng này khác vài vị gia lão liên hợp thương nghị, xét xử lý. Nhưng mặc kệ kết quả như thế nào, đều hy vọng ngươi có thể nhận.”</p><p>Những người khác sắc mặt khác nhau.</p><p>Phương Nguyên gật gật đầu. Không có mở miệng, cũng nhận mệnh.</p><p>Cổ Nguyệt Dược Cơ tự đoạn một tay. Bảo trụ tánh mạng. Như vậy tàn nhẫn cùng quyết đoán. Phương Nguyên cũng có. Chính là hắn bỏ qua càng nhiều, đem gia lão thân phận đều xá đi.</p><p>Hắn hiện tại lớn nhất phiền toái, là thình lình xảy ra Thiết cha con. Nếu là sảm cùng đến chính trị lốc xoáy giữa, đã bị chính trị đấu đá, thế tất tình hình đem càng thêm nguy hiểm.</p><p>“Bỏ được, bỏ được, lấy hay bỏ trong lúc đó. Chính là nhân sinh. Gia lão này thân phận, vốn vì rất tốt tu hành. Mới lấy đến dùng là. Ta vì suốt đời mà bước trên ma đạo, ngay cả mạng đều có thể bỏ qua. Còn có cái gì không thể xá ? Gia lão vị, hừ......”</p><p>Phương Nguyên trong lòng không có một tia ảo não cùng hối hận.</p><p>Đây là sáng suốt nhất lựa chọn.</p><p>Hơn nữa, tuy nói sẽ có trừng phạt, nhưng độ mạnh yếu nhất định rất nhỏ.</p><p>Dù sao hiện tại gia lão khan hiếm, hắn thân là tam chuyển cổ sư, lực lượng phải được đến coi trọng. Tộc trưởng cùng lúc muốn trừng phạt, về phương diện khác cũng muốn mượn dùng Phương Nguyên lực lượng, đến ổn định sơn trại đại cục, bởi vậy cũng muốn trấn an hắn.</p><p>Về phần này khác gia lão, Phương Nguyên đã muốn rời khỏi trận này mấu chốt tính chính trị đánh cờ, đã muốn không có uy hiếp tính. Lại càng không hội đối Phương Nguyên đuổi tận giết tuyệt, vạn nhất làm cho Phương Nguyên phản kích, chẳng phải là tự tìm khổ ăn?</p><p>“Tuy nói có gia tộc chế độ, nhưng chế độ là cái gì? Ha ha, chế độ đều là thượng vị giả duy hộ ích lợi công cụ. Cùng lúc nó chúa tể cùng phân cách hạ tầng quần thể lợi ích, về phương diện khác cũng là thượng vị giả trong lúc đó phối hợp lẫn nhau trò chơi quy tắc.” Phương Nguyên trong lòng cười lạnh, đối với này đó phương diện, hắn thấy rõ, nhìn xem cực kì thấu triệt.</p><p>“Hiện tại tối mấu chốt, vẫn là Thiết cha con. Thật sự là đáng chết, cư nhiên so với ta đoán trước tới nhanh hơn. Lang triều còn chưa thối lui, bọn họ đi ra. Hừ, bất quá như vậy cử chỉ hành vi, nhưng thật ra phù hợp Thiết Huyết Lãnh tật ác như cừu, phấn đấu quên mình tính tình.”</p><p>Nhất tưởng đến nơi đây, Phương Nguyên liền tâm sinh áp lực.</p><p>Cứ việc Thiết Huyết Lãnh bị thương, nhưng này chiến lực cũng không Phương Nguyên có thể địch. Lạc đà gầy còn lớn hơn ngựa, chính là đạo lý này.</p><p>“Ta muốn rời đi sơn trại, lại cần tránh cho Thiết cha con đuổi bắt, nên như thế nào phá cục?”</p><p>Phương Nguyên buồn rầu.</p><p>Này Thiết cha con, cũng không Cổ Phú như vậy dễ dàng hồ lộng. Còn nữa, hắn Phương Nguyên tu vi thấp kém, ngay cả có muôn vàn diệu kế, nhưng không có thực thi năng lực, lâm vào nề hà?</p><p>Tam chuyển cùng ngũ chuyển, này thực lực chênh lệch rất lớn.</p><p>“Chư vị ta có chuyện muốn nói.” Đúng lúc này, vẫn trầm mặc Cổ Nguyệt Xích Luyện bỗng nhiên mở miệng.</p><p>Hắn sắc mặt tái nhợt, kéo trọng thương thân thể tới đây, cũng không có có thể uống rượu, chính là uống trà.</p><p>Nhưng hắn kế tiếp, cũng là ngữ ra kinh người tử không ngớt:“Có một việc lão phu phải thẳng thắn thành khẩn, Phương Nguyên đại nhân sở dĩ không thể đúng lúc xuất hiện chiến trường, chính là lão hủ gây nên.”</p><p>“Cái gì?”</p><p>Trong lúc nhất thời, này hắn gia lão đều hơi hơi lắp bắp kinh hãi.</p><p>“Nga, chỉ giáo cho?” Cổ Nguyệt Bác hỏi.</p><p>Phương Nguyên cũng đầu đi một đạo ánh mắt, chính là che dấu ở kinh ngạc.</p><p>Này Cổ Nguyệt Xích Luyện như thế nào sẽ vì chính mình nói nói?</p><p>Tuy rằng Phương Nguyên lúc trước nắm giữ hắn nhược điểm, nhưng là lần này lang triều, Xích mạch người thừa kế Cổ Nguyệt Xích Thành, cũng đã chết ở chiến trường trung, bất hạnh bị chết.</p><p>Cứ việc Xích mạch đã muốn hết lớn nhất khả năng, đối Xích Thành tiến hành rồi bảo hộ. Nhưng là trên chiến trường, luôn ngoài ý muốn nhiều nhất địa phương. Hơn nữa lang triều dưới, mỗi người cảm thấy bất an, rất nhiều thời điểm ngay cả chính mình đều chiếu cố không được, càng gì đàm chiếu cố người khác?</p><p>Người chết đèn tắt, Phương Nguyên lúc trước nắm giữ nhược điểm, cũng liền mất đi tác dụng. Nhưng vì sao Cổ Nguyệt Xích Luyện, ngược lại chủ động đứng ra vì chính mình che dối?</p><p>Cổ Nguyệt Xích Luyện tiếp theo thở dài:“Thật không dám dấu diếm. Của ta cháu gái Cổ Nguyệt Mạc Nhan đã muốn thật sâu yêu thượng Phương Nguyên gia lão, trước đó, nàng tự mình lão cầu ta, quỳ trên mặt đất khóc, không muốn nhìn đến Phương Nguyên đi chết trận sa trường. Lão phu liền như vậy một cháu gái, nổi lên tư tâm, đã đem Phương Nguyên cường ở lại bên trong phủ, hôn mê hắn. Thẳng đến truy kích lôi quan đầu lang, lão phu mới phóng này đi ra ngoài. Cho nên ngàn sai vạn sai. Đều là lão phu lỗi. Cùng Phương Nguyên đại nhân không có vấn đề gì.”</p><p>“Cái gì?”</p><p>“Nga, thật là như vậy?”</p><p>Nhất chúng gia lão đều lộ ra hoài nghi vẻ mặt.</p><p>Cổ Nguyệt Xích Luyện trong lời nói, cũng quá xả điểm, có thể tin độ vừa nghe sẽ không cao.</p><p>“Người trẻ tuổi tình tình yêu yêu, đúng là bình thường.” Cổ Nguyệt Bác gật gật đầu, ý vị thâm trường nhìn về phía Phương Nguyên, muốn từ hắn trên mặt nhìn ra một ít manh mối đến.</p><p>Nhưng Phương Nguyên đã muốn thùy hạ mi mắt, sắc mặt bình tĩnh. Nhìn không ra gì vui giận.</p><p>Tộc trưởng có chút không lớn thác để.</p><p>Này khác gia lão đã ở trao đổi ánh mắt, trong lúc nhất thời không có muốn làm rõ ràng Cổ Nguyệt Xích Luyện vì sao như vậy thiên vị Phương Nguyên.</p><p>Hắn nói như vậy nói, vì Phương Nguyên giải vây, là ở hy sinh chính mình danh dự, hủy hoại chính mình chính trị tiền đồ!</p><p>Cổ Nguyệt Xích Luyện nói tiếp:“Phương Nguyên gia lão, vì duy hộ lão phu danh dự, cam nguyện chính mình gánh vác bêu danh. Nhưng lão phu phía trước đã muốn bỏ qua một lần. Như thế nào có thể tái sai một lần. Chân tướng chính là như vậy, nên như thế nào xử phạt. Thỉnh tộc trưởng đại nhân minh kì. Lão phu nhận tội đền tội. Nếu là muốn loại bỏ gia lão thân phận. Lão phu cũng là cam nguyện.”</p><p>Tộc trưởng vội vàng xua tay:“Xích Luyện gia lão càng vất vả công lao càng lớn, làm như vậy cũng khả lý giải, người phi cỏ cây, thục có thể vô tình? Nay gia tộc trăm phế đãi hưng, chính cần ngài bực này xương cánh tay chi thần. Chính là này rốt cuộc là tư tình, như thế nào xử phạt, còn cần thương lượng. Hôm nay có khách quý lâm môn. Trước không nói này đó, đến. Thiết huynh, tại hạ cùng toàn thể gia lão đồng loạt kính ngài một ly!”</p><p>Nói xong. Cổ Nguyệt Bác liền đứng lên.</p><p>Còn lại gia lão cũng đi theo đứng lên, giơ lên chén rượu.</p><p>“Chư vị khách khí. Sau này còn muốn quấy rầy chư vị, hy vọng chư vị có thể thông cảm.” Thiết Huyết Lãnh không mang cái giá, cũng đứng lên đến, ẩm tiếp theo chén rượu.</p><p>......</p><p>Xích mạch đại viện nội, cỏ cây hương, núi giả thanh tuyền, lưu thủy róc rách.</p><p>Trong trời đêm, trăng sáng như bàn mà treo cao.</p><p>Tiệc rượu sớm chấm dứt.</p><p>Phương Nguyên ngồi ngay ngắn ở trong viện lương đình nội, lắng nghe bên tai nước suối chi âm, sắc mặt bình thản buông trong tay chén trà.</p><p>Ở hắn đối diện ngồi, đúng là Cổ Nguyệt Xích Luyện. Tiệc rượu tan cuộc sau, hắn liền mời Phương Nguyên tới đây tọa đàm.</p><p>“Đến, tái uống một chén trà, này Trúc Diệp Thanh thủy trà, vừa lúc giải rượu.” Cổ Nguyệt Xích Luyện mỉm cười, tự mình vì Phương Nguyên châm trà.</p><p>Phương Nguyên vẻ mặt bình thản, nhìn nước trà lại thêm mãn, chỉ nói một tiếng:“Thật là giải rượu trà.”</p><p>Nói xong, hắn liền đem tầm mắt dời về phía đình ngoại.</p><p>Chỉ thấy trăng sáng tái nhợt, bỏ ra một mảnh thanh huy. Dưới ánh trăng đình viện yên tĩnh u nhã, nhưng trong gió bóng ma loang lổ, mơ hồ có thể thấy được này Xích mạch đại viện chính từ thịnh chuyển suy nghèo túng khí tượng.</p><p>Ở tiệc rượu trong lúc, Phương Nguyên đã muốn khuy phá Cổ Nguyệt Xích Luyện ý tưởng. Hiện tại xem này cảnh tượng, lại trong lòng chắc chắc.</p><p>Xích mạch không có người !</p><p>Cổ Nguyệt Xích Thành vừa chết, toàn bộ Xích mạch liền mất đi người thừa kế.</p><p>Tuy rằng Xích Thành còn có thân tỷ tỷ Mạc Nhan, nhưng gia tộc thể chế, tổ tông truyền pháp, từ trước trọng nam khinh nữ, gia nghiệp cũng chỉ truyền nam bất truyền nữ.</p><p>Cho dù tương lai Cổ Nguyệt Mạc Nhan, thành tam chuyển, tấn chức vì gia lão. Nhưng của nàng gia nghiệp, cũng không đại biểu Xích mạch chính thống, chỉ thuộc loại chính nàng. Nếu tương lai lập gia đình, này gia nghiệp liền chuyển vì của nàng phu quân danh nghĩa.</p><p>Một cái trong gia tộc chính trị thế lực, nếu đánh mất người thừa kế, thì phải là đã không có tiền cảnh, không có người tùy tùng.</p><p>Xích mạch đã muốn lâm vào gian nan tình cảnh, gặp phải hỏng mất nguy cơ.</p><p>Nhưng Thiên Cơ thường lưu một đường, Xích mạch đều không phải là tuyệt cảnh, còn lưu có một tia hy vọng.</p><p>Này tia hy vọng ngay tại Cổ Nguyệt Mạc Nhan trên người.</p><p>Nàng tuy là nữ nhi thân, nhưng có thể lập gia đình.</p><p>Này con rể nếu là vào Xích mạch cửa, trong người phân thượng có thể nói được thông, cũng có thể kế thừa Xích mạch!</p><p>Xem Phương Nguyên không có mở miệng dấu hiệu, Cổ Nguyệt Xích Luyện trong lòng thầm mắng một tiếng tiểu tử giả dối, cũng không không đầu tiên mở miệng:“Không biết Phương Nguyên gia lão, đối ta Xích mạch như thế nào cái nhìn?”</p><p>Hắn trên người có nói không thể nỗi khổ.</p><p>Từ trọng thương sau, hắn tu vi cũng đã rơi xuống nhị chuyển hoàn cảnh, tái không một tia trở về tam chuyển khả năng.</p><p>Hắn hiện tại chính là dựa vào cổ trùng, che lấp chân thật hơi thở. Nhưng giấy che không được lửa, luôn luôn bại lộ một ngày.</p><p>Người thừa kế duy nhất đã muốn vẫn diệt, chính mình rơi xuống nhị chuyển, cũng sẽ mất đi gia lão thân phân. Cổ Nguyệt Xích Luyện hiện tại nhu cầu cấp bách một vị ngoại viện chịu đựng được trường hợp, đến trấn thủ trụ trường hợp.</p><p>Ngày xưa, hắn quyền cao chức trọng, Xích mạch chiếm cứ khổng lồ lợi ích bánh ngọt. Nay gia tộc thế lực một lần nữa tẩy bài, hắn không cầu càng nhiều lợi ích, chỉ cần cầm trong tay này bộ phận bảo vệ cho, chính là lớn nhất thắng lợi.</p><p>Hắn trái lo phải nghĩ, tối lý tưởng chọn người phi Phương Nguyên mạc chúc!</p><p>  </p>\n\t\t\t \n\n                    "
}