{
  "href": "https://doctruyenchufull.vip/6334011dbea2d9fb2f859fb4",
  "title": "Chương 1731: Tứ Đại Long Tướng",
  "chapterNumber": "1731",
  "slug": "chuong-1731-tu-dai-long-tuong",
  "previousLink": "chapters-truyenchufull/1730-chuong-1730-nhan-trung-hao-kiet",
  "currentLink": "chapters-truyenchufull/1731-chuong-1731-tu-dai-long-tuong",
  "nextLink": "chapters-truyenchufull/1732-chuong-1732-van-menh-ca",
  "contentHTML": "\n\n                        <p> Đế quân thành chiến trường.</p><p>Một phen gian nan du đấu, Phương Nguyên dần dần nhìn ra một ít manh mối.</p><p>Nhân trung hào kiệt cường đại như vậy sát chiêu, hiệu quả quả thực là muốn nghịch thiên, nhưng không phải không có đại giới.</p><p>Lệ Hoàng, Thanh Dạ trên người màu trắng vầng sáng, luôn ở nhanh chóng cắt giảm, tiêu hao cực nhanh.</p><p>Bất quá cùng lúc đó, màu trắng vầng sáng lại thủy chung được đến bổ sung.</p><p>Trên bầu trời màu trắng hào quang, giống như hằng hà sa số, dường như vô cùng vô tận bình thường, không ngừng mà hội tụ đến Lệ Hoàng, Thanh Dạ đám người trên người.</p><p>Phương Nguyên nhiều lần ra tay thử phá giải, không hề hiệu quả.</p><p>“Này một nhân đạo sát chiêu sơ hở, kỳ thật phi thường rõ ràng.” Phương Nguyên trong đầu vô số ý nghĩ, giống như trận bão bình thường, nhanh chóng tự hỏi.</p><p>“Chỉ cần tiêu diệt này trên bầu trời mạn bố màu trắng quang điểm, là có thể.”</p><p>“Không có này đó quang điểm bổ sung, Lệ Hoàng, Thanh Dạ đám người bất quá là vô nguyên nước, thoáng kéo dài chiến đấu, có thể làm bọn họ tăng hiệu quả hoàn toàn biến mất.”</p><p>“Nhưng là ta không có thủ đoạn nhằm vào này đó màu trắng quang điểm a!”</p><p>Phương Nguyên thử qua rất nhiều lần, nhưng là thật đáng tiếc, hắn không có một loại thủ đoạn có thể hữu hiệu nhằm vào này đó màu trắng quang điểm.</p><p>Đây là nhân đạo lưu phái phạm trù.</p><p>Nhân đạo, tuy rằng vẫn đều ở tồn tại. Thậm chí bởi vì [ nhân tổ truyện ] nguyên nhân, thực có thể là nhân tộc tu hành thứ nhất loại lưu phái, nhưng là cổ tiên chân chính có thể nắm giữ nhân đạo phi thường rất thưa thớt. Nhìn chung lịch sử, cũng chỉ có này kinh tài diễm diễm, tài hoa tuyệt luân hạng người khả năng bao nhiêu có chút lĩnh ngộ.</p><p>Này đó lĩnh ngộ, thường thường đều là chỉ vảy trảo, không thành hệ thống. Nhiều nhất, cũng bất quá cùng loại một tiểu bộ sát chiêu. Tỷ như Hồng Liên ma tôn trước có cổ nhân, sau có người tới, lại hoặc là Tinh Tú tiên tôn chúng vọng sở quy, nhân trung hào kiệt.</p><p>Phương Nguyên không có loại này thủ đoạn, hắn liên lạc ở đây Tây Mạc cổ tiên, cũng không có bực này thủ đoạn.</p><p>Nhìn chung lần này Trung Châu luyện cổ đại hội, Phương Nguyên chịu thiệt liền chịu thiệt ở nhân đạo phương diện.</p><p>Nếu là này khác lưu phái, dựa vào Phương Nguyên hùng hậu nội tình, còn là có thể ứng phó. Nhưng là đối với nhân đạo, hắn liền thập phần xa lạ.</p><p>Không chỉ là hắn xa lạ, tuyệt đại đa số cổ tiên đều xa lạ.</p><p>Cho nên, nhân đạo thủ đoạn một khi tế ra, thường thường có thể thu hoạch lương hiệu.</p><p>Tỷ như trường sinh thiên tế ra trước có cổ nhân, lại tỷ như hiện tại thiên đình một phương thúc dục nhân trung hào kiệt.</p><p>“Xem ra ta muốn đối [ nhân tổ truyện ] nhiều hơn tìm hiểu, lãnh hội trong đó nhân đạo huyền bí. Không nhân đạo thủ đoạn, đối phó thiên đình đứng lên, quá mức chịu thiệt.”</p><p>“Tương lai ngũ vực loạn chiến, các thế lực lớn chỉ sợ hoặc nhiều hoặc ít, cũng sẽ có một chút nhân đạo thủ đoạn đi.”</p><p>“Ta tại đây phương diện nội tình, đích thực rất kém cỏi.”</p><p>Phương Nguyên tinh tường nhận thức đến điểm này.</p><p>Phương Nguyên chiến lực đã phi thường cường đại rồi, phương diện này nhân tố có rất nhiều, chủ yếu hay là hắn vẫn đều ở trăm phương nghìn kế tăng mạnh chính mình chiến lực. Đơn thuần chiến lực mà nói, hắn đã đứng ở đương kim cổ tiên giới đỉnh núi trình tự.</p><p>Mà tài nguyên phương diện, Phương Nguyên dựa vào lừa gạt, còn có chí tôn tiên khiếu tiện lợi, cũng có thể làm được tự cấp tự túc. Có thể nuôi nấng số lượng phần đông tiên cổ, hơn nữa còn có rất nhiều lợi nhuận buôn bán. Chính là trước mắt còn không có tài lực đi luyện chế một chích bát chuyển tiên cổ, này cần thời gian đi tích lũy.</p><p>Nhưng là Phương Nguyên đoản bản như cũ tồn tại, hơn nữa còn có rất nhiều.</p><p>Hắn ở luyện đạo, trụ đạo có chuẩn vô thượng cảnh giới, thâu đạo là đại tông sư, huyết đạo, lực đạo, biến hóa đạo, trí đạo, tinh đạo cũng không sai. Nhưng ở độc đạo, mộng đạo, vũ đạo, kiếm đạo các phương diện, liền rõ ràng không đủ, này đó đều là hắn khuyết điểm.</p><p>Nhân đạo phương diện lại như thế.</p><p>Lệ Hoàng, Thanh Dạ đám người ở nhân trung hào kiệt dưới sự trợ giúp, đem Phương Nguyên ép vào hạ phong.</p><p>Phương Nguyên không cam lòng buông tha cho, chỉ có đổi công làm thủ.</p><p>Thiên đình phần đông tiên cổ ốc tắc chuyển thành thế công, đem Tây Mạc chư tiên cùng với Bạch Ngưng Băng đám người thao túng tiên cổ ốc, đều chồng chất vây quanh.</p><p>Thiên đình tiên cổ ốc chiến lực tăng vọt, không hề lo lắng này đó đối địch tiên cổ ốc phá vây.</p><p>Tàng long quật chiến trường.</p><p>“Cũng nhanh.” Tống Khải Nguyên ánh mắt nóng bỏng, gắt gao nhìn thẳng trước mắt bát chuyển tiên cổ ốc Long cung, liên tục luyện hóa.</p><p>Cùng hắn đồng dạng động tác, còn có đến từ Đông Hải này khác bát chuyển cổ tiên -- Thanh Nhạc An, Hoa Thải Vân, Thẩm Tòng Thanh, Trương Âm, Dung bà, Thạch Miểu, Dương Tử Hà.</p><p>Này đó cổ tiên chính đồng loạt ra tay, đối Long cung triển khai luyện hóa, ý đồ hóa thành mình dùng.</p><p>Long cung tuy rằng đã là bị Long Công luyện hóa, nhưng là giờ phút này không người chủ trì, lại có một bộ phận lực lượng trấn áp Đế Tàng Sinh, cho nên đối với cho Đông Hải chứa nhiều bát chuyển luyện hóa, khó có thể ngăn cản.</p><p>Thời gian trôi qua, Long cung từng bước từng bước bị Đông Hải chư tiên luyện hóa.</p><p>Mắt thấy sẽ muốn thành công, Đông Hải chư tiên càng thêm cảnh giác.</p><p>“Đều phải cẩn thận, làm việc sợ nhất thất bại trong gang tấc!”</p><p>“Không sai, lòng ta có một chút cảm giác không ổn, nhưng không biết vì sao.”</p><p>“Đúng vậy, chúng ta cường công nơi này, thiên đình cư nhiên không có một vị viện quân xuất hiện.”</p><p>“Yên tâm đi, hiện tại thiên đình chỉ sợ là ốc còn không mang nổi mình ốc, chỉ có thể làm khí xe bảo soái quyết định. Chỉ sợ bọn họ là buông tha cho nơi này.”</p><p>“Bi Phong lão nô, đi, trông coi cửa động, phàm là có bất luận cái gì khả nghi người, trực tiếp đánh giết. Thiên đình nếu có viện binh, ngươi phải tử chiến không lùi!” Thẩm Tòng Thanh quát, hắn đã thành công đem Bi Phong lão nhân nô dịch.</p><p>Bi Phong lão nhân đánh mất tự do, chỉ có nghe mệnh cho Thẩm Tòng Thanh.</p><p>Hắn khổ thán một tiếng, chỉ có thể nghe lệnh, hắn mang theo Phong Thiện Tử ly khai nơi đây.</p><p>Phong Thiện Tử là Bi Phong lão nhân cháu trai, nhưng chỉ có lục chuyển tu vi, chiến lực ở Đông Hải chư tiên trước mặt căn bản không đủ xem. Thẩm Tòng Thanh ở nô dịch Bi Phong lão nhân sau, cũng đem hắn chuyển biến thành cổ tiên nô lệ.</p><p>“Thoạt nhìn, lúc này đây là Thẩm huynh thu hoạch lớn nhất a.” Trương Âm cười nói.</p><p>Dựa theo minh ước, Long cung là chư tiên cùng chung, nhưng Thẩm Tòng Thanh còn nô dịch Bi Phong lão nhân cùng Phong Thiện Tử này đôi ông cháu. Phong Thiện Tử cũng liền thôi, mấu chốt là Bi Phong lão nhân, hắn nhưng là hàng thật giá thật bát chuyển. Duy nhất không được hoàn mỹ là hắn hiện tại thân chịu trọng thương, chiến lực giảm xuống đáy cốc.</p><p>Thẩm Tòng Thanh trầm mặc, hắn cũng biết tựa hồ là chính mình thu hoạch nhiều nhất, người khác tuy rằng phong độ thanh thoát, nhưng kỳ thật trong lòng chắc chắn chú ý.</p><p>Kể từ đó, Thẩm gia liền mới thêm một vị bát chuyển. Đợi cho Bi Phong lão nhân tĩnh dưỡng tốt lắm, đây chính là có thể đánh vỡ Đông Hải hiện có cân bằng tồn tại!</p><p>Nghĩ nghĩ, Thẩm Tòng Thanh cười nói: “Chính là một vị Bi Phong lão nhân, bị cho là cái gì? Hắn tuổi tác đã lớn, thương thế rất nặng, muốn tĩnh dưỡng hảo nhất định hao phí thật lớn thời gian cùng đại giới. Cùng Long cung so sánh với căn bản không đáng giá nhắc tới!”</p><p>Hắn tận lực làm thấp đi Bi Phong lão nhân, đồng thời muốn chư tiên lực chú ý đều tập trung ở Long cung phía trên.</p><p>“Chỗ tòa này Long cung có thể đủ trấn áp Đế Tàng Sinh, thậm chí nô dịch. Chúng ta có nó, tương lai ngũ vực xác nhập, còn có lớn hơn nữa tư bản chống lại này khác bốn vực.” Đây là dẫn phát chư tiên nguy cơ cảm, nhắc nhở bọn họ, ta Thẩm Tòng Thanh cùng Thẩm gia là các ngươi minh hữu, chân chính đại địch ở Trung Châu, ở này khác bốn vực.</p><p>“Chúng ta hảo hảo nhìn một cái, dựa theo suy tính, Long cung hẳn là còn có mộng đạo tiên cổ đi. Chỉ mong Long Công không có đem nó lấy đi!” Thẩm Tòng Thanh lại nói.</p><p>Chư tiên trầm mặc không nói.</p><p>Thẩm Tòng Thanh nói rất đạo lý, cũng có kỹ xảo, nói hai ba câu liền đánh mất đồng bạn trong lòng bất bình khí.</p><p>“Long cung thu phục đã thành kết cục đã định, chúng ta kế tiếp nên làm cái gì bây giờ?” Dung bà bỗng nhiên mở miệng hỏi.</p><p>“Long cung một khi thu phục, chúng ta liền đồng loạt ra tay, giúp nó trấn áp nô dịch Đế Tàng Sinh. Ở sau...” Tống Khải Nguyên trầm ngâm đứng lên.</p><p>“Thiên đình viện binh vẫn không có xuất hiện, có thể thấy được ngoại giới đánh có bao nhiêu kịch liệt. Có lẽ chúng ta có thể xuất lực, giúp người khác một phen. Cho dù là Phương Nguyên!”</p><p>“Đúng vậy, đương kim ngũ vực bên trong, Trung Châu tối cường, là muốn suy yếu nó thực lực.”</p><p>“Ha ha, ai nói thiên đình không có tới viện binh?”</p><p>Đúng lúc này, dị biến nổi bật!</p><p>Trương Âm, Dung bà, Thạch Miểu, Dương Tử Hà đám người bỗng nhiên ra tay, đối bên cạnh Tống Khải Nguyên, Thanh Nhạc An, Hoa Thải Vân, Thẩm Tòng Thanh thi lấy đánh bất ngờ.</p><p>Tống Khải Nguyên bọn bốn người làm sao dự đoán được, cùng bọn họ cùng kề vai chiến đấu đồng bạn sẽ ám toán bọn họ! Lập tức, đều là trúng chiêu, phun huyết bạo lui.</p><p>Bát chuyển cổ tiên đều có hùng hổ nội tình, phòng ngự rất một bộ, Trương Âm đám người đánh bất ngờ ám toán, vẫn chưa lấy đi bất luận cái gì một người tánh mạng.</p><p>Nhưng này đã đủ.</p><p>Tống Khải Nguyên đám người thương thế cũng không khinh, thối lui đến bên ngoài.</p><p>Trương Âm đám người tắc chiếm cứ nội vây, canh giữ ở Long cung chung quanh.</p><p>Tống Khải Nguyên đám người tự nhiên vừa sợ vừa giận.</p><p>Thanh Nhạc An hét lớn: “Trương Âm các ngươi bốn là điên rồi sao? Muốn độc chiếm Long cung?!”</p><p>Trương Âm ha ha cười: “Chúng ta bốn người đồng loạt ra tay, như thế nào được cho độc chiếm?”</p><p>Thẩm Tòng Thanh mặt trầm như nước: “Đừng quên, chúng ta nhưng là ký kết minh ước. Các ngươi bốn đối chúng ta ra tay, sẽ chờ minh ước phản phệ đi.”</p><p>Dương Tử Hà ngữ khí lạnh nhạt, thần sắc quyết tuyệt: “Mặc dù chúng ta chết, cũng muốn bảo vệ Long cung, sẽ không làm cho ngươi chờ nhúng chàm.”</p><p>Hoa Thải Vân nhất thời nhíu mày, nói khẽ nói: “Không quá thích hợp.”</p><p>Trương Âm đám người tuy rằng đều là Tán tiên, ma tu bát chuyển, nhưng đến cùng còn là người Đông Hải, cho dù là bình thường cùng Tống Khải Nguyên này đó siêu cấp thế lực thủ lãnh có mâu thuẫn ân oán, nhưng mạo hiểm sinh mệnh nguy hiểm, tình nguyện đi tìm chết, cũng muốn thủ hộ Long cung mà nói, rõ ràng là lập trường đã hoàn toàn cải biến.</p><p>“Các ngươi đến tột cùng là vì cái gì?” Tống Khải Nguyên quát hỏi.</p><p>Trương Âm bọn bốn người khóe miệng nhếch lên, phiếm ra quỷ dị mỉm cười.</p><p>Theo sau, bọn họ bốn người thân hình đều bắt đầu chậm rãi cất cao, bọn họ tay chân đều biến hóa thành chộp, làn da nổi lên một tầng tầng vảy, cái trán toát ra một đôi giác đến, đồng mâu cũng biến thành dựng thẳng mắt.</p><p>Bọn họ hình tượng đều đã xảy ra kinh người thay đổi.</p><p>Tống Khải Nguyên đám người rất là giật mình.</p><p>Bởi vì này chút thay đổi, khiến cho Trương Âm đám người cùng Long Công trở nên cực kỳ cùng loại.</p><p>Thanh Nhạc An sôi gan: “Các ngươi cư nhiên bỏ qua cao quý nhân tộc thân phận, đắm mình, chuyển biến thành thấp kém dị tộc long nhân?!”</p><p>“Ngươi biết cái gì?”</p><p>“Long nhân mới nhất cao quý, hơn nữa là thiên địa chiều hướng phát triển!”</p><p>“Nhân tộc nhất định bị thiên địa đào thải.”</p><p>Trương Âm đám người một người một câu, nói tới đây, cùng kêu lên hét lớn: “Chúng ta đó là Long cung thủ hộ -- tứ đại long tướng!”</p><p>Tống Khải Nguyên đám người trong lúc nhất thời khiếp sợ nói không ra lời.</p><p>“Ta hiểu được!” Hoa Thải Vân trong đầu một đạo linh quang lóe ra, nàng hai mắt hàn mang bắn ra bốn phía, “Bọn họ bốn người sớm đã bị Long cung nô dịch, phía trước Đông Hải một trận chiến, sở dĩ đối phó Long Công, chính là chính mình chức trách chỗ mà thôi. Long Công cướp đoạt đi rồi Long cung, đem luyện hóa, Long Công liền thành bọn họ chủ nhân. Nhưng Long Công gian trá vô cùng, vẫn chưa đem bốn người này chiêu đi, mà là ẩn núp ở chúng ta bên người. Nguyên lai thiên đình viện quân sớm đã đến đây, là cùng chúng ta cùng nhau đến.” </p>\n\t\t\t \n\n                    "
}