{
  "href": "https://doctruyenchufull.vip/63340124bea2d9fb2f859fd7",
  "title": "Chương 1732: Vận Mệnh Ca",
  "chapterNumber": "1732",
  "slug": "chuong-1732-van-menh-ca",
  "previousLink": "chapters-truyenchufull/1731-chuong-1731-tu-dai-long-tuong",
  "currentLink": "chapters-truyenchufull/1732-chuong-1732-van-menh-ca",
  "nextLink": "chapters-truyenchufull/1733-chuong-1733-giet-phuong-nguyen-vi-dan-tru-hai",
  "contentHTML": "\n\n                        <p> Hoa Thải Vân không khỏi cười khổ.</p><p>Nguyên lai này hết thảy, nhìn như thành công đang nhìn, bất quá là thiên đình tỉ mỉ trù tính một cái thật lớn cạm bẫy!</p><p>“Đúng là như thế.” Trương Âm đám người thong dong mà cười.</p><p>Thanh Nhạc An đám người phản ứng lại đây.</p><p>“Vì làm cho chúng ta an tâm, các ngươi cư nhiên mặc cho ta nô dịch Bi Phong lão nhân, thật sự là bụng dạ khó lường.” Thẩm Tòng Thanh lạnh lẽo nói.</p><p>“Này đều không phải là là của chúng ta tính toán, cũng đều không phải là Long Công đại nhân mưu đồ.” Trương Âm lắc đầu, nghiễm nhiên là bốn người đứng đầu, “Các ngươi cũng biết, các ngươi hết thảy hành động cũng không tránh được Tử Vi tiên tử suy tính. Làm chúng ta ẩn núp, cũng là Tử Vi tiên tử an bài.”</p><p>Tống Khải Nguyên ánh mắt, lại lại phóng đến Long cung trên người: “Nói như vậy, chỗ tòa này bát chuyển tiên cổ ốc kỳ thật là một tòa nô đạo tiên cổ ốc... Cư nhiên có thể nô dịch bát chuyển cổ tiên, còn nhiều đạt bốn vị! Hơn nữa còn có thể tiếp tục trấn áp cùng nô dịch Đế Tàng Sinh... Từ xưa đến nay, này chỉ sợ là nô đạo thứ nhất tiên cổ ốc!”</p><p>Trương Âm đám người sắc mặt khẽ biến.</p><p>Thanh Nhạc An, Hoa Thải Vân, Thẩm Tòng Thanh đều nhìn Tống Khải Nguyên liếc mắt một cái, lập tức hiểu được Tống Khải Nguyên vẫn chưa buông tha cho.</p><p>Tuy rằng gặp phải như thế kinh biến, nhưng là Tống Khải Nguyên các bát chuyển cổ tiên cường giả, lại nào là người như vậy liền dễ dàng buông tha cho?</p><p>Huống hồ bọn họ tuy rằng gặp ám toán, trên người có thương tích, nhưng chiến lực như cũ bảo tồn rất nhiều, tiếp tục chém giết tranh đoạt, như cũ có hi vọng.</p><p>Ám toán bát chuyển cổ tiên, không phải dễ dàng như vậy.</p><p>Tuyệt đại đa số tiên đạo sát chiêu, một khi thúc dục lên, còn có hơi thở hơn người.</p><p>Cho nên, Trương Âm đám người vẫn chưa nổi lên ra cái gì khủng bố sát chiêu, bọn họ che lấp sát chiêu hơi thở liền tương đương cố hết sức.</p><p>Có thể che dấu sát chiêu hơi thở thủ đoạn, thập phần hiếm thấy.</p><p>Liền trước mắt mà nói, cũng liền Nam Cương Võ Dung nắm giữ. Người còn lại, cho dù là thiên đình thành viên, cũng không có được.</p><p>Rầm rầm rầm!</p><p>Lôi đình nổ vang tái khởi.</p><p>Tống Khải Nguyên đám người không cam lòng buông tha cho, cùng Trương Âm đám người triển khai chém giết.</p><p>Bất bại phúc địa chiến trường.</p><p>Bạch Thương Thủy mang theo Trần Y vừa đánh vừa lui.</p><p>Võ Dung đám người lần lượt ra tay, ý đồ bức bách nàng rời xa sau lưng đại trận, do đó ở ngoài trận tiêu diệt giết chết thiên đình hai vị bát chuyển.</p><p>Bạch Thương Thủy đỡ trái hở phải, cực kỳ nguy hiểm.</p><p>Nam Cương chư tiên mang cho nàng thật lớn áp lực, nhất là Võ Dung, bất luận cái gì sát chiêu hơi thở đều bị hắn che lấp, mạnh bùng nổ, làm Bạch Thương Thủy thập phần kiêng kị. Cho dù Võ Dung không động thủ, nàng như cũ muốn thời khắc chú ý này nguy hiểm nhân vật.</p><p>“Buông ta xuống dưới, ngươi đi mau!” Trần Y nói.</p><p>Hắn thân trúng tuyệt thế quái chiêu tống hữu phong, không thể động đậy, chỉ có chờ chết.</p><p>Giờ phút này, hắn ống tay áo, lông mi, tóc đều ở tiêu tán, tứ chi cũng không kiện toàn, tống hữu phong khủng bố uy lực mắt thấy sẽ muốn hoàn toàn đánh tan hắn tứ chi, sau đó lan tràn đến hắn thân thể.</p><p>Cũng may tống hữu phong không hề lây bệnh, chỉ nhằm vào Trần Y một người, Bạch Thương Thủy thế này mới có đảm lượng đem Trần Y hộ tại bên người.</p><p>“Ngươi nghĩ rằng ta là muốn cứu ngươi?” Bạch Thương Thủy âm thầm truyền âm.</p><p>Trần Y hơi hơi sửng sốt.</p><p>Hắn bỗng nhiên hiểu được.</p><p>Quả nhiên, Bạch Thương Thủy tiếp tục truyền âm nói: “Ta là cố ý làm như vậy, không cam lòng buông tha ngươi bộ dáng, trí chính mình cho hiểm cảnh, chính là hấp dẫn Nam Cương chư tiên lực chú ý, cấp người mặt sau kéo dài thời gian, làm cho bọn họ bố trí ra càng nhiều tiên trận. Ngươi đã chết chắc rồi, nhưng ngươi còn có thể phát huy một ít nhiệt lượng thừa. Ta có lẽ cũng sẽ chết, nhưng chỉ nếu có thể kéo dài thời gian là tốt rồi. Vì thiên đình, vì Trung Châu, vì trong thiên hạ nhân tộc, hy sinh bị cho là cái gì?”</p><p>Trần Y trầm mặc, hắn bỗng nhiên tưởng mỉm cười, tại đây một khắc tử vong có vẻ không quan trọng gì.</p><p>Hắn tuy rằng đối quyền thế phi thường mê luyến cùng chấp nhất, nhưng thân mình cũng có nhân tộc đại nghĩa. Hắn cùng Bạch Thương Thủy giống nhau, không hề e ngại hy sinh. Nếu không có như thế, Tử Vi tiên tử cũng sẽ không đưa hắn đề bạt làm thiên đình nhất viên.</p><p>Nhưng Trần Y thủy chung không có mỉm cười, ngược lại sắc mặt càng thêm buồn khổ cùng thống khổ, hắn muốn diễn trò, phối hợp Bạch Thương Thủy mê hoặc Nam Cương chư tiên.</p><p>“Khiến cho ta ở nhân sinh cuối cùng, phát huy một điểm nhiệt lượng thừa đi.” Trần Y thản nhiên, hắn thấy chết không sờn.</p><p>Bất quá đúng lúc này, một khúc tiếng ca truyền vào hắn trong tai.</p><p>Ở như thế kịch chiến hạ, ai còn có tâm tư ca hát?</p><p>Trần Y ngây ra một lúc, chợt đã bị tiếng ca hấp dẫn.</p><p>Cùng hắn, còn có Bạch Thương Thủy, Võ Dung đám người.</p><p>Tiếng ca mờ mịt lại trầm trọng, tựa hồ tràn ngập mâu thuẫn, phi thường độc đáo.</p><p>Mới đầu, tiếng ca chính là giống một cái sơn gian dòng suối nhỏ, ở chậm rãi róc rách chảy xuôi. Theo sau, dòng suối nhỏ giống như biến thành nham thạch nóng chảy, khuếch trương thành sông dài, ở liên miên trong núi, dường như cự long du đãng.</p><p>Cùng lúc đó, nham thạch nóng chảy cự hà dưới dãy núi biến thành sóng triều, ào ào xôn xao, liên tục không ngừng, thoải mái không ngớt.</p><p>Nham thạch nóng chảy cùng sóng triều va chạm, trao đổi, kích khởi che thiên tế thủy khí.</p><p>Thủy khí ngưng kết thành một đóa đóa mây xanh, mây xanh thẳng thượng tựa hồ muốn đưa đi lên chín tầng mây.</p><p>Bỗng nhiên điện thiểm lôi minh, lôi điện đục lỗ mây xanh, giữa sân chư tiên liền dường như theo cao trên mây ngã xuống, đáy lòng một mảnh hư không.</p><p>Hư hư thật thật, cao thấp. Khi thì khí phách tung bay, khi thì lang bạt kỳ hồ. Khi thì cánh cung xoay người, khi thì giương cánh cao tường...</p><p>Chiến trường, chiến sự ngừng lại xuống dưới, tất cả mọi người đắm chìm ở tiếng ca, quên hết tất cả.</p><p>Nhưng tiếng ca bỗng nhiên gián đoạn, chư tiên nhanh chóng thanh tỉnh.</p><p>Trì Khúc Do vẻ mặt vẻ mặt ngưng trọng: “Này đến tột cùng là cái gì ca? Rất khủng bố, cư nhiên làm cho chúng ta hãm sâu trong đó, không thể tự kềm chế!”</p><p>Kiều Chí Tài sắc mặt tái nhợt, vẻ mặt nỗi khiếp sợ vẫn còn sắc: “May mắn tiếng ca bỗng nhiên gián đoạn, nếu không chúng ta chỉ sợ không một may mắn thoát khỏi, đều phải nói.”</p><p>“Đây là cái gì ca?” Dực Hạo Phương đặt câu hỏi.</p><p>Một vị bát chuyển cổ tiên đi ra đại trận, hắn một thân hồng áo trắng bào, ý thái phong lưu, thong dong cười nói: “Đây là ta mới sáng vận mệnh ca.”</p><p>Đúng là Phượng Cửu Ca!</p><p>“Hừ, vận mệnh? Khẩu khí thật lớn.” Ba Thập Bát hừ lạnh.</p><p>“Khó có thể tin! Này bài vận mệnh ca cư nhiên đã cứu ta mệnh.” Trần Y tiếng hoan hô truyền đến, hắn chỉ còn lại có thân thể cùng đầu, nhưng là tống hữu phong dĩ nhiên ngừng lại tiêu tán. Thương thế tuy rằng khủng bố, nhưng là Trần Y mệnh xem như bảo xuống.</p><p>Nam Cương chư tiên ngẩn ngơ.</p><p>Võ Dung tống hữu phong, chính là bát chuyển trình tự. Phượng Cửu Ca vận mệnh ca, lấy mệnh giáp tiên cổ làm trung tâm, đồng dạng là bát chuyển!</p><p>“Lại là ngươi!” Võ Dung gắt gao nhìn chằm chằm Phượng Cửu Ca.</p><p>Lần trước, hắn muốn giết Phương Nguyên, là Phượng Cửu Ca bảo vệ Phương Nguyên mệnh.</p><p>Lúc này đây, hắn muốn giết Trần Y, đồng dạng là Phượng Cửu Ca ra tay, ngăn trở Trần Y hy sinh.</p><p>Liên tục hai lần, đều là Phượng Cửu Ca hỏng rồi Võ Dung mưu tính!</p><p>Hơn nữa này hai lần, đều tương đương mấu chốt.</p><p>Dù là Võ Dung thân là bất thế kiêu hùng, trí tuệ rộng lớn, có thể nhịn người chỗ không thể nhịn, giờ phút này cũng không cấm tức giận bừng bừng phấn chấn.</p><p>“Phượng Cửu Ca, ngươi quả nhiên là tuyệt thế kỳ tài.” Võ Dung hai mắt mê thành một cái phùng, hắn thanh âm bình thản lại giống như gió lạnh, lạnh như băng thấu xương, “Đến, dùng ra của ngươi sở hữu bản sự, ta đổ tốt tốt lĩnh giáo một phen.”</p><p>Nói xong, cơn lốc thổi đi.</p><p>Đây là Võ Dung vô hạn phong, luôn luôn tại tàn sát bừa bãi chiến trường, giống như cự trụ chống thiên đạp địa.</p><p>Này một kích nhưng là ước chừng tiêu hao Võ Dung trên người quá vạn phong đạo đạo ngân!</p><p>Vô hạn phong kéo dài không thôi, gió thổi bàng bạc rộng lớn, lấy nghiền áp chi thế áp hướng Phượng Cửu Ca đám người.</p><p>Phượng Cửu Ca cười khổ: “Võ Dung đại nhân thần uy khó lường, tại hạ chỉ có tạm lánh mũi nhọn.”</p><p>Bạch Thương Thủy như trước kéo Trần Y: “Không sai biệt lắm, chúng ta đi!”</p><p>Ba người phía sau đại trận, lập tức khuếch trương. Có như vậy tiếp ứng, bọn họ thuận lợi lui về đại trận.</p><p>Vừa tiến vào trong trận, Phượng Cửu Ca mạnh đại phun một ngụm máu tươi, mặt như giấy vàng, lung lay sắp đổ.</p><p>“Ngươi làm sao vậy?” Bạch Thương Thủy vội vàng một phen đỡ lấy.</p><p>Phượng Cửu Ca mỉm cười, sắc mặt tương đương khó coi, hô hấp suy yếu đến cực điểm: “Ta chiêu này vận mệnh ca, chính là sáng lập, một nửa khúc mục cũng không hoàn thành. Lần này không thể không thi triển, tự thân bởi vậy gặp thương nặng.”</p><p>“Phượng lão đệ cam mạo kì hiểm, cứu lão phu một mạng. Này ân cứu mạng, lão phu chung thân không quên!” Trần Y thở dài.</p><p>“Nay Trung Châu đại loạn, Nam Cương chư tiên thế tới rào rạt, ta cũng là cứu ngươi, kì thực là vì toàn bộ Trung Châu đại cục.” Phượng Cửu Ca khẽ lắc đầu nói.</p><p>Trần Y nhìn Phượng Cửu Ca, lại nhìn nhìn Bạch Thương Thủy, nghĩ đến hai người đều phấn đấu quên mình hành động, không khỏi hào hùng cười to: “Mặc kệ thế cục có bao nhiêu nguy cấp, có chúng ta bất kể hy sinh, không sợ tử vong tinh thần ý chí chiến đấu, lần này Trung Châu tất thắng, thiên đình tất thắng!”</p><p>Thiên đình.</p><p>Vẫn xa xa chú ý bất bại phúc địa Tử Vi tiên tử, phun ra trong lồng ngực trọc khí, mặt lộ vẻ mỉm cười.</p><p>“Hảo một cái Phượng Cửu Ca, hảo một bài vận mệnh ca!”</p><p>Thiên đình vận mệnh cổ đại kế, Tử Vi tiên tử là biết đến. Trường sinh thiên cũng đối mệnh vận cổ có dã tâm. Thiên đình muốn giành hồng vận tề thiên tiên cổ, trường sinh thiên muốn cướp đoạt túc mệnh cổ, đều là đối với vận mệnh ý đồ.</p><p>Nhưng mà, chân chính bước ra một bước, đi ở phía trước, đều không phải là này hai đại siêu tuyệt thế lực, ngược lại là một vị cổ tiên.</p><p>“Phượng Cửu Ca!” Tử Vi tiên tử trong miệng nỉ non.</p><p>Cứ việc nàng vẫn đều xem trọng Phượng Cửu Ca tài tình cùng thiên phú, nhưng hiện tại nàng rồi đột nhiên phát hiện, nguyên lai chính mình như cũ là rất lớn xem nhẹ hắn.</p><p>Trần Y hy sinh, ở Tử Vi tiên tử xem ra, đã thành kết cục đã định. Bởi vì tống hữu phong một khi trúng, chính là khó giải. Trừ phi phía trước liền nghiêm thêm phòng bị.</p><p>Không nghĩ tới này lịch sử ghi lại, trực tiếp bị Phượng Cửu Ca ngang nhiên đánh vỡ.</p><p>Trong lịch sử, chưa bao giờ từng có ngay mặt phá giải tống hữu phong sát chiêu tình huống. Không hề nghi ngờ, tại Đại Đồng phong sau, Phượng Cửu Ca lại một lần khai sáng lịch sử!</p><p>Đế quân thành chiến trường.</p><p>Từng đợt tiếng hoan hô, ở trong đế quân thành quanh quẩn.</p><p>Trung Châu luyện cổ đại hội cuối cùng đại bỉ hợp lại, thành công kết thúc.</p><p>Này cũng liền ý nghĩa, nơi này không còn là thiên đình yếu hại chỗ.</p><p>Nhận thấy được điểm này Tây Mạc cổ tiên, ào ào triệt thoái phía sau, ý đồ dời đi.</p><p>Bọn họ chung quy không có phá hủy đế quân thành, phá đi Trung Châu luyện cổ đại hội.</p><p>“Hết thảy đều kết thúc.”</p><p>“Ai, còn là làm cho thiên đình thực hiện được.”</p><p>Tây Mạc cổ tiên chán ngán thất vọng, nhưng bọn họ muốn rút lui khỏi cũng không dễ dàng, Trung Châu một phương đều đã bị nhân trung hào kiệt tăng phúc, không nghĩ khiến cho bọn họ dễ dàng như vậy đi rồi.</p><p>Phương Nguyên tâm tình trầm trọng.</p><p>Hắn đã dùng hết toàn lực, nhưng không có cách nào.</p><p>Thiên đình thủ đoạn ùn ùn, làm hắn đại ra dự liệu, không kịp nhìn.</p><p>Nói đến cùng, còn là thiên đình nội tình quá mức hùng hồn, Phương Nguyên so ra kém.</p><p>Cứ việc hắn nhiều lần được đến tôn giả truyền thừa, lại lừa gạt, thực lực đột nhiên tăng mạnh, tiến bộ chi thần tốc nghe rợn cả người. Nhưng thiên đình cùng Trung Châu cũng là trải qua ba trăm vạn năm, có vô số tinh anh lương tài một đời đời tâm huyết tích lũy! </p>\n\t\t\t \n\n                    "
}