{
  "href": "https://doctruyenchufull.vip/6334012abea2d9fb2f859fff",
  "title": "Chương 1733: Giết Phương Nguyên Vì Dân Trừ Hại",
  "chapterNumber": "1733",
  "slug": "chuong-1733-giet-phuong-nguyen-vi-dan-tru-hai",
  "previousLink": "chapters-truyenchufull/1732-chuong-1732-van-menh-ca",
  "currentLink": "chapters-truyenchufull/1733-chuong-1733-giet-phuong-nguyen-vi-dan-tru-hai",
  "nextLink": "chapters-truyenchufull/1734-chuong-1734-nguyen-cung-phuong-nguyen-lien-thu",
  "contentHTML": "\n\n                        <p> Phương Nguyên thành tựu, là hắn chính mình cố gắng thành quả, cũng có rất nhiều tiền nhân giúp đỡ.</p><p>Thiên đình, Trung Châu đồng dạng như thế, có thể phòng ngự Phương Nguyên cùng Tây Mạc chư tiên tiến công, không hề kỳ quái. Đây là thực lực cùng nội tình, là Trung Châu, thiên đình vô số thế hệ cố gắng.</p><p>Loại này cố gắng, mặc kệ là bây giờ còn là từng, đều là không thể phủ nhận.</p><p>“Việc không thể làm, chỉ có rút.” Phương Nguyên thầm nghĩ.</p><p>Lệ Hoàng, Thanh Dạ vẫn cố gắng dây dưa Phương Nguyên, bất quá dựa vào Phương Nguyên thủ đoạn, hắn tự tin còn là có thể phá vây.</p><p>Đối với đế quân thành, Phương Nguyên đã mất phá hủy ý tưởng.</p><p>Thứ nhất phá hủy nó, đối đại cục vô ích, thứ hai ở Trung Châu cổ tiên chồng chất bảo vệ dưới, còn tưởng đối đế quân thành ra tay, khó khăn chồng chất.</p><p>Nhưng vào lúc này, bỗng nhiên truyền đến ù ù nổ.</p><p>Đại địa rạn nứt, một đạo thật lớn địa câu theo nam tới bắc, một đường nuốt sơn phệ lâm, tốc độ cực nhanh!</p><p>Hảo xảo bất xảo, đế quân thành ngay tại địa câu phía trước.</p><p>“Không xong!”</p><p>“Bảo hộ đế quân thành!”</p><p>Này một màn, ra ngoài mọi người dự kiến.</p><p>Trung Châu chư tiên luống cuống tay chân, ào ào ra tay, muốn bảo vệ đế quân thành.</p><p>Nhưng thiên uy khó dò, địa câu thành hình không hề bình thường, căn nguyên ở chỗ ngũ vực xác nhập, địa mạch nhất thống. Đây là loại nào thiên địa sức mạnh to lớn, nào là liên can cổ tiên gấp gáp trong lúc đó có thể ứng phó?</p><p>Vì thế, Trung Châu cổ tiên cũng chỉ có thể trơ mắt nhìn, địa câu một ngụm nuốt vào đế quân thành!</p><p>Đế quân thành không thể phi hành, cực kỳ khổng lồ, nền vừa hủy, nó rơi xuống đến địa câu ở chỗ sâu trong, không ngừng băng giải.</p><p>Chỗ tòa này trên đời hùng thành, có gần trăm vạn dân số. Cổ sư vô số, đều là theo khắp nơi hội tụ mà đến tinh anh. Nhất là này giới đại hội, thiên đình vì chống lại Phương Nguyên vận thế, tập kết rất nhiều có được rất mạnh số mệnh nhân vật.</p><p>Diệp Phàm, Hồng Dịch ngay tại trong này, còn có rất nhiều người cùng hai người bọn họ không kém.</p><p>“Mau cứu người!” Lệ Hoàng rống to.</p><p>“Ha ha ha, nghĩ đến mỹ!” Phương Nguyên mạnh ra tay.</p><p>Hắn giờ phút này đúng là diêm đế trạng thái, thi triển hồn đạo sát chiêu cực kỳ thuận tay.</p><p>Phương Nguyên đã ở rơi xuống trong trăm vạn người, gặp được Hồng Dịch cùng Diệp Phàm. Này hai người đều là cùng liên vận, khó trách chính mình vận thế vẫn bị áp chế.</p><p>Tiên đạo sát chiêu -- lạc phách ấn!</p><p>Tiên đạo sát chiêu -- xuân tiễn!</p><p>Tiên đạo sát chiêu -- hạ phiến!</p><p>Phương Nguyên đầu tiên là thi triển lạc phách ấn, theo sau biến hóa thành thái cổ niên hầu, lại thi triển hai đại trụ nói sát chiêu.</p><p>“Không!” Lệ Hoàng gấp gáp trong lúc đó, căn bản ngăn không được Phương Nguyên âm độc thế công, hắn rống giận lên, lại chỉ có thể trơ mắt nhìn vô số sinh mệnh chết thảm ở Phương Nguyên trong tay.</p><p>Này trong đó liền bao gồm tham dự cuối cùng luyện đạo đại bỉ kia một nắm tinh anh.</p><p>Diệp Phàm, Hồng Dịch tự nhiên không một may mắn thoát khỏi.</p><p>“Phương Nguyên, ngươi uổng là bát chuyển cổ tiên, cư nhiên tàn sát phàm nhân. Ngươi như thế cùng hung cực ác, đáng chết, đáng chết!” Thanh Dạ hai mắt đỏ bừng, tràn ngập tơ máu, giáp khỏa khôn cùng tức giận, giết hướng Phương Nguyên.</p><p>Phương Nguyên này một kích, làm cho Trung Châu tổn thất thảm trọng!</p><p>Thanh Dạ biết rõ: Này đế quân thành chính là Trung Châu một chỗ trung tâm trọng địa, chọn dùng nhân đạo thủ đoạn bố trí, hấp dẫn cùng tài bồi ra cuồn cuộn không ngừng nhân đạo tinh anh. Nhiều thế hệ tích lũy, nhân khí phi phàm, có thể nói cổ tiên lớn nhất nôi.</p><p>Phải biết rằng Trung Châu chính là môn phái chế độ, cùng này khác bốn vực bất đồng. Đế quân thành thừa thải nhân tài, nhất là nhân đạo số mệnh nồng hậu nhân tài. Những người này chỉ cần đạt được nhất định tài nguyên, thuận lợi trưởng thành, trở thành cổ tiên khả năng tính phi thường lớn!</p><p>Tương lai ngũ vực loạn chiến, cổ tiên thế tất ngã xuống thường xuyên, mà những người này chính là Trung Châu dự trữ, cổ tiên mầm móng.</p><p>Phương Nguyên này một kích, cơ hồ đem toàn thành mọi người xử lý, cũng xử lý Trung Châu hơn một nửa nhân tài dự trữ, thật lớn cắt giảm Trung Châu chiến tranh tiềm lực.</p><p>Như vậy thảm trọng tổn thất, như thế nào không cho Lệ Hoàng, Thanh Dạ đám người giận không thể át, hận không thể đem Phương Nguyên thiên đao vạn quả!</p><p>Hồng Dịch, Diệp Phàm vừa chết, đại lượng nhân tài diệt vong, Phương Nguyên nhất thời có một loại cả người thoải mái ảo giác.</p><p>Hắn biết chính mình vận đạo bắt đầu chiếm cứ ưu thế.</p><p>Cuối cùng nhìn thoáng qua còn tại hạ trụy đế quân thành hài cốt, cùng với chính mình tự tay tạo thành gần trăm vị thi khu, Phương Nguyên nhanh chóng triệt thoái phía sau.</p><p>Lệ Hoàng, Thanh Dạ cùng với chứa nhiều tiên cổ ốc, đối hắn triển khai hung ác đuổi giết.</p><p>“Ma đầu, ma đầu!”</p><p>“Hắn nhưng lại cơ hồ giết người toàn thành, bên trong còn có... Người nhà của ta!”</p><p>“Giết hắn, vì dân trừ hại a!”</p><p>Trung Châu cổ tiên đều bị lòng đầy căm phẫn, đằng đằng sát khí.</p><p>Phương Nguyên cuồng tiếu: “Các ngươi ngăn được ta sao?”</p><p>Đích thực ngăn không được.</p><p>Tuy rằng Phương Nguyên tạm thời không làm gì được Trung Châu những người này, nhưng này đó tiên cổ ốc, cùng với bát chuyển cổ tiên, mặc dù có thể vây quanh Tây Mạc tiên cổ ốc, cũng vây không được Phương Nguyên bực này chiến lực.</p><p>Trừ phi là có tiên đạo cổ trận, hoặc là tiên đạo chiến trường sát chiêu.</p><p>Nhưng này gấp gáp trong lúc đó, như thế nào khả năng bố trí đi ra?</p><p>Kỳ thật cho dù bố trí ra tiên đạo cổ trận hoặc là chiến trường, trừ phi nhanh chóng tiêu diệt Phương Nguyên, nếu không dựa vào Phương Nguyên trí đạo tạo nghệ cùng cường đại thủ đoạn, cũng có thể thoát vây.</p><p>Phía trước Chu Hùng Tín đã chết, chính là tốt nhất chứng minh.</p><p>Không chỉ có ngăn không được, Phương Nguyên còn có phản công lực.</p><p>Oanh!</p><p>Một chút trọng kích, Phương Nguyên thiếu chút nữa dỡ xuống một tòa tiên cổ ốc.</p><p>Cổ Nguyệt Phương Chính ngay tại này ốc trong vòng, sợ tới mức cả người mồ hôi lạnh. Chỗ tòa này tiên cổ ốc vội vàng rút lui phía sau, khẩn cấp nghỉ ngơi chỉnh đốn, này khác tiên cổ ốc nhanh chóng bổ khuyết chỗ trống.</p><p>Phương Nguyên tiếc nuối nhìn này ốc liếc mắt một cái. Hắn tuy rằng không biết Phương Chính ngay tại trong phòng, nhưng trong lòng có một loại trực giác nói cho hắn, nếu là đem này ốc xoá sạch, đối hắn có lợi thật lớn.</p><p>Phương Chính tồn tại, đối với hắn mà nói, chính là một loại chế ước cùng ràng buộc.</p><p>“Phương Nguyên, Phương Nguyên!” Phía sau, Băng Tắc Xuyên lại liên lạc.</p><p>“Băng Tắc Xuyên, ngươi còn không biết ngượng lại liên lạc ta? Hôm nay chi bại, đều ở chỗ ngươi!” Phương Nguyên biểu lộ ra phẫn nộ loại tình cảm.</p><p>Kỳ thật tổng thể mà nói, Trung Châu thiên đình tuy có nội tình, nhưng cùng bốn vực có vẻ, như cũ bị vây hạ phong.</p><p>Nhưng mà, Trung Châu vạn người một lòng, chặt chẽ đoàn kết, mà này khác 4 vực tắc hành động tản mạn, đều có tư tâm, lực lượng tuy rằng khổng lồ, lại phân tán chung quanh.</p><p>Trên thực tế, 4 đại vực thực lực đều có giữ lại. Tỷ như Đông Hải tuy rằng xuất động rất nhiều bát chuyển, nhưng thất chuyển cổ tiên cùng với tiên cổ ốc, xuất hiện rất ít. Lại tỷ như Tây Mạc phương diện, tuy rằng xuất động tiên cổ ốc cùng đại lượng thất chuyển, lục chuyển, nhưng bát chuyển cổ tiên rất ít. Rất nhiều cường giả, như là Tập gia thái thượng đại trưởng lão, căn bản không có tham dự này chiến, vẫn lưu thủ ở Tây Mạc.</p><p>Băng Tắc Xuyên khổ thán: “Ta bên này chống đỡ không được bao lâu, thương vong thực thảm trọng, nhưng chúng ta còn có cơ hội! Vậy ở bất bại phúc địa!”</p><p>Nguyên lai, thiên đình chọn dùng nhân đạo thủ đoạn, tổ chức Trung Châu luyện cổ đại hội, mục đích chính là cấp bất bại phúc địa cung cấp vô số lần thất bại, sau đó lại từ bất bại phúc địa trung rút ra ra thành công đạo ngân.</p><p>Hiện tại, túc mệnh cổ như cũ chưa hoàn toàn chữa trị, còn kém cuối cùng một đám thành công đạo ngân.</p><p>Trung Châu luyện cổ đại hội tuy rằng tổ chức hoàn thành, cuối cùng một đám thành công đạo ngân đang ở nổi lên, nhưng mà muốn truyền đến thiên đình bên trong, lại cần so với dĩ vãng Trung Châu luyện cổ đại hội lâu thời gian.</p><p>Đây là bởi vì, nay bất bại phúc địa đã thành chiến trường, bị chồng chất tiên trận bao.</p><p>Này đó tiên trận tuy rằng chống đỡ ở Nam Cương chư tiên mãnh công, nhưng cấp thành công đạo ngân chuyển vận tạo thành nhất định khó khăn.</p><p>Trải qua Băng Tắc Xuyên giải thích, Phương Nguyên trong lòng một mảnh sáng như tuyết: “Xem ra bất bại phúc địa chính là chúng ta hi vọng cuối cùng!”</p><p>Phương Nguyên không có chút do dự, hắn biến chuyển phương hướng, ngang nhiên đánh về phía bất bại phúc địa.</p><p>Phía sau, Lệ Hoàng đám người cùng với một bộ phận tiên cổ ốc, đối hắn theo đuổi không bỏ.</p><p>Bất bại phúc địa chiến trường.</p><p>Vô hạn phong giống như trụ trời, chậm rãi lướt ngang, lấy nghiền áp chi thế tàn phá thiên đình một phương tiên đạo đại trận.</p><p>Tiên đạo đại trận phụt ra ra lóng lánh kim quang, cực lực ngăn cản.</p><p>Võ Dung đám người sắc mặt ngưng trọng.</p><p>Bát chuyển cổ tiên Trì Khúc Do trầm giọng nói: “Không thể tưởng tượng, đối phương tiên đạo đại trận thế nhưng cũng có thể bị tăng phúc! Này đầy trời trôi nổi màu trắng quang điểm, đến tột cùng ra sao loại nhân đạo thủ đoạn?”</p><p>Tiên đạo đại trận bản chất, đó là tiên đạo sát chiêu, là từ cổ tiên thao túng.</p><p>Cổ tiên đã bị nhân trung hào kiệt giúp, tiên đạo đại trận tự nhiên cũng uy lực nhân.</p><p>Võ Dung không tiếc tự tổn hại nội tình, thế này mới nổi lên mà ra cường đại sát chiêu -- vô hạn phong, giờ phút này tuy rằng như cũ chiếm cứ thượng phong, nhưng chiến quả so với phía trước muốn nhỏ rất nhiều.</p><p>“Xem ra chúng ta muốn nhanh chóng phá trận, còn phải nội ứng ngoại hợp. Bên ngoài liền giao cho vô hạn phong, nội bộ còn cần chúng ta ra tay, tìm kiếm sơ hở.” Dực Hạo Phương ngưng thần nói.</p><p>Ba Thập Bát trầm ngâm: “Nhưng lúc này bất đồng dĩ vãng, phía trước chúng ta là đánh bất ngờ, đánh thiên đình một cái trở tay không kịp. Nay thời gian đã qua đi thật lâu sau, chúng ta muốn thời khắc phòng bị thiên đình khả năng viện binh. Cho nên, phải ở ngoài trận còn phải lưu thủ một số người.”</p><p>Ba Thập Bát mà nói, được đến mọi người đồng ý.</p><p>Dù sao vô hạn phong, tuy rằng uy lực mênh mông cuồn cuộn, nhưng như cũ chính là một cái sát chiêu mà thôi.</p><p>Chiêu là chết, người là sống.</p><p>Võ Dung trong lòng trầm trọng.</p><p>Không có nhanh chóng công phá đại trận, làm hắn đánh bất ngờ kế hoạch rách nát, nay chỉ có thể sửa làm cường công.</p><p>Thiên đình một phương tuy rằng bị liên tục công phá mấy đạo đại trận, tiên cổ có lẽ có điều tổn thất, nhưng là vẫn chưa thương cân động cốt.</p><p>Trần Y vốn đã mất còn sống hy vọng, không nghĩ tới Phượng Cửu Ca này biến số, cư nhiên cứu hắn.</p><p>Võ Dung biết rõ: Thời gian kéo càng lâu, đối bọn họ mà nói lại càng bất lợi. Chia thế ở phải làm, một bộ phận người vào trận, một bộ phận người bên ngoài cường công. Nhưng mà cứ như vậy, lực lượng liền không thể thống hợp, phá giải đại trận hiệu suất thế tất giảm xuống. Vạn nhất thiên đình viện binh xuất hiện, cũng càng dễ dàng bị nhất nhất công phá.</p><p>Võ Dung trong lòng thầm than, cứ việc chia tai hại chồng chất, nhưng hắn phải phải làm.</p><p>“Nếu là của ta quân lực lại cường thịnh vài phần thì tốt rồi, đáng tiếc ta tuy rằng trở thành nam liên minh chủ, như cũ không thể điều động càng nhiều Nam Cương thực lực. Có thể triệu tập này khác ba vị bát chuyển lại đây, dĩ nhiên là lập tức tốt nhất thành quả.”</p><p>Võ Dung hít sâu một hơi, lập tức tiến hành an bài.</p><p>Trì Khúc Do trận đạo tạo nghệ thứ nhất, đương nhiên muốn vào trận. Võ Dung là chiến lực thứ nhất, cũng vào trận, một phương diện bảo hộ Trì Khúc Do, một phương diện ở trong trận tiến hành cường công.</p><p>Mà Dực Hạo Phương, Ba Thập Bát, một cái tu hành biến hóa đạo, một cái tu hành luật đạo, đều có thể lưu thủ bên ngoài. Dù sao thiên đình viện binh có lẽ đội hình khổng lồ, lưu thủ hai vị bát chuyển càng thêm bảo hiểm.</p><p>Ngay tại Nam Cương cổ tiên thương lượng như thế nào chia khi, bỗng nhiên dị tượng truyền đến.</p><p>Võ Dung sắc mặt khẽ biến, nhìn về phía phương bắc, nói khẽ nói: “Có người đến đây.”</p><p>Đến người còn không thiếu!</p><p>Đầu lĩnh ba vị, đều là bát chuyển.</p><p>Một vị lão giả, chống quải trượng, hiền lành hòa khí, đúng là Bắc Nguyên Dược gia tiền nhiệm thái thượng đại trưởng lão, nay trường sinh thiên Nam Hoang tiên nhân -- Dược Hoàng.</p><p>Mặt khác một vị, thân áo bào trắng, bộ lông nồng đậm, dáng người cao gầy, chính là Bắc Nguyên Bách Túc gia thái thượng đại trưởng lão -- Bách Túc Thiên Quân.</p><p>Vị thứ ba, cao quan mắt phượng, màu vàng áo choàng, phong tư trác tuyệt, còn lại là Cung gia họ khác gia lão -- Phượng Tiên thái tử.</p><p>Theo sau vài vị, cũng đều là nhân trung hào kiệt, tiên trung tinh anh.</p><p>Có bá tiên Sở Độ, cáp mô yêu tiên Nỗ Nhĩ Thiến, thương thần Viên Nhượng Tôn, thôn tài đồng tử Nhập Nhị Phú vân vân.</p><p>Bắc Nguyên cổ tiên hướng nam cương chư tiên nhanh chóng dựa.</p><p>“Bắc Nguyên chư vị, ý muốn như thế nào?” Võ Dung cao giọng hỏi.</p><p>Dược Hoàng ha ha cười nói: “Đối đầu kẻ địch mạnh, nguyện cùng chư vị tiên hữu liên thủ, tề công thiên đình đại trận!”</p><p>Võ Dung cười ha ha, thiên đình chưa có tới viện, ngược lại là bên mình có viện thủ. </p>\n\t\t\t \n\n                    "
}