{
  "href": "https://doctruyenchufull.vip/6334013dbea2d9fb2f85a04d",
  "title": "Chương 1736: Thế Cục",
  "chapterNumber": "1736",
  "slug": "chuong-1736-the-cuc",
  "previousLink": "chapters-truyenchufull/1735-chuong-1735-cuu-cuu-lien-hoan-bat-tuyet-tran",
  "currentLink": "chapters-truyenchufull/1736-chuong-1736-the-cuc",
  "nextLink": "chapters-truyenchufull/1737-chuong-1737-ngu-gioi-dai-tran",
  "contentHTML": "\n\n                        <p> Võ Dung, Dược Hoàng đám người đều có chút hơi mờ mịt.</p><p>Cửu cửu liên hoàn bất tuyệt trận, đây chính là Tinh Tú tiên tôn bố trí xuống dưới đại trận, chuyên môn vì đối phó Vô Cực ma tôn. Căn cứ nghe đồn, năm đó Vô Cực ma tôn cũng là liên tục phá trăm trận sau, mới thoát vây mà ra.</p><p>Bằng bọn họ thực lực, như thế nào có thể đột phá bực này lạch trời tuyệt quan?</p><p>Càng làm cho lòng người tiêu táo bất an là, bọn họ phải giành giật từng giây, thời gian cũng không đám người, một khi túc mệnh cổ hoàn toàn chữa trị, sẽ thấy không thắng lợi hy vọng.</p><p>“Làm sao bây giờ?” Bách Túc Thiên Quân nhíu mày.</p><p>“Đây là Tinh Tú tiên tôn bút tích, khó trách! Khó trách!” Huyền Cực Tử bỗng nhiên tỉnh ngộ.</p><p>Trì Khúc Do khó xử nói: “Mặc dù là tập kết thiên hạ trận đạo cổ tiên, cùng nhau đến phá này đại trận, chỉ sợ cũng bại nhiều thắng thiếu. Huống chi hiện tại, chúng ta thời gian càng ngày càng ít...”</p><p>Vị này trận đạo đại năng, khai chiến tới nay nhiều lần phát huy siêu tuyệt tác dụng nam liên lãnh tụ chi nhất, cũng đánh lên lui trống lớn.</p><p>Võ Dung bỗng nhiên cười ha ha.</p><p>“Minh chủ cớ gì bật cười? Chẳng lẽ là có phá trận diệu kế?” Trì Khúc Do nghi hoặc hỏi.</p><p>Võ Dung lắc đầu: “Ta mặc dù không có gì phá trận diệu kế, nhưng ta đã nhìn thấu thiên đình hư thật. Chư vị, các ngươi cũng không tất khẩn trương, theo ta thấy, trước mặt cửa ải khó khăn chúng ta quá mức đánh giá cao.”</p><p>“Vì sao? Chư vị không ngại ngẫm lại.”</p><p>“Lúc trước cửu cửu liên hoàn bất tuyệt trận, chính là Tinh Tú tiên tôn thân thủ bố trí. Lại có thiên đình cổ tiên vào trận, chống cự Vô Cực ma tôn. Nhưng chung quy không có ngăn cản được, Vô Cực ma tôn phá trận mà ra. Cũng là phá trận, như vậy chỗ tòa này cửu cửu liên hoàn bất tuyệt trận cũng đã chịu khổ hủy diệt quá một lần.”</p><p>“Cho dù thiên đình nội tình hùng hậu, chữa trị tốt lắm sở hữu tiên cổ. Làm xấu nhất tính toán, chúng ta hiện tại đối mặt đó là đầy đủ, thậm chí thay đổi quá cửu cửu liên hoàn bất tuyệt trận. Nhưng trấn thủ cổ tiên, cũng không tất cả đều là thiên đình thành viên. Thậm chí chân chính thiên đình thành viên, cũng chỉ sợ không nhiều lắm. Đế quân thành chiến trường có Lệ Hoàng, Thanh Dạ, thiên đình chiến trường cũng có Long Công, Tử Vi tiên tử, Viên Quỳnh Đô, Xa Vĩ, Tòng Nghiêm đám bị liên lụy ở bên trong. Trung Châu lần này đã bị ta bốn vực tề công, bức đến bọn họ tại đây thiết lập cửu cửu đại trận, chính thuyết minh bọn họ chia dưới, nhân thủ rất thưa thớt, chỉ có thể bị động phòng ngự.”</p><p>Võ Dung hai mắt rạng rỡ sinh huy, trong lúc nhất thời toàn thân tản mác ra tự tin tuyệt luân, bày mưu nghĩ kế phong thái.</p><p>Hắn tiếp tục nói: “Tối mấu chốt, bọn họ đã lộ ra suy yếu bản chất! Bởi vì phía trước, Trần Y, Bạch Thương Thủy xuất trận đến chiến ta nam liên chư tiên, Trần Y suýt nữa bị ta giết chết. Chư vị, nếu là cửu cửu liên hoàn bất tuyệt đại trận thật sự không gì phá nổi, Trần Y, Bạch Thương Thủy làm gì lấy thân phạm hiểm đâu? Tất nhiên là bọn họ hai vì phía sau bố trí tân cổ trận, mà kéo dài thời gian.”</p><p>“Phía trước vẻn vẹn chúng ta nam liên tiến công, cũng đã bức bách bọn họ bí quá hoá liều. Nay chúng ta nam liên cùng chư vị Bắc Nguyên tiên hữu liên thủ, việc này có tương lai. Cửu cửu liên hoàn bất tuyệt trận tuy là truyền kỳ, nhưng là muốn xem người nào tiến công, người nào đóng ở!”</p><p>“Đúng vậy, là này lý!”</p><p>“Ha ha, đúng vậy, việc cấp bách, còn là gia tăng tiến công. Thiên đình phòng ngự chẳng phải là như vậy cường đại.”</p><p>“Hổ thẹn, ta nhưng lại bị Tinh Tú tiên tôn hàng đầu dọa ở.”</p><p>Võ Dung một phen nói chư tiên sĩ khí đại chấn, thế công không hàng phản thăng, càng thêm lạnh thấu xương.</p><p>Võ Dung mỉm cười, trong lòng lại ở thầm than.</p><p>Ở đây chư tiên đều là người tài, bị cửu cửu liên hoàn bất tuyệt trận hàng đầu hù trụ, đều không phải là là bọn họ trí đoản, mà là áp lực quá lớn.</p><p>Băng Tắc Xuyên đem tình hình thực tế thông tri nhiều người, ngưng tụ thành một dây thừng, đến cường công đại trận, ý đồ tranh đoạt cuối cùng một phần thắng cơ, nhưng này cử có lợi có tệ, ở đây chư tiên đều biết tình thế nguy cấp.</p><p>Hơi bất lưu ý, bên ta thất bại thảm hại, sẽ muốn bị thiên đình phản kích.</p><p>Đây chính là ở Trung Châu.</p><p>Bọn họ lại không có định tiên du sát chiêu, cho dù có, thiên đình chỉ sợ cũng có tương ứng phản chế thủ đoạn.</p><p>Cho nên, chư tiên muốn lui lại, chỉ sợ thực khó khăn.</p><p>Bảo hiểm ổn thỏa, đương nhiên là hiện tại lui lại. Thời gian tha càng lâu, rút lui khỏi Trung Châu độ khó lại càng cao.</p><p>“Tây Mạc, Đông Hải cổ tiên, phỏng chừng đã bắt đầu lui lại đi. Dù sao này hai vực năm bè bảy mảng, không giống ta Nam Cương, còn có Bắc Nguyên, có thể ngưng tụ trù tính chung tuyệt đại đa số chính đạo thế lực.”</p><p>“Hiện tại liền xem ta phương hay không có thể nhanh chóng công phá đại trận, truy tiệt đến cuối cùng một đám thành công đạo ngân.”</p><p>“Ai! Vừa mới còn hy vọng cho Phương Nguyên mộng đạo thủ đoạn, đến đối phó loại này đại trận. Không nghĩ tới thiên đình một phương cư nhiên cũng nắm giữ thuần mộng cầu chân thể thủ đoạn. Là vì ma tôn U Hồn bị bắt giữ duyên cớ sao?”</p><p>“Cũng không biết này trong đại trận, đến cùng là ai ra tay, ngăn trở Phương Nguyên?”</p><p>Võ Dung trong lòng không ngừng suy đoán, tự hỏi đại cục.</p><p>Cửu cửu liên hoàn bất tuyệt trận, Phượng Cửu Ca vẻ mặt tái nhợt, lại mặt lộ vẻ mỉm cười.</p><p>“Hoàng nhi, làm tốt lắm!” Hắn nhìn Phượng Kim Hoàng, ý cười tràn đầy, vui mừng đến cực điểm.</p><p>Ngăn cản Phương Nguyên, không phải người khác, đúng là Phượng Cửu Ca nữ nhi -- Phượng Kim Hoàng!</p><p>Phượng Kim Hoàng thè lưỡi: “Cha, nữ nhi không dám kể công, có thể thao túng tiên cổ, thúc giục ra tiên đạo sát chiêu, đều có khắp cả đại trận giúp.”</p><p>“Dù vậy, có thể đối kháng Phương Nguyên, khiến cho lao mà vô công, Phượng Kim Hoàng ngươi đã lập hạ công lớn.” Bạch Thương Thủy cười nói.</p><p>Trần Y gật đầu, nhìn Phượng Cửu Ca, lại nhìn nhìn Phượng Kim Hoàng: “Thật có thể nói là là hổ phụ khôn khuyển nữ a.”</p><p>Phượng Cửu Ca cứu mạng của hắn, Phượng Kim Hoàng lại như thế kinh tài diễm diễm, điều này làm cho Trần Y trong lòng đối này đối cha con tràn ngập cảm kích cùng tán thưởng.</p><p>Thiên đình.</p><p>Một phen mãnh công đã hạ xuống màn che.</p><p>Long Công ồ ồ hô hấp dần dần bình ổn xuống dưới.</p><p>Hắn nhìn trước mặt tuy rằng vết thương luy luy, nhưng như cũ sừng sững không ngã thất cực hoang đô, bất mãn hừ lạnh một tiếng.</p><p>“Đến tột cùng còn là không có tồi suy sụp nó. Là vì người mang thương thế duyên cớ sao...”</p><p>Dựa theo lẽ thường, Long Công ở long ngự thượng tân sát chiêu thêm vào dưới, chiến lực tấn mãnh tăng vọt, tuyệt đối năng lực khắc thất cực hoang đô. Chẳng sợ chỗ tòa này thượng cổ đại trận, có thể nói trong lịch sử tối cường tư thái.</p><p>Nhưng liên lụy Long Công, hay là hắn trên người thương.</p><p>Này đó thương, chủ yếu là vết thương cũ. Là không lâu trước, Long Công cường đoạt Long cung, bị chứa nhiều Đông Hải cổ tiên sáng tạo chiến quả.</p><p>“Nếu là không có này đó thương thế, ta đã có thể tồi suy sụp thất cực hoang đô. Là ta tính ra có chút lệch lạc. Bất quá tiếp qua một đoạn thời gian, nó nhất định không thể lại ngăn cản ta!”</p><p>Long Công trong lòng hừ lạnh.</p><p>Phía trước, hắn đối trên người thương thế chẳng hề để ý, nhưng hiện tại lại xuất hiện thất cực hoang đô.</p><p>Cao thủ chi tranh, hướng đến chỉ tranh một đường.</p><p>Long Công tuy rằng đã có thể lực áp thất cực hoang đô, nhất sửa lúc ban đầu đối kháng khi bị động, nhưng không có cũng đủ ưu thế, có thể phá hủy điệu nó.</p><p>Một trận cường thế bùng nổ sau, Long Công thế công yếu bớt, bắt đầu du đấu.</p><p>Băng Tắc Xuyên đám người cuối cùng là thở dài nhẹ nhõm một hơi, Long Công mang cho bọn họ áp lực quá lớn.</p><p>Tử Vi tiên tử đám người còn lại là ánh mắt phức tạp. Càng ngày càng nhiều thiên đình thành viên biết, Long Công thời gian thật sự không nhiều lắm. Hắn đây là ở bộc phát ra sinh mệnh cuối cùng huy hoàng! Giống như là khói lửa, sáng lạn như vậy trong nháy mắt, sau đó, thiên đình đem đau mất vị này truyền kỳ đại năng!</p><p>Bỗng nhiên, Tử Vi tiên tử được đến Long Công truyền âm hỏi thăm.</p><p>“Tử Vi tiên tử, hiện tại cục diện như thế nào?”</p><p>Tử Vi tiên tử vội vàng trả lời.</p><p>“Đế quân thành bị phá, phàm nhân chết thảm trọng... Lệ Hoàng, Thanh Dạ đều ở chạy tới bất bại phúc địa chiến trường... Tàng long quật bên kia, Đông Hải bát chuyển cổ tiên kịch chiến, hừng hực khí thế...”</p><p>Long Công trong miệng thì thào một trận, tiện đà đối Tử Vi tiên tử nói: “Tốt lắm, ta không có nhìn lầm ngươi, Tử Vi. Dựa vào của ngươi bài binh bày trận, này ba đại chiến trường đều bảo vệ cho. Đế quân thành chiến trường là xuất hiện thiên tai ngoài ý muốn, đều không phải là là ngươi sai.”</p><p>Long Công đối Tử Vi tiên tử vui lòng tán thưởng chi từ. Hắn biết, chính mình tuy là nổi bật vô hai, nhưng đều có lại cho Tử Vi tiên tử như vậy trí đạo đại năng tọa trấn phía sau.</p><p>Tử Vi tiên tử tắc đối Long Công càng thêm kính nể, nàng chân thành nói: “Này còn may mà Long Công đại nhân ngài đoạt đến đây Long cung. Ai có thể nghĩ đến, Long cung trung nhưng lại bao hàm bát chuyển mộng đạo tiên cổ -- như mộng lệnh, khiến cho Long cung có thể nô dịch bát chuyển cổ tiên! Có Trương Âm đám người, thật to giảm bớt chúng ta binh lực không đủ. Càng bởi vì Long Công đại nhân không tiếc thân chịu trọng thương, ẩn tàng rồi Trương Âm, Dung bà đám người thân phận. Thế này mới khiến cho chúng ta tính kế Đông Hải cổ tiên thành công, nếu không mà nói, làm cho này đó Đông Hải bát chuyển lẻn đến ba đại chiến trường đi, phiền toái liền lớn.”</p><p>Long Công: “Đúng vậy, như mộng lệnh tồn tại cũng làm ta cảm thấy ngoài ý muốn.”</p><p>Hắn không khỏi hồi tưởng khởi lúc trước Đông Hải chi tranh tình cảnh.</p><p>Trương Âm bọn bốn người đồng loạt xuất hiện khi, liền làm Long Công có chút ngoài ý muốn. Dù sao này bốn vị không phải tán tu, chính là ma tiên, lại đều là bát chuyển trình tự, tâm cao khí ngạo, ngày thường cũng không qua lại, quan hệ không hề thân cận, cư nhiên liên hợp hành động.</p><p>Làm cho Long Công tâm sinh càng nhiều hoài nghi là sau chiến đấu.</p><p>Trương Âm bốn vị cổ tiên ở trong chiến đấu, cư nhiên lẫn nhau tín nhiệm thật sự!</p><p>Chân chính làm cho Long Công xác định hoài nghi là ở Long Công đấu bại tứ đại cổ tiên sau, Long cung bỗng nhiên bay đi. Trương Âm bọn bốn người đi mà quay lại, cũng không truy kích tiên cổ ốc Long cung, ngược lại là lưu lại tiếp tục vây công Long Công.</p><p>Nếu bọn họ các hoài tư lợi, chân chính ham Long cung, sao có thể có thể cố hết sức không lấy lòng cùng nhau lưu lại, đối phó Long Công đâu?</p><p>Nếu là bình thường quan hệ, Long Công như thế chiến lực, bốn người này chắc chắn đối Long cung theo đuổi không bỏ. Dù sao Long cung bay đi, khí thế kinh người, Đông Hải bát chuyển cổ tiên nhưng còn có người khác ở. Mà đối phó Long Công, càng như là vì Long cung tranh thủ thời gian. [ tình hình cụ thể gặp bản cuốn đệ 672 chương ]</p><p>Long Công ở lúc ấy liền ẩn ẩn đoán được này bốn vị cổ tiên, cùng Long cung chân chính quan hệ. Thẳng đến hắn cường đoạt Long cung, nháy mắt luyện hóa sau, cũng chứng thật chính mình đoán rằng.</p><p>Bởi vì sớm có chuẩn bị, cho nên hắn cũng không có làm cho Trương Âm đám người bại lộ. Lúc ấy nếu là bại lộ, cũng không tất lưu lại còn lại Đông Hải cổ tiên. Đặt tại thiên đình trước mặt hạng nhất đại sự, còn là hoàn toàn chữa trị túc mệnh cổ.</p><p>Nghĩ nghĩ, Long Công dặn dò Tử Vi tiên tử: “Tàng long quật bên kia, hay là muốn trọng điểm chú ý, không thể đại ý. Giới bích biến mất, ngũ vực hoàn toàn hợp nhất sắp phát sinh, đến lúc đó, ngũ vực địa mạch hợp nhất, lại bởi vì lần này đại chiến, nhân tình kích động, Đế Tàng Sinh chiến lực đem đạt tới một loại khủng bố trình tự, cùng ta cũng khó phân cao thấp.”</p><p>Đối với Đế Tàng Sinh, Long Công đương nhiên so với Tử Vi tiên tử càng thêm hiểu biết.</p><p>Tử Vi tiên tử lập tức hiểu được Long Công nói thâm ý.</p><p>Đương kim chiến cuộc, có thể nói tiệm xu vững vàng. Bất bại phúc địa, thiên đình, tàng long quật chiến trường, đều ở thiên đình trong khống chế.</p><p>Bất bại phúc địa chiến trường, Lệ Hoàng, Thanh Dạ cùng với liên can tiên cổ ốc, sắp tới.</p><p>Duy nhất biến cố, ngay tại cho tàng long quật chiến trường.</p><p>Long Công không hề lo lắng Long cung đổi chủ, hắn đem Long cung đặt ở nơi nào, thân mình chính là một cái bẫy. Long cung ở thiết kế chi sơ, liền quy định phải là long nhân mới có thể nắm trong tay. Muốn nhiễu quá điểm này, căn bản không có khả năng, trừ phi là hủy đi Long cung. Tầm thường biến hóa đạo thủ đoạn, cũng khó có hiệu quả.</p><p>Long Công lo lắng là Long cung không xong, đem Đế Tàng Sinh thả ra.</p><p>Đế Tàng Sinh đối thiên đình, đối Long Công, đều thù hận đến cực điểm. Nay lại thực lực tăng vọt, nhất định sẽ bốn phía trả thù.</p><p>Long Công mệnh không lâu, Đế Tàng Sinh cũng là bất tử thân.</p><p>Như vậy tuyệt cường chiến lực, một khi bị Phương Nguyên đám người lợi dụng, vậy có đại phiền toái! </p>\n\t\t\t \n\n                    "
}