{
  "href": "https://doctruyenchufull.vip/63340143bea2d9fb2f85a06e",
  "title": "Chương 1737: Ngũ Giới Đại Trận",
  "chapterNumber": "1737",
  "slug": "chuong-1737-ngu-gioi-dai-tran",
  "previousLink": "chapters-truyenchufull/1736-chuong-1736-the-cuc",
  "currentLink": "chapters-truyenchufull/1737-chuong-1737-ngu-gioi-dai-tran",
  "nextLink": "chapters-truyenchufull/1738-chuong-1738-kiep-van-dan-phan-kich",
  "contentHTML": "\n\n                        <p> Bất bại phúc địa chiến trường.</p><p>Giống như trụ trời cơn lốc, cuồn cuộn nổi lên khôn cùng sóng gió, nghiền đè nặng thiên đình đại trận.</p><p>Lưu thủ bên ngoài Phượng Tiên thái tử, Ba Thập Bát ngưng thần nhìn chằm chằm nơi xa trời và đất chỗ giao giới.</p><p>Ở nơi nào, hai đạo quang hồng hoa phá trường không, dần dần hiển lộ ra hai vị bát chuyển cổ tiên thân ảnh đến.</p><p>Đúng là Lệ Hoàng cùng Thanh Dạ.</p><p>“Cuối cùng đuổi tới!”</p><p>“Đúng vậy, còn không muộn.”</p><p>Lệ Hoàng, Thanh Dạ dắt tay nhau giết tới.</p><p>“Phương Nguyên kia tặc tử đến tột cùng ở nơi nào?” Lệ Hoàng một đôi mắt lóe ra chanh hồng sắc ánh lửa, không ngừng điều tra.</p><p>Hắn đối Phương Nguyên tràn ngập oán niệm.</p><p>Phía trước Phương Nguyên lui lại khi, cố ý lựa chọn cùng bất bại phúc địa tương phản phương hướng, đem Lệ Hoàng đám truy binh hấp dẫn đến rất xa địa phương.</p><p>Rồi sau đó, Phương Nguyên tìm được thời cơ, vận dụng định tiên du sát chiêu, đi tới bất bại phúc địa chỗ, đem Lệ Hoàng đám người xa xa để qua sau đầu.</p><p>Trung Châu thiên đình cũng không có phong hoả đài, Lệ Hoàng cùng Thanh Dạ chỉ đành không ngại cực khổ, lần nữa đi bất bại phúc địa.</p><p>“Nên là đã vào đại trận.” Thanh Dạ đáp lại, hắn ánh mắt ở đại trận thượng đảo qua tức quá, sau đó liền theo dõi vô hạn phong.</p><p>“Này sát chiêu rất mạnh! Đối bên ta đại trận uy hiếp thật lớn, muốn ưu tiên diệt trừ.”</p><p>“Này Võ Dung, có như vậy sát chiêu, còn có tống hữu phong, có thể mà nói, lúc này đây liền lưu lại mạng của hắn! Nếu làm cho hắn trở lại Nam Cương, nhất định là ta thiên đình tâm phúc họa lớn!”</p><p>Lệ Hoàng, Thanh Dạ nhanh chóng thương thảo sau, phương hướng gập lại, lao thẳng tới vô hạn phong sát chiêu.</p><p>Phượng Tiên thái tử, Ba Thập Bát sớm thấy rõ, chạy tới.</p><p>“Đi.” Phượng Tiên thái tử khẽ quát một tiếng, tay áo vung lên, nháy mắt bay ra mấy trăm đoàn hỏa diễm.</p><p>“Ngươi đem hỏa đến công ta? Buồn cười.” Lệ Hoàng cười nhạo một tiếng, không tránh không né, trên người dương mãng bối hỏa y hừng hực thiêu đốt.</p><p>Phượng Tiên thái tử hỏa diễm bắn tới Lệ Hoàng trên người, không có mang cho Lệ Hoàng bất luận cái gì thương tổn, ngược lại là tăng thêm dương mãng bối hỏa y uy thế.</p><p>Phượng Tiên thái tử sắc mặt không thay đổi, nhắm ngay Lệ Hoàng duỗi tay nhất chỉ.</p><p>Hô.</p><p>Lệ Hoàng trên người hỏa diễm, rồi đột nhiên biến thành màu tím. Màu tím hỏa diễm thẩm thấu đến chanh hồng sắc dương mãng bối hỏa y trung, không ngừng tan rã Lệ Hoàng phòng ngự sát chiêu.</p><p>Lệ Hoàng sắc mặt nhất thời biến đổi.</p><p>Phượng Tiên thái tử tựa hồ không nghĩ lưu cho hắn ứng đối thời gian, phi thân lao lên.</p><p>Hai người ở trời cao trung giao thủ, đánh cho lửa cháy hừng hực, chích nướng thiên địa, chiến trường trung khí ôn nhanh chóng kéo lên.</p><p>Ba Thập Bát đem Phượng Tiên thái tử chiến đấu xem ở trong mắt, nghĩ thầm: “Hừ, này Phượng Tiên thái tử còn đang diễn trò, giấu thực sâu.”</p><p>Phương Nguyên này một phương lưu trữ Phượng Tiên thái tử cùng Ba Thập Bát, ở ngoài trận đóng ở.</p><p>Phượng Tiên thái tử thân phận, Ba Thập Bát sớm thông qua Võ Dung biết được, chính là tạm thời kiềm chế không phát.</p><p>Cùng Võ Dung, Phương Nguyên dự liệu giống nhau, không đến thời khắc mấu chốt, Phượng Tiên thái tử không hề tưởng bại lộ thân phận. Trên thực tế nếu có khả năng, thiên đình tình nguyện trả giá một ít hy sinh, cũng muốn che dấu Phượng Tiên thái tử thân phận. Tương lai ngũ vực loạn chiến, hoặc khả phát huy lớn hơn nữa giá trị.</p><p>Phượng Tiên thái tử, Lệ Hoàng đều là viêm đạo bát chuyển, hai người giao thủ, theo trên trời đánh tới mặt đất, lại theo mặt đất đánh lên trời. Thiêu đỏ thương khung, con sông khô cạn, đại địa quy liệt, mây trắng bốc hơi lên, vô số sinh linh ào ào bôn đào.</p><p>Ba Thập Bát cùng Thanh Dạ, tắc phân biệt tu hành luật đạo, ám đạo. Hai người giao thủ mặc dù không Phượng Tiên thái tử cùng Lệ Hoàng như vậy khí thế bàng bạc, nhưng càng thêm hung hiểm tàn nhẫn.</p><p>Lệ Hoàng đương nhiên biết Phượng Tiên thái tử chân chính thân phận, song phương càng đấu động tĩnh tái đại, cũng chỉ là diễn trò.</p><p>Ba Thập Bát cùng Thanh Dạ cũng là chân chính cừu địch.</p><p>Ba Thập Bát liên tục rít lên, từng đạo huyền quang giống như đao kiếm, hoặc chém hoặc đâm, đánh vào Thanh Dạ trên người.</p><p>Tam liên kích!</p><p>Tứ liên kích!</p><p>Ngũ liên kích!</p><p>...</p><p>Mỗi một đạo huyền quang đều uy lực tương đương, nhưng là đánh vào Thanh Dạ trên người, cũng là thương tổn kế tiếp tăng vọt.</p><p>Đây là Ba Thập Bát cả đời khổ tu mà được liên kích thuật.</p><p>Loại này luật đạo phụ trợ sát chiêu, có thể khiến cho này khác mỗ cái tiên đạo sát chiêu, uy lực nhanh chóng tăng lên.</p><p>Điều kiện tiên quyết là, Ba Thập Bát luôn luôn tại sử dụng này sát chiêu, chung quy không hề chuyển hoán này khác thủ đoạn.</p><p>Thanh Dạ bị giết kế tiếp bại lui, cái trán gặp mồ hôi: “Không thể tái làm cho hắn liên kích đi xuống, một khi tích lũy đến mười tám liên kích, của ta phòng ngự thủ đoạn sẽ không thể ngăn cản.”</p><p>Thanh Dạ thúc dục tiên đạo sát chiêu, bỗng nhiên thân hình tan rã, hóa thành một mảnh màn đêm.</p><p>Trên bầu trời, dường như nhỏ đại đoàn mực nước, không ngừng khuếch tán.</p><p>Ba Thập Bát thấy vậy, nhất thời do dự: “Này sợ là Thanh Dạ chiêu bài sát chiêu đại dạ di thiên.”</p><p>Hai phương tình báo đều làm được thực đúng chỗ, Ba Thập Bát cùng Thanh Dạ đối lẫn nhau đều có nhất định hiểu biết.</p><p>Đại dạ di thiên chính là tiên đạo chiến trường sát chiêu, nhưng có vẻ đặc biệt. Tầm thường tiên đạo chiến trường, đều là nổi lên một lát, một lần thành hình. Mà đại dạ di thiên không phải, nó là không ngừng khuếch trương, phạm vi dần dần thành lớn. Này một chiêu theo lý thuyết, là không có cực hạn.</p><p>Chỉ cần cấp Thanh Dạ cũng đủ thời gian, hắn thậm chí có thể đem điều này tiên đạo chiến trường sát chiêu, khuếch tán đến toàn bộ bạch thiên!</p><p>Ba Thập Bát về phía sau bay ngược.</p><p>Hắn tự hỏi một chút, còn là lựa chọn tạm lánh mũi nhọn.</p><p>Đại dạ di thiên chính là tiên đạo chiến trường, Ba Thập Bát nếu là sát đi vào, luật đạo sẽ muốn đã bị ám đạo hoàn cảnh suy yếu.</p><p>Đương nhiên, càng chủ yếu một nguyên nhân chính là Phượng Tiên thái tử.</p><p>Ba Thập Bát biết Phượng Tiên thái tử chính là nội gian, nếu là hắn giết tiến tiên đạo chiến trường, ngoại giới nhìn không thấy chiến trường phát sinh hết thảy. Thiên đình một phương có lẽ sẽ đem Lệ Hoàng, Phượng Tiên thái tử đều bao quát đến sát chiêu đi, đến vụng trộm đối phó Ba Thập Bát.</p><p>Đến lúc đó, Ba Thập Bát lấy một đấu ba, vậy có vẻ nguy hiểm.</p><p>Hai đối bát chuyển chiến đấu, sa vào ngắn ngủi giằng co.</p><p>Sau một lát, phía chân trời xuất hiện mấy tòa tiên cổ ốc thân ảnh.</p><p>Ở giữa, đó là hàn li trang, phong mãn lâu.</p><p>Này đó tiên cổ ốc nguyên bản hộ vệ đế quân thành, nay đế quân thành chiến sự đã xong, tiên cổ ốc chuyên chở chứa nhiều cổ tiên, ào ào tới rồi trợ giúp.</p><p>Hàn li trang xung phong liều chết ở trước nhất phương, trang viên chung quanh bỗng nhiên thoáng hiện lam nhạt quang ảnh.</p><p>Quang ảnh ngưng tụ thành hình rồng, vô giác trường long đúng là li long!</p><p>Lam nhạt li long quang ảnh mạnh mở ra mồm to, phun ra vô số mưa đá, đánh hướng Ba Thập Bát.</p><p>Ba Thập Bát tốc độ nhất thời bị thật to trì hoãn, hắn hừ lạnh một tiếng, bỏ qua Thanh Dạ, thi triển sát chiêu oanh kích hàn li trang.</p><p>Rầm rầm rầm!</p><p>Hàn li trang không ngừng bị đánh, chấn đến góc tường quy liệt, mái ngói bay tứ tung.</p><p>Gian nan chống đỡ trung, đạo thứ hai lam nhạt li long quang ảnh ngưng tụ đi ra, cùng đầu một đạo lẫn nhau dây dưa, quay quanh ở hàn li trang chung quanh một vòng.</p><p>Hàn li trang bởi vậy phòng ngự đại trướng, hơn nữa lam nhạt li long quang ảnh mở ra mồm to, phun ra một mảnh mảnh thoát phá không chịu nổi huyền quang.</p><p>“Chỗ tòa này tiên cổ ốc lại có bài tiết ta sát chiêu thương tổn năng lực!” Ba Thập Bát sắc mặt hơi trầm xuống, trong thời gian ngắn không thể phá hủy chỗ tòa này tiên cổ ốc, tái dây dưa đi xuống, sẽ muốn bị đại dạ di thiên sát chiêu bao lại, liền sáng suốt triệt thoái phía sau, tiếp tục mở ra khoảng cách.</p><p>Phía sau, phong mãn lâu cũng giết vào chiến trường.</p><p>Nó cũng không có hiệp trợ Thanh Dạ hoặc là Lệ Hoàng, mà là trực tiếp nhập vào trụ trời vô hạn phong sát chiêu bên trong đi.</p><p>“Hảo phong, hảo phong, cho ta một điểm thời gian, ta có thể làm cho này phong vì ta sở dụng!” Đương đại phong mãn lâu chủ cười ha ha.</p><p>Ở phong mãn lâu can thiệp, vô hạn phong uy thế bắt đầu dần dần giảm dần.</p><p>Một tòa lại một tòa tiên cổ ốc gia nhập chiến trường, Phương Nguyên một phương càng nguy cấp.</p><p>“Kiên trì, chúng ta đến đây!”</p><p>Thời khắc mấu chốt, thiên đình đại trận bỗng nhiên tạc liệt ra vài đạo chỗ hổng, mấy tòa tiên cổ ốc chạy vội mà ra, có Nam Cương Ngọc Thanh tích phong tiểu trúc lâu, thái vũ tự, hải giác các, vô định phủ, còn có Bắc Nguyên chỉ ấn kiều, viên ma đường, thiếu dương lâu.</p><p>Có này bảy tòa tiên cổ ốc trợ giúp, Ba Thập Bát đốn thấy áp lực kịch giảm.</p><p>Song phương hỗn chiến, tiên cổ ốc tung hoành, sát chiêu đối chàng, một lần lại một lần tạc ra tựa như khói lửa sặc sỡ quang ảnh, trong lúc nhất thời ngoài trận chiến trường lại sa vào giằng co giữa.</p><p>Trong đại trận.</p><p>Võ Dung đám người sắc mặt hơi trầm xuống.</p><p>Tuy rằng bọn họ đúng lúc nổ tung đại trận khe hở, đưa ra tiên cổ ốc, tạm thời ổn định ở bên ngoài thế cục, nhưng Võ Dung đám người trong tay con bài chưa lật cũng đều trước tiên chi.</p><p>Cục diện càng ngày càng bất lợi.</p><p>Phượng Tiên thái tử là một cái phiền toái, thiên đình chiến trường cũng không thể trông cậy vào càng nhiều, hết thảy ngay tại cho Phương Nguyên đám người có không nhanh chóng phá trận.</p><p>“Chiếu chúng ta trước mắt tốc độ, thắng cơ càng thêm xa vời.” Phương Nguyên thở dài, lại dò hỏi, “Phía trước Đào Chú ngũ giới chân truyền, hay không có thể nhằm vào đại trận đâu?”</p><p>Lúc trước, hắn ở ngũ giới sơn mạch cố ý thiết cục, đến hại Nam Cương cùng thiên đình liên can cổ tiên. Kết quả ở đại chiến, Võ Dung bởi vì phá hủy toàn bộ ngũ giới sơn mạch, ngoài ý muốn dẫn ra Đào Chú ý chí, được đến kế thừa ngũ giới chân truyền thời cơ.</p><p>Phương Nguyên kia thời điểm không thể không lui lại, ngũ giới chân truyền liền rơi xuống Nam Cương chư tiên trong tay.</p><p>Dựa theo Phương Nguyên suy tính, ngũ giới chân truyền nên là có thể bắt chước ra ngũ vực giới bích. Mà ở ngũ vực giới bích, cổ tiên đã bị áp chế, thi triển bất luận cái gì tiên đạo sát chiêu đều đã gặp phản phệ.</p><p>Mặc kệ là tiên cổ ốc, còn là tiên đạo đại trận, thuộc về đều là tiên đạo sát chiêu.</p><p>Phương Nguyên suy nghĩ, nếu là có thể mượn dùng ngũ giới chân truyền trung thủ đoạn, đến đối phó thiên đình đại trận, có lẽ có thể có kì hiệu.</p><p>Võ Dung cùng Trì Khúc Do liếc nhau, người trước nói: “Là ta đạt được ngũ giới chân truyền, chân truyền đích thực có xây dựng ra ngũ vực giới bích thủ đoạn. Chẳng qua...”</p><p>Trì Khúc Do nói tiếp: “Chẳng qua này thủ đoạn, cần lợi dụng địa mạch, bố trí lại ra đại trận lại vừa thi hành. Hao phí công phu, thập phần phiền toái.”</p><p>Đào Chú năm đó có thể xây dựng ra ngũ giới sơn mạch, đúng là mượn dùng địa mạch, sau đó lợi dụng đại trận.</p><p>Phương Nguyên rút lui khỏi chiến trường sau, Võ Dung đạt được ngũ giới chân truyền, lại phát hiện chính yếu tinh túy là ngũ giới đại trận.</p><p>Võ gia ở trận đạo phương diện không hề am hiểu, Võ Dung liền cùng Trì Khúc Do hợp tác, bởi vậy Trì Khúc Do sớm biết được ngũ giới đại trận ảo diệu.</p><p>“Chẳng lẽ liền thế nào cũng phải mượn dùng địa mạch, khả năng bố trí ra ngũ giới đại trận sao?” Phương Nguyên chau mày, “Đợi đã, ta nghe nói không lâu trước, Hầu gia cổ tiên từng ở địa câu thu hoạch một chích hoang dại địa mạch tiên cổ? Nếu có này cổ, hay không có thể thay thế địa mạch?”</p><p>Chư tiên nghe xong lời này, nhất thời tinh thần chấn động.</p><p>Võ Dung cùng Trì Khúc Do lại liếc nhau, đều cảm thán Phương Nguyên nhanh nhẹn tài trí.</p><p>Trì Khúc Do lắc đầu: “Thật không dám dấu diếm, ta sớm hướng Hầu gia giao dịch, đổi lấy địa mạch tiên cổ. Chính là muốn thay địa mạch tác dụng, đem địa mạch tiên cổ xếp vào đi vào, tất nhiên là muốn đối ngũ giới đại trận tiến hành thay đổi. Ta tuy rằng luôn luôn tại cố gắng, tiến triển không nhỏ, nhưng khoảng cách đường thành công còn có rất dài.”</p><p>Cổ tiên thay đổi một cái tiên đạo sát chiêu, thường thường muốn lấy năm làm đơn vị.</p><p>Trì Khúc Do tuy rằng trận đạo cảnh giới cao siêu, nhưng là trí đạo thủ đoạn không tốt, cho nên tuy có tiến triển, nhưng không nhiều lắm.</p><p>Phương Nguyên trong mắt ánh sao lóe ra: “Này ngũ giới đại trận chỉ sợ cũng là chúng ta phá trận thời cơ! Trì Khúc Do ngươi một người bất thành, nhưng nay còn có ta cùng Huyền Cực Tử, không ngại thử một lần.” </p>\n\t\t\t \n\n                    "
}