{
  "href": "https://doctruyenchufull.vip/63340150bea2d9fb2f85a0ad",
  "title": "Chương 1739: Cự Dương Vĩ Đại",
  "chapterNumber": "1739",
  "slug": "chuong-1739-cu-duong-vi-dai",
  "previousLink": "chapters-truyenchufull/1738-chuong-1738-kiep-van-dan-phan-kich",
  "currentLink": "chapters-truyenchufull/1739-chuong-1739-cu-duong-vi-dai",
  "nextLink": "chapters-truyenchufull/1740-chuong-1740-tran-y-triet-tran",
  "contentHTML": "\n\n                        <p> Bùm.</p><p>Vẫn chủ trì chữa trị công tác Viên Quỳnh Đô, hai mắt nhất hắc, tại chỗ ngã quỵ lại đi.</p><p>Hắn thân mình còn có thương thế, luyện đạo đại trận bị phá, dư ba hại cập, lập tức hôn mê.</p><p>Không có hắn ra tay, tuy rằng thành công đạo ngân như cũ ở tiểu cỗ tiểu cỗ chuyển vận đi lên, nhưng là túc mệnh cổ chữa trị cũng là lập tức đình trệ.</p><p>Đã bị liên lụy còn có Tòng Nghiêm.</p><p>Vị này thiên đình bát chuyển cổ tiên, nguyên bản đang cùng Xa Vĩ liên thủ, chống cự Bắc Nguyên cổ tiên Ngưu Ma cùng Ngũ Hành đại pháp sư.</p><p>Ngưu Ma, Ngũ Hành đại pháp sư cường công luyện đạo cổ trận, nhưng Tòng Nghiêm sớm có chuẩn bị, đưa bọn họ đối luyện đạo đại trận tạo thành thương tổn, đều gánh vác đến chính mình trên người.</p><p>Hiện tại, kiếp vận đàn đem luyện đạo đại trận bị đâm cho nửa hủy, bực này thương tổn cũng làm cho Tòng Nghiêm thừa nhận rồi rất lớn một bộ phận.</p><p>Tòng Nghiêm mắt đổ đom đóm, hai mắt ông ông tác hưởng, thất khiếu phun máu, lúc trước còn kém điểm ngã xuống đất.</p><p>May mắn thời khắc mấu chốt, Xa Vĩ đúng lúc viện trợ, đưa hắn hộ ở sau người.</p><p>“Ngươi thế nào?” Xa Vĩ một bên ngăn cản Ngưu Ma, Ngũ Hành đại pháp sư liên thủ điên cuồng tấn công, một bên quát to nói.</p><p>“Còn, còn không chết được...” Nói lời này, Tòng Nghiêm lại nôn ra một ngụm tâm huyết.</p><p>“Nhanh đi trợ giúp bọn họ!”</p><p>“Ai tới lần nữa tổ kiến luyện đạo đại trận?”</p><p>“Chữa trị túc mệnh cổ vẫn đều là Viên Quỳnh Đô chủ trì, ngoại nhân trong lúc cấp thiết căn bản khó có thể tiếp nhận, hay là muốn trước đem hắn cứu tỉnh!”</p><p>Vận đạo cường quang tiêu tán, thiên đình cổ tiên tất cả đều điên rồi bình thường, sát bôn trở về.</p><p>“Thế nhưng không có hoàn toàn đâm hỏng sao...” Kiếp vận đàn, Băng Tắc Xuyên ánh mắt âm hàn.</p><p>Hắn xoay chuyển ánh mắt, quyết định thật nhanh: “Ngưu Ma! Ngũ Hành pháp sư! Tốc tốc trở về.”</p><p>Vận đạo cường quang không thể kéo dài, tiêu tán rất nhanh, thiên đình thành viên tất cả đều bị hấp dẫn trở về, Ngưu Ma, Ngũ Hành đại pháp sư ở lại bên ngoài tất nhiên là dữ nhiều lành ít.</p><p>Dù sao phía trước, thiên đình cổ tiên là sợ hãi luyện đạo đại trận không chịu nổi, chứa không được càng nhiều cổ tiên, mới vừa rồi không có trợ giúp Tòng Nghiêm cùng Xa Vĩ đám người.</p><p>Ngưu Ma, Ngũ Hành đại pháp sư cũng biết hiểu nặng nhẹ, thuận thế lui về phía sau, chui vào kiếp vận đàn.</p><p>Xa Vĩ không thể nề hà, chỉ có thể trơ mắt nhìn.</p><p>Ngưu Ma vào kiếp vận đàn, mặt hàm ưu sắc: “Hoa Tử còn hãm ở giám thiên tháp, không biết tình hình cụ thể.”</p><p>Băng Tắc Xuyên gật đầu, vẻ mặt cương nghị kiên quyết: “Hoàn toàn phá hủy chỗ tòa này luyện đạo đại trận, sau đó cứu trở về...”</p><p>Oanh!</p><p>Băng Tắc Xuyên nói còn chưa nói xong, kiếp vận đàn kịch chấn, làm trong đàn ba người dừng chân không xong, lay động không thôi.</p><p>Một khôi ngô vĩ ngạn thân ảnh, đem kiếp vận đàn hung hăng giẫm tại dưới chân.</p><p>Toàn bộ kiếp vận đàn bởi vì hắn vừa mới một bước, hơn phân nửa cái đàn thân đều sa vào đến mặt đất dưới.</p><p>Đúng là Long Công!</p><p>“Có ta ở đây, đây là các ngươi có khả năng tới cực hạn.” Long Công sắc mặt như thiết, long đồng lạnh như băng, mới vừa rồi kinh sợ sắc đã chuyển thành lãnh khốc, trong không khí sát khí bốn phía, làm người ta hít thở không thông.</p><p>Rầm rầm rầm!</p><p>Long Công hơi hơi cúi người, loạn quyền nhắm ngay kiếp vận đàn xa đánh.</p><p>Từng đạo quyền khí, giống như bạo lôi, oanh tạc tai kiếp vận đàn.</p><p>Kiếp vận đàn không ngừng kịch liệt run run, một tấc tấc về phía địa hạ hãm sâu. Quyền khí nhanh chóng tại kiếp vận đàn mặt ngoài tạo thành vết rạn, sau đó vết rách khuếch trương, hình thành một đám hố động.</p><p>Đại lượng cổ trùng tử vong, Băng Tắc Xuyên vội vàng phân công, chính mình chủ trì nổi lên phản kích sát chiêu, mà Ngưu Ma phụ trách tu bổ kiếp vận đàn, Ngũ Hành đại pháp sư tắc nhằm vào nửa hủy luyện đạo đại trận tiến hành suy tính, hắn nhưng là chuyên tu trận đạo.</p><p>“Tổn hại tốc độ quá nhanh, ta căn bản không kịp nghỉ ngơi chỉnh đốn kiếp vận đàn!” Vài cái hô hấp sau, Ngưu Ma kêu ra tiếng đến.</p><p>Ngũ Hành đại pháp sư đầu đầy mồ hôi, đem hết toàn lực suy tính đại trận.</p><p>Băng Tắc Xuyên cắn răng: “Kiên trì!”</p><p>Long Công uy mãnh đến cực điểm, bát chuyển kiếp vận đàn, Cự Dương tiên tôn thân sáng tiên cổ ốc đã trúng một trận Long Công loạn quyền, cũng đã chống đỡ không được.</p><p>“Cho ta khởi --!” Băng Tắc Xuyên hét lớn, kiếp vận đàn lại bộc phát ra chói mắt cường quang, mạnh ngẩng đầu, hướng về phía trước phi thăng.</p><p>Huy quyền oanh tạc Long Công, rõ ràng cảm nhận được mạnh mẽ lực đạo, theo kiếp vận đàn truyền đến.</p><p>“Đi xuống cho ta!!” Long Công hét lớn một tiếng, hai tay cùng quyền, giơ lên cao quá đỉnh đầu, sau đó hai tay mạnh xuống phía dưới vung, giống như cự chùy oanh hạ.</p><p>Tiên đạo sát chiêu -- hám thế long chùy!</p><p>Một tiếng nổ, vừa mới kéo lên đi lên kiếp vận đàn, như là bóng cao su bình thường, lại bị Long Công hung hăng trấn áp đi xuống.</p><p>Đại lượng cổ trùng hủy diệt, mảnh nhỏ bay tứ tung. Kiếp vận đàn mặt ngoài trực tiếp phá vỡ một cái động lớn, từ bên ngoài nhìn gặp Băng Tắc Xuyên góc áo!</p><p>Băng Tắc Xuyên khó nén vẻ khiếp sợ.</p><p>Long Công như thế chiến lực, đã vượt qua hắn tưởng tượng.</p><p>Cho dù là thiên đình thành viên, cũng đều nhìn xem ngây người.</p><p>“Bắc Nguyên chư tiên, cùng ta hướng!” Đúng lúc này, trước có cổ nhân sát chiêu ngưng tạo ra Bắc Nguyên cổ tiên, ào ào tới rồi trợ giúp.</p><p>Thiên đình cổ tiên giống như đàn chim, không tránh không né, trực tiếp đón đánh đi lên.</p><p>Hỗn chiến lại bùng nổ.</p><p>Mà ở hỗn loạn chiến đoàn phía sau, là Long Công không ngừng hành hung kiếp vận đàn.</p><p>Ở Long Công phía sau, còn lại là bắt đầu khẩn cấp chữa trị luyện đạo đại trận.</p><p>Thất cực hoang đô đẫm máu chém giết, cuối cùng mở một đường máu, đi vào Long Công trước mặt.</p><p>“Long Công chi cường, chỉ dựa vào kiếp vận đàn căn bản không thể đối kháng.” Băng Tắc Xuyên không thể không thừa nhận trước mắt sự thật.</p><p>Được đến thất cực hoang đô trợ giúp sau, Băng Tắc Xuyên cuối cùng có thở dốc chi cơ, miễn cưỡng thúc dục kiếp vận đàn, lấy 2 địch 1, khổ chiến Long Công.</p><p>Tiên đạo sát chiêu -- quay về Long Nha!</p><p>Long Công mở ra mồm to, miệng đầy răng nanh rơi ra bay ra.</p><p>Cả trăm khỏa răng nhọn, giống như dao găm, thấy gió mà trướng, nhanh chóng thành lớn, hóa thành một đám sáng như tuyết Long Nha loan đao, chém về phía kiếp vận đàn.</p><p>Thương thương thương!</p><p>Long Nha loan đao đánh vào kiếp vận đàn, phát ra mãnh liệt thanh âm, giống như hàng trăm hàng ngàn kiện binh khí không ngừng va chạm.</p><p>Kiếp vận đàn dường như trong bão táp tiểu nhà tranh, bị đánh cho nâng không nổi đầu đến.</p><p>Long Công cười lạnh, không lâu sau, miệng lại sinh trưởng ra răng nanh.</p><p>Răng nanh lại thoát ly, hội tụ thành tuyết trắng một mảnh loan đao gió lốc, đem kiếp vận đàn, thất cực hoang đô đều bao phủ ở bên trong.</p><p>Rất nhanh, thất cực hoang đô liền vỡ nát, kiếp vận đàn cũng phá động chồng chất.</p><p>Tiên đạo sát chiêu -- long trảo đánh!</p><p>Tiên đạo sát chiêu -- loạn long quyền!</p><p>Quyền ảnh mọi nơi tung bay, trảo ngân lan tràn bắn nhanh, thất cực hoang đô bị lần lượt đánh bạo đầu, kiếp vận đàn càng thêm rách nát không chịu nổi, chung quanh hở, Ngưu Ma căn bản không kịp chữa trị.</p><p>Tiên đạo sát chiêu -- Cửu Long văn hộ thân!</p><p>Chín đạo tử kim cự long long ảnh, quấn quanh ở Long Công toàn thân.</p><p>Không phải thất cực hoang đô cùng kiếp vận đàn không có cường hãn phản kích, mà là này đó công sát thủ đoạn đều bị cửu văn long hộ thân chặt chẽ ngăn cản.</p><p>Thế cục thực rõ ràng, Long Công chiếm cứ thật lớn ưu thế.</p><p>Một lúc sau, trường sinh thiên một phương tất nhiên thất bại.</p><p>“Dám can đảm xâm phạm ta thiên đình, các ngươi sẽ muốn trả giá sinh mệnh đại giới!” Long Công quát lạnh.</p><p>“Còn muốn chống cự cái gì? Các ngươi đã không có hi vọng.” Long Công hung hăng một bước, sát chiêu phát ra, đem toàn bộ kiếp vận đàn đều thải đến địa hạ đi, lại hai tay mãnh đánh, đem thất cực hoang đô đánh bay thật xa.</p><p>“Ta nói rồi, nơi này chính là các ngươi có khả năng xung phong giới hạn.”</p><p>“Các ngươi đem thất bại, mà thiên đình vĩnh viễn bách chiến bách thắng!”</p><p>Long Công thét dài, âm lãng quyển tịch toàn bộ chiến trường, kích động mọi người nội tâm.</p><p>“Còn có cái gì thủ đoạn? Đều dùng ra đến, ta sẽ tự tay đem các ngươi đều đưa vào tuyệt vọng vực sâu.” Hắn ngữ điệu chậm rãi, long đồng đạm mạc, ngữ khí lãnh khốc, làm người ta lẫm liệt phát lạnh.</p><p>Băng Tắc Xuyên chật vật không chịu nổi, kiếp vận đàn đã không thể bảo hộ chu toàn, hắn trên người có bao nhiêu chỗ miệng vết thương.</p><p>Đây đều là quay về Long Nha sát chiêu sở trí.</p><p>Thế cục càng ngày càng nguy cấp, nhưng hắn hai mắt ở chỗ sâu trong có một chút quang, chưa bao giờ tắt quá.</p><p>Hắn như cũ có mang hy vọng.</p><p>Hắn đáy lòng sâu nhất chỗ, có một màn tình cảnh chung thân khó quên.</p><p>“Đây là tám mươi tám góc chân dương lâu sao? Thật sự là lợi hại! Không hổ là đại nhân ngài thủ bút a.” Băng Tắc Xuyên đứng ở Cự Dương tiên tôn bên người, vẻ mặt sùng bái.</p><p>Cự Dương tiên tôn mỉm cười, thần sắc có chút vừa lòng: “Có chỗ tòa này tiên cổ ốc, đứa nhỏ của chúng ta liền đều có thể khỏe mạnh trưởng thành.”</p><p>“Đại nhân ngài thật sự là dụng tâm lương khổ.” Băng Tắc Xuyên tán thưởng nói.</p><p>“Bất quá.” Cự Dương tiên tôn chuyện vừa chuyển, “Ta càng chờ mong nó sập thời điểm.”</p><p>“Cái gì, cái gì?”</p><p>“Ta kiến thành này lâu, vì nó sập. Băng Tắc Xuyên a, ngươi là trụ đạo cổ tiên, đi trầm miên đi. Tương lai tám mươi tám góc chân dương lâu một khi sập, liền biểu thị các ngươi tiến công thiên đình cơ hội tốt đến.”</p><p>...</p><p>Kiếp vận đàn.</p><p>“Cho dù ta bị thương nặng nan phản, cho dù là tuyệt vọng khốn cảnh, cho dù là con bài chưa lật hao hết, ta cũng quyết không buông tha cho. Vì vậy tác chiến kế hoạch, nhưng là Cự Dương tiên tổ đại nhân bố trí a!”</p><p>“Thiên đình a, thắng lợi nhất định sẽ là chúng ta!”</p><p>Băng Tắc Xuyên rống to.</p><p>“Mù quáng tự tin.” Long Công khinh thường cười nhạo, “Cường chống đỡ đi xuống, sẽ chỉ làm của ngươi thống khổ tăng thêm gấp trăm lần mà thôi.”</p><p>Băng Tắc Xuyên hừ lạnh: “Đó là ngươi vĩnh viễn không biết kia nam nhân vĩ đại!”</p><p>Cách đó không xa.</p><p>Oành!</p><p>Cẩu vĩ tục mệnh điêu Mao Lý Cầu bỗng nhiên hóa thành một trận sương khói, tại chỗ lui tán.</p><p>“Cuối cùng giải trừ thành đôi nhập đôi sát chiêu!”</p><p>“Không hổ là Đạo Thiên ma tôn bút tích, đúng là như thế cường hãn.”</p><p>“May mắn nơi này là thiên đình, có thể tập tề bốn vị luật đạo cổ tiên, thiên đình cất trong kho lại có thành đôi nhập đôi sát chiêu kể lại tình báo. Nếu đổi làm tầm thường tình huống, đã có thể phiền toái.”</p><p>Nguyên bản, cẩu vĩ tục mệnh điêu cùng thiên đình hai đại truyền kỳ thái cổ hoang thú Nguyễn Đan, sát bệ chín mươi lăm kích đấu.</p><p>Dựa vào thành đôi nhập đôi sát chiêu, cẩu vĩ tục mệnh điêu cùng này phân thân, đem chúng nó đối thủ đánh cho nâng không nổi đầu đến.</p><p>Nhưng theo thiên đình thành viên thức tỉnh, rất nhiều người bắt đầu nhằm vào thành đôi nhập đôi sát chiêu, rốt cục thì đem phá giải.</p><p>“Ngươi tái cuồng a!”</p><p>“Con chó nhỏ, ngươi gục ta bao nhiêu lần, gia gia ta lông chim đều phải bị ngươi lột sạch.”</p><p>Nguyễn Đan, sát bệ chín mươi lăm hối đồng mấy vị thiên đình cổ tiên, đối Mao Lý Cầu triển khai vây công.</p><p>Mao Lý Cầu tuy rằng thực lực xuất chúng, nhưng rơi xuống như vậy tình thế, đương nhiên là hai đấm khó địch bốn tay, rất nhanh liền vết thương luy luy, máu tươi không cần tiền dường như theo miệng vết thương phun dũng rơi.</p><p>Nhưng Nguyễn Đan, sát bệ chín mươi lăm cũng không có tốt đi nơi nào.</p><p>Mao Lý Cầu phản kích, chuyên môn nhằm vào này hai vị.</p><p>Tuy rằng Mao Lý Cầu thương thế càng ngày càng nhiều, càng thêm nhược thế, thiên đình ưu thế càng lúc càng lớn, nhưng Nguyễn Đan, sát bệ chín mươi lăm cũng là trong lòng chấn động, ánh mắt kinh nghi.</p><p>“Này kẻ điên, căn bản không sợ chết!”</p><p>“Cho dù chết, chỉ sợ hắn đều đã ở trước khi chết, cắn xuống của ta một miếng thịt đến.”</p><p>Thiên đình hai đại thái cổ truyền kỳ không khỏi tâm sinh kiêng kị, trong đó một vị hô: “Mao Lý Cầu, ngươi làm gì vì Cự Dương tiên tôn chém giết bán mạng? Hắn đương nhiên sở dĩ nuôi nấng ngươi, nhưng là nhìn trúng của ngươi thiên phú bản năng, là nghĩ làm thịt ngươi cho hắn tục mệnh a.”</p><p>Mao Lý Cầu cơ hồ dừng chân ở vũng máu giữa, nó trên người thương thế nhìn thấy ghê người, có rất nhiều miệng vết thương thâm có thể thấy được xương. Nguyên bản trơn bóng ánh sáng da lông, đều bởi vì máu niêm dính cùng một chỗ.</p><p>Nó hai mắt biến thành màu đen, thân hình đều ở lay động, dường như ngay sau đó sẽ muốn ngã quỵ đến mặt đất.</p><p>Nó biết chính mình trạng thái, lúc này đây chỉ sợ là muốn giao cho ở trong này.</p><p>“Nhưng này lại như thế nào?!” Mao Lý Cầu nhếch môi, phát ra không tiếng động mỉm cười.</p><p>Trong trí nhớ một màn hiện lên trong lòng.</p><p>Tà dương như máu, trên đỉnh núi, Mao Lý Cầu lui thành con chó nhỏ bình thường, ghé vào Cự Dương tiên tôn bên chân.</p><p>Cự Dương tiên tôn vuốt ve nó đầu, mà nó ở lạnh run.</p><p>Nó sớm nghe nói Cự Dương tiên tôn tính toán, nay Cự Dương tiên tôn đại nạn buông xuống, lúc này đem nó gọi, chỉ sợ là muốn giết nó tục mệnh.</p><p>Nhưng Mao Lý Cầu không dám phản kháng, nó thập phần rõ ràng: Mặc dù chính mình có được bát chuyển cao nhất chiến lực, cũng chút không phải Cự Dương tiên tôn đối thủ. Thậm chí không cần Cự Dương tiên tôn ra tay, nó chính mình sẽ tự tìm đường chết.</p><p>“Không cần sợ hãi, Mao Lý Cầu a, ta không hề hội giết ngươi, vì chính mình tục mệnh.” Cự Dương tiên tôn ha ha cười nói.</p><p>Mao Lý Cầu cả người cứng đờ.</p><p>Cự Dương tiên tôn nhìn chân trời ánh nắng chiều, sáng lạn như lửa: “Ta còn nhớ rõ nuôi nấng ngươi ngày đầu tiên đâu, ha ha a, thời gian nhoáng lên một cái, ngươi đã trưởng thành đến loại tình trạng này.”</p><p>“Nói đáy lòng nói, ngươi chính là đứa nhỏ của ta, cùng con cái của ta lại có cái gì khác nhau đâu?”</p><p>“Làm người cha mẹ, như thế nào sẽ đi tai họa chính mình tử nữ đâu?”</p><p>Mao Lý Cầu hiểu được Cự Dương tiên tôn tính tình, hắn tuyệt không hội lừa gạt chính mình, bởi vì không có này tất yếu.</p><p>Mao Lý Cầu ngẩn người, ngơ ngác hỏi: “Nhưng là chủ nhân, ngươi giết ta, đích thực có thể cho ngươi tục mệnh a.”</p><p>“Tục mệnh?” Cự Dương tiên tôn cười cười, “Chính là kéo dài hơi tàn thôi. Người luôn phải chết, không phải sao?”</p><p>Hắn lắc đầu: “Tiếp tục sống ở số mệnh dưới, lại có có ý tứ gì đâu? Tử vong chẳng phải là như vậy khó có thể nhận, nói sau, tử nữ nhất định rời đi cha mẹ, khả năng chân chính trưởng thành.”</p><p>“Chủ nhân...”</p><p>“Đáp ứng ta, nhất định phải hảo hảo mà sống sót. Đi làm ngươi thích làm việc, ta sẽ không cho ngươi lưu lại bất luận cái gì di mệnh, ngươi liền làm chính ngươi, khoái khoái lạc lạc là tốt rồi.”</p><p>“Chủ nhân...”</p><p>Trí nhớ biến mất, Mao Lý Cầu nhìn chăm chú vào chung quanh cường địch.</p><p>Nó ngẩng cổ, ha ha cuồng tiếu, khí thế rồi đột nhiên tăng nhanh: “Chủ nhân a, cho dù chết, ta cũng muốn báo đáp ngài dưỡng dục ân tình!”</p><p>“Nó đã không được!”</p><p>“Đúng vậy, chính là ở cậy mạnh mà thôi.”</p><p>“Nhưng cẩn thận nó sắp chết phản công.”</p><p>Thiên đình cổ tiên nhóm sắc mặt lãnh khốc, chậm rãi vây quanh đi lên.</p><p>Hắc thiên.</p><p>Trấn vận thiên cung.</p><p>Cự Dương tiên cương ngồi xếp bằng, giống như tượng đá.</p><p>Hắn nhìn phía nam, hai mắt ảnh ngược trong thiên đình một màn màn tình hình chiến đấu.</p><p>Hắn trên mặt vô bi vô hỉ, sau đó, hắn chậm rãi nâng lên chính mình bàn tay. </p>\n\t\t\t \n\n                    "
}