{
  "href": "https://doctruyenchufull.vip/6333da99bea2d9fb2f84d778",
  "title": "Chương 174 :  Thứ 173 tiết Bạch tương tiên xà",
  "chapterNumber": "174",
  "slug": "chuong-174-thu-173-tiet-bach-tuong-tien-xa",
  "previousLink": "chapters-truyenchufull/173-chuong-173-thu-172-chuong-phi-phuong-nguyen-mac-chuc",
  "currentLink": "chapters-truyenchufull/174-chuong-174-thu-173-tiet-bach-tuong-tien-xa",
  "nextLink": "chapters-truyenchufull/175-chuong-175-thu-174-chuong-tieu-than-bo",
  "contentHTML": "\n\n                        <p> Mộ vân thu tẫn dật thanh bần, ngân hà vô thanh chuyển ngọc bàn.</p><p>Bạch Ngưng Băng xuyên thấu qua cửa sổ căn, nhìn xa bầu trời đêm.</p><p>Một vòng trăng sáng, trong suốt trong sáng, giắt ở màn đêm bên trong. Viễn sơn thường thường truyền đến vài tiếng sói tru, làm cho này ánh trăng bằng thêm vài phần thê lương.</p><p>Trong thư phòng, Bạch gia tộc trưởng an vị ở một bên, lúc này trên mặt hiển lộ ra thất hồn lạc phách thần sắc.</p><p>Ngay tại vừa mới, Bạch Ngưng Băng đem Bắc Minh Băng Phách thể sự tình, báo cho biết hắn.</p><p>“Bắc Minh Băng Phách thể...... Thập tuyệt tư chất......” Bạch gia tộc trưởng trong miệng thì thào không ngừng.</p><p>“Ta đã cảm thấy thời gian không nhiều, không khiếu đã muốn dần dần không chịu nổi gánh nặng. Những năm gần đây, thật sự cho ngài thêm phiền toái !” Bạch Ngưng Băng nhẹ nhàng thở dài.</p><p>Hắn thần sắc bình tĩnh, ngày xưa bệnh trạng tư ý cùng điên cuồng, đã muốn tiêu tán không thấy. Thay vào đó, là một loại yên tĩnh bình thản.</p><p>Loại này yên tĩnh bình thản, nguyên tự cho tâm.</p><p>Hắn Bạch Ngưng Băng đã muốn tìm được con đường của mình, không còn vì sinh tử mà hoang mang.</p><p>Mọi người hội trưởng thành.</p><p>Ở sinh tử kích thích dưới, càng có thể thúc đẩy người thành thục.</p><p>Ánh trăng như nước, trút xuống xuống, chiếu rọi Bạch Ngưng Băng trắng nõn da thịt, quang huy lưu chuyển trung, hắn một đôi lam mâu trung có một tia thâm thúy.</p><p>Họa bình thường mĩ thiếu niên, tuyết phát bạch y, giống như vân trung tiên, làm người ta ghé mắt.</p><p>“Tại sao có thể như vậy đâu? Ngày xưa cho ngươi thí nghiệm tư chất, rõ ràng là giáp đẳng cửu thành cửu, căn bản không phải Bắc Minh Băng Phách thể a.” Bạch gia tộc trưởng như cũ có chút nhận không đến.</p><p>“Thật là như vậy. Nhưng là ở tu hành quá trình giữa, bỗng nhiên có một ngày, liền tấn chức tư chất. Ta tìm đọc trong tộc điển tịch, trong sách cũng ghi lại loại tình huống này. Cửu thành cửu giáp đẳng tư chất, đều đã mới có thể ở tu hành trung, trở thành thập tuyệt tư chất.” Bạch Ngưng Băng nói.</p><p>“Thập tuyệt nghịch thiên, đại đạo không dung. Cho dù là nhân tổ mười con, không có một là kết cục tốt. Ai, chẳng lẽ liền thật sự không có cách nào vãn hồi sao?” Bạch gia tộc trưởng nhìn trước mặt mĩ thiếu niên, cảm thấy cực kì đáng tiếc cùng tiếc nuối.</p><p>Hắn là gia tộc kiêu ngạo, quật khởi hy vọng. Nhưng là hắn đã muốn thời gian không nhiều, sinh mệnh sắp sửa đi đến cuối. Cứ việc càng ngày càng ánh sáng ngọc huy hoàng, nhưng như khói lửa bình thường, chỉ có thể sáng lạn cuối cùng trong nháy mắt.</p><p>“Trừ tận gốc biện pháp không có, nhưng là kéo dài biện pháp nhưng thật ra có một chút. Chính là này đó phương pháp không một không cần chuẩn bị nhiều năm, mà ta cũng đã không có thời gian.”</p><p>Bạch Ngưng Băng nói tới đây, ngược lại hơi hơi cười khẽ.</p><p>Hắn vân đạm phong khinh, giống nhau lúc này đàm luận không phải chính hắn, mà là một ngoại nhân không thể làm chung.</p><p>“Không có vấn đề gì. Cái nào người không chết? Chân chính suốt đời là không tồn tại ! Chỉ cần sống được phấn khích, như vậy đủ rồi.” Hắn trái lại an ủi tộc trưởng.</p><p>“Ta không cam lòng! Tuyệt không cam tâm!! Đáng giận a, ta Bạch gia mấy trăm năm đều bị Cổ Nguyệt bộ tộc đè nặng, thật vất vả phán đến hy vọng, kết quả đúng là như vậy kết quả! Không, còn có một tia hy vọng, còn có !”</p><p>Bạch gia tộc trưởng thanh âm càng lúc càng lớn, bỗng nhiên một chút, thần sắc kiên định, tựa hồ là hạ nào đó quyết tâm.</p><p>“Ngươi theo ta đến, ta mang ngươi đi một chỗ......” Hắn đứng lên thân đến, nói.</p><p>Sau một lát.</p><p>Ánh trăng như nước, chiếu rọi một phương hồ sâu.</p><p>“Nơi này chẳng lẽ chính là nguyên tuyền?” Bạch Ngưng Băng hỏi. Hắn bị Bạch gia tộc trưởng dẫn, đi qua một đạo thật dài mật đạo, đi vào nơi này.</p><p>“Không sai. Nơi này đó là gia tộc cấm địa, nguyên tuyền chỗ ở. Ngươi cũng biết, mỗi một gia tộc sừng sững căn bản, chính là một đạo thiên nhiên nguyên tuyền, có thể bằng này sinh ra nguyên thạch cung cấp tu hành.”</p><p>“Chúng ta Bạch gia chỉ xem như loại trung nhỏ gia tộc, chỉ có đem Cổ Nguyệt gia, Hùng gia gồm thâu, có được ít nhất ba đạo con suối, tài năng được cho đại hình gia tộc.” Bạch gia tộc trưởng than thở nói.</p><p>“Kia tộc trưởng ngươi dẫn ta tới nơi này là?”</p><p>Bạch gia tộc trưởng trên mặt lại toát ra phức tạp thần sắc, hắn quay đầu nhìn về phía Bạch Ngưng Băng, vẻ mặt lại trở nên có chút do dự đứng lên:“Nguyên bản ta chưa bao giờ nghĩ tới mang ngươi tới nơi này. Nhưng là thế sự khó liệu a, không thể tưởng được ngươi thành Bắc Minh Băng Phách thể. Ngươi duy nhất cơ hội, cũng ngay tại này con suối bên trong.”</p><p>“Này con suối trung có cái gì?” Bạch Ngưng Băng hỏi.</p><p>“Có đại tiên!” Bạch gia tộc trưởng trầm giọng nói.</p><p>“Đại tiên?” Bạch Ngưng Băng kinh ngạc.</p><p>“Đại tiên là đối nó tôn xưng. Nó là chúng ta Bạch gia một thế hệ tổ tiên lưu lại xà cổ, trời sanh tính hảo khiết, lấy nguyên tuyền nước vì thực, vẫn bí mật sống ở ở nguyên tuyền bên trong.” Bạch gia tộc trưởng giới thiệu nói.</p><p>“Năm đó một thế hệ tổ tiên qua đời phía trước, thiết hạ truyền thừa mật tàng, sau đó lưu lại này chích xà cổ làm manh mối. Nếu ngươi có thể được đến đại tiên thừa nhận, như vậy nó sẽ dẫn ngươi, mở ra truyền thừa mật tàng. Nếu không chiếm được thừa nhận trong lời nói......” Nói tới đây, Bạch gia tộc trưởng muốn nói lại thôi.</p><p>“Kia hội như thế nào?” Bạch Ngưng Băng hỏi.</p><p>Bạch gia tộc trưởng sắc mặt ngưng trọng:“Kia nó sẽ giết ngươi!”</p><p>Cùng thời khắc đó, Cổ Nguyệt sơn trại.</p><p>Trong phòng, Thiết Nhược Nam thu hồi trinh sát cổ trùng, vừa lòng điểm gật đầu:“Nơi này hoàn cảnh không sai, có vẻ sạch sẽ.”</p><p>Nàng theo như lời sạch sẽ, đổ không phải chỉ phòng vệ sinh, thu thập thật sự nhẹ nhàng khoan khoái. Mà là chung quanh không có giám thị thủ đoạn.</p><p>Nhưng tuyệt đối không có, đó là không có khả năng.</p><p>Dù sao Thiết Huyết Lãnh cao tới ngũ chuyển, rất có uy hiếp tính, phải có phòng bị.</p><p>Nhưng Cổ Nguyệt bộ tộc phòng ngự cùng theo dõi, vừa đúng, trình độ rất thấp vi, cũng không chọc người phản cảm. Thậm chí có thể lý giải vì, quá mức tha thiết, nhiệt tình chiêu đãi.</p><p>Cho nên Thiết Nhược Nam đánh giá nói “Có vẻ” Sạch sẽ.</p><p>Thiết Huyết Lãnh khẽ gật đầu:“Nhược Nam, ngươi đi theo ta lâu như vậy, xác thực học được rất nhiều này nọ. Nhưng là có một số việc, phải chính mình làm, chỉ cần bàng quan là không được. Cho nên lần này án kiện, khiến cho ngươi tới phá.”</p><p>“Phụ thân, ta nhất định cố gắng, làm hết sức!”</p><p>“Ân, tốt lắm. Như vậy ta hỏi ngươi, kế tiếp bước đầu tiên, ngươi nên làm như thế nào?” Thiết Huyết Lãnh cố ý khảo góc nói.</p><p>Thiết Nhược Nam cười cười, bỗng nhiên nghiêng người nhìn phía ngoài cửa sổ ánh trăng:“Tối nay ánh trăng sáng ngời, phụ thân có thể có nhã hứng, tùy con du nhất du này Cổ Nguyệt sơn trại?”</p><p>Thiết Huyết Lãnh nghe xong lời này, khóe miệng rốt cục toát ra một tia vui mừng ý cười.</p><p>Trong tay một cọc án kiện, đều không phải là là trước vội vã đi hiểu án kiện nội dung. Thăm dò quanh thân hoàn cảnh, mới là phá án bước đầu tiên.</p><p>Thiết cha con ở ngã tư đường thượng đi chậm tản bộ. Chống đỡ trụ lang triều tối khủng bố đánh sâu vào sau, Cổ Nguyệt sơn trại nhất phái nghèo túng cảnh tượng.</p><p>Trúc lâu sập, vết máu loang lổ. Tạp vật chung quanh chất đống, thỉnh thoảng có thương tàn giả thấp kém tiếng rên rỉ truyền đến.</p><p>Thiết cha con đi rồi một vòng lớn, trong lúc hai người giai trầm mặc không nói.</p><p>“Phương Nguyên, ngươi cái xú tiểu tử, mau cấp lão phu cút ra ngoài!” Đột nhiên, theo một chỗ tường viện nội truyền đến một tiếng rít gào.</p><p>Thiết cha con không khỏi nghỉ chân.</p><p>Sau một lúc lâu, đại môn rộng mở, Phương Nguyên vuốt cái mũi, mang theo hình như có giống như không ý cười, đi ra.</p><p>“Là Phương Nguyên tiểu huynh đệ a.” Cách đó không xa, Thiết Huyết Lãnh chủ động ân cần thăm hỏi nói.</p><p>“Tiểu tử gặp qua thần bộ đại nhân, có lễ.” Phương Nguyên ý cười vừa thu lại, chắp tay.</p><p>“Tiểu huynh đệ, chúng ta hai người mới đến, có chút địa phương không quá quen thuộc, chẳng biết có được không cho chúng ta giảng giải một hai đâu?” Thiết Huyết Lãnh bỗng nhiên mời nói.</p><p>Thiết Nhược Nam nhìn phụ thân liếc mắt một cái, vẫn chưa nói chuyện.</p><p>Phương Nguyên ánh mắt hơi hơi nhất ngưng, đang muốn hội một hồi bọn họ, không thể tưởng được này cơ hội sẽ đưa đến trước mặt đến.</p><p>“Nhị vị vạn dặm bôn ba, không ngại cực khổ mà đến phá án, toàn trại đều nên hiệp trợ. Nhị vị, bên này thỉnh đi.” Phương Nguyên chậm rãi mà nói, chút không có có tật giật mình biểu hiện, cất bước đi ở tiền phương.</p><p>Nguyên tuyền như nước sôi ồ ồ bốc lên.</p><p>Đột nhiên, xôn xao một tiếng, nước suối như sóng, hướng về phía trước dâng lên một khối.</p><p>Đạt tới trình độ nhất định sau, này khối nước suối phân liệt mở ra, chung quanh vẩy ra. Một chích bạch xà cả người tuyết lân thon dài, đạp lãng hoa, hiển lộ ra tao nhã dáng người.</p><p>Nó hai mắt như ngọc, lạnh nhạt phỉ thúy bình thường, lộ ra lạnh lùng. Đầu hai sườn, chiều dài một đôi râu dài, tung bay như tiên y dải lụa.</p><p>Ngũ chuyển -- bạch tương tiên xà cổ!</p><p>“Bái kiến đại tiên!” Bạch gia tộc trưởng kích động quỳ rạp xuống đất thượng, đồng thời lo lắng dặn dò “Bạch Ngưng Băng, ngươi còn không cùng nhau quỳ xuống.”</p><p>“Ta cũng không hướng một chích cổ quỳ xuống!” Bạch Ngưng Băng hừ lạnh một tiếng, thân hình cao ngất như thương.</p><p>Cứ việc bạch tương tiên xà cổ tản ra một cỗ phiêu miểu băng hàn khí thế, cất dấu dày đặc sát khí. Nhưng Bạch Ngưng Băng không hề sợ hãi, một đôi lam mâu thẳng tắp dừng ở bạch tương tiên xà cổ xà đồng.</p><p>Thời gian giống nhau yên lặng xuống dưới.</p><p>Nguyên tuyền, Bạch gia tộc trưởng đều trở thành không quan hệ trọng yếu bối cảnh.</p><p>Sáng tỏ dưới ánh trăng, lam mâu thiếu niên như họa, ngân tu bạch xà giống như tiên, lẫn nhau ngóng nhìn.</p><p>Thật lâu sau thật lâu sau, bạch xà bỗng nhiên dài minh một tiếng, hóa thành một đạo bạch hồng, mạnh đánh lên Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng thân hình chấn động, hồng quang rơi vào hắn không khiếu giữa, hóa thành một chích bạch xà.</p><p>Bạch xà chiếm cứ chân nguyên trung ương, có bá chủ chi tư thái, lập tức đem chung quanh cổ, đều tễ đến bên cạnh đi.</p><p>“Này tình cảnh......” Bạch gia tộc trưởng đứng dậy, biểu tình nghi hoặc, “Cùng gia tộc bí điển ghi lại cũng không tương xứng a.”</p><p>Gia tộc bí điển trung, có tương ứng ghi lại.</p><p>Một khi cổ sư được đến thừa nhận, bạch tương tiên xà cổ sẽ nâng kế thừa giả, phi thăng lên trời, được đến trên bầu trời bí tàng.</p><p>Nhưng là hiện tại này tình huống, đã có chút cổ quái.</p><p>Bạch tương tiên xà cổ chủ động đầu nhập đến Bạch Ngưng Băng không khiếu giữa, không có giết hắn, hẳn là thừa nhận hắn. Nhưng nó vì sao nhưng không có đà Bạch Ngưng Băng, trực tiếp phi thăng lên trời đâu?</p><p>Chẳng lẽ nói, bí điển trung ghi lại có lầm?</p><p>Trong lúc nhất thời, Bạch gia tộc trưởng cũng muốn làm không hiểu.</p><p>Quang âm ở lặng lẽ trôi qua.</p><p>“Cổ Nguyệt sơn trại đại thế chính là như vậy. Lại có, chính là địa hạ động rộng rãi. Bất quá nơi nào chính là gia tộc cấm, ngoại nhân là không thể tiến nhập.”</p><p>Phương Nguyên nói xong.</p><p>Hắn nhìn nhìn trong trời đêm Minh Nguyệt, lại nói tiếp:“Thời điểm không còn sớm, nhị vị không ngại sớm điểm nghỉ ngơi, ngày mai mới có tinh thần phá án không phải?”</p><p>“Ha ha a, Phương Nguyên gia lão nói rất đúng. Cảm tạ Phương Nguyên gia lão này một đường chỉ điểm, Phương Nguyên gia lão cũng mời trở về đi.” Thiết Huyết Lãnh nói.</p><p>“Một khi đã như vậy, kia cáo từ.” Phương Nguyên chắp tay thi lễ, đi thực rõ ràng.</p><p>Thiết Huyết Lãnh dù có hứng thú nhìn Phương Nguyên bóng dáng, thẳng đến Phương Nguyên chuyển nhập góc, hắn thế này mới thu hồi tầm mắt.</p><p>“Nhược Nam, này Phương Nguyên ngươi thấy thế nào?” Hắn đột nhiên hỏi nói.</p><p>“Ta thực không thích hắn, trực giác nói cho ta biết, hắn sau lưng hình như có bóng ma.” Cô gái Thiết Nhược Nam nhíu mày.</p><p>Thiết Huyết Lãnh gật gật đầu:“Ta biết ngươi có trực giác cổ, có thể tăng phúc tự thân trực giác cảm ứng. Nhưng chúng ta phá án chú ý chứng cứ rõ ràng, chỉ dựa vào trực giác là sẽ không làm cho người ta tin phục. Không cần rất ỷ lại của ngươi trực giác, lúc này đây phá án, ngươi không dùng lại trực giác cổ.”</p><p>“Là, phụ thân.”</p><p>Ps: tiền văn xuất hiện một sai lầm “Cổ Nguyệt Xích Luyện” Đã muốn sửa vì “Cổ Nguyệt Mạc Trần” Phía trước mã tự khi, bởi vì khoảng cách thời gian dài, đem này hai người muốn làm lăn lộn. Tạo thành đọc chướng ngại, hướng chư quân giải thích!</p><p>  </p>\n\t\t\t \n\n                    "
}