{
  "href": "https://doctruyenchufull.vip/63340156bea2d9fb2f85a0c7",
  "title": "Chương 1740: Trần Y Triệt Trận",
  "chapterNumber": "1740",
  "slug": "chuong-1740-tran-y-triet-tran",
  "previousLink": "chapters-truyenchufull/1739-chuong-1739-cu-duong-vi-dai",
  "currentLink": "chapters-truyenchufull/1740-chuong-1740-tran-y-triet-tran",
  "nextLink": "chapters-truyenchufull/1741-chuong-1741-cu-duong-doi-tinh-tu",
  "contentHTML": "\n\n                        <p> Bất bại phúc địa chiến trường.</p><p>Cửu cửu liên hoàn bất tuyệt trận.</p><p>“Đối phương này đại trận...”</p><p>“Bên ta cổ tiên ở đã bị mãnh liệt phản phệ thương tổn!”</p><p>“Trận thứ nhất lui ra nghỉ ngơi chỉnh đốn, nhận trị liệu, trận thứ hai tiếp nhận, thứ ba trận chuẩn bị!”</p><p>Trần Y, Bạch Thương Thủy một bên thao túng đại trận, một bên chỉ huy Trung Châu cổ tiên, đâu vào đấy.</p><p>“Không nghĩ tới đối phương thế nhưng xảy ra như vậy kì chiêu.” Một bên, Phượng Cửu Ca nhẹ nhàng nhíu mày, nhìn chằm chằm trong trận ngũ giới đại trận, “Cái này phiền toái, muốn làm không tốt cửu cửu liên hoàn bất tuyệt trận sẽ bởi vậy...”</p><p>Phượng Cửu Ca trong lòng hiện lên không rõ dự cảm.</p><p>Ngũ giới đại trận ở Trì Khúc Do chủ trì, không ngừng hướng ra phía ngoài tản ra ra ngũ sắc yên khí.</p><p>Này đó yên khí không ngừng khuếch tán, càng biến càng đạm, thẩm thấu đến cửu cửu liên hoàn bất tuyệt trận.</p><p>“Hảo, chính là như vậy!”</p><p>“Người còn lại đối phó đại trận, làm cho Trung Châu cổ tiên thường xuyên khống chế, đại trận vận chuyển càng nhiều, bọn họ thừa nhận phản phệ lại càng lớn.”</p><p>“Ha ha ha, cửu cửu liên hoàn bất tuyệt trận càng mạnh, này đó thao túng cổ tiên gặp thương tổn lại càng lớn! Thật sự là hay lắm.”</p><p>Nam liên cùng Bắc Nguyên chư tiên sĩ khí đại chấn.</p><p>Bọn họ cải biến chiến thuật.</p><p>Nguyên bản đã nhìn thấu trận này, rõ ràng có thể nhắm ngay sơ hở, đem đại trận công phá, nhưng hiện tại cũng không vội vã đi làm.</p><p>Ngũ giới yên chướng không ngừng thẩm thấu, bọn họ có thể bằng này xảo diệu nhằm vào sau trận Trung Châu cổ tiên.</p><p>Thậm chí theo nào đó trình độ, cửu cửu liên hoàn bất tuyệt trận ngược lại trở thành Phương Nguyên một phương, công kích Trung Châu cùng thiên đình cường đại vũ khí.</p><p>“Chúng ta nên như thế nào ứng đối? Hay không phái cổ tiên công phá địa phương đại trận?” Bạch Thương Thủy nhìn về phía Trần Y.</p><p>Nơi này thứ nhất lãnh tụ, còn là Trần Y.</p><p>Trần Y sắc mặt tương đương khó coi, hắn trầm ngâm nói: “Này đại trận nên thuộc loại ngũ giới chân truyền, Nam Cương Đào Chú thủ đoạn.”</p><p>Ngũ giới sơn mạch một trận chiến, thiên đình cũng nhúng tay quá, này trận Quân Thần Quang bị Phương Nguyên cầm nã bắt sống, cho nên thiên đình một phương đối với Đào Chú chân truyền, đối với ngũ giới sơn mạch một trận chiến phía trước phía sau, đều có rất nhiều tường tận hiểu biết.</p><p>“Đào Chú có thể xây dựng ra ngũ giới sơn mạch, như vậy này đó thẩm thấu đến trong đại trận ngũ sắc yên chướng, hiển nhiên chính là bắt chước ra ngũ vực giới bích, do đó làm ta phương cổ tiên lũ tao đại trận phản phệ.”</p><p>Trần Y ngữ khí có chút cay đắng: “Cửu cửu liên hoàn bất tuyệt đại trận, chính là hợp lại đại trận, có thể tùy thời dỡ tử trận, lập tử trận, cho nên có thể kéo dài không dứt. Lúc trước Vô Cực ma tôn sấm trận, cũng là liên tục phá trăm trận sau thoát vây.”</p><p>“Nhưng này Đào Chú thủ đoạn, cư nhiên tránh qua cửu cửu liên hoàn bất tuyệt đại trận, chuyên môn nhằm vào bên ta cổ tiên!”</p><p>“Này không chỉ có là tránh nặng tìm nhẹ, hơn nữa bên ta đại trận càng mạnh, chủ trì đại trận cổ tiên chịu thương tổn lại càng thâm.”</p><p>“Nếu chúng ta mãnh thúc giục đại trận đến đối phó đối phương đại trận, nhất định là đối phương muốn nhìn đến, rơi vào đối phương tính kế, không hề nên.”</p><p>“Nhưng nếu là bên ta tạm nghỉ đại trận, phái cổ tiên xuất trận, lại là bỏ dài lấy ngắn. Hơn nữa địch quân trong trận nhưng là có Võ Dung, Phương Nguyên đám hung hãn đạo tặc, phái đi phá hư đại trận cổ tiên thập phần nguy hiểm.”</p><p>Trần Y phía trước trúng Võ Dung tống hữu phong sát chiêu, bởi vì Phượng Cửu Ca mà may mắn còn sống, trong lòng vẫn có lo sợ.</p><p>Càng mấu chốt là, bọn họ bên này bát chuyển cổ tiên chỉ có Trần Y, Bạch Thương Thủy, Phượng Cửu Ca ba người, hơn nữa mỗi người mang thương, phái ai đi ra ngoài cũng không thích hợp.</p><p>Phân tích đến nơi đây, Trần Y thật sâu thở dài một tiếng: “Không nghĩ cửu cửu liên hoàn bất tuyệt trận, cư nhiên ở hôm nay bị địch quân khắc chế!”</p><p>Đào Chú bất quá là một vị tầm thường bát chuyển cổ tiên, căn bản không thể cùng Võ Dung, Phương Nguyên đám người đánh đồng, mà cửu cửu liên hoàn bất tuyệt trận sáng tạo giả cũng là đại danh đỉnh đỉnh Tinh Tú tiên tôn.</p><p>Ngũ giới chân truyền khắc chế cửu cửu liên hoàn bất tuyệt trận, thật sự là Đào Chú vinh quang!</p><p>Lại nói tiếp, Đào Chú khi còn sống ở bát chuyển cổ tiên không hề thu hút, thanh danh cũng không lớn, chính là xây dựng ra ngũ giới sơn mạch mà thôi.</p><p>Nhưng là không nghĩ tới, hắn thật sự nghiên cứu có thành.</p><p>Kinh này một trận chiến, Đào Chú chắc chắn danh chấn thiên hạ, cứ việc hắn đã chết đi thật lâu.</p><p>Giang sơn đại có người tài ra, các lĩnh phong tao mấy trăm năm.</p><p>Tựa như thiên đình chiến trường, Đạo Thiên ma tôn thành đôi nhập đôi sát chiêu có thể bị phá giải giống nhau, Tinh Tú tiên tôn cửu cửu liên hoàn bất tuyệt trận đồng dạng cũng có thể bị hậu bối khắc chế.</p><p>Tinh Tú tiên tôn, Đạo Thiên ma tôn qua đời lâu lắm, mà thời đại cũng là đang không ngừng phát triển, biến chuyển từng ngày. Bọn họ thủ đoạn tuy rằng cường đại, nhưng là khó thoát khỏi quá hạn xấu hổ.</p><p>“Đem kia tử trận rút.” Trần Y dứt khoát hạ lệnh nói.</p><p>Bên người cổ tiên lắp bắp kinh hãi.</p><p>Trần Y cư nhiên hạ đạt triệt trận mệnh lệnh, hắn đầu phát sốt sao?</p><p>Bất quá rất nhanh, Phượng Cửu Ca liền đầu tiên phản ứng lại đây, hắn hai mắt ánh sao chợt lóe, khen: “Hảo ứng đối.”</p><p>“Triệt trận, đối phương cư nhiên chủ động triệt trận, ha ha ha.” Ngũ giới đại trận, một ít Bắc Nguyên cổ tiên thấy như vậy một màn, thoải mái cười to.</p><p>Võ Dung, Phương Nguyên cũng là sắc mặt hơi hơi trầm xuống.</p><p>“Không ổn, này Trần Y rất giả dối.”</p><p>“Nếu là chúng ta ở đối phương trong trận, ngũ sắc yên chướng thẩm thấu đem lại mau lại thâm sâu. Hiện tại tử trận vừa rút, hiệu suất đại giảm.”</p><p>“Đúng vậy. Thiên đình chiến trường trường sinh thiên đã sắp chống đỡ không được, thiên đình chặt chẽ chiếm cứ thượng phong. Trần Y chỉ sợ cũng là suy nghĩ đến điểm này, cho nên áp dụng kéo dài chiến thuật.”</p><p>Trần Y một phương mặc kệ là đại lực thúc dục cửu cửu liên hoàn bất tuyệt trận, còn là phái người đến công trận, đều là Phương Nguyên đám người vui nhìn đến.</p><p>Nhưng là hiện tại, Trần Y chủ động hủy bỏ tử trận, lựa chọn bị động phòng thủ.</p><p>Ngũ sắc yên chướng thẩm thấu hiệu suất đại giảm, Trung Châu cổ tiên chính là duy trì đại trận, không hề mãnh thúc giục, đã bị phản phệ thương tổn cũng giảm bớt rất nhiều.</p><p>Cố tình Trần Y đám người còn tại trận sau, tiếp tục bố trí tiên trận!</p><p>Phương Nguyên đám người cần hơn rất nhiều thời gian, khả năng phá hư chỗ tòa này cửu cửu liên hoàn bất tuyệt trận.</p><p>Điểm chết người là, Phương Nguyên đám người phải giành giật từng giây, một khắc cũng không có thể chậm trễ. Một khi thiên đình bên kia đem trường sinh thiên binh lực tiêu diệt, như vậy bọn họ có thể rút ra tay đến, giết xuống thiên đình, đối phó Phương Nguyên đám người.</p><p>Trần Y cực kỳ vững vàng, đa mưu túc trí.</p><p>Hắn cố ý thoái nhượng, là từ đại cục xuất phát, chính là lui một bước nhỏ, lại ngược lại so với phát thế công còn muốn đáng sợ.</p><p>Hắn đem Phương Nguyên đám người trực tiếp đẩy vào vách núi đen bên cạnh.</p><p>“Ai, sớm biết như thế, ta liền nên đem trận linh, trận kỳ tiên cổ đều tham tiến ngũ giới đại trận. Kể từ đó, ngũ giới đại trận là có thể toàn bộ xê dịch dời đi, mà không phải tĩnh cố ở tại chỗ.”</p><p>Phương Nguyên dưới đáy lòng thở dài một tiếng.</p><p>Này đổ đều không phải là là hắn sai lầm, cũng không phải hắn không muốn cống hiến.</p><p>Mà là trận linh cùng trận kỳ tiên cổ vân vân, tổ hợp đến ngũ giới đại trận đi, suy tính lượng nhanh chóng tăng vọt, thế tất muốn tiêu hao Phương Nguyên càng nhiều thời gian khả năng suy tính rõ ràng.</p><p>Kỳ thật, cho dù là ngũ giới đại trận có thể xê dịch, có thể bị cổ tiên toàn bộ chuyển đi, Phương Nguyên đám người cũng giải quyết không được trước mắt nguy cơ.</p><p>Trần Y chủ động hủy bỏ tử trận, về phía sau lui giữ. Nguyên bản trong tử trận ngũ giới đại trận, liền bại lộ bên ngoài.</p><p>Cửu cửu liên hoàn bất tuyệt ngoài trận, chư tiên sớm đã hỗn chiến một đoàn.</p><p>Bốn vị bát chuyển cổ tiên Thanh Dạ, Lệ Hoàng, Phượng Tiên thái tử, Ba Thập Bát đều tự từng đôi chém giết, Ngọc Thanh tích phong tiểu trúc lâu, hàn li trang, phong mãn lâu đám tung hoành chiến trường, khi thì hung hăng va chạm, khi thì bùng nổ tiên đạo sát chiêu, một mảnh mảnh quang ảnh lóng lánh, từng đợt lôi đình nổ vang.</p><p>“Không tốt, vô hạn phong sát chiêu đang thoát ly khống chế của ta.” Võ Dung biến sắc.</p><p>Phía trước hắn ở đại trận, còn chưa có rõ ràng cảm ứng. Hiện tại Trần Y chủ động triệt trận, khiến cho Võ Dung phát hiện không ổn.</p><p>Không có chần chờ, Võ Dung bay ra ngũ giới đại trận, hướng tới phong mãn lâu đánh tới.</p><p>Dược Hoàng, Bách Túc Thiên Quân đám người cũng liên tiếp xuất động.</p><p>Có bọn họ tiếp viện, Lệ Hoàng, Thanh Dạ đám người áp lực tăng vọt, liên tục lui về phía sau, cùng Trung Châu tiên cổ ốc cùng nhau bị ép vào hạ phong.</p><p>Phương Nguyên lặng lẽ xuất động, bỗng nhiên ra tay, lại một lần nữa thi triển đại đạo quỷ thủ.</p><p>Trung Châu tiên cổ ốc lập tức tao ương, bị Phương Nguyên lấy trộm một bó to cổ trùng.</p><p>Phương Nguyên liên tục bắt, chỉ chốc lát sau liền lại thu hoạch ba chích tiên cổ. Tính hắn phía trước ở đế quân thành chiến trường thu hoạch, hắn từ Trung Châu tiên cổ ốc cướp đoạt tiên cổ, đã có hơn mười chích.</p><p>Đối với này đó tiên cổ, Phương Nguyên có nhận thức, có không biết.</p><p>Hắn trụ đạo phân thân vẫn đắm chìm trong trí tuệ vầng sáng trung, không ngừng cấu tứ suy tính này đó cổ trùng nên như thế nào xảo diệu vận dụng.</p><p>Biết tình huống không đúng, Lệ Hoàng bỏ qua Phượng Tiên thái tử, tới rồi dây dưa Phương Nguyên.</p><p>Phía trước ở đế quân thành chiến trường một màn, lại tái diễn.</p><p>Phương Nguyên bị Lệ Hoàng dây dưa, tái khó có thể đối tiên cổ ốc xuống tay.</p><p>“Hừ, này Phượng Tiên thái tử, trang giống như đúc, cố ý để cho chạy Lệ Hoàng.” Phương Nguyên trong lòng hừ lạnh, kiềm chế không phát.</p><p>Phượng Tiên thái tử thủy chung là một cái phiền toái.</p><p>Càng làm Phương Nguyên cảm thấy phiền toái, chính là thiên đình thôi phát cửu chuyển nhân đạo sát chiêu -- nhân trung hào kiệt.</p><p>Đã bị nhân trung hào kiệt tăng phúc, Lệ Hoàng, Thanh Dạ đám người, cùng với Trung Châu tiên cổ ốc đều chiến lực tăng vọt mấy lần, ngăn cản Nam Cương cùng Bắc Nguyên liên quân cuồng mãnh thế công.</p><p>“Không thể còn như vậy hỗn chiến đi xuống, thời gian hữu hạn! Chúng ta rút đến trong đại trận đi.” Phương Nguyên cao giọng kêu gọi.</p><p>Võ Dung đám người co lại chiến tuyến, ào ào thu hồi tiên cổ ốc, chui vào ngũ giới đại trận.</p><p>Ngũ giới đại trận toàn lực thúc dục, đại cổ đại cổ ngũ sắc yên chướng, nhanh chóng lan tràn, bao quát toàn bộ chiến trường.</p><p>Ở ngũ sắc yên chướng giữa, Trung Châu cổ tiên đều gặp đến cường đại áp chế.</p><p>Cùng Trần Y phía trước xấu hổ giống nhau, những người này đã bị nhân trung hào kiệt sát chiêu giúp ích, sát chiêu uy lực tăng vọt, phản phệ thương tổn cũng đi theo kế tiếp kéo lên.</p><p>“Không nghĩ tới Đào Chú thủ đoạn, lại có như thế ảo diệu!” Trong đại trận, Ba Thập Bát cảm khái không thôi.</p><p>Võ Dung trầm mặc.</p><p>Này tình hình không hề ra ngoài hắn dự kiến.</p><p>Đúng là bởi vì hắn sớm phát hiện, cho nên mới không tiếc tiết lộ chân truyền nội dung, cũng phải tìm Trì Khúc Do hợp tác.</p><p>Trì Khúc Do cũng biết đây là thứ tốt, nhưng phía trước không có cách nào khác dùng đến. Hiện tại đại trận thay đổi, thành công bố trí đi ra, lập thu lương hiệu.</p><p>“Chỉ tiếc này ngũ sắc yên chướng chẳng phân biệt địch ta, Trung Châu đã bị áp chế, chúng ta ở bên trong cũng muốn đã bị phản phệ.”</p><p>“Chỉ có Phương Nguyên một người, khả năng hành động tự nhiên a.” Dược Hoàng rõ ràng cổ động nói.</p><p>Rất nhiều người xem hướng Phương Nguyên, ào ào toát ra hâm mộ thần sắc.</p><p>“Đáng tiếc.” Phương Nguyên thầm than một tiếng, nếu là hắn có thể được đến Đào Chú chân truyền, dựa vào trí tuệ vầng sáng cùng với không tầm thường trận đạo, trí đạo cảnh giới, hắn chiến lực đem lại một lần nữa tăng nhanh tăng vọt.</p><p>Đan nói một điểm, hắn đối nhân trung hào kiệt sát chiêu thủy chung không có cách nào, nhưng nếu là có ngũ sắc yên chướng, Lệ Hoàng đám người đem gặp lớn hơn nữa áp chế. Nói không chừng đế quân thành chiến trường, Phương Nguyên liền khả dốc hết sức bình định rồi.</p><p>Lúc trước, hắn theo ngũ giới sơn mạch di tản, không thể thu ngũ giới chân truyền khi, liền cảm thấy từng đợt tiếc nuối.</p><p>Hiện tại xem ra, hắn lúc trước cảm giác cũng không sai. </p>\n\t\t\t \n\n                    "
}