{
  "href": "https://doctruyenchufull.vip/6334015dbea2d9fb2f85a0df",
  "title": "Chương 1741: Cự Dương Đối Tinh Tú",
  "chapterNumber": "1741",
  "slug": "chuong-1741-cu-duong-doi-tinh-tu",
  "previousLink": "chapters-truyenchufull/1740-chuong-1740-tran-y-triet-tran",
  "currentLink": "chapters-truyenchufull/1741-chuong-1741-cu-duong-doi-tinh-tu",
  "nextLink": "chapters-truyenchufull/1742-chuong-1742-bac-nguyen-dan-truoc",
  "contentHTML": "\n\n                        <p> Bất bại phúc địa chiến trường.</p><p>“Địch quân đều tiến vào đại trận, xem ra là nghĩ muốn đầy đủ phát huy ra ngũ sắc yên chướng uy lực. Lệ Hoàng bọn họ có phiền toái.” Trần Y vẫn chặt chẽ chú ý tình hình chiến đấu.</p><p>“Chúng ta muốn đi ra ngoài trợ giúp sao? Nói không chừng có thể liên hợp này đám viện quân, đánh tan địch quân đại trận. Chỉ cần đại trận vừa vỡ, trung tâm tiên cổ phá hủy một hai chích, bọn họ chỉ sợ cũng không nữa cái gì phiên bàn lực.” Bạch Thương Thủy đề nghị nói.</p><p>Trần Y tự hỏi một chút, còn là lắc đầu: “Không cần phạm hiểm, hiện tại đại cục đối chúng ta cực kì có lợi. Làm cho bọn họ trở về, tiến vào trong cửu cửu liên hoàn bất tuyệt trận đến.”</p><p>Trần Y không chỉ có không có chủ động phóng ra, ngược lại muốn thu hồi Lệ Hoàng đám binh lực.</p><p>Hắn quyết định kéo dài thời gian chủ ý.</p><p>Phương Nguyên bay ra đại trận, bắt đầu đối phó Lệ Hoàng đám người.</p><p>Ở ngũ sắc yên chướng giữa, Lệ Hoàng đám người cùng Phương Nguyên khổ chiến, bị quản chế rất nhiều, bó tay bó chân.</p><p>Ăn không ít thiệt sau, Lệ Hoàng hạ đạt lui lại mệnh lệnh, đoàn người chui vào cửu cửu liên hoàn bất tuyệt đại trận bên trong.</p><p>Trong lúc nhất thời, song phương đều chui vào đều tự đại trận, nguyên bản tiếng chém giết tràn ngập chiến trường, chỉ để lại vô hạn phong thổi vù vù tiếng gió.</p><p>Võ Dung cùng Phương Nguyên đều ở lại ngoài trận.</p><p>Người trước cẩn thận thao túng vô hạn phong, tránh đi ngũ sắc yên chướng, theo một cái khác phương hướng đánh về phía thiên đình đại trận.</p><p>Người sau tắc ẩn thân ở ngũ sắc yên chướng bên trong, đi theo yên chướng lan tràn, tới gần thiên đình đại trận.</p><p>“Cứ như vậy chống đỡ đi xuống, chỉ cần thiên đình chiến trường bình định xuống dưới, chính là bên ta đại thắng.” Cửu cửu liên hoàn bất tuyệt trận, Trần Y lớn tiếng ủng hộ sĩ khí.</p><p>Nhưng hắn mà nói vừa mới nói một câu, chợt nghe đến oanh một tiếng bạo vang.</p><p>Chúng tiên vội vàng nhìn lại, chỉ thấy đến ngũ sắc yên chướng quay cuồng không ngớt, Phương Nguyên một phương ngũ giới đại trận rồi đột nhiên tạc hủy, một vị thân ảnh theo che thiên tế địa ngũ sắc yên chướng, phảng phất nhất chi mũi tên nhọn, bắn ra.</p><p>“Phượng Tiên thái tử ngươi làm cái gì?!”</p><p>“Giết hắn, hắn định là thiên đình nội gian!”</p><p>“Trì Khúc Do đại nhân ngươi thế nào? Mau tới nhân cứu tỉnh Trì đại nhân!”</p><p>Dị biến xoay mình sinh, Nam Cương cùng bắc nguyên cổ tiên đều loạn làm một đoàn.</p><p>“Phượng Tiên thái tử, ngươi mơ tưởng đào tẩu!” Ở ngoài trận Phương Nguyên cùng Võ Dung, ào ào xoay người, ngăn chặn Phượng Tiên thái tử.</p><p>Bạch Thương Thủy vui mừng quá đỗi: “Nguyên lai là Phượng Tiên thái tử ở trong trận ra tay, phá hủy địch quân đại trận! Làm tốt lắm!”</p><p>Một ít cổ tiên không biết nội tình, nhìn đến này phiên tình cảnh, đều trợn mắt há hốc mồm.</p><p>“Mau mau mau, Phượng Tiên thái tử chính là ta người Linh Duyên trai! Nhanh đi trợ giúp hắn a!” Một vị Linh Duyên trai thái thượng trưởng lão liên thanh thúc giục nói.</p><p>Không cần hắn nói, Trần Y đã hạ đạt mệnh lệnh.</p><p>Lệ Hoàng, Thanh Dạ, Bạch Thương Thủy ba người bay ra đại trận, đi trước tiếp ứng Phượng Tiên thái tử.</p><p>Phương Nguyên cùng Võ Dung bị bọn họ ba vị ngăn chặn.</p><p>Phượng Tiên thái tử thân mình thực lực không kém, lại được đến trợ giúp, thuận lợi tiến vào trong cửu cửu liên hoàn bất tuyệt trận.</p><p>Thiên đình chư tiên lại không biết đến: Vị này bị bọn họ chủ động tiếp ứng, bỏ vào đại trận Phượng Tiên thái tử đúng là giả!</p><p>“Cuối cùng vào được.” Phương Nguyên âm thầm cười lạnh, sát ý doanh ngực.</p><p>Tiên đạo sát chiêu -- gặp mặt từng quen biết!</p><p>Đây là trải qua Phương Nguyên trọng điểm thay đổi sát chiêu, càng tính thêm hắn gồm thâu thú kiếp động thiên sau mà tăng vọt biến hóa đạo ngân, bởi vậy uy lực phiên mấy lần.</p><p>Cho dù thiên đình có điều chuẩn bị, cũng không có phát hiện Phương Nguyên chân chính thân phận!</p><p>Giờ phút này, chân chính Phượng Tiên thái tử kỳ thật còn tại ngũ giới đại trận bên trong.</p><p>Ngũ giới đại trận từ Phương Nguyên thay đổi, đương nhiên thiết kế trong trận chi trận. Này nội trận chính là nhốt Phượng Tiên thái tử nhà giam, từ mấy vị bát chuyển cổ tiên tự mình trấn thủ mắt trận.</p><p>Về phần ngũ sắc yên chướng “Phương Nguyên”, còn lại là Dực Hạo Phương giả trang.</p><p>Nam Cương bát chuyển cổ tiên Dực Hạo Phương, cũng biến hóa đạo cổ tiên.</p><p>Hắn tuy rằng không có gặp mặt từng quen biết như vậy thủ đoạn, nhưng là thân ở ở ngũ sắc yên chướng bên trong, lại có này khác bát chuyển cổ tiên vì hắn che lấp điều tra sát chiêu, bởi vậy không có lòi.</p><p>Về phần ngũ giới đại trận, là thật tự bạo, đại lượng phàm cổ nháy mắt diệt vong, tham dự tổ trận tiên cổ cũng đều có tổn thất.</p><p>Không bằng này, lừa gạt không được Trần Y đám người.</p><p>Trần Y bị chẳng hay biết gì, còn có một nguyên nhân, thì phải là thiên đình phương diện Tử Vi tiên tử trước tiên đối bọn họ thông tri.</p><p>Trần Y đám người biết được Phượng Tiên thái tử chân chính thân phận, bởi vậy kịch chiến trung đều vẫn vẫn duy trì chú ý, thời khắc chú ý Phượng Tiên thái tử.</p><p>Một khi Phượng Tiên thái tử có điều dị động, đâm đối diện sau lưng một đao, bọn họ sẽ tích cực phối hợp, mở rộng chiến quả.</p><p>Nay, Phượng Tiên thái tử không phát động thì thôi, nhất phát động liền phá hủy địch nhân đại trận, chiến quả thật lớn!</p><p>Trần Y đám người bởi vì sớm có chuẩn bị tâm lý, cho nên lập tức đối Phương Nguyên áp dụng tiếp ứng.</p><p>“Ta trùng sinh bí mật cho sáng tỏ, thiên đình tất nhiên sẽ băn khoăn đến Phượng Tiên thái tử thân phận bại lộ. Mà trước mặt đại chiến liên quan đến túc mệnh cổ đại cục, nếu là thời khắc mấu chốt, thiên đình tất nhiên sẽ xốc lên Phượng Tiên thái tử thân phận, duy hộ đại cục! Đây là ta có thể lợi dụng một điểm.”</p><p>Phương Nguyên đáy lòng cười lạnh, ngụy trang thành Phượng Tiên thái tử, một bộ thương thế trầm trọng bộ dáng, ở thiên đình chư tiên chờ mong trong ánh mắt, hắn công khai bước vào cửu cửu liên hoàn bất tuyệt trận trung tâm.</p><p>Linh Duyên trai một vị thái thượng trưởng lão đầu tiên nghênh đón đi lên, nàng mỉm cười nói: “Hoan nghênh về nhà.”</p><p>Phương Nguyên vận sức chờ phát động, đã chuẩn bị động thủ.</p><p>“Bởi vì ta không phải chân chính Phượng Tiên thái tử, một khi cùng bọn họ trao đổi sẽ muốn bại lộ thân phận.”</p><p>“Hơn nữa ta không có Võ Dung che lấp thủ đoạn, nổi lên sát chiêu thời điểm, hơi thở nhất định toát ra đến.”</p><p>“Cho nên chân chính động thủ thời cơ, ngay tại cho vừa mới tiến nhập đại trận kia một khắc! Bởi vì bị đuổi giết, cho nên trên người tiên chiêu đều còn chưa tán đi.”</p><p>Phương Nguyên đang muốn hạ ngoan thủ, dị biến xoay mình sinh!</p><p>Toàn bộ trên chiến trường, mọi người sắc mặt đều thay đổi.</p><p>“Kia, đó là cái gì?”</p><p>“Cửu chuyển sát chiêu! Tựa hồ là theo Bắc Nguyên mà đến!”</p><p>“Số phận hơi thở.”</p><p>“Nó phương hướng... Hình như là nhắm ngay thiên đình!”</p><p>Địch ta song phương tại đây một khắc, đều đã quên chiến đấu, mà là nhìn lên trường không.</p><p>Một đạo thật lớn cột sáng, vắt ngang thương khung, lấy cực nhanh tốc độ hướng về thiên đình phương hướng oanh xạ mà đi.</p><p>Này đạo quang trụ là như thế khổng lồ, thật giống như là một cự hà, hoành bá thiên địa.</p><p>Sở đến chỗ, đẩy ra hết thảy không khí, cột sáng đi trước, phát ra rộng lớn tiếng vang, đinh tai nhức óc.</p><p>Như thế rộng lớn bàng bạc sát chiêu, làm cho tất cả mọi người lâm vào thất thần.</p><p>Cho dù là Trần Y, Võ Dung, thậm chí là Phương Nguyên, đều cảm thấy tự thân nhỏ bé!</p><p>Không thể ngăn cản, đánh đâu thắng đó!</p><p>Cột sáng theo Bắc Nguyên phía trên hắc thiên mở đầu, một đường cọ rửa, đâm phá giới bích, trực tiếp oanh tiến thiên đình bên trong.</p><p>Thiên đình kịch liệt chấn động, đất rung núi chuyển, vô số tiên cổ ốc nứt vỡ.</p><p>“Đây là?!” Long Công mạnh ngẩng đầu, một khắc trước hắn hăng hái, thần uy hiển hách, đem thất cực hoang đô cùng kiếp vận đàn đánh tìm không ra bắc.</p><p>Nhưng làm cột sáng nhằm phía hắn đến khi, hắn hoảng sợ thất sắc, trong nháy mắt này, luân làm cá thịt trên thớt.</p><p>Hắn không thể động đậy, bị cột sáng chặt chẽ tập trung, dường như là sâu trong hổ phách, chỉ có thể trơ mắt nhìn cột sáng oanh tập mà đến. Chẳng sợ hắn giờ phút này cường đại chiến lực, đã làm cho còn lại bát chuyển cổ tiên không biết làm gì.</p><p>“Cửu chuyển sát chiêu! Đây là Cự Dương tiên tôn bút tích!”</p><p>“Cự Dương tiên tôn quả nhiên là để lại chuẩn bị ở sau! Không đúng, hắn không phải đến đối phó ta, mà là thẳng đến túc mệnh cổ.”</p><p>Long Công bỗng nhiên hiểu ra, hắn vẻ mặt dữ tợn sắc, cực lực giãy dụa, lần lượt thử thúc dục tiên đạo sát chiêu.</p><p>Nhưng khủng bố một màn đã xảy ra, hắn sát chiêu chưa bao giờ có một lần thúc dục thành công quá. Sát chiêu thúc dục nhiều lần thất bại, làm cho hắn không ngừng gánh vác phản phệ thương tổn, khóe miệng, khóe mắt đều tràn ra đỏ tươi vết máu.</p><p>Thiên đình chư tiên người ngã ngựa đổ, có chút không biết tự lượng sức mình muốn ngăn cản cột sáng, đều bụi bụi!</p><p>Không có vị nào bát chuyển cổ tiên, có thể ngăn cản cột sáng đi trước.</p><p>“Cự Dương tiên tổ đại nhân!”</p><p>“Chủ nhân...”</p><p>Giờ khắc này, Băng Tắc Xuyên, Mao Lý Cầu đều lệ quang lóe ra.</p><p>Nhưng ngay tại cột sáng muốn oanh tập đến luyện đạo đại trận thời điểm, chúng tiên bên tai bỗng nhiên vang lên một tiếng xa xôi thở dài.</p><p>Theo sau, ở trong nhất khuyết bão hám đình, song tôn đánh cờ cảnh tượng huyền ảo lại lần nữa hiện lên.</p><p>Cùng Vô Cực ma tôn đánh cờ Tinh Tú tiên tôn, nàng nắm lên một nắm quân cờ, rơi đi ra ngoài.</p><p>Trong nháy mắt, vô số tinh mang lóe ra, lóng lánh chói mắt, hoàn toàn không thua cấp thật lớn màu da cam cột sáng!</p><p>Tinh mang tạo thành cự võng, ngăn lại cột sáng đi trước.</p><p>Cột sáng càng ngày càng chậm, càng tinh tế, quay chung quanh nó tinh mang đang ở hấp thu cùng dời đi cột sáng lực lượng.</p><p>“Tinh Tú tiên tôn đại nhân!”</p><p>“Là Tinh Tú tiên tôn thủ đoạn!”</p><p>Thiên đình cổ tiên vui mừng quá đỗi, ào ào nhìn xa nhất khuyết bão hám đình, sùng bái cùng kích động loại tình cảm dật vu ngôn biểu.</p><p>Long Công mồm to thở hổn hển, cột sáng khoảng cách hắn quá gần, cơ hồ muốn dán tại hắn trên mặt. Nhưng cuối cùng, cột sáng hoàn toàn đình chỉ xuống dưới, bị tinh mang cự võng bao.</p><p>“Đáng chết, còn kém một điểm a.” Băng Tắc Xuyên rất là ảo não.</p><p>Long Công chính là thiên đình một phương tối cường chiến lực, đồng thời cũng là cờ xí bàn lãnh tụ, một khi hắn bỏ mình, nhất định sẽ làm thiên đình sĩ khí bạo hàng, mà trường sinh thiên một phương còn có kiếp vận đàn cùng thất cực hoang đô, hết thảy liền còn có hy vọng!</p><p>“Tinh Tú này kỹ nữ...” Mao Lý Cầu hung hăng cắn răng.</p><p>Cột sáng bỗng nhiên lại lần nữa dị biến, nó không ngừng tự quay, tốc độ càng lúc càng nhanh, mặt ngoài đều hình thành một vòng vòng xoắn ốc khí xoáy tụ.</p><p>Nhất khuyết bão hám đình, Tinh Tú tiên tôn trên mặt không khỏi toát ra một tia kinh dị sắc.</p><p>Oanh một tiếng, cột sáng rồi đột nhiên tạc liệt, phân ra mấy trăm cỗ khổng lồ màu da cam dòng khí, phân biệt xông vào Băng Tắc Xuyên, Mao Lý Cầu các Bắc Nguyên cường giả trong cơ thể.</p><p>Mao Lý Cầu trợn mắt há hốc mồm.</p><p>Nó nguyên bản đã sinh ra tử chí, bị này cỗ màu da cam dòng khí cọ rửa tứ chi bách hải, trên người sở hữu thương thế đều khỏi hẳn, trong tiên khiếu một viên viên tiên nguyên trống rỗng ngưng kết.</p><p>Một cỗ bạch kim sắc thản nhiên vầng sáng, bao phủ ở trường sinh thiên thành viên trên người, mang cho bọn họ cường đại tăng phúc.</p><p>Loại này tăng phúc giúp ích hiệu quả, so với nhân trung hào kiệt còn mạnh hơn mấy lần!</p><p>Cột sáng bị tinh mang cự võng ngăn chặn sau, nhưng lại linh hoạt biến chiêu, ngược lại giúp trường sinh thiên thành viên.</p><p>“Long Công, chúng ta tái chiến!” Băng Tắc Xuyên rít gào, trạng thái khôi phục đến vậy sinh cao nhất trạng thái.</p><p>Kiếp vận đàn cũng bao phủ một tầng vầng sáng, ở Băng Tắc Xuyên thao túng hạ, mạnh bay ra.</p><p>Long Công không tránh không né, cùng kiếp vận đàn hung hăng đối hợp lại.</p><p>Kết quả kiếp vận đàn hướng thế chịu trở, Long Công lại giống như đạn pháo, hướng phía sau đổ bắn, đâm đổ năm sáu bức tường sau, bị khí tường đỡ.</p><p>Phốc.</p><p>Long Công sắc mặt tái nhợt, phun ra mồm to máu tươi.</p><p>Hắn trong ngực lõm đi xuống, xương ngực cơ hồ tất cả đều bẻ gẫy! </p>\n\t\t\t \n\n                    "
}