{
  "href": "https://doctruyenchufull.vip/63340169bea2d9fb2f85a11a",
  "title": "Chương 1743: Thiên Đình Nội Tình",
  "chapterNumber": "1743",
  "slug": "chuong-1743-thien-dinh-noi-tinh",
  "previousLink": "chapters-truyenchufull/1742-chuong-1742-bac-nguyen-dan-truoc",
  "currentLink": "chapters-truyenchufull/1743-chuong-1743-thien-dinh-noi-tinh",
  "nextLink": "chapters-truyenchufull/1744-chuong-1744-nguyen-thuy-thien-dinh",
  "contentHTML": "\n\n                        <p> Lưu Lưu Lưu kỳ thật đã sớm lên trường tham chiến, nhưng cùng hắn đồng kỳ Bắc Nguyên cường giả sớm đã bị phá hủy, chỉ còn lại có hắn một người.</p><p>Như vậy chiến đấu quá mức thảm thiết, bát chuyển cổ tiên hy sinh trở nên thưa thớt bình thường.</p><p>Lưu Lưu Lưu trong tay chiến quả huy hoàng, giao chiến tới nay ít nhất có tám vị thiên đình thành viên gặp hắn độc thủ. Hắn đã sớm chú ý Tử Vi tiên tử, hắn kinh nghiệm chiến đấu phong phú làm hắn nhanh chóng phán đoán ra Tử Vi tiên tử tầm quan trọng!</p><p>Giờ phút này, hắn bỗng nhiên ra tay đánh lén, kỳ thật sớm đã nổi lên đã lâu.</p><p>Trong phút chốc, Tử Vi tiên tử tóc gáy đốn dựng thẳng, trí mạng nguy cơ cảm giác tràn đầy trong lòng nàng, cơ hồ làm cho nàng không thể hô hấp!</p><p>Tử Vi tiên tử trong lòng sáng như tuyết, chỉ bằng hiện tại chính mình phòng ngự thủ đoạn, căn bản ngăn cản không được đối phương. Nhưng muốn hiện tại thúc dục này khác phòng ngự biện pháp, căn bản không kịp!</p><p>Mắt thấy Tử Vi tiên tử sẽ muốn ngã xuống, thời khắc mấu chốt, theo bên cạnh sát ra một vị thiên đình cổ tiên.</p><p>Đúng là phía trước trợ giúp Long Công Ngô Song!</p><p>Phốc xuy!</p><p>Một tiếng trầm đục, Lưu Lưu Lưu sát chiêu dường như một thanh màu xám lợi nhận, đâm thủng Ngô Song sau, lại đâm trúng Tử Vi tiên tử bả vai.</p><p>“Đáng chết, bị Ngô Song đỡ hơn phân nửa uy lực...” Lưu Lưu Lưu sắc mặt đột nhiên biến, thân ảnh nhanh chóng tiêu tán.</p><p>Tử Vi tiên tử bản thân bị trọng thương, Ngô Song cũng đã nhiên bỏ mình.</p><p>Lưu Lưu Lưu biến mất vô tung, ngay sau đó hắn tái xuất hiện, nói không chừng lại sẽ mang đi một cái tánh mạng.</p><p>Oanh!</p><p>Khí lãng tung bay.</p><p>Long Công về phía sau bay ngược mấy trăm bước khoảng cách, gian nan ổn định thân hình.</p><p>Hắn chung quy là đỡ thất cực hoang đô một cái cường đại sát chiêu, nhưng đại giới là toàn bộ hai tay, còn có trước ngực long lân.</p><p>Hắn hai tay vô lực thả xuống, long lân đều thoát phá, trong ngực chỗ huyết nhục mơ hồ.</p><p>Long Công lập tức thúc dục trị liệu thủ đoạn, nhưng hai tay trên có khắc ấn xuống dưới ám đạo đạo ngân thập phần nồng đậm, hơn nữa sắp hàng tổ hợp xảo diệu, thật to gây trở ngại hắn trị liệu hiệu quả.</p><p>“Ha ha ha, Long Công, ngươi liên tục trúng chúng ta xà lý dẫn, ám triền mệnh hai cái sát chiêu, còn muốn ở trong khoảng thời gian ngắn khôi phục chính mình thương thế, nằm mơ!” Thất cực hoang đô phát ra cười nhạo thanh âm.</p><p>Theo sau, kiếp vận đàn nhất sửa phía trước phong cách chiến đấu, bỗng nhiên chui phá chuyên, từ dưới mà lên đánh lén Long Công.</p><p>Một cái tiên đạo sát chiêu bùng nổ, đánh trúng Long Công.</p><p>Một đạo to lớn chanh kim quang cầu, đem Long Công áp ở bên trong, chặt chẽ vây khốn.</p><p>Quang cầu không ngừng co lại, đè ép Long Công sinh tồn không gian, đưa hắn cốt cách ép tới kẽo kẹt rung động, long lân không ngừng rơi xuống, long giác hiện ra ra rõ ràng vết rách.</p><p>Gặp Long Công bị nhốt, Băng Tắc Xuyên đại thở dài nhẹ nhõm một hơi.</p><p>Long Công tốc độ kinh người, mà kiếp vận đàn này sát chiêu cũng là tốc độ tương đối thong thả, rất khó trúng mục tiêu.</p><p>May mắn Bắc Nguyên cổ tiên chiến thuật cực kỳ sáng suốt, tấn công địch tất cứu, làm cho Long Công tâm có vướng bận, chỉ có thể bị động phòng thủ. Thất cực hoang đô phối hợp càng ngày càng có ăn ý, thế này mới sáng tạo ra chiến cơ, bắn trúng Long Công!</p><p>Răng rắc.</p><p>Một tiếng vang nhỏ, một mảng lớn long giác theo Long Công đỉnh đầu rơi xuống đi xuống.</p><p>Đại lượng màu tím tóc, phiêu linh rơi.</p><p>Chín con rồng ảnh hiện lên ở Long Công toàn thân, đúng là cửu văn long hộ thân sát chiêu, gian nan chống cự lại chung quanh trọng áp.</p><p>“Long Công, ngươi đại thế đã mất, túc mệnh cổ tất là ta trường sinh thiên vật! Mà ngươi cũng đem thu hoạch tử vong!” Băng Tắc Xuyên thanh âm truyền khắp chiến trường, trong khoảng thời gian ngắn hắn chỉ có thể vây khốn Long Công, cũng không thể lấy đi tính mạng của hắn, nhưng không có quan hệ, hắn có thể bằng việc này đến đả kích thiên đình một phương sĩ khí.</p><p>Quả nhiên, không ít thiên đình thành viên nhìn thấy Long Công bị nhốt, giai lộ ra kinh sắc.</p><p>Long Công bỗng nhiên cất tiếng cười to: “Cho dù là lão phu chết trận ở trong này, lại như thế nào? Các ngươi Bắc Nguyên cổ tiên hung hãn không sợ chết, chẳng lẽ ta thiên đình còn có người sợ chết sao?”</p><p>Một câu, nói được thiên đình chư tiên ào ào trầm trồ khen ngợi, sĩ khí đại chấn.</p><p>“Chúng ta trầm miên, chỉ là vì trách nhiệm, cũng không sợ chết.”</p><p>“Nói đùa, sợ chết? Chúng ta nhưng là thiên đình nhất viên!”</p><p>“Chúng ta duy hộ nhân tộc vinh quang, theo viễn cổ thời đại đến nay, chúng ta cũng không sợ hãi hy sinh!!”</p><p>Thiên đình cổ tiên bắt đầu phản xung phong, không tiếc dùng huyết nhục chi khu ngăn cản Bắc Nguyên cổ tiên sát chiêu. Một khi có cơ hội, thiên đình cổ tiên sẽ không cố tự thân, phát động mãnh công, tranh thủ cùng Bắc Nguyên cường giả đồng quy vu tận.</p><p>Bắc Nguyên cổ tiên dũng mãnh gan dạ, thiên đình cổ tiên lại bắt đầu điên cuồng!</p><p>“Không tốt.” Băng Tắc Xuyên thầm kêu không ổn, hắn nguyên bản muốn áp thiên đình sĩ khí, không nghĩ tới Long Công một câu nhưng lại xảo diệu tan rã.</p><p>Băng Tắc Xuyên cười lạnh, thanh âm lại truyền khắp chiến trường: “Buồn cười! Các ngươi hy sinh căn bản không có ý nghĩa, cho dù bên ta cổ tiên hy sinh tái nhiều, bọn họ cũng bất quá là Hồng Liên ma tôn sát chiêu biến thành, sớm đã chết. Dùng người đã chết, đến đổi lấy các ngươi hy sinh, đây chính là trăm kiếm không bồi buôn bán a! Các ngươi thiên đình có thể có bao nhiêu nội tình, chống lại như thế ép buộc?”</p><p>“Nội tình?” Long Công cũng cười lạnh, “Chúng ta thiên đình có rất nhiều!”</p><p>Hắn bắt đầu phản kháng.</p><p>Hắn hai tay không thể nhúc nhích, nhưng là quanh thân hơi thở bốc lên đứng lên, như là một tường cao, đưa hắn bao ở bên trong.</p><p>Long Công nhìn về phía kiếp vận đàn, trong ánh mắt toát ra trào phúng thần sắc: “Các ngươi trường sinh thiên thành lập, chính là ở trung cổ thời đại, nhiều ba mươi vạn năm một chút mà thôi. Mà chúng ta thiên đình đâu? Cách nay đã có ba trăm tám mươi bảy vạn chín ngàn sáu trăm tám mươi bảy năm! Ngươi tính tính xem, là các ngươi bao nhiêu lần! Đừng nghĩ đo lường được ta thiên đình nội tình, hừ, các ngươi vĩnh viễn đều là tầm nhìn hạn hẹp!”</p><p>“Băng Tắc Xuyên, ngươi không ngại hồi đầu nhìn xem, nhìn xem bên ta tiên mộ, nhìn nhìn lại ngươi bên kia buồn cười quang âm sông dài hư ảnh.”</p><p>Băng Tắc Xuyên sắc mặt trầm hạ, trầm mặc không nói gì.</p><p>Hắn không cần nhìn, hắn vẫn đều đối này hai cái địa phương vẫn duy trì chú ý.</p><p>Quang âm sông dài, đi ra Bắc Nguyên cổ tiên đã bắt đầu thưa thớt. Nhưng là thiên đình tiên mộ trung, lại như cũ có một đám đám cổ tiên, liên tiếp không ngừng mà thức tỉnh.</p><p>Thiên đình nội tình, sâu không lường được!</p><p>Long Công tiếp tục nói: “Một gia tộc tính toán đâu ra đấy, có bao nhiêu người? Gia tộc chọn lựa đi ra nhân tài, sẽ có bao nhiêu? Băng Tắc Xuyên, ngươi nhìn nhìn lại chúng ta Trung Châu. Chúng ta từ Trung Châu sở hữu phàm nhân, chọn lựa ra đủ loại nhân tài!”</p><p>“Một gia tộc cho dù phát hiện nhân tài, có thể chân chính tài bồi được không? Gia tộc huyết thống, đều tự thân tình quan hệ thường thường thành trở ngại. Nhưng chúng ta môn phái dùng người không khách quan hiện tượng, xa so với gia tộc rất thưa thớt nhiều lắm. Hơn nữa môn phái cạnh tranh, càng thêm công bình, càng thêm trong suốt.”</p><p>“Cho dù một gia tộc cao tầng hậu đại xuất hiện thiên tài, gia tộc cao tầng cổ tiên có năng lực tiêu phí bao nhiêu tâm lực, đi bồi dưỡng này thiên tài hậu bối đâu? Cổ tiên cũng có rất nhiều sự tình, cũng phi thường bận rộn. Mà ở môn phái giữa, một vị thiên tài hậu bối phải nhận được rất nhiều người chỉ điểm. Theo hắn bắt đầu tu hành, đến hắn thành tựu cổ tiên, đều đã có tương ứng chỉ đạo. Môn phái rất nhiều dạy nhiệm vụ, có thể làm cho người chỉ đạo hậu bối, đạt được tương ứng tiền lời! Thử hỏi một gia tộc làm như vậy, có thể có bao nhiêu?”</p><p>Nói tới đây, Long Công âm điệu ngẩng cao mãnh liệt, tràn ngập kiêu ngạo cùng tự hào: “Bắc Nguyên chư tiên a, các ngươi dám đến xâm phạm thiên đình, dũng khí khả gia! Đáng tiếc các ngươi kiến thức, đã sớm bị các ngươi gia tộc trói buộc, các ngươi rất xem nhẹ ta thiên đình nội tình!”</p><p>Băng Tắc Xuyên im lặng không nói.</p><p>Hắn tưởng phản bác, nhưng nói không nên lời phản bác lý do.</p><p>Bởi vì, sự thật ngay tại trước mắt!</p><p>Thiên đình tiên mộ, các thành viên thức tỉnh, ùn ùn.</p><p>Ba trăm vạn năm trước, viễn cổ thời đại.</p><p>Nguyên Thủy tiên tôn nhìn chung quanh nhân tộc cổ tiên, khẽ gật đầu: “Hiện tại, Trung Châu nhân tộc cổ tiên đều đã đến đông đủ, hơn nữa còn có vài vị đến từ này khác mấy vực tiên hữu.”</p><p>“Nguyên Thủy tiên tôn đại nhân, nghe được ngài triệu hồi, chúng ta liền đều chạy đến. Ngài có cái gì chỉ thị hoặc là dạy bảo, chúng ta đều đem nghe trong lòng.”</p><p>Nguyên Thủy tiên tôn mỉm cười, nói ra chính mình đề nghị: “Theo hôm nay, chúng ta Trung Châu cổ tiên đều phải tổ kiến môn phái, rộng khắp thu đồ đệ, đem đều tự chân chính bản lĩnh truyền thụ đi xuống.”</p><p>“Cái gì?”</p><p>“Thủ tiêu gia tộc chế độ sao?”</p><p>“Tuy rằng đã sớm nghe nói này tiếng gió, nhưng Nguyên Thủy tiên tôn đại nhân, ngài thật sự muốn làm như vậy sao?”</p><p>“Này cũng quá...”</p><p>Nhân tộc cổ tiên nghị luận ào ào, trên mặt toát ra ngượng nghịu.</p><p>Có người cẩn thận từng li từng tí khuyên nhủ: “Nguyên Thủy tiên tôn đại nhân, ngài nhưng là đương kim thế gian duy nhất cửu chuyển cổ tiên, ngài nếu sáng tạo chính mình gia tộc, nhất định cũng là thiên hạ thứ nhất siêu cấp thế lực a! Ngài con cháu đem kế thừa ngài vinh quang cùng bản lĩnh, chúng ta gia tộc chắc chắn lấy ngài gia tộc làm lãnh tụ.”</p><p>Nguyên Thủy tiên tôn khẽ lắc đầu, hắn nhìn về phía khuyên bảo hắn cổ tiên, ánh mắt bình tĩnh: “Gia tộc? Thử hỏi thiên hạ, theo cổ đến nay, có thể có lâu dài không suy gia tộc sao? Một khi gia tộc phát triển an toàn, huyết thống này phân ràng buộc, sẽ có vẻ thưa thớt. Ở ta chưa thành tiên tôn là lúc, chúng ta cùng này khác dị nhân các đại gia tộc đối kháng, bằng vào trừ bỏ chúng ta đoàn kết, chính là dựa vào bọn họ bên trong kẽ hở. Ta nghĩ muốn sáng tạo môn phái, chính là một tổ chức không thuận theo lại huyết thống quan hệ!”</p><p>Nhân tộc cổ tiên trầm mặc một trận, có người miễn cưỡng cười nói: “Tiên tôn đại nhân a, ngươi nói đúng vậy, gia tộc một khi phát triển an toàn, liền dễ dàng rời rạc. Nhưng ngài là không đồng dạng như vậy, ngài nhưng là từ xưa đến nay đệ nhất vị tu hành đến cửu chuyển cổ tiên a! Nói không chừng về sau cũng không tất sẽ tái xuất hiện cửu chuyển tiên tôn.”</p><p>“Chỉ cần có ngài ở gia tộc, cái nào gia tộc thành viên sẽ dám tự do hướng ra phía ngoài đâu? Có ngài ở, còn có trên đời này tối đoàn kết gia tộc!”</p><p>Nguyên Thủy tiên tôn gật đầu: “Ngươi nói không sai. Nhưng là khi ta mất đâu? Ta có năng lực sống bao nhiêu tuổi?”</p><p>Nhân tộc cổ tiên bị hỏi sửng sốt.</p><p>Có người nói: “Tiên tôn đại nhân, ngài hiện tại nhưng là xuân thu chính thịnh đâu!”</p><p>Lại có nhân nói: “Chúng ta sẽ không ngừng mà sưu tập thọ cổ, ngài nhất định là trong lịch sử sống được tối lâu cổ tiên!”</p><p>Nguyên Thủy tiên tôn mỉm cười, lấy bình tĩnh ngữ khí nói: “Nhưng là ta như cũ phải chết. Thế gian ai có thể không chết?”</p><p>Hắn lắc đầu, thở dài một tiếng, tự hỏi tự đáp: “Không ai.”</p><p>Cổ tiên trầm mặc.</p><p>Nguyên Thủy tiên tôn tiếp tục nói: “Này khác duyên thọ phương pháp đều có tai hại, trừ bỏ thọ cổ. Nhưng cho dù là thu thập thọ cổ, chúng ta cũng đều hiểu được, thọ cổ càng ngày càng ít, không phải sao?”</p><p>Nhân tộc cổ tiên một mảnh yên lặng.</p><p>“Đây là thiên ý.” Nguyên Thủy tiên tôn ngửa đầu, ánh mắt tựa hồ xuyên thấu vách động, nhìn đến thương khung cùng tận trời, “Thiên đạo tổn hại có thừa bổ không đủ, chưa bao giờ có vĩnh sinh chí cường! Cây cao vượt rừng gió sẽ dập, gò cao hơn đồi nước xiết trôi. Dị nhân cường giả, không ngừng mà mới cũ thay, chúng ta nhân tộc đồng dạng như thế.”</p><p>“Ta tuy rằng vô địch thiên hạ, nhưng là chính là tạm thời, một ngày nào đó ta sẽ chết đi. Đây là thiên đạo, số mệnh, quy củ, [ nhân tổ truyện ] sớm có tự thuật.” </p>\n\t\t\t \n\n                    "
}