{
  "href": "https://doctruyenchufull.vip/63340170bea2d9fb2f85a13e",
  "title": "Chương 1744: Nguyên Thủy Thiên Đình!",
  "chapterNumber": "1744",
  "slug": "chuong-1744-nguyen-thuy-thien-dinh",
  "previousLink": "chapters-truyenchufull/1743-chuong-1743-thien-dinh-noi-tinh",
  "currentLink": "chapters-truyenchufull/1744-chuong-1744-nguyen-thuy-thien-dinh",
  "nextLink": "chapters-truyenchufull/1745-chuong-1745-thien-dinh-hy-sinh",
  "contentHTML": "\n\n                        <p> Trong sơn động không khí càng ngày càng áp lực, một vị tuổi trẻ nhân tộc cổ tiên miễn cưỡng cười nói: “Tiên tôn đại nhân a, ngài hiện tại mới bất quá mấy trăm tuổi mà thôi, còn có mấy ngàn năm, thậm chí cả vạn năm năm tháng đâu. Hiện tại suy nghĩ này đó, có phải hay không quá sớm điểm a?”</p><p>Nguyên Thủy tiên tôn sắc mặt nhất thời nghiêm nghị, hắn dùng bình tĩnh ánh mắt nhìn chằm chằm nói chuyện trẻ tuổi cổ tiên, người sau chống đỡ không được vài cái hô hấp, cúi đầu.</p><p>Nguyên Thủy tiên tôn dùng trầm thấp âm điệu nói: “Người không lo xa thì ắt sầu gần. Nếu là không trước đó suy nghĩ, làm ra dự phòng, đợi ta chết sau, chúng ta đủ loại hy sinh đem trở nên không hề ý nghĩa, chúng ta trăm cay nghìn đắng phấn đấu cố gắng được đến thành quả, cũng đều sẽ sụp đổ.”</p><p>“Khác không nói, một khi ta chết đi, dị nhân phản công, các ngươi giữa ai có thể một vai nâng gánh nặng?” Nguyên Thủy tiên tôn vặn hỏi.</p><p>Nhân tộc cổ tiên hai mặt nhìn nhau, không người ứng thừa, càng không người ra tiếng.</p><p>Nhân tộc tuy rằng quật khởi, nhưng dựa vào là Nguyên Thủy tiên tôn một người, người còn lại, mặc kệ là cổ tiên cấp bậc, còn là cổ tiên số lượng đều xa xa không kịp dị nhân chủng tộc.</p><p>Nguyên Thủy tiên tôn thật sâu thở dài: “Trung Châu quá lớn, chúng ta nhân tộc cổ tiên có bao nhiêu, dị nhân cổ tiên có bao nhiêu? Không đề cập tới cổ tiên, nói nói phàm nhân. Cả nhân tộc dân số lại có bao nhiêu? Bọn họ dân số có bao nhiêu? Trăm vạn lần chênh lệch tổng nên có đi.”</p><p>“Cho dù ở chúng ta sinh thời, chế bá Trung Châu, thống trị Trung Châu, còn có này khác 4 vực đâu?”</p><p>“Hiện nay, thực lực của ta cho sáng tỏ, dị nhân biết rõ không địch lại, đã áp dụng tránh né biện pháp. Chúng ta căn bản không có hữu hiệu thủ đoạn, đến tìm đến bọn họ đích thực vị trí. Nhất là này dị nhân cổ tiên động thiên phúc địa, một khi ký thác ngoại giới, cho dù chúng ta đi đến trước mặt, cũng vạn vạn phát giác không được a.”</p><p>Nguyên Thủy tiên tôn ý tứ, chư tiên hoàn toàn hiểu được.</p><p>Cho dù nhân tộc đã quật khởi, nhưng dựa vào chính là Nguyên Thủy tiên tôn một người. Mà Nguyên Thủy tiên tôn sống lâu hữu hạn, chung có một ngày sẽ chết đi.</p><p>Mà ở hắn còn sống thời gian, nhân tộc muốn thống nhất Trung Châu, cũng là phi thường gian nan. Dị nhân khó có thể tìm kiếm, bọn họ tránh né, như cũ có thể sinh sản sinh lợi.</p><p>Nguyên Thủy tiên tôn vô địch thế gian, nhưng không có hữu hiệu thủ đoạn đến đào móc ra bọn họ vị trí.</p><p>Nhân tộc cổ tiên mỗ vị lão giả, ngữ khí trầm trọng nói: “Cho nên, y tiên tôn đại nhân ngài ý tứ, đối với chúng ta nhân tộc mà nói, kế lâu dài đó là bỏ qua gia tộc, tổ kiến sư môn sao?”</p><p>Nguyên Thủy tiên tôn vẻ mặt nghiêm túc gật đầu: “Đúng vậy.”</p><p>“Chúng ta như thế nào có thể chiến thắng dị nhân, cấp cả nhân tộc mang đến quang minh tiền cảnh? Chỉ dựa vào ta một người là không được.”</p><p>“Dị nhân đánh không lại chẳng hề gì đều trốn đi, bởi vậy cho dù ta vô địch thiên hạ, cũng chỉ là dẫn dắt Trung Châu nhân tộc độc lập, ở dị tộc chồng chất vây quanh, đứng vững gót chân thôi.”</p><p>“Chân chính muốn làm nhân tộc quật khởi, phải dựa vào chúng ta nhân tộc chính mình. Chúng ta phải mở rộng dân số, sinh sản sinh lợi, đồng thời tài bồi ra tận lực nhiều cổ tiên. Chỉ cần chúng ta nhân tộc có được cổ tiên so với dị tộc càng nhiều, càng mạnh, chúng ta chủng tộc tiền cảnh mới có thể quang minh lên.”</p><p>“Nếu là chúng ta chọn dùng gia tộc chế độ, cùng dị nhân lại có cái gì khác nhau đâu? Chúng ta hiện tại đã là phi thường lạc hậu, lại áp dụng gia tộc chế độ, là vạn vạn không thể siêu việt bọn họ.”</p><p>“Chỉ có sáng tạo môn phái, tích cực đào móc hết thảy nhân tài, chỉ cần có tài là cử, không tiếc phí tổn, vứt bỏ thành kiến đi tài bồi bọn họ. Chúng ta khả năng có đuổi kịp và vượt qua dị nhân tộc hy vọng a!”</p><p>Nguyên Thủy tiên tôn một phen nói, lại làm cho nhân tộc cổ tiên sa vào trầm mặc bên trong.</p><p>Rất nhiều người thần sắc đã bình thản xuống dưới, bọn họ biết Nguyên Thủy tiên tôn nói là có đạo lý. Nhưng như cũ có một chút cổ tiên, nhẹ nhàng cau mày, khó có thể nhận.</p><p>Một vị cổ tiên hỏi: “Chẳng lẽ môn phái chế độ, sẽ có thể làm cho chúng ta thủy chung chân thành hợp tác sao? Nhất định có thể chỉ cần có tài là cử, không có bên trong phe phái, không có đàn áp xa lánh sao?”</p><p>“Đương nhiên không phải.” Nguyên Thủy tiên tôn lắc đầu, “Chỉ cần là người dựng lên tổ chức, liền nhất định sẽ có tư tâm, tư lợi. Gia tộc lấy đích thứ huyết thống làm tiêu chuẩn, mà sư môn cũng là lấy năng lực cùng thiên phú phán xét, đương nhiên là người sau càng công khai trong suốt, sẽ đem hữu hạn tu hành tài nguyên phân phối người càng thích hợp, đối đại cục cũng có lợi!”</p><p>Người nọ há mồm, phát hiện không thể phê phán môn phái ưu việt, đành phải chuyển biến góc độ nói: “Chẳng lẽ gia tộc sẽ không có thể đào móc nhân tài sao? Gia tộc cũng có hấp thu ngoại lai nhân tài thể chế, tỷ như đám hỏi, hoặc là nghĩa tử nghĩa nữ.”</p><p>“Thật là như vậy.” Nguyên Thủy tiên tôn gật đầu, “Nhưng là đám hỏi có thể có vài cái đâu? Nghĩa tử nghĩa nữ cho dù lại nhiều, tại gia tộc giữa, cùng này có huyết thống quan hệ chân chính hậu bối so sánh với, bọn họ chỉ sợ đều phải gặp xa lánh cùng chèn ép đi?”</p><p>Nhân tộc cổ tiên cuối cùng trầm mặc không nói gì.</p><p>Nguyên Thủy tiên tôn dùng thành khẩn ngữ điệu, tiếp tục nói: “Ta biết đột nhiên sáng tạo môn phái, ở cảm tình đích thực có chút không thể nhận. Cổ tiên chi đạo chính là chúng ta đau khổ tác cầu, hao phí không biết bao nhiêu đại giới đến thành quả, truyền cho chính mình hậu đại cũng liền thôi, lại muốn truyền thụ cấp này khác họ tên ngoại nhân.”</p><p>“Nhưng trên thực tế, sáng tạo môn phái chẳng phải là ý nghĩa sẽ muốn đem tiên đạo ảo diệu, tùy ý truyền thụ cho người khác. Mà là lựa chọn nhân tài, người tài giỏi như thế không chỉ có là thiên phú tốt, mà còn phải có phẩm đức, quan trọng nhất là trung với tự thân môn phái.”</p><p>“Còn nữa, cho dù không sáng tạo gia tộc, chẳng lẽ chư vị hậu nhân sẽ không có thể được đến các ngươi chiếu cố sao? Đương nhiên không phải như vậy. Những người này gia nhập môn phái, tự nhiên đã được các ngươi quan tâm, nhưng là ta hy vọng chư vị không hộp tối thao túng, không cần vi bối bên ngoài môn phái quy củ.”</p><p>“Chỉ có chúng ta theo tự thân làm lên, thủ hộ môn quy, chúng ta hậu bối, đồ đệ, con cháu khả năng tích cực tuân thủ môn quy. Chỉ cần chúng ta sáng tạo môn phái, hơn nữa tích cực đoàn kết ở hết thảy, ta tin tưởng chúng ta nhân tộc nhất định sẽ chân chính hoàn toàn quật khởi!”</p><p>“Này khác 4 vực ta còn quản không được như vậy xa, nhưng là ở Trung Châu, ta hy vọng chư vị đều sáng tạo môn phái, bỏ qua gia tộc. Vì cả nhân tộc đại cục, ta phải nhấn mạnh điểm này: Bất luận cái gì một vị Trung Châu cổ tiên đều cần sáng tạo môn phái, không thể tổ kiến gia tộc. Bất luận cái gì một vị tương lai thăng cấp cổ tiên, đều phải đúng hẹn như thế. Một khi có người vi quy, sẽ muốn gặp ta bản thân, cùng với này khác tiên hữu liên hợp chế tài!”</p><p>Nhân tộc chư tiên nghẹn lời không nói, làm Nguyên Thủy tiên tôn cường thế lên thời điểm, bọn họ ai đều không thể làm trái.</p><p>Bất quá làm bọn họ cảm thấy vui mừng là, Nguyên Thủy tiên tôn chẳng phải là một mặt cấm gia tộc chế, môn phái chế độ chỉ quy định cổ tiên, nói cách khác phàm nhân cùng cổ sư đều có thể y theo gia tộc hình thức, tiếp tục sinh tồn đi xuống.</p><p>Hơn nữa cho dù cổ tiên sáng lập môn phái, cũng có thể chiếu cố chính mình hậu bối cùng bằng hữu.</p><p>Này xem như Nguyên Thủy tiên tôn đối với sự thật thỏa hiệp, nhưng theo điểm này, nhưng cũng càng đó có thể thấy được hắn cao minh chỗ.</p><p>Nguyên Thủy tiên tôn tiếp tục nói: “Làm các ngươi lãnh tụ, ta đem lấy thân làm chuẩn! Ta tại đây thề, ta đem sáng tạo môn phái, không lập gia tộc. Ta đem quảng thu môn đồ, đem chính mình có khả năng không chút nào giữ lại truyền thụ cho ta các đồ đệ.”</p><p>“Hơn nữa, tương lai khi ta ngã xuống tử vong, của ta tiên khiếu cũng đem cống hiến đi ra, đảm đương môn phái căn cứ nơi, mà không phải lưu cho của ta huyết mạch hậu đại.”</p><p>“Nguyên Thủy tiên tôn đại nhân!”</p><p>“Ngài...”</p><p>Trong lúc nhất thời, ở đây nhân tộc cổ tiên đều chấn động.</p><p>Giờ khắc này, bọn họ ào ào nhìn về phía Nguyên Thủy tiên tôn, theo hắn bình tĩnh sắc mặt cảm nhận được đối phương cam nguyện hy sinh vĩ đại, duy hộ đại cục quyết ý.</p><p>Nếu Nguyên Thủy tiên tôn đều làm như vậy, như vậy bọn họ lại có cái gì lý do không làm như vậy đâu?</p><p>“Nguyên Thủy tiên tôn đại nhân, ngài nói rất đúng, ta nguyện ý hưởng ứng ngài kêu gọi!”</p><p>“Từ nay về sau, sáng tạo môn phái, không lập gia tộc.”</p><p>“Có tiên tôn đại nhân, thật sự là ta nhân tộc chi phúc!”</p><p>“Đi theo ngài, quả nhiên là ta bình sinh tối chính xác lựa chọn.”</p><p>“Tiên tôn đại nhân, ta đối môn phái sáng tạo còn có một ít không rõ địa phương.”</p><p>“Ân, mời nói đi.” Nguyên Thủy tiên tôn nói.</p><p>“Xin hỏi ngài muốn sáng tạo cái dạng gì môn phái, môn phái trụ sở vừa muốn lựa chọn nơi nào? Môn phái có cái gì quy củ, sáng tạo môn phái lại có cái gì yếu lĩnh đâu?”</p><p>Nguyên Thủy tiên tôn hít sâu một hơi: “Về môn phái, ta sớm cấu tứ thật lâu sau. Thốt ra lời này, sẽ muốn đề cập các phương diện. Liền lấy ta là lệ đi. Đầu tiên, của ta môn phái tên là thiên đình...”</p><p>Thật lâu sau.</p><p>Nguyên Thủy tiên tôn là nhân tộc chư tiên giải thích nghi hoặc.</p><p>Chúng tiên tái không mê hoặc chỗ.</p><p>Nguyên Thủy tiên tôn nhìn quét chư tiên: “Kế tiếp liền xem chư vị. Ta tin tưởng, chỉ cần chúng ta quảng lập môn phái, chính xác phát triển, cho dù là ta chết sau, nhân tộc cũng tất sẽ càng thêm hưng thịnh, dị tộc nếu không thay đổi, chắc chắn xuống dốc!”</p><p>“Thỉnh chư vị bao hàm tin tưởng!”</p><p>“Đừng nhìn chúng ta môn phái, hiện tại chính là một cái đơn thuần ý tưởng, chưa bao giờ thực hiện.”</p><p>“Ta tin tưởng, chỉ cần tuần hoàn chúng ta kế hoạch phát triển đi xuống, môn phái sẽ ở lịch sử sông dài dần dần nở rộ ra loá mắt quang huy. Của ta thiên đình, chúng ta môn phái, sẽ trưởng thành thiên hạ nổi tiếng, hùng cứ một phương, địch nhân lâm vào biến sắc tồn tại!”</p><p>Ba trăm tám mươi bảy vạn chín ngàn sáu trăm tám mươi bảy năm sau.</p><p>Thiên đình chiến trường.</p><p>Kịch chiến tiếp tục, trường sinh thiên một phương được đến Cự Dương nhất kích giúp đỡ, chiếm cứ thượng phong.</p><p>Nhưng mà, ở tiên mộ, một cái lại một cái thiên đình thành viên không ngừng thức tỉnh.</p><p>“Là ai? Dám can đảm phạm ta thiên đình!”</p><p>“Đây là lịch đại tổ tiên thành quả, ta quyết không cho phép các ngươi phá hư.”</p><p>“Bao nhiêu người phao đầu, sái nhiệt huyết, chính là gia tộc chế độ trường sinh thiên, cũng tưởng đánh bại ta thiên đình? Hừ, vọng tưởng!”</p><p>“Trường sinh thiên, ngươi là đáng khinh. Vì bản thân tư lợi, sẽ muốn dẫn phát nhân tộc nội chiến sao?”</p><p>“Chúng ta thiên đình thủy chung là nhân tộc thánh địa, nhân đạo thiên đường, nhân tộc chính thống!”</p><p>“Chúng ta đại biểu cho nhân tộc tinh thần, mấy trăm vạn năm thủy chung không thay đổi!”</p><p>“Ta đem tùy tùng Nguyên Thủy tiên tôn, tùy tùng Tinh Tú tiên tôn, tùy tùng Nguyên Liên tiên tôn, lấy chết bảo vệ chúng ta -- thiên đình!!”</p><p>Một tiếng tiếng hò hét, hoặc lão hoặc thiếu, có nam có nữ, muôn hình muôn vẻ thiên đình thành viên theo tiên mộ chui ra, tham gia chiến trường.</p><p>Tựa như ba trăm vạn năm trước Nguyên Thủy tiên tôn nói như vậy, hắn thiên đình trưởng thành quái vật lớn, cái áp thế gian.</p><p>Hắn tinh thần, vẫn truyền thừa xuống dưới, chưa bao giờ biến quá!</p><p>Vô số vị nhân tài, bị môn phái đào móc tài bồi đi ra, tùy tùng sớm chết đi hắn, bảo vệ hắn tinh thần lý niệm!</p><p>Bắc Nguyên cổ tiên dũng mãnh không gì so sánh nổi, nhưng là thiên đình chúng tiên lại hiện ra điên cuồng khí thế, chẳng sợ bọn họ tiên cổ không đủ, mặc dù là đồng quy vu tận, bọn họ đều trên mặt chưa bao giờ có hoang mang hoặc là hoảng sợ.</p><p>Ngược lại.</p><p>Bọn họ trên mặt như là lóe quang.</p><p>Tuẫn đạo giả quang huy a...</p><p>Là như thế sáng lạn chói mắt!</p><p>“Vì cái gì? Rõ ràng chúng ta thực lực càng mạnh, vì cái gì đúng là bị thiên đình khí thế ngăn chặn!” Băng Tắc Xuyên hung hăng cắn răng, sắc mặt xanh mét. </p>\n\t\t\t \n\n                    "
}