{
  "href": "https://doctruyenchufull.vip/63340176bea2d9fb2f85a15d",
  "title": "Chương 1745: Thiên Đình Hy Sinh",
  "chapterNumber": "1745",
  "slug": "chuong-1745-thien-dinh-hy-sinh",
  "previousLink": "chapters-truyenchufull/1744-chuong-1744-nguyen-thuy-thien-dinh",
  "currentLink": "chapters-truyenchufull/1745-chuong-1745-thien-dinh-hy-sinh",
  "nextLink": "chapters-truyenchufull/1746-chuong-1746-lai-nhan-khu-qua",
  "contentHTML": "\n\n                        <p> Thiên đình chiến trường.</p><p>Bát chuyển cổ tiên chém giết, dĩ nhiên thảm thiết đến cực hạn.</p><p>“Trường sinh thiên! Các ngươi biểu hiện, thật sự rất làm chúng ta thất vọng!”</p><p>“Hừ, thiên đình tên luôn như thế nói khoác mà không biết ngượng, làm lão đại làm lâu lắm, xem ta đem các ngươi toàn bộ lật đổ!”</p><p>“Ngươi ta đều là nhân tộc, cư nhiên nội đấu đến loại trình độ này. Bắc Nguyên chư tiên, đồ cụ dũng mãnh, lại không hề tín niệm.”</p><p>“Chúng ta tín niệm các ngươi là sẽ không hiểu biết!”</p><p>Không ngừng có Bắc Nguyên cổ tiên ngã xuống, nhưng mỗi một Bắc Nguyên cường giả ngã xuống, cơ hồ đều phải bồi mấy vị thiên đình cổ tiên tánh mạng.</p><p>“Bắc Nguyên! Trường sinh thiên!” Long Công phẫn giận vô cùng, ánh mắt hung ác mà dữ tợn, “Cứ việc lực lượng tương đương, nhưng ta đường đường đại thiên đình, cư nhiên bị buộc đến như thế chật vật trình độ... Không thể tha thứ!”</p><p>Oanh!</p><p>Long Công hai tay mạnh nâng lên, cuối cùng đem vây khốn hắn lồng giam đánh vỡ.</p><p>Nhưng là kiếp vận đàn cùng thất cực hoang đô nhanh chóng phác lên, ba người không ngừng giác trục giao thủ, sa vào giằng co giữa.</p><p>“Mau mau mau!”</p><p>“Tốt lắm, luyện đạo đại trận cuối cùng chữa trị tốt lắm.”</p><p>“Viên Quỳnh Đô kế tiếp liền nhìn ngươi, chúng ta sẽ vì ngươi thủ hộ. Trừ phi là chết đi, nếu không ai cũng không thể lay động chỗ tòa này luyện đạo đại trận!!”</p><p>Mấy vị thiên đình cổ tiên ào ào hô nhỏ, chiếm cứ bốn phương, tạo thành một đạo kiên cố phòng tuyến.</p><p>Bởi vì thiên đình cổ tiên phấn đấu quên mình, luyện đạo đại trận chữa trị hoàn thành, hơn nữa phòng tuyến cũng lần nữa tổ kiến đứng lên.</p><p>Băng Tắc Xuyên thấy vậy, vội vàng bỏ qua Long Công, muốn phá hư thiên đình ý đồ.</p><p>“Mơ tưởng!” Long Công quát lớn, không để ý cả người thương thế, dùng hết toàn lực đem kiếp vận đàn cùng thất cực hoang đô gắt gao bám trụ.</p><p>Băng Tắc Xuyên đem chính mình đột phá bất thành, liền vội vàng điều binh khiển tướng.</p><p>Bắc Nguyên chư tiên lại đánh sâu vào, thiên đình cổ tiên thương vong thảm trọng, nhưng bởi vì tiên mộ không ngừng có thành viên thức tỉnh, bổ sung tiến vào, làm cho phòng tuyến so với phía trước càng thêm không gì phá nổi.</p><p>“Hảo, liền thừa dịp hiện tại! Ách?!” Lưu Lưu Lưu muốn tiềm hành lưu đi vào, nhưng là chợt, hắn sắc mặt đại biến, hiện ra nguyên hình.</p><p>Một vị thiên đình cổ tiên bên người đại lượng ngọc châu trôi nổi, bay đến hắn trước mặt, vẻ mặt sát khí: “Chính là ngươi sao? Dính đầy ta thiên đình tiên hữu máu tươi hung thủ! Của ngươi biểu diễn dừng ở đây.”</p><p>“Là Ngọc Châu Tử tiền bối sao...” Đang muốn vào trận Viên Quỳnh Đô vừa mới thấy như vậy một màn, nhất thời vui sướng vô cùng.</p><p>Trong lịch sử, bát chuyển cổ tiên cường giả Ngọc Châu Tử tối am hiểu phá hoạch. Theo hắn bên người trôi nổi ngọc châu số lượng xem ra, trong tay hắn tiên cổ không thể nghi ngờ có vẻ đầy đủ hết. Kể từ đó, Lưu Lưu Lưu đã bị hắn khắc chế ở.</p><p>“Có thể thắng! Có nhiều như vậy thiên đình tiền bối ở, chúng ta nhất định có thể thắng!”</p><p>“Không, chính xác ra, thắng lợi tất nhiên thuộc loại ta thiên đình!!”</p><p>Viên Quỳnh Đô trong mắt dần hiện ra giác ngộ quang.</p><p>Hắn lại tiến vào cổ trận, vừa nhất thao túng, liền kinh hỉ phát hiện chỗ tòa này luyện đạo đại trận so với phía trước kia tòa, còn muốn càng thêm nổi trội xuất sắc.</p><p>“Thì ra là thế.”</p><p>“Vì chữa trị túc mệnh cổ, chư vị tiền bối tăng thêm nhiều như vậy tiên cổ a...”</p><p>Viên Quỳnh Đô trong mắt nổi lên lệ quang.</p><p>Luyện đạo đại trận chọn dùng tiên cổ càng nhiều, cổ tiên bên kia tự nhiên lại càng thiếu, kể từ đó liền thay đổi chết trận sa trường.</p><p>Đây đều là hy sinh!</p><p>Cam tâm tình nguyện hy sinh.</p><p>“Tiếp tục chữa trị túc mệnh cổ!” Viên Quỳnh Đô ngồi xếp bằng xuống dưới, vẻ mặt bình tĩnh, mà ở hắn trong lòng lại như là bốc cháy lên hỏa diễm.</p><p>Lửa cháy hừng hực!</p><p>Trong hỏa diễm trí nhớ ở chỗ sâu trong một màn, hiện lên mà ra.</p><p>Sư phụ đứng ở hắn trước mặt: “Tiểu Đô a, ngươi quả nhiên lại ở phía sau núi đầu ngủ lười sao? Luôn như vậy nhàn hạ nhưng là không được nga!”</p><p>Thiếu niên Viên Quỳnh Đô thức tỉnh, chợt trên mặt hiện ra oán khí: “Là sư phụ a!”</p><p>Hắn lẩm bẩm, tức giận nói: “Sư phụ vì cái gì không đem ta triệu hồi đi đâu? Ta thích viêm đạo a, viêm đạo mới là nam nhân lựa chọn a!”</p><p>“Nhưng là Tiểu Đô a, ngươi ở luyện đạo thiên phú là cực kỳ kinh người, cho nên vi sư mới làm cho ngươi lựa chọn luyện đạo tu hành. So sánh với mà nói, ngươi ở viêm đạo thiên phú tài tình liền rất bình thường.”</p><p>“Nhưng là ta chính là thích viêm đạo a, chiến đấu thời điểm đó là loại nào phong thái cùng thần tư... Về phần luyện đạo, luôn ngồi xổm mật thất, không ngừng mà luyện cổ, luyện cổ. Phí tổn tiêu phí cao không nói, thường xuyên sẽ luyện cổ thất bại, hết thảy cố gắng đều hóa thành thủy phiêu. Càng mấu chốt là, luyện cổ phiêu lưu còn rất lớn, cùng chiến đấu giống nhau. Cùng với tương lai ta luyện cổ mà nghẹn khuất chết, ta càng nguyện ý sử dụng viêm đạo, đường đường chính chính chết trận sa trường a!”</p><p>Sư phụ bất đắc dĩ thở dài, dùng trầm thấp thanh âm nói: “Tiểu Đô a, ngươi lựa chọn luyện đạo, không phải bởi vì ngươi yêu thích, mà là trách nhiệm a. Chúng ta sư môn luyện đạo này nhất mạch, rất cần thiên tài đến tập hợp lại! Không cần tái từ chính mình tính tình, Tiểu Đô. Ngươi đã là nam nhân, nên đi gánh vác trách nhiệm của chính mình, hiểu chưa?”</p><p>Thiếu niên Viên Quỳnh Đô không cam tâm xoay đầu: “Thiết, hiểu được. Nếu đây là sư phụ mệnh lệnh mà nói, ta sẽ vâng theo.”</p><p>Sư phụ tái thở dài một hơi: “Không phải mệnh lệnh, là trách nhiệm. Hơn nữa luyện đạo tu hành cũng là rất hứng thú, một ngày nào đó ngươi sẽ cảm nhận được loại này hứng thú. Cho nên, mang theo ý thức trách nhiệm đi khoái hoạt luyện cổ đi.”</p><p>“Như thế nào khả năng?!”</p><p>...</p><p>“Lười nhác ta, chưa bao giờ có như vậy một khắc, cảm nhận được đầu vai nặng trịch trách nhiệm.”</p><p>“Đúng rồi.”</p><p>“Còn có loại cảm giác này -- vui vẻ.”</p><p>“Ha ha ha ha, ha ha ha.” Viên Quỳnh Đô khóe miệng nhếch lên, trong lòng cười to.</p><p>Hắn rơi lệ đầy mặt.</p><p>“Sư phụ, của ngươi nói ta cuối cùng đã hiểu!”</p><p>“Đồ nhi ta a, không làm ngươi thất vọng đâu!”</p><p>“Căn bản không cần phân tâm phòng hộ chính mình tánh mạng, có bọn họ ở, hết thảy đều đã không lo.”</p><p>“Cứ như vậy một tiếng trống làm tinh thần hăng hái thêm! Đem túc mệnh cổ hoàn toàn chữa trị tốt, thực hiện trách nhiệm của chính mình, không phụ lòng mọi người kỳ vọng. Tái sau đó... Khoái hoạt ôm nhau tử vong tiến đến.”</p><p>Viên Quỳnh Đô mang theo mỉm cười, thúc dục cấm chiêu. Một khi vận dụng này chiêu, mặc kệ luyện cổ thành bại, hắn đều hẳn phải chết không thể nghi ngờ.</p><p>Nhưng này lại có cái gì quan hệ đâu?</p><p>Có một chút này nọ, xa so với cá nhân tử vong càng thêm trọng yếu!</p><p>Tàng long quật chiến trường.</p><p>Đông Hải bốn vị cổ tiên tướng Long cung vây quanh ở trung ương, không ngừng mà cuồng oanh lạm tạc.</p><p>Tứ đại long tướng bị ngăn chặn, chỉ có thể dựa vào Long cung phòng thủ.</p><p>“Xem ra các ngươi chuyển biến thành long nhân, không phải không có đại giới!”</p><p>“Đi ra a, các ngươi không phải có thể coi là kế hãm hại chúng ta sao? Hiện tại cũng chỉ hội co đầu rút cổ ở tiên cổ ốc sao? Một đám người nhát gan!”</p><p>“Các ngươi không khỏi quá coi thường chúng ta.”</p><p>Tống Khải Nguyên, Thanh Nhạc An đám người nổi giận đùng đùng, thôi phát ra một cái lại một cái cường đại sát chiêu, đem địch quân gắt gao áp chế.</p><p>Tượng đất còn có ba phần tính nóng, huống chi là Đông Hải này bốn vị bát chuyển cổ tiên. Long Công tính kế, Trương Âm đám người phản loạn, làm cho bọn họ bốn người đồng thời bùng nổ, phát huy xuất siêu tuyệt thường lui tới cường đại sức chiến đấu!</p><p>Ngũ vực giữa, nếu bàn về tính tình ôn hòa, làm chúc Đông Hải thứ nhất.</p><p>Nhưng giống như sóng lớn không gợn, gió êm sóng lặng đại hải, cũng có mãnh liệt ngập trời, sóng to chạy chồm một mặt.</p><p>Làm đem người Đông Hải nhạ chân chính nhạ tức giận đứng lên, mọi người chắc chắn hội lĩnh giáo đến cái gì tên là đáng sợ.</p><p>Bỗng nhiên, Tống Khải Nguyên đám người thế công bị kiềm hãm.</p><p>“Có người đến đây!”</p><p>“Người nào?”</p><p>“Thực hiển nhiên, là thiên đình viện binh!”</p><p>Tống Khải Nguyên bọn bốn người nhanh chóng biến hóa trận hình, hai người tiếp tục cường công Long Công, mặt khác hai người bay ra đối kháng địch quân tiếp viện.</p><p>“Lão phu cũng chỉ có thể đem chư vị đưa đến nơi này.” Một vị thiên đình cổ tiên lão giả mặt mang mỉm cười, thân hình hóa thành hào quang tiêu tán.</p><p>Hắn thọ nguyên dĩ nhiên hao hết.</p><p>“Tần Tùng ngươi an tâm đi hảo. Kế tiếp có chúng ta!” Vài vị bị Tử Vi tiên tử tinh khiêu tế tuyển thiên đình cổ tiên, sắc mặt trang nghiêm.</p><p>“Buồn cười, nhìn trông mong đã chạy tới, muốn cho chúng ta gặp các ngươi chết già một màn sao?” Hoa Thải Vân cùng Thẩm Tòng Thanh sát chạy tới.</p><p>“Đông Hải tặc tử, các ngươi mơ tưởng nhúng chàm Long cung!”</p><p>“Nửa chân bước vào trong quan tài lão già kia sao, còn không ngoan ngoãn nhận lấy cái chết?!”</p><p>Rầm rầm rầm!</p><p>Song phương một lời không hợp, đại chiến bùng nổ.</p><p>Bất bại phúc địa chiến trường.</p><p>“Ngao rống --!”</p><p>Vô số giao long tê rống thanh âm, vang vọng toàn bộ chiến trường.</p><p>Tiên đạo sát chiêu -- vạn kiếm quỷ giao!</p><p>Dung hợp thượng cổ kiếm giao biến, vạn ngã, Diêm La Tử, diêm đế, gặp mặt từng quen biết siêu cường sát chiêu, lại lần nữa lên trường.</p><p>“Hắn là -- Phương Nguyên!!”</p><p>“Mau, duy hộ đại trận, không thể làm cho hắn thực hiện được.”</p><p>“Phương Nguyên, ngươi thật lớn đảm lượng!”</p><p>Phương Nguyên cười lạnh: “Hiện tại muốn ngăn cản ta? Chậm!”</p><p>Hẳn là cảm tạ Cự Dương tiên tôn, hắn nhất kích ở thời khắc mấu chốt hấp dẫn Trung Châu cổ tiên lực chú ý, khiến cho Phương Nguyên thuận lợi thi triển ra sát chiêu.</p><p>Vạn kiếm quỷ giao không giống người thường, không chỉ có uy lực thật lớn, hơn nữa khó có thể tiêu diệt sát, dù sao chiêu này nhưng là hoàn toàn tiêu hao Phương Nguyên trên người hồn đạo đạo ngân, cùng Võ Dung vô hạn phong thập phần cùng loại.</p><p>Cửu cửu liên hoàn bất tuyệt trận tuy mạnh, nhưng nội bộ trung tâm như cũ là bạc nhược, bị Phương Nguyên vô số quỷ giao tàn sát bừa bãi, nhất thời còn có sụp đổ xu thế.</p><p>Phương Nguyên hóa thân thành diêm đế, bên người vạn giao tê rống, thờ ơ lạnh nhạt nhìn Trung Châu cổ tiên thói quen khó sửa, cửu cửu liên hoàn bất tuyệt trận theo trung tâm bắt đầu, từ nội mà ngoại, không ngừng hỏng mất.</p><p>Đại trận hỏng mất mang cho Trung Châu cổ tiên mãnh liệt phản phệ, trong lúc nhất thời, không cần Phương Nguyên ra tay, liền trọng thương gần chết vô số.</p><p>“Phương Nguyên hắn thật sự thành công.” Võ Dung trong miệng nỉ non, sắc mặt có chút phức tạp.</p><p>“Mau, công đi lên!” Dược Hoàng rống to, đảo qua lão niên nản lòng tư thái, lĩnh hàm xung phong, hào khí vạn trượng.</p><p>“Từ ta đến đối phó Phượng Tiên thái tử, các ngươi nhanh đi.”</p><p>Ký thác bất bại phúc địa mao cước sơn, hiển lộ ra đến.</p><p>“Muốn chữa trị túc mệnh cổ, hừ, hy vọng hão huyền! Tuy rằng phá hủy bất bại phúc địa có chút đáng tiếc, nhưng như vậy đình chỉ đi.” Phương Nguyên cười gằn một tiếng, thân thủ nhất chỉ, giống như đế hoàng, bên người vô số kiếm giao đáp xuống, thẳng giống như thiên quân vạn mã!</p><p>“Có ta ở đây, Phương Nguyên ngươi mơ tưởng!” Thời khắc mấu chốt, một thân ảnh xuất hiện, ngăn cản ở ngàn vạn quỷ giao phía trước.</p><p>Bát chuyển viêm đạo cường giả -- Lệ Hoàng!</p><p>Tiên đạo sát chiêu -- dương mãng bối hỏa y!</p><p>Vô số quỷ giao còn chưa gần người, đã bị men say quán mãn, ào ào tự cháy đứng lên.</p><p>“Có ta Lệ Hoàng tại đây, tuyệt không sẽ bỏ qua các ngươi bất luận cái gì một người tiến lên!” Lệ Hoàng hò hét.</p><p>“Thật không... Vậy làm cho ngươi nếm thử vạn kiếm quỷ giao liên chiêu đi.” Phương Nguyên trong mắt hàn mang bùng lên.</p><p>Tiên đạo sát chiêu -- vạn nhất quỷ giao kiếm!</p><p>Vài cái hô hấp thời gian, ngàn vạn quỷ giao ngưng tụ hóa nhất, hình thành một thanh khổng lồ tối đen long văn hồn kiếm!</p><p>Hồn kiếm huyền đình giữa không trung, liền đem mũi kiếm nhắm ngay Lệ Hoàng, cũng không đâm.</p><p>Tiên đạo sát chiêu -- lạc phách ấn!</p><p>Phương Nguyên đánh ra lạc phách ấn, chính giữa hồn kiếm.</p><p>Ngay sau đó, hồn kiếm tấn mãnh phi thứ xuống.</p><p>Lệ Hoàng do dự một chút, hồn kiếm tốc độ tuy rằng kinh người, nhưng dựa vào hắn tốc độ còn là có thể tránh né.</p><p>Nhưng là hiện tại, hắn không thể trốn! Chỉ có trực diện cứng rắn kháng!</p><p>Hồn kiếm lặng yên không tiếng động, thẳng thấu Lệ Hoàng mà qua.</p><p>Hỏa diễm tiêu tán, Lệ Hoàng sắc mặt biến thành người chết bình thường tái nhợt, hắn mở to hai mắt mang theo không thể tin được thần sắc, một đầu ngã quỵ đi xuống, giống như như diều đứt dây.</p><p>“Dám chắn ta hai chiêu hợp nhất? Dũng khí khả gia, cũng ngu không ai bằng.” Phương Nguyên đạm mạc liếc liếc mắt một cái.</p><p>Lệ Hoàng chết. </p>\n\t\t\t \n\n                    "
}