{
  "href": "https://doctruyenchufull.vip/6334017dbea2d9fb2f85a199",
  "title": "Chương 1746: Lai Nhân Khứ Quả",
  "chapterNumber": "1746",
  "slug": "chuong-1746-lai-nhan-khu-qua",
  "previousLink": "chapters-truyenchufull/1745-chuong-1745-thien-dinh-hy-sinh",
  "currentLink": "chapters-truyenchufull/1746-chuong-1746-lai-nhan-khu-qua",
  "nextLink": "chapters-truyenchufull/1747-chuong-1747-nhan-toc-chien-ky",
  "contentHTML": "\n\n                        <p> “Lệ Hoàng đại nhân!!!”</p><p>“Trời ạ, làm sao sẽ?”</p><p>“Làm rất khá!”</p><p>Bất Bại phúc địa chiến trường, Lệ Hoàng thi thể lững lờ hạ xuống, sợ ngây người vô số người.</p><p>Phương Nguyên cười gằn, vừa tiếp tục nhằm phía Mao Cước Sơn, một bên băng hàn triệt cốt thanh âm truyền khắp toàn bộ chiến trường: “Ai dám ngăn trở ta, chính là cái này kết cục!”</p><p>Trong lúc nhất thời, hiển hách ma uy, kinh sợ thiên địa, Trung Châu một phương sĩ khí giảm nhiều, Võ Dung trong mắt loé ra một tia âm mang, Dược Hoàng đám người đều có kinh sợ.</p><p>Sở Độ biểu hiện hơi phức tạp một ít. Đã từng Phương Nguyên lục chuyển độ kiếp thời điểm, hắn vẫn còn ở tràng cùng Phương Nguyên giao thủ.</p><p>Không nghĩ tới lúc này mới mấy năm trôi qua, Phương Nguyên đã trở thành nhân vật như vậy, chỉ có thể để hắn ngước đầu nhìn lên!</p><p>“Tính cả phía trước lần thứ nhất Vạn Kiếm Quỷ Giao, một lần này Vạn Kiếm Quỷ Giao, còn có một đòn Vạn Nhất Quỷ Giao Kiếm, tiêu hao hơn vạn Hồn đạo đạo ngân!”</p><p>Phương Nguyên trong bóng tối bình tĩnh phân tích.</p><p>Vạn Kiếm Quỷ Giao sát chiêu tuy rằng mạnh mẽ, thế nhưng là mãi mãi địa tiêu hao Phương Nguyên trên người Hồn đạo đạo ngân.</p><p>Một lần Vạn Kiếm Quỷ Giao, liền phải hao phí bốn ngàn Hồn đạo đạo ngân. Chém giết Lệ Hoàng phía sau, Phương Nguyên Hồn đạo đạo ngân trực tiếp tước mất hơn vạn.</p><p>Đương nhiên, Phương Nguyên Hồn đạo đạo ngân còn không có có nhiều như vậy, đều là dựa vào biến hóa đạo ngân thay thế.</p><p>Tổng thể mà nói, Vạn Nhất Quỷ Giao Kiếm loại thủ đoạn này tuy rằng mạnh mẽ, có thể đánh chết nắm giữ Dương Mãng Bối Hỏa Y Lệ Hoàng, nhưng đánh đổi cũng là cực cao.</p><p>Đạo ngân đối với một vị Cổ Tiên mà nói, tầm quan trọng không cần nói cũng biết.</p><p>Vĩnh cửu tiêu hao đạo ngân, chính là trực tiếp trừ bỏ gốc gác, không phải vạn bất đắc dĩ thời điểm, tuyệt đối không thể dễ dàng vận dụng.</p><p>Hơn nữa này chiêu cũng có một hạng tai hại, chính là hồn kiếm tốc độ cũng không xuất chúng, rất dễ dàng bị né tránh.</p><p>Phương Nguyên cũng là nhìn thấy thời cơ chiến đấu Lệ Hoàng bởi vì phải bảo vệ Mao Cước Sơn không có thể tùy ý né tránh, lúc này mới thi triển này chiêu.</p><p>“Mao Cước Sơn...”</p><p>Nhìn trong tầm mắt càng ngày càng gần Mao Cước Sơn, Phương Nguyên trong lòng cũng rất có cảm khái.</p><p>Ai có thể nghĩ tới, đại danh đỉnh đỉnh Bất Bại phúc địa, liền ký thác trên Mao Cước Sơn. Từ bề ngoài đến xem, ngọn núi này hết sức bình thường, phảng phất một cái gò đất, không hề bắt mắt chút nào.</p><p>Nhưng trên thực tế, nó nhưng là Thiên Đình chữa trị Túc Mệnh Cổ then chốt địa điểm một trong, bây giờ càng là thành trận này đại chiến khoáng thế thắng bại trọng yếu nhất.</p><p>“Phương Nguyên!!” Sau một khắc, một bóng người khác chợt hiện, ngăn trở ở Phương Nguyên đáp xuống con đường trên.</p><p>Là Trần Y!</p><p>“Võ Dung không có giết chết ngươi, liền để cho ta tới kết thúc tính mạng của ngươi đi.” Phương Nguyên hét lạnh, lần thứ hai ấp ủ Vạn Nhất Quỷ Giao Kiếm sát chiêu.</p><p>Trần Y đầy mặt vẻ nghiêm túc.</p><p>Liền ngay cả Lệ Hoàng đều ngã xuống, mặt đối với Vạn Nhất Quỷ Giao Kiếm, hắn càng không có chống cự nắm bắt.</p><p>“Hả? Đây là!” Thời khắc mấu chốt, Trần Y bỗng cảm thấy ngực miệng nóng rực, phảng phất bàn ủi lạc ở trong máu thịt của chính mình.</p><p>Một cổ cường đại thêm sức mạnh huyền diệu, lưu chuyển ra.</p><p>Theo cỗ lực lượng này dâng trào, Trần Y xiêm y phá mở, loã lồ lồng ngực.</p><p>Chỉ thấy nơi ngực của hắn, vẽ ra một bức họa, một bức trong gió đại thụ đung đưa tranh!</p><p>“A!” Trần Y trong lòng kinh ngạc thốt lên, “Bức họa này không phải là ta rất nhiều năm trước, lần thứ nhất thừa kế Nguyên Liên chân truyền sau, không tên dấu ấn đến trên người ta đi sao?”</p><p>Cùng lúc đó, một luồng tin tức trực tiếp truyền đạt đến đầu óc của hắn nơi sâu xa.</p><p>“Là Nguyên Liên Tiên Tôn đại nhân bố trí!”</p><p>Trần Y vừa mừng vừa sợ, dựa theo nguồn tin tức này, hắn vội vã thôi thúc thủ đoạn mạnh nhất.</p><p>Tiên đạo sát chiêu Nhân Quả Thần Thụ!</p><p>Nhất thời, khói xanh lả lướt, từ Trần Y trên người bốc lên.</p><p>Sau đó ở hắn đỉnh đầu khoảng chừng sáu thước địa phương, liền chậm rãi dừng lại, không ngừng lưu chuyển, hình thành một cây đại thụ hình dạng.</p><p>Đại thụ thân cây tráng kiện, cành cây rậm rạp, lá xanh sum suê. Lá cây trong buội rậm, còn kết liễu mấy chục viên trái cây. Trái cây ủy thiên kỳ bách quái. Có dường như đen kịt hạch đào, có thật giống phấn đào, lại lớn như chậu rửa mặt, có vỏ trên mọc đầy gai nhọn, có trái cây điêu khắc, từ ở ngoài có thể thấy được bên trong phần thịt quả, hột.</p><p>Nhân Quả Thần Thụ cấp tốc thành hình, trong tranh sức mạnh lập tức truyền vào đến Nhân Quả Thần Thụ đi tới.</p><p>Trần Y bên tai tựa hồ nhớ tới Nguyên Liên Tiên Tôn thanh âm: “Nhìn cho rõ, đây là căn cứ vào Nhân Quả Thần Thụ trên căn bản liền đưa tới bởi vì đi quả!”</p><p>Sát chiêu thôi thúc, phảng phất gió nổi lên, khói xanh theo gió lay động, Nhân Quả Thần Thụ phảng phất ở trong gió phấp phới.</p><p>Vạn Nhất Quỷ Giao Kiếm giết tới mà đến, giống như lưu tinh phích lịch.</p><p>Nhưng vừa rồi áp sát Nhân Quả Thần Thụ, bỗng nhiên xèo một tiếng, Vạn Nhất Quỷ Giao Kiếm đột nhiên biến mất.</p><p>“Hả?!” Phương Nguyên kinh ngạc.</p><p>Trong phút chốc, hắn cảm giác được chính mình cùng sát chiêu Vạn Nhất Quỷ Giao Kiếm liên hệ, trở nên nhỏ bé không đáng kể, giống như là Vạn Nhất Quỷ Giao Kiếm khoảng cách với hắn, bị đột nhiên kéo dài mười vạn tám ngàn dặm!</p><p>“Đây là cái gì thủ đoạn? Tựa hồ có truyền tống uy năng?” Phương Nguyên nhất thời nheo cặp mắt lại, trong khóe mắt lệ mang bùng lên.</p><p>Tiên đạo sát chiêu cùng Cổ Tiên trong đó liên hệ, đều có khoảng cách nhất định hạn chế. Vượt qua cái này hạn chế, Tiên đạo sát chiêu thường thường sụp đổ.</p><p>Phương Nguyên cái này Vạn Nhất Quỷ Giao Kiếm, là bởi vì căn cứ vào Vạn Kiếm Quỷ Giao sát chiêu, mang theo Nô đạo đặc tính, bởi vậy bị truyền tống ra hơn mười vạn dặm ở ngoài, còn có thể gắn bó này một tia liên hệ.</p><p>Nhưng này tia liên hệ đã phi thường yếu ớt, lại vượt qua một ít, liền muốn vượt qua hạn chế, dẫn đến sát chiêu tự mình tan vỡ.</p><p>Đã như thế, Phương Nguyên liền phải bị sát chiêu cắn trả thương tổn.</p><p>Vạn Nhất Quỷ Giao Kiếm sát chiêu cường đại như thế, phản phệ thương tổn tự nhiên cũng tuyệt không nhỏ yếu, tại chỗ thổ huyết nhất định sẽ có.</p><p>“Có thể cưỡng chế truyền tống sát chiêu?” Võ Dung từ Phương Nguyên nơi đó biết được tình báo, “Như vậy ta ngược lại muốn xem xem, ngươi làm sao nhằm vào ta Tống Hữu Phong đây?”</p><p>Võ Dung cười gằn.</p><p>Bóng người của hắn lần thứ hai hiện ra sau lưng Trần Y.</p><p>Tiên đạo sát chiêu Tống Hữu Phong!</p><p>Nhưng Võ Dung vừa vỗ tới Trần Y bả vai, bỗng nhiên trong tầm mắt cảnh tượng đại biến.</p><p>Trong nháy mắt, hắn đã bị truyền tống đi, thoát khỏi Bất Bại phúc địa chiến trường, về tới Nam Cương.</p><p>“Này?!” Võ Dung cả kinh ngây người, đứng ở đỉnh núi bưng ngẩn ra.</p><p>Lập tức, hắn phản ứng lại, sắc mặt tái xanh, cực kỳ khó coi, cấp tốc đem tình báo truyền đạt trở lại.</p><p>“Liền bát chuyển Cổ Tiên đều có thể bị cưỡng chế đưa đi?!”</p><p>“Đây là cái gì sát chiêu?”</p><p>“Nhân Quả Thần Thụ còn có loại này huyền diệu uy năng?”</p><p>Nam Cương, Bắc Nguyên chúng tiên đều là chấn động không ngớt, trái lại Trung Châu một phương sĩ khí đại chấn.</p><p>“Cứ như vậy phòng thủ xuống!” Trần Y đại hỉ, nhưng Phương Nguyên tiếng reo hò lập tức để sắc mặt hắn một lần nữa ngưng trọng.</p><p>Phương Nguyên hô to, chấn chỉnh lại sĩ khí: “Ta phát hiện! Hắn này chiêu mỗi một lần truyền tống, tựa hồ không thể chống đỡ, nhưng số lần rõ ràng cho thấy có hạn. Bởi vì hai lần truyền tống, đều tương ứng tiêu hao trên cây hai viên trái cây!”</p><p>“Nhanh như vậy liền bị phát hiện sao?” Trần Y cười khổ không thôi.</p><p>“Để cho ta tới!” Bách Túc Thiên Quân bay tới, hắn thân thể nhẹ nhàng run lên, hóa thân vạn ngàn, từ bốn phương tám hướng giống như như nước thủy triều tuôn tới.</p><p>Đây là điển hình Nô đạo chiến thuật, tiêu mGctyks hao chiến tư tưởng.</p><p>Nhân Quả Thần Thụ theo gió rung múa, trên ngọn cây một viên trái cây đột nhiên biến mất.</p><p>Bách Túc Thiên Quân bản thể lập tức không còn hình bóng, sau đó Phương Nguyên bọn người thu được tin tức về hắn hắn bị truyền đến Đông Hải!</p><p>Chư Tiên xôn xao.</p><p>Phương Nguyên trở nên trầm tư: “Lần này, Bách Túc Thiên Quân bản thể bị trực tiếp truyền tống, Nô đạo chiến thuật triệt để thất bại. Dựa theo đạo lý, chẳng lẽ không đúng chỉ cần phân thân bị truyền tống sao? Lại trực tiếp ảnh hưởng bản thể?!”</p><p>Lúc này Dược Hoàng đám người chém giết tới.</p><p>“Chậm đã, Sở huynh các ngươi xuất thủ trước.” Phương Nguyên chỉ thị nói.</p><p>Sở Độ ra tay rồi, hắn xa xa một đòn, bị Trần Y chịu đựng hạ xuống, còn Sở Độ cũng tại chỗ biến mất.</p><p>Hắn bị đưa về Bắc Nguyên, đi tới Bắc Bộ Băng Nguyên trên.</p><p>Đồng thời bởi vì khoảng cách quá dài, hắn cùng vừa rồi phát ra sát chiêu mất đi liên lạc, dẫn đến sát chiêu tan vỡ, chính mình gặp phản phệ.</p><p>Sau đó lại có mấy người ra tay, đều không ngoại lệ đều bị truyền tống đi ra ngoài.</p><p>Phương Nguyên bỗng nhiên bỗng nhiên tỉnh ngộ: “Xem ra là bởi vì ta là hoàn chỉnh Thiên Ngoại Chi Ma, vì lẽ đó bản thể không bị sát chiêu ảnh hưởng sao?”</p><p>Nghĩ tới đây, Phương Nguyên khởi xướng mãnh liệt thế tiến công.</p><p>Nhưng Nhân Quả Thần Thụ mặc dù không cách nào ảnh hưởng hắn, nhưng là đối với hắn sát chiêu nhưng là có thể ảnh hưởng.</p><p>Phương Nguyên thủ đoạn đều bị tại chỗ đưa đi, đưa đi ra khoảng cách có dài có ngắn, có ở Trung Châu, có liền tại cái khác bốn vực, thậm chí bị đưa đến Hắc Bạch hai Thiên bên trong đều có.</p><p>Đương nhiên, Trần Y cũng rất khó chịu.</p><p>Không bao lâu hắn liền bắt đầu thất khiếu chảy máu, sắc mặt càng thêm trắng bệch.</p><p>Chống đỡ loại này kỳ diệu sát chiêu, hiển nhiên gánh nặng rất lớn.</p><p>“Đáng ghét, rõ ràng Mao Cước Sơn đang ở trước mắt, cũng bởi vì Trần Y một người...” Dược Hoàng nghiến răng nghiến lợi, mười phần bất đắc dĩ.</p><p>Thanh Dạ đám người tới rồi trợ giúp, cùng Bắc Nguyên, Nam Cương chư Tiên lần thứ hai triển khai chém giết.</p><p>Phương Nguyên tránh thoát Phong Mãn Lâu tấn công, chỉ huy đông đảo Vạn Kiếm Quỷ Giao giết hướng về Trần Y.</p><p>Trần Y trên đỉnh đầu Nhân Quả Thần Thụ, không ngừng lay động, vô số Vạn Kiếm Quỷ Giao tựu đương trường biến mất, bị đưa tới các nơi trên thế giới.</p><p>Khoảng cách gần cũng còn tốt, khoảng cách xa trực tiếp tan vỡ, khiến Phương Nguyên chịu đựng sát chiêu tan vỡ phản phệ thương tổn.</p><p>Phương Nguyên cảm thấy tương đương vướng tay chân!</p><p>“Uy lực yếu sát chiêu, mặc dù bị đưa đi, cũng căn bản không có thể tiêu hao Nhân Quả Thần Thụ trên trái cây. Mà uy lực mạnh sát chiêu, tuy rằng có thể tiêu hao một viên trái cây, nhưng nếu đưa đi ra vượt qua khoảng cách hạn chế, ta liền muốn thừa nhận phản phệ nỗi khổ, không làm được chính là trọng thương gần chết.”</p><p>Phương Nguyên không dám dễ dàng vận dụng Vạn Nhất Quỷ Giao Kiếm.</p><p>Hắn hiện tại không dựa vào Đông Cừu, cũng không ỷ lại Nghịch Lưu Hộ Thân Ấn, thủ đoạn phòng ngự yếu hơn Lệ Hoàng. Như là Vạn Nhất Quỷ Giao Kiếm tan vỡ, hắn liền phiền phức lớn rồi.</p><p>Phương Nguyên vận khí không tệ, lúc nãy cái kia một cái Vạn Nhất Quỷ Giao Kiếm không có đối với hắn tạo thành thương tổn.</p><p>“Làm sao bây giờ?” Phương Nguyên trong lòng lo lắng.</p><p>Băng Tắc Xuyên bên kia, vẫn luôn ở truyền đạt Thiên Đình tình hình trận chiến, Phương Nguyên tự nhiên biết Túc Mệnh Cổ chữa trị lại bắt đầu.</p><p>“Đây là Mộc đạo thủ đoạn, ta ở này phương diện cảnh giới không đủ, trong thời gian ngắn căn bản phá giải không được này chiêu.”</p><p>“Xem ra không thể làm gì khác hơn là sử dụng đần độn biện pháp, lấy tiêu hao chiến thuật! Bạch Ngưng Băng các ngươi đi thôi!”</p><p>Phương Nguyên trong mắt tinh mang trán bắn, dứt khoát hạ mệnh lệnh.</p><p>Bạch Ngưng Băng chờ thất chuyển Cổ Tiên, dồn dập nhằm phía Mao Cước Sơn.</p><p>Nhân Quả Thần Thụ phát động, mỗi đưa đi một cái thất chuyển Cổ Tiên, trái cây trên cây liền tiêu hao một con.</p><p>“Chết tiệt Phương Nguyên, lại nhanh như vậy liền tìm được nhất có lợi đổi quân phương pháp.” Trần Y trong lòng đồng dạng nôn nóng, hắn hai mắt sung huyết, cực kỳ suy yếu.</p><p>Đại lượng thất chuyển Cổ Tiên biến mất, rốt cục đổi lấy trái trên cây tiêu hao sạch sẽ.</p><p>Không có trái cây Nhân Quả Thần Thụ, triệt để theo gió phiêu tán.</p><p>Trần Y cúi đầu xuống, khí tức suy rơi tới cực điểm.</p><p>“Cản đường đồ vật, chết đi!” Phương Nguyên hung ác nhào tới. </p>\n\t\t\t \n\n                    "
}