{
  "href": "https://doctruyenchufull.vip/63340183bea2d9fb2f85a1c7",
  "title": "Chương 1747: Nhân Tộc Chiến Kỳ",
  "chapterNumber": "1747",
  "slug": "chuong-1747-nhan-toc-chien-ky",
  "previousLink": "chapters-truyenchufull/1746-chuong-1746-lai-nhan-khu-qua",
  "currentLink": "chapters-truyenchufull/1747-chuong-1747-nhan-toc-chien-ky",
  "nextLink": "chapters-truyenchufull/1748-chuong-1748-menh-bai",
  "contentHTML": "\n\n                        <p> Phương Nguyên này bổ một cái, hung ác tuyệt luân, càng mang theo nhất vạn quỷ giao kiếm, ma uy cuồn cuộn đến cực điểm.</p><p>Trần Y ngửa mặt nhìn lên bầu trời, nhìn thấy uy thế như vậy Phương Nguyên, chỉ cảm thấy cả bầu trời hướng về hắn đè sập xuống, bắp thịt cả người không nhịn được run rẩy lên, chặn không thể chặn, không thể tránh khỏi!</p><p>“Vậy thì không cần chặn, không cần lánh.” Đã là cung giương hết đà Trần Y cười nhạt, ưỡn ngực, thản nhiên đối mặt tử vong.</p><p>“Trần Y đại nhân!” Bạch Thương Thủy một đám cổ tiên lớn tiếng hô hoán, nghĩ muốn đi qua cứu viện.</p><p>Nhưng Trì Khúc Do, Dực Hạo Phương một đám người theo sát Phương Nguyên phía sau, lần lượt ra tay, đỡ những viện binh này.</p><p>To lớn quỷ kiếm gào thét mà qua, xuyên thấu Trần Y thân thể, dư uy không giảm bắn trúng Mao Cước Sơn.</p><p>Sau một khắc, Mao Cước Sơn sụp đổ, mà Trần Y cũng làm mất mạng, thi thể của hắn vô lực hướng phía dưới rơi xuống.</p><p>“Trần Y cũng chết rồi!” Nam Cương, Bắc nguyên chư tiên trong lòng giật mình.</p><p>Phương Nguyên chém liên tục hai vị thiên đình cường giả, hiển hách hung uy, đã sâu nhập lòng người.</p><p>Nhưng mà...</p><p>“Mao Cước Sơn không ở, nhưng Bất Bại phúc địa còn chưa phá hoại!” Phương Nguyên chau mày, nhìn dưới bàn chân một đống đá núi phế tích.</p><p>Thiên đình trinh trắc đến Bất Bại phúc địa vị trí cụ thể, nhưng vô số năm qua đều chưa bao giờ xông vào quá, thậm chí còn không thể làm gì khác hơn là vận dụng nhân đạo thủ đoạn, mượn lực Bất Bại phúc địa, lấy ra ra thành công đạo ngân.</p><p>Bây giờ, Phương Nguyên trong lúc vội vã cũng không cách nào xúc phạm tới Bất Bại phúc địa, thì càng khỏi nói hủy diệt phúc địa.</p><p>Ngay tại Trần Y chết trận không lâu, thiên đình bên trong chiến trường cũng có một vị cổ tiên hi sinh.</p><p>Viên Quỳnh Đô!</p><p>Hắn xếp bằng trên mặt đất, mỉm cười mà chết.</p><p>Theo cái chết của hắn, Giám Thiên phần đỉnh tháp bắt đầu tràn đầy ra một luồng viên mãn khỏe mạnh khí tức đến.</p><p>“Đây là cửu chuyển tiên cổ khí tức.”</p><p>“Số mệnh cổ!!”</p><p>“Viên Quỳnh Đô tiên hữu đã là hi sinh...”</p><p>“Nói như thế?!”</p><p>Luồng hơi thở này xuất hiện, làm cho cả thiên đình chiến trường cũng vì đó hơi ngưng lại. Trường sinh thiên một mặt sắc đại biến, mà thiên đình chúng tiên đều đều hai mắt tỏa sáng, tỏ rõ vẻ đều là vẻ vui mừng.</p><p>“Đáng chết! Thất bại sao.” Băng Tắc Xuyên mạnh mẽ cắn răng một cái, “Triệt!”</p><p>Thất Cực Hoang Đô lưu lại, Kiếp Vận Đàn thì lại bắt đầu lùi lại.</p><p>“Chuyện gì xảy ra? Tại sao ta có một loại trống trải cảm giác?” Bất Bại phúc địa bên trong chiến trường Phương Nguyên nhất thời có cảm.</p><p>“Ha ha ha!” Long Công cất tiếng cười to, cũng không đi ngăn cản Kiếp Vận Đàn.</p><p>Hắn đi tới Giám Thiên trong tháp, tiến vào đỉnh tháp.</p><p>“Số mệnh cổ, số mệnh cổ...” Long Công trong miệng nỉ non, hai mắt tung toé ra nước mắt.</p><p>Hắn quá mức vui mừng, quá quá khích động.</p><p>Hắn tận mắt nhìn thấy, hoàn chỉnh số mệnh cổ ngay tại trước mắt của hắn!</p><p>Bao nhiêu năm chờ đợi khát vọng, bao nhiêu năm sáng nhớ chiều mong, rốt cục vào đúng lúc này, trở thành sự thật rồi!</p><p>Đối với Long Công mà nói, chữa trị số mệnh cổ ý nghĩa so với cái khác thiên đình thành viên, muốn càng tăng thêm hơn lớn, càng thêm phức tạp.</p><p>Bởi vì lúc trước, chính là hắn tự tay dạy nên đồ nhi, đem số mệnh cổ thương tổn!</p><p>“Hồng Đình a, ngươi đúc thành sai lầm lớn, sư phụ rốt cục vì ngươi bù đắp lên. Không phụ thiên đình, không phụ nhân đạo! Ha ha ha, ha ha ha ha!”</p><p>Long Công âm thanh vang dội chợt từ Giám Thiên tháp truyền khắp toàn bộ thiên đình “Hơn một triệu năm! Ta thiên đình rốt cục lần thứ hai nắm giữ hoàn chỉnh cửu chuyển số mệnh cổ!”</p><p>Rào!</p><p>Sau một khắc, thiên đình cổ tiên môn quần tình phấn khởi, cùng kêu lên hoan hô, có người phấn chấn đến đỏ cả mặt, có người thì lại ở rơi lệ, có người mang theo cực kỳ thỏa mãn mỉm cười thọ tận mà chết.</p><p>Thiên đình sĩ khí bùng lên tới cực điểm, mà trường sinh thiên một phương Băng Tắc Xuyên một đám người hoàn toàn sắc mặt xám trắng, vội vã rút đi.</p><p>Đại cục đã định!</p><p>Sự không thể làm!</p><p>Trường sinh thiên xâm lấn thiên đình thì kiên quyết hung mãnh, lui lại thì cũng quả cảm quyết đoán.</p><p>Hơn ba triệu năm trước.</p><p>Trung Châu, Khí Tức Phong.</p><p>Ngọn núi này không phải sơn, hoặc là càng nói chính xác, chỉ là một ngọn núi.</p><p>Ngọn núi bên trong ẩn chứa nồng nặc Khí Đạo đạo ngân, có khác thần diệu. Ngọn núi có thể tự chủ phụt lên sương mù, như người bình thường hô hấp thổ nạp.</p><p>Mỗi cách mấy chục năm hoặc là hơn trăm năm, thì sẽ bay đi, na di hắn nơi, kế tục hô hấp thổ nạp, như vậy tuần hoàn đền đáp lại.</p><p>Khí Tức Phong số lượng không nhiều, đại thể có chủ, toà này Khí Tức Phong cũng là như thế.</p><p>Chủ nhân của nó chính là Nguyên Thủy tiên tôn, bất quá hắn lúc này còn chỉ là một vị thất chuyển cổ tiên mà thôi.</p><p>Cổ tiên Nguyên Thủy ở Khí Tức Phong bên trong tu hành, mượn Khí Tức Phong phun ra nuốt vào khí tức khả năng, cảm ngộ Khí Đạo tinh diệu thần hoa.</p><p>Ngày đó, hắn bỗng nhiên từ trong mật động chậm rãi mở hai mắt ra.</p><p>Hóa ra là có phàm nhân cổ sư, xông tới Khí Tức Phong của hắn.</p><p>Hắn hơi kinh ngạc.</p><p>Phải biết hắn một lòng tu hành, bản tính tiêu dao, không bị ràng buộc, chỉ muốn tìm hiểu đại đạo, không muốn bị ngoại sự quấy rầy. Bởi vậy hắn không gần như chỉ ở Khí Tức Phong, liền ngay cả ở Khí Tức Phong phía dưới sườn núi đều đã làm nhiều lần bố trí.</p><p>Đừng nói là phàm nhân cổ sư, coi như là đa số cổ tiên tới chỗ nầy, cũng chưa chắc có thể phát hiện hắn Nguyên Thủy tồn tại. Thậm chí liền ngay cả Khí Tức Phong thần dị, cũng sẽ làm như không thấy.</p><p>“Bây giờ lại xông tới đến một phàm nhân cổ sư... Thú vị thú vị.”</p><p>Nguyên Thủy cổ tiên thấy hứng thú, liền hiện thân đi tới nơi này vị cổ sư trước mặt, nhưng hắn còn chưa mở miệng nói chuyện, cái kia phàm nhân cổ sư liền dập đầu nói: “Cổ sư Dư Tế, bái kiến Nguyên Thủy thượng tiên!”</p><p>“Ồ? Ngươi lại biết được danh hiệu của ta? Nói đi, là được cái nào tiên hữu chỉ điểm? Có thể cho ngươi dựa vào cổ sư khả năng, xông qua ta bố trí cửa ải?” Nguyên Thủy sắc mặt nhất thời trở nên nghiêm túc.</p><p>Chỉ bằng vào một phàm nhân cổ sư, làm sao có bực này năng lực, hắn nhận định đối phương sau lưng, nhất định có cổ tiên ra tay ám trợ.</p><p>Nhưng cổ sư Dư Tế nhưng là lắc đầu: “Nguyên Thủy thượng tiên, tiểu nhân vẫn chưa được bất kỳ cổ tiên chỉ điểm, mà là dựa vào số mệnh cổ chỉ thị mà tới.”</p><p>“Số mệnh cổ? Hừ, ngươi chớ có ăn nói linh tinh. Này cổ cao tới cửu chuyển, bị người đá vương đình bảo quản, mấy vị bát chuyển người đá cổ tiên hưởng thọ trông giữ, ngươi...” Nguyên Thủy còn chưa nói xong, bỗng nhiên hai mắt trừng lớn.</p><p>Phàm nhân cổ sư Dư Tế hai chân quỳ trên mặt đất, mà hai tay thì lại nâng một con cổ trùng.</p><p>Cửu chuyển khí tức tràn trề, không phải số mệnh cổ, lại là cái nào?</p><p>Trong nháy mắt, Nguyên Thủy cũng có chút rối loạn tấm lòng, bình tĩnh đích tâm hồ nhấc lên sóng to gió lớn. Hắn cố gắng tự trấn định hạ xuống: “Dư Tế, ngươi mà lại đứng dậy, ngươi là làm sao thâu đến này con số mệnh cổ, lại ngàn dặm xa xôi đem này cổ mang đến nơi ta?”</p><p>“Còn có ngươi nói ngươi chịu đến số mệnh cổ chỉ dẫn? Nhưng theo ta được biết, bất luận cái nào cổ tiên cũng không thể lợi dụng số mệnh cổ, chỉ có thiên đạo mới có thể điều động này cổ. Ngươi đến tột cùng có năng lực gì, có thể lợi dụng số mệnh cổ?”</p><p>Dư Tế liền rõ ràng mười mươi nói: “Tiểu nhân chính là người đá bộ tộc Thái thượng Đại trưởng lão ái tôn nô lệ, vẫn trong bóng tối thay thế chủ nhân phụ trách quét sạch người đá thánh điện, duy trì số mệnh cổ chu vi thanh khiết. Cũng không biết một ngày kia, tiểu nhân phát hiện chỉ muốn tới gần số mệnh cổ, liền có thể nhận biết được số mệnh sắp xếp, tất cả sinh mệnh quỹ tích.”</p><p>“Tiểu nhân chính là bởi vậy được số mệnh cổ chỉ điểm, biết rồi rất nhiều chuyện tương lai, cũng rõ ràng sứ mạng của chính mình. Sau đó, tiểu nhân liền thừa dịp vũ dân cổ tiên trong bóng tối lẻn vào người đá thánh điện, bị phát hiện sau gợi ra náo loạn, đem số mệnh cổ mang đi. Lợi dụng người đá bên trong tòa thánh điện đường bí mật chạy mất dép.”</p><p>“Số mệnh cổ ở tiểu nhân trong tay, càng chủ động thu lại khí tức. Trên đường tuy rằng mạo hiểm tầng tầng, nhưng mặc kệ bất kỳ cổ tiên hoặc là thủ đoạn, tiểu nhân đều có thể thông qua số mệnh cổ sớm được biết, đồng thời có đầy đủ chuẩn bị thành công tránh né. Bởi vậy một đường hữu kinh vô hiểm, cuối cùng tìm được thượng tiên đến trước mặt ngươi rồi.”</p><p>Nguyên Thủy nghe xong lời nói này, không khỏi mà đánh giá cổ sư Dư Tế.</p><p>Dư Tế nói ung dung, nhưng nhìn hắn tràn đầy vết thương, liền có thể thấy hắn này một đường đi tới, có cỡ nào gian nan khốn khổ.</p><p>“Ngươi không cần khiêm tốn, dưới cái nhìn của ta, ngươi mặc dù là mượn số mệnh cổ, nhưng lấy phàm nhân cổ sư năng lực làm được mức độ này, cũng là ngươi hữu dũng hữu mưu!” Nguyên Thủy khen một tiếng, biểu hiện ôn hoãn hạ xuống.</p><p>Hắn lại hỏi: “Vậy ngươi lại là vì sao muốn ngàn dặm xa xôi đem này số mệnh cổ trộm lấy, lại đưa nó mang tới ta chỗ này đến đây?”</p><p>Dư Tế nhân tiện nói: “Khởi bẩm thượng tiên, cũng không tiểu nhân trộm lấy số mệnh cổ, mà là số mệnh cổ mình muốn lại đây, tập trung vào trong tay thượng tiên ngài. Thượng tiên ngài chính là số mệnh cổ chủ nhân, điểm ấy tiểu nhân đã từ số mệnh cổ trên nhìn thấy. Không chỉ có như vậy, thượng tiên ngài vẫn là... Ân, vẫn là thỉnh thượng tiên ngài tự mình thể ngộ một phen đi.”</p><p>Nói, Dư Tế đem đầu buông xuống, hai tay nâng lên, đem số mệnh cổ hiến cho Nguyên Thủy cổ tiên.</p><p>Nguyên Thủy nửa tin nửa ngờ, tiếp nhận số mệnh cổ một khắc đó, trong mắt của hắn nhanh như tia chớp lóe qua vô số hình ảnh, lượng lớn tin tức truyền vào đến đầu óc của hắn ở trong đi.</p><p>Hắn nhất thời bừng tỉnh, tất cả hiểu ra!</p><p>“Nguyên lai cũng không phải là Dư Tế có thể lợi dụng số mệnh cổ, mà là số mệnh cổ để hắn nhìn thấy thiên địa biến động, vạn vật sinh mệnh quỹ tích.”</p><p>“Ở số mệnh ở trong, tranh bá ngũ vực dị nhân các tộc, đều sẽ suy sụp xuống. Mà nhân tộc sẽ thay vào đó trở thành thiên địa nhân vật chính, đem các đại dị tộc đạp ở dưới chân, trở thành tân bá chủ!”</p><p>“Nhân tộc hưng thịnh!”</p><p>“Mà ta, còn có vị này cổ sư Dư Tế, đều là dẫn dắt nhân tộc quật khởi, đỡ lấy tất cả dị tộc đại năng khiêu chiến cùng trấn áp nhân vật then chốt.”</p><p>Rõ ràng tất cả, Nguyên Thủy khiếp sợ, lại chen lẫn vui mừng.</p><p>Hắn không có cách nào không hoan hỉ!</p><p>Bởi vì hắn cũng là loài người bên trong một thành viên.</p><p>Tuy rằng hắn thành tựu cổ tiên, nhưng nhân tộc địa vị lại rất thấp kém, tuyệt đại đa số nhân tộc đều là nô lệ, bị các đại dị tộc bừa bãi buôn bán, làm nhục, nghiền ép.</p><p>Không chỉ có là nhân tộc phàm nhân cùng cổ sư, chính là nhân tộc cổ tiên, cũng ở cổ tiên giao lưu quyển bên trong địa vị thấp. Rất nhiều nhân tộc cổ tiên, thậm chí nhưng vẫn là dị tộc nô lệ!</p><p>Như Nguyên Thủy loại này ở dã nhân tộc cổ tiên, tự do thân thể, nhưng không chừng có một ngày liền sẽ phải chịu nhiều tên dị nhân cổ tiên vây quét. Nếu là bất hạnh bị bắt làm tù binh, nói không chừng cũng sẽ bị trở thành dị tộc nô lệ!</p><p>“Ta là cỡ nào muốn chống lại, nhưng coi như đã thành thất chuyển cổ tiên, cũng không phải rất nhiều dị tộc cổ tiên cường giả đối thủ. Vì lẽ đó, ta mới một lòng một dạ khổ tu, muốn vì nhân tộc sáng tạo ra thuộc về mình lưu phái a.”</p><p>“Mà hiện tại số mệnh cổ bên trong đã có biểu diễn, tương lai là chúc cho chúng ta nhân tộc. Tương lai ta càng là nhân tộc cổ tiên lãnh tụ, sáng tạo ra Khí Đạo, dẫn dắt nhân tộc quật khởi!”</p><p>“Nhân tộc hưng thịnh!”</p><p>“Đây là ý trời! Đây là đại thế! Đây là lòng người a!”</p><p>Nghĩ tới đây, cổ tiên Nguyên Thủy tỏ rõ vẻ phấn chấn, nâng trong lòng bàn tay số mệnh cổ, cười ha ha.</p><p>Hắn mừng đến phát khóc.</p><p>Dư Tế cũng nhếch miệng thoải mái, hắn cũng là loài người bên trong một thành viên.</p><p>Nhân tộc chịu đến dị nhân các tộc áp bức, quá lâu rồi! Quá khổ rồi!</p><p>Thở dài một hơi, Nguyên Thủy thu thập tình cảm, hắn thật sâu vọng trong tay số mệnh cổ, thở dài nói: “Dư Tế a, ngươi là ta nhân tộc công thần! Đại công thần!”</p><p>“Ngươi mang ra số mệnh cổ, mặc dù chúng ta thúc dùng không được, nhưng đây chính là một cái to lớn nhất cờ xí. Không nói gạt ngươi, ta sớm có chống lại dị tộc trái tim. Nhưng nhân tộc của chúng ta cổ tiên số lượng ít ỏi, nhưng càng khó khăn chính là, đa số nhân tộc cổ tiên còn đại thể đều là nô lệ, bọn họ làm nô tỳ, khác nào giun dế, không có một tia tôn nghiêm, mà lại không dám mạo phạm chủ nhân của bọn họ. Bởi vì bọn họ biết, cùng dị nhân các tộc so với, bọn họ là cỡ nào nhỏ bé, nhân tộc là cỡ nào yếu đuối!”</p><p>“Thế nhưng hiện tại, có này con số mệnh cổ, chúng ta liền có thể chiêu cáo thiên hạ, liền có thể làm cho mọi nhân tộc cổ tiên rõ ràng tương lai là chúng ta, nhân tộc hưng thịnh!!”</p><p>“Số mệnh cổ đem kêu gọi bọn họ từ lâu đánh mất dũng khí, kêu gọi bọn họ hi vọng trong lòng, kêu gọi bọn họ chống lại tinh thần! Đồng thời đem tất cả mọi người đoàn kết ở bên cạnh chúng ta.”</p><p>“Đây là một mặt cờ xí!”</p><p>“Đây là một mặt ta nhân tộc quật khởi, tranh bá thiên hạ chiến kỳ a!” </p>\n\t\t\t \n\n                    "
}