{
  "href": "https://doctruyenchufull.vip/63340189bea2d9fb2f85a1fb",
  "title": "Chương 1748: Mệnh Bại",
  "chapterNumber": "1748",
  "slug": "chuong-1748-menh-bai",
  "previousLink": "chapters-truyenchufull/1747-chuong-1747-nhan-toc-chien-ky",
  "currentLink": "chapters-truyenchufull/1748-chuong-1748-menh-bai",
  "nextLink": "chapters-truyenchufull/1749-chuong-1749-co-hoi-cuoi-cung",
  "contentHTML": "\n\n                        <p> Giám thiên tháp.</p><p>Long Công nhẹ nhàng mà vuốt ve túc mệnh cổ, mặc không lên tiếng, rơi lệ đầy mặt.</p><p>Túc mệnh cổ, hình như con nhện, đen trắng hai sắc, nguyên bản hơi thở mỏng manh, có một đạo đỏ đậm vết thương, cơ hồ đem nó cắt thành hai nửa. Đây là Hồng Liên ma tôn sở tạo thành thương tổn.</p><p>Nhưng nay!</p><p>Đỏ đậm vết thương dĩ nhiên biến mất vô tung, hoàn hảo không tổn hao gì túc mệnh cổ, lẳng lặng nằm, hơi thở khỏe mạnh dào dạt.</p><p>Sinh tử từ mệnh, thành bại ở trời!</p><p>Thế gian vạn vật, đều có tự định sinh mệnh quỹ tích, không thể thay đổi.</p><p>Đây là số mệnh.</p><p>Đối với thiên đình, túc mệnh cổ đại biểu rất nhiều rất nhiều.</p><p>Dựa vào túc mệnh cổ, lòng người tư biến, Nguyên Thủy tiên tôn dẫn dắt nhân tộc quật khởi, thiên đình sáng tạo!</p><p>Dựa vào túc mệnh cổ, Tinh Tú tiên tôn trù tính, thiên đình chống đỡ tam đại ma tôn!</p><p>Dựa vào túc mệnh cổ, Nguyên Liên tiên tôn tiếp nối người trước, mở lối cho người sau, thiên đình thủy chung chiếm cứ thiên hạ thứ nhất cổ tiên thế lực ngai vàng, lù lù bất động, không gì phá nổi!</p><p>Túc mệnh cổ, đối với thiên đình, tuyệt không chính là một chích cửu chuyển cổ trùng, mà là tinh thần, là một đời đời thiên đình cổ tiên trong lòng thủy chung tung bay kia một mặt cờ xí!</p><p>“Đã bao nhiêu năm, đã bao nhiêu năm...” Long Công thì thào tự nói.</p><p>Trong lòng mênh mông, dần dần bình ổn.</p><p>Long Công không hề kích động cả người run run, hắn như trút được gánh nặng.</p><p>Đúng vậy, như trút được gánh nặng!</p><p>Cùng đại đa số thiên đình cổ tiên bất đồng, chữa trị túc mệnh cổ đối với Long Công mà nói, có càng nhiều ý nghĩa.</p><p>Bởi vì, đối túc mệnh cổ tạo thành tổn hại, không phải người khác, đúng là hắn dốc lòng dạy đi ra đồ đệ!</p><p>Thay lời khác đến nói, hắn cũng là thương tổn túc mệnh cổ hung thủ!</p><p>Bao nhiêu năm rồi, Long Công ôm tự trách tâm. Vì chữa trị túc mệnh cổ, vì chuộc tội, vì sám hối, hắn không tiếc sinh mệnh, thúc dục long ngự thượng tân sát chiêu.</p><p>Mặc dù là ở trầm miên giữa, hắn cũng là lo sợ bất an, sợ hãi không thôi.</p><p>“Hoàn toàn chữa trị túc mệnh cổ, ta có thể làm đến sao?”</p><p>“Nhất định phải chữa trị tốt nó, nhất định phải!”</p><p>“Nếu không, ta như thế nào đối mặt còn lại nhị công, ta như thế nào đối mặt mọi người, ta như thế nào đối mặt một đời đời thiên đình hậu bối, ta như thế nào đối mặt này đường hoàng nhân đạo?!”</p><p>Đây là Long Công tâm trung bình năm quanh quẩn thanh âm.</p><p>Mà hiện tại, Long Công cuối cùng làm được!</p><p>“Không chỉ là ta, mà là ít nhiều chư vị đồng đạo a! Sở hữu hy sinh, đều là đáng giá.” Long Công mặt lộ vẻ mỉm cười, vui mừng vô cùng.</p><p>Giờ này khắc này, hắn long giác đã bẻ gẫy, tóc tai bù xù, cả người đẫm máu.</p><p>Hắn thương thế pha trọng, càng đáng sợ là sống lâu sắp hết.</p><p>Hắn sẽ muốn hoàn toàn tử vong, ngay cả một tia hồn phách cũng không tồn lưu.</p><p>Tại đây sinh mệnh cuối cùng thời gian, tuy rằng đều không phải là hắn cảm giác tối hạnh phúc thời khắc, nhưng tuyệt đối là hắn tối thả lỏng, tối giải thoát thời khắc.</p><p>Vì thế, đương nhiên, hắn cảm giác được mệt.</p><p>Mệt.</p><p>Quá mệt mỏi.</p><p>Thể xác và tinh thần câu bì.</p><p>Bao nhiêu năm tra tấn, trong lòng gánh nặng cuối cùng buông, bùng nổ đại chiến, trên người thương thế, đều làm cho hắn mệt mỏi không chịu nổi.</p><p>“Thật muốn hảo hảo nghỉ ngơi một chút a.” Long Công hô hấp cũng bằng phẳng xuống dưới, long đồng như hải, bao hàm vô cùng phức tạp, thâm thúy tình cảm.</p><p>Hắn chậm rãi thu hồi chính mình tay, cuối cùng lưu luyến nhìn thoáng qua túc mệnh cổ, sau đó hắn chậm rãi xoay người.</p><p>Hắn ánh mắt xuyên thấu qua giám thiên tháp, nhìn quét chiến trường.</p><p>Tuy rằng còn là có kích đấu, nhưng kiếp vận đàn đã rút lui phía sau rất xa.</p><p>“Là thời điểm kết thúc, trận này đại chiến...” Long Công hít sâu một hơi, thanh âm bỗng nhiên cất cao, truyền khắp toàn bộ thiên đình, “Trường sinh thiên, các ngươi đã nghĩ như thế dễ dàng rút đi? Ha ha, ý nghĩ như vậy, hay không quá mức ngây thơ?”</p><p>Long Công thao túng giám thiên tháp, chậm rãi phi thăng trên không.</p><p>Chỗ tòa này ngũ vực tiếng tăm lừng lẫy tiên cổ ốc, nay là chân chính cửu chuyển tiên cổ ốc!</p><p>Ở thiên đình chư tiên nhìn chăm chú, giám thiên tháp bắt đầu bắn ra hướng tiêu minh quang, giống như quân lâm thiên hạ, đâm vào chiến trường.</p><p>Giám thiên tháp, giám thiên tháp!</p><p>Nó muốn giám sát thiên hạ, thuận theo thiên ý, thay trời hành đạo!</p><p>“Đây là chân chính giám thiên tháp a!”</p><p>“Đã bao nhiêu năm, cuối cùng tái hiện...”</p><p>“Ta thật là có hạnh, có thể ở sinh thời, nhìn đến như vậy một màn.”</p><p>Vô số thiên đình cổ tiên hai mắt đẫm lệ mông lung, tại đây nhất thời khắc, bao nhiêu người thọ tẫn, lại mang theo dị thường thỏa mãn mỉm cười.</p><p>“Rút --!” Băng Tắc Xuyên thanh âm, có vẻ tê thanh kiệt lực.</p><p>Mặc dù là dũng mãnh như trường sinh thiên, lúc này lui lại cũng hiện ra ra hoảng loạn sắc.</p><p>“Vô dụng.” Giám thiên tháp nội, Long Công nói khẽ mở miệng, nheo lại long mâu để lộ ra một tia ngạo nghễ.</p><p>Giám thiên tháp mạnh bộc phát ra quang huy!</p><p>Tiên đạo sát chiêu -- mệnh bại.</p><p>Quang.</p><p>Tất cả đều là quang.</p><p>Màu trắng quang.</p><p>Tràn ngập thiên hạ mặt đất, bốn phương tám hướng.</p><p>Đây là hàng thật giá thật cửu chuyển sát chiêu!</p><p>Định mệnh công kích, không thể trốn tránh, bất luận chọn dùng loại nào thủ đoạn tránh né.</p><p>Mệnh gọi ngươi bại, ngươi nhất định phải bại.</p><p>Đây là không thể ngăn cản công kích.</p><p>Bạch quang tán đi, thiên đình chúng tiên đứng ngạo nghễ chiến trường, mà Bắc Nguyên trong lịch sử chứa nhiều cường giả, đều mang theo khó có thể tin, hoặc là rung động, hoặc là cay đắng ý cười, phân băng tan rã.</p><p>Khắc khắc ở trên chiến trường quang âm sông dài hư ảnh, cũng chậm rãi biến mất.</p><p>Kiếp vận đàn hỏng mất hơn phân nửa, vô cùng thê thảm, hình như là bình thường phòng cỏ tranh gặp cơn lốc tập kích.</p><p>Kiếp vận đàn, Băng Tắc Xuyên, Ngưu Ma, Ngũ Hành đại pháp sư đều trọng thương hộc máu.</p><p>“Đi mau.” Băng Tắc Xuyên hơi thở thở gấp gáp, thao túng bán tàn kiếp vận đàn.</p><p>Không trung lại lóng lánh màu da cam quang huy, đây là Cự Dương tiên tôn chuẩn bị ở sau, mở mang đi ra đường lui lại.</p><p>Kiếp vận đàn thuận thế chui vào màu da cam quang huy bên trong.</p><p>“Còn muốn chạy?”</p><p>“Trốn chỗ nào!”</p><p>Thiên đình chư tiên nhất ủng mà lên.</p><p>“Các ngươi đi mau!” Mao Lý Cầu cắn răng, mạnh mẽ chống đỡ lắc lắc muốn ngã thân hình, mang theo kiên quyết sắc che ở thiên đình chư tiên phía trước.</p><p>“Chư vị thiên đình tiên hữu còn thỉnh lui ra.” Long Công cũng là hạ lệnh nói.</p><p>Thiên đình chư tiên kinh ngạc.</p><p>Tử Vi tiên tử: “Long Công đại nhân?”</p><p>Long Công thở dài nói: “Cấp thiên đình lưu một ít nội tình đi.”</p><p>Chúng tiên im lặng.</p><p>Một trận chiến này, thiên đình thương vong thảm trọng.</p><p>Rất thảm trọng.</p><p>Bởi vì khuyết thiếu tiên cổ, bát chuyển cổ tiên cơ hồ chỉ dùng huyết nhục chi khu đến ngăn cản trường sinh thiên mãnh công, những người này hy sinh rất nhiều.</p><p>Đối với thiên đình mà nói, bởi vì có tiên mộ, bọn họ bát chuyển cổ tiên phần đông, thiếu là tiên cổ!</p><p>Long Công vẫn đều nhớ rõ, phía trước Tinh Tú ý chí hiện hình, cố ý quan tâm quá hắn, làm cho hắn nhiều hơn trầm miên vài vị bát chuyển cổ tiên. Này cử tất có thâm ý, nhưng lần này đại chiến, thiên đình tiên mộ cũng là thức tỉnh nhiều lắm bát chuyển cổ tiên, lại hy sinh vô số.</p><p>Cái này làm cho không chỉ có không có tăng thêm tân bát chuyển cổ tiên trầm miên, ngược lại lại cấp lại vô số đi ra ngoài.</p><p>Túc mệnh cổ tuy rằng sửa lại thành công, nhưng điểm này lại làm cho Long Công trong lòng rất là bất an.</p><p>“Nay ta thiên đình đã hoàn toàn chữa trị cửu chuyển túc mệnh cổ, hơn nữa ta bản thân, thử hỏi đương kim thiên hạ, người nào có thể cùng ta chống đối? Cho dù là cửu chuyển cổ tôn thủ đoạn, ta cũng có thể ỷ lại giám thiên tháp lực bính. Chư vị không ngại trở về tiên mộ, nếu sự không hề tế, tái tỉnh lại chư vị cũng được.” Long Công tiếp tục khuyên nhủ.</p><p>“Một khi đã như vậy mà nói...”</p><p>“Cũng là, có túc mệnh cổ cùng Long Công đại nhân đang, còn có cái gì địch nhân có thể ngăn cản?”</p><p>“Chúng ta đây liền tiếp tục trầm miên đi.”</p><p>Tuyệt đại đa số cổ tiên đều quay lại tiên mộ, nhưng là có thiếu bộ phận lưu lại. Những người này sống lâu đều nhanh muốn hao hết, cùng Long Công sai không nhiều lắm, lại trầm miên cũng không có bao nhiêu ý nghĩa.</p><p>Long Công liền lưu lại Tử Vi tiên tử mấy người, quét tước chiến trường, trông coi thiên đình, chính mình tắc suất lĩnh mặt khác một đám, khống chế giám thiên tháp, đuổi theo ra thiên đình đi.</p><p>Kiếp vận đàn mang theo trường sinh thiên tàn binh bại tướng, tuy rằng trốn ra thiên đình, nhưng này lại như thế nào?</p><p>Bọn họ tốc độ tuyệt đối so với không hơn giám thiên tháp, lại thân ở Trung Châu địa vực.</p><p>Long Công phải những người này lưu lại, mặc kệ là giết chóc còn là tù binh, không thể nghi ngờ đều có thể chương hiển thiên đình hiển hách thần uy, cũng tốt làm cho này khác 4 vực cổ tiên biết được, cái gì là mạo phạm thiên đình đại giới!</p><p>“Cái gì? Trường sinh thiên bại trốn, thiên đình hoàn toàn chữa trị túc mệnh cổ?!”</p><p>“Ai, này chiến là chúng ta bại, mau bỏ đi.”</p><p>“Trốn! Có được túc mệnh cổ giám thiên tháp, tất nhiên là đương kim trên đời thứ nhất tiên cổ ốc!”</p><p>“Mặc kệ là Long Công còn là giám thiên tháp, chúng ta cũng không là đối thủ a.”</p><p>Biết được tin tức này, trong nháy mắt bất bại phúc địa tình hình chiến đấu, cũng đã xảy ra biến hóa nghiêng trời lệch đất.</p><p>Nam Cương, Bắc Nguyên chư tiên đều có lui ý, Phương Nguyên cũng đồng dạng như thế.</p><p>Hắn trong lòng thập phần tiếc nuối, nhưng là không có cách nào.</p><p>Nhưng hắn không nghĩ tới là, cơ hồ ngay sau đó, hắn liền thấy được tàn phá không chịu nổi kiếp vận đàn, còn có theo sát sau đó đánh tới thiên đình truy binh.</p><p>Cự Dương tiên tôn lúc trước không biết là nghĩ như thế nào, cư nhiên đã đem lui lại phương pháp, bố trí ở tại mao cước sơn trên không, vẫn không người phát hiện.</p><p>“Tốt lắm, khiến cho lão phu đem các ngươi đều một lưới bắt hết!” Long Công sướng hoài cười to. </p>\n\t\t\t \n\n                    "
}