{
  "href": "https://doctruyenchufull.vip/63340190bea2d9fb2f85a219",
  "title": "Chương 1749: Cơ Hội Cuối Cùng",
  "chapterNumber": "1749",
  "slug": "chuong-1749-co-hoi-cuoi-cung",
  "previousLink": "chapters-truyenchufull/1748-chuong-1748-menh-bai",
  "currentLink": "chapters-truyenchufull/1749-chuong-1749-co-hoi-cuoi-cung",
  "nextLink": "chapters-truyenchufull/1750-chuong-1750-chung-muc-khue-khue",
  "contentHTML": "\n\n                        <p> “Lúc này lại đi đã không còn kịp rồi. Chư vị, đều thỉnh lục lực đồng tâm, phản công thiên đình! Đối phương đã dùng quá một lần mệnh bại sát chiêu, trong thời gian ngắn trong vòng, tuyệt không hội vận dụng lần thứ hai. Đây là chúng ta cơ hội cuối cùng!” Băng Tắc Xuyên rống to.</p><p>Các cổ tiên chợt phản ứng lại đây, khẽ cắn môi, ào ào phác sát đi lên.</p><p>Băng Tắc Xuyên nói đúng vậy, giám thiên tháp tốc độ cực nhanh, bọn họ là không thể đào tẩu.</p><p>Đương nhiên, không phải không ai nghĩ tới lợi dụng bên người cổ tiên đến thay chính mình kéo dài, do đó tranh thủ đến chạy trốn thời gian.</p><p>Nhưng mấu chốt là Trung Châu quá lớn, bọn họ nay xâm nhập Trung Châu, cho dù là một đám phân tán chạy trốn, giám thiên tháp cũng có cũng đủ thời gian đưa bọn họ nhất nhất diệt trừ.</p><p>Vì thế, Nam Cương, Bắc Nguyên những người này đều bị thân hãm tuyệt cảnh, chỉ đành phấn khởi đấu tranh.</p><p>Này một phen hảo sát, thẳng giết được thiên hôn địa ám.</p><p>Bắc Nguyên, Nam Cương chư tiên đều biết tự thân tình cảnh cực kỳ hung hiểm, tái không một tia lưu thủ, ào ào xuất ra suốt đời sở học, dùng hết thủ đoạn.</p><p>Thiên đình một phương đuổi giết tới được thời điểm, hùng hổ, nhưng gặp nam bắc hai vực liên quân phản công sau, ngược lại sa vào hạ phong.</p><p>“Tử Vi tiên tử, túc mệnh cổ chữa trị công thành tin tức đã là thông cáo thiên hạ sao?” Long Công tọa trấn giám thiên tháp, liên lạc Tử Vi tiên tử.</p><p>Chợt, Tử Vi tiên tử liền đáp lại: “Đã là đem tin tức rải đến bảo hoàng thiên trung, không chỉ có như thế, Long Công đại nhân ngài hiện tại giao chiến tình cảnh, cũng thông qua nhân đạo thủ đoạn, chính chung quanh bá tán.”</p><p>Nếu cửu chuyển túc mệnh cổ đã hoàn toàn phục hồi như cũ, như vậy thiên đình phương diện tự nhiên phải tin tức này quảng mà cáo chi, thăng cấp nhà mình sĩ khí, làm cho địch nhân kinh hãi sợ.</p><p>Kể từ đó, thiên đình liền có thể thu thập lòng người, thậm chí trực tiếp khuyên lui này nay còn tại tác loạn, còn tại Trung Châu trong góc chung quanh vơ vét tài nguyên cổ tiên.</p><p>Long Công phía trước mệnh lệnh, chính là đem túc mệnh cổ tin tức tản đi ra ngoài. Nhưng Tử Vi tiên tử làm được càng gần một bước, nàng đơn giản đem bất bại phúc địa tình hình chiến đấu, hướng chung quanh bá tán.</p><p>Trong lúc nhất thời, đại lượng phàm nhân còn có cổ sư, đại lượng cổ tiên đều được biết tình hình chiến đấu.</p><p>Thiên đình này cử, chương hiện ra bọn họ tất thắng tin tưởng!</p><p>Cũng thực hiển nhiên, có được cửu chuyển túc mệnh cổ thiên đình, ở trên chiến trường chiếm cứ thật lớn ưu thế.</p><p>Tử Vi tiên tử muốn nhân cơ hội chương hiển thiên đình vũ lực, đem này đàn Nam Cương, Bắc Nguyên cổ tiên tinh anh một lưới bắt hết, Trung Châu cùng thiên đình uy danh đem tăng vọt đến đỉnh phong!</p><p>Long Công hiểu được Tử Vi tiên tử ý tứ, nhưng hắn không khỏi nhẹ nhàng mà nhíu mày.</p><p>“Trước mắt nam bắc chư tiên thân hãm tuyệt cảnh, giống như ngoan cố chống cự, có ai binh chi chí, bởi vậy bên ta ngược lại rơi vào hạ phong. Tuy rằng này chính là tạm thời tình huống...”</p><p>Long Công hiểu được Tử Vi tiên tử thâm ý, mặc dù có chút liều lĩnh, nhưng nếu nàng đã làm như vậy, như vậy hắn sẽ muốn tích cực phối hợp.</p><p>Muốn lớn nhất trình độ chương hiển thiên đình thực lực, không chỉ là tuyên bố thông cáo túc mệnh cổ sửa lại thành công, còn phải bày ra ra rất mạnh chiến lực, làm cho người ta hoàn toàn sợ, không dám cùng thiên đình đối nghịch.</p><p>Lúc này đây luyện cổ đại hội, còn lại 4 vực cổ tiên đều có ra tay. Bọn họ ở Trung Châu tàn sát bừa bãi, vơ vét tu hành tài nguyên, thật lớn tổn hại thiên đình uy danh.</p><p>Nay muốn trọng chấn uy danh, thiên đình một phương sẽ muốn bày ra siêu tuyệt chiến lực, đem trước mắt nam bắc chư tiên một lưới bắt hết, như thế khả năng vãn hồi uy danh, phấn chấn lòng người, làm cho còn lại 4 vực cổ tiên thật sâu kiêng kị, không những dám xem thường mạo phạm.</p><p>Mệnh bại sát chiêu không thể nghi ngờ là lựa chọn tốt nhất.</p><p>Nó là cửu chuyển trình tự sát chiêu, bởi vì túc mệnh cổ hoàn toàn chữa trị, uy lực càng thêm khủng bố tuyệt luân.</p><p>Nhưng lúc này muốn thi triển, còn kém một ít thời gian.</p><p>Mệnh bại sát chiêu cũng không thể thường xuyên thúc dục.</p><p>“Như thế xem ra, còn phải ta tự mình động thủ. Nếu không lúc này tình hình chiến đấu chính chung quanh tản, ta thiên đình chư tiên ngược lại bị đè nặng đánh, mặt cũng không đẹp a.”</p><p>Long Công an bài vài vị thiên đình cổ tiên, tiếp nhận hắn trấn thủ giám thiên tháp, mà hắn bản thân tắc chậm rãi trôi nổi mà ra.</p><p>“Long Công đến đây, ngàn vạn cẩn thận hắn!” Băng Tắc Xuyên biết rõ Long Công khủng bố, vội vàng nhắc nhở.</p><p>“Chúng ta cùng nhau động thủ!” Dược Hoàng hò hét, Phương Nguyên đám người nhanh chóng hưởng ứng.</p><p>Ngọc Thanh tích phong tiểu trúc lâu các tiên cổ ốc vì này chút bát chuyển cổ tiên che dấu.</p><p>Long Công mới ra đến, liền rơi vào Phương Nguyên đám người vây công.</p><p>Mấy cái bát chuyển sát chiêu, chính đầu đánh xuống, uy thế kinh thiên hãi địa.</p><p>“Cẩn thận!”</p><p>“Ti bỉ!”</p><p>“Mau tránh ra!!”</p><p>Trung Châu các nơi, nhất là mười đại cổ phái trụ sở trung, đại lượng cổ tiên ào ào kinh hô đứng lên.</p><p>Bọn họ xuyên thấu qua biến ảo hình ảnh, nhìn đến Long Công bị vây công, sốt ruột lo lắng lại mang theo bi phẫn.</p><p>Rầm rầm rầm...</p><p>Một trận cuồng oanh lạm tạc, nhấc lên đầy trời yên trần.</p><p>Trong khói bụi, Long Công thật lớn thân ảnh cũng là sừng sững không ngã.</p><p>Hắn trên người chín đầu bàn long hư ảnh, mạnh mở rộng, bị bám cuồng phong, nháy mắt tản ra yên trần.</p><p>Long Công vẻ mặt bình tĩnh, như cũ đứng ở chỗ cũ.</p><p>Đạm mạc long đồng nhìn quét hắn chung quanh, Long Công mở miệng: “Liền như vậy một ít xiếc ảo thuật, là nghĩ cho ta gãi ngứa sao?”</p><p>“Cường! Thật mạnh!” Cùng Long Công lần đầu giao thủ Dược Hoàng đám người, đều bị trong lòng giật mình, cứ việc bọn họ sớm theo Băng Tắc Xuyên nơi nào đạt được trực tiếp thiên đình chiến trường chiến báo.</p><p>Băng Tắc Xuyên âm thầm cắn răng, trong ánh mắt toát ra một tia mờ mịt sắc: “Hắn so với phía trước càng mạnh mấy lần! Nay không có thất cực hoang đô, chỉ dựa vào bán tàn kiếp vận đàn, căn bản sẽ không là hắn đối thủ. Làm sao bây giờ?”</p><p>Tiên đạo sát chiêu -- vạn kiếm quỷ giao!</p><p>Tiên đạo sát chiêu -- thương ngô ngân!</p><p>Phương Nguyên, Bách Túc Thiên Quân đồng thời thúc dục sát chiêu, một bên kiếm khí tung hoành, quỷ giao ngất trời, bên kia xám trắng con rết đầy trời phi vũ, giống như hư giống như thật.</p><p>Hai phương sát chiêu giống như thủy triều, một trái một phải, vừa lên một chút, đem Long Công chìm ngập.</p><p>Trung Châu đại địa, vô số người đang xem cuộc chiến phát ra kinh hô, vì Long Công lo lắng sốt ruột.</p><p>Giao đàn ngô trong biển, truyền ra Long Công ung dung thanh âm: “Hảo chiêu thức... Nhưng còn chưa đủ xem!”</p><p>Tiên đạo sát chiêu – khí lưu tiễn.</p><p>Oanh!</p><p>Thật lớn tiếng gầm rú trung, giao đàn ngô hải nhấc lên sóng to gió lớn.</p><p>Khí lưu tiễn chung quanh tung bay, sở đến chỗ, giao long yếu ớt như tờ giấy, bị dễ dàng cắt đoạn. Ngô đàn càng thêm không chịu nổi, thoát phá thi khu toái toái nhiều điểm, lưu loát.</p><p>Nhìn thấy Long Công an nhiên không việc gì, toàn bộ Trung Châu đều là một mảnh vui mừng.</p><p>“Mụ mụ, kia trên đầu sừng dài chính là chúng ta Trung Châu tiên nhân sao?”</p><p>“Long Công, trong truyền thuyết Hồng Liên ma tôn sư phụ! Đây là loại nào cường đại a.”</p><p>“Thiên đình ra tay, ta còn là trước triệt mới tốt.”</p><p>“Tài nguyên vơ vét không ít, trước rời đi nơi này nói sau.”</p><p>Tựa như Long Công cùng Tử Vi tiên tử lường trước như vậy, xâm phạm cổ tiên bắt đầu đại lượng lui lại, Trung Châu sĩ khí không ngừng dâng lên, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, vạn người một lòng.</p><p>“Tiêu hao chiến thuật hoàn toàn không có hiệu quả a.” Bách Túc Thiên Quân sắc mặt xanh mét.</p><p>“Kế tiếp, nên ta.” Long Công hừ nhẹ một tiếng, hình rồng khí kình mạnh chợt lóe, cả người liền rồi đột nhiên biến mất.</p><p>“Thật nhanh!”</p><p>“Đi nơi nào?”</p><p>Dực Hạo Phương bỗng nhiên trong lòng cảnh báo cuồng minh, hắn mạnh ngẩng đầu, liền nhìn thấy Long Công ngay tại đỉnh đầu của hắn.</p><p>Long trảo oanh kích lại đây, Dực Hạo Phương chỉ tới kịp dựng thẳng lên hai tay chống đỡ.</p><p>Oanh!</p><p>Một tiếng nổ, Dực Hạo Phương bị long trảo đánh trúng, bạo bắn năm sáu mười trượng, hung hăng nện ở mặt đất, tạp ra một cái thật lớn hố sâu.</p><p>Phốc.</p><p>Dực Hạo Phương đại phun một ngụm máu tươi, vẻ mặt hoảng sợ sắc.</p><p>Vừa mới một kích, không chỉ có đưa hắn phòng ngự đánh vỡ, càng làm hắn bản thân bị trọng thương.</p><p>Hình rồng khí kình tái chợt lóe, Long Công lại xuất hiện ở Dực Hạo Phương trước mặt.</p><p>Nhưng chợt, Ngũ Hành đại pháp sư, Trì Khúc Do một trái một phải, xuất hiện ở Long Công bên cạnh người nơi xa.</p><p>Bọn họ tuy rằng thấy không rõ Long Công thân ảnh, theo không kịp hắn tốc độ, nhưng đều tự kinh nghiệm chiến đấu cực kỳ phong phú, sớm đoán chắc Long Công sẽ tiếp tục công kích Dực Hạo Phương.</p><p>Dù sao thương này mười ngón không bằng đoạn một ngón.</p><p>“Long Công, ngươi trúng kế!”</p><p>“Ngươi bị vây ở bên trong a.”</p><p>Một nam một bắc, hai đại trận nói cổ tiên đồng thời ra tay, nháy mắt bày trận.</p><p>“Chính là tiểu trận cũng dám vây ta?” Long Công cười nhạo một tiếng, thân thể chấn động, khí kình bừng bừng phấn chấn.</p><p>Đại trận giống như thủy tinh thoát phá, Trì Khúc Do, Ngũ Hành đại pháp sư đều tự nghẹn một hơi, đã bị phản phệ.</p><p>Nhưng Long Công cũng bị trở nhất trở, mất đi chém giết Dực Hạo Phương cơ hội tốt.</p><p>Dực Hạo Phương nhân cơ hội thoát ly hố sâu, nhanh chóng trị liệu chính mình, trong lòng như cũ một mảnh băng hàn.</p><p>Long Công chi cường, quả thực không thể tưởng tượng.</p><p>Phải biết rằng, Dực Hạo Phương là đương đại Nam Cương nổi danh bát chuyển cường giả, cư nhiên mới giao thủ hai ba hiệp, còn kém điểm bị Long Công đánh giết.</p><p>“Như vậy thực lực, chỉ sợ chỉ có tôn giả khả năng lực đè ép.”</p><p>“Mặc kệ là phòng ngự, công sát còn là xê dịch, Long Công đều xa xa dẫn đầu. Cho dù chúng ta vây công hắn, hắn cũng thành thạo.”</p><p>“Người nào có thể ngăn như vậy Long Công?!”</p><p>Nam bắc chư tiên tất cả đều sợ, cũng có rất nhiều mờ mịt.</p><p>Long Công căn bản không thể ngăn chặn, huống chi còn có một tòa có được đầy đủ túc mệnh cổ cửu chuyển tiên cổ ốc -- giám thiên tháp.</p><p>Như thế nào cho phải?</p><p>Như là đáp lại chư tiên trong lòng nghi vấn, ù ù nổ trong tiếng, đại địa mạnh xé rách ra.</p><p>Một cái thật lớn khe, nhanh chóng lan tràn, chặn ngang chiến trường.</p><p>Oanh!</p><p>Ngay sau đó, mặt đất bạo ra, vô số bùn đất cùng hòn đá, dường như là nghịch thiên mà lên hắc ám sóng thần, tuôn ra chạy chồm mà ra.</p><p>Một đầu thật lớn long đầu, dường như một ngọn núi bay tới.</p><p>Long khẩu mở ra, Long Nha so le, giống như thương lâm, lóe ra làm người ta tim đập nhanh không thôi sắc bén hàn mang.</p><p>“Long Công, ta muốn đem ngươi bầm thây vạn đoạn!!” Cự long rống to.</p><p>Truyền kỳ thái cổ hoang thú -- Đế Tàng Sinh!</p><p>“Ân?” Long Công sắc mặt lóe ra một chút dị sắc, hừ lạnh một tiếng, không tránh không né, phản xông đi lên.</p><p>Một tiên một thú lẫn nhau chém giết, sa vào giằng co giữa.</p><p>“Khi nào thì Đế Tàng Sinh thực lực cũng như thế chi cường?” Thiên đình cổ tiên kinh ngạc.</p><p>“Xem ra là vì ngũ vực sắp hợp nhất, địa mạch nhất thống, còn có lần này đại chiến, hy sinh phần đông, làm Trung Châu người người oán trách, cũng khiến cho Đế Tàng Sinh thực lực tăng vọt tăng nhanh!”</p><p>“Chính là... Đế Tàng Sinh không phải vây ở tàng long quật, như thế nào hội bỗng nhiên xuất hiện ở trong này đâu?”</p><p>Chúng tiên kinh nghi bất định, có rất nhiều vấn đề.</p><p>Bất quá bọn họ cũng đều biết, lúc trước chính là Long Công tự mình trấn áp Đế Tàng Sinh, bởi vậy Đế Tàng Sinh giờ phút này chuyên tìm Long Công phiền toái, cũng là tự nhiên chi lý.</p><p>Tựa như Long Công từng ở thiên đình theo như lời, Đế Tàng Sinh chiến lực tăng vọt, có thể địch nổi Long Công chính mình.</p><p>“Muốn làm không tốt, này đầu truyền kỳ thái cổ hoang thú lại đương kim thái cổ truyền kỳ thực lực tối cường tồn tại!”</p><p>“Thật tốt quá, thật sự là trời không tuyệt đường người.”</p><p>“Thừa dịp hiện tại mau bỏ đi đi.”</p><p>“Không thể rút!” Phương Nguyên cũng là hò hét, “Trước mắt chính là tiến công cơ hội tốt! Long Công tự đại, bị Đế Tàng Sinh cuốn lấy. Hiện tại chúng ta phải đi trong giám thiên tháp, đem túc mệnh cổ phá hủy!”</p><p>Nói xong, Phương Nguyên đi trước làm gương, nhằm phía giám thiên tháp.</p><p>Băng Tắc Xuyên cái thứ nhất phản ứng lại đây, hắn gào thét một tiếng, triệu tập Bắc Nguyên chư tiên, theo sát sau đó.</p><p>Nam Cương chư tiên theo sau cũng khởi xướng điên cuồng thế công.</p><p>“Các ngươi dám!” Long Công khẩn trương, nhưng bị Đế Tàng Sinh tử tử cuốn lấy, chỉ có thể trơ mắt nhìn Phương Nguyên đám người xung phong liều chết đi qua. </p>\n\t\t\t \n\n                    "
}