{
  "href": "https://doctruyenchufull.vip/6333da9fbea2d9fb2f84d7a9",
  "title": "Chương 175 : Thứ 174 chương Tiểu thần bộ",
  "chapterNumber": "175",
  "slug": "chuong-175-thu-174-chuong-tieu-than-bo",
  "previousLink": "chapters-truyenchufull/174-chuong-174-thu-173-tiet-bach-tuong-tien-xa",
  "currentLink": "chapters-truyenchufull/175-chuong-175-thu-174-chuong-tieu-than-bo",
  "nextLink": "chapters-truyenchufull/176-chuong-176-thu-175-chuong-ap-luc-tiem-sinh",
  "contentHTML": "\n\n                        <p> Thiết Huyết Lãnh lại nói:“Hiện tại, ngươi tới phân tích một chút Phương Nguyên này người bãi.”</p><p>“Phụ thân, ngươi là hoài nghi Phương Nguyên sao?” Thiết Nhược Nam sửng sốt một chút, chợt lại nói:“Hắn là người thực lý trí thực thông minh, cho chúng ta giới thiệu sơn trại khi, nói mỗi một câu đều vừa đúng, trật tự rõ ràng. Tê......”</p><p>Thiết Nhược Nam bỗng nhiên hơi hơi rút một ngụm lãnh khí.</p><p>Nàng nhíu mày:“Vừa mới không có cảm thấy, nhưng là phụ thân ngươi hiện tại nhắc tỉnh, ta phát hiện ! Này Phương Nguyên rất có thể nói, hắn nói mỗi một câu, đều là khách quan sự thật, từ bỏ cá nhân cảm tình. Đứng ở những người đứng xem góc độ, bình tĩnh kể rõ. Làm cho người ta tìm không thấy hắn lời nói nhược điểm, cũng thấy sát không ra nói ngoại manh mối. Hắn trong lời nói, thực...... Thực...... Thực sạch sẽ.”</p><p>Cô gái do dự một chút, cuối cùng dùng “Sạch sẽ” Này từ.</p><p>Thiết Huyết Lãnh gật gật đầu, lại lắc đầu:“Hắn không phải vứt bỏ cá nhân cảm tình, bất luận kẻ nào đều có cảm tình, cho dù là tái lãnh huyết sát thủ, cũng có cảm tình. Hắn chính là đem cá nhân cảm tình, che dấu rất khá, nắm trong tay rất khá. Này thiếu niên trên người, có một cỗ ma tính.”</p><p>“Ma tính?”</p><p>“Không sai. Ngẫm lại xem, hắn ở tiệc rượu trực tiếp thẳng thắn thành khẩn, nói chính mình sợ hãi, không dám lên chiến trường. Ngươi nói, đổi làm người bình thường, phải làm như vậy sao?” Thiết Huyết Lãnh hỏi.</p><p>Thiết Nhược Nam lắc đầu:“Sẽ không. Cổ sư đều đem gia tộc vinh dự, tự thân danh dự, nhìn xem so với tánh mạng còn muốn trọng yếu. Nhưng là, cũng không nhất định a. Tự hủy danh dự nhân, lịch sử cũng có rất nhiều, không phải sao?”</p><p>“Không sai. Nhưng này chút là loại người nào đâu?” Thiết Huyết Lãnh ánh mắt thâm thúy.</p><p>Thiết Nhược Nam suy tư một trận, sắc mặt có chút chấn động:“Không chỗ nào không phải người tài!”</p><p>“Đúng là như thế. Lịch sử phàm là tự hủy danh dự giả, đơn giản là có hai mục đích. Một cái là mưu đồ rộng lớn cùng mục tiêu so sánh với, danh dự cũng coi như không thể cái gì. Một cái khác còn lại là vì tự bảo vệ mình, tự ô mà tránh nghi kỵ.”</p><p>Thiết Nhược Nam hai mắt đột nhiên lượng:“Phụ thân ngươi là nói?”</p><p>“Ngươi nghĩ nhiều, chính là cảm thấy này thiếu niên rất ý tứ. Đáng tiếc hắn chỉ có bính đẳng tư chất...............” Thiết Huyết Lãnh nói.</p><p>Này một đêm, ánh trăng như nước.</p><p>Phương Nguyên đi ở không người ngã tư đường thượng, cước bộ có chút trầm trọng, lại kiên định.</p><p>Vừa mới cùng Thiết Huyết Lãnh tiếp xúc một phen, quả nhiên là nổi danh dưới vô hư sĩ. Này Thiết Huyết Lãnh có hiểu rõ thế sự ánh mắt, trí mưu cùng thành phủ đều có sâu không lường được khí tượng. Hắn tung hoành Nam Cương mấy chục năm, sấm hạ hiển hách uy danh, thật là một phương người tài.</p><p>Muốn tại đây dạng trước mặt người thoát khỏi hiềm nghi, ngàn nan vạn nan. Chỉ cần cho bọn hắn cũng đủ thời gian, tuyệt đối hội điều tra rõ chân tướng!</p><p>“Hiện tại sẽ hợp lại thời gian. Bất quá, Mạc mạch mời chào, đổ xác thực có thể lợi dụng.” Ngay tại không lâu, ở Mạc gia đình viện, Phương Nguyên sư tử mở rộng miệng, muốn kết hôn Mạc Nhan tất nhiên là có thể nhưng là lại phải có mười vạn nguyên thạch, mười chích quý hiếm cổ trùng, mỗi một chích ít nhất đều là tam chuyển.</p><p>Yêu cầu này nhạ Cổ Nguyệt Mạc Trần giận dữ.</p><p>Chính mình muốn đem bảo bối cháu gái gả cho cho ngươi, ngươi cư nhiên thảo tiện nghi còn khoe mã?!</p><p>Hơn nữa dõng dạc tác muốn sính lễ, còn như thế tham lam, thật là không thể nhịn được nữa!</p><p>Cho nên trực tiếp liền đàm băng đem Phương Nguyên đuổi đi ra ngoài.</p><p>Phương Nguyên quay đầu bước đi, không có gì lưu niệm.</p><p>Hắn đã biết Mạc Trần ý tưởng, liền chắc chắc hắn hội thỏa hiệp. Mà chính mình sư tử mở rộng miệng, đơn giản là há mồm chào giá, cố định trả tiền thôi.</p><p>“Bất quá việc này, lợi hại nửa nọ nửa kia. Mặc dù có nguyên thạch, có thể đút cho thiên nguyên bảo liên. Nhưng là chính mình ban đầu rời khỏi chính trị lốc xoáy kế hoạch cũng bị quấy rầy. Tối nay tiệc rượu, Cổ Nguyệt Mạc Trần hy sinh chính mình đổi lấy của ta chính trị tiền đồ. Kế tiếp, chỉ sợ cũng sẽ có khắp nơi gia lão chèn ép.” Hiện tại Cổ Nguyệt sơn trại chính trị cục diện là: Tộc trưởng khoẻ mạnh, song trọng thần chi nhất Cổ Nguyệt Xích Luyện thân tử, nhưng Xích mạch đều không phải là không người, người thừa kế Cổ Nguyệt Xích Thành còn sống, đồng thời còn có Cổ Nguyệt Xích Chung như vậy cùng ra nhất mạch gia lão. Mà Mạc mạch đã chết người thừa kế, Mạc Trần trọng thương rơi vào nhị giai, ngay cả gia lão thân phận đều không bảo đảm.</p><p>Ngày xưa hai đại thế lực, đều nghèo túng. Ngược lại là Dược mạch, đa số làm trị liệu cổ sư, bị vây phía sau hy sinh ít, thực lực bảo tồn hoàn hảo có bay lên chi xu thế.</p><p>Dược mạch nguyên bản là ở tộc trưởng phe phái, hiện tại lại hoàn toàn có tự lập tư cách. Nhưng mặc kệ Cổ Nguyệt Dược Cơ là lựa chọn tự lập, vẫn là tiếp tục dựa vào, muốn lớn mạnh tự thân, đều cần cướp đoạt cùng gồm thâu. Mà lạc phách xích, mạc hai mạch, là tốt nhất xuống tay đối tượng.</p><p>Hiện tại không hạ thủ, đợi cho hai đại thế lực hoãn lại đây, sẽ không đâu có.</p><p>“Hồng trần lốc xoáy không do mình, gì hướng phát ra lộng thuyền con? Theo gió vượt sóng ba vạn dặm, phương là ta bối ma đạo nhân!” Phương Nguyên ngửa đầu trăng rằm, khổ thán một tiếng.</p><p>Hắn muốn thoát ly trận này chính trị lốc xoáy, nhưng là Cổ Nguyệt Mạc Trần lại đưa hắn ngạnh sinh sinh kéo trở về.</p><p>Khắp nơi áp lực hướng hắn vọt tới, Thiết Huyết Lãnh đã muốn bắt đầu trong tay phá án, mà bên kia, Bạch Ngưng Băng cũng đạt được tân giúp đỡ.</p><p>Giống nhau là ở đá ngầm trung hành thuyền, nguy cơ tứ phía, như thế nào có thể xông ra một cái đại đạo đến?</p><p>……</p><p>Hôm sau.</p><p>“Cái gì? Ngươi nói sát hại Cổ Kim Sinh hung thủ, đã muốn tra được. Thậm chí đã muốn bị đánh gục?” Thiết Nhược Nam kinh ngạc đến cực điểm.</p><p>Hôm nay sáng sớm, nàng sớm rời giường, bắt đầu chính thức hiểu biết vụ án.</p><p>Nhưng là thật không ngờ, được đến cái thứ nhất tin tức, cũng là hung thủ đã muốn đền tội.</p><p>“Không sai. Hung thủ là một vị ma đạo cổ sư. Từng thậm chí muốn tới ám sát tộc của ta tân tinh, ý đồ bóp chết thiên tài, kết quả bị tộc của ta cổ sư đương trường đánh chết.” Một vị gia lão cung cấp manh mối nói.</p><p>“Thật là như vậy sao? Chẳng lẽ hắn trực tiếp thừa nhận, chính mình chính là hung thủ giết chết Cổ Kim Sinh?” Thiết Nhược Nam thật sâu nhíu mày. Ở nàng bên cạnh, Thiết Huyết Lãnh mang theo Thanh Đồng mặt nạ, như điêu khắc đứng im ở một bên.</p><p>“Này thật không có. Bất quá, nếu không phải hắn, còn ai vào đây đâu?” Gia lão nhún nhún vai nói.</p><p>Thiết Nhược Nam trong lòng trầm ngâm:“Này hết thảy đều là đoán, không có chứng cớ. Nhưng mặc kệ chân tướng hay không như thế, này ma đạo cổ sư phải điều tra rõ ràng. Rất khả năng, đây là một cái cao đến chân tướng manh mối!”</p><p>Nghĩ đến đây, Thiết Nhược Nam mạnh ngẩng đầu:“Hắn táng ở nơi nào? Ta muốn khai quan khám nghiệm tử thi!”</p><p>Cũ nát đơn sơ quan tài trung, nằm một khối thi thể.</p><p>Tanh tưởi phác mũi, hỗ trợ khai quán gia nô cùng cổ sư, đều ghét trốn tránh thật xa.</p><p>Thiết cha con lại giống nhau nghe thấy không đến dường như, Thiết Nhược Nam hai mắt lại sáng lên một tầng hào quang cực kì cảm thấy hứng thú cúi người lấy tay.</p><p>Người trên thi thể, lưu lại rất nhiều dấu vết. Rất nhiều thời điểm, một hai chỗ nhỏ bé dấu vết, cũng là thẳng chỉ hung thủ bằng chứng!</p><p>Khối này thi cốt thượng, có rất nhiều vết thương, y hi có thể thấy được người này tướng mạo, trên người cũng mặc hắn ban đầu phục sức.</p><p>Thiết Nhược Nam giở nửa ngày, thế này mới ý do chưa hết đứng dậy.</p><p>“Có cái gì thu hoạch sao?” Thiết Huyết Lãnh nhẹ giọng hỏi ẩn ẩn khảo góc.</p><p>“Cổ Nguyệt bộ tộc cho rằng người này vô cùng có khả năng chính là sát hại Cổ Kim Sinh hung thủ, bởi vậy đem này thi thể bảo tồn rất khá. Khối này thi thể rất có vấn đề.” Thiết Nhược Nam đáp.</p><p>“Hắn là trung niên nam tính, cánh tay phải so với cánh tay trái tráng kiện, hai tay đều có một tầng thật dày vết chai.</p><p>Vết chai phân bố tình huống, nhưng không đồng nhất trí. Hắn trên người vết thương luy luy, vết thương trí mệnh rất nhiều, trước khi chết từng có một hồi kịch liệt kích đấu. Nhưng hắn trên người, ám thương cũng có rất nhiều. Nhất là chân trái thiếu ba ngón, đây là rất nhiều năm trước miệng vết thương.”</p><p>Nói tới đây, Thiết Nhược Nam suy đoán nói:“Hắn trước người rất có thể là liệp hộ chứng cớ có rất nhiều. Tả hữu không đối xứng thể trạng, còn có trên tay vết chai, đều nói minh hắn là người thường xuyên khai cung. Hắn trên người có rất nhiều dã thú trảo ngân cùng dấu răng, thường cùng dã thú giao tiếp. Hắn trên người phục sức mặc, cũng đều không phải là chính thống cổ sư.</p><p>Nhất là hắn trên chân giầy rơm cũng có ý tứ, bện giầy rơm thảo là trúc ma thảo. Loại này thảo chỉ xen cho thanh mâu trúc chung quanh. Mà Thanh Mao sơn thừa thải thanh mâu trúc, trừ lần đó ra, phạm vi ngàn dặm, đều không có trúc ma thảo.”</p><p>“Ý của ngươi là?” Thiết Huyết Lãnh truy vấn một tiếng.</p><p>“Người này ở trở thành ma đạo cổ sư phía trước, tất là một vị liệp hộ. Theo hắn trên người mặc, vô cùng có khả năng chính là Thanh Mao sơn nơi này dân bản xứ liệp hộ.” Thiết Nhược Nam trong mắt ánh sao chợt lóe.</p><p>“Dùng cái gì thấy được là nơi này nguyên trụ dân đâu? Nếu là giầy rơm, hắn rất có thể là giết nơi này thôn dân, chính mình đi vào.“Thiết Huyết Lãnh cố ý phản bác nói.</p><p>“Không phải như thế. Ở cho nên phục sức trung hài thực đặc thù. Nếu là cướp đến, phần lớn cũng không vừa chân. Nhưng ngươi xem hắn này đôi giày, không chỉ có dị thường vừa chân, hơn nữa bện chặt chẽ, thậm chí là lượng thân làm theo yêu cầu. Hắn chân trái thiếu ba ngón, chân trái giầy rơm liền tương ứng ngắn nhất tiệt.</p><p>Hắn này ngón chân miệng vết thương, tận gốc mà đoạn lợi hại phi thường. Ta đoán trắc, vô cùng có khả năng là nhiều năm trước lầm giẫm cạm bẫy sở chế.” Thiết Nhược Nam nói.</p><p>Thiết Huyết Lãnh từ chối cho ý kiến, không có khẳng định cái gì, cũng không có phê bình cái gì.</p><p>Chính như hắn lúc trước theo như lời, hết thảy đều giao từ Thiết Nhược Nam đi phá án.</p><p>Thiết Nhược Nam tự cố tự tiếp tục nói:“Có tầng này suy đoán chúng ta hoàn toàn có thể đi chung quanh thôn trang, tiến hành bài tra. Có lẽ có thể phát hiện càng tiến thêm một bước manh mối…. Ách!”</p><p>Đang nói chuyện cô gái bỗng nhiên vẻ mặt cứng đờ.</p><p>Nàng đột nhiên nghĩ đến, này Thanh Mao sơn vừa mới đã trải qua một hồi lang triều hạo kiếp, cho dù là sơn trại đều tổn thất thảm trọng, huống chi chân núi này đó thôn trang?</p><p>Nàng muốn bằng này phương pháp, điều tra ra người này thân phận cùng tình báo, chỉ sợ hy vọng thực xa vời.</p><p>“Nhưng cho dù là hy vọng xa vời, chỉ cần có thành công khả năng, ta còn là muốn thử thử một lần!”</p><p>Cô gái lần đầu độc lập phá án, nhiệt tình mười phần.</p><p>Nhưng mà ban ngày thời gian trôi qua, nàng sát vũ mà về. Lúc này đây lang triều, là có sử tới nay tối khổng lồ khủng bố một lần, một ít thôn trang thậm chí không có gì người sống sót. Này cấp nàng điều tra mang đến phi thường lớn khó khăn.</p><p>“Này manh mối xem như chặt đứt. Kế tiếp ngươi muốn làm như thế nào?” Thiết Huyết Lãnh hợp thời hỏi.</p><p>Cô gái cắn răng, ngữ khí lộ ra quật cường cùng ương ngạnh:“Không, còn không tính xong. Phụ thân ngươi không phải cũng nói qua, chân chính manh mối, kỳ thật liền che dấu càng sâu chỗ, chỉ cần tiếp tục đào móc, sẽ xuất hiện.”</p><p>“Này ma đạo cổ sư chết, lộ ra kỳ quái. Đầu tiên, hắn vì cái gì muốn tập kích Phương Chính đâu? Phương Chính ở địa phương nào chọc tới hắn, làm hắn phấn đấu quên mình, ở thật mạnh cường địch bên trong, còn muốn liều chết ám sát? Tiếp theo, hắn là người địa phương thân phận. Nhưng là vì sao tử vong sau, lại không người nhận ra hắn đến?”</p><p>Nàng này lời nói, làm Thiết Huyết Lãnh cũng không cấm ghé mắt.</p><p>“Đứa nhỏ, ngươi thật sự trưởng thành.” Thần bộ cảm thán một tiếng, ngữ khí thổn thức lại có vui mừng.</p><p>  </p>\n\t\t\t \n\n                    "
}