{
  "href": "https://doctruyenchufull.vip/63340196bea2d9fb2f85a233",
  "title": "Chương 1750: Chúng Mục Khuê Khuê",
  "chapterNumber": "1750",
  "slug": "chuong-1750-chung-muc-khue-khue",
  "previousLink": "chapters-truyenchufull/1749-chuong-1749-co-hoi-cuoi-cung",
  "currentLink": "chapters-truyenchufull/1750-chuong-1750-chung-muc-khue-khue",
  "nextLink": "chapters-truyenchufull/1751-chuong-1751-luc-uy-nhan-lam-phan",
  "contentHTML": "\n\n                        <p> Trung Châu, Lôi Phong sơn mạch.</p><p>Oanh!</p><p>Thật lớn nổ vang, vang vọng phạm vi hơn mười dặm.</p><p>Ba vị cổ tiên đang ở chém giết.</p><p>“Lưu lại điện giải thiết tinh hoa, nếu không cho dù ta chết, cũng sẽ không cho các ngươi hai cái dễ chịu!” Trung Châu cổ tiên Mi Lam Quang rống giận.</p><p>Mà đối thủ của hắn có hai cái.</p><p>Một vị văn sĩ ăn mặc, tay áo phiêu phiêu trung niên nam tử, một vị khác còn lại là dáng người thấp bé, tướng mạo đáng khinh thanh niên.</p><p>Người trước là Đông Hải cổ tiên Đại Tàng tiên nhân, thất chuyển tu vi, chuyên tu tín đạo. Người sau còn lại là Trung Châu bản địa cổ tiên, lục chuyển nhân vật Kiếm Nhất Sinh.</p><p>Đại Tàng tiên nhân nhíu mày, ngữ khí không kiên nhẫn, trong mắt giận quang ẩn hiện: “Mi Lam Quang, ngươi vì một đóa điện giải thiết tinh hoa về phần đuổi ta lâu như vậy sao? Là, ta thừa nhận, này phân tín đạo, lôi đạo tiên tài, là từ ngươi tự tay đào tạo mà ra, chính là thế gian trước đó chưa từng có vật. Ta là thấy cái mình thích là thèm, cùng ngươi đồng dạng tu hành tín đạo, cho nên vụng trộm cầm đến một đóa, muốn sau khi trở về nghiên cứu một phen.”</p><p>“Ta nói thật cho ngươi biết, ngươi nếu lại chỉ vì một phần thất chuyển tiên tài đau khổ bức, ta đây cũng chỉ muốn cùng ngươi khai chiến, hợp lại cái ngươi chết ta sống! Cũng tốt khiến ngươi lãnh hội đến ta Đông Hải cổ tiên, không phải dễ khi dễ như vậy!”</p><p>Lời này vừa nói ra, nhất thời liền khiến cho Kiếm Nhất Sinh thổi phồng: “Đại Tàng tiên nhân tiền bối, ngươi nói rất có lý. Chúng ta sớm nên như thế, đem này Mi Lam Quang giải quyết. Nếu không mà nói, làm cho hắn cứ như vậy một đường treo ở chúng ta mặt sau, chúng ta kế tiếp cái gì mua bán đều làm không được. Trước mắt tình huống, nhưng là ngàn năm một thuở thời điểm a!”</p><p>Đại Tàng tiên nhân nhìn Kiếm Nhất Sinh liếc mắt một cái, miễn cưỡng gật đầu nói: “Đành phải như thế.”</p><p>Tuy rằng Đại Tàng tiên nhân tu vi có thất chuyển, mà Kiếm Nhất Sinh chỉ có lục chuyển, nhưng người sau cũng là Trung Châu có tiếng Tán tiên, am hiểu một tay kiếm độn sát chiêu, phi thường trơn trượt, cũng là Trung Châu địa đầu xà.</p><p>Đúng là bởi vì hắn xuất động hiện thân, báo cho Đại Tàng tiên nhân biết Mi Lam Quang tàng bảo nơi, Đại Tàng tiên nhân thế mới biết có như vậy một phần kỳ lạ thất chuyển tiên tài điện giải thiết tinh hoa.</p><p>Đại Tàng tiên nhân tu hành tín đạo, cảm thấy hứng thú, liền cùng Kiếm Nhất Sinh một đạo, thừa dịp Trung Châu chiến loạn, chung quanh khói lửa cơ hội tốt, ăn cắp một phần điện giải thiết tinh hoa.</p><p>Kết quả tại đây trong quá trình, bị Mi Lam Quang phát hiện. Đại Tàng tiên nhân tặc hành tiết lộ, không khỏi khí nhược, không nghĩ động thủ, bị Mi Lam Quang một đường đuổi giết.</p><p>Mi Lam Quang nhìn nhìn Đại Tàng tiên nhân, lại nhìn nhìn Kiếm Nhất Sinh, cười lạnh: “Thì ra là thế.”</p><p>Kế tiếp, hắn liền nói ra một phen làm cho Đại Tàng tiên nhân cảm thấy kinh ngạc nói đến.</p><p>“Đại Tàng tiên nhân, ngươi tuy là Đông Hải cổ tiên, nhưng cũng là tín đạo nổi danh cường giả, ta lâu nghe thấy ngươi danh, nhưng ngươi lại bị Kiếm Nhất Sinh này tặc tử lừa. Ta trong cốc điện giải thiết tinh hoa có mười ba đóa, bị ngươi ăn cắp một đóa, bị Kiếm Nhất Sinh hái được ba đóa, còn lại đều bị hắn dùng kiếm đạo thủ đoạn hủy!”</p><p>“Cái gì?”</p><p>Kiếm Nhất Sinh cười to: “Mi Lam Quang, ngươi như vậy rõ ràng châm ngòi ly gián, không khỏi thủ đoạn quá mức vụng về đi?”</p><p>Nhưng ngay sau đó, Đại Tàng tiên nhân lại quay đầu căm tức hắn: “Kiếm Nhất Sinh, ngươi làm chuyện tốt!”</p><p>Kiếm Nhất Sinh trong lòng nhất thời lộp bộp một chút: “Không tốt, hai người bọn họ đều là tín đạo cổ tiên, âm thầm trao đổi ta phát hiện không được. Chỉ sợ Đại Tàng tiên nhân đã tin chứng cớ.”</p><p>Kiếm Nhất Sinh cũng là quyết đoán, nếu lại lừa không được Đại Tàng tiên nhân, lúc này liền cười gian một tiếng, thân hình như kiếm, cắt phá trường không mà đi.</p><p>Đại Tàng tiên nhân cùng Mi Lam Quang đều kinh ngạc.</p><p>“Này Kiếm Nhất Sinh cư nhiên đã tăng lên tới thất chuyển tu vi!”</p><p>“Thế này mới hắn chân chính tốc độ sao? Thật nhanh!”</p><p>Đại Tàng tiên nhân trong lòng kinh sợ, hắn cư nhiên bị Kiếm Nhất Sinh đùa giỡn, cho rằng thương sử, hiện tại Kiếm Nhất Sinh cướp đi so với hắn càng nhiều chỗ tốt, còn đem hắn lưu lại ngăn cản Mi Lam Quang.</p><p>“Mi huynh, kia điện giải thiết tinh hoa ta lập tức trả lại cho ngươi, yên tâm, ta ngay cả rễ nhổ, trả lại cho ngươi sau ngươi lần nữa trồng, sẽ phương tiện đến cực điểm. Hơn nữa ta còn sẽ bồi thường ngươi tương đương giá trị tài nguyên.” Đại Tàng tiên nhân hít sâu một hơi, vẻ mặt nghiêm túc nói.</p><p>Mi Lam Quang trầm ngâm một phen, nhướng mày hỏi: “Điều kiện?”</p><p>Đại Tàng tiên nhân hừ lạnh một tiếng: “Ngươi ta liên thủ, đối phó Kiếm Nhất Sinh.”</p><p>Hắn là hận cực Kiếm Nhất Sinh.</p><p>Mi Lam Quang cũng đồng dạng như thế.</p><p>Hắn hiểu rõ cười, vươn tay đến: “Có thể cùng Đông Hải đồng đạo liên thủ, là vinh hạnh của ta.”</p><p>Vì thế, hai người lúc này thiết hạ minh ước, cùng nhau hợp tác đuổi giết Kiếm Nhất Sinh.</p><p>Làm bọn họ hai cảm thấy phẫn nộ là, Kiếm Nhất Sinh tuy rằng đào tẩu, nhưng kỳ thật trốn cũng không xa. Hiển nhiên, hắn là muốn cho Mi Lam Quang cùng Đại Tàng tiên nhân long tranh hổ đấu một phen sau, chính mình lại đúng lúc giết trở về, ngư ông thủ lợi.</p><p>Giờ phút này nhìn thấy Mi Lam Quang cùng Đại Tàng tiên nhân liên thủ, Kiếm Nhất Sinh tuy rằng kinh sợ, nhưng không hề hoảng hốt.</p><p>Hắn thậm chí còn phát ra cười nhạo: “Của ta kiếm độn phương pháp, ở lục chuyển khi khiến cho vô số thất chuyển cổ tiên có khóc cũng không làm gì. Nay này chiêu cũng tùy theo tăng lên tới thất chuyển trình tự, các ngươi muốn đuổi theo ta, kiếp sau đi!”</p><p>Nói xong, Kiếm Nhất Sinh thúc dục kiếm độn sát chiêu, nghênh ngang mà đi.</p><p>Mi Lam Quang, Đại Tàng tiên nhân lớn tiếng mắng, chỉ có thể trơ mắt nhìn Kiếm Nhất Sinh chạy trốn.</p><p>Bất quá sau một lát, đến phiên Kiếm Nhất Sinh âm thầm kêu khổ: “Không xong! Của ta kiếm độn phương pháp tuy rằng tấn mãnh, cũng không có thể kéo dài. Cố tình này hai người đều là tín đạo cổ tiên, tối am hiểu thu thập tin tức cùng manh mối, bởi vậy có thể truy tung đến ta!”</p><p>Mi Lam Quang cùng Đại Tàng tiên nhân đều hận cực Kiếm Nhất Sinh, đối hắn theo đuổi không bỏ.</p><p>Mỗi khi thời khắc nguy cơ, Kiếm Nhất Sinh liền thúc dục kiếm độn sát chiêu, tạm thời thoát ly.</p><p>Nhưng không lâu sau, lại sẽ bị Mi Lam Quang cùng Đại Tàng tiên nhân đuổi giết đi lên.</p><p>Kiếm Nhất Sinh kêu to: “Các ngươi như vậy truy có ý tứ sao? Chúng ta tích lũy tiên nguyên đều phải tiêu hao, đến lúc đó các ngươi đều tổn thất thảm trọng.”</p><p>Mi Lam Quang cười lạnh: “Chúng ta ba thất chuyển, liền chúc ngươi mới nhất thăng cấp, ngươi có thể có bao nhiêu tiên nguyên dự trữ? Lúc này đây cho dù là háo, cũng muốn đem ngươi này tai họa háo chết!”</p><p>Đại Tàng tiên nhân gật đầu, lớn tiếng phụ họa: “Không sai! Cũng muốn biết Đông Hải cổ tiên không phải dễ dàng như vậy lừa!”</p><p>Kiếm Nhất Sinh gấp đến độ chửi ầm lên: “Mi Lam Quang, ngươi ta tốt xấu cũng là Trung Châu cổ tiên, một vực người quê nhà, ngươi cư nhiên cánh tay khửu tay ra bên ngoài quải, liên hợp ngoại vực?”</p><p>Mi Lam Quang ha ha cười lạnh: “Chụp mũ sẽ không cần phao, ngươi lần này đắc tội ta, là chết chắc rồi!”</p><p>Kiếm Nhất Sinh chỉ cần lại kiếm độn bay đi.</p><p>Song phương đuổi đuổi ngừng ngừng, Đại Tàng tiên nhân bỗng nhiên nói: “Không tốt, hắn quỷ dị dừng lại bất động. Tựa hồ là phát hiện ta ở hắn trên người đã hạ thủ đoạn.”</p><p>Hắn bị mất đối Kiếm Nhất Sinh cảm ứng.</p><p>Rất nhanh, hắn cùng Mi Lam Quang ngay tại một chỗ sơn ải, phát hiện Kiếm Nhất Sinh cánh tay phải.</p><p>Kiếm Nhất Sinh cũng là phát ngoan, ý thức được không ổn sau, đem chính mình cánh tay phải trực tiếp chặt đứt xuống dưới.</p><p>Đại Tàng tiên nhân sắc mặt xanh mét, nhìn về phía Mi Lam Quang: “Kế tiếp cũng chỉ đành xem ngươi!”</p><p>“Yên tâm.” Mi Lam Quang cười cười, “Bên này đi.”</p><p>Hai người tiếp tục đuổi giết.</p><p>Có mấy lần giao thủ, Kiếm Nhất Sinh sắc mặt tái nhợt, vô lực chửi bậy, cảm nhận được tử vong áp lực.</p><p>Dần dần, hắn tiên nguyên dự trữ thấy đáy.</p><p>“Ta sẽ chết, nhưng ta không cam lòng!”</p><p>“Đại Tàng tiên nhân thủ đoạn bị ta phá, nhưng ngươi Mi Lam Quang đến tột cùng dùng cái gì thủ đoạn, có thể thủy chung đuổi được với ta?”</p><p>“Ta dám đến trêu chọc ngươi, đối với ngươi thủ đoạn cũng có bao nhiêu hiểu biết, tự hỏi có thể ứng đối. Nhưng hiện tại ta cư nhiên ngay cả thủ đoạn của ngươi là cái gì, đều phát hiện không được!”</p><p>“Ngươi có thể ở ta chết phía trước, đem chân tướng nói cho ta biết sao?”</p><p>Mi Lam Quang cười lạnh: “Mơ tưởng! Ngươi liền làm một hồ đồ quỷ ra đi đi.”</p><p>Nhưng ngay sau đó, Kiếm Nhất Sinh rít lên một tiếng, lại thi triển kiếm độn sát chiêu, nhanh chóng đào tẩu.</p><p>“Người này thật sự là rất giả dối!” Đại Tàng tiên nhân hận nghiến răng nghiến lợi.</p><p>“Yên tâm, ta có thủ đoạn, trừ phi hắn chạy ra Trung Châu, nếu không tuyệt trốn không thoát ta điều tra.” Mi Lam Quang tự tin cười cười.</p><p>Đại Tàng tiên nhân mắt phiếm kinh dị sắc, hắn cảm thán nói: “Mi huynh thủ đoạn, ta là khâm phục. Không nói Kiếm Nhất Sinh, cho dù là ta cũng không có phát hiện huynh đài thủ đoạn, thật sự là lợi hại!”</p><p>Mi Lam Quang ha ha cười, xua tay nói: “Đại Tàng tiên hữu ngươi hiểu lầm, này không phải thủ đoạn của ta, mà là Nguyên Liên tiên tôn bút tích.”</p><p>“Có ý tứ gì?”</p><p>“Thiên đình chi mê, giữ kín như bưng. Nhưng cố tình này chiêu, ta còn là biết được một ít. Chúng ta một bên đuổi, một bên kể lại nói nói đi.”</p><p>Đại Tàng tiên nhân gật gật đầu, dựng thẳng lên hai tai, chuyên chú lắng nghe.</p><p>Hắn biết Mi Lam Quang nguyên bản là phong vân phủ lôi đạo cổ tiên, chính là thiên đình hạ tông thành viên. Chính là sau lại, hắn vi bối môn quy, bị phế bỏ tu vi, trục xuất môn phái. Rồi sau đó trùng tu tín đạo, lại trở thành thất chuyển cổ tiên.</p><p>Dựa theo Mi Lam Quang loại này bối cảnh, biết được một ít thiên đình bí mật không hề kỳ quái.</p><p>Mi Lam Quang tiếp tục nói: “Này chiêu tên là chúng mục khuê khuê, chính là nhân đạo sát chiêu, từ Nguyên Liên tiên tôn sáng chế. Này chiêu căn cứ vào nhân đạo sát chiêu vạn người một lòng trụ cột, có thể làm cho Trung Châu phàm nhân, cổ sư, cổ tiên tầm nhìn cùng chung. Chỉ cần người nào đó nhìn đến Kiếm Nhất Sinh độn quang, hoặc là phát giác hắn một tia tung tích, ta đều có thể thông qua chúng mục khuê khuê, gián tiếp thu hoạch tin tức, do đó đem hắn bắt được đến.”</p><p>Đại Tàng tiên nhân giật mình: “Thì ra là thế. Chúng mục khuê khuê này chiêu thật sự là huyền diệu, đương nhiên, vạn người một lòng lại như thế, hắn cư nhiên làm cho người ta có thể hiểu được lẫn nhau tâm ý, xác định địch ta trận doanh, cái này tránh cho nội gian che dấu. Đợi đã!”</p><p>Bỗng nhiên, Đại Tàng tiên nhân đột nhiên dừng lại, dùng một loại kinh tủng ánh mắt nhìn chằm chằm Mi Lam Quang.</p><p>Nếu Mi Lam Quang có thể mượn dùng chúng mục khuê khuê sát chiêu, như vậy hắn liền nhất định là ở vạn người một lòng bao phủ dưới.</p><p>Hắn là Trung Châu chính đạo trận doanh, tuyệt không hội cùng chính mình vị Trung Châu xâm phạm giả hợp tác, như vậy còn lại đến khả năng chính là...</p><p>“Ha ha ha, Đại Tàng tiên nhân ngươi trúng kế a!” Kiếm Nhất Sinh thân hình hiển lộ, cười ha ha.</p><p>Cùng hắn cùng hiện ra, còn có không ít Trung Châu Tán tiên.</p><p>Đại trận hốt khởi, đem Đại Tàng tiên nhân bao lại.</p><p>Nguyên lai hết thảy đều là một cái cục, mà Mi Lam Quang điện giải thiết tinh hoa, chính là câu Đại Tàng tiên nhân này cá lớn mồi câu!</p><p>Cùng lúc đó.</p><p>Thiên đình chiến trường.</p><p>Trận này có một không hai đại chiến, cuối cùng đến tối mấu chốt thời khắc!</p><p>Phương Nguyên đám người nhằm phía giám thiên tháp, mà Long Công tắc bị Đế Tàng Sinh tạm thời dây dưa.</p><p>Nếu là Phương Nguyên đám người phá tan giám thiên tháp, từ Phương Nguyên phá hủy túc mệnh cổ, như vậy thiên đình lần này luyện cổ đại kế đem hoàn toàn thất bại.</p><p>Nhưng nếu là Phương Nguyên phá hủy không được túc mệnh cổ, nam bắc chư tiên bởi vì lần này xung phong mang đến không xong trạm vị, sẽ nghênh đón thiên đình cổ tiên bốn phía vây quanh, tình thế sẽ phi thường bất lợi.</p><p>“Đây là cuối cùng cơ hội, nhất định phải...” Phương Nguyên trong lòng vừa bốc lên này cỗ quyết tâm, ngay sau đó, giám thiên tháp liền bắn ra bạch quang đến.</p><p>Cửu chuyển tiên đạo sát chiêu -- mệnh bại!</p><p>“Hai lần mệnh bại trong lúc đó thời gian, đã ngắn lại đến như thế trình độ sao?!” Phương Nguyên cảm thấy khiếp sợ.</p><p>Cơ hồ trong nháy mắt, bạch quang toàn bộ biến mất.</p><p>Trên chiến trường tình thế, sinh ra kinh hãi biến.</p><p>Phương Nguyên một phương mấy tòa tiên cổ ốc hoàn toàn phá hủy, trong phòng cổ tiên tất cả đều đột tử, theo sát Phương Nguyên phía sau hai vị bát chuyển cổ tiên một vị trọng thương gần chết, một vị tại chỗ hôn mê. Còn lại chư tiên đều bị người ngã ngựa đổ, thương thế không nhẹ.</p><p>“Mệnh bại sát chiêu uy lực, nhưng lại khủng bố như vậy!”</p><p>“Phía trước ở Nam Cương trên chiến trường, rõ ràng không có bực này uy lực. Đáng sợ! Đầy đủ cửu chuyển túc mệnh cổ thật sự đáng sợ.”</p><p>“Đây mới là giám thiên tháp chân chính uy lực sao? Hoàn toàn không thể chống đỡ a!”</p><p>Nam Cương, bắc nguyên chứa nhiều cổ tiên tâm nếu tro tàn, ý chí chiến đấu không có.</p><p>Ngược lại, thiên đình cổ tiên còn có Trung Châu vô số người đang xem cuộc chiến, nhìn đến như vậy một màn, đều bị hoan hô hát vang lên.</p><p>“Thiên đình uy vũ!”</p><p>“Đánh chết này đó xâm phạm giả, làm cho bọn họ nợ máu trả bằng máu!”</p><p>“Có như vậy thủ đoạn, ta Trung Châu tất thắng không thể nghi ngờ.”</p><p>Mượn dùng chúng mục khuê khuê sát chiêu, thấy được như vậy một màn, vô số người Trung Châu vui mừng khôn xiết, sĩ khí tăng nhanh.</p><p>Thiên đình thần uy, khắc sâu lòng người.</p><p>“Mụ mụ, vì cái gì người kia không ngã đâu? Sở hữu ma đầu, liền còn lại hắn không có ngã đâu.” Một vị nữ đồng loạng choạng mẫu thân tay, khó hiểu hỏi.</p><p>Mặc dù là phàm nhân, cũng có thể hiểu rõ quan sát đến tình hình chiến đấu.</p><p>Đáng tiếc nữ đồng mẫu thân, chính là một phàm nhân, nàng cũng không giải lắc đầu: “Mẫu thân cũng không biết hiểu đâu, bất quá đứa nhỏ ngươi cứ việc an tâm, chúng ta Trung Châu nhưng là chịu cổ tiên bảo hộ, sẽ không thất bại!”</p><p>“Phương Nguyên...”</p><p>“Đúng rồi, hắn là thiên ngoại chi ma a.”</p><p>“Hắn cũng không phải là bình thường thiên ngoại chi ma, mà là đầy đủ thiên ngoại chi ma. Cho nên mệnh bại sát chiêu, đối với hắn mà nói, căn bản chính là gió mát quất vào mặt.”</p><p>Ngốc sửng sốt một lát, nam bắc chư tiên dần dần phản ứng lại đây.</p><p>Lúc này Phương Nguyên, đã bị trong giám thiên tháp bay ra thiên đình cổ tiên dây dưa trụ, không thể tiếp cận giám thiên tháp.</p><p>Nhưng là!</p><p>Phương Nguyên tồn tại, giống như là một viên hỏa tinh, đầu ở tại nam bắc chư tiên trong lòng.</p><p>Trong nháy mắt, sắp tắt ý chí chiến đấu chi hỏa, lại lại bốc cháy lên.</p><p>“Chỉ có hắn a!”</p><p>“Đúng vậy, chúng ta có -- Phương Nguyên!”</p><p>“Tuy rằng cùng hắn thù sâu như biển, nhưng là...”</p><p>Nam bắc chúng tiên trong mắt, lại lóng lánh nổi lên quang huy.</p><p>“Sĩ khí cư nhiên tăng trở lại?” Thiên đình cổ tiên kinh ngạc.</p><p>“Mau, đánh giết Phương Nguyên!” Long Công vừa mới hạ lệnh, liền chợt bị Đế Tàng Sinh một ngụm cắn trúng.</p><p>Nhưng là mặc kệ Đế Tàng Sinh như thế nào nghiến răng, Long Công thân hình cứng rắn, chỉ bị mài ra vài vết thương, một mảnh hỏa hoa.</p><p>Cùng lúc đó, Võ Dung mệnh lệnh theo bảo hoàng thiên lại đây: “Nam liên chư tiên nghe lệnh, toàn lực hiệp trợ Phương Nguyên, công phá giám thiên tháp, phá hủy túc mệnh cổ!”</p><p>Băng Tắc Xuyên cũng phản ứng lại đây: “Giúp Phương Nguyên, đây là chúng ta cuối cùng xung phong! Không thành công, chính là tử! Sát đi lên a!”</p><p>“Đây là?” Đang triền đấu Phương Nguyên cảm nhận được sau lưng lực lượng, hắn trong mắt có tinh quang sáng lên.</p><p>Sát ý ở nháy mắt sôi trào!</p><p>Hắn cười lớn một tiếng, thanh âm truyền khắp chiến trường: “Tốt lắm, kế tiếp, đều đến ngăn cản ta đi! Không phải ngươi chết chính là... Ta mất mạng!” </p>\n\t\t\t \n\n                    "
}