{
  "href": "https://doctruyenchufull.vip/6334019cbea2d9fb2f85a241",
  "title": "Chương 1751: Lục Úy Nhân Làm Phản",
  "chapterNumber": "1751",
  "slug": "chuong-1751-luc-uy-nhan-lam-phan",
  "previousLink": "chapters-truyenchufull/1750-chuong-1750-chung-muc-khue-khue",
  "currentLink": "chapters-truyenchufull/1751-chuong-1751-luc-uy-nhan-lam-phan",
  "nextLink": "chapters-truyenchufull/1752-chuong-1752-bach-ngung-bang-lam-phan",
  "contentHTML": "\n\n                        <p> Bất bại phúc địa chiến trường.</p><p>Tại đây một khắc, Phương Nguyên đám nam bắc chư tiên đều triển khai xá sinh vong tử xung phong!</p><p>Phương Nguyên ở trước nhất phương, đảm đương tối bén nhọn mũi thương.</p><p>Hắn thành nam bắc chư tiên duy nhất hy vọng, trên người gánh vác bọn họ chờ đợi.</p><p>“Dữ dội châm chọc, dữ dội chật vật! Này chiến đến này bước tình thế, chúng ta nhưng lại phải tiền đặt cược đặt ở kẻ thù trên người.” Nam bắc chư tiên tâm tình đều tương đương phức tạp. “Cùng Phương Nguyên thông đồng làm bậy, quả nhiên đều là một đám tà ma ngoại đạo!” Thiên đình cổ tiên hèn mọn, vây giết qua đến.</p><p>Còn có cái gì có thể nói?</p><p>Hết thảy vì ích lợi, hết thảy vì sinh tồn, hết thảy vì thắng lợi!</p><p>“Phương Nguyên! Cho ta dừng lại!” Một vị thiên đình cổ tiên đánh về phía Phương Nguyên.</p><p>“Ta đến chắn hắn, Phương Nguyên ngươi tiếp tục đi trước đi.” Bách Túc Thiên Quân hô to một tiếng, xông lên phía trước.</p><p>Hai tòa tiên cổ ốc va chạm lại đây, nam bắc chư tiên tiên cổ ốc tà sáp mà lên, một trái một phải che ở Phương Nguyên bên người, vì hắn hộ giá.</p><p>Bát chuyển cổ tiên va chạm, tiên cổ ốc như là một con con man ngưu, chỉ tới kịp đối chàng.</p><p>Phương Nguyên trong mắt lóe ra ánh sao.</p><p>Đây là hắn trước nay chưa có thể nghiệm, hắn cũng vạn vạn không có dự đoán được sẽ có như vậy thần kỳ một màn.</p><p>Hắn cư nhiên chiếm được nam bắc chư tiên, như thế vô tư bất kể hi sinh cá nhân giúp!</p><p>“Chúng ta lui, mau mau mau, mở ra khoảng cách!” Giám thiên tháp bắt đầu lui về phía sau.</p><p>Phương Nguyên đám người cuối cùng một lần xung phong, khí thế thật sự là rất mãnh, giống như điên hổ. Thời khắc mấu chốt, thiên đình thành viên mặc dù ở phía sau bao vây tiễu trừ, nhưng vẫn chưa có bao nhiêu người cướp lại đây hộ vệ giám thiên tháp.</p><p>Long Công gian nan khởi động hai tay, đem Đế Tàng Sinh cao thấp khớp hàm một tấc tấc dốc lên.</p><p>Cứ việc hắn đưa lưng về phía Phương Nguyên cùng giám thiên tháp, nhưng là dựa vào chúng mục khuê khuê sát chiêu, hắn nắm giữ đương kim tình hình chiến đấu.</p><p>“Phương Nguyên là bọn họ duy nhất hy vọng, chỉ cần đưa hắn xử lý... Nam bắc chư tiên sĩ khí chắc chắn hàng tới thấp nhất điểm, thậm chí bởi vì hy vọng tan biến, bọn họ còn khả năng sẽ trực tiếp đầu hàng!” “Không chỉ có như thế, Phương Nguyên này tặc tử thân cụ xuân thu thiền, còn là Hồng Liên cuối cùng hy vọng.”</p><p>Trong nháy mắt này, Long Công trí nhớ ở chỗ sâu trong, một màn hiện lên.</p><p>Hồng Liên cả người đẫm máu, bị thương nặng gần chết, dùng hết toàn thân còn sót lại khí lực, thế này mới gian nan đứng thẳng ở Long Công trước mặt.</p><p>Long Công lẳng lặng nhìn hắn, âm điệu có chút khàn khàn: “Hồng Đình, ngươi đã không hề hy vọng. Buông tha cho đi, đầu hàng đi. Ta cho ngươi hối lỗi sửa sai cơ hội.” “Đến này một bước, sư phụ ngươi như cũ không muốn buông tha ta sao... Ha ha a.” Hồng Liên ma tôn cười ra tiếng đến, “Nhưng là thật đáng tiếc, sư phụ, của ta hy vọng còn chưa tan biến.” “Hừ, ngươi còn có cái gì hy vọng? Còn có cái gì dựa vào?”</p><p>“Của ta hy vọng không ở nơi này đâu, sư phụ a. Ta đem nó để lại cho... Đại thời đại. Ngay tại đại thời đại sắp khai mạc thời điểm, ngươi sẽ nhìn đến hắn. Hắn sẽ như ta bình thường, sát tiến thiên đình.” Long Công thở dài một tiếng, dùng không lay động âm điệu nói: “Như vậy ta sẽ ngăn cản hắn, như hôm nay, ta ngăn trở ngươi giống nhau. Ngươi là của ta đồ đệ, ngươi phạm xuống dưới sai lầm, vi sư thay ngươi bù lại. Của ngươi đủ loại hy vọng, vi sư đều đem lại thân thủ... Bóp chết!” Rống!</p><p>Long Công mạnh nổi giận gầm lên một tiếng, hai tay rung lên, đem Đế Tàng Sinh khớp hàm đẩy ra, thân ảnh biến mất ở tại chỗ.</p><p>Thương!</p><p>Ngay sau đó, Đế Tàng Sinh bén nhọn long Nha hung hăng khép kín ở hết thảy, chàng ra chói mắt kim tinh.</p><p>Nhưng Long Công đã đuổi tới Phương Nguyên phía sau.</p><p>Hắn bàn tay to hướng Phương Nguyên chộp tới.</p><p>Trong nháy mắt, Phương Nguyên cảm thấy một cỗ không gì so sánh nổi lực lượng, gắt gao túm chính mình, mạnh mẽ bàng bạc nguy hiểm hơi thở sung thiên triệt địa, giống như sóng thần bình thường, muốn theo chính mình phía sau đem chính mình hoàn toàn chìm ngập! “Long Công!” Phương Nguyên cắn răng, bỗng dưng hồi đầu, thúc dục sát chiêu muốn cùng Long Công đánh bừa.</p><p>“Bóp chết ngươi!” Long Công như hổ phách long đồng, ảnh ngược Phương Nguyên rõ ràng bộ mặt, âm điệu băng hàn thấu xương, sát ý tràn ngập.</p><p>Nhưng ngay sau đó, một tòa tiên cổ ốc chặn ngang tiến vào, che ở hai người trong lúc đó.</p><p>“Phương Nguyên, đi!” Nhiều vị nam bắc chư tiên cùng kêu lên rống to.</p><p>Phương Nguyên hừ lạnh một tiếng, quay đầu bước đi, tiếp tục đuổi giết giám thiên tháp.</p><p>Long Công chịu trở, hét lớn một tiếng, sát chiêu thúc dục mà ra, hai móng xé! Chắc dầy vô cùng tiên cổ ốc ở trong tay hắn yếu ớt như tờ giấy, bị xé rách ra.</p><p>Long Công tiếp tục truy kích, vừa mới vừa bước ra vài bước xa, Bách Túc Thiên Quân xuất hiện ở hắn trước mặt.</p><p>Long Công bàn tay to một trảo, đem Bách Túc Thiên Quân trảo toái.</p><p>Ngay sau đó, Bách Túc Thiên Quân lại lần nữa đánh tới.</p><p>“Không có giết chết?” Long Công kinh ngạc một chút, hắn vừa mới rõ ràng thúc dục điều tra sát chiêu, nhận thấy được là Bách Túc Thiên Quân bản thể.</p><p>Nhưng trước mắt Bách Túc Thiên Quân, đồng dạng mang cho hắn bản thể cảm giác.</p><p>Long Công trong đầu ý nghĩ vừa động, nhất thời hiểu được: “Là có thể ở nháy mắt, đem bản thể cùng phân thân lập tức thay sát chiêu sao.”</p><p>Đúng là như thế.</p><p>Bách Túc Thiên Quân nguyên bản là Bắc Nguyên nổi danh tán tu bát chuyển, rồi sau đó thu Hắc gia địa bàn, sáng tạo Bách Túc gia, gia nhập Bắc Nguyên chính đạo bên trong.</p><p>Trường sinh thiên vì đại cục, tích cực mượn sức toàn bộ Bắc Nguyên cổ tiên, Bách Túc Thiên Quân đứng mũi chịu sào.</p><p>Bách Túc Thiên Quân nhận mời chào điều kiện chi nhất, chính là trường sinh thiên cất trong kho một phần tiên đạo sát chiêu. Có này chiêu, hắn liền khả đem chính mình phân thân cùng bản thể lẫn nhau cắt.</p><p>Đây là Bách Túc Thiên Quân có cảm năm đó, chính mình tiến công Hắc Phàm động thiên nhiều lần chịu trở, cố ý muốn tới được.</p><p>Nguyên nhân như thế, Bách Túc Thiên Quân bản thể bị lai nhân khứ quả sát chiêu truyền tống đến Đông Hải sau, hắn có thể nhanh chóng cắt, trực tiếp lại về tới bất bại phúc địa chiến trường. “Đáng ghét ruồi bọ.” Long Công khẽ nhíu mày.</p><p>Bách Túc Thiên Quân nhiều lần ngăn trở hắn, tuy rằng không thể ngăn cản hắn một kích, nhưng mỗi lần đều ở cực kỳ nguy cấp thời khắc, đem bản thể cắt đi ra ngoài.</p><p>Hắn biểu hiện cực kỳ kinh diễm, nhưng lại kéo dài ở Long Công truy kích.</p><p>Bất quá rất nhanh, còn có này khác thiên đình cổ tiên ra tay, nhằm vào Bách Túc Thiên Quân.</p><p>Bách Túc Thiên Quân rất nhanh sa vào tình thế nguy hiểm giữa, ốc còn không mang nổi mình ốc.</p><p>Long Công lại đuổi theo Phương Nguyên, nhưng Ngũ Hành đại pháp sư sớm hộ ở Phương Nguyên phía sau.</p><p>“Đến đây đi.” Ngũ Hành đại pháp sư khởi động hắn tối cường phòng hộ thủ đoạn -- Ngũ Hành hoàn.</p><p>Đây là tiên đạo đại trận, áp súc thành một cái ngũ sắc viên hoàn.</p><p>“Lại không được, cũng có thể chống đỡ vài cái hô hấp đi!” Ngũ Hành đại pháp sư cắn chặt răng.</p><p>Nhưng ngay sau đó, Long Công cũng không dừng lại, trực tiếp phá tan Ngũ Hành hoàn, tiếp tục đuổi giết Phương Nguyên.</p><p>Ngũ Hành đại pháp sư phòng ngự sát chiêu bị phá, lập tức gặp thật lớn phản phệ, thương thế rất nặng. Nhưng hắn nhanh chóng nuốt trong miệng máu tươi, phấn đấu quên mình, hướng Long Công đuổi theo.</p><p>Long Công cũng không nhìn hắn cái nào, tùy tay văng ra một cái hình rồng tử kim khí kình.</p><p>Đây là khí đạo sát chiêu!</p><p>Ngũ Hành đại pháp sư trợn mắt trừng trừng, bị long khí tử kim khí kình đánh trúng, oanh một tiếng, nổ thành vô số thịt bọt toái cốt, tại chỗ ngã xuống.</p><p>Ngũ Hành đại pháp sư tử vẫn chưa kinh sợ nam bắc chư tiên.</p><p>Rất nhanh, Dực Hạo Phương xả thân công kích, ý đồ ngăn cản Long Công bước chân.</p><p>Long Công bị hắn kéo dài vài cái hô hấp, nhưng rất nhanh liền kích tễ Dực Hạo Phương.</p><p>“Của ta thời gian không nhiều lắm.” Long Công sắc mặt không hiện, trong lòng lại dần dần sốt ruột lên. Long ngự thượng tân sát chiêu làm cho hắn cường hãn đến nào đó trình độ khủng bố, giết hại bát chuyển cổ tiên như giết gà chó, nhưng hắn sống lâu sẽ muốn tới cực hạn.</p><p>Ở nam bắc chư tiên xả thân vong tử ngăn chặn dưới, Phương Nguyên cuối cùng vượt qua giám thiên tháp.</p><p>Trái lại giám thiên tháp tắc bị Băng Tắc Xuyên thúc dục kiếp vận đàn, xa xa khiên chế.</p><p>Tiên đạo sát chiêu -- đại đạo quỷ thủ!</p><p>Phương Nguyên mò một phen, vận khí không sai! Lao ra một chích thất chuyển tiên cổ đến, cùng với bó lớn phàm cổ.</p><p>Bất quá này đối với giám thiên tháp mà nói, đều không phải là nhiều tổn thương.</p><p>Nhất là Phương Nguyên rõ ràng, đại đạo quỷ thủ tuy rằng dựa vào quỷ bất giác sát chiêu, nhưng chung quy không phải hàng thật giá thật cửu chuyển sát chiêu, đối với túc mệnh cổ là không thể hữu hiệu. “Chân chính có uy hiếp còn là mộng đạo sát chiêu!” Phương Nguyên không có mộng đạo công phạt sát chiêu, chỉ có thể vận dụng thuần mộng cầu chân thể tự bạo.</p><p>Nhưng loại này thô ráp công phạt thủ đoạn, giám thiên tháp sớm đã có điều phòng bị, Phương Nguyên thế nào cũng phải có một tuyệt hảo chiến cơ, nếu không lung tung vận dụng, chỉ biết tự tìm tổn thất, lao mà vô công.</p><p>Phương Nguyên chiến thuật là vận dụng đại đạo quỷ thủ, không ngừng bức bách giám thiên tháp, lấy đồ sáng tạo xuất chiến cơ, đến tự bạo thuần mộng cầu chân thể.</p><p>Hắn không biết nam bắc chư tiên còn có thể chống đỡ tới khi nào, nhưng đây là hiện nay tốt nhất chiến thuật.</p><p>Nhưng làm Phương Nguyên thúc dục thứ hai cái đại đạo quỷ thủ thời điểm, một vị bát chuyển cổ tiên đột nhiên hiện ra thân hình, dễ dàng đưa hắn đại đạo quỷ thủ đỡ đến. “Lục Úy Nhân, ngươi làm gì!” Nam Cương cổ tiên nhìn thấy nên nhân, lập tức kêu phá thân phận của hắn, vừa sợ vừa giận.</p><p>Lục Úy Nhân tắc tay chỉ Phương Nguyên: “Ta đồ Diệp Phàm chết ở trong tay của ngươi, Phương Nguyên, ngươi nạp mệnh đến đi.”</p><p>“Lục Úy Nhân, ngươi là Nhạc Thổ truyền nhân, là Nam Cương cổ tiên!”</p><p>“Cho dù ngươi nên vì đồ báo thù, cần gì phải cấp ở nhất thời?”</p><p>“Tốc tốc tránh ra!”</p><p>“Cùng chúng ta liên thủ, cộng đồng đánh bại thiên đình! Nếu không...”</p><p>Nam Cương cổ tiên tình cảm quần chúng xúc động, ào ào khiển trách.</p><p>Lục Úy Nhân lại lắc đầu không thôi: “Hết thảy đều đã muộn, thiên đình số mệnh đã thành, đại thế nơi tay. Dựa vào Phương Nguyên này ma đầu, chỉ biết đồ tăng thương vong, khó sửa thất bại kết cục. Nhận rõ sự thật đi, chư vị, thuận thế mà đi, mới có thể tránh cho sinh linh đồ thán!” </p>\n\t\t\t \n\n                    "
}