{
  "href": "https://doctruyenchufull.vip/633401a3bea2d9fb2f85a262",
  "title": "Chương 1752: Bạch Ngưng Băng Làm Phản",
  "chapterNumber": "1752",
  "slug": "chuong-1752-bach-ngung-bang-lam-phan",
  "previousLink": "chapters-truyenchufull/1751-chuong-1751-luc-uy-nhan-lam-phan",
  "currentLink": "chapters-truyenchufull/1752-chuong-1752-bach-ngung-bang-lam-phan",
  "nextLink": "chapters-truyenchufull/1753-chuong-1753-tinh-tu-hy-sinh",
  "contentHTML": "\n\n                        <p> Lục Úy Nhân mặc dù không công phạt sát chiêu, nhưng còn lại phương diện cũng là cường hãn phi phàm.</p><p>Hắn dễ dàng đỡ nam bắc chư tiên hàm phẫn công triều, mặc dù là Phương Nguyên trong lúc nhất thời cũng cầm hắn không có cách nào.</p><p>“Không hổ là Nhạc Thổ truyền nhân!” Chứa nhiều thiên đình cổ tiên giai đầu đến coi trọng ánh mắt.</p><p>Ngắn ngủn thời gian, Lục Úy Nhân nhưng lại lấy một người lực, phòng ở nam bắc chúng tiên cuồng mãnh thế công, trong chiến trường thiên đình cổ tiên cơ hồ không người có thể làm đến loại trình độ này!</p><p>Cho đến giờ phút này, nam bắc chư tiên phương mới hiểu được Lục Úy Nhân lợi hại!</p><p>Cứ việc Lục Úy Nhân không có công phạt thủ đoạn, nhưng là tổng hợp thực lực còn tại Lệ Hoàng, Trần Y phía trên.</p><p>Nam bắc chúng tiên hận chết Lục Úy Nhân, này phân thù hận thậm chí so với đối Phương Nguyên còn mạnh hơn mấy lần!</p><p>Bởi vì Lục Úy Nhân xuất hiện, phá hủy nam bắc liên quân cuối cùng một chút xa vời hy vọng. Phương Nguyên đám người thế công giống như sóng to mãnh liệt, lại bị hắn một người đều đỡ.</p><p>“Ha ha ha.” Long Công cười to, hắn còn tại cùng Đế Tàng Sinh dây dưa, Lục Úy Nhân thay thế hắn vãn hồi cục diện.</p><p>Long Công cảm thấy: Lục Úy Nhân ra tay tương trợ xa so với hắn tự mình ra tay còn muốn làm hắn cao hứng.</p><p>Bởi vì này đại biểu cho Nhạc Thổ nhất mạch thần phục.</p><p>“Đây là lòng người a. Nghĩ năm đó, túc mệnh cổ vừa ra, nguyên thủy tiên tôn dựa vào nó, cải biến bao nhiêu nhân tộc cổ tiên ý chí, khơi dậy vô số người đấu tranh tinh thần. Nay, đồng dạng như thế!”</p><p>Có tổn hại túc mệnh cổ, không đáng kính sợ.</p><p>Nhưng là đầy đủ túc mệnh cổ, giống như trong lịch sử ghi lại, nó là cờ xí!</p><p>Nó đối với nhân tộc ý nghĩa, thật to vượt qua nó thân mình thực chất.</p><p>Đây là lòng người sở hướng, là chiều hướng phát triển.</p><p>Lòng người khó có thể thay đổi, nhưng thiên đình nắm giữ túc mệnh cổ, có thể làm đại lượng đối địch cổ tiên khó khởi tranh phong ý, cuối cùng làm bọn họ làm phản, đầu nhập vào!</p><p>Đến lúc này vừa đi, không biết muốn tiết kiệm thiên đình cùng Trung Châu bao nhiêu tinh lực cùng phiền toái.</p><p>Long Công không khỏi may mắn Tử Vi tiên tử lựa chọn, lợi dụng chúng mục khuê khuê, này một màn màn tình hình chiến đấu đem quảng truyền Trung Châu, thậm chí bá tán ngũ vực hai thiên.</p><p>Lục Úy Nhân đầu nhập vào là một cái dấu hiệu, là một cái mẫu, ý nghĩa tương lai sẽ có đại lượng cổ tiên đầu nhập vào Trung Châu, đối thiên đình cúi đầu.</p><p>Tấm gương lực lượng là vô cùng.</p><p>Nhất là Lục Úy Nhân, chính là Nhạc Thổ truyền nhân.</p><p>Tương lai rất nhiều cổ tiên do dự hay không đầu hàng làm phản thời điểm, sẽ tưởng “Liền ngay cả Lục Úy Nhân như vậy Nhạc Thổ truyền nhân đều thay đổi lề lối, ta lại bị cho là cái gì đâu?”</p><p>Kể từ đó, trong lòng điểm mấu chốt liền bước qua.</p><p>Lục Úy Nhân hành vi, như là một hồi vô hình gió lốc, ảnh hưởng nhanh chóng tràn ngập, rất nhanh khuếch tán đến Trung Châu các nơi.</p><p>Đã sớm chuẩn bị khai lưu các vực cổ tiên, lui lại càng nhanh chóng.</p><p>Cùng lúc đó, ở Linh Duyên trai đại bản doanh, Triệu Liên Vân rục rịch.</p><p>“Liên Vân tiên tử, ngươi muốn lên chạy đi đâu? Bên ngoài thập phần nguy hiểm a.” Bất Chân Tử khuyên bảo.</p><p>Triệu Liên Vân cười nói: “Ta có ái tình cổ hộ thân, mà trước mắt đúng là địch quân sợ chạy trốn, ta bối kiến công lập nghiệp là lúc, lúc này không ra đánh càng đợi khi nào đâu?”</p><p>Triệu Liên Vân ý nguyện, rất nhanh được đến Linh Duyên trai chư vị thái thượng trưởng lão tán thành.</p><p>Phía trước Trung Châu đại loạn, các lộ ngưu quỷ xà thần ra tay, nhấc lên các nơi khói lửa, cục diện hỗn loạn, thiên đình vì chữa trị đại kế, từ Trung Châu mười đại cổ phái trung điều động đại lượng cổ tiên.</p><p>Trung Châu mười đại cổ phái suy yếu, mà địa bàn quảng đại, chỉ có thể đại lượng buông tha lãnh địa cùng tài nguyên, sáng suốt lựa chọn co đầu rút cổ phòng thủ.</p><p>Nay, thông qua chúng mục khuê khuê sát chiêu, lưu thủ ở các đại trụ sở trung cổ tiên hiểu được đại cục biến hóa, rất nhiều có thức chi sĩ đều hiểu được là phản công lúc!</p><p>“Làm cho này đó dám can đảm mạo phạm ta Trung Châu bọn đạo chích đều chém đầu!”</p><p>“Đánh, đem này đó ti bỉ tên đánh cho tè ra quần.”</p><p>“Oa nha nha, trong lòng nghẹn khuất cùng phẫn nộ, đều hết thảy trả lại cho các ngươi!”</p><p>Rất nhanh, lấy Trung Châu mười đại cổ phái cầm đầu, nhấc lên phản công sóng triều, còn lại Trung Châu các nơi lưu lại chính đạo, ma đạo, Tán tiên đều ào ào ra tay, nhanh chóng thu phục mất đất, đối còn ở lại Trung Châu tứ vực cổ tiên hạ ngoan thủ.</p><p>4 vực cổ tiên kế tiếp bại lui, có tại chỗ để lại tánh mạng.</p><p>Này đó tình hình chiến đấu đồng dạng bởi vì chúng mục khuê khuê sát chiêu, làm cho bất bại phúc địa chiến trường bản phương cổ tiên biết được, trong lúc nhất thời sĩ khí bạo bằng.</p><p>Phương Nguyên đám người tình cảnh càng thêm nguy ngập nguy cơ.</p><p>Long Công vô cùng khuây khoả.</p><p>Đây đúng là hắn muốn nhìn đến tình cảnh.</p><p>Ở túc mệnh cổ này mặt cờ xí, cơ hồ Trung Châu sở hữu cổ tiên đều bị kêu gọi đứng lên, đoàn kết nhất thể.</p><p>Loại này đoàn kết lực lượng, tương đương đáng sợ. Thiên đình sách sử trước kia nhân tộc quật khởi, sớm chứng minh rồi điểm này.</p><p>Tại đây một khắc, Long Công càng thêm khắc sâu cảm nhận được: Thiên đình thế nhiều thế hệ đều chương hiển túc mệnh cổ, cố ý tạo này mặt cờ xí ý nghĩa!</p><p>Đây là một loại sâu trong tâm linh ám chỉ, một loại mãnh liệt đến khó chống cự kêu gọi.</p><p>Túc mệnh cổ thân mình chính là cửu chuyển tiên cổ một chích, thậm chí còn không có thể bị người trực tiếp dùng. Nhưng ở thiên đình vận dụng giữa, giao cho nó siêu việt nó thân mình tinh thần cùng ý nghĩa, sau đó lại dùng nhân tộc lịch sử vô hạn phóng đại loại này ảnh hưởng.</p><p>Cẩn thận ngẫm lại, thực thần kỳ không phải sao?</p><p>Túc mệnh cổ thân mình thực dụng tính, xa xa không bằng trí tuệ cổ các này khác cửu chuyển tiên cổ. Nhưng bị thiên đình dùng, cũng là sửa lòng người, đoàn kết đại lượng tự do tán loạn chiến lực, làm cho vô số người đoàn kết nhất thể, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng.</p><p>Lục Úy Nhân làm phản...</p><p>Kiếm Nhất Sinh loại này Tán tiên cùng Mi Lam Quang loại này bị mười đại môn phái vứt bỏ chính đạo cổ tiên, chủ động liên thủ, mai phục thiết kế Đại Tàng tiên nhân...</p><p>Lấy Triệu Liên Vân làm đại biểu, các Trung Châu cổ tiên nhấc lên phản công sóng triều...</p><p>Này khác 4 vực cổ tiên chủ động rút lui khỏi, sĩ khí sụt...</p><p>Đủ loại này đó biến hóa, rất khó dùng tiên đạo sát chiêu đi làm đến, mặc dù là vạn người một lòng bực này trình tự cửu chuyển sát chiêu.</p><p>Nhưng là hiện tại, Long Công chỉ bằng một chích túc mệnh cổ, liền làm đến này đó.</p><p>Cổ sư, cổ tiên dưỡng cổ, dùng cổ, luyện cổ, không đề cập tới này khác hai cái phương diện, đan luận dùng cổ -- thiên đình vận dụng túc mệnh cổ, đã thoát ly lồng chim, siêu việt cổ trùng thân mình cực hạn, đạt tới một loại trước nay chưa có vô thượng bộ!</p><p>Đây là một loại nghệ thuật, cẩn thận ngẫm lại, rung động lòng người.</p><p>Thiên đình chư tiên bốn phía bao vây tiễu trừ, bát phương truy thảo.</p><p>Nam bắc chư tiên bị nhốt ở vòng vây, có người tê rống, có người đổ máu, có người hoảng loạn, có người thấy chết không sờn.</p><p>Phương Nguyên trong lòng cũng bịt kín một tầng rất nặng bóng ma, hắn hướng không phá Lục Úy Nhân phòng hộ, mà giám thiên tháp đã ổn định đầu trận tuyến.</p><p>Long Công đem Đế Tàng Sinh cố ý dẫn tới xa xa, mở mang thứ hai chiến trường.</p><p>“Địch nhân đã đại thế đã mất.” Đây là cơ hồ sở hữu thiên đình cổ tiên tiếng lòng.</p><p>“Ha ha ha, cuối cùng còn là muốn xem ta ngăn cơn sóng dữ a!”</p><p>Đúng lúc này, một cái làm Phương Nguyên quen thuộc thanh âm truyền khắp chiến trường.</p><p>Cùng lúc đó, tiên cổ ốc Long cung hiện lên mà ra, nhưng lại ngay tại giám thiên tháp sau lưng!</p><p>“Là Bạch Ngưng Băng? Nàng như thế nào sẽ khống chế Long cung?” Phương Nguyên kinh ngạc.</p><p>Còn lại cổ tiên lại như thế.</p><p>Bạch Ngưng Băng đánh lén sớm là chủ mưu đã lâu, ở chúng tiên kinh ngạc là lúc, trong Long cung bộc phát ra một cỗ khói đặc, phiêu hướng giám thiên tháp.</p><p>Giám thiên tháp như trụy vũng bùn, trong lúc nguy cấp, trong tháp cổ tiên thúc dục thủ đoạn.</p><p>Tiên đạo sát chiêu -- hư tháp bất bại!</p><p>Trong nháy mắt, giám thiên tháp đi thật hóa hư, lợi cho bất bại chi địa.</p><p>“Hư hóa thủ đoạn, ha ha.” Bạch ngưng lạnh như băng cười một tiếng, “Ngươi quá coi thường ta. Long Linh!”</p><p>Bên người nàng đứng một vị đồng tử, giờ phút này hì hì cười: “Chủ nhân, xem ta!”</p><p>Khói đặc bao phủ giám thiên tháp, giám thiên tháp hư hóa thành công, nhưng lại cũng khó chắn bị khói đặc ăn mòn.</p><p>“Đây là -- mộng đạo công phạt sát chiêu?!” Phương Nguyên nhất phương vừa mừng vừa sợ, mà thiên đình chúng tiên tự nhiên là vừa sợ vừa giận.</p><p>“Này đến tột cùng là chuyện gì xảy ra?” Hai phương nhân mã trong lòng đồng dạng đều có nghi hoặc.</p><p>Thời gian về phía trước hồi tưởng một đoạn ngắn...</p><p>Trung Châu, tàng long quật chiến trường.</p><p>Chiến đấu đã tiến vào đến thắng bại quan khẩu.</p><p>Thiên đình chư tiên trợ giúp, làm Long cung tứ đại long tướng tình cảnh rất là chuyển tốt.</p><p>Nhưng này đó trợ giúp, đã sớm ở Đông Hải mấy vị bát chuyển cổ tiên dự kiến cùng ứng đối bên trong.</p><p>Bọn họ lần lượt bùng nổ, làm tình hình chiến đấu vô cùng lo lắng.</p><p>Tứ đại long tướng như cũ chỉ có thể co đầu rút cổ ở Long cung phòng thủ, mà trong khoảng thời gian ngắn thiên đình trợ giúp mà đến cổ tiên, cũng phá tan không được Đông Hải cổ tiên trận tuyến.</p><p>Nhưng vào lúc này, một đạo thân ảnh buông xuống chiến trường bên cạnh.</p><p>Đúng là Bạch Ngưng Băng!</p><p>Nguyên lai phía trước, Trần Y mượn dùng Nguyên Liên tiên tôn thủ đoạn, thi triển ra tiên đạo sát chiêu lai nhân khứ quả, tạm thời ngăn cản chúng tiên đánh sâu vào.</p><p>Phương Nguyên nhanh chóng tìm được rồi tốt nhất đổi quân phương pháp.</p><p>Bạch Ngưng Băng ở Phương Nguyên mệnh lệnh dưới, đánh sâu vào trận tuyến, bị lai nhân khứ quả truyền tống đi ra ngoài.</p><p>Bạch Ngưng Băng nhìn chăm chú nhìn lên, nhưng lại phát hiện chính mình thân hãm hiểm cảnh.</p><p>Đây là bát chuyển cấp bậc chiến trường, đánh tới thảm thiết trình độ, vạn vạn không phải nàng có thể chen vào!</p><p>Bạch Ngưng Băng muốn rút lui khỏi, nhưng mặc kệ là Đông Hải còn là thiên đình cổ tiên, nhưng lại tại sau một khắc đồng thời hướng nàng ra tay.</p><p>Thiên đình cổ tiên gặp Bạch Ngưng Băng chính là địch quân, tự nhiên là muốn diệt trừ.</p><p>Đông Hải cổ tiên tắc không muốn Bạch Ngưng Băng rời đi, đem nơi này bí mật bại lộ đi ra ngoài, cho nên cũng muốn giết người diệt khẩu.</p><p>Trong nháy mắt, Bạch Ngưng Băng sa vào sống chết trước mắt.</p><p>“Khổ a!” Nàng thật sâu hiểu được, đối mặt bát chuyển cổ tiên sát chiêu, mặc dù là nàng chuyển biến thành Bạch tướng, cũng căn bản không ích lợi gì.</p><p>Tử vong tiến đến, nàng một điểm cũng không sợ hãi, chính là không cam lòng, còn có thật sâu tiếc nuối, không khỏi trong miệng nỉ non: “Ta cũng chỉ có thể đi đến nơi này sao?”</p><p>“Sẽ không, chủ nhân!” Thời khắc mấu chốt, một tiếng thanh thúy non nớt đồng âm, bỗng nhiên truyền đến.</p><p>Theo sau, Long cung đột nhiên chấn động, bắt giữ đến Bạch Ngưng Băng đem nàng trực tiếp dời chuyển qua Long cung ở chỗ sâu trong.</p><p>Này một màn làm cho ở đây bát chuyển cổ tiên đều sợ ngây người, tình hình chiến đấu đều lâm vào vừa chậm.</p><p>“Ngươi là... Ai?” Bạch Ngưng Băng tiến vào Long cung bên trong, phát hiện đứng trước mặt một vị kỳ lạ sinh linh.</p><p>Nó đồng tử bộ dáng, nhưng trên đầu có sừng, sau lưng có long vĩ, một đôi mắt to chớp chớp, lóng lánh trong sáng, hồn nhiên đáng yêu.</p><p>Nó nhìn Bạch Ngưng Băng, mở miệng nói: “Phúc địa có địa linh, động thiên có thiên linh, mà ở long đình, liền có ta -- Long Linh.”</p><p>“Long đình? Này không phải tiên cổ ốc Long cung sao? Còn có, ngươi vì sao xưng hô ta chủ nhân?” Bạch Ngưng Băng đương nhiên biết được Long cung tình báo, trong lòng càng nghi hoặc.</p><p>Long Linh cười cười: “Lúc trước các long nhân cổ tiên sáng lập long đình, nhưng Long Công không cho phép, bởi vậy sửa lại tên, đem long đình đổi thành Long cung. Về phần nhận thức ngươi làm chủ, cũng là lập tức duy nhất biện pháp. Bởi vì ngươi là đào thoát số mệnh long nhân, cùng thiên đình đối lập, cũng là lập tức duy nhất chủ nhân chọn người.”</p><p>“Chủ nhân a, ta cuối cùng đợi cho ngươi. Long Công không hề biết được ta tồn tại, ta trốn tránh, xây dựng ra hắn luyện hóa long đình thành công biểu hiện giả dối. Thiên đình quyền thế thật sự quá cường đại, còn thỉnh chủ nhân ra tay, giải quyết trước mắt tình thế nguy hiểm. Tương lai suất lĩnh long nhân bộ tộc quật khởi, thuận theo thiên ý, đánh bại nhân tộc, sử long nhân trở thành thiên địa chúa tể.”</p><p>“Có ý tứ gì?” Bạch Ngưng Băng nghe được nhíu mày, cảm thấy không thể tưởng tượng, “Ta bất quá thất chuyển cổ tiên, cho dù có tương lai thân, cũng không phải bát chuyển. Huống chi hiện tại tình hình chiến đấu, cho dù bát chuyển tu vi, cũng muôn vàn khó khăn giải quyết nơi này khốn cảnh a.”</p><p>Long Linh nhân tiện nói: “Chủ nhân, ngươi phải có tin tưởng. Túc mệnh cổ sớm có gợi ý, nhân tộc nên bại, long nhân nên hưng. Chúng ta long nhân bộ tộc chính là kế tiếp thiên địa nhân vật chính, nên ta long nhân thủ tiêu nhân tộc, thống trị thiên địa. Đáng giận Long Công uổng là long nhân chi tổ, hắn là tộc của ta lớn nhất phản nghịch.”</p><p>“Long đình uy lực vẫn chưa hoàn toàn phát huy đi ra, là vì khuyết thiếu một vị chủ nhân chân chính. Đương nhiên, long đình trước mắt chính là bát chuyển tiên cổ ốc, mặc dù đầy đủ phát huy uy lực, cũng khó phá vây. Cho nên còn thỉnh chủ nhân tự mình ra tay, thu phục Đế Tàng Sinh!”</p><p>Bạch Ngưng Băng kinh ngạc: “Đế Tàng Sinh nào là ta có thể thu phục được?”</p><p>Long Linh tự tin mỉm cười: “Chủ nhân, ngươi thiết không thể tự coi nhẹ mình. Long nhân nên hưng, thần thú mở đường. Đế Tàng Sinh đúng là thiên đạo sở sinh, trời sinh oán hận nhân tộc, trên thực tế là ta long nhân bộ tộc thần thú. Trước mắt long đình không thể thu phục nó, là vì chính là một tòa tiên cổ ốc mà thôi, khuyết thiếu chủ nhân chân chính. Mà có ngài, hết thảy điều kiện liền đều cụ bị.”</p><p>Bạch Ngưng Băng liên tục nháy mắt, sau một lúc lâu mới phản ứng lại đây.</p><p>Nàng trong lòng còn có rất nhiều nghi hoặc, tỷ như nói long nhân nên hưng, không phải nhân tộc nên hưng sao? Túc mệnh cổ nếu là như thế này nói, vì sao thiên đình còn muốn trăm phương nghìn kế chữa trị túc mệnh cổ đâu?</p><p>Bạch Ngưng Băng đem trong lòng chứa nhiều nghi hoặc hết thảy ấn xuống, tâm tình của nàng không khỏi hưng phấn đứng lên.</p><p>“Ha ha ha ha, thật là có thú a.”</p><p>“Thật không ngờ ngay tại tử vong kia một khắc, sự tình nghênh đón chuyển cơ.”</p><p>“Thiên đình tựa hồ còn có rất nhiều bí ẩn...”</p><p>“Ta tuy rằng là nhân tộc, thông qua bí pháp, chuyển biến thành long nhân. Nhưng dẫn dắt long nhân bộ tộc quật khởi, lật đổ nhân tộc thống trị... Loại chuyện này chỉ là suy nghĩ một chút, liền nhiệt huyết sôi trào a.”</p><p>“Đối kháng thiên đình rất thú vị, nhưng dẫn dắt long nhân quật khởi càng tuyệt vời a!”</p><p>“Ha ha ha ha, có ý tứ, có ý tứ!”</p><p>Bạch Ngưng Băng mắt mạo ánh sao, cười ha ha, nàng đối Long Linh nói: “Mặc kệ ngươi là ai, có cái gì mưu tính, ta đều có thể mặc kệ. Dù sao ngươi không ra tay cứu ta, kia một khắc ta cũng đã chết. Ngươi đề mục tiêu, thật sự là thú vị thật sự, ta tiếp nhận rồi! Nên như thế nào làm?”</p><p>Bạch Ngưng Băng không giống người thường, nàng là chân ma, hết thảy bằng tự thân yêu thích xuất phát. Sự tình gì cảm thấy phấn khích, liền làm gì sự tình.</p><p>Cho nên nhân tộc thân phận, căn bản trói buộc không được nàng.</p><p>Lục Úy Nhân phản bội Nam Cương trận doanh, mà nàng trực tiếp phản bội nhân tộc!</p><p>Long Linh vui mừng quá đỗi: “Chủ nhân có ngài ra tay, Đế Tàng Sinh thần phục là dễ dàng sự tình.”</p><p>Long Linh kích động chảy xuống nước mắt: “Thật tốt quá! Ta cơ hồ đều phải tuyệt vọng, không nghĩ tới chủ nhân ngài cuối cùng đến đây, của ta chờ đợi không có uổng phí!”</p><p>“Nay thiên ý thủy chung bị Tinh Tú ý chí ảnh hưởng, làm cho túc mệnh cổ gợi ý cũng đã xảy ra biến hóa. Nhưng là không có quan hệ, trong thiên đình đại lượng trầm miên cổ tiên bỏ mình, Tinh Tú ý chí mất đi hậu viên, thiên đạo ý chí đã đem nàng áp chế. Ngài xuất hiện liền chứng minh rồi điểm này.”</p><p>“Trước mắt, chúng ta trước thu phục Đế Tàng Sinh, lại giết bằng được, tham gia đại chiến. Mặc kệ là thiên đình, còn là nam bắc liên quân đều là chó cắn chó. Tuy rằng chúng ta ước gì bọn họ đều chết, nhưng này cũng là ngàn năm một thuở cơ hội tốt, chúng ta có thể thừa cơ cướp đoạt túc mệnh cổ.”</p><p>“Chỉ cần túc mệnh cổ nơi tay, long nhân nên hưng gợi ý lại xuất hiện, chúng ta có thể noi theo năm đó Nguyên Liên tiên tôn, chiến kỳ nơi tay, sửa lòng người, long nhân bộ tộc quật khởi sẽ thế không thể đỡ!” </p>\n\t\t\t \n\n                    "
}