{
  "href": "https://doctruyenchufull.vip/633401a9bea2d9fb2f85a277",
  "title": "Chương 1753: Tinh Tú Hy Sinh",
  "chapterNumber": "1753",
  "slug": "chuong-1753-tinh-tu-hy-sinh",
  "previousLink": "chapters-truyenchufull/1752-chuong-1752-bach-ngung-bang-lam-phan",
  "currentLink": "chapters-truyenchufull/1753-chuong-1753-tinh-tu-hy-sinh",
  "nextLink": "chapters-truyenchufull/1754-chuong-1754-long-cong-hy-sinh",
  "contentHTML": "\n\n                        <p> Mặc dù là giám thiên tháp, có được cửu chuyển túc mệnh cổ giám thiên tháp, giờ phút này cũng khó ngăn cản mộng đạo sát chiêu ăn mòn.</p><p>Long cung chính là bát chuyển tiên cổ ốc, có được bát chuyển tiên cổ như mộng lệnh. Bởi vậy mà đến bát chuyển mộng đạo sát chiêu, chỉ sợ là đương thời thứ nhất.</p><p>Chính cái gọi là một chiêu tiên, ăn biến thiên.</p><p>Giám thiên tháp không có bất luận cái gì mộng đạo phòng ngự thủ đoạn, bởi vậy Long Linh vừa ra tay, hiệu quả dựng sào thấy bóng!</p><p>“Chiếu này đi xuống, giám thiên tháp đem không còn nữa tồn tại!”</p><p>“Này chiêu không phải đơn thuần mộng cảnh lan tràn, mà là mộng đạo sát chiêu, cho dù là thiên đình có thuần Mộng Cầu thực biến, cũng vô pháp có thể tưởng tượng!”</p><p>Trong nháy mắt, Dược Hoàng đám người đều thấy được thắng lợi hy vọng.</p><p>“Không nghĩ tới thật sự đến cuối cùng thời điểm, đúng là Bạch Ngưng Băng ngăn cơn sóng dữ!”</p><p>“Chống đỡ!”</p><p>“Đồng loạt ra tay, hộ vệ Long cung!”</p><p>Nam bắc chư tiên tích cực phối hợp, thiên đình cổ tiên quá sợ hãi, phía trước tự tin sắc không còn sót lại chút gì, khẩn trương nôn nóng triển khai điên cuồng tấn công.</p><p>“Không quá thích hợp!” Thời khắc mấu chốt, Phương Nguyên đem lực chú ý đặt ở Long Công trên người, chợt liền phát hiện không ổn chỗ.</p><p>Cùng Đế Tàng Sinh dây dưa Long Công, không có chút hoảng loạn sắc, vẻ mặt bình tĩnh, thậm chí trong ánh mắt để lộ ra một tia nhớ lại.</p><p>Một trăm vạn năm trước...</p><p>Thiên đình ở chỗ sâu trong.</p><p>“Hồng Đình, ngươi thế nhưng còn dám tiến vào thiên đình, đi vào nơi này chui đầu vô lưới! Ngươi trùng sinh bí mật đã bại lộ, ngươi dám vi phạm số mệnh, mưu toan nghịch phản thiên ý, sống lại người chết, thật sự là làm vi sư thất vọng!” Long Công nhìn trước mắt Hồng Liên, vẻ mặt như thiết, trong ánh mắt thiêu đốt lửa giận.</p><p>Hồng Liên ma tôn mỉm cười: “Sư phụ, ta nếu đi vào nơi này sẽ không nghĩ còn sống trở về, càng không muốn đi phá hư túc mệnh cổ, còn thỉnh ngài chậm đã động thủ.”</p><p>“Nga? Vậy ngươi là nghĩ muốn làm cái gì?”</p><p>Hồng Liên ma tôn thật sâu nhìn Long Công liếc mắt một cái: “Ta là muốn khuyên sư phụ, giúp ta phá hủy túc mệnh cổ!”</p><p>Long Công sửng sốt, chợt cười ha ha một trận, sau đó bỗng dưng thu liễm tiếng cười, một đôi hổ phách long đồng sâu không lường được: “Vậy ngươi đã nói nói xem, vi sư đổ tốt tốt nghe nghe.”</p><p>Hồng Liên mỉm cười: “Trùng sinh mấy vạn lần, ta cũng vậy ngoài ý muốn biết được manh mối, theo sau lại dùng hơn mười lần trùng sinh cơ hội, thế này mới tra xét rõ ràng. Túc mệnh cổ sớm đã không hề bảo hộ chúng ta nhân tộc, nay nó gợi ý là bốn chữ...”</p><p>Hắn còn chưa nói xong, Long Công cũng đã nói tiếp: “Long nhân nên hưng.”</p><p>Hồng Liên sửng sốt, chợt cười to: “Sư phụ a, ngươi quả nhiên là biết được! Ngươi như vậy duy hộ túc mệnh cổ, là muốn thật sự suất lĩnh long nhân bộ tộc quật khởi sao? Dù sao số lượng lớn nhất một cỗ long nhân, chính là của ngươi huyết mạch con nối dõi a.”</p><p>“Đương nhiên không phải!” Long Công lắc đầu, thanh âm trầm thấp, “Hồng Đình, ngươi chỉ biết thứ nhất không biết thứ hai. Long nhân nên hưng bí mật, kỳ thật là vi sư cái thứ nhất phát hiện, cũng là cái thứ nhất đăng báo. Vi sư tuy rằng chuyển biến thành long nhân, trở thành long nhân chi tổ, nhưng chân chính lòng từ đầu tới cuối đều là nhân tộc thiệt tình! Mặc kệ ngươi tin còn là không tin, sự thật đó là như thế.”</p><p>“Ta tin!” Hồng Liên không hề do dự, “Ta tin tưởng sư phụ thiệt tình. Sư phụ a, ngươi là cỡ nào hiểu biết ta, đồng dạng, ta cũng hiểu biết sư phụ ngươi. Ngươi là tuyệt đối sẽ không vì bản thân tư lợi, phản bội nhân tộc. Vừa mới kia lời nói, chính là ta sợ ngươi phủ nhận, cố ý kích tướng.”</p><p>“Hừ, xú tiểu tử.” Long Công hừ lạnh một tiếng, trong lòng dũng quá một chút vui mừng loại tình cảm, tiếp tục nói, “Vi sư khai sáng long nhân duyên thọ phương pháp, bổn ý chỉ là vì hảo hảo dạy ngươi, phụ tá ngươi chấp chưởng thiên đình, lãnh tụ nhân tộc, vạn vạn thật không ngờ ở túc mệnh cổ, sẽ sơ tuyển long nhân nên hưng gợi ý.”</p><p>“Bất quá, trải qua lúc ban đầu khiếp sợ cùng sợ hãi sau, vi sư dần dần hiểu được: Túc mệnh cổ chính là thiên đạo lưu phái cổ trùng, thiên chi đạo, tổn có thừa mà bổ không đủ. Nhân tộc chi hưng thịnh, thống trị ngũ vực hai thiên, so với lúc trước các đại dị tộc còn thịnh, tự nhiên sẽ rước lấy thiên đạo tổn thất, bổ này khác không đủ. Tựa như từng Nguyên Thủy tiên tôn tay cầm túc mệnh cổ, được đến nhân tộc nên hưng tình huống giống nhau.”</p><p>“Nhưng mà vi sư như cũ muốn duy hộ túc mệnh cổ, ngươi cũng biết vì sao?”</p><p>Hồng Liên trong mắt ánh sao chợt lóe lướt qua, hỏi: “Vì sao?”</p><p>Long Công thật sâu thở dài một tiếng: “Kỳ thật túc mệnh cổ tai họa ngầm, từ lúc Nguyên Thủy tiên tôn thời đại, cũng đã bị hắn đề suất. Nhân tộc là vì túc mệnh cổ mà đoàn kết cùng một chỗ. Lĩnh ngộ thiên mệnh sở quy, tuyệt đại đa số nhân tộc mới vừa có dũng khí phản kháng dị nhân các tộc. Nhưng mà, một khi nhân tộc nên hưng thiên mệnh biến mất, nhân tộc lại nên đi nơi nào đâu?”</p><p>“Không hề nghi ngờ, đây là một cái thật lớn tai họa ngầm, thẳng đến Nguyên Thủy tiên tôn qua đời, cũng không có giải quyết này nan đề. Hấp hối là lúc, hắn đem này phân gánh nặng giao phó đến hắn đồ đệ trong tay. Vị này đồ đệ đó là sau lại Tinh Tú tiên tôn, làm nàng thọ nguyên gần thời điểm, nàng cuối cùng nghĩ tới giải quyết tai họa ngầm phương pháp. Thì phải là -- lấy thân hợp đạo.”</p><p>Hồng Liên nhíu mày: “Lấy thân hợp đạo?”</p><p>“Không sai.” Long Công tiếp tục giải thích nghi hoặc nói, “Túc mệnh cổ chỉ có thiên đạo mới có thể trực tiếp thao túng, nhân tộc, dị nhân tộc cổ tiên nhiều nhất có thể quan sát một hai, được đến một ít gợi ý. Có lẽ tương lai theo lưu phái tranh đoạt, sẽ có vận dụng túc mệnh cổ phương pháp, nhưng hiện tại là tuyệt không khả năng.”</p><p>“Tinh Tú tiên tôn nghĩ đến: Nếu không thể theo túc mệnh cổ xuống tay, như vậy sẽ không ngại theo ngọn nguồn xuống tay! Vì thế, nàng hy sinh chính mình, lấy thân hợp đạo, dùng ý chí của mình đến tham dự thiên đạo vận chuyển, quấy nhiễu cùng ảnh hưởng thiên ý. Thiên ý bị ảnh hưởng, túc mệnh cổ có thể bị ta thiên đình vẫn nắm trong tay.”</p><p>“Nguyên lai là như vậy một hồi sự!” Hồng Liên ma tôn trong lòng giật mình, bỗng nhiên tỉnh ngộ, “Túc mệnh cổ bện ti võng, tên là tất cả võng. Thế gian mọi sự vạn vật, đều tại đây phiến võng, đã bị số mệnh bài bố cùng khống chế. Tinh Tú tiên tôn thao túng thiên ý, có thể ảnh hưởng túc mệnh cổ, khiến cho nhân tộc thủy chung nên hưng.”</p><p>“Khó trách túc mệnh cổ đối với thiên đình như thế trọng yếu. Khó trách Tinh Tú tiên tôn thiết kế, có thể ngăn cản bao gồm ta ở bên trong ba vị ma tôn. Khó trách thiên đình thủy chung sừng sững không ngã, thủy chung là nhân tộc thánh địa, thiên hạ thứ nhất siêu cấp thế lực!”</p><p>Long Công gật đầu: “Hồng Đình, của ngươi ngộ tính chưa bao giờ khiến vi sư thất vọng quá. Thiên hạ chi thế, phân lâu tất hợp hợp lâu tất phân. Ngươi gặp qua cái nào siêu cấp thế lực, có thể duy trì đáng kể? Từ nội bộ mà nói: Lòng người dễ biến, lại tràn ngập dục vọng, mà lòng tham không đáy. Lại cường đại thế lực, lại dày ràng buộc, cũng khó ngăn cản lòng người không đủ. Theo ngoại bộ đến giảng, gặp phải một vị cường đại cổ tiên, thường thường sẽ muốn làm cho một siêu cấp thế lực sứt đầu mẻ trán. Nếu là này cổ tiên tu hành đến bát chuyển, đa số có thể làm một siêu cấp thế lực suy sụp thậm chí diệt vong. Tại đây cái thế giới, cá nhân thực lực thực dễ dàng liền bao trùm ở tổ chức phía trên.”</p><p>“Rất ít có một siêu cấp thế lực, có thể duy trì vạn năm lâu. Nhưng là chúng ta thiên đình cũng là một cái ngoài ý muốn. Vì cái gì? Chính là bởi vì có túc mệnh cổ.”</p><p>“Ở số mệnh an bài, chúng ta thủy chung là nhân tộc thánh địa, chúng ta bên trong sẽ thủy chung hài hòa, cho dù có mâu thuẫn, cũng sẽ có loại loại cơ duyên cùng trùng hợp thuận lợi tan rã. Chúng ta địch nhân thường thường trưởng thành không nổi, cho dù là có bát chuyển trình tự cường địch, cũng sẽ dần dần xuống dốc, thậm chí không cần ta thiên đình tự mình ra tay, cường địch chính mình sẽ bởi vì đủ loại gặp gỡ tử vong thậm chí đầu hàng.”</p><p>“Có thể đạt tới như thế kỳ tích, là cửu chuyển trí đạo tiên tôn hy sinh đổi lấy. Không có cửu chuyển trí đạo tu vi, căn bản không thể chống lại cùng quấy nhiễu thiên ý bình thường vận chuyển. Nhưng mà, mặc dù là Tinh Tú tiên tôn ý chí đối kháng thiên ý, cũng thường xuyên không đủ sức, ngẫu nhiên rơi vào hạ phong.”</p><p>Hồng Liên hiểu rõ, chen vào nói: “Tựa như long nhân nên hưng?”</p><p>“Không sai. Mới đầu là lúc, ta cũng hoảng sợ. Nhưng khi ta biết được bực này viễn cổ bí tân sau, ta lựa chọn chờ đợi. Quả nhiên qua không lâu, túc mệnh cổ gợi ý sẽ thấy lại đã xảy ra biến hóa, long nhân nên hưng không có, biến trở về nhân tộc nên hưng.” Long Công vui mừng cười nói, “Sau lại ta tìm đọc thiên đình bí sử, phát hiện như vậy ví dụ kỳ thật xuất hiện quá rất nhiều lần. Long nhân nên hưng, bất quá là gần nhất một lần thôi. Long nhân nên hưng gợi ý, là làm không thể tính.”</p><p>Hồng Liên tâm không ngừng mà đi xuống trầm.</p><p>Nếu sư phụ Long Công đã sớm biết được việc này, như vậy hắn vì cái gì vừa muốn nghe chính mình câu hỏi đâu?</p><p>Hắn bỗng nhiên ý thức được: Không phải chính hắn xâm nhập thiên đình, mà là Long Công đã sớm ở chỗ này chờ hắn, chờ hắn đến hỏi thăm, sau đó nói cho hắn này phân thiên đình viễn cổ bí mật.</p><p>Hồng Liên đình chỉ suy tư, ánh mắt vừa nhấc, nhìn chằm chằm Long Công.</p><p>Long Công mỉm cười nói: “Hồng Đình a, vi sư chờ ngươi đến, nói như vậy một phen nói, là muốn làm cho ngươi quay đầu lại là bờ a. Ngươi có thể khai sáng xuân thu thiền, trùng sinh trở về, quả thật ma đầu hành vi. Nhìn như là có thay đổi quá khứ hy vọng, nhưng trên thực tế, ngươi có sao?”</p><p>“Không có.” Long Công lắc đầu nói tiếp, ngữ khí như đinh đóng cột.</p><p>“Bởi vì ngươi trên đầu thủy chung có thiên, có thiên đạo, có Tinh Tú ý chí, có túc mệnh cổ gợi ý. Ngươi như thế nào có thể lật trời? Ngươi như thế nào có thể thay đổi được đi qua?”</p><p>“Cho dù ngươi có ma tôn cửu chuyển chiến lực, có năng lực như thế nào? Vô Cực, Cuồng Man chính là tốt nhất ví dụ chứng minh. Một vị tôn giả có thể có bao lâu sống lâu? Sống dài nhất Nguyên Thủy tiên tôn đại nhân, bất quá là hai vạn năm ngàn thọ linh. Mà thiên đình đâu, nó có mấy trăm vạn năm lịch sử cùng tích lũy. Nó có lịch đại tiên tôn hy sinh cùng thủ hộ. Nó có túc mệnh cổ. Đây là đại thế, loại này hùng hậu tích lũy ngươi lay động được sao? Nhất là ngươi trùng sinh trở về, chính là dựa vào tương lai thân sát chiêu, mới vừa có cửu chuyển chiến lực. Thuộc về còn đều không phải là chân chính cửu chuyển tôn giả.”</p><p>Hồng Liên trầm mặc.</p><p>Mặc dù là cường đại như hắn, đối mặt thiên đình, cũng thường xuyên cảm thấy bất đắc dĩ.</p><p>Hắn có thể hủy thiên đình, nhưng này lại có gì sử dụng đây?</p><p>Chỉ cần có túc mệnh cổ ở, thiên đình sẽ dễ dàng trùng kiến lên. Bởi vì Tinh Tú ý chí luôn luôn tại ảnh hưởng thiên ý, túc mệnh cổ thủy chung là nhân tộc nên hưng, thủy chung sẽ có thiên đình là nhân tộc thứ nhất thánh địa, thứ nhất thế lực gợi ý.</p><p>Ở số mệnh thao túng, bố trí ra đủ loại cơ duyên, vô số lương tài mỹ ngọc sẽ tích cực đầu nhập vào thiên đình, tổ kiến ra thiên đình.</p><p>Thiên đình không phải mấu chốt, Tinh Tú ý chí cùng túc mệnh cổ mới là mấu chốt.</p><p>Đối với Tinh Tú ý chí...</p><p>Đầu tiên, Hồng Liên không phải trí đạo cửu chuyển, đối phó lấy thân hợp đạo Tinh Tú ý chí, hắn thủ đoạn không đủ.</p><p>Tiếp theo, hắn cũng không tưởng đối phó Tinh Tú ý chí. Dù sao Tinh Tú ý chí quấy nhiễu thiên ý, để bảo toàn nhân tộc địa vị, thủy chung làm cho nhân tộc hưng thịnh.</p><p>Hồng Liên chính là tưởng sống lại chính mình thân bằng người yêu, hắn chưa bao giờ nghĩ tới phản bội cùng thương tổn chính mình chủng tộc.</p><p>Cho nên, lưu cho Hồng Liên ma tôn như cũ chỉ có một đường duy nhất, thì phải là phá hủy túc mệnh cổ! </p>\n\t\t\t \n\n                    "
}