{
  "href": "https://doctruyenchufull.vip/633401b0bea2d9fb2f85a293",
  "title": "Chương 1754: Long Công Hy Sinh",
  "chapterNumber": "1754",
  "slug": "chuong-1754-long-cong-hy-sinh",
  "previousLink": "chapters-truyenchufull/1753-chuong-1753-tinh-tu-hy-sinh",
  "currentLink": "chapters-truyenchufull/1754-chuong-1754-long-cong-hy-sinh",
  "nextLink": "chapters-truyenchufull/1755-chuong-1755-phan-than-trung-sinh",
  "contentHTML": "\n\n                        <p> Tuy rằng phá hủy túc mệnh cổ, đối với nhân tộc còn là tai hại, nhưng là có Tinh Tú ý chí, như cũ sẽ không thay đổi ngũ vực đại cục.</p><p>Bởi vì làm túc mệnh cổ không tồn tại khi, thiên đình không thể vận dụng, thiên đạo đồng dạng không thể lợi dụng.</p><p>Ở song phương ngang hàng tình huống, nhân tộc lại có được như thế thật lớn ưu thế, như thế nào khả năng trơ mắt nhìn chủng tộc khác quật khởi?</p><p>Nhưng là Hồng Liên đều không phải là thiên ngoại chi ma, như thế nào có thể hoàn toàn phá hủy được túc mệnh cổ?</p><p>Trùng sinh vô số lần, Hồng Liên như cũ tìm không đến hoàn toàn phá hủy túc mệnh cổ phương pháp, lúc này đây trùng sinh đó là tới khuyên Long Công, làm cho sư phụ đứng ở chính mình bên người, đồng loạt xuất lực.</p><p>Không thành tưởng thiên đình có như vậy bí mật, Hồng Liên mưu tính thất bại.</p><p>Gừng càng già càng cay.</p><p>Hồng Liên muốn khuyên bảo Long Công, Long Công cũng chờ đợi này cơ hội tốt, tới khuyên chính mình đắc ý đệ tử.</p><p>“Hồng Đình a, thu tay lại đi.” Long Công tình chân ý thiết, “Vi sư nói nhiều như vậy, chính là muốn cho ngươi hồi đầu a. Chính đạo không phải chỉ có vinh quang tốt đẹp danh, còn thường thường cùng với hy sinh. Vì nhân tộc, vì thiên đình, Tinh Tú tiên tôn hy sinh chính nàng! Mà ngươi đâu? Của ngươi cha mẹ song thân, ngươi âu yếm nữ tử vì ngươi mà chết, chăn đệm ngươi thành tựu tiên tôn đường, bọn họ hy sinh là có tất yếu, là có giá trị. Ngươi còn không hiểu chưa? Hồng Đình! Thu tay lại đi!”</p><p>“Không, ta tuyệt không hội thu tay lại.” Hồng Liên ánh mắt thủy chung không lay động, “Có lỗi, sư phụ, làm cho ngươi lần lượt thất vọng. Bất quá đây là ta muốn đi đường.”</p><p>Long Công lắc lắc đầu, trên mặt toát ra cay đắng ý, hắn hít sâu một hơi: “Vi sư không có thất vọng, ngươi nếu là trực tiếp đáp ứng xuống dưới, vi sư ngược lại sẽ hoài nghi. Ta biết ý chí của ngươi sẽ không dễ dàng dao động, điểm này từ lúc vi sư đoán trước bên trong. Như vậy, kế tiếp, khiến cho vi sư dùng chính mình ví dụ đến dạy ngươi đi.”</p><p>“Có ý tứ gì?”</p><p>Ngay tại Hồng Liên nghi hoặc là lúc, Long Công thúc dục sớm chuẩn bị tốt thủ đoạn.</p><p>Tiên đạo sát chiêu -- long nhân tịch diệt!</p><p>Hồng Liên nghi hoặc vẻ mặt nhanh chóng tiêu tán, thay vào đó là khiếp sợ, hắn cảm giác đến này sát chiêu thực chất cùng dùng được.</p><p>Hồng Liên kinh hô ra tiếng: “Sư, sư phụ, ngươi thế nhưng đem thế gian sở hữu long nhân đều giết chết?! Này giữa nhưng là có ngài con cháu a. Nếu ta không có nhớ lầm, ngươi sở hữu con cháu huyết mạch đều đã chuyển biến thành long nhân!”</p><p>“Đúng vậy.” Long Công thân hình đang run rẩy, thanh âm đã ở hơi hơi phát run, “Vi sư chính là long nhân chi tổ, trong thiên địa đệ nhất vị long nhân. Khai sáng long nhân chuyển biến phương pháp thời điểm, cũng đã bố trí chuẩn bị ở sau, khiến cho vi sư có thể lợi dụng tự thân nguyên tổ thân phận, thập phần dễ dàng có thể diệt trừ này khác long nhân.”</p><p>“Long nhân nên hưng gợi ý xuất hiện khi, vi sư đã nghĩ vận dụng này thủ đoạn. Nhưng mà kia thời điểm, Tinh Tú ý chí hiển hóa, chỉ điểm vi sư không ngại đem long nhân tạm thời lưu lại, tương lai hữu dụng.”</p><p>“Vi sư do dự quá, bàng hoàng quá. Vi sư hậu thế, Hồng Đình ngươi cũng gặp qua, ngậm kẹo đùa cháu, hưởng thụ thiên luân chi nhạc là vi sư lúc tuổi già lớn nhất an ủi. Ai, vi sư sớm đã già đi.”</p><p>“Sư phụ...” Hồng Liên muốn nói lại thôi, không biết dùng nói cái gì đến an ủi Long Công.</p><p>Long Công hốc mắt phiếm hồng, thiếu chút nữa rơi lệ, đây là Hồng Liên chưa bao giờ gặp qua một màn.</p><p>Hắn nức nở nói: “Vi sư kỳ thật hiểu được thật sự, cho dù không có long nhân nên hưng, nhưng long nhân bộ tộc thủy chung sẽ là ta thiên đình tai họa ngầm, là ta nhân tộc tai họa ngầm. Bởi vì long nhân bộ tộc cùng này khác dị tộc bất đồng, nó là từ vi sư khai sáng, từ nhân tộc chuyển hóa mà thành. Nó giống như là một gốc cây hấp huyết dây leo, lớn tại nhân tộc đại thụ, thời khắc hấp thu nhân tộc máu không ngừng lớn mạnh tự thân.”</p><p>“Long nhân thọ dài, chính là gần với thọ cổ duyên thọ phương pháp, thọ cổ rất thưa thớt, mà người muốn duyên thọ đâu chỉ hàng tỉ? Long nhân sẽ càng ngày càng nhiều, mà nhân tộc hội càng ngày càng ít.”</p><p>“Càng đáng sợ là, long nhân liền sinh ra ở nhân tộc bên trong, trời sinh có thể hạ thấp nhân tộc cảnh giác chi tâm. Lại có vi sư như vậy đức cao vọng trọng tôn giả chi sư bảo vệ, ai có thể chèn ép cùng quấy nhiễu?”</p><p>“Chiếu này đi xuống, một ngày nào đó, long nhân sẽ áp nhân tộc. Nếu là ngoài ý muốn lại phát sinh, túc mệnh cổ lại có long nhân nên hưng gợi ý, kia hậu quả sẽ không kham thiết tưởng.”</p><p>Nói tới đây, Long Công thật sâu nhìn về phía Hồng Liên: “Làm ngươi lần này xâm nhập thiên đình, tiến đến khuyên bảo vi sư, vi sư bỗng nhiên hiểu được, này có lẽ chính là Tinh Tú ý chí chỉ điểm thời cơ. Long nhân bộ tộc không nên tồn tại, nhưng nó mất đi cũng muốn có điều giá trị. Này phân giá trị chính là tới khuyên ngươi a, của ta đồ đệ Hồng Đình! Vi sư muốn đem hy sinh tinh thần truyền thụ cho ngươi, muốn đem nhân đạo chính thống tinh thần triển lãm cho ngươi!”</p><p>Hồng Liên: “Sư phụ...”</p><p>Long Công thân thể run run, nước mắt cuối cùng chảy xuôi xuống dưới.</p><p>Hắn tự tay giết chết chính mình con cháu hậu bối, hắn lòng như đao cắt, tràn ngập bi thống, nhưng không có một tia hối hận.</p><p>Hắn âm điệu đột nhiên ngẩng cao, đối với Hồng Liên quát: “Hồng Đình a, của ta đồ đệ! Con đường của ngươi là đi không thông, ngươi là chiến thắng không được thiên đình!”</p><p>“Bởi vì thiên đình cường đại, không chỉ là ở mặt ngoài tích lũy, không chỉ là túc mệnh cổ.”</p><p>“Mà là một đời đời cổ tiên, phao đầu, sái nhiệt huyết, phấn đấu quên mình hy sinh! Bọn họ duy hộ nhân đạo, thủ hộ chính thống, một đời đời người người trước ngã xuống, người sau tiến lên!”</p><p>“Không có bực này hy sinh, nhân tộc chỉ sợ còn tại dị tộc chà đạp cùng nô dịch dưới, không có đương kim như thế tốt đẹp cuộc sống.”</p><p>“Hồng Đình, vi sư dạy ngươi, thiên đình tài bồi ngươi, ngươi hưởng thụ là chúng ta từ xưa đến nay các tiền bối kính dâng, hy sinh thành quả a!”</p><p>“Cho nên, trở về đi, Hồng Đình!”</p><p>“Vâng theo số mệnh an bài.”</p><p>Hồng Liên: “...”</p><p>...</p><p>Bất bại phúc địa chiến trường.</p><p>Long Công nhớ lại chính là một cái chớp mắt, hắn ánh mắt lại trở nên sắc nhọn vô cùng.</p><p>Hắn xa xa nhìn về phía Long cung, lạnh lùng cười: “Đáng tiếc đáng tiếc! Long Linh, của ngươi tồn tại sớm đã bị Tử Vi tiên tử suy tính đi ra. Này hết thảy, bất quá là tương kế tựu kế mà thôi.”</p><p>Ngay sau đó, hắn thúc dục tiên đạo sát chiêu.</p><p>Hắn từng dùng này tiên đạo sát chiêu khuyên bảo Hồng Liên, đáng tiếc cuối cùng không có thành công.</p><p>Nhưng nay chém giết Bạch Ngưng Băng, chính là dư dả!</p><p>Tiên đạo sát chiêu -- long nhân tịch diệt!</p><p>Trong nháy mắt, Bạch Ngưng Băng thân hình hung hăng chấn động, trái tim như là bị người một phen nắm chặt, nàng uể oải ngã xuống đất, đại phun máu tươi.</p><p>Long Linh kêu sợ hãi: “Sao lại thế này?!”</p><p>Nó không hề biết được năm đó bí tân.</p><p>Trên thực tế, nó là ở long nhân bộ tộc bị Long Công sở diệt sau thật lâu, mới vừa sinh ra hình thành.</p><p>Ở Long Linh hoảng sợ trong ánh mắt, Bạch Ngưng Băng nhanh chóng tử vong, dần dần đánh mất nhiệt độ cơ thể thi thể nằm ở to như vậy Long cung bên trong.</p><p>Thiên đình.</p><p>Tử Vi tiên tử chính đi bước một đi ra giam giữ ma tôn U Hồn đại trận.</p><p>Thiên đình chiến trường còn chưa quét tước, Tử Vi tiên tử liền tiến đến ma tôn U Hồn giam giữ chỗ, khẩn cấp thị sát một phen.</p><p>“Ta nhiều lo lắng. Cho dù năm đó U Hồn ma tôn như thế nào cường thế hung tàn, nhưng nay ma tôn U Hồn chính là một đoàn tàn hồn thôi, cổ trùng, tiên nguyên hết thảy không có, như thế nào có thể phiên dậy sóng gió? Càng đừng nói cái gì thoát mệt nhọc.”</p><p>“Nga? Long Linh cũng bại lộ, hết thảy đều ở kế hoạch bên trong.” Thấy rõ đến điểm này, Tử Vi tiên tử mỉm cười.</p><p>Long Linh tồn tại là nàng suy tính đi ra, trước kia nàng còn có nghi ngờ. Bởi vì vô chủ Long cung thế nhưng có thể thu tứ đại long tướng, linh tính siêu việt tầm thường.</p><p>Đợi nàng tính ra Long Linh tồn tại sau, Long Linh lừa gạt Long Công, tạo thành Long Công luyện hóa Long cung biểu hiện giả dối, thiên đình phương diện cũng liền trong lòng biết rõ ràng.</p><p>Long Công hỏi kế Tử Vi tiên tử, Tử Vi tiên tử liền tương kế tựu kế, thiết hạ tàng long quật này cạm bẫy.</p><p>Này cạm bẫy không chỉ nhằm vào Đông Hải cổ tiên, càng mưu tính Long Linh, Đế Tàng Sinh.</p><p>Nếu không có này phân bày mưu nghĩ kế, Tử Vi tiên tử như thế nào dám lợi dụng chúng mục nhìn chăm chú sát chiêu, đem bất bại phúc địa cuối cùng tình hình chiến đấu quảng làm tản đâu?</p><p>Tử Vi tiên tử đi vào một tòa tiên cổ ốc, mượn đến nhân cổ rõ ràng ở bên trong.</p><p>Nàng trong lòng âm thầm cân nhắc: “Kế tiếp, muốn nhằm vào Phương Nguyên xuân thu thiền.”</p><p>Bất bại phúc địa chiến trường.</p><p>Oanh!</p><p>Long cung bị hung hăng đánh bay, Long Linh ở bên trong hoảng loạn thét chói tai, hoang mang lo sợ.</p><p>Mộng đạo công phạt sát chiêu bị đánh gãy, giám thiên tháp khôi phục cũ trạng, thoát ly hư hóa trạng thái. Trong tháp thiên đình cổ tiên cười to, lần này kế dụ địch lấy được thành công.</p><p>“Đáng giận, nguyên lai này hết thảy đều ở thiên đình trong kế hoạch, tình hình chiến đấu chưa bao giờ thoát ly bọn họ nắm trong tay!” Phương Nguyên mặt trầm như nước, không thể không thừa nhận, “Một trận chiến này chúng ta thua!”</p><p>Băng Tắc Xuyên cũng ý thức được điểm này, nhưng hắn như cũ lớn tiếng tê rống, điều khiển cổ tiên nhằm phía giám thiên tháp.</p><p>Giám thiên tháp bay ngược, tốc độ cực nhanh, làm cho nam bắc chư tiên càng thêm tuyệt vọng.</p><p>“Nên rút!” Phương Nguyên mắt chuyển động, hắn có định tiên du làm trung tâm bát chuyển sát chiêu, nếu là vận dụng thích đáng, còn là có phá vây hy vọng.</p><p>Nhưng mà phía sau, lấy Lục Úy Nhân cầm đầu, thiên đình liên can cổ tiên vì phụ, đem Phương Nguyên đám người bao quanh vây quanh.</p><p>Phương Nguyên một phương tựa như vây thú lâm thời phản công, thập phần điên cuồng.</p><p>Lục Úy Nhân tuỳ thời dùng ra một cái tiên đạo sát chiêu, tên là bát phương tịnh thổ.</p><p>Này chiêu chính là phòng ngự sát chiêu, không chỉ có thể phòng ngự tự thân, càng có thể thêm vào người khác.</p><p>Bát phương tịnh thổ sát chiêu tác dụng dưới, ở nháy mắt hình thành một các cát đất viên cầu, bao lại cổ tiên, thoải mái đỡ các tiên đạo sát chiêu.</p><p>Mặc dù là kiếp vận đàn sát chiêu cũng là như thế.</p><p>Trong lúc nhất thời, địch ta song phương đều toát ra kinh dị sắc, Lục Úy Nhân triển lộ đi ra thực lực lại siêu việt chúng tiên dự kiến.</p><p>Lục Úy Nhân phát huy, đem nam bắc chư tiên hoàn toàn kéo vào tuyệt vọng vực sâu càng sâu chỗ.</p><p>Mặt khác một bên, Long Công thoát khỏi Đế Tàng Sinh, sát tiến Long cung đi.</p><p>Đế Tàng Sinh muốn truy kích, lại bị giám thiên tháp các tiên cổ ốc tạm thời bám trụ.</p><p>“Long Công, ngươi này lớn nhất phản đồ!” Long Linh thét chói tai, tránh ở Long cung ở chỗ sâu trong.</p><p>Long Công trong lúc nhất thời cũng tìm không đến, tiên nguyên không cần tiền giống như truyền thụ mà ra, lại mạnh mẽ luyện hóa Long cung.</p><p>Hắn cười nói: “Còn muốn đa tạ ngươi, vì chúng ta giải quyết Đế Tàng Sinh này đại phiền toái. Nay chỉ cần ta hoàn toàn chấp chưởng Long cung, Đế Tàng Sinh cũng không thể không khuất phục cho ta, thiên đình sẽ đạt được trong lịch sử cường đại nhất truyền kỳ thái cổ hoang thú!”</p><p>Long Linh tức giận đến oa oa kêu to, một bên mắng to Long Công ti bỉ âm hiểm, một bên tích cực ngăn cản Long Công cường luyện, đồng thời khẩn cấp triệu hồi Đế Tàng Sinh.</p><p>Đế Tàng Sinh rống giận liên tục, ý đồ phá tan ngăn trở.</p><p>Thiên đình trận tuyến lung lay sắp đổ, thời khắc mấu chốt, giám thiên tháp lại phát uy, thúc dục ra mệnh bại sát chiêu.</p><p>Đế Tàng Sinh đứng mũi chịu sào, bị hung hăng chèn ép đi xuống.</p><p>Phương Nguyên một phương cổ tiên ở mệnh bại sát chiêu hạ, nháy mắt tổn thất hơn phân nửa.</p><p>Cửu chuyển tiên đạo sát chiêu uy lực, thật sự quá mức khủng bố.</p><p>Duy độc Phương Nguyên hoàn toàn miễn dịch mệnh bại sát chiêu oai, ngạo nghễ độc lập.</p><p>“Phương Nguyên, ngươi đừng tưởng dễ chịu.”</p><p>“Ngươi là chạy không thoát.”</p><p>“Này đó tiên đạo sát chiêu đều là cố ý cho ngươi chuẩn bị! Hảo hảo nếm thử đi.”</p><p>Gần mười vị bát chuyển cổ tiên vây khốn Phương Nguyên, đại lượng sát chiêu bao phủ trụ hắn, trong lúc nhất thời nhưng lại làm hắn khó có thể điều động trong tiên khiếu cổ trùng.</p><p>“Là nghĩ nhằm vào của ta xuân thu thiền? Đáng giận!” Phương Nguyên cắn răng, phấn khởi toàn lực thúc dục sát chiêu phản công.</p><p>Hắn không tiếc đạo ngân hao tổn, ngàn vạn kiếm hồn quỷ giao phi vũ, nhưng như cũ bị thiên đình cổ tiên ngăn chặn, đúng là phá vây không thể.</p><p>Bỗng nhiên một thanh âm vang lên triệt thiên địa long rống, Đế Tàng Sinh cự to lớn long đầu đánh thẳng về phía trước, chàng loạn Phương Nguyên vòng vây.</p><p>Này đầu truyền kỳ thái cổ hoang thú cũng là nóng nảy, đối này khác không quan tâm, cứng rắn lần lượt vô số sát chiêu, bôn hướng Long cung hồi viện.</p><p>“Ha ha ha, chậm!” Long Công cười to, hắn đã luyện hóa Long cung hơn phân nửa, hơn nữa sắp bắt lấy Long Linh.</p><p>Long Linh thét chói tai: “Cho dù chết, ta cũng sẽ không làm cho ngươi như nguyện!”</p><p>Oanh!</p><p>Một tiếng nổ, Long cung tự bạo mở ra, vô số mảnh nhỏ mọi nơi bay vụt, nguyên bản rộng lớn Long cung chỉ còn lại có nhất mảnh nhỏ nền cùng mấy căn đình trụ.</p><p>“Chính là giờ phút này!” Thừa dịp này hỗn loạn, Phương Nguyên cuối cùng giãy một ít trói buộc, phân thân ngang nhiên thúc dục tiên đạo sát chiêu -- xuân thu tất thành!</p><p>“Ma đầu muốn phản công, ta đến hộ vệ chư vị tiên hữu.” Lục Úy Nhân kêu to, lại thúc giục ra bát phương tịnh thổ, bảo vệ vô số cổ tiên.</p><p>“Chính là hiện tại!” Cùng thời khắc đó, Tử Vi tiên tử cũng nhanh chóng động thủ, thúc giục ra một cái tiên đạo sát chiêu -- nhất thị đồng nhân!</p><p>Long Công trực tiếp xé rách bảo vệ chính mình bát phương tịnh thổ, trong tay nâng còn sót lại Long cung, sát hướng Phương Nguyên.</p><p>Trên đường hắn gặp được Đế Tàng Sinh, Đế Tàng Sinh cũng là chủ động cúi đầu, tỏ vẻ thần phục!</p><p>“Phương Nguyên ngươi cũng đi chết đi.” Long Công thuấn di bình thường, xuất hiện ở Phương Nguyên trước mặt.</p><p>Sinh tử tồn vong thời điểm, Phương Nguyên vội vàng thúc dục sát chiêu, nhưng bị này khác thiên đình cổ tiên đủ loại thủ đoạn liên lụy.</p><p>Phanh.</p><p>Một tiếng trầm đục, hắn bị Long Công nhất kích đánh bạo, huyết nhục cốt tra chung quanh vẩy ra, hồn phách lại tại chỗ hoàn toàn băng giải tiêu tán.</p><p>Hắn đã chết.</p><p>Phương Nguyên vừa chết, hi vọng cuối cùng cũng sẽ không có.</p><p>Băng Tắc Xuyên đám tàn binh bại tướng hồn bay phách lạc, trong lúc nhất thời lăng ở chỗ cũ.</p><p>Có người chủ động đầu hàng, Băng Tắc Xuyên đám người cũng là hét lớn một tiếng, như cũ đánh về phía Long Công.</p><p>Long Công cười lạnh, liên tục trảo đánh, Băng Tắc Xuyên đám người không một may mắn thoát khỏi, đều bỏ mình.</p><p>Một lát sau, nam bắc chư tiên chết chết, hàng hàng, trận này có một không hai đại chiến cuối cùng hạ xuống màn che.</p><p>“Chúng ta thắng lợi!”</p><p>“Thiên đình uy vũ, Long Công uy vũ!”</p><p>Chúng tiên hoan hô, trung châu lại nhấc lên vui mừng tiếng động.</p><p>Long Công sắc mặt bình thản, ánh mắt nhìn quét một tuần, đứng ở Lục Úy Nhân trên người.</p><p>Lục Úy Nhân cúi đầu: “Long Công đại nhân có gì phân phó?”</p><p>Long Công khẽ cười một tiếng, ý vị thâm trường nói: “Còn muốn ít nhiều ngươi cho mượn nhân cổ đến, lần này đại chiến ngươi bỏ gian tà theo chính nghĩa, thiên đình đem vui lòng phong thưởng.”</p><p>Lục Úy Nhân vội vàng ra tiếng cảm tạ.</p><p>Long Công lại âm thầm truyền âm, hỏi thăm Tử Vi tiên tử: “Kia sát chiêu khởi hiệu sao?”</p><p>Tử Vi tiên tử: “Là. Sẽ đối Lục Úy Nhân xuống tay sao?”</p><p>Long Công âm thầm trả lời: “Vô phương, lưu trữ hắn. Nếu chúng ta ám hại hắn, về sau ai dám đầu nhập vào chúng ta? Kia sát chiêu bất quá là một tầng bảo hiểm, mặc kệ Phương Nguyên có hay không trùng sinh, chỉ cần đại thế ở ta, trọng đến một lần lại có ngại gì?”</p><p>Nói tới đây, Long Công hít sâu một hơi: “Chúng ta mưu tính đạt tới.”</p><p>Tử Vi tiên tử thanh âm có chút nghẹn ngào: “Đúng vậy, mượn dùng túc mệnh cổ chữa trị, chúng ta hấp dẫn bốn vực cổ tiên xâm phạm, kích phát rồi Trung Châu cao thấp cùng chung mối thù chi tâm, loại bỏ bên trong địch nhân. Đại thời đại tiến đến, chúng ta Trung Châu đem vạn người một lòng, đoàn kết nhất trí, ta thiên đình mệnh lệnh, chắc chắn được đến chân thành vâng theo cùng quán triệt.”</p><p>Nàng biết Long Công sẽ chết.</p><p>Long Công ha ha cười, đối với chính mình tử vong lơ đễnh, hắn còn cổ vũ Tử Vi tiên tử: “Có ngươi ở, ta thực yên tâm.”</p><p>Trí đạo cổ tiên không hề ở chỗ tiền tuyến chém giết, càng nhiều ý nghĩa ở chỗ mưu đồ đại cục.</p><p>“Sư phụ!” Phía sau, ở Phượng Cửu Ca dẫn dắt, Phượng Kim Hoàng khóc, đi vào Long Công trước mặt.</p><p>Nàng cũng biết, trước mắt giờ phút này là Long Công cuối cùng thời gian.</p><p>Long Công sờ sờ Phượng Kim Hoàng đầu, mở miệng nói: “Người luôn luôn sinh lão bệnh tử, huống hồ lá rụng về cội, cũ không đi, mới như thế nào có thể đến? Đồ nhi ngươi không cần quá mức bi thương.”</p><p>Đồng thời, Long Công lại âm thầm truyền âm, dặn dò nói: “Hoàng nhi a, thành tựu tiên tôn, dẫn dắt thiên đình, đi hướng cao nhất đi. Chúng ta Trung Châu bị này khác bốn vực giáp ở trung ương, thuộc loại tứ chiến nơi, không có địa lợi. Nhưng chúng ta cũng có chúng ta ưu thế, chúng ta có được môn phái chế độ, tác dụng chậm mười phần. Ban đầu cho dù là Trung Châu mười đại cổ phái, cũng chỉ là miễn cưỡng trấn áp duy trì Trung Châu cục diện. Vô số môn phái, tán tu ma đạo, sớm đối ta thiên đình chiếm lấy chứa nhiều tu hành tài nguyên, thập phần bất mãn.”</p><p>“Mà nay trận này đại chiến sau, lòng người biến hóa, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, có báo thù tâm tư, cơ hồ tái không nội hoạn ẩn ưu. Thiên đình sẽ là Trung Châu lòng người sở hướng. Thiên thời địa lợi nhân hoà, thiên đình tồn tại mấy trăm vạn năm, có được túc mệnh cổ, sớm đã có thiên thời. Này chiến hậu, liền có được ngũ vực lớn nhất nhân hòa. Đi chinh phục đi, đi thống nhất nhân tộc! Đi thành lập thiên thu muôn đời cũng không từng có quá bá nghiệp!”</p><p>“Vi sư, có thể cho ngươi làm, cũng cũng chỉ có nhiều như vậy.”</p><p>Nói xong câu đó, Long Công thu hồi ánh mắt, lưu luyến nhìn phía chân trời.</p><p>Nơi xa thiên không, tà dương như máu.</p><p>Tịch dương quang chiếu rọi ở Long Công trên người.</p><p>Hắn long giác bẻ gẫy, lại càng hiển bá đạo dữ tợn.</p><p>Long đồng oánh nhuận, còn có chiến ý lưu lại.</p><p>Long lân vết thương luy luy, vết máu loang lổ, một đôi long trảo dưới không biết có bao nhiêu bát chuyển tính mệnh.</p><p>Thiên đình chư tiên quay chung quanh hắn, huyền phù ở chung quanh, lẳng lặng nhìn hắn.</p><p>Không người lời nói.</p><p>Đế Tàng Sinh cúi đầu, giống như thật lớn tượng đá, vẫn không nhúc nhích.</p><p>Đại địa chấn chiến, phát ra từng đợt nặng nề ù ù chi âm.</p><p>Giờ khắc này, bao vây lấy ngũ vực giới bích hoàn toàn trừ khử, địa mạch cấu kết, nguyên bản ngăn cách ngũ vực hoàn toàn thống hợp nhất thể!</p><p>Không có giới bích trở ngại, ngũ vực đem tự do lưu thông. Đồng thời thiên địa nhị khí sai biệt cũng sẽ dần dần trừ khử, ngũ vực nhất thống tái không khách quan chướng ngại.</p><p>Long Công mỉm cười, dùng đối tương lai đầy cõi lòng chờ mong tình cảm nói khẽ nói --</p><p>“A... Đại thời đại, tiến đến.”</p><p>Đây là hắn cuối cùng một câu.</p><p>Dứt lời, hắn chậm rãi nhắm lại hai mắt.</p><p>Long ngự thượng tân, thọ tẫn mà chết.</p><p>Giống như này tịch dương, một thế hệ truyền kỳ tại đây khắc kết thúc!</p><p>Nhưng hắn vô địch dáng người, thật sâu khắc khắc ở vô số người Trung Châu đáy mắt.</p><p>Hắn hy sinh cùng kính dâng tinh thần, giống như ngọn lửa, thiêu đốt ở vô số người trong lòng!</p><p>Long Công, Long Công! </p>\n\t\t\t \n\n                    "
}