{
  "href": "https://doctruyenchufull.vip/633401bcbea2d9fb2f85a2ce",
  "title": "Chương 1756: Thu Hoạch Thâu Sinh Tiên Cổ",
  "chapterNumber": "1756",
  "slug": "chuong-1756-thu-hoach-thau-sinh-tien-co",
  "previousLink": "chapters-truyenchufull/1755-chuong-1755-phan-than-trung-sinh",
  "currentLink": "chapters-truyenchufull/1756-chuong-1756-thu-hoach-thau-sinh-tien-co",
  "nextLink": "chapters-truyenchufull/1757-chuong-1757-long-ta-deu-biet",
  "contentHTML": "\n\n                        <p> Lang Gia phúc địa.</p><p>Một đoàn dị nhân cổ tiên, chờ đợi ở truyền tống tiên trận bên cạnh, trông mong đợi.</p><p>Bỗng nhiên, tiên trận vận chuyển lên, phát ra lóng lánh chói mắt quang huy.</p><p>Dị nhân cổ tiên giữa, đứng ở trước nhất mặt Lang Gia hắc mao địa linh nhất thời mừng rỡ, mở miệng hô: “Trở lại, trở lại!”</p><p>Đứng ở hắn phía sau có tuyết dân, người đá, mặc nhân cổ tiên, giờ phút này vẻ mặt đều có chút phức tạp.</p><p>Lang Gia phúc địa vừa mới gặp thiên đình xâm phạm, ngại cho bốn tộc đại liên minh minh ước, này ba đại dị nhân tộc đàn đều có giúp đỡ mao dân, thủ hộ Lang Gia phúc địa, chống cự thiên đình trách nhiệm.</p><p>Lang Gia địa linh hướng bọn họ cầu viện thời điểm, này ba nhà dị tộc đều lão đại không muốn, một bụng mật vàng, đối với ký kết này phân minh ước vạn phần hối hận.</p><p>Nhưng hối hận lại có có gì hữu dụng đâu?</p><p>Minh ước ngay tại chính mình trên người, không thể vi phạm.</p><p>Cho dù trăm phương nghìn kế thành công vi bối minh ước, có năng lực như thế nào đâu?</p><p>Nay nhân tộc chính là năm vực thống trị giả, hoàn toàn xứng đáng bá chủ, dị nhân tộc đàn cuộc sống không gian phi thường nhỏ hẹp, chỉ có lẫn nhau liên hợp lại, khả năng cùng có lợi cùng tồn tại đi xuống.</p><p>Này chiến lược là tuyệt đối không có sai.</p><p>Chính là ba nhà dị tộc vạn vạn thật không ngờ, Lang Gia phái thế nhưng rước lấy thiên đình!</p><p>Thiên đình là loại nào tồn tại!</p><p>Đây chính là nhân tộc thứ nhất thế lực, sừng sững mấy trăm vạn năm không ngã quái vật lớn a.</p><p>Cùng thiên đình so sánh với, 4 tộc đại liên minh quá mức nhỏ bé, tiểu cánh tay bắp chân hoàn toàn kinh không nổi ép buộc a.</p><p>Cho nên, làm Lang Gia địa linh hướng này ba nhà cầu viện thời điểm, này ba nhà đều thực không muốn, ra sức khước từ.</p><p>Không thành tưởng, ngay tại phía sau, Phương Nguyên ở bảo hoàng thiên treo bán Lôi Quỷ chân quân ba căn xương ngực, lần này chiến tích dường như cơn lốc giống nhau, đảm đương dị nhân cổ tiên thể xác và tinh thần.</p><p>Bọn họ thấy được một tia đối kháng thiên đình hy vọng.</p><p>Nhưng là trọng yếu hơn là Lang Gia phúc địa cũng có bát chuyển cấp bậc chiến lực!</p><p>Nếu cự tuyệt Lang Gia địa linh xin giúp đỡ, ba tộc trừ bỏ muốn đối mặt minh ước nghiêm trị ở ngoài, còn muốn đối mặt Phương Nguyên như vậy khả địch bát chuyển cổ tiên.</p><p>Trong lòng cân bằng hoàn toàn nghiêng, đầu tiên là tuyết dân thay đổi lập trường, tỏ vẻ toàn lực duy trì Lang Gia phái, theo sau mặc nhân, người đá cũng sửa miệng, nguyện ý chân chính xuất lực.</p><p>“Ta hấp thu Phương Nguyên đảm đương khách khanh thái thượng trưởng lão, thật sự là rất chính xác!” Lang Gia địa linh đạt tới mục đích, trong lòng rất là khuây khoả.</p><p>Hắn được đến Phương Nguyên tin tức sau, biết hắn phải về đến, liền linh cơ vừa động, dẫn dắt này đó dị nhân cổ tiên tiến đến nghênh đón Phương Nguyên.</p><p>Hào quang tán đi, Phương Nguyên thân ảnh xuất hiện ở trước mặt mọi người.</p><p>Dị nhân cổ tiên sắc mặt khác nhau, Lang Gia địa linh đầu tiên cùng Phương Nguyên chào hỏi.</p><p>Phương Nguyên nhìn quét liếc mắt một cái, trong lòng cười thầm: “Như nhau đời trước cảnh tượng. Lại nói tiếp, Lang Gia địa linh cũng có chút chính trị cổ tay, hiểu được lợi dụng ta đến chèn ép này khác minh hữu đâu.”</p><p>Nhưng Phương Nguyên không nghĩ hàn huyên, vô duyên vô cớ lãng phí thời gian. Cùng đời trước giống nhau, hắn chỉ đối Tuyết Nhi gật gật đầu, liền đứng dậy rời đi.</p><p>Này động tác nhỏ, cũng là làm cho tuyết dân bộ tộc dị nhân cổ tiên rất là hưng phấn.</p><p>Cũng làm cho người đá, mặc nhân hai phương ghen ghét không thôi.</p><p>Bởi vì cùng Lôi Quỷ chân quân một trận chiến, Phương Nguyên ở chúng tiên trong lòng địa vị thật to thăng cấp, bất quá lúc này Phương Nguyên tâm như chỉ thủy.</p><p>Trùng sinh trở về, hắn chiến lực lại trở lại thất chuyển cao nhất nhất cấp, cùng thiên đình có vẻ, căn bản tính không được cái gì.</p><p>Trên thực tế, cho dù là đời trước bát chuyển cao nhất chiến lực, có năng lực như thế nào đâu?</p><p>Phương Nguyên cùng Lang Gia địa linh lén một phen trao đổi, Lang Gia địa linh trả lại Phương Nguyên đạo khả đạo tiên cổ, cũng báo cho Phương Nguyên biết thiên đình quả nhiên cài xuống thủ đoạn, Lang Gia phúc địa lưu lại rất nhiều bất lợi đạo ngân.</p><p>Lang Gia địa linh có vẻ phi thường lo lắng.</p><p>Bởi vì hắn đã dùng hết toàn lực, nhưng đều đem này đó đạo ngân không có cách nào.</p><p>Phương Nguyên trong lòng biết rõ ràng, biết này đó đạo ngân đó là thiên đình đại danh đỉnh đỉnh tinh đầu sát chiêu một bộ phận, bị Phượng Cửu Ca cố ý lưu lại.</p><p>Đời trước, thiên đình phát động lần thứ hai thế công, này đó đạo ngân liền hóa thành lốc xoáy thông đạo, trực tiếp truyền tống bốn vị bát chuyển cổ tiên tiến vào.</p><p>Này chiến Phương Nguyên tuy rằng đạt được định tiên du thất chuyển tiên cổ, nhưng bại lộ diêm đế sát chiêu, còn có Toán Bất Tẫn thân phận, càng vĩnh viễn mất đi Lang Gia phái này minh hữu.</p><p>Cuối cùng, Phương Nguyên lui lại, thiên đình cũng không thể không lui lại, trường sinh thiên làm được lợi ngư ông.</p><p>Phương Nguyên giả bộ không biết, đáp lại Lang Gia địa linh nói: “Thái thượng đại trưởng lão chớ quá mức sốt ruột, còn là trước làm cho ta suy tính một phen, hảo hảo mưu đồ, nhìn xem như thế nào ứng đối trước mắt cục diện.”</p><p>Lang Gia địa linh thở dài một tiếng: “Cũng tốt.”</p><p>Hắn có điểm kỳ quái, Phương Nguyên cư nhiên đối Trường Mao chân ý một chữ không đề cập tới, cái đó và Phương Nguyên trước kia tính tình không hợp a.</p><p>Bất quá Lang Gia địa linh cũng không tưởng nhắc nhở Phương Nguyên, dù sao đối với Trường Mao chân ý, hắn tuy rằng đáp ứng bồi thường cho Phương Nguyên, nhưng trong lòng là phi thường không tha.</p><p>Lúc này trí tuệ cổ, còn tại Lang Gia phúc địa giữa.</p><p>Phương Nguyên liền đi vào trí tuệ cổ trước mặt, ở trong này ba ngày ba đêm, lợi dụng trụ đạo phân thân không ngừng suy tính.</p><p>Lúc này đây trùng sinh, cùng phía trước so sánh với, có chút đặc thù.</p><p>Trùng sinh đi vòng vèo thời gian dài, có mấy năm quang âm.</p><p>Bất quá này cũng thực hợp lý.</p><p>Bởi vì lúc ấy Phương Nguyên trụ đạo phân thân đã có thất chuyển tu vi, xuân thu thiền cũng tăng lên tới thất chuyển, hơn nữa lại dùng xuân thu tất thành như vậy sát chiêu.</p><p>Phương Nguyên bản thể bị giết chết, trụ đạo phân thân tự bạo, xuân thu thiền động lực hơn xa tiền lệ, tự nhiên liền trùng sinh đến sớm hơn một ít thời gian.</p><p>Về phần lúc ban đầu trùng sinh, Phương Nguyên chỉ có lục chuyển tu vi, nhưng về tới năm trăm năm trước, đó là thiên ý quấy phá, chính là trường hợp đặc biệt!</p><p>“Kỳ thật ở Hồng Liên chân truyền, cũng có xuân thu nhất định như vậy sát chiêu, có thể trùng sinh đến đi qua riêng thời gian điểm. Nhưng là này sát chiêu không thể cam đoan trùng sinh thành công, bởi vậy ta mới lựa chọn xuân thu tất thành sát chiêu, ngăn chặn thất bại khả năng tính.”</p><p>Phương Nguyên nhìn thoáng qua xuân thu thiền.</p><p>Lúc này xuân thu thiền, đã không phải đời trước thất chuyển, mà là về tới lục chuyển.</p><p>Hơn nữa bởi vì vừa mới trùng sinh, trạng thái cũng không tốt, thập phần uể oải không phấn chấn, thân hình khô vàng như khô mộc, cần thời gian nghỉ ngơi chỉnh đốn.</p><p>“Hồng Liên chân truyền, không hề thiếu sát chiêu có thể làm xuân thu thiền gia tốc phục hồi như cũ. Xuân thu thiền không hổ là Hồng Liên ma tôn bản mạng tiên cổ, hiệu quả thật sự quá cường đại.”</p><p>Phương Nguyên trong lòng cảm thán không thôi.</p><p>Nay hắn, sớm đã không phải phàm nhân cổ sư, bởi vậy không có bị xuân thu thiền nứt vỡ không khiếu ẩn ưu.</p><p>Chiếu như vậy phát triển đi xuống, không cần Phương Nguyên gia tốc xuân thu thiền phục hồi như cũ, đợi cho mấy năm sau Trung Châu luyện cổ đại hội, xuân thu thiền có thể tự động phục hồi như cũ. Kể từ đó, Phương Nguyên có năng lực lại vận dụng xuân thu tất thành sát chiêu.</p><p>“Nhưng thiên đình như thế cường thế, ta cho dù có thể lại trùng sinh, nếu là tìm không thấy chiến thắng thiên đình pháp môn, trùng sinh bao nhiêu lần cũng là uổng công.”</p><p>Hồi tưởng đời trước, Phương Nguyên trong lòng như là áp lên một khối cự thạch.</p><p>Thiên đình bày ra đi ra nội tình, tuyệt đối là sâu không lường được, rung động thế gian!</p><p>Trong tiên mộ cổ tiên đến tột cùng có bao nhiêu, Phương Nguyên đến bây giờ cũng không thấy được cực hạn.</p><p>Long Công chi cường, tuyệt đối là á tiên tôn chiến lực, trong lịch sử chỉ sợ chỉ có Bạc Thanh khả năng có thực lực đối kháng. Phương Nguyên chính mình đều bị Long Công giết, Long Công quả thực cường thế rối tinh rối mù!</p><p>Đương nhiên, tôn giả thủy chung là vô địch tồn tại, cho dù là Long Công ở bọn họ sát chiêu trước mặt cũng không đủ xem.</p><p>Nhưng cứ như vậy, tôn giả trong lúc đó cách không giao thủ, đều tự mưu đồ, làm nguyên bản liền hỗn độn cục diện trở nên càng thêm phức tạp.</p><p>Tôn giả phục bút ùn ùn, lần lượt ảnh hưởng toàn bộ đại cục, Phương Nguyên hiện tại hồi tưởng lại, đều từng đợt đau đầu.</p><p>Trừ bỏ Long Công ở ngoài, còn có Tử Vi tiên tử, Trần Y, Lệ Hoàng, Thanh Dạ, Viên Quỳnh Đô đám người.</p><p>Này đó cổ tiên đều là tinh nhuệ, đều không chấp nhận được một tia khinh thường.</p><p>Càng đáng sợ hay là bọn họ tinh thần, vì thiên đình, bọn họ có thể không ngại hy sinh, tre già măng mọc.</p><p>Cái loại này đối thiên đình, đối nhân đạo điên cuồng tín ngưỡng, làm cho Phương Nguyên đều cảm thấy một tia kiêng kị.</p><p>“Tìm không thấy chiến thắng thiên đình phương pháp, mặc dù có vô số lần trùng sinh cơ hội, đều là hư. Vì chiến thắng thiên đình, cuộc đời này ta muốn đem hết toàn lực, không buông tha bất luận cái gì một cái thăng cấp chính mình cơ hội!”</p><p>“Ta phải tốt mưu tính một phen.”</p><p>Phương Nguyên trầm quyết tâm tư tiến hành suy tính.</p><p>Không hề nghi ngờ, trùng sinh là có kỹ xảo.</p><p>Phương Nguyên tuy có tiên tri ưu thế, nhưng này chính là một tầng trí nhớ. Hắn hiện tại đã cùng phía trước không giống với, là một cái danh truyền thiên hạ thất chuyển đệ nhất nhân, nhất cử nhất động đều có rộng khắp ảnh hưởng.</p><p>Nếu là hắn vì cực nhỏ tiểu lợi, cải biến rất nhiều sự tình, như vậy ảnh hưởng lại sẽ lại lần nữa mở rộng, làm sự thật phát sinh thật lớn thay đổi, làm Phương Nguyên trùng sinh ưu thế bạo hàng.</p><p>Nhưng nếu hắn bởi vậy bó tay bó chân, sợ hãi thay đổi, như vậy mình thăng cấp không đủ, kết quả là như cũ không phải thiên đình đối thủ.</p><p>Này trong đó cần nắm chắc tốt cân bằng.</p><p>Còn có mấu chốt một điểm, muốn phòng bị này khác cổ tiên quá sớm biết Phương Nguyên vừa trọng sinh.</p><p>Bí mật này Phương Nguyên bảo tồn càng lâu, đối hắn lại càng có lợi.</p><p>Phương Nguyên này một phen mưu đồ, hao phí bảy tám canh giờ, cuối cùng là làm rõ rõ ràng, có một cái khổng lồ mà lại tinh xảo kế hoạch.</p><p>Phương Nguyên gọi Lang Gia địa linh: “Ngươi trong tay có bao nhiêu tiên cổ? Đem danh sách liệt đi ra cho ta xem, ta nghĩ trước suy sau, cảm thấy luyện đạo chân ý đối ta tác dụng không lớn. Nếu là có thích hợp tiên cổ, có lẽ ta sẽ buông tha cho luyện đạo chân ý, lựa chọn này đó tiên cổ.”</p><p>“A!” Lang Gia địa linh kinh hô một tiếng, mừng rỡ, “Này tốt, ta lập tức đem danh sách liệt cho ngươi.”</p><p>Đối với Lang Gia địa linh mà nói, luyện đạo chân ý tượng trưng ý nghĩa thập phần trọng đại. Liền giống như túc mệnh cổ đối với thiên đình, trừ bỏ thân mình công hiệu uy lực ở ngoài, cũng có tinh thần giá trị.</p><p>Chính là phía trước, Lang Gia địa linh lộng đã mất Phương Nguyên đãng hồn sơn, ngại cho minh ước, không thể không đem luyện đạo chân ý bồi thường cấp Phương Nguyên, kỳ thật hắn là thực không tình nguyện.</p><p>Phương Nguyên nhìn danh sách, phát hiện thâu sinh tiên cổ rõ ràng ở bên trong!</p><p>Hắn âm thầm gật gật đầu, cảm thấy vừa lòng. Theo điểm này liền hãy nhìn đi ra, Lang Gia địa linh không có bao nhiêu giấu diếm.</p><p>Phía trước Phương Nguyên dùng U Hồn chân truyền, cùng Lang Gia địa linh trao đổi Trường Mao chân truyền, song phương đều có giữ lại, áp đáy hòm gì đó đều không có trao đổi.</p><p>Trong Lang Gia phái, Trường Mao luyện đạo chân ý, Trường Mao luyện đạo đại trận, tứ hải giai chuẩn, luyện thủy, thâu sinh tiên cổ, thiên bà toa la, trường sinh thiên cầu viện chi ước vân vân, đều là giữ ở trong tay, sẽ không dễ dàng lấy ra cùng Phương Nguyên trao đổi.</p><p>Đời trước, Phương Nguyên theo Lang Gia địa linh trong tay đạt được luyện đạo chân ý, làm nhà mình luyện đạo cảnh giới kéo lên đến chuẩn vô thượng đại tông sư cảnh giới, một bước lên trời!</p><p>Như vậy lựa chọn cũng không sai, luyện đạo cảnh giới mang cho Phương Nguyên thật lớn giúp.</p><p>Nhưng hiện tại Phương Nguyên trùng sinh trở về, cảnh giới cùng đời trước nhất trí, như cũ là luyện đạo chuẩn vô thượng đại tông sư. Đồng dạng một phần luyện đạo chân ý, đối với Phương Nguyên mà nói là vô dụng.</p><p>Đây là bởi vì Phương Nguyên bản thể cảnh giới, hướng tới là cùng trụ đạo phân thân cùng cấp cùng chung.</p><p>Không giống ma tôn U Hồn phân thân, Phương Nguyên chế tạo trụ đạo phân thân lớn nhất ước nguyện ban đầu, chính là làm cho trụ đạo phân thân tắm rửa trí tuệ vầng sáng, giúp hắn bản thể suy tính. Này phân công tác, không có cảnh giới sao được?</p><p>Nay tuy rằng chính là trụ đạo phân thân trùng sinh, nhưng trụ đạo phân thân cảnh giới như nhau dĩ vãng, Phương Nguyên bản thể cảnh giới tự nhiên cũng đi theo tăng nhanh.</p><p>Cho nên này một đời, Phương Nguyên làm một cái bất đồng lựa chọn: “Ta lựa chọn thâu sinh tiên cổ, còn có này đó... Ân, trụ đạo tiên cổ, đều cho ta đi.”</p><p>Lang Gia địa linh ngẩn người, chợt rõ ràng lưu loát đáp ứng xuống dưới: “Tốt!” </p>\n\t\t\t \n\n                    "
}