{
  "href": "https://doctruyenchufull.vip/633401c3bea2d9fb2f85a2ef",
  "title": "Chương 1757: Lòng Ta Đều Biết",
  "chapterNumber": "1757",
  "slug": "chuong-1757-long-ta-deu-biet",
  "previousLink": "chapters-truyenchufull/1756-chuong-1756-thu-hoach-thau-sinh-tien-co",
  "currentLink": "chapters-truyenchufull/1757-chuong-1757-long-ta-deu-biet",
  "nextLink": "chapters-truyenchufull/1758-chuong-1758-sat-tien-doat-tai",
  "contentHTML": "\n\n                        <p> Phương Nguyên đánh giá thâu sinh tiên cổ.</p><p>Này chích tiên cổ hình như ong mật, có người lớn quyền đầu lớn nhỏ, trên người vằn vàng đen giao nhau, toàn thân bao phủ một tầng màu đỏ tươi mỏng manh vầng sáng. Một khi phi vũ vận động lên, tầng này màu đỏ tươi vầng sáng sẽ đại thịnh.</p><p>Tối chọc người chú ý là ong mật vĩ châm, nhọn phi thường duệ tinh tế, hơn nữa chiều dài vượt xa ong mật thân mình, lại có người lớn cẳng tay giống nhau chiều dài.</p><p>Căn cứ nghe đồn, thâu sinh tiên cổ chính là Đạo Thiên ma tôn tuổi trẻ khi đạt được thứ nhất chích tiên cổ, lai lịch phi phàm.</p><p>Phương Nguyên nhìn thâu sinh tiên cổ, không khỏi suy nghĩ tràn ra: “Lại nói tiếp, Đạo Thiên tuy rằng là Ma Tôn, nhưng kỳ thật tính tình bình thản, không hề thị sát, hoàn toàn không giống U Hồn ma tôn. Bất quá cũng đang là vì như vậy tính tình, hắn mới vừa khai sáng ra thâu đạo này lưu phái.”</p><p>Phương Nguyên đối Đạo Thiên ma tôn còn là có vẻ hiểu biết.</p><p>Đạo Thiên ma tôn chính là thiên ngoại chi ma, một lòng muốn trở về nguyên lai thế giới, nhưng tính tình bình thản, không thích chém giết, lại muốn tích lũy tài nguyên, không ngừng tu hành, tìm kiếm đến về nhà khả năng.</p><p>Làm sao bây giờ?</p><p>Đối mặt này nan đề, thâu đạo -- chính là hắn cấp ra xinh đẹp trả lời!</p><p>Mười đại tôn giả là trong nhân tộc lịch sử, nhất kiệt xuất nhân vật.</p><p>Phương Nguyên trùng sinh sau, đối này đó tôn giả càng cảm thấy hứng thú, càng thêm coi trọng.</p><p>Có thể nói, Phương Nguyên đời trước quay chung quanh chữa trị túc mệnh cổ mà triển khai có một không hai đại chiến, tôn giả khởi đến hết sức quan trọng tác dụng, mỗi một lần tôn giả ra tay đều cơ hồ muốn đảo điên toàn bộ chiến cuộc.</p><p>Tôn giả vô địch lực lượng, tôn giả sâu xa mưu tính, đều cấp Phương Nguyên để lại cực kì khắc sâu ấn tượng.</p><p>Bỗng nhiên, Phương Nguyên trong đầu linh quang chợt lóe.</p><p>“Vô Cực, Tinh Tú, Nguyên Thủy, Nguyên Liên, Cự Dương, Hồng Liên, Nhạc Thổ, đều dùng đủ loại phương thức, tham dự ngũ vực có một không hai đại loạn chiến.”</p><p>“Còn lại Đạo Thiên, Cuồng Man, U Hồn ba vị không có ra tay quá.”</p><p>“Không, U Hồn đã bị tù binh, chỉ còn lại có một đoàn hồn phách, như thế nào khả năng còn có động thủ năng lực. Ta kế thừa ảnh tông chân truyền, dẫn dắt tham dự ảnh tông tham chiến, thân mình liền khả tính làm là hắn ra tay.”</p><p>“U Hồn ma tôn tuy rằng cường hãn vô cùng, sát tính thứ nhất, chết sau lại tích tụ thực lực, đạt tới toàn lưu phái ít nhất đại tông sư khủng bố cảnh giới, chỉ bằng cảnh giới, liền có thể xem như lịch sử thứ nhất, siêu việt sở hữu tôn giả.”</p><p>“Nhưng là hắn cũng phải tuân thủ căn bản nhất quy củ, không có tiên nguyên, không có cổ trùng, chỉ còn lại có một đoàn tàn hồn, không bột đố gột nên hồ, bị thiên đình giam giữ gắt gao.”</p><p>“Như vậy Đạo Thiên, Cuồng Man hai vị ma tôn, có hay không lường trước quá sẽ có ngũ vực có một không hai đại loạn chiến?”</p><p>“Hẳn là đều có thể tính đến đi. Dù sao Nguyên Thủy, Vô Cực đều tính đi ra hơn nữa để lại chuẩn bị ở sau, này hai vị tu vi ngang nhau cửu chuyển tôn giả, lại là người đời sau, sao có thể có thể tính không đến?”</p><p>“Bọn họ tính đến cuộc chiến, như vậy hay không để lại cái gì can thiệp thủ đoạn?”</p><p>“Đạo Thiên có lẽ một lòng một dạ muốn trở về, như vậy Cuồng Man đâu? Trong lịch sử, hắn cũng là ma tôn công lên thiên đình đâu. Hắn lưu lại thủ đoạn khả năng rất cao a.”</p><p>“Kiếp trước không có hiển lộ, nhưng đời này ta là hay không có thể tìm đến Cuồng Man lưu lại thủ đoạn, lại thêm lợi dụng đâu?”</p><p>Phương Nguyên nghĩ đến đây, không khỏi trước mắt sáng ngời, đây là một cái rất tuyệt ý tưởng!</p><p>Đối mặt thiên đình bực này quái vật lớn, trừ phi hắn trở thành cửu chuyển tôn giả, nếu không phải mượn lực.</p><p>Lúc này, một bên đứng Lang Gia địa linh đánh gãy Phương Nguyên suy nghĩ: “Phương Nguyên, ngươi nay được bát chuyển thâu sinh tiên cổ, trong tay bát chuyển tiên cổ giống như đã cao tới 5 chích! Chậc chậc, thật sự là không thể tưởng tượng a. Ngươi bất quá chính là thất chuyển tu vi, thế nhưng có được 5 chích bát chuyển tiên cổ! Trong lịch sử ngươi như vậy ví dụ, cũng là có thể đếm được trên đầu ngón tay.”</p><p>Lang Gia địa linh chậc chậc lấy làm kỳ, cảm thán không thôi.</p><p>Phương Nguyên giờ phút này được thâu sinh cổ, trên người còn có thái độ cổ, tuệ kiếm cổ, tự thủy lưu niên, hồn thú lệnh, thật là 5 chích tiên cổ.</p><p>Này đương nhiên không tính trí tuệ cổ, bởi vì trí tuệ cổ cao tới cửu chuyển!</p><p>Lang Gia địa linh đối Phương Nguyên vẫn đều thực chú ý, cho nên đối với tình huống của hắn, còn là có vẻ hiểu biết.</p><p>Phương Nguyên cười cười, cũng là lơ đễnh.</p><p>Chẳng lẽ hắn còn muốn nói cho Lang Gia địa linh, trong tương lai hắn còn muốn đạt được xuân, hạ, đại khí, hối cổ này đó bát chuyển tiên cổ sao?</p><p>Nói ra, có thể hay không đem Lang Gia địa linh dọa đến?</p><p>“Chính là này chích thâu sinh tiên cổ, lưu có tai hại. Năm đó Đạo Thiên ma tôn lưu lại, lại sợ hãi này cổ mang cho chúng sinh quá lớn ách nan, bởi vậy chỉ để lại ba lượt sử dụng cơ hội. Đời trước Lang Gia thủ vệ chiến, ba lượt cơ hội đều dùng hết, giết chết Lôi Quỷ chân quân, theo sau thâu sinh cổ đã bị Trần Y lợi dụng nhân quả thần thụ sát chiêu, trực tiếp phá hủy.”</p><p>“Này còn không phải thâu sinh toàn bộ chỗ thiếu hụt. Đơn thuần lợi dụng thâu sinh tiên cổ, địch ta chẳng phân biệt, đối phó địch nhân đồng thời, lại hội nguy hại chính mình. Cái này thực xấu hổ.”</p><p>“Cho nên được đến thâu sinh tiên cổ sau, ta còn phải cân nhắc ra một ít sát chiêu đến, ít nhất thay đổi này tai hại.”</p><p>“Nếu là mới có thể, giải quyết điệu thâu sinh tiên cổ ba lượt sử dụng cơ hội hạn chế, không thể nghi ngờ liền rất tốt.”</p><p>Phương Nguyên trong đầu chứa nhiều suy nghĩ chợt lóe lướt qua.</p><p>Bất quá, hắn cũng rõ ràng, thâu sinh tiên cổ ba lượt sử dụng cơ hội chính là Đạo Thiên ma tôn khi còn sống hạn chế, chính mình muốn đánh phá thập phần gian nan, hy vọng cực kỳ xa vời.</p><p>Nghĩ đến đây, Phương Nguyên đối Lang Gia địa linh mỉm cười: “Thái thượng đại trưởng lão, này chích thâu sinh tiên cổ tựa hồ chỉ có ba lượt sử dụng cơ hội a? Thái thượng đại trưởng lão khả rõ ràng là chuyện gì xảy ra sao?”</p><p>Lang Gia địa linh trong lòng khiếp sợ.</p><p>Phương Nguyên cư nhiên nhìn thấu!</p><p>Điều này khả năng?</p><p>Đây chính là Đạo Thiên ma tôn động tay chân, mặc dù là chính mình đều không thể phát giác. Theo bề ngoài đến xem, không hề manh mối, hết thảy bình thường.</p><p>Cho dù là tiền nhiệm địa linh vận dụng các loại luyện đạo thủ đoạn, cũng vô pháp phát hiện Đạo Thiên ma tôn hạn chế.</p><p>Phương Nguyên chính là nhìn vài lần, hắn liền hiểu rõ đi ra?!</p><p>Lang Gia địa linh vẻ mặt vẻ khiếp sợ, bật thốt lên hỏi: “Ngươi là như thế nào phát giác?”</p><p>Lời vừa ra khỏi miệng, Lang Gia địa linh sắc mặt lại thay đổi, bởi vì này dạng vừa hỏi, không thể nghi ngờ là chứng thật Phương Nguyên nói.</p><p>Hắn ho khan một tiếng, vẻ mặt xấu hổ nói: “Không phải ta cố ý giấu diếm ngươi a, ta là tính toán nói.”</p><p>Địa linh tuy rằng không thể nói dối, nhưng là có thể động tâm tư mưu đồ. Giống trước mắt hắc mao địa linh, dã tâm bừng bừng, lãnh đạo khả năng cũng cử không sai. Mà hắn tiền nhiệm bạch mao địa linh, càng am hiểu ẩn nhẫn, đem Lang Gia phúc địa kinh doanh gió nổi nước lên.</p><p>Hắc bạch địa linh, ai cũng có sở trường riêng.</p><p>Hắc mao địa linh “Tính toán nói ra chân tướng”, cụ thể là chỉ “Làm Phương Nguyên phát hiện miêu nị sau nói ra chân tướng”, không hề tính nói dối.</p><p>Phương Nguyên nhìn hắc mao địa linh, cười như không cười: “Thái thượng đại trưởng lão a, vốn muốn thay đổi lấy luyện đạo chân ý, chỉ dựa vào này đó tiên cổ lại không được. Hiện tại thâu sinh cổ lại là loại trạng thái này, càng thêm một số vật, đến bổ túc giữa chênh lệch giá.”</p><p>Hắc mao địa linh phạm vào một cái xem thường, lầu bầu một câu: “Này ta đương nhiên biết. Ngươi nói đi, còn cần cái gì?”</p><p>Phương Nguyên khóe miệng mỉm cười: “Ta có một cái đề nghị.”</p><p>Hắn nói ra đề nghị, đại ý đó là cùng này khác ba tộc làm sâu sắc hợp tác, dùng Lang Gia phái nội tình đến đổi lấy ba dị tộc trong tay trụ đạo tiên cổ.</p><p>Lang Gia địa linh không khỏi kinh ngạc: “Còn đổi trụ đạo tiên cổ? Nói như vậy, Phương Nguyên ngươi là tưởng hướng trụ đạo phương diện phát triển?”</p><p>Phương Nguyên gật gật đầu.</p><p>Đây là phải.</p><p>Hắn hiện tại, còn không có diệt trừ Hạ Tra, khuyết thiếu xuân hạ thu đông tứ đại trụ đạo tiên cổ, cũng không có theo Thiết Khu Trung trên người được đến thất chuyển nhận cổ, quang âm phi nhận sát chiêu cũng không dùng được.</p><p>Phương Nguyên trên người trụ đạo tiên cổ chủ yếu nơi phát ra cho hai bộ phận, chủ yếu bộ phận là Hắc Phàm chân truyền, tiếp theo là kinh hồng loạn đấu đài lưu lại hạ một ít cổ trùng.</p><p>Phương Nguyên luyện đạo cảnh giới là chuẩn vô thượng đại tông sư, hắn trụ đạo cảnh giới cũng đồng dạng như thế!</p><p>Hơn nữa trước mắt, Hồng Liên chân truyền như cũ ở quang âm sông dài bên trong, Phương Nguyên còn phải xông pha quang âm sông dài.</p><p>Đương nhiên cần trụ đạo phương diện cường ngạnh thực lực!</p><p>Lang Gia địa linh gật gật đầu: “Ta đây liền buông tha này nét mặt già nua, cùng này khác ba tộc nói chuyện đi. Phương Nguyên a, trước mắt mấu chốt còn là thiên đình. Chúng ta nhanh chóng đem phúc địa bất lợi đạo ngân diệt trừ, sau đó mau chóng bí mật di chuyển mới là a.”</p><p>Phương Nguyên vội vàng an ủi sốt ruột tâm ưu hắc mao địa linh: “Lòng ta đều biết, yên tâm đi. Ta thu thập này đó trụ đạo tiên cổ, cũng là vì đối phó thiên đình. Lang Gia phúc địa bất lợi đạo ngân, ta cũng có một ít ứng đối phương án, quá đoạn thời gian ta muốn thay đổi chúng ta siêu cấp tiên trận.”</p><p>“Ngươi đều biết là được.” Hắc mao địa linh vỗ vỗ Phương Nguyên bả vai, đi rồi.</p><p>Hắn hành động hiệu suất cực cao, sau đó không lâu liền đàm thỏa đáng, cầm trong tay trụ đạo tiên cổ giao cho Phương Nguyên.</p><p>Đến tận đây, xem như Lang Gia phái thân mình cất trong kho, hơn nữa theo dị nhân trong tay đổi lấy mà đến, tổng cộng có 5 chích trụ đạo tiên cổ, 3 chích lục chuyển, hai thất chuyển.</p><p>Thất chuyển có thời ẩn tiên cổ, thời châm tiên cổ, lục chuyển có tiên cổ tạc nhật, nhất tuần, luy niên.</p><p>Đối Phương Nguyên tối có giúp chính là thời ẩn tiên cổ, này cổ khả vì cổ tiên ẩn thân, Phương Nguyên cực mừng.</p><p>Thời châm tiên cổ chính là công phạt chi cổ, thúc dục đi ra, sẽ phát ra tế châm ám sát cường địch.</p><p>Còn lại 3 chích lục chuyển, tạm được, nhiều lắm làm như phụ trợ tiên cổ.</p><p>Một ngày sau.</p><p>Đại lượng bát chuyển tiên tài nện xuống, luyện ra một đoàn thất thải lốc xoáy.</p><p>Trí tuệ cổ chủ động đầu nhập lốc xoáy giữa, như là mèo ngửi được mùi cá.</p><p>Phương Nguyên mở ra chí tôn tiên khiếu, đem thất thải lốc xoáy dắt đến chính mình phúc địa đi.</p><p>Lúc trước, Lang Gia địa linh chính là dựa vào này thủ đoạn, đem trí tuệ cổ theo hồ tiên phúc địa lừa gạt đến Lang Gia phúc địa đi.</p><p>Phương Nguyên đời trước cũng dùng là phương pháp này.</p><p>Lúc này đây, hắn tuy rằng quen thuộc, nhưng làm bộ như xa lạ bộ dáng, đối Lang Gia địa linh thủ đoạn tán thưởng không thôi.</p><p>Giấu diếm chính mình lại lần nữa trùng sinh bí mật, sẽ muốn theo này đó chi tiết bắt đầu làm lên.</p><p>Hắc mao địa linh tuy rằng bị Phương Nguyên tiếng tiếng khen ngợi, nhưng trong lòng mất mát loại tình cảm sớm toát ra đến.</p><p>“Ai, cảm giác trong lòng vắng vẻ.” Hắc mao địa linh thật sâu thở dài, hắn nhưng là đối trí tuệ cổ mơ ước thật lâu sau. Không nghĩ tới cuối cùng còn là Phương Nguyên, trong toàn bộ quá trình, hắc mao địa linh còn đáp đi vào đại lượng thọ cổ.</p><p>Nhưng không có cách nào a, ở thiên đình sẽ lần thứ hai xâm phạm đại thế hạ, vì phòng ngừa trí tuệ cổ lưu lạc đến thiên đình trong tay, hắc mao địa linh không những nguyện ý, cũng phải nắm bắt cái mũi cúi đầu!</p><p>“Này phân tiên cổ phương ngươi tốt tốt xem, kế tiếp chúng ta sẽ muốn luyện ra này chích tiên cổ đến.” Phương Nguyên thu hồi trí tuệ cổ sau, qua tay đưa cho Lang Gia địa linh một phần tiên cổ phương.</p><p>Lang Gia địa linh cẩn thận nhìn lên: “Vạn ngã tiên cổ?”</p><p>“Không sai. Này cổ đối ta có trọng dụng chỗ, có thể thật lớn đề cao của ta chiến lực, đối phó thiên đình rất giúp.” Phương Nguyên vừa nói, vừa đi ra này phiến sơn cốc, “Các ngươi hảo hảo chuẩn bị một chút, ta cái này ra ngoài sưu tầm chủ yếu 4 loại tiên tài.”</p><p>“Ai đợi đã, ngươi không phải muốn thay đổi phúc địa đại trận sao?”</p><p>Phương Nguyên đầu cũng không quay, chính là vẫy vẫy tay: “Yên tâm, lòng ta đều biết thật sự.”</p><p>Lang Gia địa linh: “...” </p>\n\t\t\t \n\n                    "
}