{
  "href": "https://doctruyenchufull.vip/6333daa6bea2d9fb2f84d7d3",
  "title": "Chương 176 : Thứ 175 chương Áp lực tiệm sinh",
  "chapterNumber": "176",
  "slug": "chuong-176-thu-175-chuong-ap-luc-tiem-sinh",
  "previousLink": "chapters-truyenchufull/175-chuong-175-thu-174-chuong-tieu-than-bo",
  "currentLink": "chapters-truyenchufull/176-chuong-176-thu-175-chuong-ap-luc-tiem-sinh",
  "nextLink": "chapters-truyenchufull/177-chuong-177-thu-176-chuong-hy-sinh-giac-ngo",
  "contentHTML": "\n\n                        <p> “Ngươi hỏi ta vì cái gì kia cổ sư tới giết ta? Ta như thế nào biết!” Đối mặt Thiết Nhược Nam vấn đề, Phương Chính nháy mắt mấy cái, rất là vô tội.</p><p>“Nếu là ngươi làm một sự tình, thật sự hy vọng ngươi không cần giấu diếm. Bởi vì thực khả năng ngươi vô tâm một câu, lại đối phá án sinh ra thật lớn giúp.” Cô gái thành khẩn nói.</p><p>Phương Chính lắc đầu:“Ta cũng buồn bực đâu, kia đoạn thời gian ta đều ở buồn đầu tu luyện, như thế nào liền đưa tới ám sát. Bất quá sau, người bên người thay ta phân tích, này ma đạo cổ sư rất khả năng đã bị này khác hai gia tộc thuê, cố ý đến bóp chết như ta vậy tân tinh. Ngươi cũng biết, Bạch gia cùng Hùng gia, hướng đến đều đối ta Cổ Nguyệt gia thực cừu thị. Nhất là Hùng gia tối có hiềm nghi, bọn họ từng liền mời chào hấp thu quá ma đạo cổ sư.”</p><p>“Hùng gia sao......” Thiết Nhược Nam nghe xong không khỏi có chút ủ rũ. Hùng gia đã muốn bị lang triều thôn tính tiêu diệt, xem ra này manh mối lại chặt đứt.</p><p>Nhưng mà đúng lúc này, ngoài cửa truyền đến một trận ồn ào thanh.</p><p>“Mau nhìn, kia không phải người Hùng gia trại sao?”</p><p>“Hùng gia trại không phải diệt, như thế nào còn có sứ giả tiến đến!?”</p><p>Hùng gia trại sứ giả xuất hiện, dẫn phát rồi một hồi lan đến toàn bộ sơn trại gợn sóng, mọi người nghị luận ào ào.</p><p>Rất nhanh còn có tin tức, theo gia chủ các truyền ra.</p><p>“Hùng gia trại còn có đại lượng người sống sót.”</p><p>“Bọn họ là chủ động rút lui khỏi, lợi dụng tổ tiên lưu lại một chích cổ, đồng thời biến mất rất nhiều người thân hình, man thiên quá hải !”</p><p>“Này đàn vô liêm sỉ này nọ, tiêu cực tránh chiến, làm cho lang triều lan tràn đến chúng ta bên này.”</p><p>“Hừ, Hùng gia những người này cao lớn thô kệch, kỳ thật trong lòng âm hiểm thật sự. Muốn mượn dùng lang triều, đến suy yếu chúng ta. Rất ti bỉ !”</p><p>Cổ Nguyệt tộc nhân giai lòng đầy căm phẫn.</p><p>Hùng gia sứ giả xuất hiện, làm Thanh Mao sơn toàn bộ cục diện đều đã xảy ra biến hóa nghiêng trời lệch đất.</p><p>Nguyên bản nghĩ đến sau này chính là Bạch gia cùng Cổ Nguyệt gia song hùng chi tranh, thật không ngờ, như cũ là ba nhà tranh bá.</p><p>Bất quá, ngẫm lại cũng thoải mái. Hùng gia trại là sừng sững mấy trăm năm mà không ngã gia tộc, đồng dạng có mang nội tình. Thế nào một nhà không có lão tổ tông, không có áp đáy hòm thủ đoạn?</p><p>Hùng gia sứ giả đi rồi, Cổ Nguyệt Bác lập tức mời dự họp gia lão hội nghị.</p><p>“Hùng gia trại này đó cẩu thằng nhãi con, thực không phải cái này nọ. Cư nhiên trực tiếp lui lại !”</p><p>“Quả nhiên không thể xem thường bất luận kẻ nào a. Hùng gia trại vẫn xếp hạng tộc của ta cùng Bạch gia sau, ở Thanh Mao sơn thuộc loại điếm để thế lực. Nhưng thế nhưng có như vậy mưu đồ, sau này càng phải để tâm.”</p><p>“Bọn họ muốn mượn đao giết người, mượn dùng lang triều đến diệt trừ chúng ta. Thật đúng là bị bọn họ thực hiện được, nếu không kia chích giảo điện bái, chúng ta vị tất hội hy sinh nhiều như vậy gia lão. Những người này thật sự là đáng chết!”</p><p>“Nếu không Thiết thần bộ xuất hiện, chỉ sợ ngay cả hai nhà tộc trưởng đều phải chết. Những người này không thể không công buông tha bọn họ.”</p><p>“Yêu cầu bồi thường là phải. Là chúng ta cùng Bạch gia đồng loạt xuất lực, đem giảo điện bái phiền toái xử lý điệu. Nhưng là như thế nào tác muốn bồi thường, còn cần tinh tế cân nhắc.”</p><p>Các gia lão ngươi một lời, ta nhất ngữ, thương nghị ra cuối cùng kết quả.</p><p>Cổ Nguyệt bộ tộc đem phái sứ giả, đi sứ Hùng gia trại. Cần phải tìm hiểu ra Hùng gia hư thật.</p><p>Nếu Hùng gia cường đại, phải cùng Bạch gia liên hợp. Nếu Hùng gia quá mức nhỏ yếu, nói không chừng liền trực tiếp phái người tiễu trừ, cướp lấy bọn họ nguyên tuyền.</p><p>“Như vậy, ai đi sứ Hùng gia trại có vẻ thích hợp đâu?” Cổ Nguyệt Bác nhìn quét chung quanh, hỏi, “Vị nào gia lão khả đảm đương này trọng trách!”</p><p>Đường trung nhất thời trầm mặc xuống dưới.</p><p>Các gia lão ngươi nhìn ta, ta nhìn ngươi, ai cũng không nguyện ý đi.</p><p>Hiện tại đúng là nội đấu khẩn trương, phân công ích lợi bánh ngọt thời khắc mấu chốt. Nếu đi sứ Hùng gia, khiến cho chính mình nhất mạch rắn mất đầu, bị người khác sở thừa dịp, sau khi trở về đại cục đã định, tìm ai khóc đi?</p><p>“Lão thân cảm thấy, muốn đi sứ Hùng gia, phải có một người lão luyện thành thục, kinh nghiệm phong phú, khả một mình đảm đương một phía. Đang ngồi chư vị giữa, chỉ có Mạc Trần gia khả đảm đương này trọng trách!” Cổ Nguyệt Dược Cơ bỗng nhiên nói.</p><p>Cổ Nguyệt Mạc Trần hừ lạnh một tiếng, lập tức phản bác:“Muốn nói tư cách, Dược Cơ đại nhân so với lão phu càng thêm thâm hậu. Hơn nữa ở danh vọng phương diện, lão phu theo không kịp, cam bái hạ phong. Đi sứ Hùng gia trại, xem ra còn phải làm phiền Dược Cơ đại nhân xuất lực.”</p><p>“Mạc Trần gia lão lời nói cực kỳ, ta cũng đề cử Dược Cơ đại nhân.” Một vị gia lão đứng ra.</p><p>“Ta ngược lại cảm thấy Mạc Trần đại nhân, hơn thích hợp.” Một vị khác gia lão tắc lập tức mở miệng phản bác.</p><p>Trường hợp một trận hỗn loạn.</p><p>Cổ Nguyệt Bác cao tòa chủ vị, mắt lạnh nhìn, không có lên tiếng.</p><p>Dược mạch đã muốn có thoát ly chính mình ý đồ, không ở chịu hắn nắm trong tay. Cho nên hắn hai không nghĩ giúp, tĩnh xem giữa sân thế cục.</p><p>Đây là lấy Dược mạch cùng Mạc mạch lần đầu đánh giá.</p><p>Song phương đều có chính trị minh hữu, có thể thấy được ở đây hạ, hai phương thủ lãnh đều làm rất nhiều thỏa hiệp, cùng ích lợi trao đổi. Nhưng tổng thể mà nói, Dược mạch hơn cường thế một ít.</p><p>Cổ Nguyệt Dược Cơ nhân vọng, cùng với Xích mạch khuynh hướng, là tạo thành này cục diện nguyên nhân chủ yếu.</p><p>Cổ Nguyệt Bác thờ ơ lạnh nhạt, đem cá nhân trận doanh đều âm thầm ghi tạc trong lòng.</p><p>Làm tộc trưởng, hắn đương nhiên không hy vọng nhìn đến hư danh, này đó gia lão đều là đối thủ của hắn. Nhưng hắn quyết định trước tĩnh xem này biến, ẩn mà không phát.</p><p>“Mạc mạch nắm giữ tài nguyên cùng quyền bính nhiều lắm, lại đánh mất người thừa kế, bởi vậy Dược mạch mới vội vã nhảy ra, tưởng cắn một ngụm. Cho nên trận này tranh đấu mấu chốt, ngay tại một người trên người.”</p><p>Cổ Nguyệt Bác âm thầm cân nhắc, đem ánh mắt chuyển qua Phương Nguyên trên người.</p><p>Phương Nguyên vẫn ngồi ngay ngắn tại vị trí, trầm mặc không nói.</p><p>“Xem ra này Phương Nguyên cùng Mạc mạch đi còn không phải rất gần, còn không có đạt thành ích lợi nhất trí hiệp ước. Nếu không đã sớm ra tiếng tương trợ. Đây là hay không là của ta cơ hội đâu?” Cổ Nguyệt Bác không khỏi suy nghĩ.</p><p>Nhưng vào lúc này, Phương Nguyên bỗng nhiên theo chỗ ngồi trực tiếp đứng lên.</p><p>Hắn này động tác, nhất thời hấp dẫn mọi người ánh mắt.</p><p>Sau đó hắn nhất ngữ kinh người:“Đi sứ sơn trại, sự tình quan trọng yếu, quan hệ đến tộc của ta hưng suy tồn vong. Ta nguyện chờ lệnh, đảm đương đi sứ chi trách, vì gia tộc tham tẫn Hùng gia hư thật!”</p><p>“Cái gì?”</p><p>“Phương Nguyên thế nhưng chủ động yêu cầu đi?”</p><p>“Hắn đây là cái gì ý tứ? Hắn là thật khờ hoặc là giả ngốc? Không sợ khi trở về, ích lợi đã muốn bị chia cắt hết sao!”</p><p>Chúng gia lão ào ào toát ra kinh nghi sắc.</p><p>Phương Nguyên đều có này tính. Nếu là đi sứ Hùng gia trại, có lẽ có thể tìm kiếm đến cơ hội, đem ba nhà xung đột khơi mào. Mặc dù không thể, cũng có rời đi cơ hội.</p><p>“Chờ một chút! Ai đều có thể đảm đương sứ giả, duy độc Phương Nguyên không thể!” Đại môn bỗng nhiên mở ra, Thiết Nhược Nam đi trước làm gương, lập tức xâm nhập.</p><p>Phương Nguyên nghiêng người hồi đầu, đồng tử hơi hơi co rụt lại. Liền thấy Thiết cha con cất bước mà đến, đồng thời phía sau còn đi theo hai người, một vị cùng Phương Nguyên tướng mạo giống quá, đúng là hắn đệ đệ Cổ Nguyệt Phương Chính. Một vị khác còn lại là Cổ Nguyệt Giang Hạc.</p><p>“Không biết Thiết thần bộ này đến, có gì chỉ bảo?” Cổ Nguyệt Bác đứng dậy đón chào, hắn ngữ khí có chút không hờn giận. Đây là Cổ Nguyệt gia tộc nội nghị, các ngươi như thế nào có thể trực tiếp xông tới.</p><p>“Cổ Nguyệt tộc trưởng, cùng với chư vị gia lão, tiểu nữ đã muốn điều tra đi ra, kia từng tập sát Cổ Nguyệt Phương Chính ma đạo cổ sư chân chính thân phận.” Thiết Huyết Lãnh mở miệng nói.</p><p>“Nga? Là như thế này......”</p><p>“Kia ma đạo cổ sư, không phải là Hùng gia trại sai sử sao?”</p><p>“Chẳng lẽ này trong đó có cái gì tin tức bất thành?”</p><p>“Không sai. Người này ma đạo cổ sư chân chính thân phận, kỳ thật là chân núi trong thôn một gã thợ săn. Chính là cơ nguyên trùng hợp, thành một gã ma đạo cổ sư. Hắn tên là Vương Nhị, sở dĩ tập sát Cổ Nguyệt Phương Chính, cũng là bởi vì Phương Chính tự mình ca ca Phương Nguyên!” Nói xong, Thiết Nhược Nam gắt gao nhìn gần Phương Nguyên.</p><p>“Ca ca, không thể tưởng được ngươi dĩ nhiên là người như thế!” Một bên Phương Chính, rất nhanh quyền đầu, trong mắt toát ra một cỗ phẫn nộ.</p><p>“Tiểu cô nương, ngươi lời này là cái gì ý tứ?” Cổ Nguyệt Mạc Trần thanh âm trầm thấp xuống dưới.</p><p>“Chẳng lẽ nói, là Phương Nguyên thuê này ma đạo cổ sư, đến ám sát hắn tự mình đệ đệ Phương Chính bất thành?” Cổ Nguyệt Dược Cơ ẩn hàm vẻ hưng phấn.</p><p>Liền ngay cả Cổ Nguyệt Bác cũng sắc mặt động dung, tại chỗ ngồi hơi hơi điều chỉnh tư thế.</p><p>“Các ngươi tưởng xóa.” Thiết Nhược Nam lại lắc đầu, “Chân thật tình huống, là Phương Chính lạm sát kẻ vô tội, sát hại Vương lão hán một nhà, khiến cho Vương Nhị trả thù. Nhưng Vương Nhị cũng không biết Phương Nguyên có một bào đệ, hắn đem Phương Chính lầm cho rằng là Phương Nguyên, bởi vậy ra tay tập sát báo thù.”</p><p>“Tiểu cô nương, lấy việc cần chú ý chứng cớ.” Có gia lão mở miệng nói.</p><p>“Ta đương nhiên là có chứng cớ. Cổ Nguyệt Giang Hạc, mời ngươi đem ngươi biết nói, đều nói xuất hiện đi.” Thiết Nhược Nam có bị mà đến, cũng không bối rối.</p><p>Cổ Nguyệt Giang Hạc thở dài một hơi, hắn sợ hãi nhìn Thiết cha con liếc mắt một cái, run run đi lên tiến đến, sau đó bùm một chút quỳ trên mặt đất, khóc hào đứng lên:“Đây là thuộc hạ thất trách, thỉnh tộc trưởng trách phạt!”</p><p>Cổ Nguyệt Bác sắc mặt âm trầm như nước:“Có chuyện gì, ngươi trước tiên là nói về đi ra. Không thể có gì một tia giấu diếm!”</p><p>Lúc trước, Phương Nguyên giết chết Vương lão hán một nhà, đúng là Cổ Nguyệt Giang Hạc quản hạt phạm vi, bị đuổi tới hiện trường hắn phát hiện. Bởi vì khảo hạch đánh giá duyên cớ, hắn đem chuyện này đè ép xuống dưới, giấu diếm không báo. Thật không ngờ, hôm nay sự việc đã bại lộ, bị Thiết Nhược Nam đâm.</p><p>“Sự tình là cái dạng này......” Giang Hạc lắp bắp nói tiếp, nội dung thật không có thêm mắm thêm muối, thập phần giản dị, phù hợp tình hình thực tế.</p><p>Giờ này khắc này, hắn không dám nói dối. Phương Nguyên cũng là gia lão, hắn cũng không dám nói ngoa.</p><p>“Thật không ngờ, chân tướng dĩ nhiên là như vậy!”</p><p>“Phương Nguyên giết Vương Nhị phụ thân, Vương Nhị đi trả thù, kết quả tìm được rồi Phương Chính. Thì ra là thế......”</p><p>“Phương Chính là bị tai bay vạ gió a, thay Phương Nguyên cản một kiếp đâu.”</p><p>Chúng gia lão khe khẽ nói nhỏ.</p><p>Phương Chính đem quyền đầu toản càng chặt, trong lòng có lửa giận đang không ngừng bốc lên, hắn rốt cục nhịn không được, đối Phương Nguyên gầm nhẹ đứng lên:“Ca ca, ngươi như thế nào có thể như vậy thảo gian nhân mạng đâu. Kia lão nhân cùng cô gái, đều là vô tội phàm nhân, ngươi như thế nào có thể hạ thủ được?!”</p><p>Đối mặt đệ đệ chức trách, Phương Nguyên thờ ơ, sung nhĩ không nghe thấy bình thường.</p><p>Cổ Nguyệt Phương Chính cũng không phải trọng điểm.</p><p>Phương Nguyên nhìn về phía Thiết cha con. Có thể tại như vậy trong khoảng thời gian ngắn, liền đào móc ra tầng này chân tướng, thực không hổ thần bộ tên.</p><p>Mặc kệ bọn họ dùng cái gì cổ trùng, loại nào thủ đoạn, có thể làm Giang Hạc khuất phục, chủ động vạch trần ra bản thân bí mật, thật là có bản lĩnh.</p><p>Như vậy bản sự, làm cho Phương Nguyên càng thêm chắc chắc, hắn giết tử Cổ Kim Sinh sự tình, tất nhiên sẽ bị Thiết cha con bóc trần. Này chính là vấn đề thời gian thôi. Dù sao đây là cổ thế giới, có thể dùng cổ đến gây án, cũng có thể dùng cổ đến phá án.</p><p>Áp lực tiệm sinh a......</p><p>  </p>\n\t\t\t \n\n                    "
}