{
  "href": "https://doctruyenchufull.vip/633401d6bea2d9fb2f85a351",
  "title": "Chương 1760: Tương Lai Thân Của Phương Nguyên",
  "chapterNumber": "1760",
  "slug": "chuong-1760-tuong-lai-than-cua-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1759-chuong-1759-lai-thu-hong-lien-chan-truyen",
  "currentLink": "chapters-truyenchufull/1760-chuong-1760-tuong-lai-than-cua-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1761-chuong-1761-hoang-dai-tien-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên lại đi lên thạch liên đảo.</p><p>Càng chính xác ra, là đời này lần đầu tiên, nhưng đời trước hắn đã là đi lên quá.</p><p>Một bước vào thạch liên đảo, Phương Nguyên liền đắm chìm ở Hồng Liên ma tôn trí nhớ hình ảnh bên trong.</p><p>Này ở hắn đời trước cũng đã xem qua, đời này chính là lặp lại, nhưng Phương Nguyên như trước có chút xúc động.</p><p>“Hồng Liên ma tôn xem như tối đặc thù một vị tôn giả. Hắn vốn có cửu chuyển tu vi, nhưng lợi dụng xuân thu thiền trùng sinh, xem như bỏ qua cửu chuyển tôn vị.”</p><p>“Nhưng nếu là hắn không buông tha mà nói, hắn liền không thể trở lại quá khứ, thay đổi sự thật, bù lại trong lòng hối hận cùng tiếc nuối.”</p><p>“Cho nên, đến sau lại, hắn mới khai sáng ra tương lai thân, cùng với trước có cổ nhân, sau có người tới này đó sát chiêu...”</p><p>Chịu tải Hồng Liên chân truyền thạch liên đảo, thân mình còn có ẩn hình biệt tích năng lực, thiên đình muốn tìm được cực không dễ dàng. Cho tới nay, đều không có cái gì thu hoạch.</p><p>Đời trước, cũng sắp phải có thu hoạch thời điểm, còn bị Phương Nguyên phá hủy, cuối cùng Phượng Cửu Ca không thể không vận dụng Đại Đồng phong sát chiêu, phá hủy thạch liên đảo. Đứng ở thiên đình góc độ đến xem, cũng đủ bi ai.</p><p>Phương Nguyên đặt chân chỗ tòa này thạch liên đảo, vẫn đứng yên ở nơi này, có mấy trăm vạn năm lịch sử.</p><p>Không biết vì cái gì, lúc này đây Phương Nguyên đứng ở trên thạch liên đảo, nhìn ngoài đảo cuồn cuộn nước sông, bỗng nhiên lại có một chút hiểu ra.</p><p>“Này quang âm sông dài khởi nguyên chi điểm, nên đó là toàn bộ thế giới khải thủy là lúc.”</p><p>“Quang âm sông dài chung kết chi điểm, tự nhiên là toàn bộ thế giới hủy diệt là lúc.”</p><p>“Quang âm sông dài dọc, nó chiều dài, là toàn bộ thế giới trải qua. Mà quang âm sông dài ngang, nó độ rộng, tắc đối ứng thế gian mỗi một phân sự vật -- hoa điểu ngư trùng, người thú cỏ cây vân vân.”</p><p>“Thực hiển nhiên, thế giới càng phồn vinh, tồn tại sự vật liền càng nhiều, quang âm sông dài lại càng là rộng lớn. Thế giới càng cằn cỗi hoang vu, tồn tại sự vật lại càng thiếu, quang âm sông dài lại càng hẹp hòi.”</p><p>Phương Nguyên có trụ đạo chuẩn vô thượng cảnh giới, lúc này linh quang hiện ra, hiểu ra đủ loại, lại đối trùng sinh càng tăng hiểu biết.</p><p>“Ta trùng sinh bản chất, kỳ thật chính là hạ du tương lai ý chí, thông qua xuân thu thiền, trốn vào thượng du, hơn nữa cùng thượng du mỗ cái thời gian ta dung hợp nhất thể.”</p><p>“Thế giới này thời gian chân lý, quyết định thế giới duy nhất, không hề tồn tại bất luận cái gì song song không gian. Khi ta trùng sinh khi, hạ du như cũ đang chảy xuôi. Ở ta chết sau tương lai, thực hiển nhiên chính là thiên đình chế bá, tứ vực thúc thủ bố cục.”</p><p>“Nhưng hiện tại ta trùng sinh, tựa như một đoàn giọt mực nước ở tại nguyên bản trong veo nước sông trung. Theo ta thay đổi càng ngày càng nhiều sự vật, làm cho một số sự vật tồn tại, làm cho một số sự vật biến mất, này đoàn mực sẽ dần dần nhuộm dần càng nhiều nước sông, đem mặt sông nhuộm thành khác nhan sắc.”</p><p>“Đợi cho mực nhuộm dần đến thiên đình chữa trị túc mệnh cổ, tổ chức luyện cổ đại hội thời điểm, rất nhiều sự vật đều sinh ra kịch biến, tương lai liền cải biến.”</p><p>Phương Nguyên vốn là theo trên địa cầu xuyên qua lại đây, ở trên địa cầu có một danh từ, xưng là bươm bướm hiệu ứng.</p><p>Phương Nguyên hiện tại rồi đột nhiên hiểu được, đối với này cổ thế giới mà nói, mực hiệu ứng càng có thể chuẩn xác trình bày trùng sinh sau ảnh hưởng.</p><p>“Đương nhiên, ta có thể dễ dàng thay đổi này khác sự vật, là vì túc mệnh cổ không hề hoàn hảo, càng mấu chốt là ta vốn chính là thiên ngoại chi ma, không chịu số mệnh trói buộc.”</p><p>“Nếu là Hồng Liên ma tôn trùng sinh đến đi qua, rất khó thay đổi này khác sự vật trạng thái, luôn hẳn là các loại nguyên do làm sự vật trở về vốn diện mạo.”</p><p>“Thay lời khác giảng, thiên ngoại chi ma là đại đoàn mực, mà bản thổ cổ tiên trùng sinh, bất quá là nện xuống nước gợn, mặc dù sẽ ở trong khoảng thời gian ngắn dẫn phát gợn sóng, nhưng rất nhanh ở túc mệnh cổ ước thúc, sự vật đều khôi phục đến vốn nên trạng thái, nước gợn không khởi.”</p><p>Nghĩ vậy một điểm, Phương Nguyên không khỏi càng thêm bội phục Hồng Liên ma tôn.</p><p>Vị này đặc thù tồn tại, mặc dù không phải thiên ngoại chi ma, cũng ngạnh sinh sinh mở ra cục diện.</p><p>Khó có thể tưởng tượng, hắn đến tột cùng tại đây giữa trả giá bao nhiêu, lại hy sinh bao nhiêu!</p><p>Hồng Liên đảo, lưu có đại lượng trụ đạo tiên tài, trong đó bát chuyển cấp số tiên tài chiếm cứ tuyệt đại đa số.</p><p>Hồng Liên chân ý -- có thể làm cho một vị cổ tiên trụ đạo cảnh giới tăng nhanh đến chuẩn vô thượng đại tông sư hoàn cảnh.</p><p>Còn có lấy xuân thu thiền làm trung tâm các loại tiên đạo sát chiêu, xuân thu tất thành tựu là một trong số đó.</p><p>Cuối cùng còn có một chiêu Hồng Liên ma tôn cố ý lưu lại thủ đoạn, tên là tương lai thân, có thể làm cho cổ tiên có được tương lai thất chuyển cao nhất trạng thái.</p><p>Khuyết thiếu là hối cổ.</p><p>Này chích bát chuyển tiên cổ còn ở lại long kình động thiên bên trong, là bị Nhạc Thổ tiên tôn mang đi.</p><p>Phương Nguyên đời trước, là thông qua Nhạc Thổ tiên tôn bố trí, đầu tiên lấy đến hối cổ sau, bị trực tiếp truyền tống đến trên thạch liên đảo.</p><p>Đời này còn lại là trước đó biết được thạch liên đảo ở quang âm sông dài vị trí, trước tiên tìm tới cửa đến, đem đại bộ phận Hồng Liên chân truyền trước kế thừa.</p><p>Ở thời gian, không thể nghi ngờ là thật to trước tiên.</p><p>Đời trước, Phương Nguyên ba lần vào quang âm sông dài. Lần đầu tiên bị thiên đình tứ đại trụ đạo tiên cổ ốc vây truy chặn đường, lại bị Lệ Hoàng mai phục, đau mất trọng điểm đầu tư chế tạo ra tiên cổ ốc sơ hình, bại lộ sở hữu con bài chưa lật sau, cuối cùng đào tẩu.</p><p>Lần thứ hai, Phương Nguyên dựa vào Nhạc Thổ tiên tôn thủ đoạn, đạt được hối cổ sau, trực tiếp truyền tống đến trên thạch liên đảo, thu hết Hồng Liên chân truyền.</p><p>Lần thứ ba, còn lại là phát giác mặt khác một tòa thạch liên đảo xuất hiện, thiên đình cực khả năng đắc thủ. Phương Nguyên liền liên hợp Băng Tắc Xuyên đám người, đối kháng thiên đình, tranh đoạt Hồng Liên chân truyền. Cuối cùng Phượng Cửu Ca thúc dục đại phong ca, đem thạch liên đảo phá hủy, song phương đều không có được ưu việt.</p><p>Tổng thể mà nói, Phương Nguyên ở quang âm sông dài trải qua, có thể nói nhấp nhô phập phồng, trải qua ngọt bùi cay đắng.</p><p>Này một đời trùng sinh, mượn dùng trong đầu trí nhớ, Phương Nguyên trước đem ngon ngọt cấp thường!</p><p>“Không có hối cổ, tạm thời cũng không quan trọng, dù sao trước mắt cửa ải khó khăn là thiên đình xâm phạm Lang Gia phúc địa, khoảng cách ta rất nhiều thăng luyện tiên cổ còn có không ít thời gian.”</p><p>“Trước lợi dụng tốt sát chiêu tương lai thân đi.”</p><p>Phương Nguyên đem Ảnh Vô Tà đám người đều phóng ra, làm cho bọn họ ở trên thạch liên đảo tu hành, như nhau kiếp trước, quen thuộc tương lai thân.</p><p>Cùng đời trước không giống với, này một đời Phương Nguyên dưới trướng Diệu Âm tiên tử, Bạch Thỏ cô nương đều còn sống, thật to đề cao tương lai thân lợi dụng dẫn.</p><p>Hơn nữa chính hắn cũng hưởng thụ một phen tương lai thân!</p><p>Hắn đời trước tu vi bát chuyển, tương lai thân sát chiêu đối hắn không hữu hiệu, nhưng này một đời Phương Nguyên trước tiên lại đây, chính là thất chuyển tu vi, tương lai thân đối hắn đương nhiên là hữu dụng.</p><p>“Đợi đã!”</p><p>“Có lẽ đây mới là ta đi vào thạch liên đảo chính xác thời gian điểm.”</p><p>“Lúc trước Hồng Liên ma tôn suy tính ta, là khi ta thất chuyển tu vi thời điểm, sẽ đến đến nơi đây, bởi vậy lưu lại tương lai thân sát chiêu giúp ta.”</p><p>“Đời trước ta tưởng Hồng Liên suy tính sai lầm... Nhưng hiện tại xem ra, chẳng lẽ là Hồng Liên ma tôn đã suy nghĩ đến ta trùng sinh sau trạng thái?”</p><p>“Nghĩ như vậy đến nói, này phân Hồng Liên chân truyền không phải lưu cho ta đời trước, mà là chuyên môn chờ này một đời ta?!”</p><p>Phương Nguyên trong mắt ánh sao lóe ra không chừng hảo một trận.</p><p>Hắn đem Ảnh Vô Tà đám người lưu lại, chính mình một mình rời thạch liên đảo.</p><p>Lợi dụng trụ đạo sát chiêu, hắn che dấu chính mình, tiếp tục lặn.</p><p>Hắn còn nhớ rõ lần thứ ba nhập hà khi tình cảnh, đối với mặt khác một tòa thạch liên đảo vị trí, trong lòng sớm có tính kế.</p><p>Lần này nhập hà, kế hoạch của hắn chính là hai tòa thạch liên đảo!</p><p>Tiêu phí một đại đoạn thời gian, trải qua một ít khúc chiết, Phương Nguyên lục soát khắp thạch liên đảo khả năng xuất hiện địa điểm.</p><p>Nhưng tiếc nuối là, hắn thủy chung không có phát hiện kia một tòa thạch liên đảo.</p><p>“Thạch liên đảo thân mình có thể dời đi, xem ra chỗ tòa này đảo là mơ hồ không chừng, cùng ta đi lên thạch liên đảo tình huống bất đồng.”</p><p>Vô duyên Hồng Liên chân truyền, Phương Nguyên cũng không nản lòng.</p><p>Loại tình huống này, đã ở bên trong hắn đánh giá.</p><p>Kim cổ đình.</p><p>Tứ Tuần Tử gặp phải một cái phiền toái nhỏ.</p><p>Một đầu thượng cổ niên thú đang ở công kích kim cổ đình, kim cổ đình bắn huyền quang, lù lù bất động.</p><p>Rất nhanh, ở Tứ Tuần Tử hợp lực phóng ra, này đầu thượng cổ niên thú bỏ mình.</p><p>Tuần Quả Tử hoan hô một tiếng: “Quá tuyệt vời, chúng ta lại có đại lượng trụ đạo tiên tài!”</p><p>“Đúng vậy.” Trung Tuần Tử cảm khái không thôi, “Quang âm sông dài không hổ là ta trụ đạo cổ tiên tu hành thánh địa, giống như đãng hồn sơn, lạc phách cốc đối với hồn đạo cổ tiên bình thường.”</p><p>Hạ Tuần Tử phụ họa: “Đúng vậy, thiên đình phái chúng ta đến trấn thủ kim cổ đình, tuy rằng trọng điểm là phòng bị Phương Nguyên này ma đầu, nhưng đồng thời đối chúng ta mà nói, cũng là tuyệt hảo tu hành cơ hội tốt a! Bắt được trụ đạo tiên tài, đối chúng ta tu hành rất có ích lợi.”</p><p>Thượng Tuần Tử mỉm cười nói: “Không chỉ như vậy, ở trong kim cổ đình, chúng ta còn có thể quan sát thượng du, hạ du, nhìn đến quá khứ cùng tương lai rất nhiều cảnh tượng. Nhìn đến vô số sự vật ở thời gian ảnh hưởng hạ phát sinh biến hóa, đối với chúng ta tìm hiểu trụ đạo, thăng cấp trụ đạo cảnh giới có cực diệu giúp.”</p><p>Tuần Quả Tử nhẹ nhàng cắn răng: “Đáng tiếc túc mệnh cổ hỏng rồi, không hề đầy đủ. Căn cứ lịch sử ghi lại, ở thật lâu phía trước, túc mệnh cổ đầy đủ không sứt mẻ thời điểm, chúng ta trụ đạo đại năng có thể thông qua quan sát quang âm sông dài cao thấp du, hiểu rõ đi qua, quan sát tương lai, có thể chuẩn xác biết trước rất nhiều sự tình đâu.”</p><p>Hạ Tuần Tử liên tục gật đầu: “Đúng vậy. Lúc trước Tinh Tú tiên tôn tựa hồ liền từng như vậy trải qua. Nàng tuy rằng không phải trụ đạo cổ tiên, nhưng là trí đạo thủ đoạn phi phàm, bắt chước ra trụ đạo uy lực, thông qua quang âm chi lưu, suy tính ra tương lai đủ loại tình hình. Nàng biết trước đến Lục Quy bảy người chúng khai sáng ra trong lịch sử thứ nhất tòa cổ ốc -- quy phòng, liền sáng tạo ra Tinh Tú bàn cờ.”</p><p>Tứ Tuần Tử nhớ lại một trận trụ đạo ở trong lịch sử huy hoàng, liền lại bình ổn tâm tình, một bên nghỉ ngơi chỉnh đốn, thu thập thượng cổ niên thú thi khu, một bên tiếp tục giám sát quang âm sông dài.</p><p>Bọn họ căn bản không biết: Phương Nguyên đã vụng trộm đã tới quang âm sông dài, trước tiên đạt được Hồng Liên chân truyền, sau đó lại vụng trộm rời đi.</p><p>Phương Nguyên đường cũ phản hồi, đi ra quang âm sông dài, tiến vào quang âm chi lưu, cuối cùng trở lại Bắc Nguyên.</p><p>Hắn đi ra đại trận sau, liền thúc dục định tiên du tiên cổ, trực tiếp đi Nam Cương.</p><p>Thời gian này, Phương Nguyên như thế nào sẽ có định tiên du tiên cổ?</p><p>Tiên cổ duy nhất, định tiên du tiên cổ đương nhiên còn tại Phượng Cửu Ca bên kia.</p><p>Trên thực tế, Phương Nguyên lợi dụng là sát chiêu tương lai thân!</p><p>Này trụ đạo sát chiêu phi thường kỳ diệu, nó ở Phương Nguyên chí tôn tiên khiếu ngưng tụ ra một hình người quang ảnh.</p><p>Quang ảnh ngồi xếp bằng huyền không, giống như quang âm sông dài thủy ngưng tụ lên, phụt ra đủ mọi màu sắc rực rỡ sắc thái.</p><p>Quang ảnh bộ mặt giống như Phương Nguyên, trông rất sống động.</p><p>Quang ảnh cũng có chí tôn tiên khiếu, nhưng này tiên khiếu là Phương Nguyên tương lai tiên khiếu cảnh tượng, tối mấu chốt là có rất nhiều cổ trùng hư ảnh, tỷ như định tiên du!</p><p>Phương Nguyên trùng sinh đến tận đây, ảnh hưởng nhỏ lại, quang âm sông dài hạ du còn chưa bị mực nhuộm dần.</p><p>Bởi vậy hạ du tình cảnh, còn là Phương Nguyên đời trước.</p><p>Tương lai thân có thể làm cho cổ tiên được đến tương lai thất chuyển tối cường tư thái, Phương Nguyên đời trước thất chuyển tối cường tư thái, đó là ngũ giới sơn mạch đại chiến phía trước một ít.</p><p>Kia thời gian, Phương Nguyên đã đem Hạ Tra đám Nam Cương cố hương truy binh tù binh, bốn phía vơ vét tài sản Nam Cương các đại siêu cấp thế lực.</p><p>Vì đối kháng cường địch, thiết kế thiên đình, tiến thêm một bước mưu cầu quang âm sông dài Hồng Liên chân truyền, Phương Nguyên liền nuốt lấy Hạ Tra trụ đạo tiên khiếu, thăng cấp bát chuyển, ở ngũ giới sơn mạch làm ra độ kiếp biểu hiện giả dối, bố trí cạm bẫy mai phục.</p><p>Lang Gia thủ vệ chiến Phương Nguyên ăn cắp Phượng Cửu Ca định tiên du cổ.</p><p>Sau, Phương Nguyên tiến công chiếm đóng lược ảnh phúc địa, cùng Trì gia đối kháp, cuối cùng ngầm cùng Trì Khúc Do đạt thành giao dịch.</p><p>Lại sau, Phương Nguyên trải niên lưu phục tru trận, đem Nam Cương truy binh bắt thành tù binh, vơ vét tài sản Nam Cương các đại gia tộc.</p><p>Sau đó, ngũ giới sơn mạch đại chiến.</p><p>Lại sau đó, Phương Nguyên vừa vào quang âm sông dài, thạch liên đảo bóng dáng cũng chưa nhìn đến, cuối cùng bị thiên đình đuổi giết, chật vật chạy trốn.</p><p>Bởi vậy, Phương Nguyên tương lai thân chính là hắn ở gồm thâu Hạ Tra tiên khiếu, thăng cấp bát chuyển phía trước.</p><p>Thời gian này, hắn sớm đã có định tiên du tiên cổ!</p><p>Lợi dụng tương lai thân sát chiêu, Phương Nguyên trực tiếp theo Bắc Nguyên lai đến Nam Cương.</p><p>Nhưng hắn không có đi hướng ngũ giới sơn mạch.</p><p>Ngũ giới chân truyền đối hắn có trọng dụng, Phương Nguyên đương nhiên biết được điểm này. Nhưng là hiện tại mở ra ngũ giới chân truyền không hề sáng suốt.</p><p>Bởi vì ngũ giới chân truyền mở ra khi, động tĩnh rất lớn, muốn xảo diệu phá hủy ngũ giới sơn mạch, mới có thể được đến Đào Chú ý chí tán thành, đưa hắn dẫn động đi ra.</p><p>Phương Nguyên trước mắt chính là thất chuyển tu vi, chiến lực tuy có thăng cấp, nhưng đối kháng bát chuyển rất khó.</p><p>Vạn nhất mở ra ngũ giới chân truyền khi, rước lấy cái gì bát chuyển cổ tiên, hoặc là tiên cổ ốc vân vân, vậy xấu hổ.</p><p>Vì bảo hiểm, Phương Nguyên tạm thời đem ngũ giới chân truyền đẩy sau.</p><p>Hắn lần này đi vào Nam Cương, không phải vì ngũ giới chân truyền, mà là đi vào một chỗ bình thường sơn cốc. </p>\n\t\t\t \n\n                    "
}