{
  "href": "https://doctruyenchufull.vip/633401e3bea2d9fb2f85a3a3",
  "title": "Chương 1762: Ngươi Trong Lòng Còn Không Có Tính?",
  "chapterNumber": "1762",
  "slug": "chuong-1762-nguoi-trong-long-con-khong-co-tinh",
  "previousLink": "chapters-truyenchufull/1761-chuong-1761-hoang-dai-tien-co",
  "currentLink": "chapters-truyenchufull/1762-chuong-1762-nguoi-trong-long-con-khong-co-tinh",
  "nextLink": "chapters-truyenchufull/1763-chuong-1763-lay-oan-tra-on",
  "contentHTML": "\n\n                        <p> Phương Nguyên tính tính thời gian.</p><p>Còn đầy đủ!</p><p>Cứ việc hắn đã đem Mông Đồ, Thụy Cô đều giết, còn chạy một chuyến quang âm sông dài, thu hoạch Hồng Liên chân truyền, xa hơn đi Nam Cương, đem kia chích trong kế hoạch hoang dại tiên cổ cầm đến.</p><p>Làm nhiều như vậy sự tình, giờ phút này khoảng cách đời trước Trương Kế buôn bán phù sinh hỏa, lại vẫn có vài ngày trống không.</p><p>“Chủ yếu còn là bởi vì đời trước, ta vì suy tính diêm đế, Diêm La Tử này đó sát chiêu, hao phí mấy tháng thời gian.”</p><p>“Mà này một đời trùng sinh, ta trực tiếp liền xuất phát, tiết kiệm rất nhiều thời gian, tinh lực.”</p><p>Mấy ngày kế tiếp, Phương Nguyên đương nhiên không có nhàn rỗi.</p><p>Mượn dùng tương lai thân, hắn không ngừng mà theo Lang Gia phúc địa truyền tống đi ra ngoài, dấu chân đến ngũ vực, trong đó tiến vào Nam Cương số lần nhiều nhất.</p><p>Phương Nguyên chuyên môn đi hướng này đó địa phương, đều là địa câu thành hình chỗ.</p><p>Kiếp trước ngũ vực rung chuyển, địa mạch hợp nhất, các địa phương đều lần lượt bắt đầu xuất hiện địa câu, hơn nữa loại này hiện tượng càng mãnh liệt. Thẳng đến cuối cùng một trận chiến, Phương Nguyên chết trận ở Long Công trong tay, ngũ vực giới bích hoàn toàn trừ khử, địa mạch nhất thống, địa câu thành hình hiện tượng thế này mới bỗng im bặt.</p><p>Vài ngày xuống dưới, Phương Nguyên thu hoạch thập phần phong phú!</p><p>Tiên tài xếp thành núi nhỏ không nói, còn thu 3 chích hoang dại lục chuyển tiên cổ.</p><p>Phương Nguyên vận khí so với đời trước, còn là kém rất nhiều, nhưng là thu hoạch này đó tài nguyên, chẳng phải là việc khó.</p><p>Bởi vì hắn biết rõ tình báo!</p><p>Địa câu thành hình, chính là thiên ý, bất luận cái gì cổ tiên đều không thể hoàn toàn đo lường được. Mỗi một cái địa câu thành hình, đều tung hoành mấy vạn dặm, mấy chục vạn dặm, hơn nữa địa câu thâm thúy đến cực điểm, muốn thăm dò rõ ràng, thực không dễ dàng.</p><p>Cho dù là siêu cấp thế lực, muốn làm được trong khoảng thời gian ngắn thăm dò địa câu, vơ vét đến tối có giá trị tài nguyên, phi thường khó khăn!</p><p>Phương Nguyên cũng là bắn tên có đích, đã sớm biết làm sao có thu hoạch, thẳng đến nơi nào mà đi.</p><p>Này đều có lại cho kiếp trước, hắn cố ý thu thập phương diện này tình báo.</p><p>Địa câu thành hình, căn bản không có quy luật, đối với tuyệt đại đa số cổ tiên, này đó tình báo không hề giá trị. Nhưng là đối với Phương Nguyên, nắm giữ xuân thu thiền hắn mà nói, cái này hoàn toàn không giống với.</p><p>“Đời trước, ta không có giao thiệp với địa câu, bởi vì chỉ dựa vào ta năng lực cá nhân, muốn cùng siêu cấp thế lực so đấu, phi thường khó khăn.”</p><p>“Tối mấu chốt là thiên đình mang cho ta thật lớn áp bách, bức đến ta không thể không đối mặt, vắt hết óc đi mưu đồ Hồng Liên chân truyền! Căn bản không có thời gian này cùng tinh lực đi bận tâm địa câu.”</p><p>“Nhưng hiện tại xem xuống dưới, địa câu tặng thật sự thực phong phú, khiến người tâm động.”</p><p>“Này còn là hiện tại, kế tiếp vài năm, địa câu thành hình, địa mạch rung chuyển hiện tượng sẽ càng ngày càng mãnh liệt, bày biện ra đến tài nguyên cũng sẽ càng nhiều.”</p><p>“Mà tài nguyên giếng phun, nhất định sẽ kéo cổ tiên trên thực lực tăng vọt, thực lực tăng trưởng càng có thể kích phát ra cổ tiên dã tâm! Đời trước, bốn vực cổ tiên tề công Trung Châu thiên đình, này đó địa câu tài nguyên ở phía sau màn khởi đến trọng yếu tác dụng. Năm trăm năm đời trước, sở dĩ phát sinh ngũ vực loạn chiến, ngũ vực rung chuyển không chừng, địa câu tài nguyên cùng mộng cảnh mang đến cảnh giới tăng vọt, đều là chủ yếu nguyên do.”</p><p>Lúc rỗi rãi thời khắc, Phương Nguyên đều đã phân tích thế cục, phân tích chính mình tình cảnh, không ngừng ưu hoá chính mình trùng sinh đại kế.</p><p>Hắn lúc này đây trùng sinh, cùng phía trước có rất nhiều bất đồng.</p><p>Trong đó chủ yếu một điểm, đó là hắn nay thực lực cùng lực ảnh hưởng, hết sức quan trọng, xa xa siêu việt phía trước bất luận cái gì một lần trùng sinh.</p><p>Như vậy thực lực cùng lực ảnh hưởng, làm cho hắn trùng sinh trở về, mực nước hiệu ứng lớn hơn nữa.</p><p>Phương Nguyên một mặt ra tay, nghiêm khắc chấp hành chính mình đại kế, một mặt đã ở quá chú tâm đề phòng khả năng xuất hiện vấn đề.</p><p>Không ra Phương Nguyên dự liệu, vấn đề thật sự xuất hiện!</p><p>Hơn nữa còn thẳng trúng Phương Nguyên yếu hại.</p><p>Vài ngày sau, Phương Nguyên quan sát đến bảo hoàng thiên, nhưng không có phát hiện Trương Kế bóng dáng.</p><p>Dựa theo đời trước thời gian, Trương Kế đã bắt đầu buôn bán phù sinh phát hỏa!</p><p>Phương Nguyên vội vàng điều tra, may mắn là, có liên quan Trương Kế tình báo cũng không khó đạt được.</p><p>“Hắc thiên tự cổ tiên Trương Kế ở tỷ thí, bại cho tiên hạc môn Tàn Dương Lão Quân a. Bởi vậy bên ngoài ra thám hiểm khi, hai tiên ngoài ý muốn gặp được đến phù sinh hỏa, liền đều rơi xuống Tàn Dương Lão Quân trong tay.”</p><p>Tiên hạc môn, hắc thiên tự đều là Trung Châu mười đại cổ phái.</p><p>Luận môn phái thế lực, tiên hạc môn kém hắc thiên tự, nhưng là nếu bàn về cổ tiên cá nhân chiến lực, đương nhiên là Tàn Dương Lão Quân mạnh hơn Trương Kế.</p><p>Hắc thiên tự Trương Kế, tuy có thất chuyển tu vi, nhưng bình thường. Mà Tàn Dương Lão Quân nhưng đã sớm thanh danh lan xa, hắn chiêu bài sát chiêu truy mệnh hỏa, làm vô số cổ tiên đau đầu không thôi. Mấy năm trước, hắn còn cùng Phượng Cửu Ca một đạo, tiến vào Bắc Nguyên, điều tra tám mươi tám góc chân dương lâu sập chân tướng.</p><p>Trương Kế bại cấp Tàn Dương Lão Quân tin tức, rất nhanh truyền bá đi ra.</p><p>Phương Nguyên không cần đoán, đan dùng đầu ngón chân đều có thể nghĩ đến: Này rõ ràng là tiên hạc môn ở sau lưng thôi động.</p><p>Tiên hạc môn kém hơn hắc thiên tự, tự nhiên muốn quý trọng mỗi một lần cơ hội, nay liền mượn dùng trận này thắng lợi đến đề cao môn phái uy danh.</p><p>Tàn Dương Lão Quân thắng lợi, Phương Nguyên không ngoài ý, làm hắn cảm thấy hứng thú là, Tàn Dương Lão Quân vì sao sẽ xuất hiện ở trong này đâu?</p><p>Đời trước, căn bản là không có Tàn Dương Lão Quân bóng dáng, Trương Kế là bình an, thuận thuận lợi lợi thu hoạch phù sinh hỏa.</p><p>“Có điểm không quá diệu a.”</p><p>“Cùng Trương Kế bất đồng, Tàn Dương Lão Quân nhưng là viêm đạo cổ tiên, phù sinh hỏa đối hắn là hữu dụng.”</p><p>“Cho dù vô dụng, Tàn Dương Lão Quân cũng có thể nộp lên trên cấp tiên hạc môn. Hắn cùng Trương Kế bất đồng, thực lực so với Trương Kế cường, ở môn phái địa vị lại Trương Kế không thể so với. Bởi vậy nộp lên trên phù sinh hỏa, môn phái tất có phản hồi, Tàn Dương Lão Quân tư nhân tiền lời cũng sẽ không thấp.”</p><p>Phương Nguyên có chút đau đầu.</p><p>Hắn không thể không bắt đầu thiết kế này khác phương án, nhìn xem có cái gì này khác cách đến thu hoạch phù sinh hỏa.</p><p>Bất quá đúng lúc này, phù sinh hỏa bỗng nhiên bị Tàn Dương Lão Quân treo tại bảo hoàng thiên trung công khai bán.</p><p>Phương Nguyên hơi hơi kinh ngạc một chút, liền chợt hiểu được Tàn Dương Lão Quân dụng ý.</p><p>Hoặc là càng chuẩn xác mà nói, là tiên hạc môn dụng ý.</p><p>Tiên hạc môn xem ra thập phần coi trọng lần này cơ hội tốt, muốn mượn cơ hội bốn phía tuyên truyền, thăng cấp môn phái uy danh. Tàn Dương Lão Quân buôn bán phù sinh hỏa, cùng Phương Nguyên treo bán Lôi Quỷ chân quân ba cái xương ngực, điểm xuất phát đều là nhất trí.</p><p>Hiểu được điểm này sau, Phương Nguyên liền gia nhập truy đuổi phù sinh hỏa người mua bên trong.</p><p>Phù sinh hỏa là khan hiếm tiên tài, giá bán rất cao, nhưng không hề thái quá.</p><p>Đời trước Trương Kế không nhìn được hóa, làm cho Phương Nguyên thảo một cái tiện nghi. Nhưng lúc này đây cũng là chuyên tu viêm đạo Tàn Dương Lão Quân, đối phù sinh hỏa giá trị trong lòng biết rõ ràng, giá bán tự nhiên không giống với.</p><p>“Xem ra đành phải trả giá điểm đại giới, đem phù sinh hỏa bắt đến đây.”</p><p>Phương Nguyên trong lòng có điều chuẩn bị, nhưng kế tiếp đấu giá, tắc lại một lần nữa ra ngoài hắn dự kiến.</p><p>Mua phù sinh hỏa người mua, tựa hồ tương đương cuồng nhiệt, tự phát lẫn nhau đấu giá, tại chỗ đem phù sinh hỏa giá bán xào lên trời.</p><p>Phù sinh hỏa giá hư cao, nhưng đấu giá cổ tiên lại làm không biết mệt, làm cho mặt đỏ tai hồng, lời nói giao phong nho nhỏ mâu thuẫn rất nhanh liền lên cao đến mặt mũi cùng tôn nghiêm độ cao.</p><p>Phương Nguyên giật mình: Này chỉ sợ đều là tiên hạc môn kẻ lừa gạt, cố ý xào ra giá cả, nhà mình bán nhà mình mua, trả giá một điểm đối bảo hoàng thiên thủ tục phí, lại nắm chắc ở rất tốt tuyên truyền cơ hội tốt.</p><p>Thử nghĩ một chút, này phù sinh hỏa giá bán như vậy cao, tự nhiên sẽ dẫn phát oanh động cùng đến tiếp sau rộng khắp nghị luận.</p><p>Đàm luận phù sinh hỏa các cổ tiên, có thể không đàm luận một chút Tàn Dương lão tổ sao? Vì thế, tự nhiên mà vậy đề cập đến tiên hạc môn, càng nhiều cổ tiên sẽ phát ra như vậy cảm khái: Tiên hạc môn đến cùng là mười đại cổ phái chi nhất, nội tình thâm hậu a. Đừng nhìn gần nhất vài ngày tựa hồ không được bộ dáng, chỉ sợ là người ta cố ý khiêm tốn cũng nói không chừng đâu.</p><p>Nghĩ thông suốt này đó, Phương Nguyên không khỏi cười khổ.</p><p>Phù sinh hỏa đối hắn mà nói, thập phần trọng yếu, cho dù giá như thế hư cao, hắn cũng chỉ có nắm bắt cái mũi mua xuống.</p><p>Dù sao thứ nhất, hắn này khác phương án cũng không rất tin cậy. Thứ hai, trước mắt thời gian mới tối mấu chốt, chậm trễ công phu, kế tiếp sẽ ảnh hưởng đến Phương Nguyên toàn bộ trùng sinh kế hoạch.</p><p>Được phù sinh hỏa sau, Phương Nguyên đã đem thu thập đến bát đại chủ tài, đều giao cho Lang Gia địa linh.</p><p>Lang Gia địa linh công nhận sau, xác nhận tiên tài không có lầm, không có gì miêu nị sau, liền cùng Phương Nguyên cùng với này khác mao dân cổ tiên cùng nhau vận dụng luyện đạo sát chiêu, không ngừng mà nghiền ngẫm cùng quen thuộc này đó tiên tài.</p><p>Như thế chuẩn bị vài ngày, Lang Gia địa linh gặp thời cơ thành thục, liền mang theo Phương Nguyên cùng liên can mao dân cổ tiên, đi vào lông rậm luyện đạo đại trận trước.</p><p>“Hảo một tòa luyện đạo đại trận a!” Phương Nguyên phát ra tán thưởng.</p><p>Lang Gia địa linh cười cười, vẻ mặt đắc ý vẻ mặt không thể che lấp, hắn trong ánh mắt thoáng hiện tự tin quang: “Trận tốt, tiên cổ phương cũng tốt. Phương Nguyên trưởng lão, ngươi cung cấp này tờ vạn ngã tiên cổ phương, quả nhiên lợi hại. Ta nghiền ngẫm thật lâu sau, mới vừa rồi hiểu được giữa hơn phân nửa ảo diệu. Căn cứ ta phỏng chừng, dựa theo này vạn ngã tiên cổ phương luyện chế vạn ta tiên cổ, xác xuất thành công có thể cao tới 4 thành!”</p><p>Phương Nguyên cười ha ha: “Đúng là như thế, ta mới tưởng trước luyện ra này cổ đến, tăng cường của ta chiến lực, dễ đối phó thiên đình. Tốt lắm, nhàn thoại không nói nhiều, chúng ta vào trận luyện cổ đi.”</p><p>Nói tới nơi này, Lang Gia địa linh không khỏi nhíu mày: “Phương Nguyên trưởng lão, ngươi luyện đạo khuyết thiếu kinh nghiệm, thật sự muốn đích thân luyện cổ?”</p><p>Phương Nguyên gật gật đầu: “Lúc này đây luyện cổ, không phải là nhỏ, đối ta mà nói, ý nghĩa lại trọng đại. Ta nghĩ tự mình tham dự, mặc dù là luyện cổ thất bại, cũng sẽ tâm bình khí hòa. Thái thượng đại trưởng lão chớ lo, ta chỉ là phụ trợ, tuyệt không lung tung nhúng tay. Điểm ấy tự mình hiểu lấy, ta còn là có.”</p><p>“Cũng thế, ngươi đã như thế cố ý kiên trì.” Lang Gia địa linh thở dài một tiếng, khi trước vào trận, tiến vào thứ nhất chủ vị.</p><p>Theo sau, Mao Tam, Mao Tứ, Mao Lục, Mao Thất các cổ tiên cũng nối đuôi nhau mà vào, cuối cùng mới đến phiên Phương Nguyên.</p><p>Phương Nguyên chiếm cứ tối cuối cùng mắt trận giữa.</p><p>Đại trận từ từ thúc dục lên.</p><p>Hào quang bắn ra bốn phía, các loại luyện đạo thủ đoạn liên tiếp thúc dục, luyện cổ quá trình xuôi gió xuôi nước.</p><p>Phù sinh hỏa, nhận cổ này hai đại chủ tài, trước tham dự luyện chế, theo sau là chiến trường huyết sa, tâm đầu huyết các chủ tài.</p><p>Trong lúc Phương Nguyên ra tay vài lần, đại đa số đều là xử lý một ít tầm thường việc nhỏ, như hắn phía trước cùng Lang Gia địa linh đảm bảo như vậy.</p><p>Vài ngày sau, Lang Gia địa linh cùng mao dân cổ tiên đều ào ào toát ra sắc mặt vui mừng.</p><p>Tiên cổ đã có sơ hình.</p><p>Khoảng cách đại công cáo thành, chỉ còn lại có cuối cùng vài bước.</p><p>Bỗng nhiên, vầng sáng bạo tán ra, yên trần cuồn cuộn, tanh tưởi đầy trời, luyện cổ xuất hiện biến cố.</p><p>“Tại sao có thể như vậy?!” Lang Gia địa linh đám người quá sợ hãi, vội vàng ra tay bổ cứu, cũng là càng việc càng loạn.</p><p>Mắt thấy sẽ muốn thất bại, Lang Gia địa linh đám người bó tay hết cách là lúc, Phương Nguyên đề nghị lâm thời dựng một cái cổ trận, đến phụ trợ luyện đạo đại trận, đem luyện cổ cặn thải đi ra ngoài.</p><p>Không còn phương pháp, Lang Gia địa linh chỉ có thể ngựa chết cho rằng ngựa sống trị, tiếp thu Phương Nguyên đề nghị.</p><p>Trong trận chi trận nhất kiến thành, Phương Nguyên nhân tiện nói: “Còn thỉnh thái thượng đại trưởng lão vào trận!”</p><p>Lang Gia địa linh không nghi ngờ có khác, bởi vậy tình cảnh này đích thực không hắn ra tay không thể.</p><p>Nhưng hắn vừa tiến vào trong trận chi trận, nhưng lại bị lập tức trấn áp!</p><p>“Phương Nguyên, ngươi muốn làm gì?!” Lang Gia địa linh kinh sợ lẫn lộn.</p><p>“Lang Gia địa linh, đến giờ phút này, ngươi trong lòng còn không có tính sao?” Phương Nguyên cũng là cười nhẹ. </p>\n\t\t\t \n\n                    "
}