{
  "href": "https://doctruyenchufull.vip/633401e9bea2d9fb2f85a3cc",
  "title": "Chương 1763: Lấy Oán Trả Ơn!",
  "chapterNumber": "1763",
  "slug": "chuong-1763-lay-oan-tra-on",
  "previousLink": "chapters-truyenchufull/1762-chuong-1762-nguoi-trong-long-con-khong-co-tinh",
  "currentLink": "chapters-truyenchufull/1763-chuong-1763-lay-oan-tra-on",
  "nextLink": "chapters-truyenchufull/1764-chuong-1764-thien-dinh-den-cong",
  "contentHTML": "\n\n                        <p> “Phương Nguyên ngươi thế nhưng thật sự dám, ngươi thật sự là rất không biết không sợ! Cũng dám ở Lang Gia phúc địa tính kế ta! Ta muốn làm cho ngươi hiểu được ngươi đến tột cùng phạm hạ loại nào nghiêm trọng sai lầm!!”</p><p>Lang Gia địa linh rống to, vẻ mặt phẫn nộ, dường như là sắp phun trào núi lửa, ngay sau đó sẽ muốn nham thạch nóng chảy cuồn cuộn, đem Phương Nguyên cho rằng cặn hòa tan.</p><p>Nhưng mà ngay sau đó, Lang Gia địa linh động tác đốn ngừng, trên mặt tức giận rồi đột nhiên cứng đờ, chợt biến thành thật sâu kinh ngạc.</p><p>“Như thế nào hội? Ta cư nhiên không thể động đậy, hơn nữa cùng Lang Gia phúc địa liên hệ cũng trở nên như có như không!” Trong lúc nhất thời, Lang Gia địa linh cả kinh ngây người.</p><p>Phương Nguyên khóe miệng cười nhạt, hết thảy đều ở hắn nắm trong tay.</p><p>Từ Phương Nguyên lần đầu tiên nhìn thấy Lang Gia địa linh thời điểm, hắn trong lòng liền chôn xuống một viên “Đối Lang Gia phúc địa xuống tay” mầm móng.</p><p>Trải qua nhiều năm thời gian, này khỏa mầm móng mọc rễ nẩy mầm, âm thầm khỏe mạnh trưởng thành, cho đến giờ phút này nở ra tuyệt vời hoa đến!</p><p>Phương Nguyên nhìn xuống Lang Gia địa linh, ngữ khí lạnh nhạt, tràn đầy tự tin: “Vô dụng, ngươi căn bản không rõ ràng lắm ngươi ta trong lúc đó chênh lệch.”</p><p>Lang Gia địa linh cực lực giãy dụa, nhưng hắn giống như là một con kiến, bị gắt gao trấn áp, căn bản không thể động đậy, càng miễn bàn đi thao túng toàn bộ Lang Gia phúc địa.</p><p>Hắn thử một phen sau, liền hoảng sợ phát hiện tình huống không chỉ có không có chút khởi sắc, ngược lại trên người trói buộc trở nên càng thêm nghiêm trọng!</p><p>“Điều đó không có khả năng!” Hắn nhìn phía Phương Nguyên, vẻ mặt đều là khó có thể tin thần sắc.</p><p>Phương Nguyên mỉm cười: “Xem ra, ngươi bắt đầu dần dần nhận thấy được chúng ta trong lúc đó khoảng cách.”</p><p>Phương Nguyên luyện đạo cảnh giới, muốn vượt xa Lang Gia địa linh.</p><p>Người trước là hấp thu quá Trường Mao chân ý, luyện đạo cảnh giới cao tới chuẩn vô thượng, người sau bất quá là Trường Mao lão tổ lưu lại chấp niệm, sở hình thành địa linh, cứ việc luyện đạo tạo nghệ phi phàm, nhưng khoảng cách chuẩn vô thượng loại trình độ này còn là pha xa.</p><p>Phương Nguyên trận đạo cảnh giới, lại thật to siêu việt Lang Gia địa linh.</p><p>Lang Gia địa linh ở trận đạo phương diện tạo nghệ phi thường bình thường, mà Phương Nguyên cũng là trận đạo tông sư.</p><p>Càng chủ yếu là Phương Nguyên bày trận thực tiễn kinh nghiệm cực kỳ dày. Khiết thân tự hảo trận, tứ thông bát đạt thượng cổ chiến trận, long lân hải thực đạo tiên trận, thái cổ niên thú câu đến trận, quang âm tiết hồng trục lưu trận, ngã ý phong thiên trận, trí luyện cổ trận... Này đó cổ trận rất nhiều đều là Phương Nguyên tự hành thiết kế, mình thay đổi, chính mình dựng, từ đầu tới cuối, một mình ôm lấy mọi việc.</p><p>“Hảo một cái Phương Nguyên! Ngươi thật không hổ là thế gian công nhận ma đạo cự phách!” Lang Gia địa linh hai đấm nắm chặt, sắc mặt dữ tợn, hai mắt coi như phun lửa, gắt gao nhìn chằm chằm Phương Nguyên.</p><p>Hắn nghiến răng nghiến lợi, tiếp tục nói: “Nguyên lai này hết thảy đều là của ngươi âm mưu! Vạn ngã tiên cổ phương vốn còn có vấn đề, ta nhưng không có nhìn ra đến. Luyện cổ trong quá trình ngoài ý, là tất nhiên sự tình, ngươi mượn cơ hội này thành công bày trận, sau đó lừa gạt ta vào trận. Của ngươi này trong trận chi trận, hẳn là ngươi hàng nhái huyết quang trấn linh sát chiêu đi?”</p><p>“Như vậy xem ra, vạn ngã tiên cổ phương tám loại chủ tài, trong đó sau 4 loại huyết tài đều là dùng để hãm hại ta. Chân chính dùng để luyện chế vạn ngã tiên cổ chủ tài, chỉ có trước 4 loại mà thôi!”</p><p>Lang Gia địa linh càng nói càng trấn định, hắn nỗi lòng dần dần yên ổn xuống dưới.</p><p>Phương Nguyên nhìn hắn, không nói gì, thần sắc bình tĩnh.</p><p>Lang Gia địa linh ngược lại nhíu mày, hắn ở Phương Nguyên mắt ở chỗ sâu trong thấy được một chút ý cười, coi như là nhìn ra hắn tính toán!</p><p>Lang Gia địa linh trong lòng lóe ra một chút hoảng loạn, nhưng lại rất nhanh bị chính mình trấn áp đi xuống.</p><p>Hắn tiếp tục nói: “Muốn trấn định! Không thể hoảng! Trường Mao luyện đạo đại trận chính là ta bản thể cao nhất kiệt tác, khởi là Phương Nguyên như vậy trong thời gian ngắn có thể nghiền ngẫm rõ ràng? Hắn bố trí trong trận chi trận đến hãm hại ta, nhưng này huyết đạo tiểu trận là ở của ta luyện đạo đại trận bên trong. Không lâu sau, chỉ bằng luyện đạo đại trận vận chuyển, có thể tễ phá này huyết đạo tiểu trận. Đến lúc đó, ta bắt lấy cơ hội có thể chạy trốn đi ra ngoài.”</p><p>“Chỉ cần ta thoát được đi ra ngoài, toàn bộ Lang Gia phúc địa liền đều là lực lượng của ta. Lại đem Phương Nguyên ám hại ta sự thật tuyên bố đi ra ngoài, dị tộc đại liên minh cũng sẽ đứng ở ta bên này.”</p><p>“Tới lúc đó, ta nhất định phải khiến Phương Nguyên đẹp mắt!”</p><p>“Ai nha!”</p><p>Lang Gia địa linh bỗng nhiên vỗ đầu, sắc mặt xanh mét, ảo não đến cực điểm, hận không thể giết chết chính mình: “Đáng chết! Ta như thế nào đem trong lòng nói đều nói đi ra!”</p><p>Phương Nguyên liền cười: “Yên tâm đi, địa linh, ngươi nghĩ đến này sơ hở, ta lại há có thể đoán trước không đến?”</p><p>“Cái gì, ngươi đã sớm đoán trước đến?” Lang Gia địa linh đầu tiên là cả kinh, chợt lại trấn định xuống dưới.</p><p>Hắn cười ha ha một tiếng: “Cho dù ngươi đoán trước đến có năng lực như thế nào? Ngươi xem thấu chỗ tòa này luyện đạo siêu cấp đại trận sao?”</p><p>Phương Nguyên sờ sờ cái mũi: “Ta đối với chỗ tòa này đại trận nhận thức trình độ, ít nhất so với ngươi cho rằng muốn sâu nhiều lắm. Đương nhiên nếu bàn về nhìn thấu, ta còn kém một ít khoảng cách.”</p><p>Lang Gia địa linh lại lần nữa cười ha ha: “Có thế chứ! Ngươi chờ xem, Phương Nguyên, chờ ta đi ra ngoài, ta muốn làm cho biết phản bội ta Lang Gia phái đáng sợ kết cục!”</p><p>Sau đó, Lang Gia địa linh chờ đợi không hề kết quả.</p><p>Sau một lát, huyết đạo tiểu trận như cũ ổn định như lúc ban đầu.</p><p>Lang Gia địa linh đau khổ chờ, Trường Mao luyện đạo đại trận chính là không thấy động tĩnh! Hơn nữa, hắn toàn thân cao thấp đều đã bị huyết quang nhuộm dần.</p><p>“Điều đó không có khả năng! Ngươi đến cùng làm cái gì?!” Đột nhiên, Lang Gia địa linh đối Phương Nguyên rống giận rít gào, hắn hoàn toàn lâm vào kinh hoảng bên trong.</p><p>Phương Nguyên mỉm cười.</p><p>Hắn tiếp xúc Trường Mao luyện đạo đại trận thời gian, xa so với Lang Gia địa linh tưởng muốn dài.</p><p>Bởi vì đời trước hắn liền tiếp xúc đến.</p><p>Phương Nguyên trận đạo, luyện đạo, trí đạo ba đại lưu phái thâm hậu tạo nghệ, làm hắn đầy đủ lý giải Trường Mao luyện đạo đại trận tinh hoa cùng ảo diệu.</p><p>Trường Mao luyện đạo đại trận chính là lúc trước Trường Mao lão tổ suốt đời tâm huyết ngưng tạo mà thành.</p><p>Y theo Phương Nguyên nay nội tình, muốn cho chính hắn kiến thiết ra một cái có thể so sánh luyện đạo đại trận, rất khó rất khó, cần đại lượng thời gian, tinh lực, vật lực.</p><p>Nhưng là có chỗ tòa này Trường Mao luyện đạo đại trận đặt tại trước mắt, Phương Nguyên liền đều không phải là là chính mình ở trên tờ giấy trắng vẽ tranh, mà là ở thưởng thức một bức danh gia họa tác. Họa tác ngay tại trước mắt, làm cho hắn nói ra họa làm bút pháp cùng diệu dụng, hắn còn là phi thường dễ dàng.</p><p>Đương nhiên, hắn đến cùng là những người đứng xem, không thể hoàn toàn hiểu rõ trận này toàn bộ ảo diệu.</p><p>Bất quá không có quan hệ, làm gián điệp nội ứng Mao Lục, giờ phút này liền nắm trong tay chỗ tòa này đại trận mỗ cái trọng yếu phương diện.</p><p>Mượn dùng Mao Lục phối hợp tác chiến, Phương Nguyên làm Trường Mao luyện đạo đại trận căn bản không thể quấy nhiễu đến huyết đạo tiểu trận.</p><p>Lang Gia địa linh giãy dụa một trận, cuối cùng ý thức được: Ở Phương Nguyên trăm phương ngàn kế âm mưu, hắn đã vô xoay người lực.</p><p>Bất đắc dĩ dưới, vị này đã bị huyết quang hoàn toàn ăn mòn hắc mao địa linh tự hành thoái nhượng, làm cho một khác mặt bạch mao địa linh lên trường, mưu toan phiên bàn.</p><p>Tiếc nuối là, đối Lang Gia địa linh hiểu rõ Phương Nguyên, như thế nào lậu tính điểm này đâu?</p><p>Bạch mao địa linh lên trường sau, liền lập tức bị huyết đạo tiểu trận trấn áp, đồng thời đại lượng huyết quang cũng hướng hắn sũng nước đi qua.</p><p>“Ti bỉ vô sỉ!” Bạch mao địa linh bị trấn áp gắt gao, không thể nhúc nhích, chỉ có miệng có thể mở ra nói chuyện.</p><p>Hắn mắng to Phương Nguyên: “Phương Nguyên a Phương Nguyên, ngươi này âm hiểm giả dối tiểu nhân!”</p><p>“Ngươi địa vị có thể đi đến hôm nay như vậy bộ, ta Lang Gia phúc địa đối với ngươi chi trợ lớn nhất!”</p><p>“Ngươi còn chưa thành tiên khi, ta liền giúp quá ngươi, cuối cùng ngươi khả năng thuận lợi phá hủy tám mươi tám góc chân dương lâu.”</p><p>“Ngươi vừa mới thăng tiên thời điểm, không hề thân gia, một nghèo hai trắng, là ta cùng ngươi giao dịch, làm cho ngươi suy tính tiên cổ phương, ta trả giá tiên nguyên thạch, thế này mới làm cho ngươi thành công khởi bước.”</p><p>“Ngươi muốn luyện cổ trùng, ta bao nhiêu lần tự mình ra tay! Trong phúc địa mao dân cổ tiên thế nào một lần không có giúp ngươi?”</p><p>“Ngươi độ kiếp phiêu lưu quá lớn. Cũng là chúng ta cho ngươi mượn tiên nguyên thạch, cho ngươi mượn tiên cổ, làm cho ngươi vượt qua cửa ải khó khăn.”</p><p>“Ta giao cho ngươi tiên kiếp đoán khiếu diệu pháp, giao cho ngươi kiếm lãng tam điệp các sát chiêu.”</p><p>“Ngươi dời tinh tượng phúc địa, là chúng ta cho mượn cổ trùng, cung cấp pháp môn.”</p><p>“Của ngươi hồ tiên phúc địa gặp công kích, là chúng ta mạo hiểm ra tay, giúp ngươi vãn hồi rồi vô số tổn thất!”</p><p>“Trí tuệ cổ của ngươi, còn là ta giúp ngươi nuôi nấng, hao phí ta phúc địa bao nhiêu thọ cổ a!”</p><p>“Của ngươi đãng hồn sơn bị cướp đi, ta dựa theo ước định bồi thường ngươi, cho dù là muốn trả giá luyện đạo chân ý đại giới.”</p><p>Bạch mao địa linh càng nói càng là phẫn nộ, càng giảng càng là tủi thân, thao thao bất tuyệt nói tới đây khi, hốc mắt đều phiếm đỏ.</p><p>Cùng hắc mao địa linh táo bạo, cường ngạnh tính tình bất đồng, bạch mao địa linh tính tình ẩn nhẫn bình thản, được chăng hay chớ, chỉ đối luyện cổ phương diện sự tình cảm thấy hứng thú.</p><p>Hắc mao địa linh là cấp tiến tiến công phái, bạch mao địa linh chính là văn nhược phái bảo thủ.</p><p>“Phương Nguyên a, của ngươi lương tâm là bị chó ăn sao!”</p><p>“Chúng ta Lang Gia phúc địa như vậy đối với ngươi, ngươi cư nhiên lấy oán trả ơn, đối ta xuống tay!”</p><p>“Ngươi ở bên ngoài hỗn không dưới đi, cơ hồ ngũ vực cổ tiên đều phải làm khó dễ ngươi, là Lang Gia phúc địa cho ngươi che gió che mưa a!”</p><p>“Ngươi là một nhân tộc, nhưng mặc kệ là ta còn là hắc mao, đều cố gắng tiếp nhận ngươi, nhậm mệnh ngươi làm thái thượng khách khanh trưởng lão, cho trọng dụng, đem ngươi cho rằng người của mình!”</p><p>“Nhưng ngươi hiện tại là như thế nào đối đãi với chúng ta?”</p><p>“Ngươi hiện tại sờ sờ chính ngươi tâm, ngươi nhìn kỹ xem, ngươi hiện tại trong lòng có không có một tia áy náy? Có hay không cảm thấy xin lỗi chúng ta!” Bạch mao địa linh tê thanh kiệt lực khóc kể, quát lớn.</p><p>Phương Nguyên mặt không chút thay đổi: “Không có.”</p><p>Lang Gia địa linh: “...”</p><p>Ngừng lại một chút, hắn lại hô: “Ngươi như vậy đối phó ân nhân của ngươi, bằng hữu của ngươi, người nhà của ngươi, của ngươi lương tâm sẽ không gặp đến khiển trách sao?! Tâm tình của ngươi không trầm trọng sao?!”</p><p>Phương Nguyên đào đào lỗ tai: “Chính tương phản, ta rất là hưng phấn đâu.”</p><p>Lang Gia địa linh tức giận hướng tiêu, hận không thể đem Phương Nguyên cắn xé thành cốt tra thịt nát: “Phương Nguyên, ngươi này ma đầu! Ngươi không biết xấu hổ a ngươi!”</p><p>“Ngươi chính là súc sinh, tạp chủng! Ngươi chính là cái ti bỉ tiểu nhân, âm hiểm vô sỉ, quả nhiên là nhân tộc mặt hàng! Ngươi cười đi, ngươi cười không được bao lâu!”</p><p>“Ngươi người như thế nhất định không chết tử tế được, ta thật sự là mắt bị mù, cư nhiên tin tưởng ngươi! Lão thiên gia sẽ không bỏ qua ngươi!”</p><p>“Nếu trên trời lại cho ta một lần cơ hội, ta lần đầu tiên nhìn thấy ngươi khi, ta sẽ giết ngươi, đem ngươi nghiền xương thành tro, đem ngươi bầm thây vạn đoạn!”</p><p>“Nga.” Phương Nguyên vân đạm phong khinh, hắn mỉm cười lắc đầu, “Đáng tiếc ngươi không có như vậy cơ hội a.”</p><p>Lang Gia địa linh hết chỗ nói rồi, hắn hận không thể đem trước mắt Phương Nguyên mỉm cười khóe miệng xé nát.</p><p>Nhưng hắn không thể động đậy.</p><p>Hắn chỉ có mắng, phát tiết chính mình lửa giận.</p><p>Nhưng mà, đối mặt Phương Nguyên người như vậy không biết cảm thấy thẹn, không hề đạo đức cảm, hắn bất luận cái gì mắng đều có vẻ như thế tái nhợt vô lực. </p>\n\t\t\t \n\n                    "
}