{
  "href": "https://doctruyenchufull.vip/633401f6bea2d9fb2f85a3f1",
  "title": "Chương 1765: Ta Chờ Ngươi Đã Lâu!",
  "chapterNumber": "1765",
  "slug": "chuong-1765-ta-cho-nguoi-da-lau",
  "previousLink": "chapters-truyenchufull/1764-chuong-1764-thien-dinh-den-cong",
  "currentLink": "chapters-truyenchufull/1765-chuong-1765-ta-cho-nguoi-da-lau",
  "nextLink": "chapters-truyenchufull/1766-chuong-1766-uu-the-qua-lon",
  "contentHTML": "\n\n                        <p> Lôi Quỷ chân quân chỉ cảm thấy thiên địa điên đảo, tả hữu hỗn loạn, đột nhiên liền tầm nhìn đột nhiên biến.</p><p>Ngay sau đó, nàng biến mất ở thiên đình, xuất hiện ở một chỗ đại trận không gian bên trong.</p><p>“Ân?!” Nàng tập trung nhìn vào, liền nhìn đến Phương Nguyên liền đứng ở của nàng trước mặt, trong tay sát chiêu sớm đã vận sức chờ phát động.</p><p>“Phương Nguyên ngươi tới tốt!!” Lôi Quỷ chân quân lập tức hét lớn một tiếng, đúng là kẻ thù gặp nhau hết sức đỏ mắt.</p><p>Phương Nguyên cũng là cười nhẹ: “Lôi Quỷ chân quân, ta sớm chờ ngươi đã lâu.”</p><p>Vừa dứt lời, hắn bàn tay nhẹ nhàng vung, liền đem lạc phách ấn chiếu chuẩn Lôi Quỷ chân quân vọt tới.</p><p>Lôi Quỷ chân quân tiềm thức đã nghĩ muốn trốn tránh, nhưng siêu cấp đại trận uy lực đã sớm gây ở thân thể của nàng.</p><p>Lôi Quỷ chân quân trốn tránh tốc độ rất nhanh, nhưng cần thời gian lại trở nên rất dài, bởi vậy toàn bộ động tác dường như trở nên thong thả rất nhiều.</p><p>Kinh sợ lẫn lộn vẻ mặt, hiện lên ở Lôi Quỷ chân quân trên mặt.</p><p>Nàng né tránh không kịp, bị Phương Nguyên lạc phách ấn bắn trúng.</p><p>Lôi Quỷ chân quân toàn thân, bao phủ một khối tối đen thật lớn áo giáp. Áo giáp phong cách dữ tợn phô trương, biên giác cao kiều, mũi nhọn xông ra, mặt trên không ngừng có lôi quang quanh quẩn lóe ra. Trước ngực áo giáp, có thâm màu lam cự quỷ đầu tượng mở bồn máu mồm to. Mà của nàng mũ giáp, cũng giống quá quỷ quái, cùng Lôi Quỷ chân quân như thiếu nữ thanh tú đáng yêu dung mạo, hình thành tiên minh đối lập.</p><p>Lạc phách ấn bắn trúng Lôi Quỷ chân quân áo giáp.</p><p>Cơ hồ tiếp theo giây, Lôi Quỷ chân quân áo giáp mặt ngoài liền hiển lộ ra vô số cái khe.</p><p>Theo sau phịch một tiếng vang nhỏ, toàn bộ áo giáp vỡ thành vô số toái khối, đem Lôi Quỷ chân quân bản thể bại lộ đi ra.</p><p>Phương Nguyên mượn dùng lạc phách ấn còn có toàn bộ siêu cấp đại trận giúp ích, một kích dưới, liền đem Lôi Quỷ chân quân lớn nhất phòng hộ hoàn toàn dập nát.</p><p>Lôi Quỷ chân quân hét lớn một tiếng, nhưng lại không có né tránh, mà là thẳng hướng Phương Nguyên xung phong liều chết mà đến.</p><p>Này chiến thuật lựa chọn có thể nói sáng suốt.</p><p>Nói chung, thường nhân gặp được như thế khốn cảnh, tất nhiên lựa chọn rút lui phía sau điều chỉnh, ổn định đầu trận tuyến. Nhưng ở Phương Nguyên trước mặt như thế lựa chọn, tất nhiên hội hoàn toàn không có chủ động, một bước sai từng bước sai, cuối cùng chiến trường tiết tấu bị Phương Nguyên hoàn toàn nắm trong tay.</p><p>Lôi Quỷ chân quân không có lùi bước, mà là phản công đi lên, cùng Phương Nguyên liều mạng.</p><p>Giờ khắc này, Lôi Quỷ chân quân kinh nghiệm chiến đấu phong phú cùng dũng mãnh gan dạ tính tình, triển lộ không bỏ sót!</p><p>Nàng đột kích Lang Gia phúc địa, phản gặp mai phục, sa vào khốn cảnh. Trước sau chênh lệch đối lập cũng không có làm nàng mất đi bình tĩnh, ngược lại kích lên vô cùng hào hùng cùng chiến ý.</p><p>Không hổ là nhân vật từng khó xử quá U Hồn ma tôn, nhân vật như vậy cũng không biết được cái gì tên là nản lòng, căn bản là đả kích không được của nàng sĩ khí.</p><p>Của nàng cuối cùng một chiêu lôi tâm tuẫn bạo sát chiêu, là hàng thật giá thật đồng quy vu tận thủ đoạn. Chẳng sợ chính mình chết, cũng muốn kéo địch nhân xuống nước, có thể thấy được nàng tâm tính.</p><p>Nhưng mà, Lôi Quỷ chân quân phản công, Phương Nguyên từ lâu dự đoán được.</p><p>Tử Vi tiên tử là trí đạo cổ tiên, Phương Nguyên đương nhiên cũng là!</p><p>Thân là trí đạo cổ tiên, đương nhiên sẽ tính kế đủ loại, Lôi Quỷ chân quân tính tình nhân tố sao có thể có thể đoán trước không đến đâu?</p><p>Chính như Phương Nguyên theo như lời như vậy, hắn sớm chờ lâu ngày.</p><p>Tiên đạo sát chiêu -- thâu sinh!</p><p>Trấn áp Lang Gia địa linh sau, Lang Gia phái Đạo Thiên chân truyền tự nhiên rơi vào rồi Phương Nguyên trong tay. Mượn dùng trong đó thâu đạo tiên cổ, Phương Nguyên lấy bát chuyển tiên cổ thâu sinh làm trung tâm, nổi lên ra tiên đạo sát chiêu đến.</p><p>Phương Nguyên tuy rằng không có bát chuyển tiên nguyên, nhưng là có thể cấp Lang Gia địa linh mượn làm cho nó ra tay, nó trong tay nhưng là có Trường Mao tiên nguyên.</p><p>Thâu sinh sát chiêu không phải Phương Nguyên thi triển ra đến, mà là trong đại trận Lang Gia địa linh.</p><p>Chỉ thấy một đạo ngón tay phẩm chất hồng quang, chợt lóe lướt qua, chính giữa Lôi Quỷ chân quân mi tâm.</p><p>Lôi Quỷ chân quân động tác bỗng im bặt.</p><p>Nàng nhanh chóng già cả đi xuống, trong nháy mắt, nàng liền theo tươi mát đáng yêu thiếu nữ chuyển biến thành nếp nhăn thật sâu lão ẩu.</p><p>Nàng vươn khô gầy như củi năm ngón tay, chụp vào Phương Nguyên, nàng hé miệng, rất nhiều răng nanh đều buông lỏng rơi ra xuống dưới: “Sao, như thế nào sẽ...”</p><p>Đây là nàng cuối cùng di ngôn.</p><p>Nàng chết.</p><p>Mang theo mãnh liệt không cam lòng cùng thù hận.</p><p>Nàng là chết già, thọ nguyên hao hết.</p><p>Nàng chết sau như cũ mở to hai mắt, gắt gao trừng mắt Phương Nguyên.</p><p>Phương Nguyên cười nhạt.</p><p>Siêu cấp đại trận, bốn tộc cổ tiên một mảnh ồ lên!</p><p>“Cái gì tình huống? Cái này chết?!”</p><p>“Chúng ta giết chết Lôi Quỷ chân quân!”</p><p>“Này cũng quá dễ dàng đi?”</p><p>Dị nhân cổ tiên trợn mắt há hốc mồm.</p><p>Hơi chút tỉnh táo lại sau, bọn họ phân tích lên.</p><p>“Là Phương Nguyên đại nhân thiết kế tốt.”</p><p>“Đúng vậy, Lôi Quỷ chân quân gặp chúng ta tính kế, căn bản không có lực hoàn thủ a.”</p><p>“Nàng tuy rằng là bát chuyển cổ tiên, nhưng là ở Phương Nguyên đại nhân trong tay, hoàn toàn hiên không nổi sóng gió.”</p><p>“Ta hiện tại cuối cùng hiểu được, vì cái gì nhân tộc cổ tiên đối Phương Nguyên đại nhân kêu đánh kêu giết...”</p><p>Dị nhân cổ tiên cảm khái không thôi, nhìn phía Phương Nguyên trong tầm mắt tăng thêm rất nhiều kiêng kị, hoảng sợ, sùng bái cùng tôn kính.</p><p>Nhìn Lôi Quỷ chân quân thi thể, Phương Nguyên không có bất luận cái gì ngoài ý muốn.</p><p>Nàng tuy rằng là bát chuyển cường giả, nhưng tử vong một điểm cũng không oan uổng.</p><p>Trí đạo cổ tiên lợi hại chỗ, ngay tại cho mưu định sau động. Chỉ cần nắm giữ tương quan tin tức, có thể làm ra khắc chế.</p><p>Phương Nguyên trùng sinh trở về, biết được Lôi Quỷ chân quân con bài chưa lật.</p><p>Tiếp theo, Phương Nguyên lần này thay đổi Lang Gia phúc địa thủ hộ đại chiến, chỉ dùng hết tâm huyết, tăng thêm đại lượng tiên cổ. Trong đó còn có thâu sinh tiên cổ.</p><p>Ít nhiều Phương Nguyên trận đạo tạo nghệ, còn có trí tuệ vầng sáng. Này không phải tầm thường cổ tiên có thể làm được đến.</p><p>Lôi Quỷ chân quân tối cường hai loại thủ đoạn, phân biệt là lôi tâm tuẫn bạo cùng hồn giáp tái chiến.</p><p>Cho nên Phương Nguyên vừa thấy mặt, sẽ dùng lạc phách ấn. Này chiêu chính khắc chế Lôi Quỷ chân quân hồn giáp, hiệu quả nổi bật.</p><p>Không có hồn giáp, Lôi Quỷ chân quân chết già sau, lập tức bị đại trận trấn áp, căn bản không thể thúc dục lôi tâm tuẫn bạo sát chiêu.</p><p>Cuối cùng còn có thâu sinh sát chiêu.</p><p>Không giống lần trước đơn thuần vận dụng thâu sinh tiên cổ, làm cho địch ta chẳng phân biệt.</p><p>Lúc này đây, Phương Nguyên suy tính ra thâu sinh sát chiêu, chỉ nhằm vào cường địch.</p><p>Thâu sinh tiên cổ thượng có Đạo Thiên ma tôn thủ đoạn, chỉ có thể sử dụng ba lượt, Phương Nguyên cũng vô pháp giải trừ.</p><p>Cứ việc chỉ có ba lượt cơ hội, Phương Nguyên còn là không chút do dự dùng, cho Lôi Quỷ chân quân một kích trí mệnh.</p><p>Lôi Quỷ chân quân chiến lực xuất chúng, nếu thật sự dây dưa đi xuống, đối Phương Nguyên đối toàn bộ Lang Gia phúc địa, đều có thật lớn uy hiếp.</p><p>Vạn nhất làm cho lôi tâm tuẫn tuôn ra đến, kia tổn thất có thể to lắm.</p><p>Phương Nguyên đơn giản một chút chiêu số đi xuống, đem nàng trực tiếp giết mộng, giết chết!</p><p>Thiên đình.</p><p>Nhìn tinh quang cự trụ, Trần Y nhịn không được mở miệng: “Ta cũng đi.”</p><p>Tử Vi tiên tử liếc mắt nhìn hắn, gật gật đầu.</p><p>Thân là trí đạo cổ tiên, lại có Tinh Tú bàn cờ bàng thân, nàng đương nhiên nhiều nhiều thiếu thiếu hiểu được Trần Y tâm tình cùng ý tưởng.</p><p>Được đến Tử Vi tiên tử cho phép, Trần Y khẩn cấp bay về phía tinh quang cự trụ.</p><p>“Ta phải nhanh chóng ra tay!”</p><p>“Dựa vào Lôi Quỷ chân quân tiền bối mạnh mẽ chiến lực, muộn một ít sẽ ít đi một ít chiến tích. Nói không chừng lúc này, nàng đã giết dị nhân cổ tiên.”</p><p>“Lang Gia phúc địa, ta đến đây!”</p><p>Trần Y hưng phấn, thân hình hoàn toàn nhập vào tinh quang cự trụ bên trong.</p><p>Ngay sau đó, hắn đi vào Lang Gia phúc địa, tiến vào đại trận không gian.</p><p>“Nơi này chính là Lang Gia phúc địa? Ân?!” Đột nhiên, Trần Y thân hình cứng đờ, đồng tử mạnh lui thành châm lớn nhỏ.</p><p>Hắn thấy được Lôi Quỷ chân quân thi thể.</p><p>Phương Nguyên bên này, là lợi dụng siêu cấp đại trận, có được trụ đạo uy lực, trì hoãn thời gian tốc độ chảy.</p><p>Nhưng thiên đình bên kia, thời gian tốc độ chảy là bình thường.</p><p>Lôi Quỷ chân quân tiến vào sau, ngay sau đó chính là Trần Y nhập vào tinh quang cự trụ, truyền tống lại đây.</p><p>Phương Nguyên vừa mới giết chết Lôi Quỷ chân quân, mới đem nàng lưu lại hồn phách thu vào đi, Trần Y liền xuất hiện.</p><p>“Tới còn rất nhanh.” Phương Nguyên mỉm cười.</p><p>Trần Y hai mắt trừng mắt Lôi Quỷ chân quân thi thể, kêu to: “Tiền bối?!”</p><p>Lôi Quỷ chân quân không hề đáp lại.</p><p>Nàng đã chết!</p><p>“Tại sao có thể như vậy? Điều đó không có khả năng!” Trần Y đầy ngập chiến ý cùng nhiệt huyết, giống như là mạnh gặp một chậu nước đá vô tình dội xuống.</p><p>Hắn lòng tràn đầy nghĩ đến, Lôi Quỷ chân quân đang ở đại sát tứ phương, giết được Lang Gia phúc địa cao thấp một mảnh gà bay chó sủa, Phương Nguyên chật vật chống cự.</p><p>Nhưng sự thật cũng là, Lôi Quỷ chân quân chết, Phương Nguyên một sợi lông cũng không rơi bộ dáng, đứng ở chính mình trước mặt mỉm cười!</p><p>Ai có thể dự đoán được sẽ là như vậy hình ảnh!</p><p>Trần Y liên tục nháy mắt, bỗng nhiên lại quát: “Hảo ngươi cái ma đầu, đem ảo cảnh làm được như thế rất thật, lão phu suýt nữa bị ngươi lừa gạt đi!”</p><p>Nói xong, Trần Y trên người thanh mang nhấp nháy, khởi động phòng ngự sát chiêu.</p><p>Hắn cũng không có sốt ruột tiến công, mà là lưu thủ tại đây, thủ hộ phía sau hắc ám lốc xoáy.</p><p>Vì thế, ngay sau đó Trần Y liền đã nhận ra chỗ không ổn: “Ân? Chung quanh có trụ đạo lực lượng ở ảnh hưởng ta!”</p><p>Phòng ngự sát chiêu thành hình thật sự chậm.</p><p>Thiên đình.</p><p>Tử Vi tiên tử bình tĩnh thong dong, đối Phượng Cửu Ca nói: “Ngươi cũng đi đi.”</p><p>Phượng Cửu Ca gật gật đầu, một đầu tiến vào tinh quang cự trụ giữa.</p><p>“Y theo Phượng Cửu Ca thực lực, tự bảo vệ mình hoàn toàn không có vấn đề. Nhưng việc này chúng ta dựa vào, chủ yếu hay là hắn trên người người hộ đạo số mệnh. Thiên đình ở vận đạo thủ đoạn không đủ, trước mắt chỉ có dùng này phương pháp, đến khắc chế Phương Nguyên.”</p><p>Tử Vi tiên tử trong lòng thầm than một tiếng.</p><p>Phượng Cửu Ca cũng truyền tống đi qua, kế tiếp đó là chính nàng.</p><p>Nhưng đang lúc Tử Vi tiên tử sẽ muốn nhích người thời điểm, oanh!</p><p>Tinh quang cự trụ tự bạo ra, lần nữa vỡ thành đầy trời tinh mang.</p><p>Tử Vi tiên tử kinh ngốc: “...”</p><p>Còn lại thiên đình chúng tiên há hốc mồm: “...”</p><p>Ps: Hôm nay đem sách đều gửi! Ác da!! </p>\n\t\t\t \n\n                    "
}