{
  "href": "https://doctruyenchufull.vip/633401fcbea2d9fb2f85a3fa",
  "title": "Chương 1766: Ưu Thế Quá Lớn",
  "chapterNumber": "1766",
  "slug": "chuong-1766-uu-the-qua-lon",
  "previousLink": "chapters-truyenchufull/1765-chuong-1765-ta-cho-nguoi-da-lau",
  "currentLink": "chapters-truyenchufull/1766-chuong-1766-uu-the-qua-lon",
  "nextLink": "chapters-truyenchufull/1767-chuong-1767-chet-sau-con-cong-noi",
  "contentHTML": "\n\n                        <p> Tinh đầu sát chiêu tuy rằng cường hãn vô cùng, hoàn toàn là sát chiêu ảnh hưởng ngũ vực chiến lược cân bằng. Nhưng chỉ cần chiêu số, sẽ có khuyết điểm cùng nhược điểm.</p><p>Phương Nguyên đối tinh đầu sát chiêu biết đến không phải rất nhiều, nhưng mấu chốt một điểm hắn là hiểu được.</p><p>Tinh đầu sát chiêu cần lời dẫn.</p><p>Này lời dẫn chính là Phượng Cửu Ca lần trước xâm phạm Lang Gia phúc địa sau, lưu lại đến bất lợi đạo ngân mỗ một bộ phận.</p><p>Đời trước, này bộ phận bất lợi đạo ngân bỗng nhiên hình thành hắc ám lốc xoáy, đem Trần Y, Lôi Quỷ chân quân, Phượng Cửu Ca, Tử Vi tiên tử đưa lên tiến vào.</p><p>May mắn lúc ấy Phương Nguyên cùng Lang Gia địa linh phản ứng đúng lúc, nhanh chóng ra tay, đem hắc ám lốc xoáy đánh diệt, thế này mới ngăn trở đến tiếp sau càng nhiều thiên đình cổ tiên xâm phạm.</p><p>Này một đời Phương Nguyên trùng sinh, tự nhiên là biết hắc ám lốc xoáy thành hình chuẩn xác vị trí.</p><p>Bởi vậy tích cực thay đổi Lang Gia phúc địa thủ hộ đại trận sau, sẽ dùng trận đạo không gian đem bao lại.</p><p>Lôi Quỷ chân quân xung phong, vừa tiến đến đã bị chủ mưu đã lâu Phương Nguyên đám người, trực tiếp làm chết.</p><p>Trần Y vị thứ hai lao ra hắc ám lốc xoáy, Phương Nguyên không có bao nhiêu dư thời gian đến nổi lên lạc phách ấn, tạm thời giằng co xuống dưới.</p><p>Ngay sau đó vị thứ ba còn lại là Phượng Cửu Ca.</p><p>Hắn là Phương Nguyên chính yếu mục tiêu!</p><p>Bởi vì thất chuyển định tiên du cổ ngay tại tay hắn!</p><p>Về phần vị thứ tư thực khả năng đó là Tử Vi tiên tử.</p><p>Tử Vi tiên tử chính là trí đạo cổ tiên, lại chấp chưởng Tinh Tú bàn cờ. Nếu nói Long Công là thiên đình tinh thần lãnh tụ, là sĩ khí bảo đảm, như vậy Tử Vi tiên tử đó là thiên đình đầu óc, người quyết sách.</p><p>Nàng đương nhiên rất trọng yếu, nhưng Phương Nguyên cho dù giết nàng, cũng hiệu quả không lớn.</p><p>Vì cái gì đâu?</p><p>Bởi vì thiên đình tiên mộ ngủ say trí đạo cổ tiên nhiều lắm, chết Tử Vi tiên tử một người, sẽ có vị thứ hai thức tỉnh tiếp nhận nàng. Lúc trước Tử Vi tiên tử vì cái gì thức tỉnh? Không phải là vì thiên đình trí đạo cổ tiên giám thiên tháp chủ chết sao, cho nên Tử Vi tiên tử mới thức tỉnh lại đây tiếp nhận giám thiên tháp chủ vị trí.</p><p>Tử Vi tiên tử nếu là người mang Tinh Tú bàn cờ, như vậy Phương Nguyên còn có mưu sát nàng hứng thú.</p><p>Nhưng đáng tiếc là, Tinh Tú bàn cờ cần duy trì tinh đầu sát chiêu, phải ở lại thiên đình bên kia, mang không lại đây.</p><p>Phương Nguyên có đời trước kinh nghiệm chiến đấu, điểm ấy bí mật hắn đã là suy tính rõ ràng.</p><p>Đặt mình vào hoàn cảnh người khác đến nói, đối với Phương Nguyên còn không bằng đem Tử Vi tiên tử lưu trữ một mạng. Bởi vì biết người biết ta trăm trận trăm thắng, Phương Nguyên tương đối quen thuộc Tử Vi tiên tử, này đối Phương Nguyên có lợi. Nếu là Phương Nguyên giết nàng, đổi lấy một vị xa lạ thiên đình trí đạo cổ tiên, đối Phương Nguyên là cắt giảm trùng sinh ưu thế.</p><p>Đương nhiên, còn có tối mấu chốt nguyên nhân -- Tử Vi tiên tử chiến lực rất mạnh, tuy rằng đời trước Trung Châu luyện cổ đại hội khi, Phương Nguyên chiến lực siêu việt nàng. Nhưng hiện tại, Phương Nguyên còn chưa tới bát chuyển tu vi, chiến lực cùng đời trước cuối cùng thời kì có rất lớn chênh lệch.</p><p>Nếu là đem Tử Vi tiên tử bỏ vào đến, thiên đình một phương còn có ba vị bát chuyển chiến lực. Phương Nguyên một phương có được thiên bà toa la, siêu cấp đại trận, thái cổ thạch long còn có chính hắn, giao chiến mà nói sẽ phi thường kịch liệt, cục diện cực khả năng không khống chế được.</p><p>Ngàn vạn đừng quên, Trần Y trên người nhưng là có Nguyên Liên tiên tôn chuẩn bị ở sau!</p><p>Tiên đạo sát chiêu lai nhân khứ quả, ở đời trước khởi đến mấu chốt tác dụng, Phương Nguyên ấn tượng khắc sâu, tuyệt không hội xem nhẹ.</p><p>Hơn nữa Phương Nguyên đã trấn áp Lang Gia địa linh, toàn bộ Lang Gia phúc địa đều là hắn tư hữu tài sản. Hắn đương nhiên sẽ tận khả năng giảm bớt tổn thất.</p><p>Cho nên, hắn so với đời trước càng thêm trước tiên, đem hắc ám lốc xoáy phá hủy.</p><p>Thiên đình bên kia một đám cổ tiên há hốc mồm, mà Lang Gia phúc địa giữa, còn lại là Phượng Cửu Ca cùng Trần Y hai mặt nhìn nhau, trực tiếp mộng bức!</p><p>“Cái đó và trong kế hoạch hoàn toàn không giống với a!”</p><p>“Tinh đầu thất bại, chỉ còn lại có chúng ta vài người đơn đả độc đấu.”</p><p>“Lang Gia phúc địa là sớm có chuẩn bị, bọn họ phản ứng rất đúng lúc.”</p><p>“Trước mắt, cũng chỉ có phòng thủ kéo dài, đợi cho tinh đầu sát chiêu tiếp tục dùng đi ra!”</p><p>Trần Y cùng Phượng Cửu Ca nhanh chóng trao đổi.</p><p>Bọn họ hai cái huyền phù ở đại trận không gian trung, dựa lưng vào nhau, hỗ làm dựa vào.</p><p>Phượng Cửu Ca lại nói: “Đúng rồi, Lôi Quỷ chân quân tiền bối đâu?”</p><p>Trần Y hầu kết lăn lộn, do dự một chút, còn là không có đem hắn phía trước nhìn đến tình cảnh nói cho Phượng Cửu Ca nghe, mà là nói: “Ta cũng không rõ ràng, đến thời điểm sẽ không gặp Lôi Quỷ chân quân thân ảnh.”</p><p>Phượng Cửu Ca gật gật đầu: “Chỉ sợ là Lôi Quỷ tiền bối lập công sốt ruột, hướng rất mãnh, bị tách ra đi. Nếu chúng ta cùng nàng hội hợp mà nói, vậy không còn gì tốt hơn.”</p><p>Trần Y trong lòng thủy chung bao phủ một tầng không rõ dự cảm, nhưng phía sau hắn cũng không phương tiện nói ra ảnh hưởng sĩ khí, đành phải nói: “Ta xem huyền. Phương Nguyên là cỡ nào giả dối âm hiểm tên, sao có thể có thể dễ dàng khiến cho chúng ta hội hợp đâu? Nói không chừng giờ phút này Lôi Quỷ chân quân đã là bị này khác lực lượng dây dưa ở.”</p><p>Phượng Cửu Ca cũng là so với Trần Y lạc quan, hắn cười cười: “Trần Y đại nhân, kỳ thật chúng ta chiến lực đã cũng đủ xuất sắc. Ta có thể chống cự bát chuyển cổ tiên, miễn cưỡng được cho là bát chuyển chiến lực. Hơn nữa ngươi cùng Lôi Quỷ chân quân tiền bối, thì phải là ba vị bát chuyển chiến lực. Nghĩ đến Lang Gia phúc địa muốn ngăn cản chúng ta thế công, rất là khó khăn đi? Nói không chừng dựa vào chúng ta, sẽ có thể đem Lang Gia phúc địa tấn công xuống dưới.”</p><p>Trần Y ha ha cười, cường chấn tinh thần: “Phượng lão đệ nói đúng. Bất quá nếu tình huống khẩn cấp, vượt qua dự kiến, ngươi còn là tìm cơ hội vận dụng định tiên du trước triệt đi.”</p><p>Phượng Cửu Ca thật sâu nhìn Trần Y liếc mắt một cái, trong lòng cân nhắc Trần Y người này tình tự coi như có chút biến hóa a.</p><p>Phượng Cửu Ca là tận mắt đến, Trần Y bị kích động đi vào, khẩn cấp muốn lập công chứng minh chính mình bộ dáng. Như thế nào đến nơi này, vừa mới gặp một ít suy sụp, tinh thần khí đều uể oải bạo xuống?</p><p>“Trần Y mặc dù từng là Nguyên Liên phái thái thượng đại trưởng lão, nhưng xem ra quyền cao chức trọng ngày, đã không còn nữa dũng mãnh quả cảm. Khó trách hắn ở Tây Mạc thời điểm, nhiệm vụ thất bại, mệt thiên đình mất đi đậu thần cung.”</p><p>Phượng Cửu Ca trong lòng đối Trần Y có chút khinh thường. Hắn lại không biết, ở Phương Nguyên đời trước, hắn cùng Trần Y quan hệ còn là man không sai. Nhất là làm hắn vận dụng nửa khúc vận mệnh ca, cứu Trần Y tánh mạng sau.</p><p>Hai người nhanh chóng trao đổi, đều ở điện quang hỏa thạch trong lúc đó.</p><p>Phương Nguyên đương nhiên đã động thủ.</p><p>Nhưng là lúc này đây, hắn không vội mà tự mình ra tay, mà là biến mất thân hình.</p><p>Thay thế hắn là thái cổ thạch long, còn có Lang Gia địa linh cùng liên can mao dân cổ tiên tổ kiến thượng cổ chiến trận thiên bà toa la!</p><p>Phượng Cửu Ca, Trần Y liên thủ đối địch.</p><p>Vài hiệp xuống dưới, song phương ai cũng không làm gì được ai.</p><p>Nhưng là Trần Y cùng Phượng Cửu Ca thủy chung cau mày.</p><p>“Thái cổ thạch long nhất da dày thịt béo, nhưng tính nguy hiểm ngược lại xếp cuối. Thiên bà toa la trung cổ tiên chiến đấu ý thức cũng không phải rất mạnh bộ dáng.”</p><p>“Đúng vậy, tối mấu chốt còn là Phương Nguyên. Hắn vẫn không có xuất hiện, đến tột cùng là đi ra ngoài cùng Lôi Quỷ chân quân chiến đấu, còn là cất dấu đối phó chúng ta đâu?”</p><p>“Trừ đó ra, còn có chỗ tòa này đại trận!”</p><p>“Muốn trước đem chỗ tòa này đại trận đánh vỡ, nếu không thủy chung bị nhốt này đại trận không gian bên trong, thập phần không ổn.”</p><p>Trần Y, Phượng Cửu Ca hợp lại kế, trận hình nhất thời thay đổi.</p><p>Phượng Cửu Ca bắt đầu nổi lên sát chiêu, mà Trần Y ở phía trước thủ hộ.</p><p>Trần Y lấy một người lực ngăn cản thái cổ thạch long, thiên bà toa la thế công, Phượng Cửu Ca tích tụ sát chiêu thành công, dùng ra ly ca.</p><p>Nhưng đời trước, này ly ca liền không thể hiệu quả, này một đời hiệu quả lại không chịu nổi.</p><p>Phương Nguyên sao có thể có thể sẽ lậu tính ly ca sát chiêu đâu?</p><p>Trần Y cùng Phượng Cửu Ca thế công bất thành, ngược lại làm Phương Nguyên bắt được cơ hội, bỗng nhiên ra tay, đem Trần Y cùng Phượng Cửu Ca khoảng cách mở ra.</p><p>Theo sau, siêu cấp đại trận mạnh vận chuyển, mở mang ra hai cái không gian, đem Trần Y cùng Phượng Cửu Ca hoàn toàn tách ra.</p><p>Thiên đình.</p><p>Đầy trời tinh mang đang ở đoàn tụ.</p><p>Tử Vi tiên tử giờ phút này đã là đầu đầy mồ hôi, đang toàn lực thúc dục, lần nữa súc thế, nổi lên tinh đầu sát chiêu.</p><p>Nhưng mà, tinh đầu sát chiêu không phải dễ dàng như vậy sẽ có thể lần nữa thi triển.</p><p>Này chiêu uy lực rất mạnh, có thể truyền tống bát chuyển cổ tiên, không hề nghi ngờ là chiến lược cấp thủ đoạn. Nguyên nhân như thế, dùng đại giới cũng thật lớn, không chỉ có là bát chuyển tiên nguyên đại lượng tiêu hao, còn có đại lượng nổi lên thời gian, phức tạp hay thay đổi bộ sậu. Không có thâm hậu trí đạo tạo nghệ, hoàn toàn vận dụng không đến.</p><p>“Nếu là chúng ta lần này hành động đại lấy được thành công, đoạt lại trí tuệ cổ. Có trí tuệ cổ, dùng tinh đầu sát chiêu liền thành dễ dàng sự tình, tuyệt không hội giống hiện tại như vậy phiền toái!” Tử Vi tiên tử thở dài một tiếng.</p><p>Nàng bên cạnh cổ tiên liền cười: “Tử Vi đại nhân, cho dù chúng ta không đi, chỉ bằng đi trước kia ba vị, cũng cụ bị đánh hạ Lang Gia phúc địa thực lực.”</p><p>Thiên đình cổ tiên đều vẻ mặt dịu đi, bầu không khí thoải mái.</p><p>Tử Vi tiên tử đã có chút ưu sầu, mày nhíu lại, cảm thấy một ít không ổn.</p><p>“Đúng vậy, Phượng Cửu Ca tài tình trác tuyệt, tuy là thất chuyển, lại có thể cùng bát chuyển chống lại. Hắn đã có xâm phạm Lang Gia phúc địa kinh nghiệm, lúc này đây càng hội vô cùng thuần thục. Cho dù lại không được, nhạ Lang Gia phúc địa tập hỏa hắn, hắn cũng có mệnh giáp tiên cổ trong người, tự bảo vệ mình là tuyệt đối không có vấn đề.” Tử Vi tiên tử bên cạnh thiên đình cổ tiên phân tích nói.</p><p>Lang Gia phúc địa.</p><p>Phốc!</p><p>Phượng Cửu Ca thân hình chấn động, đại phun máu tươi, hắn ở đại trận không gian chật vật chạy trốn.</p><p>Phương Nguyên cười gằn đuổi giết đi qua.</p><p>Phượng Cửu Ca trên mặt còn lưu lại kinh hãi sắc: “Của ta cổ trùng thật là mạc danh kỳ diệu biến mất! Tại sao có thể như vậy? Loại này thủ đoạn, hẳn là thâu đạo thủ đoạn. Chính là không biết đây là Phương Nguyên ra tay, còn là này siêu cấp đại trận uy lực?”</p><p>Đại đạo quỷ thủ đã liên tục vận dụng vài lần, nhưng cùng đời trước bất đồng.</p><p>Phương Nguyên chính là ăn cắp bó lớn phàm cổ, còn có một chích âm đạo tiên cổ.</p><p>“Cùng đời trước so sánh với, của ta vận khí rất thấp a.” Phương Nguyên trong lòng cũng có chút bất đắc dĩ.</p><p>Hắn tu vi càng cao, xuân thu thiền trùng sinh liền cần phát huy càng cường đại uy lực, làm cho di chứng cũng so với trước kia trọng nhiều lắm.</p><p>Phương Nguyên tại đây chiến phía trước, đã vận dụng nhiên hồn bạo vận các thủ đoạn, nhưng như cũ không có đạt tới đời trước vận đạo tiêu chuẩn.</p><p>“Tuy rằng ta cũng thu hoạch Cự Dương tiên tôn mình vận chân truyền, nhưng này chân truyền sát chiêu, tiên cổ phương tuy rằng toàn diện, vận đạo tiên cổ cũng là rất thưa thớt thật sự. Cho nên, ta thủy chung không có trộm đến định tiên du cổ a.”</p><p>Phương Nguyên ở tiếc nuối, Phượng Cửu Ca tắc chính là ngưng trọng đến cực điểm.</p><p>“Đối phương thế nhưng có năng lực trực tiếp lấy trộm tiên cổ! Tình huống thật sự thực nghiêm trọng! Ta cho dù có mệnh giáp tiên cổ, cũng khả năng sẽ bị trực tiếp đánh cắp a.”</p><p>“Chẳng lẽ muốn trực tiếp vận dụng định tiên du cổ trở về sao? Bỏ lại Trần Y...”</p><p>Phượng Cửu Ca do dự.</p><p>Bên kia.</p><p>Thiên đình cổ tiên lại nói: “So với Phượng Cửu Ca, Trần Y đại nhân còn lại là đường đường chính chính bát chuyển cổ tiên. Hắn nhưng là Nguyên Liên phái tiền nhiệm thái thượng đại trưởng lão, cả đời kinh nghiệm chiến đấu phong phú như hải. Hơn nữa hắn còn là đương đại Nguyên Liên truyền nhân, có được cường đại mộc đạo thủ đoạn. Trần Y đại nhân lão mà di kiên, nhất ổn trọng tin cậy, nhất định có thể đứng ổn đầu trận tuyến, nắm trong tay chiến cuộc.”</p><p>Lang Gia phúc địa, siêu cấp đại trận.</p><p>Trần Y cả người đều là mồ hôi, vẻ mặt nôn nóng sắc không thể che dấu.</p><p>“Đáng chết!” Hắn trong lòng hung hăng mắng. Siêu cấp đại trận đưa hắn cùng Phượng Cửu Ca ngăn ra sau, cùng hắn giao thủ địch nhân đều biến mất.</p><p>Đại trận vận chuyển lên, tầng hình thành tầng mê cung, chồng chất ảo cảnh, đem Trần Y vây khốn.</p><p>Trần Y không ngừng mà điều tra, không ngừng mà đột phá, nhưng mê cung cùng ảo cảnh dường như vô cùng vô tận.</p><p>“Mau, mau nữa điểm!”</p><p>“Ta phải mau chóng đột phá nơi này, cùng Phượng Cửu Ca hội hợp a.”</p><p>“Như thế nào sẽ biến thành cái dạng này! Vì cái gì sẽ biến thành cái dạng này?!”</p><p>Trần Y chính là chuyên tu mộc đạo, ở trận đạo tạo nghệ không hề thâm hậu.</p><p>Trần Y phong cách chiến đấu, cũng không ở chỗ công phạt, mà là ở chỗ kéo dài. Mặc kệ là cự mộc lồng giam, nhân quả thần thụ, đều là như thế phong cách.</p><p>Đời trước Trần Y tọa trấn cửu cửu liên hoàn bất tuyệt trận, khó xử Võ Dung, Phương Nguyên đám người, hiện tại hắn lại bị Phương Nguyên lợi dụng siêu cấp tiên trận tra tấn làm khó dễ.</p><p>Đây đúng là Phương Nguyên biết rõ Trần Y sau, áp dụng nhằm vào chiến thuật.</p><p>Thiên đình.</p><p>“Ta cũng biết ngươi nói đúng, nhưng không biết vì sao, lòng ta bất an cũng là càng ngày càng đậm úc.” Tử Vi tiên tử thở dài.</p><p>Nàng bên cạnh thiên đình cổ tiên trầm ngâm một chút: “Không đến mức đi. Cho dù là Phượng Cửu Ca, Trần Y rơi vào hạ phong, Lôi Quỷ chân quân tiền bối nhưng là thật cường giả a! Nàng nhưng là truyền kỳ làm khó dễ quá U Hồn ma tôn! Lần trước sở dĩ làm cho Phương Nguyên trốn, đó là bởi vì giới bích duyên cớ. Lúc này đây ở Lang Gia phúc địa, nàng đã có thể có thể phát huy ra thực lực chân chính! Ha ha a, chỉ sợ hiện tại chết ở nàng trong tay cổ tiên, một cái bàn tay đã đếm không hết. Phương Nguyên cho dù ra tay, thì phải làm thế nào đây? Chỉ biết bị Lôi Quỷ chân quân đuổi chung quanh tán loạn!”</p><p>Thiên đình cổ tiên nói nơi này, tự tin dào dạt, ngữ khí cực kỳ khẳng định.</p><p>Lang Gia phúc địa, đại trận không gian.</p><p>Phương Nguyên một bên đuổi giết Phượng Cửu Ca, một bên đối Lôi Quỷ chân quân tàn hồn sưu hồn.</p><p>Hắn cư nhiên nhất tâm nhị dụng!</p><p>Không có biện pháp, ưu thế quá lớn.</p><p>Đại đạo quỷ thủ dùng rất nhiều lần, tuy rằng như cũ không có trộm đến định tiên du cổ, nhưng là Phượng Cửu Ca âm đạo tiên cổ đã bị Phương Nguyên đoạt đến đây ba chích.</p><p>Phượng Cửu Ca thực lực đại giảm, trên người vết thương nhưng thật ra không có bao nhiêu.</p><p>Phương Nguyên lấy đại đạo quỷ thủ là chủ, này khác thế công chính là tiểu đánh tiểu nháo, duy trì ưu thế mà thôi.</p><p>Lạc phách ấn cái gì, đều không có dùng đến.</p><p>Bởi vì sợ hãi trọng thương Phượng Cửu Ca sau, kích phát mệnh giáp tiên cổ.</p><p>Mệnh giáp tiên cổ dùng đi ra sau, còn có định vị chi hiệu, có thể làm cho Tử Vi tiên tử cảm ứng được đến tinh chuẩn vị trí.</p><p>Đời trước Phương Nguyên liền ăn này thiệt!</p><p>Mệnh giáp tiên cổ kích phát sau, thúc đẩy Tử Vi tiên tử nhanh chóng phá giải Diêm La chiến trường.</p><p>Này một đời, như vậy sai lầm Phương Nguyên sao có thể có thể tái phạm?</p><p>“Nga? Quả nhiên là có không ít cổ tiên tính toán xâm phạm Lang Gia phúc địa a.”</p><p>Phương Nguyên sưu hồn được đến rất nhiều tình báo.</p><p>Lôi Quỷ chân quân tu hành nội dung tuy rằng quý giá, nhưng đều bị Phương Nguyên đặt một bên, thiên đình tình huống càng đáng giá Phương Nguyên chú ý.</p><p>Phương Nguyên trí đạo thủ đoạn ùn ùn, rất nhanh còn có suy tính: “Nói như vậy, tinh đầu sát chiêu còn là có thể lại dùng. Ta phải nắm chặt thời gian, giải quyết nơi này chiến đấu.”</p><p>“Không có cách nào! Còn như vậy tha đi xuống, định tiên du, mệnh giáp các tiên cổ đều đã bị Phương Nguyên đánh cắp.” Phượng Cửu Ca sắc mặt ác liệt đến cực điểm, hắn cuối cùng làm ra quyết định, bắt đầu thúc dục định tiên du cổ.</p><p>“Nghĩ đến đổ mỹ!” Phương Nguyên cười lạnh một tiếng, thúc dục tiên cổ trấn vũ.</p><p>Trấn vũ tiên cổ!</p><p>Này chích tiên cổ đúng là hắn cố ý đi trước Nam Cương cống, theo toản đầu miết bắt được tiên cổ.</p><p>Có thể khắc chế định tiên du thủ đoạn đương nhiên là có rất nhiều, nhưng Phương Nguyên trùng sinh sau, có khả năng nhất đạt được cũng chỉ có hai loại.</p><p>Cái thứ nhất là định không tiên cổ, cái thứ hai đó là trấn vũ tiên cổ.</p><p>Định không tiên cổ là thiên đình cổ tiên Lưu Hạo cầm giữ, đời trước Phương Nguyên mai phục Nam Cương Hạ Tra đám cổ tiên truy binh, đem Lưu Hạo cũng tù binh.</p><p>Đáng tiếc là, sau lại Lưu Hạo trên người định không tiên cổ tự hủy, Phương Nguyên không có đắc thủ.</p><p>Về phần trấn vũ tiên cổ, chính là La gia cổ tiên La Nhiên sở hữu.</p><p>Đời trước, Võ Dung suất lĩnh nam liên cổ tiên công kích cửu cửu liên hoàn bất tuyệt trận, La Nhiên chỉ bằng mượn trấn vũ tiên cổ lập được công.</p><p>Phương Nguyên muốn mưu đoạt định không tiên cổ, rất là khó khăn, bởi vì thời gian quá sớm, hiện tại hắn còn tại Bắc Nguyên Lang Gia phúc địa, còn không có xông pha Nam Cương, kích lên đàn phẫn, hấp dẫn ra Hạ Tra đám Nam Cương cổ tiên truy binh. Không có Võ Dung hướng Tử Vi tiên tử cầu viện, tự nhiên cũng vốn không có Lưu Hạo sự tình gì.</p><p>Nhưng trấn vũ tiên cổ, Phương Nguyên bằng vào đời trước tình báo, phát hiện chính mình là có thể đắc thủ.</p><p>Định không tiên cổ dấu hiệu vị trí, chẳng sợ định tiên du thúc dục thành công, cổ tiên cũng chỉ sẽ truyền tống đến bị định không cổ dấu hiệu vị trí.</p><p>Trấn vũ tiên cổ còn lại là trấn áp chung quanh nhất định trong phạm vi không gian, làm vũ đạo thủ đoạn khó có thể khởi hiệu.</p><p>Trấn vũ tiên cổ đồng dạng là thất chuyển, chính khắc chế thất chuyển tiên cổ định tiên du.</p><p>Phượng Cửu Ca vì thế lắp bắp kinh hãi, không nghĩ tới Phương Nguyên nhưng lại chuẩn bị như thế chu toàn nghiêm mật.</p><p>Ngay sau đó, Phượng Cửu Ca sắc mặt mạnh trắng bệch.</p><p>Tiên đạo sát chiêu -- đại đạo quỷ thủ!</p><p>Phương Nguyên ha ha cười, trong lòng cảm khái: “Không dễ dàng a, cuối cùng đem định tiên du tiên cổ trộm đến đây.” </p>\n\t\t\t \n\n                    "
}