{
  "href": "https://doctruyenchufull.vip/63340202bea2d9fb2f85a3ff",
  "title": "Chương 1767: Chết Sau Còn Cõng Nồi",
  "chapterNumber": "1767",
  "slug": "chuong-1767-chet-sau-con-cong-noi",
  "previousLink": "chapters-truyenchufull/1766-chuong-1766-uu-the-qua-lon",
  "currentLink": "chapters-truyenchufull/1767-chuong-1767-chet-sau-con-cong-noi",
  "nextLink": "chapters-truyenchufull/1768-chuong-1768-tu-vi-phong-ra",
  "contentHTML": "\n\n                        <p> Định tiên du tiên cổ cuối cùng tới tay!</p><p>Kể từ đó, Phương Nguyên tương lai thăng cấp bát chuyển, tương lai thân sát chiêu không có hiệu quả, cũng không dùng lo lắng tổn thất định tiên du loại này thủ đoạn.</p><p>Định tiên du chỉ dùng đến di động tiên cổ, hiệu quả tương đương cường đại, sẽ mang cho Phương Nguyên rất nhiều tiện lợi.</p><p>Đời trước, Phương Nguyên suy tính ra sát chiêu, lấy định tiên du làm trung tâm, mặc dù là bát chuyển tu vi, cũng có thể miễn cưỡng kéo hắn mãn thế giới tán loạn.</p><p>Có này chích tiên cổ, liền ý nghĩa có cực kỳ cường đại tính cơ động!</p><p>Bất quá ở đời trước, Phương Nguyên lần đầu tiên liền trộm được định tiên du tiên cổ, nhưng này một đời cũng là hao tâm tổn trí thật sự, sử dụng đại đạo quỷ thủ trước sau siêu việt mười lần, hao phí đại lượng tiên nguyên.</p><p>Đại đạo quỷ thủ sát chiêu khuyết điểm hiển lộ không thể nghi ngờ.</p><p>Nó tuy rằng có thể lấy trộm tiên cổ, nhưng càng nhiều thời điểm sẽ trộm đến phàm cổ. Phương Nguyên ở Phượng Cửu Ca trên người trộm đến phàm cổ số lượng nhiều đạt mấy vạn, mà tiên cổ chỉ có ba bốn con.</p><p>“Kế tiếp chính là mệnh giáp tiên cổ.” Phương Nguyên lạnh như băng ánh mắt gắt gao tập trung Phượng Cửu Ca thân ảnh.</p><p>Chỉ cần trộm đến mệnh giáp tiên cổ, Phượng Cửu Ca cũng liền xong đời.</p><p>Phượng Cửu Ca không ngừng mà chạy trốn.</p><p>Hắn chưa bao giờ nghĩ tới, chính mình cư nhiên sẽ có như thế chật vật không chịu nổi thời khắc!</p><p>“Phương Nguyên đối ta phi thường hiểu biết! Hắn một mặt trộm tiên cổ của ta, thủy chung rất ít công kích ta, không hề một tia thương nặng ta ý đồ, xem ra là hiểu được mệnh giáp tiên cổ uy lực dùng được.”</p><p>Phượng Cửu Ca một lòng chìm vào đáy cốc, một cỗ băng hàn thấu xương lãnh ý tràn ngập hắn toàn thân.</p><p>Theo hắn tiên cổ càng ngày càng ít, hắn chiến lực thẳng tắp giảm xuống.</p><p>“Phương Nguyên!” Phượng Cửu Ca tại trong lòng nhấm nuốt tên này. Cứ việc hắn đối Phương Nguyên trưởng thành sớm có đánh giá, nhưng là tuyệt thật không ngờ chính mình giờ phút này chật vật chạy trốn, không hề hoàn thủ lực tình cảnh.</p><p>Phía trước Phượng Cửu Ca đuổi giết Phương Nguyên, đem Phương Nguyên theo Nam Cương một đường đuổi đến Tây Mạc trải qua, tựa hồ liền phát sinh ở ngày hôm qua, Phượng Cửu Ca rõ ràng ở mắt.</p><p>Không nghĩ tới giờ phút này, hai người bọn họ tình trạng liền đã xảy ra hoàn toàn điên đảo!</p><p>“Dữ dội nhanh a!” Phượng Cửu Ca trong lòng khổ thán.</p><p>Không phải Phượng Cửu Ca không mạnh, mà là Phương Nguyên thật sự là chuẩn bị rất đầy đủ.</p><p>Trùng sinh bí mật hắn không có bại lộ, ưu thế bị hắn bảo trì xuống dưới.</p><p>Lang Gia phúc địa chỗ tòa này siêu cấp đại trận, chiếm được Phương Nguyên toàn lực thay đổi, so với đời trước cùng kỳ còn mạnh hơn mấy lần.</p><p>Nguyên nhân thứ nhất là Phương Nguyên gồm thâu Lang Gia phúc địa, có thể điều động hết thảy tài nguyên đến kiến thiết tiên trận, đồng thời cùng ba đại dị tộc đều có giao dịch.</p><p>Nguyên nhân thứ hai là Phương Nguyên thân mình cũng so với đời trước cùng kỳ càng cường đại hơn, mặc kệ là trận đạo, trụ đạo các phương diện, đều càng thêm vĩ đại.</p><p>Thế này mới tổ kiến ra chỗ tòa này siêu cấp đại trận, vây khốn ở Phượng Cửu Ca cùng Trần Y.</p><p>Bên kia.</p><p>Trần Y trước mắt quang ảnh lóe ra, hắn ở mê cung ảo cảnh không ngừng mà xuyên qua.</p><p>“Thật sự là đáng chết! Ta thế nhưng còn chưa phá tan đi ra ngoài!” Trần Y hãm ở mê cung ảo cảnh bên trong, nhanh chóng dời đi, chung quanh đột phá, đều nhanh muốn ói ra.</p><p>Chỗ tòa này đại trận liên tiếp làm mới Trần Y đối nó trong lòng đánh giá.</p><p>Phương Nguyên an bài cơ hồ sở hữu dị tộc cổ tiên, thao túng đại trận, chuyên môn nhằm vào Trần Y.</p><p>Trần Y chiến lực rất mạnh, tiên đạo sát chiêu có cổ mộc nhà giam, cự mộc thần tượng, nhân quả thần thụ vân vân, đều là phi thường vĩ đại thủ đoạn, Phương Nguyên xử lý đều thập phần khó giải quyết.</p><p>Đời trước Trần Y ở Lang Gia đại chiến, lấy 1 địch 2, đối chiến thái cổ thạch long, thiên bà toa la, biểu hiện phi thường mắt sáng, phong thái đoạt người.</p><p>Nhưng này một đời, Phương Nguyên gồm thâu Lang Gia phái, chân chính đoạt được quyền chỉ huy. Hắn an bài thái cổ thạch long, thiên bà toa la đối phó Trần Y, nhưng hai người chính là phụ trợ mà thôi. Chân chính đối phó Trần Y là siêu cấp đại trận.</p><p>Trần Y ở mê cung cùng ảo cảnh giãy dụa, mỗi khi hắn có đột phá hy vọng khi, thái cổ thạch long hoặc là thiên bà toa la sẽ xuất hiện, ngăn cản hắn, kéo dài thời gian.</p><p>Sau đó dị tộc cổ tiên sẽ thừa cơ xây dựng cùng bù lại, đem Trần Y thủy chung vây ở đại trận bên trong.</p><p>Trần Y trong tay một bó to thủ đoạn, đáng tiếc có lực không chỗ dùng.</p><p>Phương Nguyên nhằm vào bố trí, lập tức khắc chế hắn.</p><p>Trần Y tương đương nôn nóng, thời gian kéo dài càng lâu, hắn càng là bất an.</p><p>Phía trước Lôi Quỷ chân quân thi khu thật sự chính là ảo cảnh sao?</p><p>Trần Y không dám khẳng định!</p><p>Hắn đương nhiên nguyện ý tin tưởng: Này chính là ảo ảnh.</p><p>Lý do trực tiếp đơn giản -- dựa vào Lôi Quỷ chân quân chiến lực, Phương Nguyên như thế nào khả năng đem nàng lập tức chém giết?</p><p>Nhưng có hay không loại này khả năng tính đâu?</p><p>Nếu Lôi Quỷ chân quân còn sống, vì cái gì giao chiến đến nay, thời gian trôi qua lâu như vậy, còn không có nghe được của nàng một tia động tĩnh?</p><p>Hiện tại chính mình cùng Phượng Cửu Ca tách ra, đã thật lâu, Phượng Cửu Ca bên kia tình hình như thế nào đâu?</p><p>“Chẳng lẽ là mộng cảnh?” Trần Y trong đầu linh quang chợt lóe.</p><p>Hắn cũng không biết Phương Nguyên trong tay cụ bị bát chuyển tiên cổ thâu sinh, nhưng hắn lại đã sớm hiểu biết đến: Phương Nguyên thực am hiểu thuần mộng cầu chân thể tự bạo, lợi dụng mộng cảnh thân mình uy lực đối phó cường địch.</p><p>Nghĩa Thiên sơn mộng cảnh đại chiến, ma tôn U Hồn bị thiên đình tù binh. Sau đó, Phương Nguyên bị Võ Dung, Phượng Cửu Ca liên tiếp đuổi giết khi, liên tiếp dùng thuần mộng cầu chân thể tự bạo.</p><p>Không có thuần mộng cầu chân thể giúp, Phương Nguyên rất lớn khả năng đã bị đuổi theo giết chết.</p><p>Tử Vi tiên tử thân là trí đạo đại năng, thành thạo động phía trước, sớm đã có quá suy tính. Phương Nguyên trong tay mộng cảnh, nghịch lưu hà, đều đã suy nghĩ đi vào.</p><p>Hắc ám lốc xoáy là tinh đầu lời dẫn, thân mình cũng có cảm ứng thủ đoạn. Chung quanh nếu là có mộng cảnh hoặc là nghịch lưu hà, Tử Vi tiên tử cũng có thể ẩn có cảm ứng.</p><p>Trên thực tế, Phương Nguyên hướng đến khuyết thiếu đối mộng cảnh, nghịch lưu hà khống chế tinh chuẩn. Thuần mộng cầu chân thể một khi tự bạo, hình thành mộng cảnh sẽ tự hành lưu chuyển, nghịch lưu hà đồng dạng chỉ có thể thô thiển điều động.</p><p>Mặc kệ là mộng cảnh, còn là nghịch lưu hà, chỉ cần lây dính hắc ám lốc xoáy, có thể phá hư nó, do đó thúc đẩy tinh đầu sát chiêu không xong, thậm chí thất bại.</p><p>Tử Vi tiên tử chỉ cần mở lớn một chút hắc ám lốc xoáy, có thể thăm dò ra lốc xoáy chung quanh có không nghịch lưu hà hoặc là mộng cảnh.</p><p>“Đơn thuần dùng mộng cảnh hoặc là nghịch lưu hà làm cạm bẫy, là ngu xuẩn. Nhưng là nếu là Phương Nguyên khai sáng ra tân mộng đạo sát chiêu đâu? Hắn nhưng là có xuân thu thiền, từ đời trước trùng sinh trở về a!” Trần Y thầm nghĩ.</p><p>Nhưng trên thực tế, Phương Nguyên hiện tại trong tay căn bản là không có mộng cảnh.</p><p>Trong tay hắn thuần mộng cầu chân thể cũng đã tiêu hao hết.[ tình hình cụ thể gặp bản cuốn thứ năm trăm sáu mươi bảy chương.]</p><p>Tuyệt đại đa số thuần mộng cầu chân thể, đều ở Phương Nguyên tránh né đuổi giết thời điểm dùng.</p><p>Thế này mới có đời trước Lang Gia phúc địa phòng vệ chiến sau, Phương Nguyên trở lại Nam Cương lại đoạt mộng cảnh chiến đấu.</p><p>Lại sau lại Phương Nguyên cùng Trì Khúc Do âm thầm giao dịch, lục tục chiếm được rất nhiều mộng cảnh, trong tay thuần mộng cầu chân thể thế này mới trữ hàng lên, hình thành quy mô.</p><p>Sau đó, Phương Nguyên mai phục Hạ Tra đám truy binh, này đó thuần mộng cầu chân thể lập hạ kì công. Có thể nói Trì Khúc Do công lao rất lớn, đúng là bởi vì hắn âm thầm cùng Phương Nguyên giao dịch, Phương Nguyên mới có nhiều như vậy mộng cảnh khả dùng. Nếu là chỉ dựa vào cường cướp hào đoạt, căn bản không có như vậy hiệu suất cao dẫn.</p><p>Trần Y suy đoán sai lầm, tâm tình càng ngày càng trầm trọng.</p><p>“Không được, ta phải mau chóng đem chỗ tòa này tiên trận đánh vỡ!”</p><p>Tình thế nghiêm trọng làm cho Trần Y hạ quyết tâm, hắn thúc giục ra vương bài sát chiêu -- nhân quả thần thụ.</p><p>Thần thụ xanh ngắt xanh um, tán cây như đình, khói nhẹ lượn lờ, theo gió đung đưa.</p><p>Nhân quả thần thụ đỉnh lên đỉnh đầu, chung quanh đủ loại ảo cảnh, mê cung đều bị bức lui ra đi một đại đoạn khoảng cách.</p><p>Trần Y trước mắt nhất thời một mảnh không minh.</p><p>Dị nhân cổ tiên phát ra một trận tiếng kinh hô.</p><p>“Đây là Phương Nguyên trưởng lão theo như lời nhân quả thần thụ sát chiêu?”</p><p>“Cả tòa siêu cấp cổ trận lực lượng, đều ở bị này chiêu bài xích, mê cung cùng ảo cảnh căn bản tráo không được Trần Y trên đầu.”</p><p>“Không hổ là Nguyên Liên tiên tôn sát chiêu a.”</p><p>Trong lúc nguy cấp, thái cổ thạch long, thiên bà toa la một trái một phải, sát hướng Trần Y. Còn lại dị nhân cổ tiên tắc gia tăng thao túng đại trận, ý đồ tìm được lần nữa mê hoặc Trần Y phương pháp.</p><p>Trần Y hừ lạnh một tiếng, không hề cùng thạch long, cự nhân giao thủ, mà là chung quanh bay nhanh, đánh giá đại trận, thử đối đại trận xuống tay.</p><p>Thái cổ thạch long, thiên bà toa la cường công Trần Y, Trần Y bị động phòng thủ.</p><p>Nhân quả thần thụ sát chiêu bày ra ra rất mạnh lực phòng ngự, đem sở hữu thế công đều hoàn mỹ che xuống dưới.</p><p>Nguyên bản còn thưa thớt thần thụ, rất nhanh liền kết đầy trái cây.</p><p>Này đó trái cây một đám bay vụt đi ra ngoài, đánh trúng thái cổ thạch long cùng thiên bà toa la, làm bọn họ thừa nhận chính mình tạo thành thương tổn.</p><p>“Mau mau ngăn lại Trần Y, đừng cho hắn tán loạn.” Phương Nguyên ý thức được không ổn, vội vàng hạ lệnh.</p><p>Nhưng dị nhân cổ tiên vội sứt đầu mẻ trán, cũng vô pháp mượn dùng đại trận lực lượng đến mê hoặc Trần Y. Về phần làm cho bọn họ tự mình xuất chiến, lấy thân phó hiểm, cũng là không có khả năng.</p><p>Dị nhân cổ tiên tuy rằng là minh hữu, nhưng đều thực tiếc mệnh. Bọn họ tránh ở đại trận có thể không đi ra, sẽ không đi ra, đời trước thẳng đến đại trận rách nát, bọn họ mới bất đắc dĩ đặt mình trong chiến trường.</p><p>Oanh!</p><p>Một tiếng nổ, Trần Y đánh trúng mấu chốt điểm, đem chia làm hai nửa đại trận không gian lại đả thông.</p><p>Trần Y tuy rằng chuyên tu mộc đạo, nhưng hắn đến cùng là bát chuyển đại năng, loại suy, hơn nữa tiếp xúc chỗ tòa này siêu cấp đại trận thời gian lâu, tự nhiên có thể nhìn ra một ít huyền bí chỗ.</p><p>Trần Y nhìn đến Phượng Cửu Ca lập tức kinh hô một tiếng, trong miệng kêu to: “Kiên trì, ta đến đây!”</p><p>Nguyên lai Phượng Cửu Ca đã là bị Phương Nguyên đẩy vào góc, tình huống vạn phần nguy hiểm cho.</p><p>“Cẩn thận! Địch nhân có trực tiếp lấy trộm cổ trùng thủ đoạn.” Phượng Cửu Ca đã ở nháy mắt phản hồi cấp Trần Y mấu chốt tình báo.</p><p>Trần Y cả người chấn động, hắn mạnh liên tưởng đến đậu thần cung chi tranh. Tây Mạc cổ tiên Toán Bất Tẫn liền trực tiếp thâu đạo thái cổ truyền kỳ Thanh Cừu tiên cổ.</p><p>“Bọn họ cũng có thâu đạo thủ đoạn?!” Trần Y trong lòng lộp bộp một chút, chau mày.</p><p>Nhưng cùng đời trước bất đồng.</p><p>Phương Nguyên không dùng ra diêm đế sát chiêu, Trần Y đem hai người liên hệ đứng lên, chính là một loại tự nhiên phản ứng. Cũng không có bất luận cái gì chứng cứ chứng minh, Phương Nguyên chính là Toán Bất Tẫn.</p><p>Thâu đạo lưu phái ở ngũ vực cũng có không ít truyền lưu.</p><p>Tây Mạc Toán Bất Tẫn có thâu đạo thủ đoạn, Lang Gia phúc địa cụ bị thâu đạo sát chiêu cũng cũng có khả năng a, dù sao Đạo Thiên ma tôn nhưng là từng cùng Trường Mao lão tổ hợp tác luyện cổ.</p><p>Trần Y đánh tới, Phương Nguyên cười lạnh một tiếng, trực tiếp đón đi.</p><p>Hắn thúc dục nghịch lưu hộ thân ấn, đồng thời lại bắt đầu nổi lên lạc phách ấn.</p><p>Phương Nguyên trên người khí thế rồi đột nhiên tăng vọt.</p><p>“Hai đại bát chuyển sát chiêu?!” Trần Y giật nẩy người, đồng tử mãnh lui, “Một công một phòng, hợp nhau lại càng tăng thêm sức mạnh! Đáng chết!”</p><p>Phương Nguyên cùng Trần Y chém giết ở một khối, mà thái cổ thạch long cùng thiên bà toa la tắc tìm Phượng Cửu Ca phiền toái.</p><p>Phượng Cửu Ca trước mắt chỉ có thất chuyển tu vi, thân mình tiên cổ đều bị Phương Nguyên lấy trộm vài con, chiến lực giảm xuống tương đương lợi hại. Đối mặt hai đại bát chuyển chiến lực giáp công, hắn rất nhanh bị thương luy luy, bị đánh cho mệnh giáp tiên cổ kích phát đi ra.</p><p>Thiên đình bên kia, Tử Vi tiên tử sắc mặt kịch biến: “Không ổn! Mệnh giáp tiên cổ kích phát rồi, Phượng Cửu Ca nguy ở sớm tối, này gì mới tốt?”</p><p>Đời trước, Tử Vi tiên tử cùng Phượng Cửu Ca chỉ cách một cái Diêm La chiến trường, Tử Vi tiên tử nhanh chóng phá giải chiến trường sát chiêu, đem Phượng Cửu Ca cứu.</p><p>Nhưng này một đời, Tử Vi tiên tử cùng Phượng Cửu Ca khoảng cách, nhưng là cực kỳ xa xôi.</p><p>Mà tinh đầu sát chiêu vừa mới vừa nổi lên một nửa mà thôi.</p><p>Phượng Cửu Ca tuyệt không có thể chết, hắn nhưng là người hộ đạo!</p><p>Trần Y cũng biết Phượng Cửu Ca tầm quan trọng, nhưng hắn lực bất tòng tâm, Phương Nguyên gắt gao cuốn lấy hắn. Nhân quả thần thụ rất mạnh, công phòng nhất thể, nhưng Phương Nguyên cầm trong tay hai đại bát chuyển sát chiêu, cũng hung uy hiển hách.</p><p>Thời gian nhanh chóng trôi qua, mệnh giáp tiên cổ mỏng manh vầng sáng dần dần ảm đạm đi xuống.</p><p>Một khi vầng sáng tán đi, chính là Phượng Cửu Ca chết là lúc.</p><p>“Làm thế nào mới tốt?!” Trần Y sốt ruột vạn phần, ngay tại giờ phút này, hắn bên tai vang lên Nguyên Liên tiên tôn thanh âm: “Xem trọng, đây là căn cứ vào nhân quả thần thụ trụ cột liên chiêu -- lai nhân khứ quả!”</p><p>Sát chiêu thúc dục, dường như gió nổi lên, khói nhẹ theo gió lay động, nhân quả thần thụ dường như ở trong gió phất phới.</p><p>Phương Nguyên vội vàng dừng sát chiêu, đồng thời trong lòng thở dài nhẹ nhõm một hơi, cuối cùng đem này chiêu cũng bức đi ra.</p><p>Có lai nhân khứ quả, Trần Y tung hoành chiến trường, Phương Nguyên chỉ đành mọi nơi tránh lui.</p><p>Trần Y nhanh chóng cùng Phượng Cửu Ca hội hợp: “Trở về đi, đây là của ta tiên cổ, nhớ rõ đem nơi này tình hình chiến đấu nói cho Tử Vi tiên tử đại nhân, tương lai báo thù cho ta!”</p><p>Trần Y đem không dùng được tiên cổ, đều giao cho Phượng Cửu Ca.</p><p>Ngay sau đó, lai nhân khứ quả sát chiêu phát động, đem Phượng Cửu Ca trực tiếp tiễn bước. Cho dù là có đại trận, còn có Lang Gia phúc địa khiếu bích, cũng vô pháp ngăn cản Phượng Cửu Ca rút lui khỏi.</p><p>Lai nhân khứ quả sát chiêu dù sao cũng là cửu chuyển trình tự thủ đoạn!</p><p>“Phượng Cửu Ca lúc này đây làm cho ngươi chạy thoát, tiếp theo đã có thể không nhất định.” Phương Nguyên sắc mặt như thường.</p><p>Hắn biết lai nhân khứ quả, cũng rõ ràng này chiêu hắn không thể ngăn cản.</p><p>Phía trước phân cách Trần Y cùng Phượng Cửu Ca, vì phòng bị này sát chiêu, đáng tiếc không có thành công.</p><p>Trần Y, Phượng Cửu Ca đều thập phần khôn khéo, kinh nghiệm chiến đấu phi thường phong phú.</p><p>“Đi rồi Phượng Cửu Ca, ngươi liền nạp mệnh đến đây đi, vừa lúc cùng Lôi Quỷ chân quân làm bạn.” Phương Nguyên lộ ra cười gằn.</p><p>Trần Y cười nhạt một tiếng: “Lôi Quỷ chân quân tiền bối quả nhiên là bị các ngươi giết. Đến đây đi, cho dù chết, ta cũng sẽ không làm cho các ngươi dễ chịu.”</p><p>Trần Y biết rõ hẳn phải chết không thể nghi ngờ, ngược lại hoàn toàn buông ra.</p><p>Hắn tuy rằng mê luyến quyền thế, nhưng đồng dạng là thiên đình một phần tử.</p><p>Chỉ cần là thiên đình thành viên, còn không sợ hy sinh, thấy chết không sờn!</p><p>Chém giết Trần Y quá trình cũng không dễ dàng, phi thường khó khăn, thời gian rất lâu đều là giằng co chiến cuộc.</p><p>Nhưng cuối cùng, Trần Y chém đầu, bị Phương Nguyên cướp đi tánh mạng.</p><p>Hắn không có lưu lại bất luận cái gì tiên cổ, nhưng là tàn hồn không thể đào thoát Phương Nguyên ma trảo.</p><p>Dị nhân cổ tiên hoan hô thắng lợi, theo sau lại thất thanh khóc rống lên.</p><p>Bọn họ tổn thất thảm trọng.</p><p>Bị Trần Y chém giết rất nhiều đồng bạn.</p><p>Phương Nguyên nhìn Trần Y thi thể, thật sâu thở dài một hơi: “Không hổ là Trần Y, không hổ là thiên đình cổ tiên a!”</p><p>Theo sau, hắn lại mang theo sâu sắc bi thống an ủi dị nhân cổ tiên: “Các ngươi hy sinh là đáng giá, là vinh quang. Liền ngay cả bát chuyển cổ tiên đều chết ở các ngươi trên tay, như vậy chiến tích nói ra, sẽ kinh thiên động địa.”</p><p>Dị nhân cổ tiên chỉ còn lại có hai ba người, lại đều có trọng thương.</p><p>“Trời ạ, chúng ta lúc này đây tổn thất, thật sự rất nghiêm trọng.”</p><p>“Lang Gia phúc địa ngược lại bị hao tổn ít nhất. Bọn họ đều kết trận đi, ở thiên bà toa la bên trong thực an toàn.”</p><p>“Kỳ quái... Vì cái gì đại trận sẽ đột nhiên gian băng giải vài tầng đâu. Nếu không phải này biến cố, chúng ta tuyệt không hội tổn thất nhiều người như vậy!”</p><p>Phương Nguyên gật gật đầu: “Này phải làm là Trần Y thủ đoạn, thật sự là lợi hại, ta đều không có phát hiện chút manh mối!”</p><p>Dị nhân cổ tiên nghe vậy, đều đỏ bừng hai mắt, cắn răng quan: “Đúng vậy, chính là này lão tặc!”</p><p>“Giết hắn thật sự là tiện nghi hắn!”</p><p>“Hắn chết không tiếc!”</p><p>Đáng thương Trần Y, không chỉ có chết trận ở trong này, chết sau còn vì Phương Nguyên cõng nồi. </p>\n\t\t\t \n\n                    "
}