{
  "href": "https://doctruyenchufull.vip/63340208bea2d9fb2f85a404",
  "title": "Chương 1768: Tử Vi Phóng Ra",
  "chapterNumber": "1768",
  "slug": "chuong-1768-tu-vi-phong-ra",
  "previousLink": "chapters-truyenchufull/1767-chuong-1767-chet-sau-con-cong-noi",
  "currentLink": "chapters-truyenchufull/1768-chuong-1768-tu-vi-phong-ra",
  "nextLink": "chapters-truyenchufull/1769-chuong-1769-phuong-tien-duoi-giet",
  "contentHTML": "\n\n                        <p> “Phương Nguyên, ngươi tốt nhất lại đây nhìn xem, này đạo ngân lại có biến hóa mới!” Đại chiến vừa mới chấm dứt, Lang Gia địa linh bỗng nhiên truyền âm lại đây.</p><p>“Cái gì?” Phương Nguyên kinh ngạc một chút.</p><p>Hắn vội vàng rời đi tàn phá không chịu nổi siêu cấp đại trận, đi vào chỗ dị biến.</p><p>Phượng Cửu Ca lưu lại đến bất lợi đạo ngân, tồn tại rất nhiều địa điểm, nhưng chỉ có vừa mới hình thành hắc ám lốc xoáy địa điểm nhất nồng đậm.</p><p>Nay, này khác địa phương, tuy rằng bất lợi đạo ngân cũng không nhiều, nhưng đã xảy ra dị biến.</p><p>Này đó đạo ngân thường thường phát ra một tia trạm lam vầng sáng, dường như trên bầu trời sao mai tinh thần, rạng rỡ sinh huy.</p><p>Phương Nguyên xem một trận, nhất thời mặt trầm như nước.</p><p>“Cư nhiên còn có bực này biến hóa!”</p><p>Hắn có trí đạo nội tình, cũng có tinh đạo tạo nghệ, nhìn ra lần này biến hóa uy lực dùng được.</p><p>“Xem ra Phượng Cửu Ca là bị lai nhân khứ quả sát chiêu, trực tiếp đưa về Trung Châu, thậm chí là Tử Vi tiên tử bên người. Cho nên Tử Vi tiên tử chiếm được tình báo.”</p><p>“Phản ứng thật nhanh!”</p><p>Phương Nguyên có chút hối hận.</p><p>Vừa mới chiến đấu, không nên kéo dài thời gian, xây dựng ra lưỡng bại câu thương chiến quả.</p><p>Hắn hẳn là trực tiếp ra tay, không tiếc tiên nguyên tiêu hao, đến nhanh chóng giải quyết Trần Y.</p><p>Kỳ thật, cho dù hắn làm như vậy, mau cũng mau không đến đâu. Nhân quả thần thụ sát chiêu công phòng nhất thể, thật sự là vĩ đại, không có dị nhân cổ tiên dùng thân gia tánh mạng đến tiêu hao, Trần Y muốn lạc bại thân vong phi thường khó khăn.</p><p>Phương Nguyên sắc mặt ngưng trọng: “Này đạo ngân biến hóa, nên là ở phối hợp thiên đình bên kia trí đạo đại năng, cấp Lang Gia phúc địa chân chính định vị. Chúng ta muốn nhanh chóng giải quyết nó, nếu không sẽ phi thường nguy hiểm.”</p><p>Lang Gia địa linh sốt ruột vạn phần: “Hắc ám lốc xoáy dễ dàng đánh tan phá hủy, nhưng này đó lóng lánh tinh quang bất lợi đạo ngân, cũng là khó có thể diệt trừ. Ta đã sớm thử qua!”</p><p>“Sao lại thế này?” Lúc này, còn sót lại dị nhân cổ tiên cũng bay qua đến, sắc mặt khác nhau.</p><p>Phương Nguyên không để ý tới bọn họ, trong đầu ý nghĩ quay cuồng, suy nghĩ như điện, không ngừng mà lóe ra.</p><p>“Tử Vi tiên tử là nghĩ chân chính xác định Lang Gia phúc địa vị trí, nàng muốn hợp lại cuối cùng một lần.”</p><p>“Lúc này đây thiên đình công kích, thất bại thảm hại, là hoàn toàn chọc giận nàng.”</p><p>“Lang Gia phúc địa đã bị địa linh di chuyển đến tùng vĩ lĩnh, nhưng Phượng Tiên thái tử chỉ sợ cũng ở phụ cận qua lại, âm thầm tìm tòi.”</p><p>“Tuyệt không có thể làm cho Tử Vi tiên tử tính ra Lang Gia phúc địa chân chính vị trí đến, nếu không mà nói, liền rất không xong.”</p><p>Một khi vị trí bại lộ, không chỉ có là Phượng Tiên thái tử khả năng sát tiến vào đến, thiên đình cổ tiên cũng sẽ cuồn cuộn không ngừng mà trợ giúp. Cho dù thiên đình thất bại, Phương Nguyên cũng tuyệt đối chiếm không được tốt, đạt được thắng lợi cũng là thắng thảm.</p><p>Thiên đình một phương cuối cùng còn có thể phá bình phá suất, đem Lang Gia phúc địa vị trí bại lộ cấp mọi người.</p><p>Này chỗ mao dân thánh địa, tuyệt đối sẽ rước lấy vô số tham lam cùng mơ ước ánh mắt.</p><p>Trường sinh thiên liền đứng mũi chịu sào!</p><p>“Nên làm cái gì bây giờ?” Phương Nguyên khởi động đầu óc, trên trán nhiệt khí bốc hơi.</p><p>Bên cạnh dị nhân cổ tiên cũng đều nôn nóng bất an.</p><p>Bọn họ được đến Lang Gia địa linh giải thích, nhất thời hiểu được việc này nghiêm trọng tính.</p><p>“Thiên đình thật sự là đáng sợ, chúng ta dùng hết toàn lực, mới vừa rồi giết bọn họ hai vị bát chuyển cổ tiên.”</p><p>“Đến bây giờ còn chưa thoát ly tình hình nguy hiểm! Nếu là không hoàn toàn sớm diệt trừ này đó đạo ngân, Lang Gia phúc địa vị trí bại lộ, chúng ta căn bản thủ không được nơi này a.”</p><p>“Đúng vậy, hiện nay, chỉ có dựa vào Phương Nguyên đại nhân tới nghĩ ra biện pháp!”</p><p>Cho dù Lang Gia địa linh có di chuyển phúc địa phương pháp, nhưng quần địch bao vây dưới, căn bản không thể có như vậy đại động tác.</p><p>Chúng tiên chỉ có thể chờ mong Phương Nguyên.</p><p>“Có!” Phương Nguyên bỗng nhiên trước mắt sáng ngời, thốt ra.</p><p>“Ngươi nghĩ tới phương pháp?” Lang Gia địa linh lập tức kêu lên.</p><p>“Mau mau mở ra luyện đạo đại trận, y ta pháp môn đến luyện hóa này đó đạo ngân.” Phương Nguyên nhanh chóng đáp.</p><p>Phương Nguyên đời trước hấp thu luyện đạo chân ý sau, nghĩ đến giải quyết này loại đạo ngân phương pháp, chính là ở di chuyển tiên khiếu phúc địa khi ra tay, liền có thể thoải mái giải quyết.</p><p>Nhưng hiện tại nghĩ đến, này kỳ thật là một cái bẫy.</p><p>Phượng Tiên thái tử đã sớm mai phục tại chung quanh, một khi Lang Gia phúc địa di chuyển, động tĩnh lớn như vậy, nhất định sẽ bại lộ đi ra, rước lấy Phượng Tiên thái tử đám thiên đình cổ tiên cường công.</p><p>Phương Nguyên nghĩ đến phương pháp, là lợi dụng luyện đạo đại trận, đại lượng bát chuyển tiên tài cùng với luyện thủy, đến mạnh mẽ luyện hóa này đó bất lợi đạo ngân.</p><p>Hắn đời trước sở dĩ thật không nghĩ biện pháp này, là vì hắn suy tính thời điểm, còn không biết có luyện đạo đại trận, luyện thủy này đó tồn tại.</p><p>Đợi cho hắn biết, đại chiến đã kết thúc, hắn trộm định tiên du, trường sinh thiên cũng đến. Phương Nguyên chỉ đành đào tẩu.</p><p>Lang Gia địa linh vốn đã bị Phương Nguyên trấn áp, được Phương Nguyên pháp môn, không có chút do dự, lập tức điều động luyện đạo đại trận, nhằm vào này đó bất lợi đạo ngân.</p><p>Một kiện kiện bát chuyển tiên tài ném vào đại trận đi, nhìn xem dị nhân cổ tiên sắc mặt quái dị, mao dân cổ tiên đều trên mặt run rẩy.</p><p>“Thiệt nhiều bát chuyển tiên tài a!”</p><p>“Đây là ngập trời tài phú, Lang Gia phúc địa cư nhiên nội tình như thế thâm hậu!”</p><p>“Quả thực chính là trong chợ tối giá rẻ rau cải trắng, khó có thể tưởng tượng...”</p><p>Lang Gia địa linh cũng đau lòng: “Phương Nguyên trưởng lão, đây chính là ta Lang Gia phúc địa thật vất vả tích góp từng tí một xuống dưới. Ngươi như vậy luyện pháp rất thô ráp, rất có chỗ thay đổi. Có lẽ chúng ta có thể tạm hoãn một chút, đem này pháp môn tinh điêu tế mài, hoàn toàn có thể tiết kiệm đại lượng tiên tài a.”</p><p>“Không, tin tưởng ta, chúng ta tình cảnh rất nguy hiểm. Tuy rằng kẻ thù bên ngoài đã không có, nhưng chúng ta căn bản còn chưa an toàn. Chúng ta phải giành giật từng giây!” Phương Nguyên cũng không nói gì Phượng Tiên thái tử sự tình, bởi vì này cũng là hắn phỏng chừng, không có bất luận cái gì chứng cứ.</p><p>Nhưng là Lang Gia địa linh đã bị Phương Nguyên trấn áp, duy Phương Nguyên làm chủ, sai đâu đánh đó.</p><p>Phương Nguyên nói, nghe là đề nghị cùng khuyên bảo, nhưng đối hắn mà nói chính là mệnh lệnh, phải muốn chấp hành.</p><p>“Được, nghe ngươi!” Lang Gia địa linh đáp lại cực kỳ rõ ràng.</p><p>Phương Nguyên mặt trầm như nước: “Các ngươi đến luyện hóa này đó bất lợi đạo ngân, tiêu hao luyện thủy lại nhiều cũng không cần tiếc. Ta tiến vào mật thất, dùng trí đạo thủ đoạn đến ngăn chặn thiên đình, ai cũng không có thể nhiễu ta. Ai làm nhiễu ta, ai chính là thiên đình nội ứng, giết không tha!”</p><p>Phương Nguyên bao hàm sát ý ánh mắt, nhìn quét một vòng, nhìn xem này khác cổ tiên đều trong lòng hàn ý bốc lên.</p><p>Hắn nghiêm khắc cảnh cáo sau, nhanh chóng bay vào chính mình vân thành, một đầu chui vào mật thất.</p><p>Thiên đình, trung ương đại điện.</p><p>Tử Vi tiên tử ngồi xếp bằng địa vị cao, đóng chặt hai mắt, toàn thân tán mãnh liệt tử quang.</p><p>Này đó tử quang tràn ngập toàn bộ đại điện, tử quang bốc lên, mênh mông như yên, lại giống như thủy triều phập phồng mênh mông, khí thế cực kỳ to lớn trang nghiêm.</p><p>Phương Nguyên ngăn chặn rất nhanh khiến cho Tử Vi tiên tử nhận thấy được.</p><p>Nàng mày hơi hơi nhíu, chợt cười lạnh: “Tưởng ngăn cản ta? Tinh Tú bàn cờ!”</p><p>Nàng lập tức triệu đến Tinh Tú bàn cờ phụ trợ.</p><p>Không lâu trước, Phượng Cửu Ca đột nhiên trở lại thiên đình, mang theo một thân trầm trọng thương thế, còn có tối trân quý tình báo!</p><p>Tử Vi tiên tử sau khi biết được, nhất thời hiểu được hắc ám lốc xoáy thủ đoạn đã bại lộ, lại dùng chiêu này hy vọng xa vời. Nàng liền lui mà cầu tiếp theo, tính toán tiêu hao bên trong bất lợi đạo ngân, trực tiếp tính ra Lang Gia phúc địa ở tùng vĩ lĩnh cụ thể vị trí.</p><p>“Một trận, ta còn không có bại!” Tử Vi tiên tử trong lòng nghẹn một hơi.</p><p>Trần Y, Lôi Quỷ chân quân dữ nhiều lành ít, Phượng Cửu Ca trọng thương gần chết, đã hôn mê. Tử Vi tiên tử phụ trách này chiến, trách nhiệm rất lớn, nàng thập phần tưởng bù lại chính mình sai lầm.</p><p>Đời trước, là trường sinh thiên ra tay, thực lực đặt tại nơi này, lại đây nguyên Cự Dương tiên tôn. Thiên đình chiến bại, Tử Vi tiên tử phản ứng xa không có như vậy lớn.</p><p>Nhưng hiện tại, nàng là thua ở Phương Nguyên cùng dị tộc cổ tiên trong tay. Mặc kệ là Phương Nguyên, còn là dị tộc cổ tiên, đều làm cho cao ngạo thiên đình cổ tiên khó có thể chịu đựng như vậy sỉ nhục bại tích!</p><p>Chính như Phương Nguyên suy đoán như vậy, Tử Vi tiên tử hoàn toàn nổi giận.</p><p>Nàng dùng hết toàn lực suy tính, không để ý mãnh liệt đến cực điểm di chứng, cũng muốn ngăn cơn sóng dữ!</p><p>Tinh Tú bàn cờ chính là bát chuyển trí đạo tiên cổ ốc, mang đến thật lớn trợ lực.</p><p>Tử Vi tiên tử nhanh chóng ngăn chặn Phương Nguyên, suy tính tiến độ không ngừng kéo lên.</p><p>Đời trước, Tử Vi tiên tử mặc dù có như vậy thủ đoạn, nhưng là trường sinh thiên tiếp nhận Lang Gia phúc địa, cho dù nàng lại vận dụng, cũng vô ích.</p><p>Mà này một đời, cũng là Phương Nguyên thắng lợi, không có trường sinh thiên xuất hiện, Tử Vi tiên tử trong lòng còn có rất nhiều hy vọng. Hơn nữa Phượng Cửu Ca dùng quá mệnh giáp tiên cổ, tuy rằng thời gian ngắn, nhưng là cực kỳ trọng yếu manh mối.</p><p>Đối với suy tính ra Lang Gia phúc địa vị trí, cách không đánh bại Phương Nguyên, Tử Vi tiên tử tin tưởng mười phần!</p><p>“Muốn tao.” Phương Nguyên trong lòng như là đè nặng một tòa đại sơn.</p><p>Mệnh giáp tiên cổ kích phát, mang cho Tử Vi tiên tử là Lang Gia phúc địa trí mạng nhược điểm.</p><p>Tử Vi tiên tử nắm chắc này điểm, làm cho Phương Nguyên nhìn không tới ngăn chặn xuống dưới hy vọng.</p><p>“Của ta trí đạo thủ đoạn tuy rằng phong phú, nhưng là chân chính cao đoan cũng không nhiều.”</p><p>Mặc dù có cửu chuyển trí tuệ cổ, nhưng Phương Nguyên chỉ có thể cọ cọ trí tuệ vầng sáng. Có bát chuyển tuệ kiếm tiên cổ, nhưng Phương Nguyên còn không có bát chuyển tiên nguyên đâu. Có thái độ cổ, nhưng trong khoảng thời gian ngắn, Phương Nguyên sao có thể có thể cấu tứ ra lấy thái độ cổ làm trung tâm trí đạo thủ đoạn, có thể chuẩn xác chống lại Tử Vi tiên tử?</p><p>“Chỉ có cuối cùng một loại phương pháp!” Phương Nguyên trên mặt lóe ra một chút kiên nghị sắc. </p>\n\t\t\t \n\n                    "
}