{
  "href": "https://doctruyenchufull.vip/6334020fbea2d9fb2f85a409",
  "title": "Chương 1769: Phượng Tiên Đuổi Giết",
  "chapterNumber": "1769",
  "slug": "chuong-1769-phuong-tien-duoi-giet",
  "previousLink": "chapters-truyenchufull/1768-chuong-1768-tu-vi-phong-ra",
  "currentLink": "chapters-truyenchufull/1769-chuong-1769-phuong-tien-duoi-giet",
  "nextLink": "chapters-truyenchufull/1770-chuong-1770-danh-gia-chien-qua",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Trung ương đại điện.</p><p>Tử hà tràn ra, mênh mông mãnh liệt. Bỗng nhiên, sáng mờ bị kiềm hãm, như là chảy xiết sông lớn gặp phải đập lớn chặn lại.</p><p>Tử Vi tiên tử nhẹ di một tiếng, mở hai mắt.</p><p>Nàng suy tính đang có tiến triển, từ từ đẩy mạnh, thành công đang nhìn, nhưng đột nhiên lực cản đại trướng.</p><p>Này không tầm thường biến hóa, giống như là nàng phía trước đang đẩy một phiến cửa gỗ.</p><p>Cửa gỗ đã lay động, đẩy ra có hi vọng, một khi đẩy ra, Tử Vi tiên tử có thể được biết Lang Gia phúc địa chính xác vị trí.</p><p>Nhưng hiện tại này phiến cửa gỗ, đột nhiên biến thành một phiến trầm trọng cửa sắt.</p><p>“Sao lại thế này?”</p><p>“Phía trước Phương Nguyên rõ ràng là ra tay ngăn chặn ta, nhưng là trí đạo thủ đoạn trình tự không được, khó có thể chống lại.”</p><p>“Hiện tại bỗng nhiên hiệu quả, loại này thủ đoạn... Đợi đã, ta hiểu được, hắn là đem Lang Gia phúc địa gồm thâu.”</p><p>Tử Vi tiên tử trong mắt ánh sao bùng lên, nghĩ tới đáp án.</p><p>Tử Vi tiên tử phía trước suy tính Phương Nguyên vị trí, thập phần gian nan. Làm Phương Nguyên có được diêm đế sát chiêu sau, lại không có thành công hy vọng.</p><p>Phương Nguyên chỉ cần đem Lang Gia phúc địa gồm thâu, như vậy Lang Gia phúc địa liền thuộc loại chí tôn tiên khiếu một bộ phận.</p><p>Tử Vi tiên tử tiếp theo suy tính Lang Gia phúc địa vị trí, không phải là suy tính Phương Nguyên sao?</p><p>Cho nên, Tử Vi tiên tử đủ loại suy tính, đều bị Phương Nguyên diêm đế sát chiêu ngăn cản xuống dưới.</p><p>Phương Nguyên diêm đế sát chiêu, nhưng là mượn dùng Đạo Thiên ma tôn truyền thừa -- cửu chuyển sát chiêu quỷ bất giác lực lượng, bởi vậy Tử Vi tiên tử cảm nhận được thật lớn trở ngại.</p><p>Tử Vi tiên tử suy nghĩ chớp động, trên tay động tác không ngừng, liên tiếp trao đổi vài cái trí đạo thủ đoạn.</p><p>Một phen tra xét, Tử Vi tiên tử lập tức xác định: “Này đó phản ứng đều cùng phía trước suy tính Phương Nguyên khi nhất trí, xem ra hắn thật sự đem Lang Gia phúc địa một ngụm nuốt!”</p><p>“Muốn gồm thâu thất chuyển phúc địa, ít nhất muốn tông sư cảnh giới. Phương Nguyên luyện đạo, cũng có tông sư cảnh giới?”</p><p>Tử Vi tiên tử phát hiện chính mình lại một lần nữa xem nhẹ Phương Nguyên.</p><p>Của nàng vẻ mặt âm trầm như nước.</p><p>“Tiên khiếu không thể lấy nhỏ nuốt lớn, Phương Nguyên tiên khiếu đến tột cùng là cái gì? Cư nhiên có thể trực tiếp gồm thâu như vậy khổng lồ Lang Gia phúc địa?”</p><p>Tử Vi tiên tử bây giờ còn không biết hiểu chí tôn tiên khiếu bí mật, nàng thầm giật mình, Phương Nguyên triển lộ đi ra nội tình đã có sâu không lường được tư thế.</p><p>“Đáng giận, Phương Nguyên chiếm được Lang Gia phúc địa, nội tình tăng vọt. Này đó dị nhân cổ tiên làm ăn cái gì không biết? Cư nhiên trơ mắt khiến cho Phương Nguyên gồm thâu của cải? Này đàn ngu xuẩn!”</p><p>Tử Vi tiên tử hận nghiến răng, mao dân đám dị nhân cổ tiên rất làm nàng thất vọng rồi.</p><p>“Đợi đã, này chỉ sợ cũng là Phương Nguyên mưu tính!”</p><p>“Hắn một bên lợi dụng này đó dị nhân cổ tiên, đến đối phó ta thiên đình. Đồng thời, cũng lợi dụng thiên đình, giúp hắn suy yếu này đó dị nhân cổ tiên.”</p><p>“Trải qua đại chiến, này đó dị nhân cổ tiên nhất định thương vong thảm trọng, bởi vậy bị Phương Nguyên mạnh mẽ gồm thâu.”</p><p>“Nói không chừng, hắn còn lợi dụng ta lần này mạnh mẽ suy tính nguy cơ, đến dụ dỗ này đó dị nhân cổ tiên đồng ý!”</p><p>Tử Vi tiên tử trong nháy mắt này, suy nghĩ rất nhiều.</p><p>Phương Nguyên lưu cho nàng ti bỉ âm hiểm ấn tượng thật sự quá sâu khắc lại, như thế nào đem Phương Nguyên hướng xấu nghĩ cũng không quá phận.</p><p>Tử Vi tiên tử cảm thấy buồn bực!</p><p>Nàng cảm giác lúc này đây tiến công Lang Gia phúc địa, thực khả năng thành toàn Phương Nguyên!</p><p>“Phương Nguyên, ta sẽ không làm cho ngươi thực hiện được. Phượng Tiên thái tử...” Tử Vi tiên tử trong mắt tức giận liên tục, lập tức liên lạc xa ở Bắc Nguyên Phượng Tiên thái tử.</p><p>Phượng Tiên thái tử sớm được đến mệnh lệnh, ẩn núp ở tùng vĩ lĩnh, nguyên kế hoạch là có cơ hội mà nói, liền phối hợp thiên đình cổ tiên, đồng loạt tiến công chiếm đóng Lang Gia phúc địa. Hoặc là làm Bắc Nguyên cổ tiên giới có điều phát hiện khi, hắn đúng lúc hiện thân, ngăn cản bọn họ, kéo dài thời gian.</p><p>“Phượng Tiên thái tử, Phương Nguyên thực khả năng hiện thân. Ngươi tốc tốc điều tra, vừa phát hiện mục tiêu hết sức dây dưa.” Tử Vi tiên tử hạ lệnh.</p><p>“Hiểu được.” Phượng Tiên thái tử bỗng nhiên chuyện vừa chuyển, “đợi đã, ta đã phát hiện hắn!”</p><p>“Ngươi một người muốn thập phần cẩn thận!” Tử Vi tiên tử vội vàng quan tâm, “Phương Nguyên giả dối âm hiểm, thâu đạo tiên cổ thủ đoạn khả năng đến từ chính Lang Gia phái, cũng khả năng chính là hắn. Ta đã phái cổ tiên xuất phát, lẻn vào Bắc Nguyên, tiến đến tiếp ứng ngươi đi. Nhưng trong khoảng thời gian ngắn, ngươi là không có giúp đỡ.”</p><p>Phượng Tiên thái tử sắc mặt ngưng trọng: “Hiểu được.”</p><p>Hắn là bát chuyển cổ tiên, đối phó một vị thất chuyển cổ tiên, cư nhiên phải cẩn thận cẩn thận?</p><p>Nhưng hắn trong lòng không có một tia không ổn hoặc là vớ vẩn cảm giác, mà là cho rằng theo lý thường phải làm.</p><p>Không chỉ là Phượng Tiên thái tử, Tử Vi tiên tử cùng liên can thiên đình cổ tiên cũng là như thế.</p><p>Phía trước khinh thường, chỉ có thể hiển lộ tự thân ngu xuẩn.</p><p>Lôi Quỷ chân quân, Trần Y chết trận, càng chứng minh Phương Nguyên này ma đầu không giống tầm thường, căn bản không thể theo lẽ thường độ chi.</p><p>Người khác có thể khinh thường, nhưng khinh thường Phương Nguyên đó là cùng chính mình không qua được!</p><p>“Quả nhiên đến đây.” Phương Nguyên ở giữa không trung bay nhanh, hắn quay đầu nhìn thoáng qua, Phượng Tiên thái tử đã nhanh chóng cùng hắn kéo gần khoảng cách.</p><p>Gồm thâu Lang Gia phúc địa, động tĩnh không hề nhỏ, Phương Nguyên bản thể bại lộ bên ngoài.</p><p>Phượng Tiên thái tử vẫn mai phục tại phụ cận, lập tức cảm ứng được, đuổi giết lại đây.</p><p>Phương Nguyên về phía trước bay trốn.</p><p>Hắn không muốn cùng Phượng Tiên thái tử tác chiến.</p><p>Trải qua vừa mới đại chiến, hắn trạng thái chẳng phải là cao nhất, tiên nguyên tiêu hao rất nhiều.</p><p>Đồng thời, hắn còn muốn phòng bị Tử Vi tiên tử suy tính. Diêm đế sát chiêu kề sát ở hồn phách của hắn, che đậy hắn tung tích, cũng tiêu hao hồn phách của hắn nội tình.</p><p>“Phương Nguyên ngươi hướng trốn chỗ nào?”</p><p>“Ngươi nếu là nam nhân, sẽ trở lại cùng ta đại chiến ba trăm hiệp!”</p><p>“Ngươi này nạo loại, chỉ biết chạy trối chết sao?”</p><p>...</p><p>Phía sau Phượng Tiên thái tử thái độ kiêu ngạo, mắng to không ngớt.</p><p>Nhưng trên thực tế, Phượng Tiên thái tử thập phần đề phòng, nhìn như bừa bãi, kỳ thật tâm tính bãi thực chính.</p><p>Phương Nguyên cười lạnh, mặc kệ Phượng Tiên thái tử tái như thế nào khiêu khích chính mình, hắn cũng không động.</p><p>Phương Nguyên cho dù không phải cao nhất trạng thái, cho dù tu vi chính là thất chuyển, dựa vào nghịch lưu hộ thân ấn, lạc phách ấn, còn có thiên bà toa la, thái cổ thạch long giúp đỡ, cũng hoàn toàn có thể cùng Phượng Tiên thái tử giao thủ, sẽ không rơi xuống hạ phong.</p><p>Nhưng này có cái gì lợi chỗ?</p><p>Cùng Phượng Tiên thái tử giao thủ, một cái không cẩn thận, sẽ phát sinh ngoài ý muốn.</p><p>Dù sao nơi này nhưng là Bắc Nguyên mười đại hung địa chi nhất tùng vĩ lĩnh!</p><p>Phương Nguyên sẽ bại lộ đủ loại thủ đoạn, tiết lộ trân quý tình báo, tiên nguyên tiêu hao sẽ càng thêm nghiêm trọng. Thiên đình viện binh nói không chừng ở trong chiến đấu xuất hiện, đến lúc đó thế cục liền vừa muốn lần nữa đánh giá.</p><p>Vương không nhân giận mà khởi binh!</p><p>Mặc kệ chính đạo, ma đạo, quản lý không tốt chính mình cảm xúc, mặc kệ tạm thời thành tựu có bao nhiêu lớn, thuộc về như cũ là nhảy nhót tiểu sửu.</p><p>“Đến, chính là nơi này.” Phương Nguyên bay nhanh, làm hắn nhìn đến phía trước khe núi, xuất hiện một mảnh thật lớn hàn đàm, hắn trong lòng đốn mừng.</p><p>Phượng Tiên thái tử sớm ra tay, ở Phương Nguyên phía sau, đối hắn cuồng oanh lạm tạc.</p><p>Hai người một đuổi một chạy, nhanh chóng tiếp cận hàn đàm.</p><p>Hàn đàm nhấc lên một cỗ kinh người ba đào, một đầu thái cổ hàn giao hiển lộ mà ra. Nó đầu có độc giác, có hơn mười trượng dài thân hình, màu trắng vảy tầng tầng lớp lớp, vừa xuất hiện phạm vi trăm dặm không khí độ ấm nhanh chóng giảm xuống.</p><p>Thái cổ hàn giao tê rống, cảnh cáo Phương Nguyên cùng Phượng Tiên thái tử, không cần tới gần nó lãnh địa.</p><p>Phương Nguyên tìm chính là này này thái cổ hàn giao!</p><p>Lang Gia địa linh lúc trước di chuyển phúc địa, theo Nguyệt Nha hồ di chuyển đến tùng vĩ lĩnh, cụ thể vị trí vẫn đều không có nói cho Phương Nguyên, cũng là phòng hắn một tay.</p><p>Nay Lang Gia địa linh bị Phương Nguyên trấn áp, Lang Gia phúc địa cụ thể vị trí, cùng với chung quanh thế lực phân bố, cũng bởi vậy bị Phương Nguyên nắm giữ.</p><p>Thái cổ hàn giao cảnh cáo không có hiệu quả, Phương Nguyên cùng Phượng Tiên thái tử như cũ hướng về phía chính mình đến.</p><p>Nó giận tím mặt, yết hầu bắt đầu khởi động, mở ra mồm to, liền phun ra vô cùng hàn tức.</p><p>Hàn tức như băng sương tạo thành triều tịch, trắng noãn không tỳ vết, sở đến chỗ, lóe ra lóng lánh băng quang.</p><p>Phương Nguyên khởi động nghịch lưu hộ thân ấn, thân hình nhập vào đầy trời hàn tức bên trong.</p><p>Phượng Tiên thái tử kêu to không ổn, cũng vội vàng đuổi giết đi vào.</p><p>Hàn tức phô thiên cái địa, thật to quấy nhiễu Phượng Tiên thái tử điều tra sát chiêu.</p><p>Phương Nguyên có nghịch lưu hộ thân ấn, khả bảo tự thân bình yên vô sự.</p><p>Hàn tức phun quá, trên bầu trời vô số xe ngựa lớn nhỏ khối băng, rơi xuống dưới.</p><p>Phượng Tiên thái tử cả người nhiên hỏa, chính là mặt mày gian nhiễm lên một tầng sương ý, cao cao huyền phù ở không trung.</p><p>Ngăn cản ở hàn tức, Phượng Tiên thái tử nhưng không có một tia đắc ý, ngược lại rất là tức giận mà sốt ruột.</p><p>Bởi vì hắn cùng để mất Phương Nguyên.</p><p>“Phương Nguyên có gặp mặt từng quen biết sát chiêu, hắn chỉ sợ là biến thành khối băng, rơi xuống đi xuống!”</p><p>Phượng Tiên thái tử biết được một ít trọng yếu tình báo, đồng thời kinh nghiệm chiến đấu cực kỳ phong phú, lập tức nghĩ tới Phương Nguyên mất tích lớn nhất khả năng. Nhưng hiện tại muốn cho hắn đi điều tra Phương Nguyên chân thân, vậy không dễ dàng.</p><p>Nhất là hắn vừa mới chuẩn bị hành động, thái cổ hàn giao liền hướng hắn đánh tới.</p><p>“Xuẩn súc sinh!” Phượng Tiên thái tử tức giận đến mắng to một tiếng.</p><p>Thái cổ hàn giao trí lực hữu hạn, Phương Nguyên biến mất, nó liền tiềm thức tưởng Phương Nguyên bị nó tiêu diệt, còn lại chính là trên người thiêu đốt cháy diễm, cực kỳ bắt mắt Phượng Tiên thái tử.</p><p>Có vẻ Phương Nguyên thất chuyển hơi thở, Phượng Tiên thái tử bát chuyển hơi thở dào dạt, cùng thái cổ hàn giao là cùng một tầng thứ.</p><p>Ở thái cổ hàn giao trong mắt, Phương Nguyên không đáng nói đến, chân chính có uy hiếp làm nhiên là Phượng Tiên thái tử!</p><p>Rầm rầm rầm!</p><p>Phượng Tiên thái tử bất đắc dĩ, cùng thái cổ hàn giao triển khai kịch chiến.</p><p>Đồng thời, hắn nắm chặt hết thảy cơ hội, đối trên mặt đất khối băng triển khai điều tra.</p><p>Hắn rất nhanh còn có phát hiện.</p><p>Một khối bạch băng rơi xuống đến hàn đàm trung đi, vẫn chưa nổi lên, mà là biến thành một đầu thượng cổ hàn giao, hướng hàn đàm cái đáy chui đi.</p><p>“Phương Nguyên, ngươi trốn không thoát!” Phượng Tiên thái tử lập tức bỏ qua thái cổ hàn giao, sát hướng hàn đàm.</p><p>Phương Nguyên tiến vào hàn đàm, một mặt xuống phía dưới chui.</p><p>Rất nhanh, hắn liền nhìn đến đại lượng hàn giao, có thượng cổ hàn giao, còn có hoang thú hàn giao.</p><p>Đây là hàn giao đại gia tộc!</p><p>Này đó hàn giao chính là tò mò nhìn về phía Phương Nguyên, cảm thấy nó là cùng loại, không có chút công kích dục vọng.</p><p>Phượng Tiên thái tử sát tiến hàn đàm, kia đãi ngộ liền hoàn toàn bất đồng.</p><p>Rất nhiều thượng cổ hàn giao ào ào sát hướng hắn, kết quả bị Phượng Tiên thái tử đốt thành thịt khô.</p><p>Thượng cổ hàn giao hỗn loạn một mảnh, thiếu bộ phận kích lên hung tính, dây dưa Phượng Tiên thái tử, đại đa số tắc bốn phía bôn đào.</p><p>Phương Nguyên trong lòng mừng rỡ, trực tiếp lẩn vào đi vào.</p><p>“Phương Nguyên, ngươi có gan đi ra!” Phượng Tiên thái tử lại một lần nữa mất đi Phương Nguyên tung tích, tức giận đến ở trong đầm nước rống to, khủng bố âm lãng kích khởi vô số hàn đàm cuồng lưu.</p><p>Thái cổ hàn giao cũng bi rống một tiếng, đời đời con cháu ngay tại nó trước mắt, gặp nhân tộc cổ tiên tàn sát, máu nhiễm hàn đàm, điều này làm cho nó giận đến cực điểm.</p><p>Nó hung ác vô cùng giết hướng Phượng Tiên thái tử! </p>\n\t\t\t \n\n                    "
}