{
  "href": "https://doctruyenchufull.vip/6333daacbea2d9fb2f84d7f7",
  "title": "Chương 177 : Thứ 176 chương Hy sinh giác ngộ",
  "chapterNumber": "177",
  "slug": "chuong-177-thu-176-chuong-hy-sinh-giac-ngo",
  "previousLink": "chapters-truyenchufull/176-chuong-176-thu-175-chuong-ap-luc-tiem-sinh",
  "currentLink": "chapters-truyenchufull/177-chuong-177-thu-176-chuong-hy-sinh-giac-ngo",
  "nextLink": "chapters-truyenchufull/178-chuong-178-thu-177-chuong-ca-ca-nguoi-nhu-the-nao-co-the-doi-voi-ta-nhu-vay",
  "contentHTML": "\n\n                        <p> “Phương Nguyên gia lão, ngươi tàn sát thậm lão hán một nhà sự tình là là thật sao?” Trên chủ vị, Cổ Nguyệt Bác trầm giọng hỏi.</p><p>Sở hữu tầm mắt đều tập trung ở Phương Nguyên trên người, thiếu niên gia lão cười lạnh một tiếng:“Thật là là thật.”</p><p>Cổ Nguyệt Phương Chính tâm tình đau kịch liệt nhắm lại hai mắt.</p><p>Hắn tuy rằng chém giết rất nhiều điện lang, nhưng chưa bao giờ thương cập mạng người. Ở hắn nghe được Phương Nguyên chính mồm thừa nhận giờ khắc này, hắn bỗng nhiên cảm thấy chính mình thân ca ca là như thế xa lạ cùng lảng tránh.</p><p>Loại này lảng tránh, có hỗn loạn tàn nhẫn thủ đoạn sợ hãi, còn có chính mình bị vô tội hại cập phẫn nộ.</p><p>“Phương Nguyên, ngươi như vậy lạm sát kẻ vô tội, vốn không có cái gì tự trách loại tình cảm sao? Có lẽ ngươi có chút nỗi khổ, ngươi có thể nói đi ra.” Thiết Nhược Nam nhíu chặt mày nói. Tràn ngập chính nghĩa nàng, đối Phương Nguyên người như vậy nhất chán ghét.</p><p>“Giết liền giết. Của ta chuyện xưa, cũng không cần khuynh thuật. Nhưng là ta trước đó cũng không biết, mất tích Vương Đại sẽ là một vị ma đạo cổ sư. Cũng coi như kế không đến, Phương Chính hội gặp liên lụy.” Phương Nguyên ăn ngay nói thật nói.</p><p>“Ca ca, ngươi sẽ không tính nói với ta chút cái gì sao?” Phương Chính mở hai mắt, hốc mắt đỏ bừng.</p><p>“Muốn ta nói cái gì? An ủi ngươi, vẫn là biểu đạt xin lỗi...... Hừ, đệ đệ, ngươi vẫn là quá non.” Phương Nguyên cười lạnh.</p><p>“Đáng giận a, ca ca...... Đừng tưởng rằng ngươi tấn chức gia lão liền rất giỏi, nói cho ngươi, ta đã muốn có đánh sâu vào tam chuyển tư cách...” Phương Chính nghiến răng nghiến lợi, hai đấm đều nặn ra gân xanh.</p><p>“Đủ!” Cổ Nguyệt Bác lại nhìn không dưới đi, quát khẽ nói, “Phương Chính ngươi lui ra, lúc này hô to gọi nhỏ tính cái gì thể thống?”</p><p>Hắn nói chuyện có khác sở chỉ, ẩn hàm bất mãn. Thiết Nhược Nam không có thưởng thức đi ra, nhưng thần bộ Thiết Huyết Lãnh tắc trước tiên phản ứng lại đây, tiến lên một bước, chắp tay nói:“Cổ Nguyệt tộc trưởng, cùng với chư vị gia lão, tiểu nữ thiện sấm quý tộc nghị sự đường, thật là thiếu thỏa. Mạo phạm chư vị, tại hạ tạ lỗi!”</p><p>Các gia lão vội vàng đứng dậy, ngay cả nói không dám nhận.</p><p>Cổ Nguyệt Bác sắc mặt cũng chuyển hoãn.</p><p>Nhưng Thiết Huyết Lãnh nói tiếp:“Nhưng mà vị này Phương Nguyên tiểu huynh đệ, bởi vì đề cập đến Cổ Kim Sinh một án, trên người còn có hiềm nghi. Tại hạ hy vọng hắn có thể ở lại sơn trại, tận lực không ra ngoài trại.”</p><p>Cổ Nguyệt Bác nhu nhu huyệt Thái Dương, thở dài một hơi:“Chúng ta Cổ Nguyệt bộ tộc cũng thập phần hy vọng cấp Cổ Phú đại nhân một cái công đạo, nếu là thần bộ sở cầu, kia Phương Nguyên gia lão ở không có rửa sạch hiềm nghi phía trước, cũng chỉ có thể ủy khuất ngươi một chút. Hy vọng ngươi có thể lý giải.”</p><p>Cổ Nguyệt Bác nhìn về phía Phương Nguyên, biểu tình thành khẩn, ánh mắt lại thâm trầm.</p><p>Phương Nguyên tuy rằng giết Vương lão hán một nhà, nhưng bọn hắn bất quá là chút phàm nhân, cổ sư giết phàm nhân có cái gì sai? Hơn nữa này cổ sư, vẫn là gia tộc gia lão. Bởi vậy không có gì trừng phạt.</p><p>“Là.” Phương Nguyên nhìn thoáng qua Cổ Nguyệt Bác, mặt không chút thay đổi đáp.</p><p>“Đáng giận, lại là như vậy!” Thiết Nhược Nam một quyền đảo ở thân cây, chấn lá cây phi lạc.</p><p>Nàng phẫn hận không thôi, cắn chặt răng:“Rõ ràng là giết người, lại nhìn như không thấy, không có gì tỏ vẻ. Phụ thân, chẳng lẽ nói phàm nhân sẽ không là người sao? Vì cái gì cổ sư giết phàm nhân, đều cảm thấy thiên kinh địa nghĩa đâu?”</p><p>Thiết Huyết Lãnh ở một bên trầm mặc, như điêu khắc bình thường.</p><p>Thời tiết có chút âm trầm, gió từng trận thổi tới, núi rừng lá cây sàn sạt rung động.</p><p>Thiết Nhược Nam hốt cúi đầu, vẻ mặt suy sụp:“Thực xin lỗi, phụ thân.”</p><p>Nàng giải thích nói:“Ta không có nghe theo ngài dặn, vẫn là vận dụng trực giác cổ.”</p><p>“Ai.......” Thần bộ thở dài một hơi, thâm trầm ánh mắt dừng ở cô gái trên người, “Ngươi đứa nhỏ này, như thế tật ác như cừu, chính nghĩa mười phần, giống như là tuổi trẻ khi ta. Làm phụ thân vì thế vui mừng, lại cảm thấy lo lắng a.”</p><p>“Lo lắng cái gì?”</p><p>“Lý tưởng của ngươi, so với ta lúc trước còn muốn lớn. Tuổi trẻ khi ta, chí hướng là bắt thiên hạ tội phạm, đem trấn ma tháp nhồi. Mà ngươi đâu, lại muốn khiến người người ngang hàng, sử cổ sư cùng phàm nhân đều đối xử bình đẳng, sử lý pháp biến đi thiên hạ. Như vậy chí hướng cùng lý tưởng, quá lớn, cũng quá trầm trọng.” Thiết Huyết Lãnh trong lời nói trung lộ ra tang thương.</p><p>“Nhưng là phụ thân, cái gọi là pháp, công đạo, chính nghĩa, nếu không thể như một, kia chính nghĩa cùng pháp luật còn có cái gì ý nghĩa đâu? Người trẻ tuổi không có một chút lược hiển cuồng vọng lý tưởng, lại như thế nào được cho là người trẻ tuổi đâu? Ta tin tưởng sự ở bởi người. Chỉ cần ta cố gắng, vị tất không thể thực hiện!” Thiết Nhược Nam ngữ khí kích động, trong ánh mắt đầy cõi lòng tràng cảnh ánh sáng.</p><p>Thiết Huyết Lãnh trầm mặc xuống dưới, sau một lúc lâu mới nói:“Một ngày nào đó ngươi sẽ minh bạch, Nhược Nam. Bất quá cũng tốt, người trẻ tuổi đường, hẳn là chính mình đến đi. Suy sụp đem đưa tới thành thục. Phụ thân già rồi, sẽ không tái can thiệp ngươi. Chỉ mong ngươi có thể quá chính mình muốn cuộc sống!”</p><p>Nói xong, hắn từ trong lòng lấy ra một phong thư, đưa cho Thiết Nhược Nam.</p><p>“Đây là ?!”</p><p>Thiết Nhược Nam mở thư vừa thấy, nhất thời mừng rỡ.</p><p>Này tín là Cổ Phú hồi phục hàm, ghi lại về Cổ Kim Sinh một án sở hữu tin tức, bao gồm ngày xưa Phương Nguyên đổ thạch, có được tửu trùng, như thế nào dùng trúc quân tử cổ thẩm vấn Phương Nguyên, thậm chí còn có lần thứ hai thương hành, Phương Nguyên ra giá, hắn ở giao dịch trung biểu hiện ra ngoài tài tình, đã bị Cổ Phú mời chào sự thật.</p><p>Thiết Nhược Nam đem tín trung về “Phương Nguyên ra giá” nội dung, lặp lại nhìn ba lần, trong đôi mắt tinh quang sáng quắc.</p><p>“Này Phương Nguyên không chỉ có thủ đoạn tàn nhẫn, tâm tính tàn khốc, cũng có trí kế mưu tính. Trực giác nói cho ta biết, hắn có rất lớn hiềm nghi. Nếu hắn thật là hung thủ, kia hắn thật sự có chút khủng bố. Hắn nói dối nhưng không có làm trúc quân tử cổ biến sắc, đây là loại nào thủ đoạn?” Thiết Nhược Nam lầm bầm lầu bầu.</p><p>“Ngươi kế tiếp chuẩn bị làm như thế nào?” Thiết Huyết Lãnh hỏi.</p><p>“Cổ Kim Sinh án kiện, thời gian cách thật lâu, khắp nơi lộ ra kỳ quái cùng thần bí. Cho tới bây giờ, Cổ Kim Sinh thi thể đều không có xuất hiện, thậm chí ngay cả án phát hiện trường cũng không có thể suy đoán. Cái này án rất sạch sẽ, làm cho ta không chỗ xuống tay. Chỉ có một người lớn nhất hiềm nghi Phương Nguyên. Cứ việc Vương Đại manh mối cũng chặt đứt, cũng không có gì chứng cứ chỉ chứng hắn chính là hung thủ. Nhưng là ở không có này khác mục tiêu tình huống hạ, ta chỉ có thể bằng trực giác trước điều tra này Phương Nguyên !” Thiết Nhược Nam nhiệt tình mười phần đáp.</p><p>“Ngươi cảm thấy Phương Nguyên trên người có điểm đáng ngờ?” Thiết Huyết Lãnh hỏi.</p><p>“Điểm đáng ngờ thật mạnh!” Thiết Nhược Nam lập tức nói, “Này Phương Nguyên rõ ràng chỉ có bính đẳng tư chất, vì cái gì tu hành tốc độ so Phương Chính còn nhanh? Tuy nói có tửu trùng, còn có xá lợi cổ tương trợ, nhưng này tốc độ cũng quá nhanh một ít. Cổ Nguyệt bộ tộc có lẽ không phát hiện cái gì không ổn, nhưng ngoài cuộc tỉnh táo trong cuộc u mê, đây là hạng nhất điểm đáng ngờ.”</p><p>“Trừ lần đó ra, còn có cái thứ hai điểm đáng ngờ. Thì phải là hắn vận khí. Cuộc đời lần đầu tiên đổ thạch, mua sáu khỏa tử kim thạch lập tức liền khai ra hai sống cổ, một chính là lại thổ cáp mô, một chính là tửu trùng. Này vận khí cũng quá tốt lắm điểm đi?”</p><p>Thiết Huyết Lãnh gật đầu:“Ân, tiếp theo nói tiếp.”</p><p>“Này Phương Nguyên, nhìn như bình thường nhưng miệt mài theo đuổi đứng lên sẽ phát hiện hắn thần bí như trong núi sương mù dày đặc. Rất nhiều địa phương lơ đãng gian hiển lộ ra đến này nọ, đều phải làm cho người ta cân nhắc thật lâu. Liền nói ví dụ hắn giải thạch thủ pháp đi.</p><p>Cư nhiên trực tiếp dùng nguyệt quang cổ giải thạch, mà không tổn hại thạch tâm mảy may. Như vậy tinh vi khống chế thủ pháp, đặt ở một cái còn tại học đường trung đệ tử thật sự không thể tưởng tượng… Đợi đã!”</p><p>Thiết Nhược Nam dừng lại, giờ khắc này nàng phát hiện cái gì, trong mắt tinh quang đại thịnh, như ưng lợi hại!</p><p>Nàng đem ánh mắt tập trung ở trong thư một hàng chữ, thật lâu chăm chú nhìn, ánh mắt càng ngày càng sáng.</p><p>“Ta phát hiện sơ hở. Này Phương Nguyên rất có vấn đề!” Sau một lúc lâu, nàng mạnh ngẩng đầu lên hưng phấn mà kêu lên.</p><p>Trong chén nước trà hương khí, theo nhiệt khí bốc hơi mà ra, tỏ khắp tại đây chỗ thư phòng bên trong.</p><p>Phương Nguyên ung dung nâng chung trà lên, thổi thổi hiện lên lá trà, uống một ngụm trà nóng, sau đó thản nhiên phun ra một ngụm trọc khí.</p><p>Nhìn trước mặt tư thái nhàn nhã Phương Nguyên, Cổ Nguyệt Mạc Trần vất vả chịu đựng cảm thấy chính mình trên trán gân xanh đều ở khiêu.</p><p>Lúc trước Phương Nguyên sư tử mở rộng miệng, hắn tức giận đến đem Phương Nguyên đương trường chạy đi ra ngoài.</p><p>Nhưng hôm nay, hắn lại không thể không đem Phương Nguyên một lần nữa mời lại đây.</p><p>Bởi vì tình thế so với người cường. Dược mạch khắp nơi ép sát, mà hắn rơi xuống nhị chuyển sự thật cũng sớm hay muộn bại lộ Mạc mạch nguy ngập nguy cơ, nhu cầu cấp bách một vị gia lão tức khắc đến làm vào cửa con rể, ổn định lòng người chính là ổn định tự thân đầu trận tuyến.</p><p>“Nhưng Phương Nguyên này đồ ranh con cũng quá đáng giận, đầy trời chào giá, thật sự đã cho ta Mạc mạch ngày tiến đấu kim sao?” Cổ Nguyệt Mạc Trần một bên trong lòng hung hăng mắng, một bên trên mặt đôi khởi ấm áp mỉm cười, lấy thương lượng miệng nói, “Phương Nguyên gia lão, ngươi này giá thật sự quá độc ác điểm, thật to vượt qua ta Mạc mạch thừa nhận điểm mấu chốt. Không thể tái rơi chậm lại một chút sao?”</p><p>Phương Nguyên nhìn Cổ Nguyệt Mạc Trần liếc mắt một cái, trước mặt này lão nhân co được dãn được, đổ đáng giá kính nể.</p><p>Kỳ thật hắn hiện tại trạng huống cũng càng ngày càng không xong.</p><p>Thiết cha con chính đưa hắn đẩy vào tuyệt cảnh. Một khi bị phát hiện hắn chính là sát hại Cổ Kim Sinh hung thủ, như vậy Cổ Nguyệt bộ tộc nhất định phải hắn giao ra đi, đến bình ổn Cổ gia phẫn nộ, đồng thời đổi lấy Cổ gia thương đội hàng năm mậu dịch.</p><p>Hỏa hậu cũng kém không nhiều lắm, Phương Nguyên khẩu khí buông lỏng xuống dưới:“Vậy tái hàng ba thành bãi. Nhưng là có một điều kiện, trước hết dự chi bốn vạn nguyên thạch, đồng thời còn muốn có một chích sinh thiết cổ, một gốc vãng sinh thảo cổ. Như vậy tài năng hiện ra của ngươi thành ý.”</p><p>Cổ Nguyệt Mạc Trần nghe xong, nhịn không được lại nhu nhu mày, trầm giọng nói:“Sinh thiết cổ có thể trước cho ngươi, nhưng vãng sinh cách cổ, ta Mạc mạch tồn kho trung thật sự không có. Bốn vạn nguyên thạch trong lúc nhất thời cũng lấy không ra toàn bộ, chỉ có thể theo giai đoạn cho ngươi.”</p><p>Phương Nguyên biết Cổ Nguyệt Mạc Trần này lão hồ li cũng không nói gì lời nói thật, nhưng hắn nhưng cũng hiểu được tái khí thế bức người, ngược lại hội hoàn toàn ngược lại.</p><p>“Cũng tốt. Đợi cho ngươi trước thực hiện này đó, bàn lại hôn ước đi. Trước đó, ta sẽ ở hội nghị có điều tỏ thái độ.” Phương Nguyên lưu lại những lời này sau, liền rời đi nơi này.</p><p>Trong thư phòng lâm vào một trận trầm mặc.</p><p>Sau một lúc lâu, Cổ Nguyệt Mạc Trần bỗng dưng mở miệng:“Ngươi xuất hiện đi.”</p><p>Cửa ngầm bị đẩy ra, một vị cô gái đã muốn khóc đỏ hai mắt, mang theo nước mắt đi ra.</p><p>“Gia gia.” Nàng hành lễ nói, đúng là Cổ Nguyệt Mạc Nhan.</p><p>Cổ Nguyệt Mạc Trần thở dài một hơi:“Gia tộc tình huống ngươi cũng tương đương rõ ràng, Mạc Nhan, gia tộc cần của ngươi hy sinh, ngươi có thể lý giải sao?”</p><p>“Là.” Cô gái nghẹn ngào, cúi đầu.</p><p>Mặc kệ cái nào thế giới, đều không có ăn không phải trả tiền cơm trưa. Liền ngay cả Phương Nguyên đảm đương gia lão, cũng vì gia tộc cống hiến rất nhiều lực lượng. Chính là trả giá cùng được đến cụ thể tình huống, nhân người mà dị thôi.</p><p>Mà đối với này đó hàm chứa vững chắc thìa sinh ra thiếu niên, đồng dạng cũng không có không ràng buộc quyền lợi, bọn họ hưởng thụ gia tộc bồi dưỡng, sẽ có kính dâng hy sinh giác ngộ.</p><p>Mà điểm ấy giác ngộ, Cổ Nguyệt Mạc Nhan sớm đã có.</p><p>Chẳng sợ nàng đối Phương Nguyên không có nhất đinh điểm cảm tình, thậm chí chán ghét đến oán hận. Nhưng nàng biết, vì gia tộc, nàng phải gả cho hắn làm vợ...... </p>\n\t\t\t \n\n                    "
}