{
  "href": "https://doctruyenchufull.vip/63340215bea2d9fb2f85a415",
  "title": "Chương 1770: Đánh Giá Chiến Quả",
  "chapterNumber": "1770",
  "slug": "chuong-1770-danh-gia-chien-qua",
  "previousLink": "chapters-truyenchufull/1769-chuong-1769-phuong-tien-duoi-giet",
  "currentLink": "chapters-truyenchufull/1770-chuong-1770-danh-gia-chien-qua",
  "nextLink": "chapters-truyenchufull/1771-chuong-1771-gom-thau-di-nhan",
  "contentHTML": "\n\n                        <p> Phượng Tiên thái tử không muốn cùng thái cổ hàn giao dây dưa, còn là lấy đuổi giết cùng dây dưa Phương Nguyên là chủ.</p><p>Phượng Tiên thái tử cực lực hướng hàn đàm ở chỗ sâu trong lặn.</p><p>Nhưng theo sau, hàn đàm ở chỗ sâu trong lại bơi lên thứ hai con thái cổ hàn giao, đem Phượng Tiên thái tử đỡ.</p><p>“Nơi này hàn đàm, thế nhưng có dấu hai đầu thái cổ hàn giao?” Phượng Tiên thái tử cùng Phương Nguyên đều giật mình không thôi.</p><p>Phượng Tiên thái tử cuồng nộ, lại bất đắc dĩ, hắn tạm thời bị vây ở.</p><p>Phương Nguyên mừng rỡ, bởi vậy chui vào hàn đàm cái đáy, đào thoát Phượng Tiên thái tử đuổi giết.</p><p>Hắn rất nhanh liền kinh ngạc phát hiện, này hàn đàm cái đáy lại có bí ẩn ám đạo, có thể liên thông khác chỗ.</p><p>Phương Nguyên tiến vào ám đạo, lặn sau một lúc, lại đây đến một chỗ địa hạ hàn đàm.</p><p>Này phiến hàn đàm gió êm sóng lặng, thập phần rộng lớn, bên trong sinh hoạt đại lượng hàn giao.</p><p>“Nguyên lai có như thế quy mô tộc đàn, khó trách có hai đầu thái cổ hàn giao. Nga không, là ba đầu!” Phương Nguyên trước mắt sáng ngời.</p><p>Hắn phát hiện nơi này còn có một đầu thái cổ hàn giao.</p><p>Này đầu thái cổ hàn giao ở hàn đàm bên bờ chiếm cứ, nghe được phía trên kịch chiến tiếng vang, càng có vẻ nôn nóng bất an.</p><p>Nó lắc lắc đầu, gầm nhẹ một tiếng, cuối cùng nhẫn nại không được, một đầu chui vào hàn đàm, nhanh chóng trợ giúp đồng tộc thái cổ hàn giao.</p><p>“Ba đầu thái cổ hàn giao, chậc chậc.” Phương Nguyên tại trong lòng đồng tình một chút Phượng Tiên thái tử.</p><p>Phượng Tiên thái tử có phiền toái.</p><p>Đương nhiên, thái cổ hàn giao trí lực không thể cùng người so sánh, giết không chết Phượng Tiên thái tử, thậm chí chính mình khả năng sẽ chết một hai con.</p><p>Phượng Tiên thái tử chiến lực thập phần cường hãn, bởi vì hắn theo Bắc Nguyên trưởng thành lên, đi bước một trở thành bát chuyển cổ tiên, chiến tích bưu hách.</p><p>“Nhưng mà đợi cho Phượng Tiên thái tử bỏ lại ba đầu thái cổ hàn giao, ta đã sớm bỏ trốn mất dạng.”</p><p>Phương Nguyên lên bờ, đang muốn rời đi, bỗng nhiên thân hình hơi hơi bị kiềm hãm.</p><p>Hắn phát hiện trên bờ có thiệt nhiều trứng hàn giao.</p><p>Mỗi một quả trứng hàn giao đều có thớt lớn nhỏ, rậm rạp lần lượt, số lượng hàng trăm hàng ngàn.</p><p>“Nguyên lai vừa mới thái cổ hàn giao là che chở trứng, cho nên không dễ dàng rời đi. Đợi đã, này lại là cái gì?”</p><p>Phương Nguyên ở trứng trung ương, phát hiện một cái thấp bé cột đá, xám trắng sắc, phát ra hàn ý.</p><p>“Đây là bát chuyển tiên tài Quảng Hàn thạch? Thật lớn một khối, giá trị phi phàm a.”</p><p>Dù là Phương Nguyên tầm mắt rất cao, giờ phút này trong lòng cũng bốc lên một cỗ thản nhiên vui sướng loại tình cảm.</p><p>Đến tận đây, hắn thế này mới chân chính hiểu được vì cái gì này phiến hàn giao tộc đàn, có ba đầu thái cổ hàn giao.</p><p>Hắn lập tức ra tay, đem Quảng Hàn thạch cùng mấy ngàn quả trứng hàn giao, đều hết thảy mang đi.</p><p>“Của ta vận thế áp chế Phượng Tiên thái tử cùng này chi hàn giao tộc đàn, bởi vậy bị người đuổi giết, ngược lại trong cái rủi có cái may a!” Phương Nguyên trong lòng cảm khái.</p><p>Phượng Tiên thái tử cũng không phải là Phượng Cửu Ca.</p><p>Không có Phượng Cửu Ca này người hộ đạo vận thế chống lại, Phương Nguyên vận thế lập tức thu được kì hiệu.</p><p>Phượng Tiên thái tử dây dưa Phương Nguyên không thành, ngược lại thành toàn Phương Nguyên. Không có hắn dây dưa ba đầu thái cổ hàn giao, Phương Nguyên tuyệt không có bực này cơ hội tới lấy trộm lớn như vậy một bút tài phú!</p><p>Này đó là vận đạo lợi hại chỗ!!</p><p>“Thật sự là muốn cảm tạ Phượng Tiên thái tử phối hợp đâu.” Phương Nguyên ám mừng, hắn chui phá địa để, sau đó tái thúc dục định tiên du, bỏ trốn mất dạng.</p><p>Phượng Tiên thái tử còn tại cùng ba đầu thái cổ hàn giao kịch chiến.</p><p>Bỗng nhiên, ba đầu thái cổ hàn giao chiếm được này khác hàn giao đưa tin, biết được trứng giao bị trộm, nhất thời phát cuồng, hai mắt đỏ đậm, trong miệng hàn tức không cần tiền vốn dường như điên cuồng phụt lên.</p><p>Cường như Phượng Tiên thái tử, trong lúc nhất thời cũng thiếu chút bị đánh mông, không ngừng chống cự, thập phần chật vật.</p><p>“Này đó xuẩn xà sao lại thế này? Đột nhiên trở nên như thế hung mãnh?” Phượng Tiên thái tử cảm thấy cổ quái.</p><p>“Ai! Ta bị này ba đầu súc sinh kéo dài lâu như vậy, Phương Nguyên tất nhiên là đào tẩu. Của ta nhiệm vụ thất bại!” Phượng Tiên thái tử trong lòng thở dài một tiếng.</p><p>Không có biện pháp, Phương Nguyên căn bản là không cùng hắn giao thủ, rất trơn trượt.</p><p>Hơn nữa Phương Nguyên lại có biến hóa đạo tạo nghệ, ở tùng vĩ lĩnh loại địa phương này, Phượng Tiên thái tử cực kỳ chịu thiệt.</p><p>Phương Nguyên lợi dụng lần này thật lớn địa lợi!</p><p>Cổ tiên giao thủ, chỉ nhìn lẫn nhau sát chiêu, tiên cổ vân vân, đều là đồ ngu hạng người. Cổ tiên tinh anh hướng đến am hiểu nhập gia tuỳ tục, suy nghĩ thiên địa hoàn cảnh, nghiền ngẫm lẫn nhau ý tưởng cùng cảm xúc.</p><p>“Vậy trở về đi. Phương Nguyên giả dối, ngươi xuất hiện thời cơ rất trùng hợp, chỉ sợ đã tính ra của ngươi chân chính thân phận.” Tử Vi tiên tử đưa tin lại đây.</p><p>Phượng Tiên thái tử trầm mặc, hắn kỳ thật thực không cam lòng, nhưng Tử Vi tiên tử nói đúng, tuyệt không có thể coi thường Phương Nguyên.</p><p>Làm Phượng Tiên thái tử đối Phương Nguyên động thủ khi, liền ý nghĩa chính mình thân phận bại lộ.</p><p>“Rút!” Phượng Tiên thái tử cắn răng, bay ra hàn đàm.</p><p>Nhưng ba đầu thái cổ hàn giao cũng là theo đuổi không bỏ!</p><p>“Như thế nào muốn làm, này ba đầu xuẩn xà điên rồi? Cư nhiên còn đuổi theo ta không thả!” Phượng Tiên thái tử cảm thấy đen đủi, đụng phải ba đầu súc sinh, căn bản không chút nào phân rõ phải trái, một mặt dây dưa hắn.</p><p>“Thực đã cho ta không đối phó được các ngươi?” Phượng Tiên thái tử bị khơi dậy trong lòng cơn tức.</p><p>Đang lúc hắn muốn ra tay thời điểm, chung quanh sơn lĩnh liên tiếp vang lên cuồng bạo thú khiếu, một đầu đầu thái cổ hoang thú hiển lộ thân hình, không có hảo ý nhìn Phượng Tiên thái tử.</p><p>Chúng nó thừa nhận ba đầu thái cổ hàn giao, dù sao làm hàng xóm đã rất nhiều năm.</p><p>Nhưng này nhân tộc cổ tiên là làm sao đến?</p><p>Cư nhiên dám vào tùng vĩ lĩnh?!</p><p>Phượng Tiên thái tử sắc mặt trắng bệch, tùng vĩ lĩnh nhưng là Bắc Nguyên mười đại hung địa chi nhất, bát chuyển cổ tiên đi vào thăm dò cũng phải thập phần thận trọng.</p><p>“Muốn làm không tốt sẽ dẫn phát thú triều! Trước rút mới tốt!” Phượng Tiên thái tử trong lòng trầm xuống, vội vàng rút lui khỏi.</p><p>“Ai nha!” Hắn thình lình, bị thái cổ hàn giao hàn tức phun trúng, cả người băng sương bao trùm, đánh cái đại lạnh run.</p><p>Oanh.</p><p>Một tiếng trầm đục, hắn lại bị thái cổ hàn giao ngưng tạo ra băng cầu, đập trúng phía sau lưng, đánh cho hắn về phía trước lảo đảo, rất chật vật.</p><p>Ba đầu thái cổ hàn giao ở Phượng Tiên thái tử phía sau cùng truy mãnh đánh, nhưng Phượng Tiên thái tử xanh mặt, không những dám phản công, cứng rắn đã trúng mấy đợt công kích, cuối cùng hộc máu trốn ra tùng vĩ lĩnh.</p><p>Ba ngày sau.</p><p>Luyện đạo đại trận nổ vang, cuối cùng một tia bất lợi đạo ngân cũng tiêu trừ.</p><p>“Cuối cùng thành công!” Lang Gia địa linh thở dài.</p><p>Phương Nguyên cũng phun ra một ngụm trọc khí, rốt cục thì an toàn.</p><p>Ba ngày qua này, Tử Vi tiên tử không ngừng suy tính, mang cho Phương Nguyên rất lớn áp lực. Diêm đế sát chiêu tuy rằng tận trung cương vị công tác, nhưng tiêu hao nhưng là Phương Nguyên hồn phách nội tình.</p><p>“So với đời trước, của ta hồn phách nội tình giảm xuống thập phần lợi hại.”</p><p>“Vì mau chóng luyện hóa này đó bất lợi đạo ngân, ta cũng tổn thất đại lượng bát chuyển tiên tài.”</p><p>“Bất quá cùng thu hoạch so sánh với, này đó tổn thất hoàn toàn không đáng giá nhắc tới.”</p><p>Phương Nguyên đánh giá trận này đại chiến.</p><p>Thẳng đến bất lợi đạo ngân hoàn toàn biến mất, Tử Vi tiên tử lại không có dựa vào, trận này Lang Gia phúc địa vây quanh chiến mới chính thức hạ xuống màn che.</p><p>Không hề nghi ngờ, trận này chiến dịch Phương Nguyên đại thắng, thu hoạch cũng thật lớn.</p><p>Hắn bản thân còn là phi thường vừa lòng.</p><p>Trên cơ bản chỉnh tràng chiến dịch quá trình, đều ở hắn nắm trong tay, không có lệch khỏi quỹ đạo hắn tính kế.</p><p>Đây là trùng sinh ưu thế!</p><p>Xuân thu thiền lợi hại, chương hiển không thể nghi ngờ.</p><p>Đương nhiên, không có Phương Nguyên thân mình năng lực chống đỡ, phàm nhân chẳng sợ trùng sinh bao nhiêu thứ, cũng thay đổi không được cổ tiên đại cục.</p><p>Thuộc về, xuân thu thiền là một chích phụ trợ tính cổ, trùng sinh trở về có thể thay đổi bao nhiêu, còn phải xem cổ tiên cá nhân mưu tính cùng thực tiễn năng lực.</p><p>“Bất quá này giữa, cũng xuất hiện một ít ngoài ý muốn.”</p><p>“Tỷ như Phượng Cửu Ca lợi dụng lai nhân khứ quả sát chiêu, thoải mái rút lui khỏi chiến trường.”</p><p>“Còn có bất lợi đạo ngân một loại khác uy lực, Tử Vi tiên tử buông tha hắc ám lốc xoáy, mà là trực tiếp suy tính Lang Gia phúc địa vị trí, làm ta bất ngờ không kịp phòng.”</p><p>Đây là Phương Nguyên đời trước, cũng không có hiển lộ ra đến tình báo.</p><p>Trùng sinh một lần, cũng không thể làm cho Phương Nguyên xem tẫn địch nhân trong tay sở hữu con bài chưa lật.</p><p>Nhất là đối mặt thiên đình, loại này địch nhân nội tình quá mức thâm hậu.</p><p>Trùng sinh là có ưu thế, nhưng không phải tuyệt đối.</p><p>Địch nhân không phải kẻ ngốc, ngươi biến hóa, cùng đời trước bất đồng, địch nhân cũng sẽ nhanh chóng điều chỉnh, làm ra bất đồng phản ứng.</p><p>Tử Vi tiên tử mạnh mẽ suy tính Lang Gia phúc địa, cùng với Phượng Tiên thái tử phối hợp đuổi giết, chính là đặt tại trước mắt chứng cứ rõ ràng.</p><p>Việc này, đều là Phương Nguyên đời trước không có trải qua quá.</p><p>Đại chiến phía trước, Phương Nguyên cũng suy nghĩ đến điểm này. Cho nên, hắn lựa chọn ngăn cản thiên đình, không có mưu tính trường sinh thiên bên kia.</p><p>Ở hắn đời trước Lang Gia địa linh không địch lại, thỉnh cầu trường sinh thiên phương diện trợ giúp, khiến cho thiên đình thất bại, Phương Nguyên đào thoát.</p><p>Phương Nguyên trấn áp Lang Gia địa linh sau, liền có một cái thực mê người lựa chọn đặt tại trước mắt.</p><p>Thì phải là lợi dụng từng ước định, cố ý làm cho Lang Gia địa linh hướng trường sinh thiên xin trợ giúp. Sau đó lấy Lang Gia phúc địa làm chiến trường, làm cho trường sinh thiên, thiên đình hai phương cổ tiên tử chiến, cuối cùng Phương Nguyên xem đúng thời cơ ra tay ngư ông đắc lợi.</p><p>Nhưng Phương Nguyên nghĩ nghĩ, liền phủ quyết này phương án.</p><p>Rất mạo hiểm!</p><p>Tuy rằng một khi mưu tính thành công, ích lợi cực kỳ kinh người. Nhưng trong đó phiêu lưu, quá mức thật lớn, Phương Nguyên không thể thừa nhận.</p><p>Đừng quên, xuân thu thiền còn tại hồi phục giữa, lúc này còn không có thể lại dùng.</p><p>Vĩnh viễn không thể coi khinh đối thủ của ngươi!</p><p>Mặc kệ là trường sinh thiên, còn là thiên đình, này đó bát chuyển cường giả một đám đều là nhân tinh, đều có thâm hậu nội tình.</p><p>Hơi không lưu ý, bọn họ sẽ làm ra cùng đời trước không đồng dạng như vậy lựa chọn, bọn họ thủ đoạn rất phong phú. Biến hóa ảnh hưởng biến hóa, cuối cùng biến hóa càng lớn, trở nên hoàn toàn thay đổi.</p><p>Phương Nguyên thực lực không được, không thể ở hai phương tranh đấu trung bao lại bãi.</p><p>Cho nên, Phương Nguyên cuối cùng lựa chọn dựa vào tự thân, ngăn cản thiên đình.</p><p>Cứ như vậy, biến số thật to giảm bớt, chính mình cũng có thể trấn áp trường hợp. Mặc dù có một ít ngoài ý muốn phát sinh, nhưng không ảnh hưởng toàn cục, cuối cùng Phương Nguyên đại lấy được toàn thắng.</p><p>Lang Gia phái hết thảy đều thuộc loại Phương Nguyên.</p><p>Hiện nay, ba tòa mao dân đại lục, Phương Nguyên đều an trí ở tiểu Đông Hải.</p><p>Mà luyện thủy hao tổn không nhỏ, bị Phương Nguyên một mình thu thập, hình thành một chút luyện hải sơ hình, dời chuyển qua tiểu Đông Hải tối phía tây, tới gần tiểu Trung Hải.</p><p>Lang Gia phúc địa trung vân cái đại lục, Phương Nguyên tắc đem dời chuyển qua tiểu bạch thiên.</p><p>Lang Gia phái tàn phá tiên cổ ốc luyện lô, bị Phương Nguyên thu đi, dỡ xuống dưới, tính toán thay đổi đại đạo quỷ thủ.</p><p>Luyện đạo đại trận tắc hoàn toàn giữ lại, ở lại trên vân cái đại lục.</p><p>Vận đạo kỷ vận chân truyền, Đạo Thiên thâu sinh chân truyền, Trường Mao luyện đạo chân truyền, Phương Nguyên sau này đều đã lần lượt nghiên cứu.</p><p>“3 ngày thời gian đã qua, không biết kia vài dị nhân cổ tiên, suy nghĩ thế nào.” Lang Gia địa linh một bên thao túng Trường Mao luyện đạo đại trận làm này chậm rãi bình ổn, một bên nói.</p><p>Phương Nguyên hừ nhẹ một tiếng: “Ta hiện tại nhưng là bát chuyển cổ tiên! Kẻ thức thời trang tuấn kiệt, nếu bọn họ thật sự không biết điều, không nghĩ nhập vào Lang Gia phái trung, như vậy đã đem những người này diệt trừ tốt lắm.” </p>\n\t\t\t \n\n                    "
}