{
  "href": "https://doctruyenchufull.vip/6334021bbea2d9fb2f85a428",
  "title": "Chương 1771: Gồm Thâu Dị Nhân",
  "chapterNumber": "1771",
  "slug": "chuong-1771-gom-thau-di-nhan",
  "previousLink": "chapters-truyenchufull/1770-chuong-1770-danh-gia-chien-qua",
  "currentLink": "chapters-truyenchufull/1771-chuong-1771-gom-thau-di-nhan",
  "nextLink": "chapters-truyenchufull/1772-chuong-1772-lui-mot-buoc-troi-cao-bien-rong",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu.</p><p>Tiểu bạch thiên, vân cái đại lục.</p><p>“Như thế nào, chư vị còn chưa suy nghĩ được không?” Phương Nguyên lục chuyển trụ đạo phân thân đại biểu bản thể, tới gặp đại chiến sau còn sót lại dị nhân cổ tiên.</p><p>Này đó dị nhân cổ tiên, có người tuyết cổ tiên Băng Viện, có người đá cổ tiên Thạch Tông, Thạch Sư Thành, còn có mặc nhân cổ tiên Mặc Kỳ Dị.</p><p>Bởi vì Phương Nguyên hãm hại, chỉ còn lại có này bốn vị dị nhân cổ tiên.</p><p>3 ngày trước, Phương Nguyên thoát khỏi Phượng Tiên thái tử dây dưa sau, liền làm cho này bốn vị cổ tiên hảo hảo suy nghĩ một chút, đề nghị bọn họ gia nhập Lang Gia phái, cho bọn họ ba ngày thời gian hảo hảo ngẫm lại.</p><p>Nay, ba ngày thời gian đã qua.</p><p>Phương Nguyên trụ đạo phân thân, cùng Lang Gia địa linh cùng đến chỗ này.</p><p>Băng Viện đám người lẫn nhau đối diện, đều không có nói chuyện, trên mặt nổi lên ngượng nghịu.</p><p>Phương Nguyên trụ đạo phân thân trong lòng hừ lạnh, trên mặt lại hiện lên thân thiết tươi cười, hắn ôn hòa nói: “Chư vị, có cái gì trong lòng mà nói, đều có thể nói thẳng đi ra. Chúng ta đều là minh hữu, đều là người một nhà a! Cho dù ta nay là bát chuyển cổ tiên, cũng sẽ không đổi đối đãi chư vị thái độ.”</p><p>Phương Nguyên cứng mềm giai thi, chỉ ra chính mình là bát chuyển sự thật, tươi cười khả cúc, tinh tế thưởng thức ý nghĩa lời nói cũng rất thâm trầm.</p><p>Bốn vị dị nhân cổ tiên nghe xong lời này, sắc mặt trở nên càng thêm khó coi một ít.</p><p>Phương Nguyên phía trước treo Lôi Quỷ chân quân ba căn xương ngực bán, đã là đem danh vọng cất cao, làm dị nhân đều coi trọng.</p><p>Nay hắn chủ trì đại cục, vừa mới đánh lui thiên đình xâm phạm, càng ở dị nhân cổ tiên trước mắt liên tiếp chém giết thiên đình hai vị bát chuyển cổ tiên!</p><p>Phương Nguyên uy vọng so với phía trước tăng vọt mấy trăm lần, rơi xuống dị nhân cổ tiên trong lòng, giống như chống trời núi cao.</p><p>Hắn này lời nói trước chiến cùng sau chiến nói ra, hoàn toàn là không đồng dạng như vậy khái niệm.</p><p>Mỗi một từ, đều dường như là nặng trịch dãy núi, đặt ở bốn vị dị nhân cổ tiên trong lòng.</p><p>Gặp bốn tiên trầm mặc không nói, Phương Nguyên vừa cười nói: “Ta cũng vậy vì các ngươi suy nghĩ. Trước mắt các ngươi tham dự hiệp phòng, Phượng Cửu Ca đã bỏ chạy, tình báo tiết lộ. Y theo thiên đình phương diện trí đạo tạo nghệ, khẳng định có thể đem các ngươi suy tính đi ra. Ở lại ta nơi này, mới là các ngươi lựa chọn tốt nhất.”</p><p>Bốn vị dị nhân cổ tiên lẫn nhau đối diện, vẻ mặt đều là khổ ý.</p><p>Phương Nguyên nói không có sai.</p><p>Nhưng là một khi gia nhập Lang Gia phái, bọn họ liền mất đi tự do.</p><p>Cái đó và phía trước ngang hàng minh ước, là hoàn toàn không đồng dạng như vậy.</p><p>Ai sẽ hy vọng chính mình mất đi tự do thân?</p><p>Phương Nguyên luôn miệng nói dễ nghe, cái gì gia nhập Lang Gia phái? Bốn vị dị nhân cổ tiên nhìn xem hiểu được: Nay ngay cả toàn bộ Lang Gia phái đều bị Phương Nguyên nuốt, cái gọi là gia nhập Lang Gia phái, bất quá chính là cái che lấp da, thuộc về chính là gia nhập Phương Nguyên dưới trướng, trở thành hắn cấp dưới a!</p><p>Phương Nguyên nếu là mao dân cũng liền thôi.</p><p>Mấu chốt hắn là nhân tộc cổ tiên.</p><p>Bốn vị dị nhân cổ tiên đương nhiên không muốn đầu nhập một vị nhân tộc cổ tiên dưới trướng.</p><p>Nhưng hiện tại tình huống thực vi diệu, tình thế cũng bức người.</p><p>Không đáp ứng Phương Nguyên chỉ sợ hậu quả sẽ thực thảm đạm!</p><p>Phương Nguyên phân thân trên mặt tươi cười dần dần tiêu tán, hắn dùng thản nhiên ngữ khí lại khuyên nhủ: “Chư vị, các ngươi nghĩ nhiều! Nếu ta thật muốn đối với các ngươi bất lợi, trực tiếp đánh giết các ngươi chính là, các ngươi có cái gì phản kháng dư lực đâu?”</p><p>Phương Nguyên lời này tương đương trực tiếp trần truồng, làm bốn vị dị nhân cổ tiên sắc mặt đều biến.</p><p>Bọn họ không thể phản bác Phương Nguyên nói.</p><p>Phương Nguyên chiến lực tuyệt đối là bát chuyển cấp số, lại phối hợp thiên bà toa la, người đá bộ tộc tuy rằng còn còn lại một đầu thái cổ thạch long, lại có cái gì dùng?</p><p>Phương Nguyên ánh mắt nhìn quét, tiếp tục nói: “Ta tuy là nhân tộc ma đạo cổ tiên, nhưng kỳ thật là không được, thiên đình muốn giết ta, ta trừ bỏ phản kháng còn có thể làm sao bây giờ? Các ngươi đều là bằng hữu cùng người nhà của ta, ta sẽ không đối với các ngươi bất lợi. Gia nhập Lang Gia phái sau, chúng ta liền càng có thể chặt chẽ đoàn kết cùng một chỗ. Nếu là phân tán ra, thiên đình hoặc là trường sinh thiên đều đã tìm các ngươi phiền toái, suy yếu chúng ta thực lực!”</p><p>Phương Nguyên tình chân ý thiết lời nói, làm cho bốn vị dị nhân cổ tiên tâm tình hơi chút bình tĩnh xuống dưới.</p><p>Một bên Lang Gia địa linh cũng là trong lòng bốc hàn khí.</p><p>“Phương Nguyên chủ nhân nói giống thật sự giống nhau! Hắn rõ ràng phía trước còn hại bọn họ, nếu không phải chủ nhân, này ba tộc cổ tiên sao có thể có thể chết nhiều như vậy?”</p><p>“Nếu là ta nói ra chân tướng, này bốn vị dị nhân cổ tiên không biết nên có gì loại biểu tình?”</p><p>Kỳ thật bốn vị dị nhân cổ tiên không hề ngốc, thực khôn khéo, bọn họ có thể lãnh đạo chính mình tộc đàn ở nhân tộc kẽ hở sinh tồn nhiều năm như vậy, có thể thấy được bọn họ trí tuệ.</p><p>Bọn họ kỳ thật cũng đối Phương Nguyên sinh ra hoài nghi cùng suy đoán, nhưng bọn họ đều đem này đó hoài nghi kiềm chế dưới đáy lòng, tuyệt không hội hướng ra phía ngoài biểu lộ ra một tia.</p><p>Nay Phương Nguyên thật sự rất cường thế!</p><p>Chiến lực làm cho người ta sợ hãi, lại có bát chuyển tu vi, tung hoành ngũ vực không đáng kể.</p><p>Thiên đình đều sát vũ mà về, càng khó có người chế tài hắn.</p><p>Long Công kia xem như trường hợp đặc biệt, không đề cập tới cũng thế.</p><p>Đối mặt như vậy Phương Nguyên, dị nhân cổ tiên hoảng sợ đồng thời, lại mang theo một tia ỷ lại.</p><p>“Nếu đầu phục Phương Nguyên, kia nên là so qua đi càng thêm an ổn một ít đi?” Bốn vị dị nhân cổ tiên đáy lòng đều có ý nghĩ như vậy, chính là nhiều nhiều thiếu thiếu trình độ bất đồng.</p><p>Chính cái gọi là dưới cây to nhiều bóng mát.</p><p>Đầu nhập vào khác nhân tộc cổ tiên, quá mức nguy hiểm. Nhưng là đầu nhập vào Phương Nguyên người như vậy, tựa hồ cũng có thể làm.</p><p>Nếu bọn họ biết, Phương Nguyên ở tương lai còn muốn chủ động tiến công Trung Châu, tiến công thiên đình, không biết lại sẽ có cái gì tâm tình.</p><p>“Nếu Phương Nguyên đại nhân ngài như thế thịnh tình cho mời, ta người tuyết bộ tộc tuyệt đối tin tưởng ngài thành ý, chúng ta sẽ cử tộc di chuyển lại đây, gia nhập Lang Gia phái!” Một trận trầm mặc sau, đầu tiên đáp ứng xuống dưới là tuyết dân cổ tiên Băng Viện.</p><p>Vị này thất chuyển cổ tiên đúng là Phương Nguyên vị hôn thê Tuyết Nhi tổ bà nội.</p><p>Có tầng này quan hệ, nàng tại thân phận càng thêm thân cận Phương Nguyên, đầu tiên mở miệng đồng ý.</p><p>Có Băng Viện đánh vỡ cục diện bế tắc, rất nhanh còn lại ba vị cổ tiên cũng đều cúi đầu, đáp ứng rồi Phương Nguyên, trở thành Lang Gia phái nhất viên.</p><p>Cái đó và đời trước không sai biệt lắm.</p><p>Này đó dị nhân cổ tiên đều gia nhập Lang Gia phái.</p><p>Chẳng qua đời trước, là trường sinh thiên phương diện bức bách, bọn họ đáp ứng rất kiên quyết.</p><p>Mà này một đời, là Phương Nguyên cá nhân bức bách, bọn họ suy nghĩ ba ngày mới đáp ứng xuống dưới.</p><p>Này ba đại dị tộc thủ lãnh đều đáp ứng rồi, kế tiếp Phương Nguyên bản thể chính là đi trước bắc bộ băng nguyên cùng với mặc nhân thành, đem lưu lại ở nơi nào dị nhân, đều tận diệt. Nga, không, là tiếp ứng giải cứu đến chí tôn tiên khiếu.</p><p>Chí tôn tiên khiếu, ngày kế.</p><p>Tiểu Bắc Nguyên phía bắc.</p><p>Một đôi nam nữ cổ tiên, huyền phù trời cao, quan sát đại địa.</p><p>Nam tiên tướng mạo bình thường, nhưng hai tròng mắt thâm u tối đen, khí độ siêu phàm, uy nghi khiếp người. Đúng là Phương Nguyên phân hồn tiến vào từng thân xác, mà hình thành trụ đạo lục chuyển phân thân.</p><p>Mà nữ tiên tắc thanh xuân tịnh lệ, dáng người cao gầy. Nàng lam đồng lam phát, băng cơ ngọc cốt, mang theo dị vực phong tình. Đúng là tuyết dân bộ tộc cổ tiên, Phương Nguyên trên danh nghĩa vị hôn thê Tuyết Nhi.</p><p>“Tuyết Nhi, ta bản thể chưa đến, chỉ có thể dùng phân thân làm bạn ngươi, ngươi sẽ không trách ta đi?” Phương Nguyên trụ đạo phân thân mang theo xin lỗi, ôn hòa nói.</p><p>Tuyết Nhi nháy mắt to, vội nói: “Phương, Phương lang, ngươi yên tâm, Tuyết Nhi nào là cái loại này không biết nặng nhẹ cô gái? Có ngươi phân thân làm bạn, Tuyết Nhi đã là thấy đủ.”</p><p>Tuyết Nhi đem tư thái đặt rất thấp.</p><p>Tuy rằng Phương Nguyên trụ đạo phân thân, cùng nàng tu vi bằng nhau, đều là lục chuyển, nhưng Phương Nguyên bản thể nhưng là bát chuyển cổ tiên!</p><p>Hơn nữa nay, toàn bộ tuyết dân bộ tộc đều phải sinh hoạt tại Phương Nguyên chí tôn tiên khiếu giữa. Tựa như của nàng tổ bà nội Băng Viện, đều đầu nhập Phương Nguyên dưới trướng.</p><p>Trụ đạo phân thân nhìn đến Tuyết Nhi như vậy thái độ, không khỏi vừa lòng khẽ gật đầu.</p><p>Tuyết Nhi hỏi: “Chính là không biết Phương lang, vì sao mang Tuyết Nhi đi vào nơi này đâu?”</p><p>“Ha ha ha, ta mang một phần lễ vật cho ngươi. Tuyết Nhi, ngươi lại xem phía dưới.” Phương Nguyên trụ đạo phân thân nói xong, nhẹ nhàng vung tay lên.</p><p>Phía dưới tràn ngập băng hàn sương mù, nhất thời cuồn cuộn đứng lên, lộ ra ngọn núi cùng đại trận.</p><p>Tuyết Nhi môi anh đào khẽ nhếch, toát ra giật mình biểu tình: “A, đây là?”</p><p>“Đây là tuyết tinh trận, chọn dùng một tòa băng đạo tinh tinh, còn có đại lượng băng tuyết đạo cổ trùng, do đó dựng lên. Sau này, các ngươi tuyết dân bộ tộc liền sinh hoạt tại nơi này.” Phương Nguyên tiếp theo kể lại giải thích trận này chỗ tốt.</p><p>Tuyết tinh trận bao trùm phạm vi thập phần rộng lớn, bao quát phạm vi mấy vạn mẫu.</p><p>Nó đem băng đạo tinh tinh thời khắc phun tức đi ra băng sương hàn khí, đều đều liên tục truyền, bao trùm đến chung quanh mỗi một tấc địa phương, không ngừng mà thay đổi chung quanh hoàn cảnh, do đó hình thành thích hợp tuyết dân sinh tồn hoàn cảnh.</p><p>Đồng thời, còn có thể sinh sản ra tuyết quái, cùng tuyết dân cùng tồn tại, lẫn nhau rèn luyện.</p><p>“Tuyết Nhi, ngươi ta đã đính hôn, tuyết dân bộ tộc so với này khác ba tộc, cùng ta quan hệ càng gần một tầng. Ta những ngày này luôn luôn tại cân nhắc, như thế nào an trí tốt chúng ta tộc nhân.”</p><p>“Ta càng nghĩ, dùng hết toàn lực tiến hành suy tính, cuối cùng nghĩ ra này tuyết tinh trận. Có trận này, chúng ta tuyết dân bộ tộc còn có một chỗ tuyệt hảo sinh tồn hoàn cảnh.”</p><p>Nói tới đây, trụ đạo phân thân dùng dịu dàng ánh mắt nhìn về phía Tuyết Nhi.</p><p>Tuyết Nhi vui vẻ cực, hai mắt sáng lên: “Phương lang, ngươi thật là dụng tâm lương khổ, này hết thảy vượt quá Tuyết Nhi dự kiến, thật không dám dấu diếm, hôm qua tổ bà nội còn tại lo lắng, chúng ta tuyết dân bộ tộc như thế nào an trí đâu!”</p><p>Phương Nguyên cười khẽ, nhân cơ hội duỗi tay nắm ở Tuyết Nhi vai.</p><p>Tuyết Nhi cả người cứng đờ.</p><p>Loại này thân mật cử chỉ, đối nàng mà nói, thượng là lần đầu!</p><p>Phương Nguyên lại mở miệng nói: “Tuyết Nhi, từ nay về sau ngươi chính là này phiến đại trận chủ nhân. Từ ngươi tới chăm sóc chúng ta tộc đàn, của ta chí tôn tiên khiếu khác không nhiều lắm, không gian còn là đủ lớn. Nhiều hơn phát triển, tuyết dân bộ tộc số người càng nhiều càng tốt, tranh thủ giống mao dân bộ tộc làm chuẩn.”</p><p>Tuyết Nhi nghe xong lời này, kích động hốc mắt phiếm hồng, nàng có chút nghẹn ngào nói: “Phương lang, thật sự rất cảm tạ ngươi. Ta chưa bao giờ nghĩ tới, tuyết dân bộ tộc có thể có hướng một ngày, có thể ở trên mặt đất như thế quang minh chính đại phát triển. Ta nhất định sẽ không phụ lòng của ngươi kỳ vọng! Tổ bà nội, Băng Trác đại nhân nghe được ngươi như vậy an bài, cũng nhất định sẽ phi thường phấn chấn, thoải mái.”</p><p>Phương Nguyên nhân cơ hội đem Tuyết Nhi ôm vào lòng.</p><p>Lúc này đây Tuyết Nhi thân thể mềm mại không có cứng ngắc, mà là thuận theo dán tại Phương Nguyên trong ngực, vẻ mặt đỏ ửng.</p><p>Phương Nguyên thâm tình nói: “Kỳ thật thế nhân đối ta nhiều có hiểu lầm, bọn họ nói ta ti bỉ vô sỉ, lãnh khốc vô tình, kỳ thật là bọn họ mơ ước của ta tiên cổ cùng trùng sinh trí nhớ, đều trước đem nước bẩn hắt đến của ta trên người, sau đó chiếm cứ đại nghĩa đến vơ vét tài sản cướp bóc ta.”</p><p>“Của ta gặp được cùng tuyết dân bộ tộc thực giống nhau, cho nên ta sâu sắc đồng tình tuyết dân bộ tộc, cũng lý giải các ngươi.”</p><p>“Ai, kỳ thật ta làm còn chưa đủ tốt. Tuyết tinh trận khuyết thiếu một ít băng tuyết đạo tiên cổ, uy lực không hề cường đại. Đồng thời bên trong băng đạo tinh tinh chỉ có một tòa, tương lai ta nếu có thể được đến càng nhiều băng đạo tinh tinh, nhất định đem chúng nó đều bổ sung đến nơi đây đến.”</p><p>Phương Nguyên nói làm cho Tuyết Nhi cảm thấy một loại ngọt tư tư hạnh phúc.</p><p>Nàng không cần nghĩ ngợi nói: “Phương lang, ngươi yên tâm. Chúng ta tuyết dân bộ tộc tồn kho còn có hai tòa băng đạo tinh tinh, tổ bà nội bọn họ nghe thế loại sự tình, nhất định sẽ vận dụng tiên cổ, đến kiến thiết nhà của chúng ta.”</p><p>“Nga? Kia như vậy, liền thật sự thật tốt quá.” Phương Nguyên giả bộ kinh hỉ cười nói.</p><p>Tuyết Nhi nhắm lại hai mắt, môi hơi nhếch, ôm Phương Nguyên eo, sa vào trong hạnh phúc. </p>\n\t\t\t \n\n                    "
}