{
  "href": "https://doctruyenchufull.vip/63340221bea2d9fb2f85a44b",
  "title": "Chương 1772: Lui Một Bước Trời Cao Biển Rộng",
  "chapterNumber": "1772",
  "slug": "chuong-1772-lui-mot-buoc-troi-cao-bien-rong",
  "previousLink": "chapters-truyenchufull/1771-chuong-1771-gom-thau-di-nhan",
  "currentLink": "chapters-truyenchufull/1772-chuong-1772-lui-mot-buoc-troi-cao-bien-rong",
  "nextLink": "chapters-truyenchufull/1773-chuong-1773-bat-chuyen-thuy-luyen-tien-co",
  "contentHTML": "\n\n                        <p> Trời xanh không mây, mây trắng như tuyết.</p><p>Ngày mùa thu thảo nguyên, tiếng gió gào thét. Dưới ánh mặt trời, mặt cỏ phập phồng, nhấc lên từng đợt màu vàng sóng triều.</p><p>Tại đây sóng triều vây quanh dưới, tọa lạc một tòa khổng lồ tối đen thành trì.</p><p>Nếu từ trên cao nhìn xuống, chỗ tòa này thành trì bố cục to lớn, kết cấu nghiêm cẩn.</p><p>Bên ngoài tường thành, coi như dùng một đám thật lớn hòn đá xây thành, tối đen như mực, tảng đá mặt ngoài từng trải mưa đánh gió thổi, khắc ấn thời gian tang thương dấu vết.</p><p>Toàn bộ tường thành là chính lục biên hình, hùng cứ ở trên thảo nguyên. Tường thành dài vượt qua hai trăm dặm, cao gần mười trượng, dầy cũng có mấy trượng, quả nhiên hùng vĩ cao lớn. Thường nhân đứng ở trên thảo nguyên, rất xa có thể nhìn đến một đầu tối đen cự thú, phủ phục ở tươi tốt thảo nguyên. Đứng ở gần chỗ, cần phải nhìn lên cao ngất tường thành cùng thật lớn cửa thành.</p><p>Tường thành mỗi một cái biên giác, đều thiết có tháp lâu, dùng cho bắn tên lỗ thủng rậm rạp.</p><p>Mỗi cách vài dặm, đều có rộng lớn đăng thành đường cái.</p><p>Tường thành còn có thập phần bí ẩn tàng binh động.</p><p>Đối với phàm nhân mà nói, riêng là tường thành liền phòng thủ kiên cố. Ở Bắc Nguyên vương đình chi tranh, này hùng vĩ tường thành cũng hơn mười lần ngăn cản ở cổ sư đại quân, chưa bao giờ sập.</p><p>Lướt qua tường thành, đó là trong thành phồn hoa thế giới.</p><p>Tại đây tòa thành thị, có vượt qua tám mươi vạn dân số, các màu cổ sư.</p><p>Trong thành khu phố tung hoành, cửa hàng lâm lập, cung điện san sát, phòng ốc trùng trùng. Ngựa xe như nước, qua lại không ngừng. Tiếng người ồn ào, phồn hoa đến cực điểm.</p><p>Một cái đặc thù tình huống là -- thành thị dân số, mặc nhân chặt chẽ chiếm cứ tuyệt đại đa số.</p><p>Đi ở phố lớn ngõ nhỏ, nhân tộc ngược lại thực rất thưa thớt, tùy ý có thể thấy được là mặc nhân.</p><p>Đây là một tòa thuộc loại mặc nhân thành trì.</p><p>Ở Bắc Nguyên, thậm chí ngũ vực đều riêng một ngọn cờ!</p><p>Đây là mặc nhân thành!</p><p>Ầm ầm ầm...</p><p>Tiếng nặng nề nổ đột nhiên truyền đến, theo sau kịch liệt địa chấn nối gót tới, lập tức liền đánh vỡ trong thành an bình cùng trật tự.</p><p>“Sao lại thế này?”</p><p>“Là địa liệt sao? Theo gần vài năm bắt đầu, còn có nghe đồn, nói đại địa sẽ đột nhiên vỡ ra, hình thành thật lớn địa câu, khả sâu đạt địa tâm!”</p><p>“Cứu mạng a!”</p><p>“Mụ mụ...”</p><p>Trong lúc nhất thời, trong thành đại loạn, vô số phàm nhân chung quanh bôn tẩu, hoảng loạn không thôi, gà bay chó sủa.</p><p>Khói bụi bốc lên, cả tòa mặc nhân thành đa số phòng ốc, tường thành đều tản mác ra một cỗ vầng sáng.</p><p>Theo sau, mặc nhân thành chậm rãi lên không, thế nhưng hướng trời cao kéo lên mà đi.</p><p>“Của ta má ơi! Mặc nhân thành bay, bay lên đến đây?!”</p><p>“Chẳng lẽ nghe đồn là thật? Chỗ tòa này mặc nhân thành thế nhưng thật là một tòa phàm cổ ốc?”</p><p>“Trời ạ! Lớn như vậy phàm cổ ốc, quả thực là chưa bao giờ nghe thấy a!”</p><p>Phàm nhân vạn phần khiếp sợ, hoảng sợ không thôi.</p><p>Đúng lúc này, một cái tiên đạo sát chiêu bay ra, tán thành đầy trời lục quang, đem cả tòa mặc nhân thành đều bao phủ ở bên trong.</p><p>“Ngủ đi, trước ngủ trong chốc lát đi.” Phương Nguyên thản nhiên mỉm cười, huyền phù ở cao trên mây.</p><p>Ở hắn bên người đứng một vị mặc nhân nam tiên.</p><p>Hắn đó là mặc nhân thành chủ, Bắc Nguyên mặc nhân chi vương, lục chuyển cổ tiên Mặc Thản Tang.</p><p>Hắn cũng là mặc nhân thành cận có hai vị cổ tiên chi nhất.</p><p>Ở Phương Nguyên trí đạo tiên chiêu, mặc nhân thành phàm nhân đều lâm vào thật sâu trầm miên giữa, toàn bộ thành trì lập tức liền an tĩnh lại.</p><p>Mặc nhân thành càng lui càng nhỏ, một lát sau, thuận lợi chui vào đến Phương Nguyên chí tôn tiên khiếu giữa.</p><p>“Chỗ tòa này mặc nhân thành có nhân khẩu tám mươi nhiều vạn, từ năm đó mặc nhân truyền kỳ cổ tiên Nhất Ngôn Tiên sáng tạo, vẫn phát triển cho tới hôm nay.”</p><p>“Trung Châu có nhân tộc thứ nhất đô thị đế quân thành, ta chỗ tòa này mặc nhân thành liền tương đương với non nửa cái đế quân thành.”</p><p>Phương Nguyên mời chào mặc nhân cổ tiên, đương nhiên sẽ không bỏ qua này phiến mặc nhân lớn nhất cơ nghiệp.</p><p>“Từ nay về sau, ngươi như cũ là mặc nhân thành thành chủ. Hết sức phát triển, tài bồi ra càng nhiều mặc nhân cổ tiên đi. Của ta chí tôn tiên khiếu không gian cũng đủ rộng lớn, có thể làm cho ngươi thi triển tài hoa.” Phương Nguyên cười đối Mặc Thản Tang nói.</p><p>Mặc Thản Tang vẻ mặt kích động sắc, lúc này hướng Phương Nguyên thi quỳ lạy đại lễ: “Mặc Thản Tang nguyện toàn lực hiệp trợ Phương Nguyên đại nhân, tận tâm tận lực thống trị tốt mặc nhân thành.”</p><p>“Ân, ngươi cũng vào đi thôi.” Phương Nguyên cười nhạt.</p><p>Mặc Thản Tang ngoan ngoãn chui vào Phương Nguyên chí tôn tiên khiếu giữa.</p><p>Hắn đi theo mặc nhân thành, trực tiếp rơi xuống tiểu Tây Mạc đi.</p><p>Phương Nguyên đã sớm tuyển tốt lắm địa chỉ.</p><p>Mặc nhân thành hạ xuống, khói bụi dần dần tiêu tán, ngủ say đám người bắt đầu sau thức tỉnh. Mặc Thản Tang đâu vào đấy tuyên bố mệnh lệnh, chủ trì đại cục, gắn bó mặc nhân thành ổn định.</p><p>Mặc Thản Tang tâm tình kỳ thật thực phức tạp. Mà ở đối mặt Phương Nguyên khi, hắn không dám có chút làm càn.</p><p>Mặc Thản Tang đã sớm cùng Phương Nguyên tiếp xúc, kia thời điểm Phương Nguyên mới chỉ là lục chuyển tu vi. Mặc Thản Tang còn lấy lòng Thái Bạch Vân Sinh, cấp người sau cửu vân hoàn phàm đạo sát chiêu, cố ý kết giao.</p><p>Nay Thái Bạch Vân Sinh sớm không tại nhân thế, mà Phương Nguyên đã có bát chuyển tu vi, khủng bố chiến lực, còn có hiển hách chiến tích đều làm cho hắn hưng không nổi một tia lòng phản kháng.</p><p>Phương Nguyên tiến đến tiếp thu mặc nhân thành, Mặc Thản Tang trước tiên được đến thông tri, toàn bộ quá trình đều là tích cực phối hợp.</p><p>Phương Nguyên tại trong lòng cười cười.</p><p>“Mặc Thản Tang là một nhân tài.”</p><p>“Ta nhớ rõ năm trăm năm đời trước, người này lãnh tụ mặc nhân thành, tài bồi ra nhiều vị mặc nhân cổ tiên, cùng Mã Hồng Vận ngang hàng hợp tác. Thừa dịp ngũ vực loạn chiến, không chỉ có bạt thăng chính mình tu vi, mà còn đem mặc nhân phân thành khuếch trương mấy trăm tòa, phân bố Bắc Nguyên!”</p><p>“Có hắn chấp chưởng mặc nhân thành, tiểu Tây Mạc lại không có gì đối địch thế lực, phát triển tiền cảnh có thể nói một mảnh quang minh.”</p><p>Mặc Thản Tang là một vị mười phần hùng chủ. Không chỉ có ánh mắt độc đáo, quyết đoán dám làm, hơn nữa co được dãn được, không thể coi thường.</p><p>Chỉ cần thoáng cho hắn một điểm cơ hội, hắn có thể xoay người, thậm chí sáng tạo thần kỳ tích.</p><p>Có thể như vậy nói, hắn chính là một tiểu nhất hào Võ Dung. Chính là ngại cho dị nhân thân phận, không có tốt tu hành hoàn cảnh, cho tới nay tình cảnh đều thực khốn đốn.</p><p>Chỉ cần cho hắn một cái bình đài, hắn phát triển tuyệt không hội giống như bây giờ.</p><p>Phương Nguyên không hề lo lắng hắn trưởng thành cùng lớn mạnh, mà là mừng gặp.</p><p>Đây là cường giả độ lượng, cũng là Phương Nguyên tự tin.</p><p>Cho dù Mặc Thản Tang lại như thế nào trưởng thành, Phương Nguyên cũng tin tưởng chính mình có thể khống chế hắn, khống chế hắn, làm cho hắn vì chính mình sở dụng.</p><p>Kỳ thật di chuyển mặc nhân thành việc này, còn là có rất nhiều phiêu lưu.</p><p>Nói không chừng thiên đình phương diện, sẽ có cái gì mai phục. Hoặc là nói Tử Vi tiên tử suy tính ra tham chiến mặc nhân cổ tiên lai lịch, chính là đến từ chính mặc nhân thành, như vậy nhất định sẽ nghĩ đến Phương Nguyên sẽ đối mặc nhân dưới thành thủ.</p><p>Cứ như vậy, chẳng sợ thiên đình phương diện không ra tay, chỉ cần Tử Vi tiên tử đem này tin tức báo cho trường sinh thiên biết, trường sinh thiên ra tay Phương Nguyên cũng sẽ có đại phiền toái.</p><p>Nhưng may mắn là, Phương Nguyên đạt được mặc nhân thành, hết thảy đều thực thuận tiện, cũng không có cái gì chuyện gì xuất hiện.</p><p>Phương Nguyên bản thể nhanh chóng rút lui khỏi, mà hắn trụ đạo phân thân tắc còn tại Lang Gia địa linh bên người.</p><p>Trường Mao luyện đạo đại trận đang ở vận chuyển giữa.</p><p>Lang Gia địa linh tự mình thao túng đại trận, đối Phương Nguyên phân thân hội báo nói: “Tiếp qua một tháng thời gian, Lang Gia căn nguyên phong ấn có thể toàn diện giải trừ.”</p><p>Phương Nguyên phân thân khẽ gật đầu, thị sát đại trận.</p><p>Mỗi một cái tiên khiếu mặc kệ là phúc địa còn là động thiên, đều đã có một tiên khiếu căn nguyên.</p><p>Tiên khiếu căn nguyên chính là một cái tiên khiếu căn cơ, căn bản.</p><p>Phát triển tiên khiếu, gồm thâu này khác tiên khiếu, đều đã lớn mạnh tiên khiếu căn nguyên.</p><p>Tiên khiếu căn nguyên bị hao tổn, hoặc là bị điều động đi ra, thật vất vả kinh doanh lên tiên khiếu, sẽ phát triển rút lui, không gian héo rút, nguyên khí loãng, vạn vật điêu linh.</p><p>Tiên khiếu căn nguyên giống như là một cái nguyên tuyền, cổ tiên tiên nguyên chính là theo tiên khiếu căn nguyên ngưng tụ mà ra.</p><p>Lang Gia tiên khiếu nguyên bản là bát chuyển động thiên, tiên khiếu căn nguyên chính là mầu trắng ngà một đoàn.</p><p>Trường Mao lão tổ chết sau, Lang Gia thiên linh khó có thể chống lại bát chuyển tai kiếp, liền hao phí nhiều năm quang âm, thiết tưởng ra giải quyết phương pháp.</p><p>Thiên linh dùng một cái luyện đạo sát chiêu, đem Lang Gia căn nguyên phong ấn, rớt xuống một cái tầng cấp, biến thành màu đỏ thắm thất chuyển căn nguyên.</p><p>Lang Gia thiên linh bởi vậy cũng ngã xuống thành Lang Gia địa linh.</p><p>Bất quá nguyên nhân như thế, Lang Gia tiên khiếu từ nay về sau gặp phải tai kiếp, liền đều là thất chuyển trình độ.</p><p>Phương Nguyên nay bát chuyển, chính là ngụy bát chuyển. Đạo ngân quy mô là lên rồi, nhưng là tiên khiếu căn nguyên còn chính là màu son căn nguyên.</p><p>Chỉ có làm Lang Gia căn nguyên hoàn toàn giải phong, trở lại như cũ thành nhũ bạch bát chuyển căn nguyên, lại làm cho Phương Nguyên gồm thâu dung hợp sau, khả năng trở thành chân chính bát chuyển cổ tiên, tiên khiếu thăng cấp động thiên, sản xuất bát chuyển bạch lệ tiên nguyên.</p><p>Loại này chủ động phong ấn căn nguyên, hạ thấp tiên khiếu cấp bậc thủ đoạn, phi thường lợi hại, ý nghĩa lại cực kỳ trọng đại!</p><p>Hòa bình thời kỳ, cổ tiên đại đa số kỳ thật đều chết vào tai kiếp, tỷ như Hồ Tiên chính là như thế, chết ở mị lam điện ảnh tai kiếp dưới, lưu lại Hồ Tiên phúc địa.</p><p>Nếu là dùng loại này phương pháp, hạ thấp một cấp, cổ tiên có thể thong dong mà đối diện tai kiếp, còn có thể nhân cơ hội đầy đủ tích lũy đạo ngân, không sợ chính mình theo không kịp tai kiếp tiết tấu.</p><p>Phương Nguyên được đến này thủ đoạn, phi thường vui mừng, rất là khen ngợi Lang Gia địa linh một phen.</p><p>Nhưng Lang Gia địa linh lại nói cho hắn: “Ta chỉ là bắt chước thôi, bản thể là từ Đạo Thiên ma tôn trong tay được đến này thủ đoạn, mà Đạo Thiên ma tôn là tắc theo Vô Cực ma tôn trong truyền thừa thu hoạch đến. Này sát chiêu nguyên bản chính là luật đạo sát chiêu, tên là ‘Lui một bước’. Sau lại Đạo Thiên ma tôn trên diện rộng độ thay đổi, hình thành vũ đạo sát chiêu, gọi là ‘Trời cao biển rộng’. Ta chỉ bất quá là đem xoay thành luyện đạo, hoàn toàn xưng không hơn cái gì thay đổi hoặc là ưu hoá, chính là thô bắt chước. Cho nên cũng không mặt đổi tên tự, đơn giản đem trước hai người tên hợp nhau đến, xưng là -- lui một bước trời cao biển rộng.”</p><p>Phương Nguyên nghe vậy, cảm khái không thôi, không nghĩ tới này thủ đoạn lai lịch rất lớn, bắt nguồn xa, dòng chảy dài.</p><p>Tiên đạo sát chiêu -- lui một bước trời cao biển rộng!</p><p>Thực rõ ràng chiêu này chính là phụ trợ, dùng để kinh doanh tiên khiếu, cũng không chút công phạt uy lực.</p><p>Nhưng nó cũng là cực kỳ thực dụng, giá trị cao muốn đột phá phía chân trời! Nếu là lộ ra, nhất định sẽ tạo phúc toàn bộ cổ tiên giới, cổ tiên số lượng tuyệt đối sẽ tăng vọt mấy lần, mấy chục lần!</p><p>Theo này bên cạnh, Phương Nguyên cũng nhìn ra Vô Cực ma tôn, Đạo Thiên ma tôn tài tình cùng cường đại.</p><p>Có này thủ đoạn, Vô Cực ma tôn, Đạo Thiên ma tôn hoàn toàn có thể thong dong độ kiếp, không ngừng mà tích lũy đạo ngân.</p><p>Này thủ đoạn đã đánh vỡ cổ tiên tu hành trạng thái bình thường, đảo qua cổ tiên bách cho tai kiếp áp lực, mệt mỏi trạng huống, mà trở nên thành thạo, thản nhiên thong dong.</p><p>“Như vậy Vô Cực ma tôn, Đạo Thiên ma tôn hoàn toàn có thể ở thành tôn phía trước, liền tích lũy ra cửu chuyển đạo ngân.” Phương Nguyên lúc ấy nói như vậy một câu.</p><p>Nhưng Lang Gia địa linh lại nói cho hắn: “Chủ nhân, ngươi quá coi thường lịch đại tôn giả. Căn cứ Đạo Thiên ma tôn tự mình nói, Vô Cực ma tôn ở cổ sư thời điểm, liền có được cổ tiên cấp số đạo ngân. Chờ hắn thành tựu lục chuyển, thăng cấp thành tiên, trên người đạo ngân đã có bát chuyển cao nhất trình tự.” </p>\n\t\t\t \n\n                    "
}