{
  "href": "https://doctruyenchufull.vip/63340234bea2d9fb2f85a4d5",
  "title": "Chương 1775: Dị Nhân Chủng Tộc Truyền Thừa",
  "chapterNumber": "1775",
  "slug": "chuong-1775-di-nhan-chung-toc-truyen-thua",
  "previousLink": "chapters-truyenchufull/1774-chuong-1774-tri-khuc-do-bi-phan",
  "currentLink": "chapters-truyenchufull/1775-chuong-1775-di-nhan-chung-toc-truyen-thua",
  "nextLink": "chapters-truyenchufull/1776-chuong-1776-tri-khuc-do-muon-thuyet-phuc-chinh-minh",
  "contentHTML": "\n\n                        <p> Trì Khúc Do như vậy tuổi lớn, ngày thường chủ trì Trì gia lớn nhỏ sự vụ, quan tâm mệt nhọc. Vì đại thời đại đã đến lo lắng hết lòng, còn muốn tài bồi không nên thân người thừa kế.</p><p>Nói thật ra nói, Trì Khúc Do phi thường không dễ dàng, này đó lời đồn đãi lại cho hắn nhỏ thuốc mắt!</p><p>Trì Khúc Do nghẹn một cỗ hỗn loạn bi phẫn hờn dỗi, nghiến răng nghiến lợi chờ đợi Phương Nguyên lại nhảy ra.</p><p>Làm đầu sỏ chủ mưu Phương Nguyên, những ngày này vẫn sống thật sự bình tĩnh, an bình hơn nữa phong phú.</p><p>Hắn đang kinh doanh nhà mình tiên khiếu.</p><p>Tiên khiếu là một cổ tiên căn cơ, tiên khiếu kinh doanh không tốt, lại cường cổ tiên đều là cánh bèo vô định.</p><p>Lang Gia phúc địa đã hoàn toàn nhập vào chí tôn tiên khiếu, căn nguyên phong ấn cởi bỏ sau, đã bị Phương Nguyên nhanh chóng dung hợp gồm thâu.</p><p>Phương Nguyên làm cho Lang Gia địa linh xuất đầu, cùng sở hữu dị nhân cổ tiên minh ước cũng thay đổi. Hoàn toàn mới minh ước nội dung nghiêm cẩn, ước thúc lực rất mạnh, xác định Phương Nguyên cao nhất quyền lợi địa vị, còn lại dị nhân cổ tiên đều là phụ thuộc, cấp dưới thân phận.</p><p>Hơn nữa quy định: Sở hữu dị nhân tiên khiếu, ở này hy sinh sau, đều phải nhập vào chí tôn tiên khiếu.</p><p>Cho nên, Phương Nguyên chí tôn động thiên lại tăng thêm rất nhiều phúc địa. Này đó phúc địa đều nơi phát ra cho Lang Gia bảo vệ chiến, chết ở Trần Y trong tay này xui xẻo đứa nhỏ.</p><p>Mao dân cổ tiên đối này sửng sốt, nhưng Lang Gia địa linh uy tín rất cao, hơn nữa Mao Lục phối hợp, trấn an ở bọn họ.</p><p>Còn lại dị nhân cổ tiên đương nhiên lại càng không nguyện ý, nhưng Phương Nguyên thực lực đặt tại nơi này, bọn họ không thể phản kháng, chỉ có thể yên lặng chịu đựng.</p><p>Đương nhiên, Phương Nguyên loại này đa mưu túc trí tên trêu đùa chính trị cổ tay đứng lên, so với Võ Dung cũng là không kém nhiều.</p><p>Hắn ở minh ước cũng quy định chính mình: Muốn ở tương lai toàn lực tài bồi dị nhân, không mang theo bất luận cái gì thành kiến. Minh ước khởi hiệu là lúc, hắn tại chỗ liền cho này đó dị nhân cổ tiên rất nhiều ưu việt.</p><p>Hơn nữa, hắn còn vụng trộm đem trong đó một bộ phận dị nhân cổ tiên, mang đi thạch liên đảo, làm cho bọn họ cũng hưởng thụ một chút tương lai thân sát chiêu, trống trải trống trải tầm mắt.</p><p>Dị nhân cổ tiên đều là rung động vô cùng, bọn họ thế mới biết Phương Nguyên sau lưng, còn đứng sử thượng thần bí nhất Hồng Liên ma tôn!</p><p>Cái này, bọn họ một điểm phản loạn ý nghĩ đều không có!</p><p>Đương nhiên, Tuyết Nhi, Băng Trác những người này, Phương Nguyên không có bỏ mặc bọn họ hưởng thụ tương lai thân. Bởi vì dựa theo mực nước hiệu ứng, Phương Nguyên đời trước đã giết chết bọn họ, ở quang âm sông dài hạ du bọn họ là không tồn tại, bọn họ là không có tương lai.</p><p>Muốn lừa gạt bọn họ cũng rất đơn giản, Phương Nguyên trực tiếp đối bọn họ giảng: Thạch liên đảo là có cực hạn, tương lai thân sát chiêu cần tiếp tục tích góp từng tí một, nổi lên.</p><p>Dù sao trong minh ước, bọn họ phải đối Phương Nguyên chân thành, Phương Nguyên lại có thể giữ lại bí mật.</p><p>Điểm này đương nhiên thực không công bình.</p><p>Nhưng ở Phương Nguyên cây cải củ thêm đại bổng cổ tay, này đó dị nhân cổ tiên chỉ đành cúi đầu đi vào khuôn khổ.</p><p>Kỳ thật, Phương Nguyên là thật lòng muốn phát triển này đó dị nhân.</p><p>Nguyên nhân chủ yếu có 3 điểm.</p><p>Thứ nhất, dị nhân số lượng hơn, thọ cổ liền sản xuất nhiều lắm, tại đây điểm Phương Nguyên như thế nào phòng ngừa chu đáo, cũng không ngại sớm.</p><p>Thứ hai, Phương Nguyên bắt đầu thử lĩnh ngộ nhân đạo. Nuôi dưỡng càng nhiều nhân tộc, dị nhân, đối với hắn lĩnh ngộ nhân đạo giúp rất lớn.</p><p>Thứ ba, còn lại là cùng dị nhân chủng tộc truyền thừa có liên quan.</p><p>Năm đó, nhân tộc tiên tôn, ma tôn lần lượt hiện thế, đem mười đại dị nhân chủng tộc chèn ép, tàn sát, dị nhân tiền cảnh ảm đạm không ánh sáng, một mảnh tuyệt vọng. Dị nhân ý thức được không ổn, mọi người liên hợp lại thiết lập chủng tộc truyền thừa, đem toàn bộ chủng tộc tối tinh hoa bảo tàng, chôn dấu đi, lưu cho hậu đại, cũng lưu cho hiện tại một chút hy vọng.</p><p>Dựa theo dị nhân lý giải: Túc mệnh cổ thuộc sở hữu cho thiên đạo, tổn có thừa bổ không đủ, “Nhân đạo nên hưng” Chúng ta nhận thức, nhưng không có khả năng luôn “Nhân đạo nên hưng” Đi!</p><p>Dị nhân lý giải đương nhiên không tính sai lầm, nhưng bọn họ không có dự đoán được Tinh Tú tiên tôn quá mức đểu giả, trực tiếp lấy thân hợp đạo.</p><p>Thế cho nên nhân tộc vẫn nên hưng, dị nhân đều há hốc mồm, vẫn bị chèn ép.</p><p>Bất quá, điểm ấy đối với Phương Nguyên là rất lợi.</p><p>Dựa theo Lang Gia địa linh để lộ ra đến tình báo:</p><p>Làm dị nhân chủng tộc số người, cổ tiên số lượng đạt tới nhất định số lượng, này đó chủng tộc truyền thừa sẽ hiển lộ mà ra, trực tiếp tặng cấp dị nhân, giúp này đó dị nhân quật khởi cùng lớn mạnh.</p><p>Lịch sử qua lại, dị nhân vốn không có quật khởi lớn mạnh thời điểm, cho nên này đó chủng tộc truyền thừa bảo lưu lại đại bộ phận xuống dưới.</p><p>Căn cứ Lang Gia địa linh suy đoán, mao dân chủng tộc truyền thừa chi nhất, chính là bất bại phúc địa!</p><p>Bất bại phúc địa ngay tại mao cước sơn, nhưng mà thiên đình tuy rằng phát hiện, nhưng là tiến công chiếm đóng nó cực kỳ gian nan. Nội tình thâm hậu như biển, nhân tài đông đúc nhất đường thiên đình, đều có chút cầm bất bại phúc địa không có cách nào.</p><p>Cuối cùng, bọn họ dựa vào nhân đạo thủ đoạn, mở con đường mới, lấy ra ra bất bại phúc địa một ít tài phú. Nhưng là không có một vị thiên đình cổ tiên, có thể chân chính đi vào này khối phong bế phúc địa. Bất bại phúc địa đến tột cùng là loại nào cảnh tượng, không người biết được.</p><p>Đời trước, Phương Nguyên mặc dù phá hủy mao cước sơn, bất bại phúc địa như cũ hoàn hảo không tổn hao gì.</p><p>Như thế đủ loại, đều có thể gặp bất bại phúc địa thần kỳ ảo diệu, càng khả phỏng đoán các đại dị nhân chủng tộc truyền thừa là cỡ nào thần bí cùng siêu phàm.</p><p>Này cũng là vì cái gì, Phương Nguyên tuy rằng có được định tiên du, cũng thay đổi tương quan sát chiêu, nhưng đến bây giờ như cũ không có đi hướng mao cước sơn.</p><p>Dựa theo đời trước trí nhớ, thời gian này, thiên đình phương diện còn không có ở mao cước sơn trải ra cửu cửu liên hoàn bất tuyệt trận.</p><p>Nhưng cho dù như thế, Phương Nguyên lợi dụng định tiên du sát chiêu đánh bất ngờ, cũng đối bất bại phúc địa không có gì biện pháp tốt.</p><p>“Thiên đình tựa hồ tìm kiếm đến phá hủy bất bại phúc địa phương pháp, nhưng ta tạm thời cũng không có.”</p><p>“Cho dù có, Tử Vi tiên tử sao lại không phòng bị nơi này? Đánh bất ngờ nơi nào phiêu lưu, thật sự quá lớn!”</p><p>Phương Nguyên suy nghĩ tường tận sau, còn là buông tha cho đánh bất ngờ mao cước sơn ý tưởng.</p><p>Này ý tưởng rất mạo hiểm, rất xem nhẹ đối thủ chỉ số thông minh, cũng vi bối Phương Nguyên thận trọng làm việc phong cách.</p><p>Gồm thâu Lang Gia phúc địa, Phương Nguyên thu hoạch thật lớn.</p><p>Không đề cập tới này khác, hắn ở tình báo liền được lợi rất nhiều.</p><p>Dị nhân chủng tộc truyền thừa chính là gần ngay trước mắt ví dụ.</p><p>Lang Gia phúc địa lịch sử rất đã lâu, truyền thừa đến nay đã có hơn ba mươi vạn năm lịch sử.</p><p>Phương Nguyên mới thành tiên bao lâu? Cho dù hơn nữa năm trăm năm đời trước, cũng không có sáu trăm năm a.</p><p>Lang Gia địa linh biết rất nhiều lịch sử bí tân, ở bị gồm thâu phía trước, hắn sẽ không cùng Phương Nguyên thâu tâm đào phế, nhưng hiện tại còn lại là biết thì sẽ nói, mà nói thì sẽ nói hết.</p><p>Mấy ngày sau.</p><p>Nam Cương, nhiếp tâm bãi sông trên không.</p><p>Xanh biếc ánh sáng nhạt lặng yên hiện lên, theo sau một đám lục sắc bọt khí liên tiếp sinh ra.</p><p>Thất chuyển sát chiêu hơi thở, nhanh chóng nhộn nhạo, hơn nữa hướng bốn phía khuếch tán ra.</p><p>“Này cỗ hơi thở?” Trấn thủ ở nhiếp tâm bãi sông, là Trì gia một vị lục chuyển cổ tiên, hắn chủ trì đại trận, rất nhanh liền đã nhận ra sát chiêu hơi thở.</p><p>Nhưng không đợi đến hắn hành động, này đó xanh biếc bọt khí liền ba ba ba tự hành băng tán.</p><p>Mỗi một cái bọt khí băng giải, đều có một cỗ nồng đậm lục quang, giống như nước chảy bình thường, khuếch tán mở ra.</p><p>Đại lượng bọt khí tiêu tán, thay vào đó là một đại đoàn nồng đậm xanh biếc lưu quang.</p><p>Ánh sáng rực rỡ, bỗng nhiên bắn ra quang mang chói mắt, làm người ta không thể nhìn gần.</p><p>Cường quang tới cũng nhanh đi cũng mau, làm lục quang tiêu tán vô tung, một tia không dư thừa sau, một thân ảnh xuất hiện ở giữa không trung.</p><p>Hắn một thân thanh bào, mặt quan như ngọc, mũi cao thẳng, gần như giảo lệ. Làn da trắng noãn như tuyết, mắt thâm u như đàm, một đầu tóc dài như thác nước thùy tới bên hông, sợi tóc đen sẫm tỏa sáng.</p><p>Trấn thủ ở trong này Trì gia lục chuyển cổ tiên, nhìn thấy lai khách như vậy bộ dáng, nhất thời miệng mở lớn, giống như cóc, kinh hãi sợ, toàn thân giai đổ mồ hôi lạnh: “Phương, Phương Nguyên?!”</p><p>Phương Nguyên từ thoát đi Lôi Quỷ chân quân đuổi giết, treo nàng ba căn xương ngực ở bảo hoàng thiên, hắn danh vọng liền vừa mới áp quá Phượng Cửu Ca, trở thành công nhận làm nay thất chuyển đệ nhất nhân, có địch nổi bát chuyển sức chiến đấu!</p><p>Lang Gia bảo vệ chiến hậu, thiên đình bại trận. Tử Vi tiên tử tuy rằng che giấu Trần Y, Lôi Quỷ chân quân bỏ mình tin tức, nhưng gánh vác trách nhiệm, cũng đem thiên đình xâm phạm Lang Gia phúc địa thất lợi kết quả, công bố cho chúng.</p><p>Phượng Cửu Ca gặp Phương Nguyên đuổi giết, một nửa tiên cổ bị trộm hình ảnh, tức thì bị nàng trực tiếp đặt ở bảo hoàng thiên.</p><p>Vì thế, thế nhân đều biết: Phương Nguyên không chỉ có lại lần nữa có được thất chuyển định tiên du cổ, mà còn gồm thâu Lang Gia phúc địa, cũng khả năng đã nắm giữ trộm tiên cổ thủ đoạn!</p><p>Đánh bại Phượng Cửu Ca, Phương Nguyên thanh thế chiếm được củng cố, thậm chí càng tốt hơn, trở thành cổ tiên sau khi ăn xong trao đổi đề tài câu chuyện.</p><p>Trì gia lục chuyển cổ tiên gặp Phương Nguyên này đại ma đầu xuất hiện, làm sao còn dám lưu lại?</p><p>“Mau, mau, mau, mau nữa một điểm!” Hắn lúc này vận chuyển đại trận, truyền tống rời đi, bỏ trốn mất dạng.</p><p>Phương Nguyên còn tại thưởng thức vừa mới tiên đạo sát chiêu -- thúy lưu châu.</p><p>Này sát chiêu lấy thất chuyển định tiên du làm trung tâm, vận dụng Phương Nguyên trong tay cơ hồ toàn bộ vũ đạo tiên cổ, không ít luyện đạo tiên cổ, còn có đại lượng phụ trợ phàm cổ, tổ hợp mà thành.</p><p>Phương Nguyên gồm thâu Lang Gia phúc địa, thành tựu bát chuyển, đạo ngân đại trướng, đơn thuần thất chuyển định tiên du tiên cổ, đã không thể kéo hắn. Chỉ có dựng ra sát chiêu đến, uy lực tăng vọt, khả năng miễn cưỡng truyền tống đi ra ngoài.</p><p>Đời trước, hắn cũng đồng dạng cấu tứ ra vũ đạo sát chiêu, lấy định tiên du làm trung tâm, kéo bát chuyển tu vi hắn.</p><p>Nhưng thúy lưu châu sát chiêu lại cùng đời trước sát chiêu, có rất nhiều bất đồng.</p><p>Đời trước định tiên du sát chiêu là vũ đạo sát chiêu, nhưng này một đời cũng là vũ đạo cùng luyện đạo hợp lại sát chiêu.</p><p>Nguyên nhân chi nhất, đời trước định tiên du sát chiêu là Phương Nguyên ở xảo trá vơ vét tài sản Nam Cương chính đạo sau, đổi lấy không ít riêng vũ đạo thất chuyển tiên cổ, mới vừa rồi dựng đi ra. Nhưng này một đời, Phương Nguyên căn bản còn chưa mai phục Hạ Tra đâu, càng chưa nói tới vơ vét tài sản Nam Cương chính đạo cổ tiên.</p><p>Phương Nguyên trong tay vũ đạo tiên cổ, phần lớn đến từ chính Lang Gia phúc địa tồn kho, lục chuyển chiếm đa số, hơn nữa không thành hệ thống.</p><p>Phương Nguyên đơn giản kết hợp luyện đạo tiên cổ, đem trên diện rộng độ thay đổi.</p><p>Có luyện đạo uy lực, Phương Nguyên luyện đạo đạo ngân không hề là truyền tống liên lụy.</p><p>Đây là hợp lại sát chiêu chỗ tốt.</p><p>Nhưng hợp lại sát chiêu suy tính độ khó lớn, Phương Nguyên là vì có chuẩn vô thượng luyện đạo cảnh giới, phối hợp trí tuệ vầng sáng, mới có thể nhanh chóng công thành.</p><p>Phương Nguyên đè lại trong đầu dần dần tràn ra suy nghĩ, đi xuống thoáng nhìn.</p><p>Mấy trăm dặm phạm vi, núi non trùng điệp lâm lập giằng co. Mà ở hắn chính phía dưới cũng là một mảnh bằng phẳng nơi, trăm mẫu lớn nhỏ, vô số sương khói bao phủ.</p><p>Phương Nguyên ngón tay một điểm, đàn giao tê rống bay ra, khí thế hung mãnh mênh mông cuồn cuộn.</p><p>Đúng là tiên đạo sát chiêu -- vạn giao!</p><p>Phương Nguyên lại luyện thành vạn ngã tiên cổ, thi triển vạn giao tương đương nhanh và tiện.</p><p>Vạn giao xông vào sương khói giữa, dễ dàng gian liền xé vụn dưới thủ hộ đại trận.</p><p>Cùng đời trước giống nhau, đóng tại đại trận Trì gia cổ tiên đã sớm trốn chạy.</p><p>Phương Nguyên mỉm cười, này đang ở hắn dự kiến giữa, cũng là hắn cố ý bại lộ thân phận động cơ chi nhất.</p><p>Đời trước trí nhớ, làm cho hắn hiểu rõ nơi này Trì gia cổ tiên khiếp nhược, này một đời phóng ra chính là noi theo, hiệu quả như cũ tốt.</p><p>Đương nhiên, Phương Nguyên cũng không thể không bại lộ thân phận.</p><p>Bởi vì hắn vận dụng định tiên du, hơn nữa kế tiếp hắn còn có thể nhiều lần vận dụng tương quan sát chiêu, giấu đều giấu không được. </p>\n\t\t\t \n\n                    "
}