{
  "href": "https://doctruyenchufull.vip/6334023abea2d9fb2f85a4f8",
  "title": "Chương 1776: Trì Khúc Do Muốn Thuyết Phục Chính Mình",
  "chapterNumber": "1776",
  "slug": "chuong-1776-tri-khuc-do-muon-thuyet-phuc-chinh-minh",
  "previousLink": "chapters-truyenchufull/1775-chuong-1775-di-nhan-chung-toc-truyen-thua",
  "currentLink": "chapters-truyenchufull/1776-chuong-1776-tri-khuc-do-muon-thuyet-phuc-chinh-minh",
  "nextLink": "chapters-truyenchufull/1777-chuong-1777-thanh-truc-tien-co",
  "contentHTML": "\n\n                        <p> Một mảnh nông cạn thâm lam hồ nước, ở xanh ngắt thanh sơn vây quanh, im lặng giống như bảo thạch. Hồ nước chung quanh, đều là trắng noãn tròn trịa hòn đá, hòn đá, hình thành bãi sông.</p><p>Đúng là Nam Cương trì gia nắm giữ cỡ trung tài nguyên -- nhiếp tâm bãi sông.</p><p>Phương Nguyên đem bên trong cổ trùng đều vơ vét tiến chính mình tiên khiếu.</p><p>Ngũ chuyển nhiếp tâm cổ có ba ngàn nhiều chích, tứ chuyển tắc có năm vạn, tam chuyển trở xuống nhiếp tâm cổ quy mô nhiều đạt trăm vạn.</p><p>Hắn lại vận dụng lực đạo tiên cổ vãn lan.</p><p>Cùng đời trước giống nhau, lúc này vãn lan tiên cổ như cũ là lục chuyển.</p><p>Một lát công phu, nước sông giống như là bị một mảnh tơ lụa, bị vô hình bàn tay khổng lồ kéo lên, đều đầu nhập đến Phương Nguyên tiên khiếu bên trong đi.</p><p>Nhiếp tâm bãi sông, hoàn cảnh đặc thù, tràn ngập trí đạo đạo ngân, đương nhiên cũng có thổ đạo, thủy đạo, mộc đạo này khác đạo ngân, đảm đương cơ thạch, chính là quy mô tổng sản lượng xa không bằng trí đạo đạo ngân.</p><p>Phương Nguyên thu này phiến nước sông, cũng có nồng đậm trí đạo đạo ngân ở. Bất quá đại bộ phận trí đạo đạo ngân còn tại chung quanh thổ địa.</p><p>Phương Nguyên đối này hữu tâm vô lực.</p><p>Hắn khuyết thiếu thu thổ địa thủ đoạn, nơi này thổ địa không phải phàm thổ, ít nhất cần thất chuyển cao nhất thổ đạo thủ đoạn. Bởi vì muốn vượt qua trong thổ địa ẩn chứa trí đạo đạo ngân.</p><p>Hơn nữa này cổ thủ đoạn còn cần xảo diệu, không thể đem trong thổ địa trí đạo đạo ngân phá đi.</p><p>Phá hủy trí đạo đạo ngân thổ địa, giá trị cũng rất thấp, giống như đem một bức tuyệt thế danh họa lung tung xoá và sửa, hoàn toàn thay đổi, cùng tiểu nhi vẽ xấu không có gì khác nhau.</p><p>Cướp lấy cùng vận chuyển thiên nhiên tu hành tài nguyên, cũng cần thủ đoạn, phá hư tắc tương đối dễ dàng chút.</p><p>Cái này giống thiên đình tiến công chiếm đóng bất bại phúc địa. Thiên đình có phá hủy bất bại phúc địa thủ đoạn, nhưng muốn từ giữa hấp thu ra thành công đạo ngân, phải tiêu phí đại khí lực, lợi dụng nhân đạo tiên chiêu, tổ chức Trung Châu luyện cổ đại hội, tốn thời gian cố sức.</p><p>Phương Nguyên xuất hiện, đoạt lấy nhiếp tâm bãi sông tin tức, rất nhanh liền nhắn dùm đến Trì Khúc Do chỗ.</p><p>Trì Khúc Do khởi điểm còn có điểm tâm tồn may mắn: “Tình báo là thật sao?”</p><p>Rất nhanh, hắn trong lòng điểm ấy may mắn đã bị đánh không có.</p><p>Bởi vì nghi là định tiên du tạo thành tiên đạo sát chiêu, còn có Phương Nguyên nay danh truyền thiên hạ vạn giao sát chiêu, đều là tốt nhất chứng cứ rõ ràng.</p><p>“Phương Nguyên thằng nhãi này như thế nào sẽ ở nhiếp tâm bãi sông đột nhiên xuất hiện?” Trì Khúc Do khóe mắt không khỏi hơi hơi run rẩy, “Chẳng lẽ hắn cần đại lượng nhiếp tâm cổ?”</p><p>Phương Nguyên tuy rằng chính là thất chuyển tu vi, nhưng hắn không phải bình thường thất chuyển, hắn khả địch bát chuyển, chính là trường hợp đặc biệt!</p><p>Trì Khúc Do lại nghĩ đến bảo hoàng thiên kia đoạn hình ảnh: “Nay Phương Nguyên lấy lại được thất chuyển định tiên du tiên cổ, càng nghi là có trộm đạo tiên cổ thủ đoạn. Hắn muốn một lòng khó xử chúng ta Trì gia, đã có thể phiền toái.”</p><p>Trì Khúc Do trong lòng thở dài.</p><p>Hắn phải thừa nhận, Phương Nguyên chính là cái phiền toái lớn!</p><p>Định tiên du tiên cổ có thể làm cho Phương Nguyên hành động tự nhiên, cần riêng thủ đoạn khả năng khắc chế.</p><p>Phương Nguyên chiến lực khả địch bát chuyển, bởi vậy đại đa số Trì gia cổ tiên không thể tùy ý xuất chiến, phải là Trì Khúc Do cá nhân, hoặc là xuất động thất chuyển tiên cổ ốc. Kể từ đó, chẳng sợ Trì gia là siêu cấp thế lực, có thể lấy ra được lực lượng cũng liền có thể đếm được trên đầu ngón tay.</p><p>“Về phần thâu đạo thủ đoạn, hẳn là không phải Phương Nguyên năng lực.”</p><p>“Trước đây Phương Nguyên cũng không có bày ra phương diện này thủ đoạn, mà năm đó Trường Mao lão tổ nhưng là cùng Đạo Thiên ma tôn hợp tác luyện cổ. Lang Gia phúc địa có dấu một đạo Đạo Thiên chân truyền, Phương Nguyên mượn dùng Lang Gia phúc địa nội tình, thế này mới chống đỡ thiên đình xâm phạm.”</p><p>“Phương Nguyên gồm thâu Lang Gia phúc địa, nắm giữ Đạo Thiên chân truyền còn cần một đoạn thời gian”</p><p>Trì Khúc Do tính ra.</p><p>Hắn cảm thấy chính mình gần nhất hẳn là vận thế không tốt, Phương Nguyên lần này bỗng nhiên toát ra đến, cư nhiên chủ động tìm Trì gia phiền toái.</p><p>Này không phải xui xẻo là cái gì?</p><p>Cứ việc Phương Nguyên làm cho Trì Khúc Do cảm thấy tương đương đau đầu, nhưng hắn không thể không chiến.</p><p>Trì gia lợi ích, chính đạo thân phận, còn có bát chuyển cổ tiên tôn nghiêm, đều khiến cho hắn phải nhanh một chút xuất chinh, đi đánh lui Phương Nguyên.</p><p>Trì Khúc Do tự mình xuất chinh, thao túng thái vũ tự, tẫn lớn nhất tốc độ đi vào nhiếp tâm bãi sông.</p><p>Đại trận bị phá hủy, một mảnh đống hỗn độn, tàn phá không chịu nổi.</p><p>Đại lượng cổ trùng không có, nhiếp tâm bãi sông tái không phía trước bừng bừng sinh cơ.</p><p>Nước sông cũng không có, bãi sông khô cạn một mảnh, vô cùng thê thảm.</p><p>Thậm chí liền ngay cả bãi sông tảng đá nơi, cũng một cái cũng không thấy, đều bị Phương Nguyên đóng gói mang đi, cướp sạch không còn!</p><p>Trì Khúc Do sắc mặt xanh mét, còn lại Trì gia cổ tiên lại chửi ầm lên, nguyền rủa Phương Nguyên cùng với hắn mười tám đời thân nhân.</p><p>“Này ma đầu lá gan rất phì!”</p><p>“Đây chính là tộc của ta cỡ trung tài nguyên điểm, lúc này đây gặp cướp bóc, nguyên khí tổn hao nhiều, mấy năm đều khôi phục không đến cũ huống.”</p><p>“Ai... Mắng Phương Nguyên tổ tông mười tám đời là vô dụng, hắn là thiên ngoại chi ma, mặt khác thế giới này thân tộc đều bị hắn tự tay giết chết.”</p><p>Trì gia cổ tiên mắng thanh dần dần bình ổn xuống dưới, trước mắt tình thế nghiêm trọng làm cho bọn họ đều cau mày.</p><p>Nhiếp tâm bãi sông là hủy, nhưng trụ cột còn tại, bởi vì Phương Nguyên không thể đem này phiến thổ địa đều đào móc mang đi.</p><p>Nhưng mà vấn đề mấu chốt là Phương Nguyên!</p><p>Phương Nguyên còn sống, hắn kế tiếp có thể hay không tái xuất hiện? Lại hướng Trì gia xuống tay?</p><p>Trì gia cổ tiên còn muốn làm không rõ là, Phương Nguyên đột nhiên hướng nhiếp tâm bãi sông ra tay, là vì cái gì?</p><p>“Đợi đã, phía trước tiến công lược ảnh địa câu, công phá đại trận thần bí cổ tiên, có thể hay không chính là Phương Nguyên đâu?” Có người đưa ra này hoài nghi.</p><p>“Ân, rất khả năng a. Dù sao hai người đều là thất chuyển cổ tiên, thực lực lại quá mức. Phương Nguyên trận đạo tạo nghệ không tầm thường, phá hủy hai nơi đại trận, hắn là có năng lực. Mặt khác, hắn gồm thâu Lang Gia phúc địa, có được luyện đạo tiên cổ, kia thần bí cổ tiên không phải chỉ dùng luyện đạo sát chiêu?”</p><p>“Nhưng này thần bí cổ tiên nếu là Phương Nguyên, vì cái gì phía trước tiến công lược ảnh địa câu khi, hắn còn che lấp chính mình tướng mạo đâu? Mà phía sau tiến công tộc của ta nhiếp tâm bãi sông, lại chủ động bại lộ hình dáng đâu?”</p><p>Rất nhiều Trì gia cổ tiên nghĩ đến thẳng vò đầu.</p><p>Bọn họ không nghĩ ra.</p><p>Đầu tiên, căn bản không có chứng cớ, đến chứng minh thần bí cổ tiên cùng Phương Nguyên là cùng một người. Tiếp theo, Phương Nguyên lần này cướp bóc nhiếp tâm bãi sông, cũng là động cơ không rõ, không ai biết hắn ở phát cái gì điên.</p><p>“Thái thượng đại trưởng lão, kế tiếp chúng ta nên làm cái gì bây giờ?” Trì gia cổ tiên không có nghị luận ra cái gì, đành phải tới hỏi Trì Khúc Do.</p><p>Trì Khúc Do sắc mặt dịu đi một ít, hắn trong bụng đã sớm mắng, hắn cũng rất muốn biết Phương Nguyên đến tột cùng đang làm cái quỷ gì!</p><p>Bọn họ đuổi tới nơi này đến, nhưng Phương Nguyên đã sớm không ảnh.</p><p>Trì Khúc Do tình cảnh thực xấu hổ, thực bị động.</p><p>Nhưng ở mặt ngoài, hắn phải duy trì trụ Trì gia chi chủ uy nghi: “Không cần hoảng hốt, trước điều tra hiện trường, sưu tập manh mối. Phương Nguyên cho dù hiện tại chạy thoát, nhưng này món nợ chúng ta Trì gia nhớ kỹ, sớm muộn có một ngày chúng ta muốn cho hắn trăm ngàn lần hoàn lại.”</p><p>“Là, đại nhân.” Trì gia cổ tiên lĩnh mệnh mà đi.</p><p>To như vậy thái vũ tự huyền phù ở giữa không trung, không hề che lấp mênh mông khí thế, chương hiển Trì gia danh uy.</p><p>Chỉ chốc lát sau, đi ra ngoài cổ tiên liền đều vẻ mặt xấu hổ trở về phục mệnh.</p><p>Phương Nguyên tay chân rất sạch sẽ, căn bản là không có lưu lại cái gì có giá trị manh mối.</p><p>Cho dù có một ít manh mối, có năng lực tính đến hắn sao?</p><p>Trì Khúc Do chính mình trong lòng cũng không ôm hy vọng, bởi vì thiên đình đều cầm Phương Nguyên không có nhiều lắm biện pháp. Trì gia am hiểu trận đạo, tín đạo, trí đạo đều có vẻ bạc nhược.</p><p>“Trì gia lần này nếu muốn tìm hồi bãi, phải dùng số tiền lớn thỉnh tín đạo đại năng sưu tập ra tình báo, manh mối, lại thỉnh trí đạo đại năng suy tính. Sau đó còn muốn thiết kế mai phục, thảo phạt Phương Nguyên, cùng Phương Nguyên giao chiến...”</p><p>“Ai.” Trì Khúc Do trong lòng thở dài một tiếng.</p><p>Này quá trình, hắn ngẫm lại đều cảm thấy nản lòng.</p><p>Bởi vì trả giá quá lớn, phiêu lưu rất cao, tiền lời còn thực không rõ.</p><p>Có thể đối phó Phương Nguyên tín đạo, trí đạo đại năng, đương nhiên chỉ có thể là bát chuyển cổ tiên. Nhân vật như vậy muốn thỉnh bọn họ ra tay giúp việc, Trì gia phải hao phí thật lớn đại giới.</p><p>Tìm được Phương Nguyên sau, Trì gia còn muốn cùng Phương Nguyên giao thủ, có thể hay không thu thập Phương Nguyên, còn là hai nói!</p><p>Lôi Quỷ chân quân muốn thu thập Phương Nguyên, chính mình ba cái xương ngực treo tại bảo hoàng thiên. Thiên đình muốn xâm lấn Lang Gia phúc địa, Lang Gia phúc địa bị Phương Nguyên nuốt, Phượng Cửu Ca tiên cổ bị Phương Nguyên đạo, Tử Vi tiên tử chủ động công khai thẳng thắn thành khẩn, gánh vác chiến bại trách nhiệm.</p><p>Hắn Trì gia có cái gì?</p><p>Là, Trì gia là siêu cấp thế lực, nhưng là cùng thiên đình so sánh đâu?</p><p>Thiên đình đều cầm Phương Nguyên không có cách nào, Tử Vi tiên tử hận Phương Nguyên tận xương, có năng lực như thế nào?</p><p>“Phương Nguyên tuy rằng chính là một người, nhưng hắn kiêm tu nhiều đạo lưu phái, căn bản không có điểm yếu. Hắn bản thân giả dối âm hiểm, hung tàn tàn nhẫn, ngay cả Võ gia Võ Dung đều bị hắn đùa giỡn xoay quanh. Phía trước Nam Cương chính đạo liên hợp đuổi giết, đều bị hắn chạy ra sinh thiên. Ta dẫn dắt Trì gia, đã nghĩ tìm hắn phiền toái? Ha ha.”</p><p>Trì Khúc Do trong lòng thực phẫn nộ, nhưng đồng thời cũng thực bất đắc dĩ, thực bi thương.</p><p>Phương Nguyên trưởng thành quá nhanh, đã làm cho Trì Khúc Do cảm thấy thật sâu kiêng kị.</p><p>“Phương Nguyên tuy rằng chỉ có thất chuyển tu vi, nhưng so với bình thường bát chuyển cổ tiên đều phải phiền toái. Tầm thường bát chuyển cổ tiên, chuyên tu một đạo, không có thâm hậu trí đạo tạo nghệ, càng không có định tiên du a.”</p><p>“Nếu Phương Nguyên như vậy thu tay lại, không hề đụng đến ta Trì gia tài nguyên, chuyện này liền như vậy mặc nó đi.”</p><p>Trì Khúc Do trong lòng liên tục thở dài.</p><p>Hắn đã quyết định thu tay lại.</p><p>Nhiếp tâm bãi sông là tổn thất, nhưng trụ cột còn tại, còn có thể kinh doanh đi xuống.</p><p>Nói được đại khí một điểm: Một chỗ cỡ trung tài nguyên mà thôi, Trì gia còn bồi được rất tốt!</p><p>“Đương nhiên ở mặt ngoài, ta phải kịch liệt bi phẫn, chiếm cứ đại nghĩa, lời nghiêm nghĩa chính, đem thanh thế muốn làm đại, không thể rơi Trì gia danh vọng.”</p><p>“Nhưng ngầm, còn là ước thúc nhà mình cổ tiên, nghiêm thêm phòng bị, lấy kinh doanh cùng tu hành là chủ.”</p><p>“Nếu là này trong lúc, Phương Nguyên đối thế lực khác tài nguyên xuống tay, vậy không còn gì tốt hơn!”</p><p>Một lát sau, Trì Khúc Do suy tính đã định, hắn gian nan thuyết phục chính mình.</p><p>Muốn cho đường đường một vị bát chuyển cổ tiên, dẫn theo một siêu cấp thế lực, âm thầm hướng Phương Nguyên cúi đầu, này cũng không dễ dàng!</p><p>Nhưng Trì Khúc Do là một anh minh lãnh tụ, cụ bị cái nhìn đại cục niệm. Cùng Phương Nguyên người như thế tử khái là không có lợi, Trì gia động viên toàn tộc, toàn lực ra tay, đích thực có thể cấp Phương Nguyên mang đến thật lớn phiền toái, thậm chí sinh mệnh uy hiếp.</p><p>Nhưng Trì gia cũng tất nhiên sẽ trả giá thật lớn, thậm chí thảm trọng đại giới!</p><p>Loại tình huống này, nếu là phát sinh ở Bắc Nguyên, thực khả năng liền toàn tộc phẫn nộ, nghĩ cái mao, trực tiếp làm!</p><p>Nhưng ở Nam Cương... Bình tĩnh một chút, ngày còn quá không quá?</p><p>Mất đi một cái cỡ trung tài nguyên, chúng ta Trì gia còn có này khác cỡ trung tài nguyên, còn có số lượng càng nhiều loại nhỏ tài nguyên điểm, đại hình tài nguyên điểm, to lớn tài nguyên điểm!</p><p>Chúng ta còn có thể sống được tốt lắm.</p><p>Mặt mũi tổn thất một ít, nhưng nội tình còn tại đâu.</p><p>Xuất đầu cái rui trước lạn. Trì gia nếu là toàn lực cùng Phương Nguyên tử khái, đem chính mình hại, hợp lại cái lưỡng bại câu thương, làm cho này khác siêu cấp thế lực ngư ông đắc lợi, làm sao bây giờ?</p><p>Trì Khúc Do phun ra một ngụm trọc khí, như là muốn đem trong lòng bị đè nén cùng buồn giận, đều theo này khẩu khí phun ra đi.</p><p>Tâm tình của hắn dần dần dịu đi xuống dưới.</p><p>“Báo --! Phương Nguyên lại xuất hiện ở tộc của ta vân trúc sơn mạch, hắn đánh bạo đại trận, tộc của ta hai vị cổ tiên không địch lại bại lui, hiện tại Phương Nguyên đang ở bốn phía vơ vét các loại tài nguyên, trong đó còn có vừa mới thành hình hoang dại mộc đạo tiên cổ một chích!”</p><p>Trì Khúc Do nghe vậy, nhất thời sắc mặt cứng đờ.</p><p>Vừa mới bình phục xuống dưới tâm, nháy mắt bị bốc lên phun dũng lửa giận bỏ thêm vào.</p><p>“Phương Nguyên, ta ngày ngươi cái tổ tiên bản bản!” </p>\n\t\t\t \n\n                    "
}