{
  "href": "https://doctruyenchufull.vip/63340241bea2d9fb2f85a522",
  "title": "Chương 1777: Thành Trúc Tiên Cổ",
  "chapterNumber": "1777",
  "slug": "chuong-1777-thanh-truc-tien-co",
  "previousLink": "chapters-truyenchufull/1776-chuong-1776-tri-khuc-do-muon-thuyet-phuc-chinh-minh",
  "currentLink": "chapters-truyenchufull/1777-chuong-1777-thanh-truc-tien-co",
  "nextLink": "chapters-truyenchufull/1778-chuong-1778-bi-chinh-minh-cap-ho",
  "contentHTML": "\n\n                        <p> Vân trúc sơn mạch.</p><p>Phương Nguyên đứng trên không, tiên cấp nô đạo sát chiêu mọi nơi tần phát.</p><p>Trung trung trung!</p><p>Hoang thú vân li ở sát chiêu vầng sáng, kịch liệt giãy dụa, vẻ mặt thống khổ, không ngừng tê rống. Nhưng rất nhanh, loại này chống cự liền nhanh chóng suy giảm, cuối cùng chúng nó vẫn không nhúc nhích, ở tại chỗ, hướng Phương Nguyên cúi đầu.</p><p>Phương Nguyên mỉm cười, mở ra tiên khiếu môn hộ, vân li thuận theo chui đi vào.</p><p>Không chỉ là vân li, còn có này khác đại lượng sinh linh, đều trốn không thoát Phương Nguyên ma trảo.</p><p>Vân trúc sơn mạch, địa vực rộng lớn, chính là đại hình tài nguyên điểm, tràn ngập nồng đậm vân đạo đạo ngân, dựng dục ra hoang thú hoang thực phi thường bình thường, cho dù là thượng cổ hoang thú cũng có khả năng.</p><p>Phương Nguyên nhanh chóng vơ vét, có kiếp trước trí nhớ, hắn phi thường rõ ràng này đó hoang thú hoang thực vị trí.</p><p>Rất nhanh, hắn hãy thu được bảy đầu hoang thú vân li, ba loại hoang thực cộng mười một gốc, phân biệt là vân khí căn, bạch mao tham cùng với thương tiêm trúc. Còn có một khối thất chuyển tiên tài – tán phát thất sắc vân nê, thể lượng thập phần khổng lồ.</p><p>“Thời gian thực đầy đủ a!” Phương Nguyên tính kế thời gian.</p><p>Đời trước, hắn chỉ là vơ vét này đó, liền tiêu phí không ít thời gian. Nhưng lần này bởi vì là lần thứ hai cướp bóc, nghiệp vụ thuần thục, phi thường nhanh chóng, tiết kiệm đại lượng thời gian.</p><p>“Đời trước, ta chỉ là đại khái vơ vét, kỳ thật này phiến sơn mạch còn có không ít địa phương, không có xuống tay đâu.”</p><p>Phương Nguyên đối xa lạ địa bàn tìm kiếm, quả nhiên lại phát hiện một đầu hoang thú vân li.</p><p>Hắn chính vận dụng nô đạo sát chiêu trấn áp, trong tiên khiếu Lang Gia địa linh đưa tin lại đây: “Khởi bẩm chủ nhân, chúng ta mới được này chích mộc đạo tiên cổ, lai lịch đã tra xét rõ ràng, nó là mộc đạo lục chuyển tiên cổ, tên là thành trúc!”</p><p>Cổ là thiên địa chân tinh, không hề nghi ngờ, thành trúc tiên cổ đó là lúc này vân trúc sơn mạch giá trị lớn nhất bảo tàng.</p><p>Đời trước, Phương Nguyên bị vân trúc sơn mạch đại trận ngăn cản một lát, chưa kịp được đến. Trấn thủ ở trong này hai vị Trì gia cổ tiên phi thường quyết đoán, tại lẩn trốn đi phía trước, đem sắp muốn thành hình hoang dại tiên cổ phá hủy.</p><p>Nhưng đời này, Phương Nguyên chú ý tới điểm này, vừa mới ra tay liền thẳng đánh yếu hại, đánh vỡ đại trận, đem còn chưa thành hình hoang dại tiên cổ đặt chính mình nắm trong tay dưới.</p><p>Trì gia hai vị cổ tiên há hốc mồm, đại trận bị Phương Nguyên công phá quá nhanh!</p><p>Chỗ tòa này đại trận ở đời trước còn ngăn cản Phương Nguyên một lát, biểu hiện có bài bản hẳn hoi, nhưng nếu Phương Nguyên đời trước công phá chỗ tòa này đại trận, cũng liền hiểu được trận này vận chuyển chi lý, này nhất thế ra tay dễ dàng đem công phá.</p><p>Phương Nguyên được một lúc, hoang dại tiên cổ vừa mới thành hình, liền đã bị hắn tại chỗ luyện hóa đi.</p><p>Thành trúc tiên cổ, chỉ có thường nhân đầu ngón út lớn nhỏ. Nó hình thể dài mà bẹp, trước ngực có bình bản, che đầu. Đầu nhỏ hẹp. Mắt nửa vòng tròn cầu hình.</p><p>Phương Nguyên từng đặt ở trong tay thưởng thức, nó thân thể cùng cánh vỏ đều phi thường mềm mại, bụng có sáu khối phúc bản, đuôi tỏa ánh sáng, quang huy xanh biếc thâm trầm.</p><p>Tổng thể mà nói, thành trúc tiên cổ chính là một đom đóm có thể phát thâm lục quang huy.</p><p>“Không sai không sai, này chích tiên cổ chính hợp ta dùng.” Phương Nguyên mặt lộ vẻ hơi hơi sắc mặt vui mừng.</p><p>Phương Nguyên diệt trừ Trần Y, được đến hồn phách của hắn, vẫn đều ở sưu hồn.</p><p>Trần Y chính là Nguyên Liên phái thái thượng đại trưởng lão, tuổi trẻ thời điểm liền đạt được một đạo Nguyên Liên chân truyền -- nhân quả thần thụ. Ở Lang Gia phúc địa trong chiến đấu, lại đạt được một đạo Nguyên Liên chân truyền -- lai nhân khứ quả.</p><p>Cho nên, Phương Nguyên trong tay có hai đạo Nguyên Liên chân truyền!</p><p>Bất quá lai nhân khứ quả căn cơ, còn tại cho nhân quả thần thụ.</p><p>Này hai sát chiêu trung tâm tiên cổ, trừ bỏ luật đạo tiên cổ nhân, quả ở ngoài, chính là một ít mộc bản cổ.</p><p>Trần Y bỏ mình, hư khiếu tiêu tán, bên trong cổ trùng đã sớm bị hắn tự hủy, Phương Nguyên muốn tu hành Nguyên Liên chân truyền, còn phải chính mình chuẩn bị cổ trùng.</p><p>Phàm cổ có thể giải quyết, nhưng tiên cổ liền cần tốn tâm tư chuẩn bị.</p><p>Thành trúc tiên cổ hiển nhiên chính là mộc bản cổ, có thể tham dự Nguyên Liên chân truyền tương quan tu hành.</p><p>Làm Trì Khúc Do thao túng thái vũ tự, đuổi tới vân trúc sơn mạch thời điểm, Phương Nguyên đã sớm chạy đến không ảnh!</p><p>Trì gia cổ tiên nhóm ngơ ngác nhìn vân trúc sơn mạch.</p><p>Rất nhiều người hai mắt trừng lớn, toát ra khó có thể tin thần sắc: “Trụi lủi một mảnh a, này còn là vân trúc sơn mạch sao? Chúng ta cẩm tú phồn thịnh vân trúc sơn mạch đâu?”</p><p>Một vị lão cổ tiên thiếu chút nữa đem lão huyết phun ra đến, hắn run rẩy nói: “Ta từng đóng ở quá nơi này một đoạn thời gian, kinh doanh sơn mạch, hao hết tâm huyết, không nghĩ tới lại tao Phương Nguyên tặc thủ! Phương Nguyên, ngươi này ma đầu, ta và ngươi không đội trời chung!”</p><p>Có người tắc tự hỏi, ngữ khí trầm trọng: “Chúng ta trồng ở trong này bình thường vân trúc, quy mô thật lớn, thế nào cũng phải dùng xảo diệu mộc đạo sát chiêu khả năng nhanh chóng thu. Phương Nguyên người này hiển nhiên là có bị mà đến!”</p><p>Phương Nguyên đời trước thật là khuyết thiếu mộc đạo thủ đoạn, cuối cùng đem đại lượng bình thường vân trúc đều ở lại trên núi, chỉ lấy đi rồi hoang thực.</p><p>Nhưng này một đời, hắn mang theo trùng sinh ưu thế mà đến, đương nhiên là chuẩn bị nguyên vẹn.</p><p>Phương Nguyên chuyên môn vì thu vân trúc, mà thiết kế ra một cái mộc đạo tiên chiêu!</p><p>Hắn mộc đạo cảnh giới tuy rằng không cao, nhưng mượn dùng trí tuệ vầng sáng, suy tính ra một cái nhằm vào phàm tài lục chuyển sát chiêu, còn là thỏa thỏa.</p><p>Hắn gồm thâu Lang Gia phúc địa, đạt được mấy chích mộc đạo tiên cổ, vừa lúc ở nơi này có thể lợi dụng được với.</p><p>Lang Gia phúc địa cất trong kho phong phú, bạch mao địa linh chúa tể phúc địa thời gian thật dài, kinh doanh mấy chục vạn năm, mỗi một cái chủ lưu lưu phái tiên cổ đều có mấy chích. Chúng nó không thành hệ thống, đều là địa linh luyện chế đi ra, hoặc là nghiên cứu cái gì luyện đạo nan đề mà chuẩn bị.</p><p>Phương Nguyên liền từng mượn quá mộc nha tiên cổ, tạo thành khuẩn quang chiếu khắp sát chiêu.</p><p>Trì Khúc Do vẻ mặt đều là trời u ám, trong tay áo che dấu hai tay, đã nắm chặt thành quyền.</p><p>“Phương Nguyên...” Hắn âm thầm cắn răng, phía trước ảo tưởng tan biến.</p><p>Phương Nguyên chính là nhằm vào Trì gia!</p><p>Nhưng Trì Khúc Do vạn vạn không nghĩ ra, vì cái gì Phương Nguyên muốn nhằm vào hắn, nhằm vào Trì gia.</p><p>Lúc trước đuổi giết ngươi, toàn bộ Nam Cương chính đạo đều có phần. Cùng ngươi thù hận sâu nhất chính là Võ Dung, ngươi đi làm Võ gia a. Ngươi nếu là ngại Võ gia cường đại, ngươi phải đi ức hiếp nhỏ yếu, nói ví dụ Kiều gia cái gì.</p><p>Chúng ta Trì gia không kém, ở Nam Cương chính đạo trung thủy chung đều là thượng lưu trình tự a!</p><p>Ta chiêu ai nhạ ai, ngươi tới đối phó ta?</p><p>Ngươi đến tột cùng có chỗ nào không quen nhìn ta, ta sửa còn không được sao?</p><p>Ngươi tốt tốt nói, được không?</p><p>Người cùng người trong lúc đó, chú trọng chính là trao đổi a!</p><p>Tối phiền chính là ngươi người như thế! Động bất động liền muốn làm đánh bất ngờ, liền muốn làm phá hư, liền muốn làm cướp bóc! Mấu chốt còn không rên một tiếng!</p><p>Ngươi đến tột cùng là vì cái gì làm như vậy? Ngươi thằng khốn này!</p><p>Không chỉ là Trì Khúc Do, toàn bộ Trì gia cổ tiên đều cảm giác tủi thân, cảm giác oan uổng.</p><p>“Phương Nguyên vì cái gì nhằm vào chúng ta, rõ ràng là cố ý tiến hành rồi nguyên vẹn chuẩn bị. Hắn đến tột cùng ở mưu đồ cái gì?”</p><p>“Chúng ta phải muốn trước lộng hiểu được vấn đề này, này chính là chúng ta đối phó Phương Nguyên hàng đầu điều kiện.” Trì Khúc Do trầm tư một lát, nói.</p><p>Hắn buông xuống phía trước may mắn, quyết định toàn lực đối phó Phương Nguyên.</p><p>Không đối phó hắn, Trì Khúc Do đối gia tộc không tốt giao cho.</p><p>Ma đạo cổ tiên thường thường độc lai độc vãng, nhưng chính đạo không được, gắn bó một tổ chức, tuyệt không có thể chỉ bằng cá nhân yêu thích cùng cá nhân tự do. Cầm Trì Khúc Do mà nói, mặc dù là bát chuyển tu vi, hắn còn có huyết mạch hậu đại cần chiếu cố.</p><p>Còn nữa vân trúc sơn mạch đối với Trì gia, chẳng phải là đơn thuần đại hình tài nguyên điểm.</p><p>Trì gia khởi bước khi, Trì gia tổ tiên bớt ăn kiệm dùng, cắn chặt răng, hợp lực kiến thiết ra vân trúc sơn mạch.</p><p>Vân trúc sơn mạch vì Trì gia phát triển lớn mạnh, cung cấp ổn định kinh tế nơi phát ra.</p><p>Vân trúc sơn mạch là Trì gia quang huy lịch sử, ẩn chứa Trì gia hăng hái tinh thần.</p><p>Phương Nguyên cướp bóc vân trúc sơn mạch, thân mình chính là giẫm lên Trì gia cổ tiên kiêu ngạo, chà đạp Trì gia lịch sử ôm ấp tình cảm.</p><p>Đúng lúc này, Trì Khúc Do đám người lại nhận được Trì gia cổ tiên cầu viện cấp báo.</p><p>“Báo --! Phương Nguyên bỗng nhiên xuất hiện ở phượng diễm sơn, trước mắt chính thi triển ra vạn giao sát chiêu, tấn công hộ sơn đại trận.”</p><p>“Báo --! Phương Nguyên xuất hiện ở ngoài lam lũ động, bị ngoài động đại trận tạm thời trở ngại, thần bí biến mất.”</p><p>Cùng phía trước bất đồng, Phương Nguyên bỗng nhiên xuất hiện ở tại hai cái địa điểm.</p><p>Trì gia cổ tiên kinh nghi bất định, chẳng lẽ Phương Nguyên còn có hai cái bất thành?</p><p>“Một cái là giả, một cái mới là chân thân?”</p><p>“Hoặc là Phương Nguyên phân thân, cũng có khả năng a.”</p><p>“Không, dựa theo tình báo thời gian, Phương Nguyên là trước xuất hiện ở lam lũ động, theo sau lại dùng định tiên du, tấn công phượng diễm sơn.” Trì Khúc Do bình tĩnh phân tích nói.</p><p>“Kể từ đó, Phương Nguyên còn là ở phượng diễm sơn sao? Chúng ta muốn lập tức tiến đến trợ giúp!”</p><p>“Nhưng hắn vì sao phía trước vừa muốn truyền tống đến lam lũ động đâu? Đây là không làm điều thừa?”</p><p>“Có lẽ hắn là phát giác lam lũ động thủ hộ đại trận thập phần cường đại, cho nên liền lựa chọn thay đổi tấn công phượng diễm sơn?”</p><p>“Không, này hai nơi đều là to lớn tài nguyên điểm, thủ hộ đại trận đều ngang nhau cường đại, không hề tồn tại rõ ràng mạnh yếu chi phân.” Trì Khúc Do cân nhắc, bỗng nhiên trong đầu linh quang chợt lóe.</p><p>Hắn ung dung thản nhiên: “Chia cứu viện đi.”</p><p>“Chỉ có thể như vậy! Nếu là to lớn tài nguyên điểm bị Phương Nguyên công phá, chúng ta đây Trì gia đã có thể thương cân động cốt.”</p><p>“Nhưng này có thể hay không là Phương Nguyên mưu tính, hắn chính là tưởng hướng dẫn chúng ta chia đâu?”</p><p>“Phương Nguyên thực lực xưa đâu bằng nay, không những là phía trước bị chúng ta đuổi giết lúc. Phượng Cửu Ca nhân vật như vậy, đều ngã như vậy thảm...”</p><p>Trì gia cổ tiên do dự, đối Phương Nguyên thập phần kiêng kị.</p><p>“Chúng ta muốn hay không cầu viện?” Bỗng nhiên có một vị cổ tiên mở miệng nói.</p><p>Toàn bộ thái vũ tự, nhất thời một mảnh trầm mặc.</p><p>Này kỳ thật là đại đa số cổ tiên trong lòng muốn nói mà nói, chính là cũng không nói gì ra mà thôi.</p><p>Trầm mặc, đàn tiên ánh mắt ào ào đầu hướng Trì Khúc Do.</p><p>Trì Khúc Do vẻ mặt hàn sương, quát lạnh nói: “Đối phương chính là một thất chuyển cổ tiên! Mà tộc của ta chính là bị công phá hai nơi tài nguyên điểm, cái này làm cho chúng ta phương tấc đại loạn, đi ngoại cầu viện? Chúng ta Trì gia khả mất không nổi này mặt! Còn là ai chết trận? Trì gia chỉ còn lại có lão nhược phụ nhụ? Cùng Phương Nguyên một trận chiến đều không có quá, cư nhiên đã nghĩ cầu viện? Các ngươi dũng khí đâu? Các ngươi vũ dũng đâu? Các ngươi thân là người Trì gia vinh quang đâu?”</p><p>Đàn tiên giai cúi đầu không nói, bị Trì Khúc Do hung hăng một trận khiển trách.</p><p>Trì Khúc Do huấn bọn họ một chút, chợt hạ lệnh: “Liền ấn ta nói làm! Ta đi trước phượng diễm sơn, các ngươi thao túng thái vũ tự, trợ giúp lam lũ động. Mau chóng trợ giúp, nhưng là không cần rối loạn phương tấc. To lớn tài nguyên điểm thủ hộ đại trận, cũng không phải là như vậy yếu ớt. Thời khắc bảo trì liên lạc!”</p><p>“Là, đại nhân!”</p><p>Không ai phản đối Trì Khúc Do này mệnh lệnh.</p><p>Liền trước mắt vị trí mà nói, bọn họ khoảng cách phượng diễm sơn gần, lam lũ động hơi xa. Cho nên vũ đạo tiên cổ ốc thái vũ tự, lao thẳng tới lam lũ động. Mà Trì Khúc Do tốc độ không nhanh, gần đây trợ giúp phượng diễm sơn. </p>\n\t\t\t \n\n                    "
}