{
  "href": "https://doctruyenchufull.vip/63340247bea2d9fb2f85a545",
  "title": "Chương 1778: Bị Chính Mình Cấp Hố",
  "chapterNumber": "1778",
  "slug": "chuong-1778-bi-chinh-minh-cap-ho",
  "previousLink": "chapters-truyenchufull/1777-chuong-1777-thanh-truc-tien-co",
  "currentLink": "chapters-truyenchufull/1778-chuong-1778-bi-chinh-minh-cap-ho",
  "nextLink": "chapters-truyenchufull/1779-chuong-1779-phuong-nguyen-ngo-dao",
  "contentHTML": "\n\n                        <p> Trì Khúc Do toàn lực đuổi tới phượng diễm sơn, liền gặp hộ sơn đại trận đã là bị Phương Nguyên công phá hơn phân nửa.</p><p>Phương Nguyên đang thu vãn hà ngô đồng, vơ vét ngô đồng trong rừng hỏa phượng hoàng ở bên trong chứa nhiều điểu cầm, động tác thuần thục đến cực điểm!</p><p>Trấn thủ nơi này cổ tiên không có đào tẩu, mà là mượn dùng còn sót lại đại trận, đối diện Phương Nguyên phát động mãnh công.</p><p>Phương Nguyên cũng ứng phó thành thạo.</p><p>Hắn một bên đối phó còn sót lại đại trận, một bên bốn phía cướp bóc.</p><p>“Dừng tay!” Trì Khúc Do hét lớn, vừa sợ vừa giận.</p><p>“Thái thượng đại trưởng lão, ngài cuối cùng đến đây!” Trấn thủ nơi này thất chuyển cổ tiên kích động vạn phần, nước mắt lưng tròng.</p><p>Hắn khởi điểm còn đối hộ sơn đại trận rất có tự tin, nhưng giao thủ một lát, đã bị Phương Nguyên công phá đại trận, sợ tới mức tâm can thẳng run, sợ vô cùng, không những dám làm càn. Trì Khúc Do đến phía trước, hắn đều là lấy thủ làm chủ. Gặp Trì Khúc Do đến, hắn lập tức khởi xướng một ít thanh thế to lớn thế công.</p><p>Trì Khúc Do chạy tới, Phương Nguyên chủ động thu tay lại.</p><p>“Phương Nguyên, ngươi làm việc tốt! Hiện tại báo ứng đến đây!” Trì Khúc Do hai mắt phun lửa.</p><p>Phượng diễm sơn này chỗ to lớn tài nguyên điểm có chút đặc thù.</p><p>Nó trừ bỏ dưỡng phượng hoàng ở ngoài, hàng năm đến riêng thời kì, còn có thể hấp dẫn đến rất nhiều hoang dại phượng hoàng, tiến đến nơi này, dừng lại sinh trứng. Một khi phượng diễm sơn gặp kịch biến, hoang dại phượng hoàng cực khả năng liền khác tuyển khác địa chỉ, sẽ làm Trì gia tổn thất rất lớn.</p><p>Phương Nguyên cũng là mặt mang mỉm cười.</p><p>Cùng đời trước so sánh với, Trì Khúc Do càng thêm phẫn nộ, bởi vì Phương Nguyên vơ vét đắc lực, này một đời Trì gia bị hao tổn càng thêm nghiêm trọng, làm cho Trì Khúc Do trong lòng nhỏ máu.</p><p>“Trì Khúc Do tiền bối, ta cũng chờ ngươi lâu ngày, lại xem ta này một chiêu!” Phương Nguyên nói xong, dùng Diêm La chiến trường.</p><p>Trì Khúc Do do dự một chút, không có trốn tránh, mà là mặc cho Diêm La chiến trường đem chính mình bao, trong miệng gào lên: “Ta đổ muốn nhìn bản lĩnh của ngươi!”</p><p>Diêm La chiến trường nhanh chóng thành hình, hình thành một đại phiến hoàng hạt vân đoàn, đem Phương Nguyên cùng Trì Khúc Do đều bao đi vào.</p><p>Theo sau, Diêm La chiến trường nhanh chóng co lại, một khắc trước nó dường như là hoàng nâu thật lớn vân đoàn, ngay sau đó liền áp súc thành một cái điểm, bắt chước tiên khiếu co lại ký thác hư không, biến mất vô tung.</p><p>“Hay một cái hồn đạo chiến trường.” Trì Khúc Do tán thưởng.</p><p>Trì Khúc Do hai tay sau lưng, ung dung, thái độ phát sinh kịch liệt thay đổi, tuy rằng sa vào Diêm La chiến trường nhưng không có sốt ruột động thủ, mà là nhàn nhã thong dong.</p><p>Hắn trong lòng âm thầm kiêng kị: Không nghĩ tới Phương Nguyên liên chiến tràng sát chiêu đều có, phía trước căn bản là không có tương quan tình báo.</p><p>Cùng đời trước đồng kỳ so sánh với, Phương Nguyên này một đời Diêm La chiến trường không có lọt vào cho sáng tỏ.</p><p>Hắn ở đời trước, dùng Diêm La chiến trường vây khốn Phượng Cửu Ca, không chỉ có bại lộ chiêu thức ấy đoạn, mà còn bị Tử Vi tiên tử suy tính, phá giải thành công.</p><p>Lang Gia phúc địa bảo vệ chiến hậu, Tử Vi tiên tử lại đem Diêm La chiến trường đủ loại huyền diệu, còn có như thế nào phá huỷ này chiêu, đều không ràng buộc công bố đến bảo hoàng thiên, làm cho Phương Nguyên Diêm La chiến trường thực chiến giá trị thật to giảm bớt, phiêu lưu thành lần đề cao.</p><p>Mà này một đời, Phương Nguyên tuy rằng cũng vận dụng quá Diêm La chiến trường mấy lần. Nhưng phân biệt là Mông Đồ, Thụy Cô, toản đầu miết, này đó đối tượng kết quả là chết chết, hàng hàng. Mà đối phó Phượng Cửu Ca thời điểm, còn lại là thân ở cho siêu cấp đại trận không gian bên trong, không có phương tiện dùng Diêm La chiến trường. Bởi vậy này thủ đoạn liền vẫn giữ bí mật, thế nhân không biết.</p><p>Giờ phút này Phương Nguyên dùng đến, mới xem như chân chính ý nghĩa cho sáng tỏ.</p><p>Phương Nguyên không có khả năng đem Trì Khúc Do giết này chiến hậu Diêm La chiến trường tình báo, chắc chắn quảng vì truyền lưu.</p><p>Đương nhiên, không giết Trì Khúc Do, không phải Phương Nguyên không có năng lực này, mà là giết Trì Khúc Do phiêu lưu rất cao, tiền lời quá nhỏ. Cái này cùng Trì Khúc Do phía trước không muốn đối phó Phương Nguyên giống nhau.</p><p>Hai hổ tranh chấp, tất có một thương.</p><p>Phương Nguyên đứng ở chiến trường một khác sườn, xa xa đánh giá Trì Khúc Do, mặt lộ vẻ mỉm cười: “Trì Khúc Do đại nhân, ngươi nay thân hãm của ta tiên đạo chiến trường, lại không một tia tiến công tư thế, mà là muốn cùng ta nói chuyện phiếm sao? Ngươi ý muốn như thế nào?”</p><p>Trì Khúc Do hừ lạnh một tiếng: “Đừng vội giả bộ!”</p><p>“Phương Nguyên ngươi chung quanh cướp bóc, đơn giản là nghĩ khiến cho ta chú ý thôi.”</p><p>“Cẩn thận ngẫm lại, ngươi nếu có thể dễ dàng công phá thủ hộ đại trận, vì cái gì vốn không có lấy đi Trì gia cổ tiên tánh mạng? Này đối với ngươi mà nói, không hề khó khăn. Nhưng ngươi lại chưa bao giờ hại quá một vị Trì gia cổ tiên tánh mạng.”</p><p>“Tiếp theo, mặc kệ là ở nhiếp tâm bãi sông, vân trúc sơn mạch, phượng diễm sơn, ngươi cướp bóc mặc dù hung, nhưng mỗi một đều bảo lưu lại căn cơ, không có phá hư.”</p><p>“Ta cùng thái vũ tự phóng ra, đã ở ngươi đoán trước giữa. Gặp chúng ta xuất động, ngươi liền cố ý công kích phượng diễm sơn cùng lam lũ động, hướng dẫn bên ta chia.”</p><p>“Ngươi đơn giản là nghĩ tìm được một cái cơ hội, đến cùng ta trao đổi đối thoại, lại không có gì này khác bí ẩn phương pháp.”</p><p>“Nói đi, ngươi đến cùng có chuyện gì.”</p><p>Trì Khúc Do chậm rãi mà nói. Từ lúc chia phía trước, hắn liền đoán được Phương Nguyên ý tưởng, sau hết thảy giận hận đều là hắn diễn xuất.</p><p>Trì Khúc Do phân tích đại thế là không có sai.</p><p>Đời trước, lược ảnh địa câu còn tại, Trì Khúc Do tọa trấn một đoạn thời gian, thẳng đến Phương Nguyên tiến công phượng diễm sơn, mới đưa hắn một mình hấp dẫn lại đây.</p><p>Này một đời, Phương Nguyên đã sớm đem lược ảnh địa câu cấp công phá, Trì Khúc Do cùng thái vũ tự luôn luôn tại cùng nhau, cái này làm cho Phương Nguyên có chút khó làm.</p><p>Thái vũ tự chỗ tòa này vũ đạo tiên cổ ốc, chuyên môn khắc chế tiên đạo chiến trường. Phương Nguyên đời trước liền cùng nó giao thủ, liền ngay cả đại đạo quỷ thủ đều cầm nó không có cách nào.</p><p>Phương Nguyên muốn cùng Trì Khúc Do trao đổi, tốt nhất muốn tránh đi này ốc, sáng tạo cơ hội, hấp dẫn Trì Khúc Do đi ra một mình nói chuyện.</p><p>Điểm ấy không làm khó được Phương Nguyên. Phương Nguyên trí đạo tạo nghệ thâm hậu, trong đầu ý nghĩ vừa chuyển, thoáng làm một ít thay đổi, liền đạt thành này mục tiêu.</p><p>Chính là có một chút, Trì Khúc Do đã đoán sai.</p><p>Phương Nguyên ở mỗi một chỗ tài nguyên điểm đều lưu lại căn cơ, không phải bởi vì hắn cố ý giữ lại, mà là tự thân không có thu thủ đoạn.</p><p>Trì Khúc Do là biểu sai lầm rồi tình.</p><p>Đương nhiên, Phương Nguyên là tuyệt không hội chỉ ra.</p><p>“Ba ba ba.” Phương Nguyên nhẹ nhàng mà vỗ tay đến, “Cùng người thông minh nói chuyện, chính là thoải mái thích ý. Trì Khúc Do tiền bối, lại trước nhìn xem này như thế nào.”</p><p>Trì Khúc Do trong mắt ánh sao lóe ra không chừng, cẩn thận từng li từng tí tiếp nhận Phương Nguyên tung tín đạo phàm cổ.</p><p>Hắn ở mặt ngoài vân đạm phong khinh, trên thực tế trong lòng đề phòng phi thường. Phương Nguyên tuy rằng là “Thất chuyển” Tu vi, nhưng Trì Khúc Do biết rõ kẻ này mặt dầy tim đen, giả dối hung tàn, tâm ngoan thủ lạt, phải gặp thời khắc phòng bị hắn khả năng âm mưu quỷ kế, một khắc cũng không có thể thả lỏng.</p><p>Nhưng rất nhanh, Trì Khúc Do sắc mặt liền thay đổi.</p><p>Hắn mày nhăn lại, trong mắt hàn mang lóe ra, trên mặt bao phủ một tầng màu xanh.</p><p>Phương Nguyên phao đến tín đạo phàm cổ, ghi lại Trì gia chứa nhiều yếu địa thủ hộ đại trận, cùng với Phương Nguyên suy đoán cùng nhằm vào phá giải thủ pháp. Trong đó còn có phượng diễm sơn đại trận, Phương Nguyên rõ ràng rối tinh rối mù. Dựa theo Phương Nguyên đối trận này lý giải, hắn hoàn toàn có thể trực tiếp công phá đại trận, tẫn lấy phượng diễm sơn tài nguyên, nhưng hắn nhưng không có làm như vậy.</p><p>Theo điểm này, Trì Khúc Do thấy được Phương Nguyên “Thành ý”, chứng thật chính mình vừa mới suy đoán, đồng thời cũng âm thầm kinh hãi cho Phương Nguyên trận đạo tạo nghệ!</p><p>Mà chân chính làm cho hắn trái tim băng giá, cũng là tín đạo phàm cổ trung mặt sau bộ phận nội dung.</p><p>Này bộ phận nội dung, kể lại giảng thuật Trì gia đủ loại tình báo, làm Trì Khúc Do đều trong lòng rét run.</p><p>Này cũng không phải tìm hiểu một ngày hai ngày có thể tìm hiểu đi ra, thế nào cũng phải là thời gian dài tích lũy, khả năng tích lũy đi ra dày tình báo.</p><p>Mà tại đây chút tình báo, về Trì gia nội hoạn, Trì Khúc Do nối tiếp không người nội dung, chính là trọng điểm trong trọng điểm!</p><p>Này không phải do Trì Khúc Do không thay đổi sắc, không động dung!</p><p>Bởi vì này phân tình báo, thập phần khắc sâu, thực rõ ràng là có người Nam Cương giúp Phương Nguyên, âm thầm cung cấp.</p><p>Đến tột cùng là ai?</p><p>Ma đạo cổ tiên hiềm nghi ngược lại rất nhỏ, bọn họ độc lai độc vãng, cùng Trì gia kết thù cũng không nhiều, cũng không đáng trường kỳ giám thị Trì gia mà không để ý tự thân tu hành.</p><p>“Trừ bỏ này bụng dạ khó lường chính đạo thế lực, còn có thể có ai?”</p><p>Trì Khúc Do trong lòng kinh sợ lẫn lộn, Dương gia rất nhanh ngay tại hắn trong lòng xẹt qua, trở thành hàng đầu người bị tình nghi!</p><p>Trì Khúc Do hận a!</p><p>Nếu có Nam Cương chính đạo mỗ cái siêu cấp thế lực, ám trợ Phương Nguyên giúp một tay, kia hắn tình cảnh liền càng thêm bị động.</p><p>“Thực khả năng ta Trì gia không có ra nội quỷ, mà là này đó lòng muông dạ thú chính đạo gia tộc, muốn mượn Phương Nguyên cái chuôi này lợi nhận, đến đối phó ta Trì gia a!”</p><p>“Này đó ngu xuẩn, này đó ngu ngốc, này đó nội quỷ, này đó Nam Cương chính đạo lớn nhất sâu mọt!”</p><p>Trì Khúc Do trong lòng phẫn nộ, như là núi lửa ở phun trào, nham thạch nóng chảy không ngừng bạo dũng mà ra.</p><p>Hắn đã cố nén, nếu không có Phương Nguyên ngay tại trước mắt, nói không chừng hắn sớm tức giận đến cả người run run.</p><p>Phương Nguyên cười thầm.</p><p>Hắn sát ngôn quan sắc, đối với Trì Khúc Do hiện tại tâm tình, còn có nội tâm ý tưởng, đều có thể hiểu rõ đại khái.</p><p>Hắn cấp đi ra này đó tình báo, tuyệt đối là cần đại quy mô nhân lực vật lực, thời gian dài vơ vét, khả năng tích lũy đi ra.</p><p>Này đổ đều không phải là là có thế nào một nhà Nam Cương chính đạo đại tộc giúp hắn, mà là hắn đời trước bắt làm tù binh Nam Cương đàn tiên, theo bọn họ hồn phách vơ vét đi ra.</p><p>Có này tấm bài hay, Phương Nguyên đương nhiên muốn lợi dụng!</p><p>Quả nhiên không ra hắn dự liệu, này bài tẩy dùng một chút, hiệu quả dựng sào thấy bóng. Trì Khúc Do sắc mặt xanh mét, phía trước ổn trọng cùng phong tư đã là không còn sót lại chút gì.</p><p>“Nói vậy giờ phút này, ở Trì Khúc Do trong lòng, đối cái gọi là này Nam Cương chính đạo gia tộc hận ý, muốn xa xa vượt qua ta đi.”</p><p>“Đây là đương nhiên. Từ xưa đến nay, cơ hồ sở hữu tổ chức thành viên đều hận nhất nhị ngũ tử!”</p><p>“Nhưng trên thực tế, này chính là ta đời trước đoạt được. Mà ta đời trước sở dĩ có thể tù binh Nam Cương đàn tiên, còn may mà Trì Khúc Do âm thầm chuyển vận cho ta đại lượng mộng cảnh. Cho nên đầu sỏ chủ mưu còn là Trì Khúc Do chính mình a.”</p><p>Trì Khúc Do sắc mặt rất khó coi, hắn toàn thân đều tản mác ra nồng đậm bi kịch hương vị.</p><p>Hắn là bị chính mình cấp hố, nhưng hắn căn bản không thể nhận ra thấy.</p><p>Phương Nguyên lại lần nữa mở miệng: “Trì Khúc Do đại nhân thành danh đã lâu, kinh doanh Trì gia nhiều năm như vậy, nói vậy thập phần rõ ràng này phân tình báo hàm nghĩa. Cho ta này phân tình báo thế lực, không chỉ có là xem thường ta, mà còn xem thường Trì đại nhân ngươi đâu.”</p><p>Trì Khúc Do nghe xong lời này, trong lòng ý nghĩ hốt hiện: “Xem ra Phương Nguyên cũng không cam tâm bị người lợi dụng.”</p><p>Chút bất tri bất giác, hắn cảm thấy Phương Nguyên so với phía trước thuận mắt hơn.</p><p>Phương Nguyên tiếp tục nói: “Hiện tại ngươi làm càng tin tưởng thành ý của ta đi?”</p><p>Trì Khúc Do nhất thời lại nghĩ tới Trì gia tổn thất, hận gan đau, hắn híp mắt xem Phương Nguyên, cười lạnh nói: “Ha ha, như vậy xem ra, ta còn hẳn là cảm tạ ngươi lưu thủ?”</p><p>Phương Nguyên mỉm cười. </p>\n\t\t\t \n\n                    "
}