{
  "href": "https://doctruyenchufull.vip/6334024dbea2d9fb2f85a55f",
  "title": "Chương 1779: Phương Nguyên Ngộ Đạo",
  "chapterNumber": "1779",
  "slug": "chuong-1779-phuong-nguyen-ngo-dao",
  "previousLink": "chapters-truyenchufull/1778-chuong-1778-bi-chinh-minh-cap-ho",
  "currentLink": "chapters-truyenchufull/1779-chuong-1779-phuong-nguyen-ngo-dao",
  "nextLink": "chapters-truyenchufull/1780-chuong-1780-day-mat-u-mang",
  "contentHTML": "\n\n                        <p> Diêm La chiến trường, song tiên giằng co.</p><p>Phương Nguyên thở dài: “Chúng ta thời gian hữu hạn, ta liền nói thẳng: Ta nghĩ cùng Trì gia làm giao dịch, không biết quý phương đối trong tay ta mộng đạo thành quả cảm thấy hứng thú sao?”</p><p>Trì Khúc Do hơi hơi sửng sốt, chợt tối tăm lạnh như băng ánh mắt đã xảy ra biến hóa.</p><p>“Mộng đạo? Ta vừa mới không có nghe sai?” Trì Khúc Do trong mắt, một đạo nhiệt liệt quang chợt lóe lướt qua.</p><p>Phương Nguyên có mộng đạo thành quả, sớm không phải cái gì bí mật.</p><p>Phương Nguyên phía trước ngụy trang thành Võ Di Hải, vì tiếp xúc mộng cảnh. Phương Nguyên có đem mộng cảnh chuyển hóa đã lớn thủ đoạn, ở mộng cảnh đại chiến liền chương hiển quá, làm phần đông siêu cấp thế lực đều hâm mộ chảy nước miếng.</p><p>Phương Nguyên có được xuân thu thiền, trùng sinh trở về. Mà tương lai là thuộc loại mộng đạo, hắn nắm giữ một ít mộng đạo ảo diệu, không chút nào kỳ quái.</p><p>Có thể nói, Phương Nguyên mộng đạo thành quả, dẫn đầu toàn bộ thế giới, dừng chân cho ngũ vực đỉnh!</p><p>“Mộng cảnh chi huyền diệu, mộng đạo thâm thúy, ta cũng chỉ là thoáng đi trước một bước nhỏ mà thôi. Nếu là ta lại nói cho trì tiền bối, của ta trận đạo cảnh giới chính là theo mộng cảnh đến, Trì tiền bối không biết có ý nghĩ gì?” Phương Nguyên cười, ngôn ngữ nhẹ nhàng, lại dường như là một khối cự thạch nện ở Trì Khúc Do tâm hồ, oanh một chút, tạp ra ba đào cuồn cuộn.</p><p>“Nga? Lời này thật sao?!” Trì Khúc Do động dung, rốt cuộc trang không được bình tĩnh.</p><p>Phương Nguyên ha ha cười, phía trước hắn tỉ mỉ thiết kế, chèn ép Trì Khúc Do khí diễm, đến tận đây khắc hắn đã hoàn toàn nắm giữ đối thoại tiết tấu.</p><p>Cái đó và đời trước hoàn toàn bất đồng.</p><p>Phương Nguyên tiếp theo tung một chích tín đạo cổ trùng: “Thỉnh tiền bối lại nhìn này.”</p><p>Trì Khúc Do tiếp nhận vừa thấy, trong mắt ánh sao thẳng thiểm, trên tay không tự giác dùng sức, âm thầm xiết chặt tín đạo phàm cổ, rất sợ nó bỗng nhiên bay mắt.</p><p>Tín đạo phàm cổ nội dung, đề cập mộng đạo đủ loại ảo diệu, đây là không gì so sánh nổi dụ hoặc! Trì Khúc Do không khỏi hãm sâu trong đó, rất nhanh đem nội dung xem xong.</p><p>Trì Khúc Do liếm liếm môi, ngắn ngủn một lát, hắn lại có chút miệng khô lưỡi khô.</p><p>Vô cùng tâm động.</p><p>Trì Khúc Do bắt buộc chính mình bình tĩnh, hắn giả bộ trầm ngâm: “Ngươi tưởng như thế nào giao dịch?”</p><p>“Ta nghĩ muốn chính là mộng cảnh. Ngươi cho ta mộng cảnh, ta cho ngươi tương lai mộng đạo thành quả.”</p><p>Trì Khúc Do không có một ngụm đáp ứng xuống dưới, mà là nói: “Cái này khó làm, dù sao Nam Cương giữa cơ hồ sở hữu mộng cảnh, đều bị chính đạo liên hợp trông coi.”</p><p>Phương Nguyên mỉm cười: “Trì tiền bối, ta cần là Nghĩa Thiên sơn nơi nào mộng cảnh. Nơi nào đại trận tuy rằng hoàn toàn thay đổi, nhưng như cũ là từ ngươi chủ trì trải. Ta còn biết, nơi nào có bao nhiêu cái ám đạo, quý phương vụng trộm ra tay, lấy trộm một ít mộng cảnh đi ra là tương đương phương tiện.”</p><p>Trì Khúc Do nghe xong lời này, sắc mặt lại biến.</p><p>Phương Nguyên nhưng lại đối chính mình tình huống như thế hiểu biết! Thật sự là đáng sợ!</p><p>Kia Nghĩa Thiên sơn đại trận ám đạo, là hắn Trì Khúc Do đắc ý chi tác. Hắn ở Nam Cương chính đạo chứa nhiều cổ tiên dưới mắt bố trí, ức hiếp bọn họ trận đạo cảnh giới không đủ, trực tiếp đem ám đạo bố trí xuống dưới.</p><p>“Ta nghĩ đến giấu diếm được tất cả mọi người, không nghĩ tới bị Phương Nguyên nhìn thấu.”</p><p>“Ân, có lẽ không chỉ là Phương Nguyên... Ai, ta khinh thường thiên hạ anh hào.”</p><p>Trì Khúc Do lại nhiều suy nghĩ.</p><p>Phương Nguyên này phân tình báo, đồng dạng là ở đời trước đến, căn nguyên còn là ở chỗ Trì Khúc Do chính mình.</p><p>Phương Nguyên cầm Trì Khúc Do đối phó Trì Khúc Do, hiệu quả thật sự rất tuyệt. Bằng không nói như thế nào: Chính mình thường thường là chính mình địch nhân lớn nhất đâu?</p><p>Phương Nguyên đi bước một chèn ép Trì Khúc Do, Trì Khúc Do lại vô sức phản kháng.</p><p>Mỗi một tràng đàm phán, đều là một hồi giao phong, mặc dù không trong thực chiến trực lai trực vãng, nhưng cũng thực lực đọ sức, mưu lược luận bàn.</p><p>Cùng đời trước so sánh với, Phương Nguyên có được bài nhiều lắm, biết người biết ta, thực lực tăng nhiều. Hắn biết người biết ta, lại chọn dùng phô trương thanh thế mưu lược, hiệu quả thật tốt. Dù là Trì Khúc Do bực này nhân vật, cũng hắn nói.</p><p>Giao dịch quy tắc chi tiết rất nhanh liền thương lượng thỏa đáng, kết quả tự nhiên đối với Phương Nguyên cực kì có lợi.</p><p>Trì Khúc Do đáp ứng trận này giao dịch, đối với thân phận của hắn mà nói, có thể nói “Khuất nhục”.</p><p>Nhưng hắn không thể nề hà, hắn bị Phương Nguyên ăn định rồi.</p><p>Đầu tiên, hắn cầm Phương Nguyên không có bao nhiêu biện pháp, thật muốn đối phó Phương Nguyên, phiêu lưu rất cao, tiền lời thực không rõ.</p><p>Tiếp theo, hắn cùng Phương Nguyên hợp tác, Phương Nguyên sẽ đình chỉ cướp bóc Trì gia, còn giao dịch mộng đạo thành quả. Mộng đạo thành quả đối với Trì Khúc Do rất có dụ hoặc tính.</p><p>Cuối cùng, Trì Khúc Do còn nhớ thương cái gọi là Nam Cương chính đạo nội quỷ, hắn thập phần muốn bắt được chính đạo nội quỷ. Điểm ấy có lẽ có thể theo Phương Nguyên trên người trong tay.</p><p>Chí tôn tiên khiếu, tiểu Nam Cương.</p><p>Một ngọn núi trụi lủi, không hề thảm thực vật, đột ngột đứng sừng sững ở đại địa. Ở nó chung quanh, mặt đất không hề bằng phẳng, nhưng ngay cả phập phồng, trình độ cũng là có hạn, nhiều lắm xem như một ít ngọn đồi nhỏ. Tại đây một ít đồi núi phụ trợ, chỗ tòa này trụi lủi dãy núi càng có vẻ cao ngất thật lớn.</p><p>Giờ phút này, ở đỉnh núi trọc, đứng một vị lục chuyển người đá cổ tiên, chính ngửa đầu nhìn trời.</p><p>“Thành tựu động thiên sau, quả nhiên này tiên khiếu khí tượng cùng phúc địa đại bất đồng!”</p><p>“Thật sự là tráng tai! Này phiến chí tôn tiên khiếu to lớn, vượt qua lẽ thường, vượt qua tưởng tượng, không hổ là ma tôn U Hồn luyện chế đi ra kỳ tích!!”</p><p>Thạch Sư Thành mỗi một lần quan sát này phiến thiên địa, trong lòng đều tán thưởng không thôi.</p><p>Đây là vĩ đại, đây là kỳ tích, đây là quỷ phủ thần công!</p><p>Hắn đối ma tôn U Hồn bội phục sát đất, càng đối Phương Nguyên không một điểm phản kháng ý nghĩ.</p><p>Ở hắn phía sau, còn có một đám người đá cổ sư, lén nghị luận.</p><p>“Hao phí hơn mười ngày thời gian, chúng ta cuối cùng đem ngọn núi này tạo thành!”</p><p>“Nhưng mệt chết ta, mỗi ngày đều là đi sớm về tối làm việc a.”</p><p>“Tạo như vậy một ngọn núi, nghe nói là vị kia tối cao tự mình hạ đạt nhiệm vụ đâu.”</p><p>“Vì đuổi tiến độ, chúng ta không tiếc đại giới, thời gian dài dùng cổ trùng, nhưng là chết ít nhất ba mươi chích thổ đạo cổ trùng...”</p><p>“Lại nói tiếp, các ngươi chưa phát hiện ở trong này luyện cổ, thành công khả năng tính rất cao sao?”</p><p>“Ai, chỉ cần hoàn thành môn phái nhiệm vụ, sẽ có thưởng cho. Chỉ mong vị kia cao nhất cổ tiên đại nhân thưởng cho sẽ dày một ít.”</p><p>“Chớ có lên tiếng! Vị kia đại nhân khởi là các ngươi có thể nghị luận?” Người đá cổ tiên tái nghe không dưới đi, quay đầu khiển trách.</p><p>Này đàn người đá cổ sư vội vàng cúi đầu, câm như hến.</p><p>Đúng lúc này, thanh quang chợt lóe, một đạo thân ảnh hạ xuống, huyền đình giữa không trung.</p><p>Người đá cổ sư nhìn đến người tới, đúng là Phương Nguyên lục chuyển trụ đạo phân thân. Mọi người nhất thời trong lòng lẫm liệt, vội vàng đại phiến quỳ xuống đi xuống, đi đại bái chi lễ.</p><p>“Thuộc hạ bái kiến đại nhân!” Thạch Sư Thành cũng vội vàng bái kiến, thái độ thập phần kính cẩn.</p><p>Phương Nguyên phân thân vẻ mặt đạm mạc, đối hắn gật gật đầu, hỏi: “Nơi này đại trận bố trí thỏa đáng sao?”</p><p>Phương Nguyên tuyên bố hạ nhiệm vụ, không chỉ có là nhân công tạo núi, còn có ở sơn thể nội bộ bố trí tiên đạo đại trận.</p><p>Thạch Sư Thành vội vàng hội báo nói: “Đại nhân, dựa theo ngài cấp trận đồ, thuộc hạ đã đem chỗ tòa này viêm đạo đại trận bố trí thỏa đáng, nay chỉ cần ngài dùng có thể.”</p><p>Phương Nguyên đã sớm vận dụng thần niệm bắn sơn thể, đi vào thị sát.</p><p>Hắn gật gật đầu, đối diện sát kết quả có vẻ vừa lòng, đang muốn vẫy lui này đó người đá, đã thấy Thạch Sư Thành muốn nói lại thôi.</p><p>Thạch Sư Thành tuy rằng chỉ có lục chuyển tu vi, nhưng từng cùng Phương Nguyên một trận chiến, hắn tiên đạo chiến trường sát chiêu hôi vân thạch khôi lưu cho Phương Nguyên khắc sâu ấn tượng, là một nhân tài.</p><p>An trí người đá sau, Phương Nguyên đã đem còn lại người đá cổ tiên phái phát đến trên thạch liên đảo đi, quen thuộc tương lai thân sát chiêu. Mà Thạch Sư Thành tắc lưu lại, cùng Tuyết Nhi, Mặc Thản Tang giống nhau, đảm nhiệm người đá bộ tộc thứ nhất thủ lãnh.</p><p>“Ngươi có cái gì nói muốn nói với ta?” Phương Nguyên phân thân tạm dừng một chút, hỏi. Hắn đối với này người mới, còn là có chút kiên nhẫn.</p><p>Thạch Sư Thành chớp chớp mắt, vẻ mặt co quắp bất an, hắn giống như hạ quyết tâm, mở miệng nói: “Nghe nói đại nhân ngài ngày gần đây đến nhiều lần phóng ra, lấy được toàn thắng, giết được Nam Cương chính đạo một mảnh sợ hãi. Kia Trì gia thái thượng đại trưởng lão Trì Khúc Do lại đối ngài không thể nề hà, tùy ý ngài quay lại tự nhiên...”</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, hắn là cỡ nào khôn khéo nhân vật, vừa nghe xong chỉ biết Thạch Sư Thành ý tứ, trực tiếp ngắt lời nói: “Xem ra các ngươi bộ tộc cổ tiên, đều là tưởng khuyên ta dừng tay, hảo hảo nghỉ ngơi lấy lại sức, không tất yếu như vậy mạo hiểm phải không?”</p><p>“Ách, thuộc hạ sợ hãi!” Thạch Sư Thành nhất cung đến cùng, mặt mang sợ hãi nói, “Này chính là thuộc hạ cả gan, chỉ do một người lời, thái thượng đại trưởng lão đám người giai ở thạch liên trên đảo tiềm tu, không hề biết chuyện.”</p><p>Phương Nguyên phân thân trong lòng cười lạnh.</p><p>Người đá bộ tộc cùng hắn không hề đồng lòng, này đó dị nhân tộc đàn tưởng là an cư lạc nghiệp, tưởng là ổn định phát triển, không đi mạo hiểm. Bọn họ ước gì Phương Nguyên tránh ở cái gì góc góc, vừa trốn trăm năm, ngàn năm.</p><p>Bọn họ không nghĩ làm cho Phương Nguyên mạo hiểm, bởi vì người sau một khi chết trận, chí tôn tiên khiếu sẽ muốn bại lộ, sẽ muốn liên lụy bọn họ.</p><p>Nhưng điều này sao có thể?</p><p>Phương Nguyên truy đuổi vĩnh sinh, chỉ có phá hủy túc mệnh cổ, mới có càng tiến thêm một bước khả năng. Hơn nữa thiên đình nếu chữa trị tốt lắm túc mệnh cổ, cũng tuyệt đối sẽ không bỏ qua hắn, sớm hay muộn có một ngày sẽ tìm tới hắn, đưa hắn vây sát.</p><p>Tránh né cùng kéo dài chỉ biết tuyệt vọng, chỉ có thừa dịp cuối cùng một lần Trung Châu luyện cổ đại hội, Trung Châu gặp bốn vực tề công, thiên đình nhất suy yếu thời khắc ra tay, mới tối có thành công khả năng.</p><p>Dị nhân nguyện vọng, là không có khả năng thực hiện. Không chỉ có như thế, bọn họ còn muốn ở tương lai vì Phương Nguyên đi chiến đấu. Bọn họ đã bị Phương Nguyên cột vào chiến xa, sớm đã sượng mặt.</p><p>Thạch Sư Thành khuyên, thực rõ ràng là rất nhiều dị nhân cổ tiên nhất trí ý tứ, bọn họ thông qua Thạch Sư Thành đưa ra này đề nghị, mà không phải chính mình ra mặt, cũng là cấp chính mình lưu một cái bậc thang hoặc là đường lui.</p><p>Đây là thực thành thục chính trị cổ tay.</p><p>Phương Nguyên không có cự tuyệt, cũng không có đáp ứng, mà là phất tay nói: “Ngươi mang theo trong tộc tinh anh, đi trước rời đi này núi.”</p><p>“Là.”</p><p>Gặp Thạch Sư Thành cách khá xa, Phương Nguyên phân thân liền thúc dục sơn thể đại trận.</p><p>Nháy mắt, đại trận như là một cái hỏa lò, nội bộ bốc lên khởi khủng bố nhiệt lượng. Này đó nhiệt lượng nhanh chóng đem sơn bộ nội thiêu nướng, hình thành một cỗ cổ nham thạch nóng chảy.</p><p>Một lát sau, oanh một tiếng, đỉnh núi nổ tung, khói bụi hướng tiêu dựng lên, đại cổ nham thạch nóng chảy theo sơn thể chậm rãi chảy xuôi, không khí độ ấm nhanh chóng kéo lên.</p><p>Nơi xa người đá cổ sư ào ào kinh hô, loại này thay trời đổi đất, ngạnh sinh sinh chế tạo ra một tòa núi lửa hoạt động thủ đoạn làm bọn họ hết sức rung động.</p><p>Thạch Sư Thành cũng động dung không thôi, hắn trận đạo tạo nghệ rất thấp, đến tận đây mới hiểu được chính mình bày ra đại trận đến tột cùng có tác dụng gì.</p><p>Nhưng càng làm hắn động dung còn là kế tiếp một màn.</p><p>Chỉ thấy đỉnh đầu trời cao, bỗng nhiên bay tới một cái bàn tay to, bàn tay to như núi, năm ngón tay bỗng nhiên mở ra, hướng núi lửa hoạt động bỏ ra vô số cây cối.</p><p>Này đó cây cối bị một cỗ cỗ lưu quang bao, chậm rãi bay xuống, trực tiếp trồng ở nham thạch nóng chảy.</p><p>Đáng sợ nham thạch nóng chảy nhanh chóng bị rễ cây hấp thu, đại thụ hấp thu nguyên vẹn dinh dưỡng, rất nhanh nhánh cây phấp phới, lá cây rạng rỡ sinh huy, tản mác ra ánh nắng chiều bàn xinh đẹp quang huy.</p><p>Đây đúng là vãn hà ngô đồng!</p><p>Theo sau, lại liên tiếp có bàn tay to bay tới, lúc này đây là trực tiếp hướng miệng núi lửa ném hỏa phượng hoàng!</p><p>Một đầu đầu hỏa phượng hoàng rơi xuống miệng núi lửa, chợt đã bị núi lửa đại trận nhốt, trấn áp.</p><p>Toàn bộ hành trình đều từ Phương Nguyên phân thân tự mình chăm sóc, không ra một tia sai lầm.</p><p>Thạch Sư Thành lớn lên miệng, vẻ mặt dại ra mắt thấy này một màn.</p><p>Hắn tuy rằng biết được Phương Nguyên đã thăng cấp bát chuyển, nhưng tuyệt không có lần này chính mắt mắt thấy tới rung động lòng người.</p><p>Này đó hỏa phượng hoàng, không hề thiếu thượng cổ hoang thú, chỉ cần một đầu, có thể đem Thạch Sư Thành hành hạ đến chết, không hề hồi hộp.</p><p>Phương Nguyên phân thân cuối cùng lại an trí một phiến lớn viêm đạo điểu cầm, chủng loại đa dạng, thượng vàng hạ cám.</p><p>“Theo hôm nay, ngọn núi này đó là hỏa điểu sơn, cũng là các ngươi người đá bộ tộc tài nguyên điểm.” Phương Nguyên phân thân bay đến Thạch Sư Thành trước mặt.</p><p>Đây là một cái thật lớn kinh hỉ!</p><p>Thạch Sư Thành vội vàng quỳ xuống đất bái tạ, kích động vô cùng.</p><p>Phương Nguyên phân thân mỉm cười: “Đứng lên đi, ta nói rồi, sẽ đại lực đến đỡ các ngươi. Này chỗ cỡ trung tài nguyên điểm đã làm ta thưởng cho cho các ngươi, các ngươi tạo núi vất vả.”</p><p>“Thuộc hạ hổ thẹn.” Thạch Sư Thành cảm động đến rơi nước mắt, cùng chỗ tòa này hỏa điểu sơn so sánh với, bọn họ trả giá một chút vất vả bị cho là cái gì?</p><p>Chỗ tòa này hỏa điểu sơn đại trận là Phương Nguyên cung cấp cổ trùng, cung cấp trận đồ, sở hữu tài nguyên cũng đều là Phương Nguyên vật, cơ hồ giống như là Phương Nguyên tặng không cho bọn họ.</p><p>Phương Nguyên phân thân tiếp tục nói: “Về sau ta còn sẽ tiếp tục giao cho các ngươi nhiệm vụ, hỏa điểu sơn sẽ không là cuối cùng một tòa.”</p><p>Thạch Sư Thành ngây ra một lúc, cảm nhận được Phương Nguyên lời ấy thâm ý.</p><p>Này đó hỏa phượng hoàng, vãn hà ngô đồng làm sao đến?</p><p>Là Phương Nguyên cướp đến.</p><p>Phương Nguyên nói hỏa điểu sơn sẽ không là cuối cùng một tòa, nói cách khác, sau này hắn còn có thể tiếp tục cướp bóc cùng mạo hiểm!</p><p>Dị nhân cổ tiên đề nghị Phương Nguyên, phương thức thực uyển chuyển, Phương Nguyên từ chối phương thức cũng thực uyển chuyển, nhưng tinh tế thưởng thức, lại sẽ phát hiện Phương Nguyên bá đạo cùng uy hiếp ý.</p><p>Nhưng Thạch Sư Thành không dám phản bác, nhận thời điểm trong lòng mang theo một tia vui mừng.</p><p>“Có chỗ tòa này hỏa điểu sơn, chính là ta người đá bộ tộc quật khởi chi cơ a!”</p><p>“Phương Nguyên đại nhân là cái loại này người dễ dàng khuyên bảo, dễ dàng dao động sao?”</p><p>“Ta cũng mặc kệ này đó, Phương Nguyên đại nhân an bài ta lãnh tụ tộc đàn, này đó tài nguyên cũng là của ta tu hành tài nguyên! Chỉ cần ta không quá phận, ta hoàn toàn có thể nhanh chóng tu hành, đem chính mình tu vi thăng cấp đi lên a.” Thạch Sư Thành ánh mắt lửa nóng.</p><p>Bất luận cái gì một cổ tiên, ở tai kiếp áp bách, đối với bất luận cái gì tăng trưởng thực lực cơ hội, đều là phi thường quý trọng, phi thường khát vọng.</p><p>Ở Phương Nguyên chính trị cổ tay, Thạch Sư Thành đã là cùng này khác người đá cổ tiên chia lìa ra.</p><p>Người đá cử thích hợp quản lý cùng kinh doanh hỏa điểu sơn, núi lửa chung quanh địa để ấm áp khô ráo, là người đá thượng giai trầm miên sống ở nơi.</p><p>Đương nhiên, tối thích hợp kinh doanh núi lửa còn là đản nhân.</p><p>Bất quá trước mắt mà nói, Phương Nguyên còn không chuẩn bị tiến cử đản nhân loại này tộc đàn. Phát triển trước mắt này đó dị nhân tộc đàn, đã vậy là đủ rồi.</p><p>Thạch Sư Thành lời khuyên, mang cho Phương Nguyên không ít cảm khái.</p><p>“Cùng đời trước bất đồng, này nhất thế ta thu dụng rất nhiều dị tộc, hơn nữa còn muốn bồi dưỡng, lớn mạnh bọn họ, cần phân ra một ít tinh lực đi chăm sóc, phân ra một ít vật lực đi tài bồi.”</p><p>Phương Nguyên đương nhiên có thể vận dụng nô đạo thủ đoạn, làm cho này đó dị tộc dễ bảo, nhưng cứ như vậy, không thể nghi ngờ liền mất đi Phương Nguyên tài bồi bọn họ bổn ý.</p><p>“Ta muốn hiểu được nhân đạo, mà nhân đạo cùng nô đạo bất đồng, mỗi người đều có ý nghĩ của chính mình, đều có nguyện vọng của chính mình. Muốn gắn bó một tổ chức, sẽ muốn suy nghĩ đến tổ chức trung thành viên ý tưởng cùng tình cảm. Không có người hoàn toàn giống nhau, lại tương tự mọi người có đều tự bất đồng... Ân?”</p><p>Phương Nguyên bỗng nhiên trong lòng vừa động.</p><p>Một đạo linh cảm dường như tia chớp cắt qua bầu trời đêm bình thường, chiếu sáng lên hắn trong óc.</p><p>Đây là nhân đạo linh cảm!</p><p>Đột nhiên gian, Phương Nguyên hiểu ra mỗ cái khớp, hắn vẻ mặt hơi hơi phức tạp: “Nhân đạo... Thì ra là thế, ta kỳ thật sớm đã có nhân đạo sát chiêu...”</p><p>Tại đây một khắc, của hắn nhân đạo cảnh giới thăng cấp thành đại sư.</p><p>Nhân đạo đại sư! </p>\n\t\t\t \n\n                    "
}