{
  "href": "https://doctruyenchufull.vip/6333dab2bea2d9fb2f84d818",
  "title": "Chương 178 : Thứ 177 chương Ca ca ngươi như thế nào có thể đối với ta như vậy?!",
  "chapterNumber": "178",
  "slug": "chuong-178-thu-177-chuong-ca-ca-nguoi-nhu-the-nao-co-the-doi-voi-ta-nhu-vay",
  "previousLink": "chapters-truyenchufull/177-chuong-177-thu-176-chuong-hy-sinh-giac-ngo",
  "currentLink": "chapters-truyenchufull/178-chuong-178-thu-177-chuong-ca-ca-nguoi-nhu-the-nao-co-the-doi-voi-ta-nhu-vay",
  "nextLink": "chapters-truyenchufull/179-chuong-179-thu-178-tiet-den-trang-xam",
  "contentHTML": "\n\n                        <p> Sinh thiết cổ là nhị chuyển cổ, hình như nắm than, quyền đầu lớn nhỏ, tối đen một mảnh, mặt ngoài còn có vô số thật nhỏ lỗ thủng.</p><p>Phương Nguyên đem bạc trắng chân nguyên quán chú đi vào, này sinh thiết cổ liền huyền phù đứng lên, từ từ tự quay, mới lỗ thủng trung phun trào ra hắc vụ dường như thiết khí.</p><p>Cứ xỉ kim ngô uốn lượn ở Phương Nguyên bên chân, nó màu vàng lợt bối giáp vết thương gắn đầy, hai hàng ngân biên răng cưa cũng tổn hại không chịu nổi.</p><p>Nhưng thiết khí bắt đầu khởi động lại đây, bao trùm tại đây chút vết thương, nhưng lại dần dần đem vết thương tiêu mạt.</p><p>Hắc vụ thiết khí không ngừng tiêu hao, cứ xỉ kim ngô hai hàng răng cưa, đã ở lấy mắt thường có thể thấy được tốc độ sinh trưởng đi ra.</p><p>Trị liệu cổ phân loại, có chút trị liệu cổ sư, có chút chuyên môn trị liệu các loại thương thế, có chút tắc nhằm vào cổ trùng.</p><p>Đối với cứ xỉ kim ngô đến giảng, sinh thiết cổ chính là nó trị liệu cổ.</p><p>Nửa canh giờ sau, sinh thiết cổ càng ngày càng nhỏ, theo quyền đầu lớn nhỏ than nắm trạng, cắt giảm thành đạn châu lớn nhỏ, cuối cùng hoàn toàn tiêu tán.</p><p>Nó là tiêu hao loại cổ.</p><p>Nhưng nó hy sinh, đổi lấy cứ xỉ kim ngô khôi phục.</p><p>Lúc này cứ xỉ kim ngô, giống nhau rực rỡ hẳn lên. Hai hàng ngân biên răng cưa đã muốn tiệm lượng như mới, lóng lánh sắc bén hàn mang. Màu vàng lợt bối giáp chỗ, vết thương cũng bình phục tuyệt đại đa số. Chỉ có năm sáu đạo nhợt nhạt vết thương, như cũ lưu lại.</p><p>Nhưng này đã muốn không ảnh hưởng toàn cục, quá không được vài tuần lễ, này đó vết thương cũng sẽ bởi vì cứ xỉ kim ngô thân mình khang phục năng lực, mà biến mất không thấy.</p><p>Bất quá, nếu không có sinh thiết cổ, nhưng dựa vào cứ xỉ kim ngô thân mình khôi phục sức khỏe, chỉ sợ ít nhất có hơn nửa năm, tài năng làm răng cưa toàn bộ dài toàn.</p><p>Cứ xỉ kim ngô kiên cường mà thiếu nhu, mặc dù có tiêu hao chân nguyên thiếu, lực công kích cường các ưu điểm, nhưng quá cương cũng chiết, ở khôi phục phương diện có chỗ thiếu hụt.</p><p>Vạn vật cân bằng, thế giới này không có trong ngoài cường thịnh cổ, có ưu điểm tất có khuyết điểm. Cho dù là lục chuyển, thất chuyển đằng đằng đã ngoài cổ, cũng đều tuần hoàn theo thiên nhiên này đạo pháp quy.</p><p>“Cứ như vậy cứ xỉ kim ngô chiến lực xem như hoàn toàn hồi phục......” Phương Nguyên thân thủ nhẹ nhàng vuốt ve cứ xỉ kim ngô lạnh như băng giáp xác, sắc mặt có chút tái nhợt.</p><p>Hắn tái nhợt trên mặt, ẩn hiện mồ hôi lạnh.</p><p>“Đáng giận, cư nhiên phía sau......” Phương Nguyên cắn răng, tay trái theo bản năng che chính mình bụng.</p><p>Tâm thần đầu nhập không khiếu chỉ thấy bạc trắng chân nguyên hải tĩnh mịch một mảnh, toàn bộ không khiếu trung tràn ngập lực áp bách lượng.</p><p>Này khác sở hữu cổ, đều bị hung hăng trấn áp ở một bên. Chỉ có mặt biển trên không, không khiếu trung ương xuân thu thiền, nở rộ khi hoàng khi lục huyến lệ quang huy.</p><p>Giờ phút này xuân thu thiền không chỉ có hai cánh đều đã muốn khôi phục, hơn nữa liền ngay cả chủ thân thể cũng tăng thêm rất nhiều sáng bóng.</p><p>Giống như là trời cao rơi vật, càng đến phía dưới, rơi vật tốc độ lại càng mau. Xuân thu thiền khôi phục tốc độ, cũng đồng dạng như thế. Vượt qua giai đoạn trước gian nan thong thả thời khắc, thời gian càng đi sau thôi đủ, nó khôi phục tốc độ lại càng mau.</p><p>Bởi vậy, phiền toái đã tới rồi.</p><p>Xuân thu thiền cao tới lục chuyển, mà Phương Nguyên bất quá là tam chuyển cổ sư, hắn không khiếu dần dần khó có thể chuyên chở xuân thu thiền.</p><p>Trước kia xuân thu thiền suy yếu vô cùng, không khiếu gánh nặng cũng không trọng. Nhưng nay, xuân thu thiền dần dần khôi phục, triển lộ ra lục chuyển cổ cường thế, khiến cho Phương Nguyên không khiếu như miếu nhỏ khó chứa đại thần!</p><p>“Như vậy đi xuống, nói không chừng ở Thiết cha con tra ra chân tướng phía trước, ta sẽ bị xuân thu thiền nứt vỡ không khiếu tử vong ! Thật sự là ốc lậu thiên phùng suốt đêm mưa......”</p><p>Chân chính giải quyết chi đạo, chính là mau chóng tăng lên chính mình tu vi. Khi hắn trở thành lục chuyển cổ sư khi, không khiếu còn có năng lực đến chuyên chở xuân thu thiền.</p><p>Nhưng biện pháp này, quá mức cho dài lâu. Phương Nguyên kiếp trước năm trăm năm, tổng cộng dùng hơn bốn trăm năm, mới tu tới lục chuyển.</p><p>Hắn hiện tại là bính đẳng tư chất, tam chuyển tu vi muốn tu hành đến lục chuyển, nghiêm trọng khuyết thiếu thời gian.</p><p>Trừ lần đó ra, còn có một cái tạm thời giải quyết chi đạo.</p><p>Chính là đem xuân thu thiền điều ra không khiếu, nuôi thả ở bên ngoài cơ thể.</p><p>Nhưng này cử động, cũng có thật lớn tệ đoan.</p><p>Đầu tiên xuân thu thiền đều không phải là chiến đấu cổ không tự bảo vệ mình lực, không bằng giấu ở không khiếu trung an toàn. Tiếp theo lục chuyển cổ trùng một khi xuất hiện, đều đã quấy nhiễu pháp tắc, hình thành nhất định khu vực nội thiên địa dị tượng. Chỉ cần ở mỗ cái địa khu lưu lại một lúc sau, sẽ có chen chúc tới cổ sư cường giả bị hấp dẫn lại đây.</p><p>Phương Nguyên hiện tại thân ở ở sơn trại giữa, nhiều người nhĩ tạp, lại bị Thiết cha con nhìn thẳng, này xuân thu thiền nhất thả ra bên ngoài cơ thể, cơ hồ lập tức sẽ bị ngoại nhân phát hiện.</p><p>Cứ như vậy, hắn chỉ có thể khổ ai.</p><p>“Xuân thu thiền khôi phục tốc độ càng lúc càng nhanh, chiếu này đi xuống, chỉ sợ ta không có bao nhiêu thời gian. Đợi cho Cổ Nguyệt Mạc Trần bên kia bốn vạn nguyên thạch tới tay, liền tháo xuống thiên nguyên bảo liên, rời đi nơi này. Thiết cha con bên kia, cũng chỉ có thể đi một bước tính một bước.”</p><p>Phương Nguyên trong lòng thở dài.</p><p>Thiết cha con sự tình, hắn chỉ có thể kéo dài. Nhưng hiện tại, xuân thu thiền cũng không cho hắn kéo dài thời gian.</p><p>Hắn đã muốn bị buộc nhập tuyệt cảnh, thời gian chi gấp gáp, lãng phí một phút một giây, đều là ở giảm bớt hắn sinh cơ.</p><p>Cổ sư bị tự thân cổ trùng hại chết tình huống, cũng không phải số ít. Rất nhiều cổ sư mạnh mẽ vận dụng, đã bị cổ trùng lực lượng phản phệ mà chết ví dụ, chỗ nào cũng có. Xa không nói, Cổ Nguyệt Thanh Thư ví dụ, gần đây ở gang tấc.</p><p>“Sáu khối tử kim thạch, các đều có quyền đầu lớn nhỏ. Lấy Phương Nguyên ngay lúc đó tu vi, cư nhiên đương trường liên tục giải khai năm khối. Hắn như thế nào sẽ có nhiều như vậy chân nguyên đâu?” Thiết Nhược Nam ánh mắt chặt chẽ tập trung ở giấy viết thư trung tương quan một hàng, đắc ý cười rộ lên.</p><p>Thiết Huyết Lãnh gật gật đầu:“Ngươi rốt cục phát hiện nơi này điểm đáng ngờ, không sai, cẩn thận lưu ý tài năng phát hiện thường nhân nhìn không thấy gì đó. Nhưng là ngươi có năng lực theo này điểm đáng ngờ trung, suy đoán ra cái gì vậy đến đâu?”</p><p>Thiết Nhược Nam nhắm lại hai mắt, âm thầm thúc dục trực giác cổ.</p><p>Trong bóng đêm, nàng liền cảm thấy trong đầu linh quang vừa hiện. Nàng mạnh mở hai mắt:“Trực giác nói cho ta biết, Phương Nguyên có lẽ sớm đã có tửu trùng !”</p><p>“Nhưng trực giác có đôi khi cũng là sai lầm, nó cũng không thể đại biểu chứng cớ.” Thiết Huyết Lãnh nhắc nhở nói.</p><p>“Muốn chứng cớ còn không dễ dàng? Ha ha, chỉ cần hắn có tửu trùng, phải đi nuôi nấng. Chỉ cần nuôi nấng, tổng hội lưu lại dấu vết để lại. Thiết Nhược Nam khóe miệng dần dần loan thành một cái độ cong… Đi! Chúng ta lại đi tìm Cổ Nguyệt Phương Chính, làm đệ đệ, hắn hẳn là tối quen thuộc Phương Nguyên bất quá.”</p><p>“Ngươi hỏi ca ca sự tình trước kia?” Phương Chính sắc mặt toát ra phức tạp sắc.</p><p>Hắn thở dài một tiếng, nhớ lại nói:“Ca ca trước kia, chính là người thực vĩ đại. Hắn theo nhỏ liền bày ra ra tài tình, làm rất nhiều thơ, làm cả sơn trại đều ghé mắt chú ý. Khi đó, ta kính sợ hắn, kính nể hắn. Trong lòng ta, hắn giống như là một tòa ta không thể phàn vượt núi cao, có thể là đứng cao, rơi đau đi. Ở phía sau đến tư chất đại điển trung, hắn bị trắc ra chỉ có bính đẳng tư chất, bởi vậy suy sút rất dài một đoạn thời gian, đi học khi đều đang ngủ, buổi tối đều đêm không về ngủ, cả ngày mua túy. Theo thời khắc đó khởi, ta mới hiểu được, nguyên lai ca ca cũng là người......”</p><p>“Đợi đã, ngươi nói mua túy?” Thiết Nhược Nam sâu sắc nhận thấy được này mấu chốt từ, của nàng hai mắt nheo lại đến.</p><p>“Đúng vậy, có một đoạn thời gian, hắn say rượu say không còn biết gì. Ai, có thể là sự thật rất tàn khốc. Chính mình là bính đẳng, mà thân đệ đệ cũng là giáp đẳng, nhận không lại đây đi. Kỳ thật đặt mình vào hoàn cảnh người khác suy nghĩ một chút, ta cũng có thể lý giải tâm tình cùng cảm thụ của hắn.” Phương Chính nói.</p><p>“Ta đây hỏi ngươi, theo khi đó khởi, Phương Nguyên đều cách một đoạn thời gian, đều đã mua rượu uống sao?” Thiết Nhược Nam lại hỏi.</p><p>“Đúng vậy. Theo thời khắc đó khởi, ca ca hắn liền yêu thượng chén trung vật, vì thế hao phí không ít tiền tài. Có đoạn thời gian, hắn mê thượng thanh trúc rượu. Kia nhưng là chúng ta sơn trại đặc sản, thực đắt tiền một loại rượu. Hắn tư ý đánh cướp cùng trường nguyên thạch trợ cấp, vì mua rượu uống. Loại này hành vi thật là thực quá phận, thế cho nên không có một đệ tử thích hắn. Như thế nào, phương diện này có cái gì vấn đề sao?”</p><p>Ở cuối cùng, Phương Chính tỏ vẻ nghi hoặc.</p><p>“Có thật to vấn đề. Ta hiện tại hoài nghi, ca ca ngươi tửu trùng đều không phải là là đổ thạch đổ đi ra, mà là nguyên lai đã sớm có được. Ca ca ngươi say không còn biết gì suy sụp tinh thần, chính là hắn một hồi biểu diễn. Chân thật mục đích, ở chỗ che dấu chính mình được đến tửu trùng, nuôi nấng nó sự thật.” Thiết Nhược Nam trầm giọng đáp.</p><p>“Cái gì?!” Phương Chính nghe vậy, giật mình theo chỗ ngồi thẳng đứng dậy.</p><p>Này tin tức rất làm cho người ta ngoài ý muốn !</p><p>“Ngươi vừa mới một phen nói, càng làm ta hoài nghi tăng thêm rất nhiều. Ca ca ngươi bình thường ở nơi nào mua rượu? Ta cần lại đi điều tra một chút.” Thiết Nhược Nam cũng đứng lên, nàng giành giật từng giây, nhiệt tình mười phần, làm việc mạnh mẽ vang dội.</p><p>“Thanh trúc rượu toàn bộ sơn trại, chỉ có một nhà bán, chính là duy nhất kia gia khách sạn.”</p><p>“Kia trước cáo từ.” Thiết Nhược Nam xoay người bước đi.</p><p>“Chờ một chút, ta...... Ta và các ngươi cùng đi!” Phương Chính do dự một chút, đuổi theo.</p><p>Nửa canh giờ sau.</p><p>Thiết Nhược Nam đi ở tảng đá ngã tư đường thượng, tổng kết nói:“Vừa mới đã muốn hỏi rõ khách sạn chưởng quầy, tình huống đã muốn thực hiển nhiên. Phương Nguyên mua nhiều như vậy rượu, là có hắn thâm trình tự mục đích. Thì phải là nuôi nấng tửu trùng. Ở sau, hắn cố ý đi đổ thạch, chính là đem tửu trùng hợp lý bại lộ ở mọi người trước mắt. Này hết thảy, đều là hắn kế hoạch an bài tốt.”</p><p>Một bên, Cổ Nguyệt Phương Chính có chút thất thần nghèo túng đi tới, sắc mặt có vẻ có chút dại ra.</p><p>Hắn thật không ngờ, chân tướng dĩ nhiên là như vậy !</p><p>Từng một lần, hắn khinh thường Phương Nguyên, cho rằng hắn suy sút, đắm mình. Theo thời khắc đó khởi, hắn cảm thấy ngày xưa cao phong, không hề cao không thể phàn.</p><p>Nhưng chân thật tình huống là, này hết thảy đều là Phương Nguyên hắn ngụy trang, hắn biểu diễn, hắn bố cục!</p><p>Người chung quanh, đều bị hắn chẳng hay biết gì, lừa xoay quanh.</p><p>Mà hắn Cổ Nguyệt Phương Chính cũng không ngoại lệ!</p><p>Ngày xưa đối ca ca khinh thường, khinh thị, hiện tại xem ra, thật giống như là cái tràn ngập trào phúng ý tứ hàm xúc chê cười.</p><p>“Ca ca...... Ở của ngươi trong lòng, ta tính cái gì đâu? Ngươi làm bộ say không còn biết gì đôi mắt trung, ta chính là một truyện cười sao? Ca ca! Ngươi là như thế tâm cơ thâm trầm, ở ngươi trong lòng, ta là không phải ngây thơ cho ngươi cười lạnh đâu!” Phương Chính trong lòng rít gào.</p><p>Hắn xấu hổ não, hắn phẫn nộ.</p><p>Hắn cảm giác chính mình giống như là bị Phương Nguyên đùa bỡn trêu chọc, cho tới nay, biểu diễn buồn cười ngây thơ lời nói kịch.</p><p>Hắn cảm thấy Phương Nguyên đối hắn khinh thường.</p><p>“Ca ca, ngươi như thế nào có thể đối với ta như vậy?!”</p><p>“Nếu không phải Thiết cô nương, ta còn bị ngươi chẳng hay biết gì. Ngươi rốt cuộc muốn lừa gạt ta, lừa gạt tộc nhân tới khi nào? Ngươi lạm sát kẻ vô tội, thảo quản mạng người. Lừa gạt cùng nói dối, lạnh lùng cùng tàn khốc, đây mới là chân thật ngươi sao?”</p><p>  </p>\n\t\t\t \n\n                    "
}