{
  "href": "https://doctruyenchufull.vip/63340254bea2d9fb2f85a585",
  "title": "Chương 1780: Đáy Mắt U Mang",
  "chapterNumber": "1780",
  "slug": "chuong-1780-day-mat-u-mang",
  "previousLink": "chapters-truyenchufull/1779-chuong-1779-phuong-nguyen-ngo-dao",
  "currentLink": "chapters-truyenchufull/1780-chuong-1780-day-mat-u-mang",
  "nextLink": "chapters-truyenchufull/1781-chuong-1781-khai-thac-thanh-quy-sa-mac",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Nơi nào đó vô danh sơn cốc, một đạo thác nước hạ xuống, tiếng nước nổ vang, hơi nước tràn ngập.</p><p>Ở thác nước đỉnh vách núi đen bên cạnh, Phương Nguyên bản thể ngồi xếp bằng ở một gốc tùng nhánh cây, nhắm mắt trầm tư.</p><p>Nhân đạo linh cảm tới thập phần đột nhiên, Phương Nguyên hết sức coi trọng, bản thể cùng phân thân đều buông trong tay sự tình, cùng nhau hiểu được.</p><p>Giờ phút này, ở chí tôn tiên khiếu giữa.</p><p>Một chi đại quân dĩ nhiên thành hình.</p><p>Ước chừng có mười vạn nhiều lực đạo hư ảnh, lẳng lặng đứng ở trên thảo nguyên, vẫn không nhúc nhích, dường như là điêu khắc tượng đá.</p><p>Bọn họ mỗi một cái đều tướng mạo giống nhau, giống quá Phương Nguyên bản thể, lẫn nhau khoảng cách, chỉnh tề, rậm rạp.</p><p>Đây là Phương Nguyên vận dụng vạn ngã tiên cổ, thôi phát mà ra vạn ngã đại quân.</p><p>Phương Nguyên bắt lấy kia đạo linh cảm không để, lúc này đây cũng là bỏ qua vạn ngã tiên cổ, mà là vận dụng vạn ngã sát chiêu.</p><p>Chỉ chốc lát sau, lại có đại lượng lực đạo hư ảnh thành hình, đứng thành một đoàn.</p><p>Phương Nguyên lại nghĩ, lần thứ ba thúc dục vạn ngã sát chiêu. Nhưng lúc này đây, hắn cũng không phải vận dụng tiên cấp sát chiêu, mà là lúc ban đầu phàm đạo sát chiêu.</p><p>Lấy tứ chuyển toàn lực dĩ phó cổ làm trung tâm, còn lại khổ lực cổ, tá lực cổ, tự lực cánh sinh cổ, luyện tinh hóa thần cổ, lực cổ, thủy lực cổ, phong lực cổ, điện lực cổ, hỏa lực cổ, tiềm hồn thú y cổ, liễm tức cổ làm phụ trợ.</p><p>Cuối cùng hình thành vạn ngã sát chiêu, phân hoá bản thể hồn phách, ở trong nháy mắt hình thành đại lượng lực đạo hư ảnh!</p><p>Bất quá bởi vì phàm là cấp sát chiêu, này đó lực đạo hư ảnh xa xa so ra kém phía trước sản xuất hư ảnh đại quân.</p><p>Nhưng này cũng là ngọn nguồn.</p><p>Lúc trước, ở Bắc Nguyên vương đình chi tranh thời kì, Phương Nguyên kết hợp sáu tay thiên thi vương, ngã lực, tham khảo hồn đạo, trí đạo, khí đạo, nô đạo các đại sát chiêu sáng chế, giải quyết thiên cổ nan đề, đạt tới nô lực hợp lưu, khai sáng ra này chiêu.</p><p>Sau, lại tại đây chiêu trụ cột, trước sau phát triển ra lực đạo đại thủ ấn, nghịch lưu hộ thân ấn. Người trước ở thỏa đáng thời gian, vì Phương Nguyên tăng thêm công phạt ưu thế, một lần là Phương Nguyên cường lực thủ đoạn. Người sau còn lại là Phương Nguyên lấy thất chuyển chống lại bát chuyển mấu chốt con bài chưa lật!</p><p>Mặc kệ là vạn ngã sát chiêu, còn là lực đạo đại thủ ấn, nghịch lưu hộ thân ấn, đều phi thường nổi trội xuất sắc, chính là cực phẩm trong cực phẩm sát chiêu.</p><p>Hiện tại, Phương Nguyên bắt lấy một cỗ nhân đạo linh cảm, ngược dòng ngọn nguồn, lại thay đổi tối nguyên thủy vạn ngã phàm đạo sát chiêu.</p><p>Phương Nguyên bản thể cùng phân thân đồng loạt suy tính, đồng thời phân thân lại đắm chìm trong trí tuệ vầng sáng bên trong!</p><p>Sát chiêu rất nhanh đổi thành, Phương Nguyên lần thứ tư thúc dục vạn ngã sát chiêu.</p><p>Lúc này đây đồng dạng hình thành đại lượng lực đạo hư ảnh, nhưng mà cùng phía trước ba đại đoàn hư ảnh bất đồng, này một đoàn Phương Nguyên hư ảnh tuy rằng như cũ là lẳng lặng đứng, nhưng là trên mặt vẻ mặt cũng là đủ loại, thiên kì bách quái.</p><p>Có đang khóc, có đang cười, có mặt mày ủ rũ, có vui vẻ ra mặt, có đằng đằng sát khí, có vẻ mặt đạm mạc, có nhắm mắt dưỡng thần, yên tĩnh bình thản, có hai mắt quay tròn chuyển động, đối hết thảy đều thập phần tò mò, còn có phình hai má, nhàm chán bộ dáng...</p><p>Phương Nguyên thần niệm nhìn quét này đó hư ảnh, trong đầu các loại suy nghĩ dường như điện thiểm lôi minh.</p><p>Trầm tư thật lâu sau, Phương Nguyên cùng phân thân bỏ qua này mấy đoàn hư ảnh đại quân, lại thúc dục trí đạo thủ đoạn, bắt đầu suy tính.</p><p>Lúc này đây suy tính, thời gian ước chừng dùng ba canh giờ.</p><p>Suy tính thành công sau, Phương Nguyên được đến một cái phàm cấp vạn ngã sát chiêu phiền phức đến cực điểm, quy mô so với ban đầu còn muốn khổng lồ gấp trăm lần.</p><p>Hắn dùng này sát chiêu.</p><p>Vì vậy sát chiêu đề cập cổ trùng nhiều lắm, bố trí quá mức phức tạp, dù là Phương Nguyên chính là bát chuyển cổ tiên, cũng là qua một hồi lâu nhi, mới dùng đi ra.</p><p>Lúc này đây sinh ra vạn ngã hư ảnh, số lượng muốn xa xa thiếu cho phía trước bất luận cái gì một đoàn, nhưng bọn họ lại tựa hồ là có linh tính.</p><p>Này đó vạn ngã hư ảnh, có đang chạy, có đang nhảy, có ngồi xếp bằng trên mặt đất trầm tư, có lẫn nhau chơi đùa đùa giỡn, cũng có mang theo hận ý cùng tức giận, đối chung quanh vạn ngã hư ảnh ra tay công kích, loạn thành một đoàn.</p><p>Vạn ngã hư ảnh gian hỗn loạn quy mô càng lúc càng lớn, rất nhanh, này đoàn vạn ngã hư ảnh hoàn toàn chém giết ở một khối. Cứ việc có người không muốn chen vào, nhưng thân bất do kỷ.</p><p>Này đó vạn ngã hư ảnh cũng không phải bằng nhau cường độ, có người mạnh, có người yếu.</p><p>Phương Nguyên trong mắt ánh sao lóe ra, hắn phát hiện tại đây hỗn chiến, thắng lợi vạn ngã hư ảnh sẽ càng đánh càng mạnh, mà thất bại vạn ngã hư ảnh tắc càng ngày càng yếu, thậm chí lúc trước diệt vong.</p><p>Vạn ngã hư ảnh càng ngày càng nhỏ, rất nhanh chỉ còn lại có một con số hư ảnh ở thảm thiết chém giết.</p><p>Cuối cùng, chỉ còn lại có một vị hư ảnh đứng ở trên chiến trường, còn lại vạn ngã hư ảnh đều bị tiêu diệt.</p><p>Này đạo hư ảnh so với phía trước, cường đại hơn mấy chục lần, nhưng như cũ hạn chế ở phàm nhân trình tự.</p><p>Hư ảnh bộ dáng như cũ giống quá Phương Nguyên, nhưng là vẻ mặt thù hận cùng phẫn nộ. Hắn đối cách đó không xa Phương Nguyên trụ đạo phân thân rít gào một tiếng, hiển lộ ra nồng đậm sát khí cùng ác ý, cũng không dám đến công, mà là đánh về phía phía trước mấy đoàn vạn ngã hư ảnh đại quân.</p><p>Này đó vạn ngã hư ảnh đều lẳng lặng đứng thẳng, không có Phương Nguyên mệnh lệnh, vẫn không nhúc nhích, tùy ý hận giận hư ảnh tùy ý tàn sát.</p><p>Này đạo hận giận hư ảnh tàn sát một lát sau, hơi thở càng ngày càng mạnh, nhưng lại đột phá phàm tục chất cốc, thăng cấp đến lục chuyển cổ tiên trình tự!</p><p>Nhìn đến nơi này, Phương Nguyên bản thể còn có phân thân đều lộ ra vui sướng sắc.</p><p>Phương Nguyên phân thân nhẹ nhàng vung tay lên, giữa sân còn lại vạn ngã đại quân nhất thời bắt đầu khởi động như nước, đem hận giận hư ảnh bao quanh vây quanh, phát ra quyết tử thế công.</p><p>Hận giận hư ảnh thực lực xuất chúng, tuy rằng sa vào vạn quân vòng vây giữa, cũng là càng đánh càng hăng.</p><p>Hắn mỗi đánh bại hoặc là xé vụn một cái hư ảnh, hắn lực lượng liền cường đại một phần.</p><p>Hắn tựa hồ không biết cái gì tên là mệt mỏi, dường như là một cỗ máy chiến tranh có thể trưởng thành, không ngừng rít gào, rống giận liên tục, thủy chung ở chiến trường sừng sững không ngã.</p><p>Cuối cùng, làm hắn theo lục chuyển cổ tiên trình tự, đột phá đến thất chuyển khi, Phương Nguyên bản thể cuối cùng ra tay, dùng sát chiêu, tự mình đem khối này lực đạo hư ảnh đánh giết hết nợ.</p><p>Phương Nguyên cuối cùng một lần dùng đi ra vạn ngã sát chiêu, hình thành lực đạo hư ảnh, đều đều có các ý tưởng cùng tính tình, ngay cả hắn bản thể đều thao túng, nắm trong tay không được.</p><p>Nhưng là thực kỳ diệu là, cuối cùng vạn ngã hư ảnh đều có cực kỳ khủng bố trưởng thành tính!</p><p>Kia vẻ mặt hận giận hư ảnh, lúc ban đầu thời điểm bất quá chính là tứ chuyển trình độ mà thôi, cuối cùng thế nhưng trở thành thất chuyển cổ tiên!</p><p>Đương nhiên, đây là hơi thở cùng trình tự đột phá.</p><p>Hắn thân mình chiến lực, không hề như vậy cường đại, thậm chí còn muốn kém tầm thường thượng cổ hoang thú.</p><p>Bởi vì hắn thân thể chính là hư ảnh, không có thượng cổ hoang thú như vậy rắn chắc cường kiện. Hắn trí lực cũng có hạn, cũng không thể duy trì hắn điều động cổ trùng tác chiến, chỉ có thể bằng vào bản năng.</p><p>“Mặc kệ là vạn ngã tiên cổ, còn là vạn ngã sát chiêu, đều phải tiêu hao của ta hồn phách, này vốn là sát chiêu nguyên lý, bởi vậy cũng thành không thể tránh cho tai hại.”</p><p>“Đúng là bởi vì này chút lực đạo hư ảnh nơi phát ra nhất thể, hồn phách giống nhau có thể cộng dung, bởi vậy tồn tại cắn nuốt lẫn nhau lớn mạnh tự thân khả năng tính.”</p><p>“Ta cuối cùng dùng vạn ngã sát chiêu, đã không hề là đơn thuần nô lực hợp lưu, mà là càng tiến thêm một bước nhân đạo sát chiêu!”</p><p>Phương Nguyên trụ đạo phân thân thủy chung tắm rửa trí tuệ vầng sáng trung, đáy mắt ở chỗ sâu trong ánh sao lóe ra không chừng.</p><p>Đến này một bước, vạn ngã sát chiêu chính là triệt để nhân đạo sát chiêu, mà vạn ngã tiên cổ vốn là nhân đạo tiên cổ.</p><p>Phương Nguyên đời trước, ở tiến công Trung Châu thời điểm, còn tại tiếc nuối chính mình không nhân đạo thủ đoạn, ở nhân đạo không có kiến thụ.</p><p>Kỳ thật hắn sớm đã có, chính là lúc ấy suy nghĩ nhiều lắm, thân ở đại chiến, chính mình không có phát hiện thôi.</p><p>Chính cái gọi là “Hoành xem thành lĩnh sườn thành phong, xa gần cao thấp các bất đồng. Không nhìn được lư sơn chân diện mục, chích duyên đang ở này trong núi.”</p><p>Hắn đối nhân đạo thăm dò đã sớm ở năm trăm năm đời trước cũng đã bắt đầu, chính là hắn không hề phương diện này ý thức thôi.</p><p>“Con người khi còn sống, vốn là là đối nhân đạo thăm dò.”</p><p>“Trừ bỏ vạn ngã tiên cổ ở ngoài, ta còn có một chích nhân đạo thượng tiên cổ. Thì phải là -- kiên trì cổ!”</p><p>“Đợi đã, không chỉ là kiên trì cổ, ta cướp đến chí tôn tiên thai cổ đồng dạng cũng là nhân đạo cổ trùng!!”</p><p>Mở ra [ nhân tổ truyện ], hy vọng cổ, hư vinh cổ, đảm thức cổ, cố chấp cổ, tôn nghiêm cổ, chính mình cổ, ưu hoạn cổ... Này đó cổ trùng, không đều là nhân đạo cổ trùng sao?</p><p>“Khó trách [ nhân tổ truyện ] bị công nhận là nhân đạo chân truyền, phương diện này đích thực ẩn chứa thâm thúy nhân đạo ảo diệu.” Phương Nguyên trong lòng cảm khái không thôi, thẳng đến giờ phút này hắn xem [ nhân tổ truyện ] mới xem như tiến dần từng bước.</p><p>Được đến kết quả này, Phương Nguyên đi rồi gần sáu trăm năm sinh mệnh lịch trình!</p><p>Hắn được đến nhân đạo linh cảm, không phải bởi vì gần nhất tài bồi dị nhân, mà là toàn bộ sinh mệnh lịch trình tích lũy đạt tới chất biến mấu chốt điểm.</p><p>Giống như là một chút chồng chất lên hỏa dược, đụng phải một cái nhỏ bé mồi lửa, oanh một tiếng, sinh ra nổ mạnh, làm Phương Nguyên đột phá ban đầu chất cốc, ở nhân đạo đạt tới một loại khác rất cao trình tự.</p><p>Đây là hậu tích bạc phát, cũng là nước chảy thành sông.</p><p>Trung Châu, thiên đình.</p><p>Trung ương đại điện.</p><p>Thao thao tử khí dần dần bình ổn xuống dưới, theo sau đều hồi lui, cuối cùng thu liễm cho Tử Vi tiên tử trong đầu.</p><p>Tử Vi tiên tử khẽ cau mày: “Phương Nguyên này ma đầu đến tột cùng ở nổi lên cái gì âm mưu?”</p><p>Lang Gia phúc địa thủ vệ chiến, thiên đình chiến bại, Tử Vi tiên tử chủ động gánh vác trách nhiệm, nhanh chóng đem có liên quan Phương Nguyên tình báo đều không ràng buộc tiết lộ đi ra ngoài.</p><p>Nhưng là Phương Nguyên phương diện, lại thập phần quỷ dị, không hề động tĩnh.</p><p>Dựa theo lẽ thường mà nói, tinh đầu sát chiêu bại lộ, Trần Y, Lôi Quỷ chân quân chết trận, Phương Nguyên nên là đem chiến quả chung quanh phô trương, tốt đến đả kích thiên đình uy vọng, dẫn phát này khác bốn vực đối thiên đình càng nhiều địch ý.</p><p>Nhưng là Phương Nguyên cũng không có làm như vậy.</p><p>Tử Vi tiên tử trong lòng luôn quanh quẩn một cỗ bất an loại tình cảm. Mấy ngày qua, nàng đều chặt chẽ chú ý Phương Nguyên hướng đi, cho dù là một tia gió thổi cỏ lay, nàng đều phải toàn lực hiểu biết, hết sức suy tính.</p><p>Phương Nguyên ở Nam Cương làm chuyện tốt, Tử Vi tiên tử đã biết.</p><p>Nhưng vì sao Phương Nguyên chỉ cùng Trì gia đối nghịch? Hắn đến tột cùng có cái gì mục đích, chẳng lẽ thật là muốn cướp bóc Trì gia này ba chỗ tài nguyên sao?</p><p>Phía trước lược ảnh địa câu đại trận bị phá phá hư, kia thần bí cổ tiên có phải hay không Phương Nguyên đâu?</p><p>“Có lẽ hắn là gồm thâu Lang Gia phúc địa sau, nội tình đại trướng, muốn luyện cổ.”</p><p>“Lại hoặc là hắn đã lại vận dụng xuân thu thiền, trùng sinh trở về, lợi dụng trùng sinh ưu thế, đến đi bước một chiếm cứ tiên cơ!”</p><p>Tử Vi tiên tử trong mắt ánh sao lóe ra không chừng.</p><p>Phương Nguyên xuân thu thiền bại lộ sau, làm hắn địch nhân đều sẽ suy nghĩ đến xuân thu thiền này nhân tố.</p><p>Tử Vi tiên tử lại thủy chung chú ý điểm này.</p><p>“Một khi Phương Nguyên gần nhất trùng sinh, như vậy xuân thu thiền nhất định cần chữa trị thời gian, đây là diệt trừ Phương Nguyên thời cơ tốt.”</p><p>“Đồng thời, bên ta phía trước chuẩn bị đủ loại thủ đoạn, chỉ sợ đã bị Phương Nguyên được biết tình báo, cần đổi tác chiến phương pháp.”</p><p>Phương Nguyên có phải hay không vận dụng xuân thu thiền trùng sinh lại đây, điểm này phi thường mấu chốt!</p><p>Nếu là có, Tử Vi tiên tử sẽ muốn đẩy ngã phía trước tuyệt đại đa số chiến thuật, phải lần nữa thiết kế.</p><p>Nhưng mà, Tử Vi tiên tử toàn lực suy tính nhiều lần, cho dù là mượn dùng Tinh Tú bàn cờ, cũng không thể xác định Phương Nguyên hay không gần nhất trùng sinh quá.</p><p>Phương Nguyên ở lược ảnh địa câu chỗ, mặc dù công phá đại trận, cũng không có lấy đi mộng cảnh. Đối phó Mông Đồ đám người khi, lại bí ẩn chu toàn. Liền ngay cả đại đạo quỷ thủ, Phương Nguyên cũng không là trực tiếp dùng, mà là mượn dùng siêu cấp đại trận che dấu, khiến cho thiên đình liên hệ không đến Toán Bất Tẫn tầng này thân phận.</p><p>Hắn thả ra sương khói đạn, thật sự thật là khéo, tạm thời thành công mê hoặc Tử Vi tiên tử.</p><p>Tại đây một điểm, Phương Nguyên trí đạo tạo nghệ mang cho hắn tương đối lớn giúp.</p><p>Lúc này đây trùng sinh cùng trước vài lần cũng không giống nhau, đối mặt thiên đình này đại địch, Phương Nguyên phải thời khắc suy nghĩ đến mực nước hiệu ứng.</p><p>“Phương Nguyên giả dối gian xảo, lưu lại có giá trị manh mối thật sự quá ít!”</p><p>Tử Vi tiên tử oán hận nghĩ nghĩ, liền đứng dậy rời đi trung ương đại điện, đi vào giam giữ ma tôn U Hồn địa phương.</p><p>Sưu hồn!</p><p>Ma tôn U Hồn ngăn cản sau một lúc kiệt lực, một cỗ cổ trí nhớ bị rút ra đi ra.</p><p>“Có liên quan kim long ngư nuôi dưỡng bí mật?” Tử Vi tiên tử đầu tiên là vui mừng một chút, chợt còn là thất vọng.</p><p>Nếu là phía trước, Tử Vi tiên tử còn có thể đả kích Phương Nguyên này đạo chủ yếu kinh tế mạch máu, nhưng là hiện tại đối phương gồm thâu Lang Gia phúc địa, bên trong đủ loại kinh doanh hạng mục đều bị Phương Nguyên tiếp bàn.</p><p>Tử Vi tiên tử được đến nuôi dưỡng phương pháp, bất quá là một cái yếu.</p><p>“Dù vậy... Cũng không thể buông tha bất luận cái gì một tia chèn ép Phương Nguyên cơ hội.” Tử Vi tiên tử nghĩ nghĩ, cắn răng làm ra quyết định.</p><p>Nàng lại không biết đến, ở nàng trầm tư thời điểm, của nàng mắt ở chỗ sâu trong, từng có một đạo u ám quang đột nhiên chợt lóe lướt qua. </p>\n\t\t\t \n\n                    "
}