{
  "href": "https://doctruyenchufull.vip/6334025abea2d9fb2f85a5ab",
  "title": "Chương 1781: Khai Thác Thanh Quỷ Sa Mạc",
  "chapterNumber": "1781",
  "slug": "chuong-1781-khai-thac-thanh-quy-sa-mac",
  "previousLink": "chapters-truyenchufull/1780-chuong-1780-day-mat-u-mang",
  "currentLink": "chapters-truyenchufull/1781-chuong-1781-khai-thac-thanh-quy-sa-mac",
  "nextLink": "chapters-truyenchufull/1782-chuong-1782-phong-gia-thai-thuong-khach-khanh-truong-lao",
  "contentHTML": "\n\n                        <p> Nam Cương này một đêm, tinh không ám trầm, âm phong gào thét, tựa hồ sắp có mưa như trút nước.</p><p>Hai đạo cổ tiên thân ảnh một đường bay nhanh, ẩn hình biệt tích, dưới màn đêm dày u ám lại cho bọn họ cung cấp một tầng bảo hộ.</p><p>“Chính là nơi này.” Đang tiến lên, trong đó một đạo cổ tiên thân ảnh bỗng dưng mở miệng.</p><p>Mặt khác một đạo cổ tiên thân ảnh lúc này dừng lại.</p><p>Theo sau, ở u ám trung ương, một đạo tiên đạo chiến trường chậm rãi mở ra, đem hai vị thần bí cổ tiên hấp thu tiến vào sau, liền lại khép kín biến mất.</p><p>Hai vị cổ tiên tiến vào tiên đạo chiến trường, liền dỡ xuống ngụy trang, trở lại như cũ vốn diện mạo.</p><p>Tu vi góc thấp cổ tiên, dung mạo bình thường, nhưng mặt khác một vị cổ tiên cũng là tu vi cao tới bát chuyển, quyền cao chức trọng, uy tín rất cao, ở Nam Cương chính đạo trung tiếng tăm lừng lẫy, đúng là Trì gia thái thượng đại trưởng lão -- Trì Khúc Do!</p><p>Nếu là làm cho này khác chính đạo cổ tiên thấy này một màn, nhất định sẽ trợn tròn ánh mắt, phát ra kinh hô tiếng động.</p><p>Bởi vì đường đường Trì Khúc Do cư nhiên như thế lén lút, hắn muốn tại đây âm u trong đêm, gặp người nào?</p><p>“Trì Khúc Do tiền bối, chúng ta lại thấy mặt.” Chờ đợi ở tiên đạo chiến trường cổ tiên, cũng mang theo mộng đạo hơi thở, dung mạo bình thường, rơi xuống trong đám người trực tiếp tìm không thấy cái loại này.</p><p>Trì Khúc Do theo dõi hắn nhìn nhìn, ngữ khí liền có chút bất mãn: “Phương Nguyên, ta còn nghĩ đến ngươi sẽ bản thể tiến đến. Ha ha, ngươi không khỏi cũng quá quá cẩn thận rồi đi?”</p><p>Chờ Trì Khúc Do đúng là Phương Nguyên, nơi này tiên đạo chiến trường cũng đang là Diêm La chiến trường.</p><p>Bất quá, Phương Nguyên cũng không phải bản thể, mà là mặt khác ngưng tụ đi ra một khối thuần mộng cầu chân thể.</p><p>Phương Nguyên phân thân cười nói: “Con người của ta nhát gan sợ chết, còn thỉnh Trì Khúc Do tiền bối nhiều hơn bao dung a.”</p><p>“Nhát gan sợ chết?” Trì Khúc Do mày nhếch lên, hắn ở nháy mắt nghĩ đến trong bảo hoàng thiên đến nay vẫn treo Lôi Quỷ chân quân ba căn xương ngực, lại nghĩ đến lúc trước Phương Nguyên ngụy trang thành Võ Di Hải bộ dáng, còn có gần nhất nhà mình bị Phương Nguyên cướp bóc bị đủ loại tổn thất.</p><p>Hắn trào phúng nở nụ cười một tiếng: “Phương Nguyên ngươi thật sự là quá mức khiêm tốn. Ngươi muốn gì đó, ta mang lại đây, không khỏi đêm dài lắm mộng, còn là nhanh chóng giao tiếp đi.”</p><p>Nơi này dựa vào gần Nghĩa Thiên sơn, vị trí mẫn cảm, Trì Khúc Do cũng không dám đại ý.</p><p>“Đây là đương nhiên.” Phương Nguyên phân thân gật đầu.</p><p>Hai người lúc này hoàn thành giao tiếp.</p><p>Trì Khúc Do được đến một chích tín đạo phàm cổ, mà hắn bên người cổ tiên tắc bay đến Phương Nguyên phân thân trước mặt.</p><p>Cùng Trì Khúc Do cùng tiến đến cổ tiên, cũng là Phương Nguyên mộng đạo phân thân.</p><p>Phương Nguyên ở cùng Trì Khúc Do đàm thỏa sau, liền trước sau phóng ra vài cái Nam Cương địa điểm, đem phân tán bên ngoài một ít mộng cảnh vơ vét tới tay, lại vận dụng thuần mộng cầu chân biến, chuyển hóa thành thuần mộng cầu chân thể.</p><p>Sau đó lợi dụng này đó thuần mộng cầu chân thể phân thân, cùng Trì Khúc Do liên hệ, tiếp xúc.</p><p>Trì Khúc Do đem trong đó một vị mang theo bên người, sau đó theo ám đạo, đi vào Nghĩa Thiên sơn đại trận bí ẩn không gian.</p><p>Ở nơi nào, Phương Nguyên thuần mộng cầu chân thể phân thân phát động thủ đoạn, đem mộng cảnh chuyển biến thành càng nhiều thuần mộng cầu chân thể, nhét vào nhà mình tiên khiếu mang đi ra.</p><p>Sớm nhất thuần mộng cầu chân thể, nguyên tự cho ảnh tông thành viên -- trí đạo đại năng Nghiễn Thạch lão nhân. Thuần mộng cầu chân biến sát chiêu, là hắn nghiên cứu mộng đạo suốt đời đoạt được, tối cao thành tựu.</p><p>Ở trong tay hắn là nguyên bản thuần mộng cầu chân biến, có thể ngưng làm ra nhất cực đoan thuần mộng cầu chân thể, chỉ có chín canh giờ sống lâu, mỗi quá một canh giờ, thuần mộng cầu chân thể tu vi liền thăng cấp một chuyển, tới cuối cùng một khắc, ngay tại nháy mắt có được cửu chuyển tu vi.</p><p>Nhưng là trải qua Nghĩa Thiên sơn lần đầu tiên đại chiến sau, ảnh tông cuối cùng vô số năm tâm huyết luyện chế đi ra chí tôn tiên thai cổ bị Phương Nguyên đoạt được, ma tôn U Hồn bị nhốt mộng cảnh giữa.</p><p>Lần thứ hai Nghĩa Thiên sơn đại chiến, Tử Sơn chân quân mang theo ảnh tông còn sót lại thế lực đến công, mưu toan giải cứu ma tôn U Hồn bản thể. Tử Sơn chân quân ở trong chiến đấu cũng vận dụng thuần mộng cầu chân biến, bất quá lúc này sát chiêu đã là không trọn vẹn phiên bản, thuần mộng cầu chân thể cũng là không trọn vẹn, cũng không có nguyên bản độ cao.</p><p>Phương Nguyên kế thừa cũng là này phiên bản sát chiêu, đương nhiên đối với nguyên bản sát chiêu, hắn sau lại theo U Hồn chân truyền cũng thu hoạch.</p><p>Ở Phương Nguyên đời trước, này thuần mộng cầu chân biến sát chiêu, cũng bị thiên đình nắm giữ.</p><p>Tử Vi tiên tử theo ma tôn U Hồn chỗ không ngừng sưu hồn, cuối cùng vơ vét đi ra.</p><p>Sau đó không lâu, Phượng Kim Hoàng bày ra ra tương lai tiên tôn thiên tư, thế nhưng đem rất có tai hại nguyên bản thuần mộng cầu chân biến tiến hành rồi hoàn mỹ thay đổi.</p><p>Sau, thiên đình liền nắm giữ hoàn mỹ trình độ thuần mộng cầu chân thể, chân chính ý nghĩa đệ thập nhất tuyệt thể!</p><p>Mà ở cuối cùng Trung Châu đại chiến, Phương Nguyên điên cuồng tấn công cửu cửu liên hoàn bất tuyệt trận, theo Phượng Kim Hoàng trong tay lâm trận bắt làm tù binh hoàn mỹ thuần mộng cầu chân thể, hiểu được trong đó đạo lý, đồng dạng cũng nắm giữ hoàn mỹ thuần mộng cầu chân biến.</p><p>Nay Phương Nguyên cùng Trì Khúc Do giao dịch, nhưng không có vận dụng hoàn mỹ thuần mộng cầu chân thể, mà là chọn dùng hắn theo Tử Sơn chân quân kế thừa mà đến không trọn vẹn bản sát chiêu.</p><p>Vì vậy không trọn vẹn thuần mộng cầu chân thể, cũng có sống lâu hạn chế, đạt tới cực hạn sau sẽ tự bạo ra.</p><p>Phương Nguyên xảo diệu lợi dụng này tai hại, cho dù là Trì Khúc Do thiết cục hại hắn, cũng được không đến thuần mộng cầu chân thể.</p><p>Phương Nguyên ở giao dịch phía trước, đã đem này tai hại báo cho Trì Khúc Do biết.</p><p>Trì Khúc Do biết bên người thuần mộng cầu chân thể sẽ tự bạo, lúc này sắc mặt cũng rất khó coi, nhưng vì sự tình quan tương lai, cực kỳ trọng yếu mộng đạo thành quả, hắn cũng chỉ có nắm bắt cái mũi nhận thức!</p><p>Nhìn đến thuần mộng cầu chân thể trở lại Phương Nguyên bên người, hắn trong lòng cũng thở dài nhẹ nhõm một hơi.</p><p>Dù sao này ngoạn ý nếu là ở chính mình bên cạnh tự bạo, Trì Khúc Do đủ loại trận đạo thủ đoạn cũng không dùng tốt!</p><p>Trận này giao dịch song phương đều mạo rất lớn phiêu lưu, nhưng ích lợi thật sự rất mê người, song phương đều ở bí quá hoá liều.</p><p>Đây là trận đầu giao dịch, song phương đối kết quả đều thực vừa lòng, này cũng cấp lẫn nhau tăng thêm tiếp tục đi xuống tin tưởng.</p><p>Cáo biệt phía trước, bọn họ lại ước định trận thứ hai giao dịch thời gian, hơn nữa còn có nhiều loại bí ẩn an toàn liên lạc phương thức.</p><p>Cùng đời trước bất đồng, này một đời Phương Nguyên cùng Trì gia giao dịch đã cải biến rất nhiều.</p><p>Đời trước, Phương Nguyên chỉ dùng mộng cảnh đến đổi lấy Trì gia tiên nguyên thạch, tiên tài vân vân, bởi vì kia thời điểm, hắn khuyết thiếu tiên nguyên.</p><p>Nhưng này một đời, Phương Nguyên gồm thâu Lang Gia phúc địa, lại lặng lẽ thăng cấp bát chuyển, có được bát chuyển tiên nguyên, tiên nguyên căn bản là không thiếu khuyết.</p><p>Hắn khuyết thiếu là mộng cảnh.</p><p>Đời trước phân tán bên ngoài mộng cảnh, hắn trên cơ bản đều thăm dò qua. Chỉ còn lại có số ít một bộ phận, bởi vì là giao dịch cho Trì Khúc Do, cho nên còn có thăm dò giá trị.</p><p>Phương Nguyên khuyết thiếu đại lượng mộng cảnh, Nghĩa Thiên sơn mộng cảnh.</p><p>Bởi vì hắn biết ma tôn U Hồn là toàn lưu phái đại tông sư, hắn mộng cảnh ngay tại Nghĩa Thiên sơn, giữa vô cùng có khả năng còn có nhân đạo mộng cảnh, tín đạo mộng cảnh, khí đạo mộng cảnh.</p><p>Nếu hoàn toàn kế thừa ma tôn U Hồn cảnh giới, Phương Nguyên có thể gồm thâu toàn lưu phái bát chuyển động thiên!</p><p>Ma tôn U Hồn nhân đạo cảnh giới, đương nhiên là có đại tông sư cấp. Nếu không có loại này căn cơ nội tình, hắn như thế nào có thể sáng tạo ra chí tôn tiên thai cổ?</p><p>“Ta hiện tại nhân đạo cảnh giới, chính là cấp đại sư, này còn là ta sáu trăm năm tả hữu tích lũy.” Phương Nguyên biết rõ, chỉ dựa vào tự thân điểm ấy nhân đạo thành tựu, là không đối phó được thiên đình phương diện này tôn giả nhân đạo thủ đoạn.</p><p>Hắn sống được quá ngắn, cho nên tích lũy quá ít!</p><p>Hồng Liên ma tôn thọ nguyên ba ngàn năm, này ở tôn giả giữa thuộc loại ngắn nhất, trên thực tế hắn không ngừng trùng sinh, sinh mệnh lịch trình xa không chỉ ba ngàn tuổi.</p><p>Nguyên Thủy tiên tôn là hai vạn năm ngàn tuổi, Tinh Tú tiên tôn là một vạn chín ngàn tuổi, Nguyên Liên tiên tôn là một vạn hai ngàn tuổi, này ba vị sống lâu nhiều vừa lúc là sở hữu tôn giả giữa top 3 danh.</p><p>Đối phó những người này thủ đoạn, Phương Nguyên chỉ có mượn dùng mộng cảnh, đến thực hiện đường vòng siêu việt.</p><p>Trừ bỏ nhân đạo, tín đạo, khí đạo thậm chí băng tuyết đạo, đều là Phương Nguyên khát cầu vật.</p><p>Phương Nguyên bản thể ngay tại giao dịch địa điểm phụ cận, Trì Khúc Do rời khỏi sau, một lát sau nhi, hắn thế này mới kêu các phân thân nhích người.</p><p>Rất nhanh, hắn đã đem hai cái thuần mộng phân thân thu vào chí tôn tiên khiếu.</p><p>Phương Nguyên lúc này đây đắc thủ mộng cảnh, cũng không phải nhân đạo mộng cảnh, mà phần lớn là khí đạo.</p><p>Khí đạo mộng cảnh đương nhiên cũng hữu dụng.</p><p>Phương Nguyên khí đạo cảnh giới nếu là có đại tông sư cấp, hắn ở tương lai có thể gồm thâu khí tượng động thiên, làm tự thân tu vi lại tăng vọt!</p><p>Phương Nguyên thu mộng cảnh, lúc này dùng gặp mặt từng quen biết sát chiêu, lại lợi dụng định tiên du sát chiêu, rời Nam Cương.</p><p>Ngay sau đó, hắn đi vào Tây Mạc, đã là lần nữa ngụy trang thành trí đạo cổ tiên Toán Bất Tẫn.</p><p>Ở thanh quỷ sa mạc bên cạnh phi hành một trận, Phương Nguyên liền thấy được Phòng gia thất chuyển cổ tiên Phòng Hóa Sinh.</p><p>Hắn là Phòng gia thái thượng tam trưởng lão, am hiểu trị liệu thủ đoạn, một thân áo bào trắng, hoa râm tóc, xa xa trông thấy Phương Nguyên sau, hắn trang nghiêm thần sắc lập tức chuyển biến thành nhiệt tình mỉm cười.</p><p>“Toán Bất Tẫn tiên hữu, biệt lai vô dạng?” Phòng Hóa Sinh lúc này chào hỏi nói.</p><p>Phương Nguyên gật gật đầu: “Nhận được nhớ mong. Lúc này đây là ta chủ động mời, mục đích chính là muốn cùng Phòng gia hợp tác, đồng loạt khai thác thanh quỷ sa mạc.”</p><p>Phương Nguyên cảnh tượng vội vàng, đi thẳng vào vấn đề, nói thẳng ý đồ đến, không muốn lãng phí thời gian.</p><p>Cái đó và đời trước bất đồng.</p><p>Đời trước, Phương Nguyên Toán Bất Tẫn thân phận bại lộ, phía trước cùng Phòng gia liên hệ cũng liền gãy. Làm cho Phương Nguyên chỉ phải dùng chính mình chân chính thân phận, đến áp chế Phòng gia. Tuy rằng Phòng gia âm thầm cũng tiếp nhận rồi áp chế, cho Phương Nguyên một ít tài nguyên, nhưng đến cùng cùng Phương Nguyên ban đầu kế hoạch không hợp.</p><p>Còn có một điểm, Phòng gia từng nhận lời quá tiên cổ thù lao, nhưng Phương Nguyên thân phận bại lộ sau, Phòng gia vốn không có một điểm thực hiện ý tứ.</p><p>Sau lại đợi cho Phương Nguyên đem đãng hồn sơn sửa lại thành công, hắn bởi vậy khuyết thiếu hồn thú tế sơn, làm đảm thức cổ sản lượng chịu trở, lại làm cho tự thân hồn đạo tu hành thong thả.</p><p>Từng không chỉ một lần, Phương Nguyên tại trong lòng thương tiếc tiếc nuối phương diện này thất bại.</p><p>Này nghiêm trọng trở ngại hắn trưởng thành, quấy nhiễu hắn tu hành tiết tấu.</p><p>Nhưng đời này, Phương Nguyên thủy chung chú ý điểm này.</p><p>Tuy rằng Toán Bất Tẫn ở Trần Y trước mặt vận dụng quá đại đạo quỷ thủ, Phương Nguyên ở đại trận không gian đối phó Phượng Cửu Ca cũng vận dụng quá, nhưng hai lần cảnh tượng hoàn toàn bất đồng.</p><p>Không có bất luận cái gì chứng cớ, có thể chân chính đem Phương Nguyên cùng Toán Bất Tẫn liên hệ đến cùng nhau.</p><p>Tuy rằng đều cũng có thâu đạo thủ đoạn, nhưng ngũ vực lấy trộm cổ tiên cũng có người khác.</p><p>Trước mắt, đại đa số cổ tiên đều cho rằng, ở Lang Gia bảo hộ chiến, Phương Nguyên bày ra đi ra thâu đạo thủ đoạn là Lang Gia phúc địa nội tình. Dù sao từng, Trường Mao lão tổ nhưng là cùng Đạo Thiên ma tôn thân mật hợp tác quá.</p><p>Phòng Hóa Sinh mặt hiện khuôn mặt u sầu, thật sâu thở dài: “Từ đậu thần cung một trận chiến, Toán Bất Tẫn tiên hữu phong tư liền khắc sâu ở ta chờ Phòng gia tộc nhân trong lòng. Tiên hữu muốn cùng ta tộc hợp tác, ta Phòng gia cao thấp đều bị vui đến cực điểm. Chính là nay...”</p><p>Phòng Hóa Sinh nói tới đây, cố ý dừng một chút, giương mắt xem Phương Nguyên, quan sát Phương Nguyên vẻ mặt.</p><p>Nhưng hắn nhất định thất vọng rồi, Phương Nguyên mặt không chút thay đổi, một tia biến hóa đều không có.</p><p>Phòng Hóa Sinh đành phải tiếp tục nói: “Chính là nay, ta Phòng gia tình cảnh có chút xấu hổ, gặp Tây Mạc chính đạo liên hợp tạo áp lực, các loại làm khó dễ. Nhất là ngày gần đây đến, lại có đường nhỏ tin tức truyền ra, nói Toán Bất Tẫn tiên hữu kỳ thật chính là Phương Nguyên đại ma đầu, bởi vì đều có trộm đạo tiên cổ thủ đoạn, lại đều cùng thiên đình đối nghịch!”</p><p>“Dù sao Phương Nguyên kia ma đầu nhưng là có gặp mặt từng quen biết sát chiêu. Hắn thay đổi thất thường, tâm tính giả dối, thật sự là làm người ta khó lòng phòng bị. Mặc dù là thiên đình đều tạm thời cầm hắn không có cách nào nha.”</p><p>Ps: Sáng sớm hãy thu đến rất nhiều sinh nhật chúc phúc, tuy rằng chính là dương lịch, nhưng là bảo bảo thực vui vẻ, nhưng mà bảo bảo khiêm tốn, bảo bảo không nói, bảo bảo liền thêm canh 1 chương! Hừ, chính là như vậy... </p>\n\t\t\t \n\n                    "
}