{
  "href": "https://doctruyenchufull.vip/63340261bea2d9fb2f85a5d1",
  "title": "Chương 1782: Phòng Gia Thái Thượng Khách Khanh Trưởng Lão",
  "chapterNumber": "1782",
  "slug": "chuong-1782-phong-gia-thai-thuong-khach-khanh-truong-lao",
  "previousLink": "chapters-truyenchufull/1781-chuong-1781-khai-thac-thanh-quy-sa-mac",
  "currentLink": "chapters-truyenchufull/1782-chuong-1782-phong-gia-thai-thuong-khach-khanh-truong-lao",
  "nextLink": "chapters-truyenchufull/1783-chuong-1783-muc-nuoc-hieu-ung",
  "contentHTML": "\n\n                        <p> Phòng Hóa Sinh “Khó xử” Cùng “Kể khổ”, kỳ thật là đối Phương Nguyên làm khó dễ.</p><p>Phương Nguyên mặt không đổi sắc, tâm hồ bình tĩnh vô ba.</p><p>Bởi vì hắn cũng đã sớm nghe nói loại này lời đồn đãi chuyện nhảm.</p><p>Hắn nếu muốn cùng thiên đình đối nghịch, tầm mắt phải cao siêu. Hắn vẫn thử giỏi hơn ngũ vực phía trên, lấy toàn bộ cổ thế giới làm bàn cờ, đến cùng thiên đình đánh cờ.</p><p>Nói “Toán Bất Tẫn cùng Phương Nguyên là cùng một người” lời đồn đãi, đều không phải là là thiên đình truyền ra đến.</p><p>Tử Vi tiên tử không có chứng cớ, lung tung suy đoán, chỉ biết sa đọa thiên đình uy tín! Bọn họ nhiều lắm là hoài nghi, âm thầm trợ giúp.</p><p>Chân chính truyền ra bực này lời đồn đãi thế lực, là Tây Mạc này khác chính đạo.</p><p>Phòng gia ở đậu thần cung đại chiến, lấy được toàn thắng. Đánh bại Trần Y, Thanh Cừu, thu được đậu thần cung, hơn nữa còn mời chào thu nạp hai vị thất chuyển ma đạo cường giả: Bại Quân lão quỷ, Ưng Cơ.</p><p>Phòng gia thu hoạch thật lớn, nếu là đem chiến quả tiêu hóa, thực lực nhất định tăng vọt, nhảy mà lên, ngồi trên Tây Mạc chính đạo đầu ghế giao ỷ.</p><p>Cái này đánh vỡ cũ có cân bằng, cục diện rung chuyển dưới, tất nhiên nguy hiểm cho đến rất nhiều chính đạo thế lực lợi ích, bởi vậy bọn họ mới nhất ủng mà lên, ý đồ đối Phòng gia tiến hành chèn ép.</p><p>Vì sư ra nổi danh, chiếm cứ đại nghĩa, bọn họ liền chung quanh tìm kiếm lý do.</p><p>Cái gì vừng thối gạo nát sự tình, đều bị nhấc lên mà nói.</p><p>Đem từng lịch sử mâu thuẫn đẩu đẩu tro bụi, đều lấy ra nữa dùng.</p><p>Thật sự tìm không thấy cái gì lý do, làm sao bây giờ?</p><p>Vậy chế tạo lý do.</p><p>Vì thế các loại đường nhỏ tin tức, lời đồn đãi chuyện nhảm, trong lúc nhất thời ồn ào náo động, nói được làm như có thật, nhưng thoáng cân nhắc một chút, liền đều đứng không được chân.</p><p>Toán Bất Tẫn chính là Phương Nguyên lời đồn, chính là một trong số đó. Căn bản không có bất luận cái gì cường hữu lực chứng cứ, nhưng lời đồn cần chứng cớ sao?</p><p>Này đó cũng không quá là chính đạo trò chơi quy tắc, là bọn họ hành động đứng lên, cùng nhau chèn ép Phòng gia nội khố.</p><p>Ta quản ngươi cái gì chứng cớ không chứng cớ, ta có tầng này nội khố là đến nơi!</p><p>Phương Nguyên thậm chí hoài nghi, có liên quan chính mình này lời đồn đãi, chỉ sợ là mỗ vị cổ tiên bỗng nhiên linh cơ vừa động nghĩ ra được.</p><p>Mà chế tạo lời đồn cổ tiên, chỉ sợ cũng vạn vạn thật không ngờ: Hắn [ nàng ] thật là đánh bậy đánh bạ nói ra chân tướng!</p><p>Nhưng Phương Nguyên phỏng chừng: Phòng gia sẽ không tin tưởng loại này lời đồn.</p><p>Toán Bất Tẫn này thân phận, tuy rằng xuất hiện có vẻ đột ngột, nhưng trên thực tế cũng là có lai lịch có thể tìm ra.</p><p>Điểm ấy, Phương Nguyên đã sớm làm đầy đủ chuẩn bị, hắn đem Toán Bất Tẫn thân phận cùng Tây Mạc Tán tiên Trịnh Kinh Thần móc câu.</p><p>Phòng gia bên kia còn là có vẻ tin tưởng Phương Nguyên cấp ra căn cứ.</p><p>Bởi vì Trịnh Kinh Thần là mấy vạn năm trước nhân vật, hơn nữa hắn cùng Phòng gia sâu xa, là một bí mật, thế lực khác cũng không có bao nhiêu hiểu biết.</p><p>Phòng gia tuyệt đối sẽ không thừa nhận, Toán Bất Tẫn chính là Phương Nguyên. Trừ phi cấp ra trực tiếp chứng cớ, làm cho Phòng gia không thể phản bác.</p><p>Đời trước chính là như vậy.</p><p>Phòng gia bởi vì Phương Nguyên thân phận bại lộ, đích thực sa vào bị động, bị Tây Mạc chính đạo thế lực kinh hỉ quá đỗi tìm được rồi này mặt danh nghĩa đại kỳ!</p><p>Phương Nguyên rõ ràng: Phòng Hóa Sinh sở dĩ nói như vậy, đều là ở vì Phòng gia tranh thủ ích lợi.</p><p>Phương Nguyên trong lòng cười lạnh, thản nhiên liếc Phòng Hóa Sinh liếc mắt một cái: “Một khi đã như vậy, quên đi. Ta tự tìm này khác gia tộc hợp tác đi.”</p><p>Nói xong, hắn liền xoay người bước đi, như cũ là đi tới vội vàng.</p><p>Phòng Hóa Sinh gặp Phương Nguyên liếc hắn ánh mắt, lúc này trong lòng liền lộp bộp một chút, hiện tại gặp Phương Nguyên quay đầu bước đi, trong lòng kêu to không xong, vội vàng đuổi theo đi: “Toán Bất Tẫn tiên hữu, chậm đã chậm đã!”</p><p>“Làm sao vậy, còn có chuyện gì?” Phương Nguyên phóng hoãn tốc độ, huyền phù cho không trung.</p><p>Hắn dùng trêu tức ánh mắt nhìn về phía Phòng Hóa Sinh, ngữ khí thản nhiên: “Phòng gia không phải tình cảnh khó khăn, không nghĩ hợp tác sao?”</p><p>Phòng Hóa Sinh vẻ mặt cay đắng cười.</p><p>Hắn đã là hiểu được, Phương Nguyên là xem thấu hắn cùng Phòng gia, cố ý làm như vậy tới bắt chính mình.</p><p>Nhưng Phòng Hóa Sinh không thể nề hà, bởi vì thật là bị đắn đo ở.</p><p>Về điểm ấy, Phòng Hóa Sinh cũng có chuẩn bị tâm lý. Bởi vì đến phía trước, Phòng gia trí đạo đại tông sư Phòng Thê Trường liền quan tâm quá hắn.</p><p>Toán Bất Tẫn thân phận, dù sao cũng là trí đạo cổ tiên!</p><p>Phòng Hóa Sinh hướng Phương Nguyên ôm quyền thi lễ: “Toán Bất Tẫn tiên hữu, còn thỉnh chớ trách. Phòng gia mặc dù tình cảnh kham ưu, nhưng cùng tiên hữu hợp tác quyết tâm chưa bao giờ dao động quá! Phòng gia cùng tiên hữu trong lúc đó sâu xa, muốn ngược dòng đến mấy vạn năm trước. Này phân sâu xa thật là thực kỳ diệu, đáng giá chúng ta lẫn nhau quý trọng.”</p><p>“Lần trước đậu thần cung đại chiến, tộc của ta cùng tiên hữu lại hợp tác sung sướng. Nếu không có tiên hữu tương trợ, tộc của ta tưởng bắt đậu thần cung còn muốn phí một phen trắc trở đâu. Ta Phòng gia còn thiếu tiên hữu này chiến thù lao, điểm này tuy rằng trước đây tranh thủ đến tiên hữu lượng giải, có thể kéo dài giao phó, nhưng chúng ta Phòng gia cao thấp đều chưa bao giờ quên. Đến phía trước, thái thượng đại trưởng lão còn nhắc nhở tại hạ, về điểm này muốn cùng Toán Bất Tẫn tiên hữu hảo hảo xin lỗi đâu.”</p><p>Phòng Hóa Sinh nói một đám lời hay, huệ mà không uổng.</p><p>Phương Nguyên trong lòng khinh thường, nhưng trên mặt lại hiện ra mỉm cười, một phương diện là phối hợp Phòng Hóa Sinh, một khác mặt cũng là cấp chính mình tìm cái bậc thang.</p><p>Phương Nguyên nói: “Phòng gia tình cảnh, ta cũng hiểu biết một hai. Ngươi cũng biết ta là trí đạo cổ tiên, khai thác thanh quỷ sa mạc tâm tình cũng phi thường bức thiết. Ta đã là định ra trận này hợp tác quy tắc chi tiết, ngươi xem xem.”</p><p>Phòng Hóa Sinh tiếp nhận tín đạo phàm cổ, thần niệm tham nhập vừa xem, sắc mặt liền hơi hơi trắng bệch.</p><p>Phương Nguyên đưa ra quy tắc chi tiết, rõ ràng là thiên hướng cho hắn, đối Phòng gia yêu cầu không hề quá phận nhưng là không thoải mái, vừa lúc chặn ở Phòng gia điểm mấu chốt.</p><p>“Tiên hữu thật sự không hổ là trí đạo cổ tiên!” Phòng Hóa Sinh xem xong, trong lòng lạnh cả người, ra tiếng cảm khái.</p><p>Phòng gia tuy rằng được đến đậu thần cung, nhưng luyện hóa này ốc thập phần khó khăn, tiến triển rất là nhỏ bé.</p><p>Đậu thần cung tranh đoạt chiến sau, Phòng gia ba tòa tiên cổ ốc tổn hại trình độ rất cao, Phòng gia thực lực giảm xuống thập phần lợi hại, sa vào thung lũng.</p><p>Cố tình phía sau, Tây Mạc các đại chính đạo thế lực đồng loạt ra tay, tích cực chèn ép Phòng gia.</p><p>Phòng gia tình cảnh kham ưu, bức thiết cần ngoại tại giúp đỡ.</p><p>Toán Bất Tẫn chính là một cái tương đương lý tưởng viện trợ!</p><p>Bởi vì ở Phòng gia chư tiên xem ra: Toán Bất Tẫn không chỉ là trí đạo cổ tiên, hắn có nô dịch hồn thú đại quân thủ đoạn, ở đậu thần cung một trận chiến, hắn còn bại lộ ra năng lực lấy trộm bát chuyển tiên cổ hồn thú lệnh, quả thực là kinh thế hãi tục!</p><p>Phòng gia đối Toán Bất Tẫn có rất nhiều kiêng kị, nhưng cũng may Toán Bất Tẫn cùng Phòng gia rất có sâu xa, hơn nữa còn từng thân mật hợp tác quá. Tại đây cái mấu chốt, Phòng gia nếu có như vậy một vị thất chuyển cường giả gia nhập, nhất định có thể phấn chấn sĩ khí, đối với trước mắt cục diện rất có giúp.</p><p>Mà nếu là cự tuyệt Toán Bất Tẫn hợp tác yêu cầu, nói không chừng sẽ đem người này thôi hướng đối lập một bên.</p><p>Nếu là Toán Bất Tẫn cùng này khác chính đạo thế lực hợp tác, như vậy Phòng gia tình cảnh tất nhiên sẽ là họa vô đơn chí.</p><p>Phòng gia kiêng kị Toán Bất Tẫn, đồng dạng cũng cần Toán Bất Tẫn.</p><p>Toán Bất Tẫn tuy chỉ là thất chuyển cổ tiên, nhưng Phòng gia giờ phút này tình cảnh hạ muốn cự tuyệt hắn hợp tác yêu cầu, là cự tuyệt không nổi.</p><p>Phương Nguyên đúng là xem chuẩn điểm này, đối phó Phòng Hóa Sinh mới có dựa vào không lo.</p><p>“Ta phía trước cùng Trì Khúc Do can thiệp, khả năng sẽ thất bại. Nhưng lần này cùng Phòng gia can thiệp, ta sớm đứng cho bất bại chi địa.” Phương Nguyên trong lòng sức mạnh mười phần.</p><p>“Đương nhiên, Toán Bất Tẫn thân phận nếu là thật sự cho sáng tỏ, như vậy Phòng gia đánh chết cũng đều sẽ không cùng ta hợp tác. Cho nên đời trước, ta rõ ràng liền trực tiếp uy hiếp, đơn giản buông tha cho hợp tác tính toán.”</p><p>Đây là chính đạo trò chơi quy tắc.</p><p>Về phần Trì Khúc Do vì sao mạo đại sơ suất, cùng Phương Nguyên giao dịch?</p><p>Kia thuần túy là vì ích lợi quá lớn!</p><p>Mặt khác Trì Khúc Do cũng có tự tin: Cho dù việc này cho sáng tỏ, chính mình thề thốt phủ nhận, Trì gia có đại trận thủ hộ, phòng thủ kiên cố, nhiều lắm là phun ra một ít tài nguyên ích lợi mà thôi.</p><p>Trì gia tình cảnh cùng địa vị, lại cùng Phòng gia bất đồng.</p><p>Hai tộc cụ thể tình huống bất đồng, liền có bất đồng sách lược.</p><p>Phòng Hóa Sinh thấy rõ ràng nội dung điều khoản, liền đem Phương Nguyên tín đạo phàm cổ trả lại cho hắn.</p><p>Bất quá cùng lúc đó, hắn lại đưa cho Phương Nguyên mặt khác một chích tín đạo phàm cổ: “Đây là ta việc này tiến đến, thái thượng nhị trưởng lão đại nhân tự mình giao phó cấp tại hạ. Nếu dựa theo tiên hữu của ngươi phương án, chúng ta Phòng gia đương nhiên có thể hợp tác. Nhưng này chích tín đạo phàm cổ nội dung, là Phòng gia thành tâm thực lòng mặt khác một loại phương án, còn thỉnh tiên hữu ngươi hảo hảo suy nghĩ một chút.”</p><p>Phương Nguyên trong lòng nở nụ cười một chút, không cần nhìn hắn đều biết đến phương diện này nội dung đại khái là chút cái gì.</p><p>Tiếp nhận vừa thấy sau, Phương Nguyên khóe miệng nhẹ không thể sát phiết phiết.</p><p>Quả nhiên, Phòng gia khai ra trọng bàng điều kiện, mời Phương Nguyên đảm nhiệm Phòng gia thái thượng khách khanh gia lão!</p><p>Phương Nguyên trong lòng cười thầm một tiếng, trên mặt lại lộ ra do dự sắc, hắn đối Phòng Hóa Sinh trịnh trọng nói: “Việc này... Ta còn cần suy nghĩ vài ngày.”</p><p>Phòng Hóa Sinh mừng rỡ, hắn đặc biệt lo lắng là Phương Nguyên trực tiếp tại chỗ cự tuyệt, hiện tại Phương Nguyên nói tốt tốt suy nghĩ, vậy chứng minh Phương Nguyên tâm động.</p><p>Bất quá tâm động cũng không kỳ quái, lúc trước Phòng Hóa Sinh đầu tiên mắt nhìn đến Phòng gia mời chào Phương Nguyên điều kiện khi, cũng cảm thấy phi thường rung động, vạn vạn liệu không tới gia tộc phương diện có thể trả giá như thế thật lớn đại giới!</p><p>Phòng Hóa Sinh vội vàng nói: “Toán Bất Tẫn tiên hữu còn thỉnh hảo hảo suy nghĩ, Phòng gia cơ nghiệp cùng thành ý, ngươi đều là biết đến. Trước mắt tình cảnh tuy rằng khó khăn, nhưng tiền đồ cũng là một mảnh quang minh. Thật không dám dấu diếm, tộc của ta đối với luyện hóa đậu thần cung đã có không ít tiến triển đâu.”</p><p>Phương Nguyên nga một tiếng, trên mặt ý động sắc càng thêm rõ ràng.</p><p>Nhưng âm thầm cũng là mắt trợn trắng.</p><p>Phòng gia đối với đậu thần cung, khẳng định tiến triển ít ỏi.</p><p>Vì cái gì?</p><p>Bởi vì ở cuối cùng Trung Châu đại chiến, Phòng gia đều không có xuất ra đậu thần cung đến tác chiến.</p><p>Phòng Hóa Sinh đây là thuần túy mở to mắt nói nói dối!</p><p>Nhưng điểm này, không phải Phương Nguyên quan tâm trọng điểm.</p><p>Hắn đã quyết định đáp ứng Phòng gia yêu cầu, đảm nhiệm Phòng gia thái thượng khách khanh trưởng lão. Chỉ cần cho hắn nguyên vẹn thời gian, dựa vào hắn tự thân tín đạo tạo nghệ, minh ước cái gì, căn bản trói buộc không được hắn.</p><p>Có này một tầng thân phận, thanh quỷ sa mạc khai thác đại kế tất nhiên hội càng thêm thuận lợi. Đồng thời còn có một số lớn tu hành tài nguyên, sẽ giao phó cấp Phương Nguyên, làm hắn gia nhập Phòng gia thù lao.</p><p>Này đó tài nguyên làm Phương Nguyên cũng có chút tâm động.</p><p>Chính là Phương Nguyên không thể tại chỗ đáp ứng, tại chỗ đáp ứng xuống dưới, liền có vẻ quá mức nôn nóng.</p><p>Cái đó và Toán Bất Tẫn thân phận không hợp.</p><p>Phòng gia Phòng Thê Trường nhưng là trí đạo đại tông sư, phong tư trác tuyệt, thủ đoạn cao siêu, Phương Nguyên là chính mắt kiến thức quá, tuyệt không dung khinh thường.</p><p>Nói tẫn như thế, Phương Nguyên từ biệt Phòng Hóa Sinh.</p><p>“Tiên hữu đi thong thả.” Phòng Hóa Sinh dừng lại ở nơi xa, nhìn trông mong nhìn Phương Nguyên rời đi, nhìn theo hắn vẻ mặt thân thiết chân thành tha thiết.</p><p>Phương Nguyên cảm thấy có chút buồn cười: “Quá vài ngày ta đáp ứng bọn họ. Chính là tương lai nếu có một ngày, của ta thân phận cho sáng tỏ, không biết Phòng gia cao thấp sẽ là cái dạng gì biểu tình?”</p><p>Ps: Đa tạ mọi người chúc phúc, thật là cao hứng nga! </p>\n\t\t\t \n\n                    "
}