{
  "href": "https://doctruyenchufull.vip/63340267bea2d9fb2f85a5fe",
  "title": "Chương 1783: Mực Nước Hiệu Ứng",
  "chapterNumber": "1783",
  "slug": "chuong-1783-muc-nuoc-hieu-ung",
  "previousLink": "chapters-truyenchufull/1782-chuong-1782-phong-gia-thai-thuong-khach-khanh-truong-lao",
  "currentLink": "chapters-truyenchufull/1783-chuong-1783-muc-nuoc-hieu-ung",
  "nextLink": "chapters-truyenchufull/1784-chuong-1784-phuong-phong-ho-tinh",
  "contentHTML": "\n\n                        <p> Chí tôn động thiên.</p><p>Tiểu Nam Cương, một dãy núi không trọn vẹn, lẳng lặng đứng vững ở đại địa.</p><p>Nó tuy rằng tàn phá, nhưng là cùng chung quanh đồi đất so sánh với, tuyệt đối là hạc trong bầy gà.</p><p>Cùng tầm thường sơn thể hoàn toàn bất đồng, nó dường như thủy tinh tạo thành, toàn thân phấn hồng, thời khắc tản ra mộng ảo bàn mê ly sắc thái.</p><p>Nó chính là [ nhân tổ truyện ] ghi lại thiên địa bí cảnh chi nhất -- đãng hồn sơn!</p><p>Phương Nguyên thần niệm quanh quẩn chung quanh, từ từ không tiêu tan: “Đãng hồn sơn đã là chữa trị đến tám phần, xa so với đời trước đồng kỳ tiến bộ nhiều lắm.”</p><p>So sánh, Phương Nguyên đời trước liền có vẻ khổ bức hơn.</p><p>Hắn không có gồm thâu Lang Gia phúc địa, Lang Gia thủ vệ chiến cũng hao phí hắn đại lượng tiên nguyên dự trữ. Rồi sau đó, hắn liên tiếp tiến công Nam Cương các nơi, sưu tập mộng cảnh, thế này mới cùng Trì Khúc Do giao dịch, đạt được đại lượng tiên nguyên thạch, thế này mới bổ sung tiên nguyên dự trữ.</p><p>Đời trước Phương Nguyên chữa trị đãng hồn sơn, vận dụng giang sơn như cố tiên cổ, càng duy trì tiêu hao đại lượng tiên nguyên!</p><p>Giang sơn như cố cổ chỉ có lục chuyển, Phương Nguyên tiên nguyên chỉ có thất chuyển trình tự, lại vẫn chịu đủ ngoại tại áp bách, mặc kệ là Nam Cương còn là thiên đình, đều phải tìm cách tìm Phương Nguyên phiền toái.</p><p>Có rất dài một đoạn thời gian, Phương Nguyên tiên nguyên dự trữ vẫn đều ở cảnh giới tuyến chung quanh bồi hồi, căn bản tích tụ không lên, tiêu hao rất nhiều.</p><p>Nhưng này một đời, từ Phương Nguyên gồm thâu Lang Gia phúc địa, tình cảnh liền hoàn toàn không giống với.</p><p>Hắn trở thành bát chuyển cổ tiên, giống nhau thời gian cho chí tôn tiên khiếu ngưng tụ ra một viên bát chuyển bạch lệ tiên nguyên, tương đương với một trăm khỏa táo đỏ tiên nguyên. Nói cách khác, Phương Nguyên ở tiên nguyên thu hoạch là phía trước một trăm lần!</p><p>Đồng thời, Phương Nguyên còn có thất chuyển thiên nguyên bảo hoàng liên, còn có Lang Gia phúc địa thân mình cũng rất nhiều tiên nguyên thạch dự trữ.</p><p>Như vậy thật lớn nội tình, chống đỡ Phương Nguyên, làm hắn ở tiên nguyên dự trữ phương diện hoàn toàn không là vấn đề.</p><p>Tiên nguyên không kể tiêu hao nện xuống đi, đãng hồn sơn chữa trị tốc độ tự nhiên so với đời trước, phải nhanh nhiều lắm nhiều lắm!</p><p>Đời trước này thời kì, đãng hồn sơn chỉ có 3 thành nhiều khôi phục trình độ. Nhưng này một đời, đã đạt tới 7 thành. Tiếp qua không lâu, có thể đem đãng hồn sơn chữa trị.</p><p>Nếu là giang sơn như cố tiên cổ chuyển số, có thể lại cao một ít, Phương Nguyên tốc độ còn có thể nhanh hơn.</p><p>Trước mắt, giang sơn như cố tiên cổ còn chính là lục chuyển mà thôi, dùng nó đến chữa trị đãng hồn sơn, quả thực chính là kia tiểu đao chặt đại thụ.</p><p>Phương Nguyên trong tay mặc dù có bát chuyển tiên cổ thăng luyện, còn có Trường Mao luyện đạo đại trận, nhưng là ổn thỏa như hắn, còn là không muốn mạo hiểm đem giang sơn như cố tiên cổ thăng luyện.</p><p>Trừ phi tương lai hắn đạt được hối cổ, xây dựng ra hối trì đến.</p><p>Luyện cổ thành công xác suất rất thấp, vạn nhất thăng luyện thất bại, tiên cổ hủy, vậy xấu hổ.</p><p>Phương Nguyên đương nhiên nghĩ tới bản mạng cổ.</p><p>Bản mạng cổ thăng luyện, mặc dù thất bại vô số lần, bản mạng cổ đều đã bảo tồn xuống dưới, không hề hủy diệt.</p><p>Nhưng Phương Nguyên trụ đạo phân thân bản mạng cổ là xuân thu thiền, chí tôn bản thể bởi vì là chí tôn tiên thai cổ biến thành, thân mình vốn không có bản mạng cổ này khái niệm.</p><p>“Ta nếu có thể cướp lấy một vị cổ tiên thân xác, lại phân hồn đi qua, gây thành phân thân. Tại đây cái trụ cột, đổi phân thân bản mạng cổ, lại thăng luyện giang sơn như cố cổ, cái này ổn thỏa.”</p><p>Đáng tiếc, Phương Nguyên nghĩ đến này biện pháp, trước mắt cũng vô pháp thực thi.</p><p>Không phải hắn bắt không được cổ tiên tù binh, hắn hiện tại trong tay còn có một đám đâu.</p><p>Hắn hiện tại vấn đề là, hồn phách tiêu hao rất lớn, nội tình loãng, khó có thể phân hồn.</p><p>Mỗi khi trí đạo cổ tiên suy tính Phương Nguyên, diêm đế sát chiêu sẽ phát động, tiêu hao Phương Nguyên hồn phách nội tình.</p><p>Phương Nguyên mỗi một lần chế tạo thuần mộng cầu chân thể, cũng sẽ tiêu hao Phương Nguyên hồn phách nội tình.</p><p>Vạn ta sát chiêu đồng dạng như thế.</p><p>Thăm dò mộng cảnh càng đối hồn phách tạo thành thương tổn.</p><p>...</p><p>Như thế đủ loại, cơ hồ làm cho Phương Nguyên hồn phách không chịu nổi gánh nặng.</p><p>Nhất là gần nhất, Tử Vi tiên tử chiến bại sau luôn năm lần bảy lượt đến suy tính Phương Nguyên, làm cho diêm đế sát chiêu không ngừng thúc dục, Phương Nguyên không thắng này phiền, trong tay đảm thức cổ tồn kho đã gần đến khô cạn.</p><p>Phương Nguyên trùng sinh tới nay, mực nước hiệu ứng mang đến rất nhiều ưu việt, nhưng là có chỗ hỏng.</p><p>Đời trước, hắn ở hồn phách phương diện tình huống còn có thể chống đỡ. Này một đời, cũng là thập phần không xong, còn như vậy đi xuống, đảm thức cổ dùng hết càng muốn không xong, Phương Nguyên phải vận dụng này khác hồn đạo thủ đoạn tới cứu trận.</p><p>Này đó hồn đạo thủ đoạn đều có các di chứng, đương nhiên là không có đảm lược cổ vĩ đại.</p><p>“Còn có một cái đối ta bất lợi tình huống, thì phải là thiên đình ra tay, nhưng lại nhúng chàm long ngư buôn bán.”</p><p>“Thiên đình phương diện hiện tại buôn bán đại lượng ngân long ngư, thiết long ngư, tựa hồ cũng có thể sản xuất kim long ngư, này đối của ta long ngư buôn bán sẽ tạo thành thật lớn đánh sâu vào!”</p><p>“Này tình huống mặc dù ở đời trước cũng phát sinh quá, nhưng còn muốn ở về sau đâu. Không nghĩ tới này một đời, cư nhiên trước tiên nhiều như vậy đã xảy ra.”</p><p>Đối này, Phương Nguyên cũng không có biện pháp.</p><p>Ma tôn U Hồn bị thiên đình tù binh, Tử Vi tiên tử thực có thể là đã bị Lang Gia phúc địa chiến bại kích thích, thêm lớn đối ma tôn U Hồn sưu hồn độ mạnh yếu, thế này mới làm cho long ngư buôn bán xuất hiện bất lợi biến hóa.</p><p>“Xem ra ma tôn U Hồn thật là duy trì không được.”</p><p>“Cho dù đời trước trường sinh thiên tiến công thiên đình, hắn đều không có đi ra, vẫn bị nhốt.”</p><p>Phương Nguyên thở dài một tiếng, đem cảm khái kiềm chế dưới đáy lòng.</p><p>Hắn không có thời gian có thể đi lãng phí.</p><p>Một phút một giây thời gian đều phải tranh thủ, nói không chừng tương lai đại chiến, này nhiều ra đến một chút ít tích lũy có thể giúp đến hắn.</p><p>Phương Nguyên trùng sinh đại kế đâu vào đấy tiến hành, lại đều thập phần thuận lợi.</p><p>Lang Gia phúc địa bị hắn gồm thâu, này làm hắn nhảy trở thành bát chuyển cổ tiên, hắn thừa cơ gồm thâu bốn tộc đại liên minh, nội tình tăng vọt.</p><p>Nhân đạo cảnh giới cũng đột phá đến cấp đại sư.</p><p>Trì Khúc Do cùng hắn lại giao dịch, hơn nữa giao dịch nội dung so với đời trước cũng có lợi cho hắn.</p><p>Còn có Phòng gia cũng chuẩn bị hấp thu hắn, khai thác thanh quỷ sa mạc đại kế tiền cảnh một mảnh quang minh.</p><p>Đủ loại biến hóa cùng thành tựu tích lũy đi ra tiền đồ, là đời trước hoàn toàn không thể so với!</p><p>Phương Nguyên như cũ không có chút lơi lỏng.</p><p>Hắn biết kế tiếp, chính là Nam Cương các đại thủ lãnh trao đổi, cuối cùng xác lập thảo phạt hắn truy tập đội ngũ.</p><p>Một phương diện, Phương Nguyên chủ động tiến công, đối với Nam Cương chính đạo mà nói là thật lớn khiêu khích, Nam Cương chính đạo phải làm ra tích cực đáp lại.</p><p>Về phương diện khác, Võ gia, Thiết gia, Ba gia các thế lực, cũng tưởng nhân cơ hội vớt ích lợi, gia tăng danh vọng, đề cao tự thân lời nói quyền.</p><p>“Hẳn là còn có một đoạn thời gian.”</p><p>“Bởi vì Nam Cương các đại chính đạo gia tộc muốn thương thảo ra một cái kết quả đến, còn có vẻ khó khăn.”</p><p>“Bọn họ muốn lẫn nhau cãi cọ, dù sao địa câu liên tiếp mạnh xuất hiện, các đại gia tộc vì tranh đoạt tự nhiên tài nguyên, tăng vọt rất nhiều tân mâu thuẫn cùng xấu xa.”</p><p>Giờ phút này, Thiết gia phong hoả đài trải kế hoạch, còn tại gác lại giữa, tuy rằng Thiết gia dốc hết sức thi hành, nhưng thủy chung đã bị các tộc cản trở.</p><p>Đừng nói gì đến Nam Cương đại liên minh.</p><p>Võ Dung mặc dù có như vậy dã tâm, nhưng nếu giờ phút này đề suất, chính là một truyện cười!</p><p>Phương Nguyên phải làm sự tình có rất nhiều.</p><p>Đầu tiên, hắn muốn thay đổi sát chiêu thúy lưu châu. Chiêu này lấy thất chuyển định tiên du làm trung tâm, vận dụng Phương Nguyên trong tay trung cơ hồ toàn bộ vũ đạo tiên cổ, không ít luyện đạo tiên cổ, còn có đại lượng phụ trợ phàm cổ, tổ hợp mà thành.</p><p>Này sát chiêu hắn dùng quá không ít lần, xem như hoàn toàn bại lộ.</p><p>Trì Khúc Do tuy rằng cùng hắn âm thầm giao dịch, nhưng tuyệt đối sẽ sưu tập tương quan tình báo, tìm kiếm trí đạo giúp đỡ đến suy tính này chiêu, tìm ra khắc chế phương pháp.</p><p>Vì phòng ngừa bị khắc chế, Phương Nguyên nhất định phải thay đổi, ít nhất cam đoan trong tay còn muốn có một thay đổi phiên bản, để ngừa vạn nhất.</p><p>Bởi vì hiện tại, Bạch Ngưng Băng, Ảnh Vô Tà đám người đều còn tại thạch liên đảo tu hành.</p><p>Tứ thông bát đạt sát chiêu, tạm thời dùng không được. Tuy rằng Tuyết Nhi, Mặc Thản Tang, Thạch Sư Thành trở thành thay thế phẩm, nhưng là Phương Nguyên bản thể cùng bọn họ diễn luyện số lần cũng ít hơn, khoảng cách chân chính nắm giữ còn có không ít chênh lệch.</p><p>Phương Nguyên ở xê dịch phương diện, hiện tại là nghiêm trọng ỷ lại tứ thông bát đạt sát chiêu, còn có định tiên du sát chiêu làm trụ cột. Nếu là vạn nhất phát sinh ngoài ý muốn, này hai hạng thủ đoạn không tốt dùng, Phương Nguyên lại bị chồng chất vây quanh, vậy nguy hiểm.</p><p>Không sợ nhất vạn chỉ sợ vạn nhất, có liên quan định tiên du sát chiêu, ở vạn nhất tình huống, chính là Phương Nguyên đường lui.</p><p>Tiếp theo, Phương Nguyên muốn chữa trị xuân thu thiền.</p><p>Trước mắt, hắn đã ở vận dụng tiên đạo sát chiêu, giúp suy yếu lục chuyển xuân thu thiền nhanh hơn phục hồi như cũ.</p><p>Lại, Phương Nguyên đang ở tích cực điều chỉnh kinh doanh hạng mục. Long ngư buôn bán đã bị không nhỏ ảnh hưởng, thiên đình gia đại nghiệp đại, Phương Nguyên là tuyệt đối cạnh tranh không quá nó. Lang Gia phúc địa nguyên lai buôn bán, rất nhiều Phương Nguyên cần thỏa mãn tự thân nhu cầu, còn lại đến muốn thay đổi kinh doanh sách lược, mới có thể thích hợp nay Phương Nguyên.</p><p>Mặt khác, Phương Nguyên còn tại bảo hoàng thiên ngụy trang thân phận, đối ngoại thu mua thái cổ niên thú.</p><p>Có liên quan cho tiên cổ ốc sơ hình thiết tưởng, cùng với cổ như cố sát chiêu suy tính, đều đang tiến hành giữa.</p><p>Phương Nguyên muốn tạo ra một cái thuộc loại chính mình tiên cổ ốc.</p><p>Đời trước hắn tiên cổ ốc sơ hình bị nhiều lần phá hủy hoặc là đánh cho tàn phế. Như vậy không xong trải qua, ở hiện tại xem ra, cũng là hắn quý giá kinh nghiệm, làm cho hắn được lợi rất nhiều.</p><p>Trùng sinh tới nay đủ loại phong phú thu hoạch, bị Phương Nguyên nhanh chóng tiêu hóa. Hắn nắm chặt mỗi một phút mỗi một giây thời gian, mỗi thời mỗi khắc đều ở rất nhanh trưởng thành!</p><p>Mấy ngày sau.</p><p>Tây Mạc, Phòng gia đại bản doanh.</p><p>“Toán Bất Tẫn tiên hữu lần này gia nhập tộc của ta, quả thật tộc của ta trăm năm đến việc trọng đại! Theo hôm nay, tiên hữu danh hiệu đem truyền khắp toàn bộ Tây Mạc, thậm chí danh truyền này khác bốn vực.” Phòng gia thái thượng đại trưởng lão Phòng Công nhiệt tình cầm Phương Nguyên hai tay.</p><p>Phương Nguyên cười cười, ung dung thản nhiên đưa tay rút trở về.</p><p>Trước mắt lão gia hỏa này, nhìn như hào hùng, kỳ thật rất là âm hiểm. Phương Nguyên liền từng chính mắt mắt thấy, lão nhân này đánh lén ám toán Trần Y, ở đậu thần cung một trận chiến đem Trần Y đánh cho mặt mũi bầm dập.</p><p>“Ta gia nhập Phòng gia, Phòng Công liền tự mình nghênh đón, còn mang theo Phòng Thê Trường, vừa muốn khẩn cấp đem điều này tin tức tuyên dương đi ra ngoài. Xem ra Phòng gia tình cảnh, thật sự thật không tốt a.” Phương Nguyên trong lòng suy tư, ánh mắt đầu hướng Phòng Thê Trường, đối hắn cười cười.</p><p>Phòng Thê Trường trong lòng không hiểu căng thẳng, hắn âm thầm kinh ngạc: “Sao lại thế này? Vì cái gì sẽ có một loại cảm giác thập phần không ổn?”</p><p>Ngay sau đó, Phòng Thê Trường, Phòng Công sắc mặt đều hơi đổi.</p><p>Phòng Công cả giận nói: “Thật to gan! Lại có ma đạo cổ tiên xâm phạm tộc của ta trọng địa thiên lộ ốc đảo, đây là cảm thấy ta Phòng gia hiện tại gầy yếu khả khinh sao?”</p><p>Phòng Thê Trường sắc mặt hơi trầm xuống, nhìn chằm chằm Phương Nguyên xem: “Sự tình có chút phức tạp, vị tất là ma đạo cổ tiên ra tay, muốn làm không tốt là này thế lực quỹ tích. Nhất là ở làm Toán Bất Tẫn trưởng lão vừa mới gia nhập chúng ta vi diệu thời khắc, chúng ta vừa mới đem tin tức công bố cho bảo hoàng thiên, liền phát sinh loại chuyện này...”</p><p>Phương Nguyên bị kích hừ lạnh một tiếng, sắc mặt âm trầm: “Việc này khiến cho ta đến xử lý đi.”</p><p>Phòng Công cùng Phòng Thê Trường nhanh chóng liếc nhau, Phòng Công vỗ tay: “Hảo, chúng ta đây liền chờ mong khách khanh trưởng lão ngươi tiệp báo.” </p>\n\t\t\t \n\n                    "
}