{
  "href": "https://doctruyenchufull.vip/6334026dbea2d9fb2f85a624",
  "title": "Chương 1784: Phương Phòng Hỗ Tính",
  "chapterNumber": "1784",
  "slug": "chuong-1784-phuong-phong-ho-tinh",
  "previousLink": "chapters-truyenchufull/1783-chuong-1783-muc-nuoc-hieu-ung",
  "currentLink": "chapters-truyenchufull/1784-chuong-1784-phuong-phong-ho-tinh",
  "nextLink": "chapters-truyenchufull/1785-chuong-1785-sat-chieu-thau-dao",
  "contentHTML": "\n\n                        <p> Đại mạc mênh mông bát ngát, cuồng phong cuồn cuộn nổi lên cát vàng, đem thiên địa che dấu.</p><p>Phương Nguyên thân hình như một chút khói nhẹ, ở trong bão cát cấp tốc phi hành.</p><p>Một tòa ốc đảo chiếm địa cực rộng, bắt đầu xuất hiện ở hắn tầm nhìn trung.</p><p>Đây đúng là thiên lộ ốc đảo.</p><p>Ốc đảo lại có rộng lớn hồ nước, nguồn nước nhiều, cơ hồ chính là một mảnh biển nhỏ bé.</p><p>Hồ nước chung quanh trồng cao ngất châm cứu thụ.</p><p>Loại này cây toàn thân thâm lục sắc, dường như hình người, có tay có chân. Nó hai chân thật sâu cắm ở sa mạc ở chỗ sâu trong, hấp thu hơi nước cùng duy trì sinh tồn dinh dưỡng. Nó hai tay có thường thường duỗi ra, có giơ lên cao lên trời. Có đứng, cánh tay hướng về phía trước cong, vươn ngón út, chỉ vào đầu, dường như ở móc mũi. Cũng có còn lại là toàn thân nằm trên mặt đất, dường như là người làm biếng, kiều chân bắt chéo, hai chân như cũ cắm ở cát đất, hai tay tắc gối lên sau đầu, giống như đang nhìn trên mây trời cảnh.</p><p>Rậm rạp châm cứu thụ, chừng mấy trăm vạn gốc, đem toàn bộ thiên lộ ốc đảo rõ ràng bao một vòng, hình thành đạo thứ nhất phòng tuyến.</p><p>Bình thường châm cứu thụ nhiều nhất, chúng nó có một hai trượng độ cao, dường như là yên lặng bất động tiểu cự nhân.</p><p>Cũng có hoang thực châm cứu thụ, có mấy trăm gốc, hình thể càng thêm khổng lồ, độ cao có thể có năm sáu trượng, thập phần uy vũ.</p><p>Còn có thượng cổ hoang thực châm cứu thụ, có hơn mười gốc. Chúng nó thể trạng như núi, cho dù là nằm, đã ở châm cứu trong rừng cây hạc trong bầy gà, cực kỳ thấy được.</p><p>Tới thượng cổ cấp số, châm cứu thụ liền hàng năm nở hoa, đóa hoa là tuyết trắng sắc, không hề tạp sắc. Nhụy hoa tắc đều có sắc thái, nhưng bình thường là đạm hồng nhạt, vàng nhạt sắc, phấn màu lam. Mỗi một cánh hoa chính là châm cứu thụ mầm móng, không ngừng theo gió bay đi.</p><p>Châm cứu thụ giá trị rất cao, lại phi thường thực dụng.</p><p>Mỗi một căn châm diệp, mỗi một khối thân cây, mỗi một điều bộ rễ đều là cổ tài, ẩn chứa phong phú viêm đạo, mộc đạo đạo ngân.</p><p>Làm gặp được cường địch khi, này đó châm cứu thụ sẽ bạo động lên, dường như là cự nhân, vung tứ chi, ở sa mạc nhảy lên, dùng khủng bố lực lượng còn có bén nhọn châm diệp, đến vây giết địch nhân.</p><p>Hòa bình thời kỳ, chúng nó liền yên lặng xuống dưới. Có đôi khi gặp được thích đối tượng, chúng nó sẽ chậm rãi vận dụng châm diệp, nhẹ nhàng mà đâm vào đối tượng làn da tầng ngoài, rót vào một loại chất lỏng.</p><p>Loại này chất lỏng, dường như nước suối, nhưng giá trị liền rất cao, có thể làm cho này khác sinh mệnh tăng cường nguyên khí cùng nội tình, thư giải mệt mỏi, giảm bớt ốm đau, trị liệu tật bệnh. Trường kỳ hưởng thụ châm cứu, thường thường có thể thân thể khoẻ mạnh, sức sống bắn ra bốn phía, thậm chí kéo dài tuổi thọ.</p><p>Không đề cập tới giá trị lớn hơn nữa hồ nước, vẻn vẹn hồ nước bên ngoài châm cứu rừng cây liền giá trị bàng cự, làm cho chỗ tòa này thiên lộ ốc đảo trở thành siêu cấp tài nguyên điểm!</p><p>Này phiến ốc đảo ở Tây Mạc tiếng tăm lừng lẫy, chính là top mười đại ốc đảo, là Phòng gia sản nghiệp trọng yếu nhất.</p><p>Phương Nguyên long ngư hải, tuy rằng cũng là siêu cấp tài nguyên điểm, nhưng cùng này phiến ốc đảo so sánh với, chính là gặp sư phụ.</p><p>“Phòng gia gần nhất trong khoảng thời gian này, gặp còn lại Tây Mạc thế lực liên hợp chèn ép. Nhưng bọn họ nắm giữ tài nguyên điểm, nhiều lắm là mini, loại nhỏ tài nguyên điểm, gặp lan đến, thậm chí đổi chủ. Lần này thiên lộ ốc đảo gặp đánh bất ngờ, hung hăng đụng vào Phòng gia cao thấp tâm lý điểm mấu chốt, Phòng Công chi nộ là tự nhiên mà vậy cảm xúc biểu đạt.”</p><p>Như vậy không lâu sau, Phương Nguyên bay đến thiên lộ ốc đảo trên không.</p><p>Thiên lộ ốc đảo đại trận đã thúc dục, đối kháng một vị thần bí cổ tiên.</p><p>Vị này cổ tiên hiển nhiên là tu hành hồn đạo, hắn thân hắc bào, trên đỉnh đầu, thủy chung bao phủ một tầng u ám, quanh thân có xám trắng sắc oan hồn dây dưa, mọi nơi phi vũ.</p><p>Hắn hành động quỷ bí, sát chiêu thần kỳ, mỗi một đánh đều có thể mang ra thê thê anh anh tiếng khóc, làm cho người ta nghe xong nổi da gà khởi một thân, được không dọa người!</p><p>Trấn thủ ở thiên lộ ốc đảo Phòng gia cổ tiên, sớm dùng đại trận.</p><p>Nhưng Phòng gia đại trận tự nhiên không bằng Trì gia, Phòng gia càng am hiểu là tiên cổ ốc!</p><p>Hơn nữa vị này Tây Mạc hồn đạo cổ tiên, thế công biến hoá kỳ lạ lại âm ngoan, lúc này hắn đã công phá hơn một nửa đại trận, đang ở thiên lộ ốc đảo tàn sát bừa bãi.</p><p>Phương Nguyên vẫn chưa che lấp hơi thở, đi vào chiến trường, liền đánh về phía hồn đạo cổ tiên.</p><p>Rầm rầm rầm!</p><p>Hai người giao thủ, lập tức phát ra ra lôi đình nổ vang. Sóng gió phát động, ở ốc đảo cuồn cuộn nổi lên cơn sóng gió động trời.</p><p>Phòng gia cổ tiên liên hệ Phương Nguyên, thỉnh cầu phối hợp, nhưng bị Phương Nguyên yêu cầu: Chỉ cần bảo vệ tốt ốc đảo có thể.</p><p>Phòng gia cổ tiên trong lòng lo lắng, bởi vì hồn đạo cổ tiên thập phần cường đại, làm cho hắn tim đập loạn, cảm giác thực bất an.</p><p>Bất quá Phương Nguyên bày ra ra càng mạnh tư thái.</p><p>Hắn tiên cổ phần đông, sắm vai Toán Bất Tẫn, chính là vận dụng trí đạo thủ đoạn, cũng là thủ đoạn phiền phức, ùn ùn, làm người ta không kịp nhìn.</p><p>Hồn đạo cổ tiên sát chiêu biến hoá kỳ lạ, mà Phương Nguyên triển lộ đi ra trí đạo sát chiêu, tắc càng thêm xảo diệu, tràn ngập trí tuệ cùng khí độ.</p><p>Song phương giao thủ một lát, Phương Nguyên liền dần dần chiếm cứ chủ động, theo sau liền lại nắm giữ chiến đấu tiết tấu.</p><p>Kia Tây Mạc hồn đạo cổ tiên cũng là càng đánh càng ngoan, trong miệng hô to: “Ngươi là người nào? Phòng gia nào có ngươi như vậy nhân vật!”</p><p>Phương Nguyên cười một tiếng dài: “Mỗ là trí đạo Toán Bất Tẫn, đương nhiệm Phòng gia khách khanh thái thượng gia lão. Ta vừa mới gia nhập Phòng gia, ngươi liền nhảy ra khiêu khích, là không đem ta để vào mắt a, ta đây sẽ đến lấy đi tánh mạng của ngươi!”</p><p>Phương Nguyên sát ý bỉ lộ, đem hồn đạo cổ tiên đánh cho kế tiếp bại lui, cực kỳ nguy hiểm.</p><p>Trong trận Phòng gia cổ tiên đang xem cuộc chiến, trong lòng phát lạnh, thầm nghĩ vị này gần đây gia nhập gia tộc thái thượng trưởng lão, cũng không phải một người tính tình nhân hòa.</p><p>Phương Nguyên trong mắt ánh sao bắn ra bốn phía, vẻ mặt ác liệt, cao ngạo ngạo mạn.</p><p>Hắn tay áo vung, phát động thế công, cuồn cuộn như nước, công phạt uy lực mạnh mẽ đáng sợ, làm những người đứng xem đều kinh hồn táng đảm.</p><p>Lại chiến một lát, hồn đạo cổ tiên mạnh hét lớn một tiếng, giống như vận dụng mỗ cái tai hại rất nặng sát chiêu, trên mặt huyết sắc đột nhiên không còn, hơi thở cũng ngã xuống xuống dưới, trở nên suy yếu không chịu nổi.</p><p>Nhưng hắn tốc độ tăng vọt, như là một mũi tên nhọn, bắn ra chiến trường.</p><p>“Trốn chỗ nào!” Phương Nguyên quát lạnh một tiếng, theo đuổi không bỏ.</p><p>Ở Phòng gia cổ tiên phấn chấn cùng chờ đợi trong ánh mắt, Phương Nguyên đuổi sát hồn đạo cổ tiên mà đi.</p><p>Phòng gia đại bản doanh.</p><p>Thư phòng, Phòng Công cùng Phòng Thê Trường đang ở bí mật thương nghị đại kế.</p><p>Cùng thời gian, hai người dừng nghị luận.</p><p>“Nga? Toán Bất Tẫn đánh lui đến phạm cường địch, tốc độ còn là rất nhanh sao.” Phòng Thê Trường cười cười.</p><p>“Nhưng là...” Phòng Công thanh âm trầm thấp, “Tiệp báo cũng nói, Toán Bất Tẫn đuổi giết đi ra ngoài, nhưng ở nửa đường lại quay trở về. Dựa theo Toán Bất Tẫn chính mình nói: Là vì phòng ngừa địch quân trá hàng, ở phía trước mai phục hắn, trải cạm bẫy. Chuyện này ngươi thấy thế nào?”</p><p>Phòng Thê Trường cười cười: “Toán Bất Tẫn nhưng là cùng ta giống nhau trí đạo cổ tiên, có lẽ hắn thật sự thu thập đến cái gì manh mối, cảm thấy được âm mưu. Lại hoặc là hắn bản thân chẳng phải là nghĩ nhiều xuất lực, có thể đánh chạy địch nhân, chương hiển tự thân công lao là đủ rồi. Dù sao hắn cũng không họ Phòng, sở dĩ gia nhập chúng ta Phòng gia, thứ nhất là chúng ta thù lao quá nhiều, thứ hai là hắn muốn mượn trợ ta Phòng gia lực khai thác thanh quỷ sa mạc đi.”</p><p>Phòng Thê Trường ngắn ngắn nói mấy câu, liền đem Phương Nguyên phân tích thập phần khắc sâu.</p><p>Phòng Công gật gật đầu: “Toán Bất Tẫn thực lực thật sự không sai, thủ đoạn cơ hồ là ùn ùn. Chúng ta lần này kế hoạch, không đem hắn cũng hấp thu tiến vào sao?”</p><p>Phòng Thê Trường lắc đầu: “Ta không đề nghị làm như vậy. Người này vừa mới gia nhập, chi tiết còn chưa bị chúng ta thăm dò rõ. Mặc dù có minh ước, nhưng chúng ta cũng không thể rất tin tưởng tầng này ước thúc. Hắn chính là một cái biến số.”</p><p>Phòng Công trầm ngâm nói: “Quên đi đi, ta chỉ là cảm thấy có chút đáng tiếc, dù sao cũng là như vậy cường đại chiến lực.”</p><p>Phòng Thê Trường mỉm cười: “Kỳ thật không có hắn tham gia, dựa theo chúng ta bố trí, tại chiến lực cũng miễn cưỡng đủ dùng. Huống hồ hắn tuy rằng sẽ không gia nhập lần này bí ẩn hành động, nhưng là có thể cung cấp một ít giúp.”</p><p>“Chúng ta không ngại đem thiên lộ ốc đảo giao cho hắn trấn thủ, đem nguyên lai thất chuyển thành viên triệu hồi đến, đến tham dự lần này hành động.”</p><p>“Kể từ đó, một phương diện có thể chương hiển chúng ta Phòng gia dùng người độ lượng, về phương diện khác cũng có thể đem Toán Bất Tẫn lập thành một cái bia. Này chiến tình báo, hơn nữa chúng ta trợ giúp, nhất định có thể làm cho hắn ra tẫn nổi bật, trở thành Tây Mạc chính đạo cái đinh trong mắt, cho chúng ta hấp dẫn tuyệt đại đa số lực chú ý.”</p><p>“Ha ha ha.” Phòng Công cười ra tiếng đến, hắn dùng tán thưởng ánh mắt nhìn về phía Phòng Thê Trường, “Chúng ta Phòng gia có ngươi như vậy một vị trí đạo đại tông sư, thật là thật tốt.”</p><p>Hôm sau.</p><p>“Để cho ta tới trấn thủ nơi này?” Phương Nguyên nhìn thiên lộ ốc đảo, trong đầu suy nghĩ như tia chớp chiếu xạ, hắn đã là vận dụng trí đạo sát chiêu.</p><p>“Ta chỉ là ngoại nhân vừa gia nhập Phòng gia, lại làm cho ta một mình một người đóng ở nơi này, nguyên lai thất chuyển cổ tiên còn bị điều đi.”</p><p>“Hơn nữa phía trước một trận chiến, Phòng gia đại lực tuyên dương, chỉ sợ ta này đã là bị Tây Mạc chính đạo theo dõi.”</p><p>“Dựa theo lẽ thường, Phòng gia ít nhất muốn an bài một vị cổ tiên, ở ta bên cạnh kiềm chế ta. Nhưng Phòng gia không chỉ có không có, hơn nữa gần nhất các Phòng gia cường giả hướng đi đối thập phần quỷ bí, xem ra là muốn có đại động tác.”</p><p>“Đời trước, Phòng gia là như thế nào hành động?”</p><p>Phương Nguyên nhíu nhíu mày.</p><p>Ở đời trước, bởi vì Toán Bất Tẫn thân phận dĩ nhiên bại lộ, Phương Nguyên đối Phòng gia chú ý liền có vẻ nhỏ.</p><p>Phòng gia như thế nào chặn Tây Mạc chính đạo áp bách, cuối cùng từ Phòng gia xuất đầu công kích Trung Châu đế quân thành, này trong quá trình đã xảy ra cái gì, Phương Nguyên không hề biết chuyện.</p><p>“Tựa hồ là đời trước Tây Mạc chính đạo liên hợp che giấu chân tướng?”</p><p>“Cũng hoặc là, này thế đã đã xảy ra thay đổi, mực nước dùng được lan đến gần nơi này, cũng có khả năng.”</p><p>Phương Nguyên khuyết thiếu manh mối cùng tình báo, tự hỏi không ra cái gì đối sách, trong khoảng thời gian ngắn cũng chỉ có lấy bất biến ứng vạn biến. Một phương diện hắn tiếp tục chờ đãi việc này phát triển, về phương diện khác tắc muốn tiếp tục kế hoạch của chính mình.</p><p>“Ảnh Vô Tà, ngươi hiện tại phương nào?” Hắn liên hệ Ảnh Vô Tà.</p><p>Thanh quỷ sa mạc giữa, một vị hồn đạo cổ tiên ngẩng đầu nhìn xem âm trầm thiên không, theo sau cúi đầu tiếp tục bôn ba: “Hồi bẩm tông chủ đại nhân, ta đã ở thanh quỷ sa mạc giữa.”</p><p>Đúng là Ảnh Vô Tà!</p><p>Trước đó không lâu, Phương Nguyên lặng lẽ đưa hắn theo trên thạch liên đảo mang về đến, lại cho hắn Dương Tam Mục đích thân xác, tiên khiếu, còn có chứa nhiều hồn đạo cổ trùng cùng thay đổi hồn đạo sát chiêu.</p><p>Ảnh Vô Tà đã diện mạo đại biến.</p><p>Nếu làm cho Phòng gia cổ tiên nhìn đến hắn, nhất định sẽ thập phần kinh sợ: Cái này không phải thần bí cường địch hôm qua công kích ta thiên lộ ốc đảo sao?!</p><p>“Tốt lắm, hồn thú lệnh ta đã giao cho ngươi, đi chậm rãi phát triển lớn mạnh đi.”</p><p>“Thời khắc cùng ta bảo trì liên lạc.”</p><p>“Ta nay đã có định tiên du sát chiêu, thời khắc có thể trợ giúp ngươi.”</p><p>“Không cần đại ý, lọt vào cái gì tiên đạo chiến trường, hoặc là đại trận không gian đi.” Phương Nguyên quan tâm nói.</p><p>“Ta hiểu được, tông chủ đại nhân.” Ảnh Vô Tà cung kính trả lời, “Có ta ở đây, sẽ có cuồn cuộn không ngừng hồn thú cung ứng!” </p>\n\t\t\t \n\n                    "
}