{
  "href": "https://doctruyenchufull.vip/63340274bea2d9fb2f85a645",
  "title": "Chương 1785: Sát Chiêu Thâu Đạo",
  "chapterNumber": "1785",
  "slug": "chuong-1785-sat-chieu-thau-dao",
  "previousLink": "chapters-truyenchufull/1784-chuong-1784-phuong-phong-ho-tinh",
  "currentLink": "chapters-truyenchufull/1785-chuong-1785-sat-chieu-thau-dao",
  "nextLink": "chapters-truyenchufull/1786-chuong-1786-giet-nguoi-an",
  "contentHTML": "\n\n                        <p> Phương Nguyên biết, Toán Bất Tẫn thân phận dù sao chính là ngụy trang. Muốn gia nhập Phòng gia, lớn nhất chướng ngại chính là Phòng Thê Trường.</p><p>Bởi vì Phòng Thê Trường là trí đạo đại tông sư.</p><p>Có đại tông sư như vậy cảnh giới, thường thường đó là trong bát chuyển cường giả, khó chơi nhân vật.</p><p>Nhưng là muốn cho Phương Nguyên vận dụng trí đạo thủ đoạn, đến ứng phó Phòng Thê Trường suy tính, không khỏi rất dấu vết. Dù sao Phương Nguyên trí đạo cảnh giới chính là tông sư cấp số, mà hắn ở trí đạo phương diện am hiểu là suy tính cùng thay đổi sát chiêu.</p><p>Mượn dùng trí tuệ vầng sáng, đan ở suy tính sát chiêu phương diện, hắn có thể nói là thế gian đệ nhất nhân.</p><p>Nhưng ứng đối này khác cổ tiên, khắc chế này khác trí đạo cổ tiên suy tính, sẽ không là Phương Nguyên am hiểu.</p><p>Một khi Phương Nguyên gia nhập Phòng gia, Phòng Thê Trường rất khả năng sinh ra không tốt cảm xúc.</p><p>Trí đạo cổ tiên bình thường thời điểm đều rất bình tĩnh, nếu là tâm hồ dậy sóng, kích động ra nào đó cảm xúc, ý nghĩa cũng rất trọng đại.</p><p>Cho nên, Phương Nguyên an bài Ảnh Vô Tà, ngụy trang thành Tây Mạc cổ tiên đến tiến công Phòng gia thiên lộ ốc đảo.</p><p>Quả nhiên, Phòng Thê Trường trúng kế, không có hoài nghi đến Phương Nguyên trên người.</p><p>An bài Ảnh Vô Tà xâm phạm thiên lộ ốc đảo, còn có một tầng dụng ý.</p><p>Chính là giúp Phương Nguyên nhanh hơn “Dung nhập” Đến Phòng gia.</p><p>Toán Bất Tẫn cùng Phòng gia hợp tác, tham dự quá đậu thần cung tranh đoạt chiến, nhưng Toán Bất Tẫn vừa mới gia nhập Phòng gia, Tây Mạc chính đạo không hề hiểu biết, Phòng gia cũng đối Toán Bất Tẫn trung thành có mang nghi ngờ.</p><p>Phía sau, Phương Nguyên liền trực tiếp an bài trận này giao thủ, bày ra bản thân sức chiến đấu, hơn nữa nào đó trình độ hướng Phòng gia biểu biểu trung tâm.</p><p>“Chính là... Phòng Thê Trường trí đạo cảnh giới xa so với ta cao, ta cùng hắn tiếp xúc thời gian càng dài, hắn phát hiện không ổn tỷ lệ lại càng lớn.” Phương Nguyên âm thầm cảnh giác.</p><p>Có một trí đạo đại tông sư làm đối thủ, chính là phiền toái!</p><p>Dù là Phương Nguyên có được gặp mặt từng quen biết sát chiêu, cũng có bị nhìn thấu nguy hiểm.</p><p>Trừ đó ra, còn có một cái phiêu lưu, chính là Ảnh Vô Tà.</p><p>Ảnh Vô Tà ngụy trang thủ đoạn, không hề kỳ diệu, dù sao hồn đạo không am hiểu điểm ấy. Mặt khác truyền kỳ thái cổ hồn thú -- Thanh Cừu chỉ sợ cũng ẩn núp ở thanh quỷ sa mạc nơi nào đó.</p><p>Này đó đều là tiềm tại nguy cơ cùng nguy hiểm.</p><p>Nhưng mà, so với này đó nguy hiểm, Phương Nguyên càng cần nữa đại lượng hồn thú đến giúp ích tự thân hồn đạo tu vi.</p><p>Hắn tình nguyện mạo này đó phiêu lưu!</p><p>“Tuy rằng ta hiện tại gia nhập Phòng gia, Phòng gia cũng đáp ứng khai thác thanh quỷ sa mạc, mỗi cách một đoạn thời gian hướng ta cung cấp một đám hồn thú hoặc là hồn hạch. Nhưng bọn họ thân mình liền ốc còn không mang nổi mình ốc, lại có hồn hạch cất trong kho. Hợp tác giai đoạn trước hẳn là đem tồn kho hồn hạch, giao ra đây ứng phó ta đi.”</p><p>Phương Nguyên sớm tính ra điểm này, cho nên thanh quỷ sa mạc khai thác, chủ lực còn phải dựa vào chính mình.</p><p>Phương Nguyên chưa bao giờ thật sự nghĩ tới dựa vào Phòng gia lực lượng, đến giúp hắn đi săn hồn thú. Phòng gia loại tình huống này, sẽ không tận tâm hết sức.</p><p>Trên thực tế, Phương Nguyên cũng không muốn cho Phòng gia quá nhiều tiến vào thanh quỷ sa mạc.</p><p>Cùng Phòng gia hợp tác, chủ yếu là tránh cho Phòng gia cùng chính mình thêm phiền đối nghịch. Dù sao thanh quỷ sa mạc chung quanh, cũng chỉ có Phòng gia như vậy một cái siêu cấp thế lực.</p><p>Phương Nguyên lại không có khả năng đóng tại thanh quỷ sa mạc nơi này, an bài Ảnh Vô Tà loại này quân cờ. Một khi Phòng gia cùng hắn đối nghịch, đối phó Phương Nguyên có chút khó, nhưng đối phó Ảnh Vô Tà cũng là không khó khăn.</p><p>Phương Nguyên sớm tự hỏi rất nhiều.</p><p>Chuyện này, hắn còn thế nào cũng phải trước cùng Phòng gia hợp tác.</p><p>Phòng gia tuy rằng không có lợi dùng hồn thú hiệu suất cao thủ đoạn, nhưng là hàng năm cũng sẽ đi săn rất nhiều hồn thú, thu thập hồn hạch, một phương diện gia tăng tồn kho, về phương diện khác buôn bán đi ra ngoài.</p><p>Phương Nguyên cho dù đỉnh Toán Bất Tẫn thân phận, đến một mình khai thác thanh quỷ sa mạc, cũng sẽ bị Phòng gia coi là cái đinh trong mắt.</p><p>Làm một siêu cấp thế lực, lại kề sát thanh quỷ sa mạc, Phòng gia sớm đem thanh quỷ sa mạc cho rằng chính mình đồ ăn trong mâm.</p><p>Đối với này tiềm tại địch nhân, Phương Nguyên trước tiên diệt trừ nó không hề có thể làm, vậy chỉ có cùng nó hợp tác. Đem địch nhân biến thành bằng hữu, này cũng là tiêu diệt địch nhân một loại phương thức.</p><p>Đối với Phương Nguyên mà nói, giết chính là một loại thủ đoạn.</p><p>Trừ bỏ loại này thủ đoạn ở ngoài, còn có này khác vô số thủ đoạn.</p><p>Chỉ cần có thể đạt tới mục đích của chính mình, hắn đương nhiên càng nguyện ý áp dụng càng thỏa đáng, rất cao hiệu thủ đoạn, sẽ không đi quản này thủ đoạn cụ thể là cái gì.</p><p>Điểm ấy liền cùng U Hồn ma tôn bất đồng.</p><p>U Hồn ma tôn xử lý sự tình, mâu thuẫn thủ đoạn, trên cơ bản cũng chỉ có một cái.</p><p>Thì phải là giết!</p><p>Ngươi không phục? Giết!</p><p>Ngươi chướng mắt? Giết!</p><p>Chính mình tâm tình không tốt? Giết!</p><p>Cảm giác nhàm chán? Giết!</p><p>Phương Nguyên bắt đầu thị sát thiên lộ ốc đảo.</p><p>Châm cứu thụ phía trước đã xem qua, chúng nó ngay tại bên ngoài, vừa xem hiểu ngay. Mà trong trận hồ nước cũng là muốn vào trận mới có thể tế sát.</p><p>Thiên lộ ốc đảo nước tài nguyên không chỉ có lượng lớn, hơn nữa chủng loại cũng có vẻ nhiều.</p><p>Thông thường có linh lung tuyền, ngọc thiềm nước miếng, khổ hương thủy đủ loại, hiếm thấy có thần lực thủy, hắc bạch thủy vân vân.</p><p>Cổ tài lượng lớn, tiên tài loại nhiều.</p><p>Nói ví dụ thần lực thủy, nó tuy rằng là nước, nhưng ẩn chứa lực đạo đạo ngân, là nay ở chợ lục chuyển lực đạo tiên tài.</p><p>Ở phàm nhân chuyện xưa, thần lực thủy cũng có rất nhiều tên, thường thường có phàm nhân nhân vật chính uống xong một ngụm thần lực thủy, trở nên lực đại vô cùng, đả kích tà ác cổ sư tình tiết.</p><p>Lại bởi vì thần lực thủy chính là tiên tài, đơn thuần uống xong bụng, không có nguyên bộ thực đạo thủ đoạn, trong nước lực đạo đạo ngân có thể làm cho cổ tiên chí tử!</p><p>Cho nên này đó chuyện xưa phàm nhân nhân vật chính, thường thường là báo thù rửa hận sau, chính mình cũng đã chết.</p><p>Chính yếu, còn là hắc bạch thủy.</p><p>Hắc bạch thủy chính là thất chuyển tiên tài, ở toàn bộ thiên lộ ốc đảo trung tâm vùng.</p><p>Ban ngày thời điểm, hắc bạch thủy hiện ra màu trắng, ban đêm thời điểm, tắc hiện ra màu đen.</p><p>Đem hắc bạch thủy đặt một đoạn thời gian, mỗi ngày trực diện thương khung, hắc bạch hai thiên thay đổi liên tục không ngớt, hắc bạch thủy sẽ ngưng tụ ra một giọt, hai giọt thiên lộ.</p><p>Thiên lộ trong suốt, giọt nước nhỏ bộ dáng, trên nhọn dưới tròn, một giọt thiên lộ ước có trẻ con ngón út lớn nhỏ.</p><p>Thiên lộ không hề lẫn nhau dung hợp, cho dù có rất nhiều giọt thiên lộ, đều chính là lần lượt cùng nhau mà thôi.</p><p>Thiên lộ ốc đảo tối có giá trị, đó là thiên lộ.</p><p>Nó là bát chuyển tiên tài!</p><p>Phương Nguyên rất nhanh ở hắc bạch thủy vực, nhìn đến nơi này tích lũy thiên lộ, chừng nhiều một trăm giọt.</p><p>Ảnh Vô Tà xâm phạm nơi này, cũng không có tấn công đến trung tâm, này hơn nửa năm đến tích lũy thiên lộ, đều còn tại đâu.</p><p>Phương Nguyên cười cười, không chút do dự ra tay, đem trong đó ba mươi giọt thiên lộ, thu vào nhà mình trong túi.</p><p>Đây là chính đạo tiềm quy tắc.</p><p>Phàm là ngoại phái trấn thủ tài nguyên điểm cổ tiên, đều có âm thầm giữ lại bộ phận tài nguyên, phụ trợ nhà mình tu hành truyền thống.</p><p>Đương nhiên, bên ngoài không có này văn bản rõ ràng quy định.</p><p>Nhưng trên cơ bản các đại siêu cấp thế lực đều là ngầm đồng ý.</p><p>Bên ngoài đóng ở tài nguyên điểm, bình thường là một việc khổ sai, bạn có phiêu lưu. Nếu không có như vậy ngon ngọt ở, ai còn sẽ tình nguyện ngoại phái đâu?</p><p>Phương Nguyên có năm trăm năm đời trước trải qua, tự nhiên hiểu được bên trong đúng mực. Bắt ba mươi giọt thiên lộ, đó là hắn cực hạn cực hạn. Này tài nguyên giá trị rất cao, là thiên lộ ốc đảo hai ba tháng tích lũy! Nếu lại vượt qua này điểm mấu chốt, Phòng gia sẽ muốn trở mặt, cáo hắn tham ô.</p><p>“Chỉ tiếc nay cửu thiên thoát phá, chỉ còn lại có hắc bạch hai thiên.”</p><p>“Nếu là cửu thiên còn ở, dựa theo thiên lộ ốc đảo bố cục, sẽ không là hắc bạch thủy, mà là bát chuyển tiên tài cửu sắc thủy. Cửu sắc thủy trực diện thương khung, cửu thiên thay đổi liên tục không ngớt, lại có cửu thiên tinh thần ngày ngày đêm đêm chiếu rọi bắn thẳng đến, mỗi cách chín năm sẽ theo cửu sắc thủy sản xuất một giọt cửu thiên tinh hãn thủy.”</p><p>Cửu thiên tinh hãn thủy chính là cửu chuyển tiên tài, cùng vạn vật tạo hóa thủy, trướng lạc triều tịch thủy trở thành thiên địa tam thủy, giá trị cực cao, ở cửu chuyển tiên tài cũng vô cùng hiếm thấy.</p><p>Bất đồng cho thiên địa tam hỏa, thiên địa tam thủy trong đó cửu thiên tinh hãn thủy đã tuyệt tích.</p><p>Bởi vì cửu thiên trong đó bảy thiên cũng không ở tại, chỉ còn lại có hai thiên.</p><p>Thị sát đủ loại tài nguyên, Phương Nguyên thầm than quả nhiên không hổ là Tây Mạc top mười thiên lộ ốc đảo, hắn lại quan sát nơi này đại trận.</p><p>Hắn hiện tại bị nhậm mệnh trấn thủ nơi này, tự nhiên cũng có thể mượn đại trận.</p><p>Phòng gia cũng giao cho hắn một ít đại trận dùng pháp, Phương Nguyên thử nhất nhất dùng, thấy rõ đại trận chi diệu.</p><p>Hắn có trận đạo tông sư cảnh giới, lại có trí đạo thủ đoạn, rất nhanh còn có đoạt được.</p><p>Cùng Trì gia so sánh với, Phòng gia ở thiên lộ ốc đảo thủ hộ đại trận, không hề thế nào. Cho nên, Phòng gia tiêu phí đại lực, trồng vô số châm cứu thụ đến phụ trợ hiệp phòng.</p><p>Phòng gia cùng Trì gia giống nhau, đều am hiểu trận đạo.</p><p>Nhưng bất đồng là, Phòng gia am hiểu là tiên cổ ốc, có thể đem tiên cổ ốc cho rằng là di động tiên trận.</p><p>Mà Trì gia tắc am hiểu bố trí cố định đại trận, đây mới là trận đạo chủ lưu.</p><p>Càng mấu chốt là, Trì gia có được một vị trận đạo đại tông sư -- Trì Khúc Do!</p><p>Đến đại tông sư cảnh giới trận đạo cổ tiên, có thể bằng vào tự nhiên đạo ngân đến bố trí tiên trận. Không những được tiết kiệm tiên cổ, mà còn có thể mượn dùng địa lợi, một mặt tăng mạnh phòng ngự, một bên phụ trợ kinh doanh, cổ vũ tài nguyên điểm sản lượng.</p><p>Phòng gia ở thiên lộ ốc đảo bố trí đại trận, dùng là tiên cổ không ít. Nhưng đại trận chủ yếu dùng được, còn là gia tăng thiên lộ sản lượng, không hề trọng điểm cho phòng ngự.</p><p>“Bất quá Phòng gia tinh thông cũng rất cường đại.”</p><p>“Có được mấy tòa tiên cổ ốc, không chỉ có là cơ động cực cao, hơn nữa mượn dùng tiên cổ ốc, Phòng gia lục chuyển cổ tiên đều có thể cùng bát chuyển địch nhân tác chiến.”</p><p>“Nếu ta là Phòng gia thủ lãnh, đối mặt lúc này tình cảnh, không ngại tụ tập binh lực, trước ngoan phác địch quân một đường, bày ra hung ác đến, kinh sợ này khác Tây Mạc chính đạo thế lực.”</p><p>“Chính là này trong đó đúng mực, muốn thập phần chú ý. Nắm chắc không tốt, chính là dẫn lửa thiêu thân. Độ mạnh yếu ít hơn, cũng khởi không đến uy hiếp hiệu quả.”</p><p>Phương Nguyên đã ở nghiền ngẫm Phòng gia cùng Tây Mạc chính đạo thế lực.</p><p>Trong khoảng thời gian này hắn muốn tiềm tu, không ngừng tiêu hóa chiến quả, thay đổi sát chiêu, ở Nam Cương còn là ở Tây Mạc không hề trọng yếu.</p><p>Thời gian có vẻ nhanh.</p><p>Khoảng cách Nam Cương chính đạo đàm thỏa, tạo thành truy tập hắn đội ngũ, đã gần.</p><p>Phiên thiên biển cát.</p><p>Thật lớn sa lãng, một sóng sóng liên miên phập phồng. Ở ánh trăng chiếu rọi xuống, bạch sa như tuyết, sa lãng thường thường bốc lên mấy trượng độ cao, khí tượng hạo nhiên, chính là Tây Mạc nổi danh thịnh cảnh chi nhất.</p><p>Phòng gia cổ tiên bí mật ẩn núp tiến vào, tiếp cận trong biển cát bảo nguyệt ốc đảo.</p><p>“Dựa theo tình báo, Đổng gia Đổng Lục Trầm đã qua đến đây. Hành động đi!” Phòng Thê Trường lặng yên truyền âm.</p><p>“Hảo!” Phòng Công mạnh bạo bắn mà ra, khí thế làm cho người ta sợ hãi, trực tiếp giết vào bảo nguyệt ốc đảo trung đi.</p><p>Đổng Lục Trầm phi thăng đi lên, một thân bát chuyển khí thế đồng dạng phô thiên cái địa, hắn kinh sợ lẫn lộn: “Phòng Công, ta không đi tìm ngươi phiền toái, ngươi đổ đến ta nơi này nhảy nhót!”</p><p>Phòng Công rít gào một tiếng: “Hãy bớt sàm ngôn đi, đến chiến.”</p><p>Hai vị bát chuyển cổ tiên giao thủ, nhấc lên kinh thiên lôi bạo tiếng vang.</p><p>Đổng Lục Trầm sa vào bị động, có điểm bó tay bó chân, bởi vì hắn còn muốn phân tâm bảo vệ phía sau bảo nguyệt ốc đảo.</p><p>Hắn chống đỡ Phòng Công thế công, vẻ mặt âm trầm: “Các ngươi Phòng gia chờ! Ngươi thế nhưng tùy ý tiến công chiếm đóng này khác chính đạo thế lực, ngươi phá hủy quy củ, quá không được bao lâu, còn có Tây Mạc các đại gia tộc liên hợp chế tài!”</p><p>“Thật không? Các ngươi Đổng gia không phải ở gần nhất tuyên bố, bảo nguyệt ốc đảo từng bị tộc của ta đánh lén quá sao? Chính là các ngươi cầm không ra chứng cớ, ta nhưng là hảo ý đến giúp các ngươi, chủ động đưa lên chứng cớ đến.” Một tòa hình thù kỳ quái tàn phá tiên cổ ốc bốc lên trên không, bên trong truyền đến Phòng Thê Trường thanh âm.</p><p>Đổng Lục Trầm giận quá: “Phòng Thê Trường, ngươi chính là thất chuyển cũng dám...”</p><p>Còn chưa có nói xong, Phòng gia tiên cổ ốc liền thúc giục ra một cái tiên đạo sát chiêu.</p><p>Đổng Lục Trầm trên mặt tức giận nhất thời tiêu tán không thấy, thay vào đó là khiếp sợ cùng sợ hãi.</p><p>“Này tiên đạo sát chiêu, chẳng lẽ là?!”</p><p>“Đúng vậy, đúng là Đạo Thiên ma tôn năm đó dùng để khai sáng lưu phái sát chiêu -- thâu đạo!” Phòng Thê Trường hồi đáp.</p><p>“Không!” Đổng Lục Trầm hét lớn một tiếng, quay đầu hướng bảo nguyệt ốc đảo nhìn lại.</p><p>Ở thâu đạo sát chiêu, bảo nguyệt ốc đảo vô số thiên nhiên đạo ngân, hiển lộ ra hình tượng. Chúng nó lại dài lại ngắn, tuyệt đại đa số đều là sợi tơ, lẫn nhau bện, tạo thành nào đó tràn ngập ảo diệu hình thái. Nó có bộ phận như là võng, có tắc dường như là dây dưa một đoàn len sợi, có chồng chất đứng lên dường như đồi núi.</p><p>Đổng Lục Trầm thử ngăn cản, nhưng không hề hiệu quả.</p><p>Hắn trợn mắt muốn liệt, chỉ có thể trơ mắt nhìn này đó đạo ngân, hết thảy đầu nhập đến Phòng gia kia tòa thâu đạo tiên cổ ốc.</p><p>Đây đúng là thâu đạo sát chiêu uy lực!</p><p>Dùng này chiêu, liền có thể đem đạo ngân trực tiếp ăn cắp lại đây.</p><p>Năm đó, Đạo Thiên ma tôn sáng chế này một chiêu sau, thế này mới hậu tích bạc phát, dẫn ra chất biến, chính thức sáng tạo ra thâu đạo này một lưu phái. </p>\n\t\t\t \n\n                    "
}