{
  "href": "https://doctruyenchufull.vip/6334027abea2d9fb2f85a66b",
  "title": "Chương 1786: Giết Người Án",
  "chapterNumber": "1786",
  "slug": "chuong-1786-giet-nguoi-an",
  "previousLink": "chapters-truyenchufull/1785-chuong-1785-sat-chieu-thau-dao",
  "currentLink": "chapters-truyenchufull/1786-chuong-1786-giet-nguoi-an",
  "nextLink": "chapters-truyenchufull/1787-chuong-1787-nam-giu-nhan-qua-than-thu",
  "contentHTML": "\n\n                        <p> Phòng gia phóng ra, rung động toàn bộ Tây Mạc chính đạo.</p><p>Không hề nghi ngờ, thâu đạo sát chiêu là một cái đại sát khí, trong lúc nhất thời sở hữu Tây Mạc chính đạo thế lực đều bị kinh sợ.</p><p>Phương Nguyên rất nhanh cũng được đến chiến này chiến báo, nội dung còn thực tỉ mỉ xác thực, có toàn bộ quá trình chiến đấu hình ảnh.</p><p>Này chiến báo đương nhiên là Phòng gia chủ động cho hắn.</p><p>“Phòng gia hẳn là nắm giữ một đạo Đạo Thiên chân truyền!” Phương Nguyên đối này phát hiện cũng vô cùng giật mình.</p><p>Phương Nguyên chợt nghĩ tới đại đạo tiên cổ.</p><p>Này chích tiên cổ đó là hắn theo Phòng gia trong tay muốn tới.</p><p>Căn cứ nào đó nghe đồn, Phòng gia thu hoạch này chích đại đạo tiên cổ cũng là một hồi ngoài ý muốn. Là từ một vị đầu nhập vào mà đến Tán tiên trong tay được đến.</p><p>“Có lẽ năm đó, Phòng gia được đến không chỉ là đại đạo tiên cổ, còn có Đạo Thiên chân truyền manh mối bãi.”</p><p>“Siêu cấp thế lực nội tình, thật sự là...”</p><p>Phương Nguyên lắc lắc đầu.</p><p>Tựa như Võ Dung tung Ngọc Thanh tích phong tiểu trúc lâu, Phòng gia xuất ra thâu đạo tiên cổ ốc, còn có sát chiêu thâu đạo tới, cũng nhanh chóng cải thiện bất lợi thế cục.</p><p>“Không hề nghi ngờ, đây là một loại chiến lược tính chất kinh sợ. Phòng gia thế cục sẽ bởi vậy thay đổi, xem ra đời trước chính là vì vậy, làm cho chính đạo thế lực thỏa hiệp.”</p><p>Sát chiêu thâu đạo có thể lấy trộm đạo ngân, một khi dùng đến, có thể trực tiếp phá hủy tự nhiên tài nguyên điểm.</p><p>Chính đạo thế lực chủ yếu cơ thạch, đó là phân bố ở các địa điểm tài nguyên điểm.</p><p>Cùng phá hư này đó tài nguyên điểm bất đồng, sát chiêu thâu đạo hiệu quả dựng sào thấy bóng, hơn nữa là tuyệt hậu kế, rút củi dưới đáy nồi!</p><p>Phòng gia phóng ra một trận chiến này, Đổng gia thái thượng đại trưởng lão Đổng Lục Trầm không việc gì, nhưng bảo nguyệt ốc đảo từ đó xóa tên.</p><p>Thật muốn bức nóng nảy Phòng gia, Phòng gia liền như pháp bào chế, Tây Mạc chính đạo cái nào thế lực có thể ngăn trụ như vậy đánh bất ngờ?</p><p>Liền ngay cả Đổng Lục Trầm như vậy bát chuyển cổ tiên ở đây, đều làm không được!</p><p>Phương Nguyên không khỏi thầm khen Phòng Thê Trường lựa chọn.</p><p>Hắn chuyên môn chọn một cái xương cứng, có Đổng Lục Trầm ở địa điểm đến tiến công.</p><p>Này đối thế lực khác kinh sợ trình độ đi ra vị.</p><p>Nhưng đồng thời, hắn cũng có đúng mực.</p><p>Bảo nguyệt ốc đảo chính là một cái cỡ trung tài nguyên điểm, ngay cả đại hình đều không tính là. Nó đối Đổng Lục Trầm có bất đồng kỷ niệm ý nghĩa, bởi vì là mai táng hắn ái thê chỗ. Cho nên hàng năm đến mỗ cái cố định thời kì, Đổng Lục Trầm sẽ tới đây thương tiếc vong thê.</p><p>Cho nên, Đổng gia tổn thất cũng không lớn, Đổng Lục Trầm phẫn nộ cũng không nhiều. Bởi vì chính là đạo ngân tổn thất, hắn ái thê chi mộ lại chưa chịu mảy may tổn thương.</p><p>“Nơi này đúng mực, nắm chắc vừa đúng! Hơn nữa còn đầy đủ lợi dụng chiến này chiến quả, không chỉ có là kinh sợ Tây Mạc chính đạo, còn kinh sợ ta.”</p><p>Phương Nguyên nắm bắt trong tay tín đạo phàm cổ, cười lạnh vài tiếng.</p><p>Tại đây trong thư, Phòng Thê Trường còn cố ý nhắc tới thiên lộ, hắn nói: Thiên lộ chiến tổn nên rất ít, chỉ tại mười giọt tả hữu trình độ. Làm cho Phương Nguyên lại tìm tìm xem, nói không chừng có thể phát hiện mặt khác hai mươi giọt thiên lộ.</p><p>Phương Nguyên phía trước giữ lại ba mươi giọt thiên lộ, trực tiếp báo cáo cấp Phòng gia, nói là chiến tổn, chính là phía trước Ảnh Vô Tà xâm phạm sở trí, hơn nữa chỉ sợ về sau đều đã giảm sản lượng.</p><p>Này chính là một cái lấy cớ, đối với chân tướng, hắn cùng Phòng gia trong lòng biết rõ ràng.</p><p>Nhưng Phòng gia không có cùng hắn hiểu lòng không tuyên, mà là ở chiến hậu uyển chuyển cảnh cáo hắn: Không cần thật quá đáng, giữ lại mười giọt là có thể, còn lại hai mươi giọt ngươi giao đi lên!</p><p>Thiên lộ dù sao cũng là bát chuyển tiên tài, Phòng gia không nghĩ buông tha cho này phân tiền lời.</p><p>Đương nhiên, bên trong càng nhiều là chèn ép Phương Nguyên. Ngươi một ngoại nhân vừa mới gia nhập Phòng gia, đã nghĩ lên mái cạy ngói? Cho ta thu liễm điểm! Ngươi xem xem một trận chiến này, chúng ta Phòng gia còn là rất thực lực, ngươi hảo hảo ngẫm lại, cẩn thận suy nghĩ!</p><p>Đây mới là Phòng Thê Trường truyền tin Phương Nguyên ý tứ chân chính.</p><p>Chính đạo trao đổi có vẻ hàm súc, không giống ma đạo như vậy trực tiếp.</p><p>“Chính là này hoàn toàn thuyết minh các ngươi suy yếu a.” Phương Nguyên trong lòng một mảnh sáng như tuyết.</p><p>Này chiến, Phòng gia không sử dụng này khác tiên cổ ốc, chứng minh đậu thần cung một trận chiến, kia vài toà tiên cổ ốc đều có thật lớn tổn thương.</p><p>Phòng gia dùng thâu đạo tiên cổ ốc, rõ ràng là tàn phá. Dùng đi ra sát chiêu thâu đạo tuy có bát chuyển trình độ, nhưng Phương Nguyên đã nhìn ra này chiêu đối tiên cổ ốc gánh nặng thật lớn, hẳn là không thể dùng nhiều.</p><p>Thậm chí không hề ổn định!</p><p>Nếu là sát chiêu ổn định, có năng lực thường xuyên dùng, Phòng gia đã sớm lấy ra dùng, không cần kéo dài tới phía sau.</p><p>Sát chiêu thâu đạo là Phòng gia con bài chưa lật, Phòng gia không hề muốn dùng, nhưng không có cách nào.</p><p>Thực khả năng, Phòng gia nắm giữ Đạo Thiên chân truyền cũng không hề đầy đủ, lại hoặc là bọn họ không có hoàn toàn tiêu hóa hấp thu.</p><p>Bởi vì Phòng gia nhiều nhất là trận đạo cổ tiên, am hiểu cũng là trận đạo, cùng thâu đạo không liên quan nhau.</p><p>Phương Nguyên đầu tiên là cấp Phòng Thê Trường hồi âm.</p><p>Trong thư thuyết minh hai mươi giọt thiên lộ tìm được rồi, là chính mình phía trước thị sát thời điểm sơ ý đại ý.</p><p>Theo sau, hắn trong mắt âm mang chợt lóe lướt qua: “Nên ta tự mình động thủ.”</p><p>Tiên đạo sát chiêu -- thúy lưu châu!</p><p>Trong khoảng thời gian này đến, hắn đã là nắm giữ thiên lộ ốc đảo đại trận, hơn nữa còn bố trí trong trận tiểu trận, không chỉ có có thể xây dựng ra bản thân trấn thủ biểu hiện giả dối ngoài, còn có thể che lấp Phương Nguyên đại động tĩnh.</p><p>Mà thúy lưu châu sát chiêu cũng thay đổi thành công, dùng thời điểm nhanh hơn, ở mục đích bên kia hơi thở cũng yếu bớt rất nhiều, xa không có phía trước như vậy phô trương.</p><p>Phương Nguyên đi vào liệu huỳnh sa mạc, nơi này quái thạch đá lởm chởm, thảm thực vật rất thưa thớt, tràn ngập một loại trùng đàn, tên là liệu huỳnh.</p><p>Liệu huỳnh số đến hàng tỉ, giữa có đại lượng liệu huỳnh cổ, theo tam chuyển tới ngũ chuyển.</p><p>Liệu huỳnh cổ là một loại viêm đạo cổ, có vẻ cao đoan, thấp nhất chuyển số chính là tam chuyển, nhưng đến nay không có lục chuyển xuất hiện quá.</p><p>Nơi này là Phòng gia cỡ trung tài nguyên điểm.</p><p>Phòng gia ở trong này bố trí tiên trận, lợi dụng liệu huỳnh cổ xây dựng ra viêm đạo hoàn cảnh, nuôi dưỡng này khác đại lượng viêm đạo cổ trùng.</p><p>Trấn thủ nơi này, chỉ có một vị lục chuyển Phòng gia cổ tiên.</p><p>Phương Nguyên vận dụng gặp mặt từng quen biết làm ra ngụy trang, theo sau trực tiếp phác giết qua đi.</p><p>Hắn giết chết vị này Phòng gia cổ tiên, bỏ lại thi thể, lại phá hủy đại trận, còn tàn sát sở hữu cổ trùng, cũng đem sa mạc phá hư hoàn toàn thay đổi, thế này mới nghênh ngang mà đi.</p><p>Đáng giá nhắc tới là, hắn vận dụng là thổ đạo thủ đoạn.</p><p>Lang Gia phúc địa tồn kho, còn có mấy chích thổ đạo tiên cổ, hơn nữa Phương Nguyên thổ đạo sát chiêu cũng là thập phần phong phú.</p><p>Làm việc này sau, hắn liền trở lại thiên lộ ốc đảo đi.</p><p>Phòng Thê Trường bên này, vừa nhận được Phương Nguyên hồi âm, nở nụ cười cười, theo sau liền biết được nhà mình liệu huỳnh sa mạc bị phá hủy tin dữ!</p><p>Trong phút chốc, vị này Phòng gia trí đạo đại tông sư, đều hơi hơi sửng sốt.</p><p>Vừa mới tốt tâm tình không còn sót lại chút gì.</p><p>Phòng gia chết người!</p><p>Liệu huỳnh sa mạc không trọng yếu, quan trọng là Phòng gia cổ tiên chết trận!</p><p>Cho tới nay, Phòng gia cổ tiên đều tương đối rất thưa thớt, cùng này khác Tây Mạc chính đạo thế lực đối lập, bị vây hoàn cảnh xấu. Chính là gần nhất hấp thu Bại Quân lão quỷ, Ưng Cơ còn có Toán Bất Tẫn sau, thế này mới có khởi sắc.</p><p>Nhưng này ba người đều là ngoại nhân, không họ Phòng, chung quy cách một tầng.</p><p>Phòng gia cổ tiên chết, cho dù là lục chuyển, đều đối Phòng gia mà nói là một cái thảm thống tổn thất!</p><p>Phòng Công coi trọng vô cùng, lập tức tới rồi cùng Phòng Thê Trường thương lượng.</p><p>Nói chuyện với nhau vài câu sau, Phòng Công lưu thủ Phòng gia đại bản doanh, Phòng Thê Trường lúc này nhích người, tự mình đi trước liệu huỳnh sa mạc điều tra giết người hiện trường.</p><p>“Hung thủ hành hạ đến chết tộc của ta cổ tiên!”</p><p>“Còn đem trong sa mạc sở hữu tài nguyên đều phá hủy.”</p><p>“Này rõ ràng không phải mưu tài sát hại tính mệnh, mà là tràn ngập trả thù ý tứ hàm xúc!”</p><p>Phòng Thê Trường vận dụng trí đạo thủ đoạn, rất nhanh cảm giác đến giết người hiện trường lưu lại mỗ ta tàn bạo ý nghĩ, phẫn nộ cùng thù hận đan vào cảm xúc.</p><p>“Thổ đạo thủ đoạn... Chẳng lẽ là Đổng gia báo thù?”</p><p>Phòng Thê Trường chợt nghĩ vậy một điểm, Đổng gia am hiểu là thổ đạo, nhưng hắn lại rất nhanh khẽ lắc đầu.</p><p>“Nếu là Đổng gia làm, không khỏi quá mức rõ ràng, cũng có có thể là này khác chính đạo thế lực đục nước béo cò a.”</p><p>“Tình huống có điểm không xong...”</p><p>Phòng Thê Trường sắc mặt âm trầm xuống dưới.</p><p>Hắn là trí đạo đại tông sư, đối với tế ra sát chiêu thâu đạo kinh sợ Tây Mạc chính đạo thế lực hậu quả, từng có rất nhiều suy tính.</p><p>Trong đó còn có một loại tình huống, đó là Tây Mạc chính đạo thế lực có người muốn châm ngòi, không dám công nhiên làm khó dễ, ẩn cho phía sau màn, thi triển quỷ kế.</p><p>Phương Nguyên tay chân tương đương sạch sẽ, lưu lại manh mối đều là hắn muốn lưu lại.</p><p>Còn có một cái yếu tố, thì phải là Phòng gia khuyết thiếu tín đạo cổ tiên, Phòng Thê Trường là trí đạo, không tu tín đạo.</p><p>Nếu là chuyên tu tín đạo cổ tiên đến, vậy có điểm huyền, nói không chừng có thể tìm được có liên quan Phương Nguyên dấu vết để lại.</p><p>Nhưng Phòng gia không được.</p><p>Phòng gia cho dù mời tín đạo ngoại viện, đầu tiên sẽ không có thể là này khác Tây Mạc chính đạo, cái này bài trừ hơn phân nửa. Muốn mời Tán tiên cùng ma đạo, ít nhất phải có thất chuyển tu vi.</p><p>Nhưng thân là chính đạo Phòng gia, bình thường cùng này đó Tán tiên, ma tiên quan hệ cũng không phải tốt lắm.</p><p>Ngay cả có quan hệ không sai Tán tiên, hoặc là âm thầm giao dịch ma tiên, nhưng những người này vị tất chính là tín đạo lưu phái a.</p><p>Phòng Thê Trường không có tìm được có giá trị manh mối, hắn quay lại động đại bản doanh thời điểm, sắc mặt âm trầm như nước.</p><p>Tây Mạc chính đạo bên kia rất nhanh chiếm được tin tức.</p><p>Lúc này còn có bát chuyển đại lão hỏi tin Đổng Lục Trầm.</p><p>Đổng Lục Trầm nghe thế cái tin tức, lúc này còn có chút mộng!</p><p>Hắn hít một hơi lạnh, trong lòng bốc lên tức giận, âm thầm nguyền rủa: “Đến tột cùng là cái nào vương bát dê con, muốn hại chúng ta Đổng gia! Hắn Phòng gia có sát chiêu thâu đạo, không có đối phó ta Đổng gia siêu cấp tài nguyên điểm, là có đúng mực. Nhưng là này vương bát dê con giết chết Phòng gia cổ tiên, vậy phá điểm mấu chốt. Thật sự là đáng chết!”</p><p>“Người này dùng thổ đạo thủ đoạn, mà ta chính là thổ đạo cổ tiên, ta Đổng gia chủ tu thổ đạo, này rõ ràng là nghĩ phải giá họa a! Thực âm hiểm, thật là độc, cố tình ta còn không thể trực tiếp phản bác!”</p><p>Đổng Lục Trầm trong lòng tích tụ một cỗ hờn dỗi.</p><p>Hắn còn không có thể chung quanh kêu to, tuyên dương chính mình không phải hung thủ.</p><p>Đầu tiên không ai công nhiên hoài nghi hắn, cho dù có, hắn như vậy tuyên dương, chẳng phải là yếu thế?</p><p>Vừa mới Phòng gia phá rồi ngươi Đổng gia một chỗ cỡ trung tài nguyên điểm, ngươi như vậy kêu to vô tội, chẳng phải là thuyết minh ngươi sợ hãi Phòng gia?</p><p>Này không chỉ có có tổn hại Đổng Lục Trầm cá nhân danh dự, cũng đả kích Đổng gia uy danh.</p><p>Cho nên, Đổng Lục Trầm cứ việc hận cực Phương Nguyên, cũng cực tưởng tuyên dương chính mình vô tội, nhưng đối với hỏi tin bát chuyển đại lão, cũng chỉ có thể hừ hừ hai câu: “Đại khoái nhân tâm [ ta rất tức giận ]! Chính là việc này là ai làm? Ta Đổng Lục Trầm sẽ đối người này đại thêm phần thưởng [ rút gân lột da ]!”</p><p>“Ha ha.” Bên kia bát chuyển đại lão đáp lại đắc ý vị sâu xa.</p><p>Đổng Lục Trầm nhất thời tâm tình lại càng không tốt lắm.</p><p>Ngươi ha ha cười cái rắm a!</p><p>Ta dễ dàng sao ta?</p><p>Ta Đổng gia thế lực phạm vi cùng Phòng gia lần lượt, Phòng gia bị xa lánh chèn ép, lần trước ra tay vì kinh sợ chúng ta. Lần này Phòng gia cổ tiên bị hại, nếu Phòng gia cường thế phản kích, ta Đổng gia nguy hiểm lớn nhất a! </p>\n\t\t\t \n\n                    "
}