{
  "href": "https://doctruyenchufull.vip/63340280bea2d9fb2f85a691",
  "title": "Chương 1787: Nắm Giữ Nhân Quả Thần Thụ",
  "chapterNumber": "1787",
  "slug": "chuong-1787-nam-giu-nhan-qua-than-thu",
  "previousLink": "chapters-truyenchufull/1786-chuong-1786-giet-nguoi-an",
  "currentLink": "chapters-truyenchufull/1787-chuong-1787-nam-giu-nhan-qua-than-thu",
  "nextLink": "chapters-truyenchufull/1788-chuong-1788-tim-hieu-ton-gia-chan-truyen",
  "contentHTML": "\n\n                        <p> Mấy ngày nay, Tây Mạc chính đạo bầu không khí, trở nên phi thường vi diệu.</p><p>Tuy rằng ở mặt ngoài, còn là nhằm vào Phòng gia bôi nhọ lời đồn ùn ùn.</p><p>Nhưng trên thực tế nhằm vào Phòng gia chèn ép, đã là tiếng sấm to mưa lại nhỏ.</p><p>Dù sao sát chiêu thâu sinh để lại ở nơi nào, bát chuyển cổ tiên cũng không thể ngăn cản Phòng gia cường thế phản kích.</p><p>“Chúng ta lần trước đánh bất ngờ bảo nguyệt ốc đảo kế hoạch, đã có rõ rệt thành quả.” Phòng gia cổ tiên vì thế vui sướng.</p><p>Phòng Thê Trường sắc mặt nhưng vẫn không tốt: “Đáng tiếc a, nếu là không có liệu huỳnh sa mạc sự tình, vậy có vẻ hoàn mỹ. Đến tột cùng hung thủ là ai, đến bây giờ chúng ta còn điều tra không ra. Đáng giận!”</p><p>Tuy rằng Đổng gia hiềm nghi lớn nhất, nhưng Phòng Thê Trường cùng Phòng Công đều thực sáng suốt, không nghĩ dễ dàng liền động thủ.</p><p>Trừ bỏ không có chứng cớ, vô cớ xuất binh ở ngoài, còn có lo lắng trúng kế duyên cớ.</p><p>Phòng gia không hề động tác, Đổng gia động tĩnh cũng không nhỏ, mấy ngày qua Đổng Lục Trầm luôn luôn tại điều binh khiển tướng, tăng mạnh đối Phòng gia phương hướng phòng ngự.</p><p>Đổng Lục Trầm quá cũng không tốt, hắn ở nơm nớp lo sợ. Nếu là ngay sau đó truyền đến Phòng gia tiến công tin tức xấu, hắn không chút nào ngoài ý muốn!</p><p>“Nhanh lên điều tra đi, tra ra hung phạm đến, đưa ta Đổng gia trong sạch!” Ngầm, Đổng Lục Trầm là tối chờ mong Phòng gia điều tra kết quả. Nhưng ở mặt ngoài, hắn biểu hiện thật sự cường ngạnh, đối bảo nguyệt ốc đảo một chuyện yêu cầu Phòng gia bắt đền.</p><p>Không đi trả thù tiến công, mà chính là bắt đền, này thái độ đã phi thường rõ ràng.</p><p>Còn lại Tây Mạc chính đạo thế lực, đã ở suy đoán hung phạm sẽ là thế nào một nhà.</p><p>Bọn họ đem tuyệt đại đa số lực chú ý, đều đưa lên ở lẫn nhau trên người. Bởi vì thực hiển nhiên, nếu là châm ngòi chi kế thành công, không thể nghi ngờ là này khác chính đạo thế lực tối được lợi.</p><p>Này giữa, hiềm nghi lớn nhất chính là lần lượt Đổng gia, Phòng gia vài siêu cấp thế lực.</p><p>Tự nhiên mà vậy, này vài siêu cấp thế lực áp lực tâm lý đi theo cũng lớn lên, chờ mong Phòng gia điều tra ra hung phạm.</p><p>Phòng gia là đang điều tra hung phạm.</p><p>Nhưng trên thực tế, Phòng gia độ mạnh yếu cũng không lớn, thậm chí có chút có lệ!</p><p>Phòng gia chân chính nguy cơ, chẳng phải là liệu huỳnh sa mạc hung phạm, mà là toàn bộ Tây Mạc chính đạo xa lánh cùng nhằm vào.</p><p>Phòng gia tình cảnh thực xấu hổ.</p><p>Ta nếu là thật sự điều tra đi ra hung phạm thân phận, chỉ hướng mỗ cái chính đạo thế lực, ta là báo thù đâu còn là không báo thù?</p><p>Không báo thù, không thể nào nói nổi!</p><p>Đối Phòng gia danh dự là phá hủy tính đả kích, đối Phòng gia này lục chuyển, thất chuyển cổ tiên cũng đều giao cho không được.</p><p>Cổ tiên chính là siêu cấp thế lực cao tầng, cao tầng hy sinh, tổ chức cũng không duy hộ, cũng không báo thù, kia gia nhập loại này tổ chức có ích lợi gì? Vì cái này thế lực bán mạng thật sự đáng giá sao?</p><p>Nếu là báo thù đâu?</p><p>Chẳng lẽ thật sự cùng mỗ cái siêu cấp thế lực liều mình sao?</p><p>Phòng gia có sát chiêu thâu sinh, này khác siêu cấp thế lực đương nhiên cũng khả năng có cùng loại con bài chưa lật!</p><p>Mấu chốt là hai quái vật lớn tử đấu đi xuống, được ích khẳng định không phải lẫn nhau, mà là này khác quái vật lớn.</p><p>Những ngày này, Phòng Thê Trường đã tỉnh táo lại, hắn sau lưng cùng Phòng Công nói chính mình quan điểm: Ở điều tra chân tướng chuyện qua loa một điểm. Trước mắt quan trọng nhất là kéo dài thời gian, đem ba tòa tiên cổ ốc chữa trị tốt, đem đậu thần cung luyện hóa!</p><p>Chỉ cần hoãn quá này khẩu khí, Phòng gia thực lực tăng vọt, lại điều tra ra hung phạm. Nếu là thế nào một phương siêu cấp thế lực, Phòng gia chiếm cứ đại nghĩa, lại đi làm khó dễ, không chỉ có sư ra có danh, sức mạnh mười phần, hơn nữa có thể thu hoạch lớn hơn nữa lợi ích.</p><p>Phòng Công nghe xong này đốn phân tích, thâm chấp nhận, lúc này lại khen ngợi Phòng Thê Trường một câu, nói hắn lão thành mưu quốc.</p><p>Sau đó không lâu, Phòng Công liền đối ngoại tuyên bố: Phòng gia sẽ tích cực điều tra chân tướng, nay điều tra hung phạm đã có rất nhiều tiến triển. Phòng gia tuyệt không sẽ bỏ qua một người xấu, nhưng là sẽ không oan uổng một người tốt.</p><p>Tuyên bố ngày đó, Phòng gia cổ tiên liền mang cho Phương Nguyên đại lượng hồn hạch, giữa lại có một viên bát chuyển thái cổ hồn hạch!</p><p>Đời trước, Phương Nguyên xảo trá vơ vét tài sản Phòng gia thời điểm, đều chính là lục chuyển, thất chuyển hồn hạch, không thấy một viên thái cổ hồn hạch.</p><p>“Hiển nhiên, đây là Phòng gia thủ đoạn bày tỏ thiện chí, đến yên ổn lòng ta.” Phương Nguyên trong lòng cười nhạt.</p><p>Phía trước Phòng Thê Trường uyển chuyển cảnh cáo, làm cho Phương Nguyên hộc ra hai mươi giọt thiên lộ. Nếu là không ra liệu huỳnh sa mạc một chuyện, việc này cũng liền trôi qua.</p><p>Nhưng là liệu huỳnh sa mạc giết người án vừa ra, Phòng gia phía trước kinh sợ hiệu quả đại giảm, Tây Mạc chính đạo thế lực trong lúc đó mạch nước ngầm bắt đầu khởi động, ba vân biến hoá kỳ lạ. Mọi người ở suy đoán thế nào một phương âm thầm ra tay thời điểm, nội tâm cũng bị điều rục rịch.</p><p>Cho nên, Phòng gia còn muốn ổn định Phương Nguyên này cường đại thất chuyển chiến lực.</p><p>Nhưng trả lại kia hai mươi khỏa thiên lộ, hiển nhiên không có khả năng, Phòng Thê Trường không có khả năng đánh mặt mình.</p><p>Vì thế hay dùng một viên thái cổ hồn hạch, tiến hành bồi thường cùng an ủi.</p><p>Mà Phương Nguyên mạo hiểm tàn sát liệu huỳnh sa mạc, muốn xây dựng cũng là như vậy kết quả.</p><p>Phương Nguyên không muốn nhìn đến Phòng gia an ổn.</p><p>Nếu là Phòng gia vừa an ổn, đối với hắn nhu cầu tựu ít đi, mượn dùng trình độ liền thấp, khai thác thanh quỷ sa mạc sẽ lại kéo dài, hơn nữa độ mạnh yếu cũng muốn đại suy giảm.</p><p>Hiện tại nhìn xem, Phòng gia chủ hướng đi Phương Nguyên đưa lên thái cổ hồn hạch đến.</p><p>Về phương diện khác, Phương Nguyên cần này đó Tây Mạc chính đạo, đến liên lụy Phòng Thê Trường đám người lực chú ý. Nếu là Phòng gia an ổn, Phòng Thê Trường sẽ càng nhiều chú ý Phương Nguyên, nói không chừng khi nào thì liền nhận thấy được chỗ không ổn.</p><p>Lại nói tiếp, Phòng gia cũng thật sự là xui xẻo.</p><p>Không có Phương Nguyên tham dự đời trước, Phòng gia vượt qua tình thế nguy hiểm, kinh sợ Tây Mạc chính đạo, cuối cùng lẫn nhau thỏa hiệp, đạt thành mỗ hạng ước định.</p><p>Nay hấp thu Phương Nguyên, có như vậy bụng dạ khó lường nội quỷ ở, chỉ sợ tương lai sẽ vẫn thế cục không xong.</p><p>Kế tiếp ngày, Phương Nguyên liền tọa trấn thiên lộ ốc đảo, dốc lòng tu hành.</p><p>Thanh quỷ sa mạc phương diện, Ảnh Vô Tà bằng vào hồn thú lệnh các tiên cổ, phát triển thế cực mãnh.</p><p>Phòng gia phương diện, tắc còn tại điều động tồn kho hồn hạch giao phó cấp Phương Nguyên, thực hiện lẫn nhau giao dịch.</p><p>Chí tôn tiên khiếu trung, các địa linh cùng với dị nhân đều ở tích cực phát triển.</p><p>Trí tuệ vầng sáng dưới, Phương Nguyên trụ đạo phân thân cơ hồ thời khắc không nghỉ suy tính.</p><p>Tiên đạo sát chiêu -- nhân quả thần thụ!</p><p>Phương Nguyên trên đỉnh đầu không, bốc lên một cỗ lả lướt khói nhẹ, khói nhẹ hình thành một gốc gầy nhom cây nhỏ, nhánh cây thưa thớt, kết hai ba khỏa trái cây nhỏ, giống như dinh dưỡng bất lương bộ dáng.</p><p>Nếu là làm cho thiên đình cổ tiên thấy như vậy một màn, nhất định kinh sợ lẫn lộn, đấm ngực giậm chân.</p><p>Nhân quả thần thụ sát chiêu chính là Nguyên Liên tiên tôn chiêu bài thủ đoạn, không nghĩ nhưng lại lưu lạc đến Phương Nguyên này ma đầu trong tay!</p><p>Phương Nguyên diệt trừ Trần Y sau, trong hư khiếu cổ trùng cùng với hư khiếu mà hủy, chỉ vớt đến Trần Y hồn phách cùng thi khu.</p><p>Thông qua sưu hồn, Phương Nguyên đạt được hai đạo Nguyên Liên chân truyền, phân biệt là quả thần thụ, lai nhân khứ quả.</p><p>Có nguyên bản sát chiêu, Phương Nguyên gần nhất bằng vào trí tuệ vầng sáng, lấy thất chuyển thành trúc tiên cổ làm trung tâm, này khác lục chuyển mộc nói tiên cổ làm phụ, miễn cưỡng thay đổi ra lục chuyển trình tự nhân quả thần thụ sát chiêu.</p><p>Bởi vì khuyết thiếu trung tâm luật đạo tiên cổ “Nhân”, còn có trung tâm mộc đạo tiên cổ “Quả”, Phương Nguyên chỉ đành dùng đại lượng bình thường cổ trùng thay thế.</p><p>Kể từ đó, bộ sậu trở nên rườm rà, liên lụy tâm thần càng nhiều, làm cho nhân quả thần thụ sát chiêu nổi lên thời gian quá dài, còn không có thể sử dụng cho thực chiến.</p><p>“Đáng tiếc của ta mộc đạo cảnh giới thông thường, ngay cả cấp đại sư số đều không có.”</p><p>“Còn có thành trúc tiên cổ tuy rằng thuộc loại mộc đạo, nhưng làm nhân quả thần thụ trung tâm cổ, tựa hồ không quá thỏa đáng.”</p><p>“Dựa theo trên địa cầu sinh vật lý luận, cây trúc chính là thân tre, mà không phải thân gỗ a.”</p><p>Bởi vậy trung tâm thất chuyển tiên đạo sát chiêu, thôi phát đi ra sau, ngược lại uy lực giảm xuống đến lục chuyển trình tự.</p><p>Phương Nguyên hồi tưởng Trần Y vận dụng nhân quả thần thụ khi phong thái, quả nhiên thần tư trác tuyệt. Nhân quả thần thụ sát chiêu chỉ cần tế đi ra, có thể nói lợi cho bất bại chi địa!</p><p>Nó tuy rằng thiên cho phòng ngự, cùng nghịch lưu hộ thân ấn, dương mãng bối hỏa y bị vây cùng trình tự. Nhưng nó càng toàn diện, tiềm lực lớn hơn nữa, còn có thể dùng cho này khác phương diện, tỷ như công phạt, xê dịch, trị liệu.</p><p>Lai nhân khứ quả sát chiêu, đó là trên nhân quả thần thụ trụ cột, phát triển đi ra xê dịch di động phương pháp. Chẳng qua, nó nhằm vào đối tượng không phải cổ tiên thân mình, mà là này khác đối tượng, bao gồm địch quân cổ tiên, thực thú cùng với sát chiêu.</p><p>Dù sao cũng là Nguyên Liên tiên tôn sáng tác, trình tự cực cao.</p><p>Phương Nguyên muốn trở lại như cũ ra này sát chiêu thần tủy, nhiệm vụ nặng mà đường thì xa.</p><p>Nhân quả thần thụ sát chiêu còn tại khởi bước, nhưng Phương Nguyên mang vào nắm giữ một cái mộc đạo tiên chiêu, lại thập phần thực dụng.</p><p>Này chiêu tên là thành trúc tại hung, chính là thất chuyển tầng cấp mộc đạo sát chiêu, lấy thành trúc tiên cổ làm trung tâm, nhưng là trí đạo hiệu quả.</p><p>Này sát chiêu dùng lên, liền có thể ở Phương Nguyên trong ngực chỗ hướng ra phía ngoài bắn một đoàn bích mang.</p><p>Phương Nguyên Liên tục tiêu hao tiên nguyên, suy tính mỗ chuyện này. Một khi chân chính suy tính thành công, tưởng hoàn toàn, Phương Nguyên ngực chỗ sẽ hình thành một rừng trúc xanh thẫm hình xăm.</p><p>Thành trúc tại hung sát chiêu ưu khuyết, Phương Nguyên dĩ nhiên hiểu rõ.</p><p>Này chiêu tối am hiểu, là đối một việc tiến hành toàn diện suy nghĩ, từ đầu tới đuôi mưu đồ. Đây là nó ưu điểm.</p><p>Suy tính thành công dấu hiệu, chính là ngực rừng trúc hình xăm.</p><p>Nhưng nếu là mưu đồ vẫn chưa chấm dứt, liền bởi vì tiên nguyên khuyết thiếu hoặc là ngoại lực quấy nhiễu các nhân tố đình chỉ sát chiêu, thành trúc tại hung sát chiêu cho dù là dùng thất bại. Đây là khuyết điểm.</p><p>Bởi vì sát chiêu dùng thất bại, cổ tiên sẽ gặp phản phệ.</p><p>Phương Nguyên cũng cố ý lấy thân thử nghiệm quá.</p><p>Trong ngực chỗ bắn ra bích mang, cùng với họa ra một nửa rừng trúc hình xăm đều đột nhiên biến mất, Phương Nguyên hồn phách, thân xác đều ở trong phút chốc gặp bị thương.</p><p>Trong óc nhưng thật ra không việc gì.</p><p>Dù sao này không phải thuần khiết trí đạo sát chiêu, mà là mộc đạo.</p><p>Cho nên, dùng thành trúc tại hung sát chiêu suy tính mỗ cái đối tượng, này đối tượng phạm vi không thể quá lớn rất rộng, nếu không sát chiêu dùng thất bại, vất vả là cổ tiên chính mình.</p><p>Trừ bỏ thành trúc tại hung sát chiêu ở ngoài, Phương Nguyên còn nắm giữ một cái sát chiêu, cùng nó không sai biệt lắm tình huống.</p><p>Kia đó là vận đạo sát chiêu -- vận trù duy ác.</p><p>Này sát chiêu lấy lục chuyển tiên cổ vận trù làm trung tâm, thuộc loại vận đạo lưu phái, nhưng là trí đạo hiệu quả.</p><p>Vận trù tiên cổ uy lực, là nhằm vào cổ tiên tự thân tài nguyên như thế nào hữu hiệu lợi dụng suy tính.</p><p>Vận trù duy ác sát chiêu còn lại là chuyên môn trù tính tác chiến kế hoạch.</p><p>Cổ tiên bình thường là chuyên tu một đạo, rất ít kiêm tu thứ hai lưu phái. Cho nên còn có không ít này loại sát chiêu, có thể bắt chước này khác lưu phái dùng được.</p><p>Bất quá này đó sát chiêu, đều có thể nói thay đổi giữa chừng, tuy rằng uy lực cũng không thường, nhưng đều đều có trọng điểm cùng nhằm vào, tai hại cũng tương đối rõ ràng.</p><p>Cùng chân chính trí đạo so sánh với, thực dụng tính còn kém không ít. </p>\n\t\t\t \n\n                    "
}