{
  "href": "https://doctruyenchufull.vip/6334028dbea2d9fb2f85a6cf",
  "title": "Chương 1789: Lần Thứ Hai Mai Phục Chiến",
  "chapterNumber": "1789",
  "slug": "chuong-1789-lan-thu-hai-mai-phuc-chien",
  "previousLink": "chapters-truyenchufull/1788-chuong-1788-tim-hieu-ton-gia-chan-truyen",
  "currentLink": "chapters-truyenchufull/1789-chuong-1789-lan-thu-hai-mai-phuc-chien",
  "nextLink": "chapters-truyenchufull/1790-chuong-1790-ba-thap-bat-nhan-nai",
  "contentHTML": "\n\n                        <p> Mới nhất tình báo, nhắn dùm đến Trì Khúc Do nơi này khi, hắn đang đứng ở phía trước cửa sổ, ngắm nhìn nơi xa thanh sơn.</p><p>“Nga? Nhanh như vậy liền ngăn chặn Phương Nguyên? Xem ra hắn lúc này đây, chỉ sợ là chạy trời không khỏi nắng.” Trì Khúc Do ánh mắt khẽ nhúc nhích một chút.</p><p>“Này Phương Nguyên cư nhiên ở Nam Cương độ kiếp, để lại manh mối. Ai, cho dù là một lòng muốn đánh sâu vào bát chuyển, cũng không nên như thế lỗ mãng a.”</p><p>“Cũng là... Hắn lần trước đánh lui thiên đình tiến công, rồi sau đó lại âm thầm cùng ta giao dịch, quá mức thuận lợi a, khó tránh khỏi có chút tâm tính bành trướng, xem nhẹ ta Nam Cương chính đạo.”</p><p>Trì Khúc Do cho rằng, Phương Nguyên sở dĩ vẫn tiêu dao, là vì hắn quá mức âm hiểm giả dối, vẫn đều đánh du kích, không có cùng siêu cấp thế lực chân chính liều mạng quá. Tuỳ thời không ổn, thường thường sẽ bỏ trốn mất dạng.</p><p>Lúc này đây Nam Cương chính đạo mưu đồ bí mật, toàn bộ hành trình đều là cực kỳ bí ẩn. Nam Cương các đại gia tộc ở mặt ngoài nhìn lại một mảnh gió êm sóng lặng, sẽ không vô cớ rước lấy hoài nghi, cũng có trí đạo cổ tiên che hộ, phòng bị suy tính.</p><p>“Còn có Lục Úy Nhân, nếu không có có người này lâm thời gia nhập liên minh, chúng ta Nam Cương chính đạo chỉ sợ cũng sẽ không nhanh như vậy, liền đuổi theo Phương Nguyên. Người này không hổ là Nhạc Thổ đương đại truyền nhân, có thể theo tai kiếp dẫn phát địa khí, tìm kiếm đến Phương Nguyên vị trí, thật sự là lợi hại.”</p><p>Trì Khúc Do trong lòng cảm thán.</p><p>Lục Úy Nhân nhúng tay việc này, làm cho đương kim Nam Cương chính đạo thế cục, lại càng thêm phức tạp.</p><p>Lúc này đây Nam Cương chính đạo truy tập Phương Nguyên, ngay cả Lục Úy Nhân tính lên, tổng cộng có ba vị bát chuyển, thành công khả năng tính thật lớn.</p><p>Nếu là sự thành, Lục Úy Nhân uy vọng thanh danh cũng sẽ nhanh chóng cất cao, tuyệt đối sẽ là một cái cần càng thêm coi trọng tồn tại.</p><p>Kỳ thật Lục Úy Nhân có lẽ là phía trước, liền cùng Nam Cương các đại chính đạo thế lực nhiều nhiều thiếu thiếu tiếp xúc quá.</p><p>Hắn Nam Cương Nhạc Thổ, có thể nói là Nam Cương dị nhân thu nạp sở, hấp thu rất nhiều dị nhân gặp nhân tộc phá hư.</p><p>Này đó dị nhân ở nhạc thổ cuộc sống tương đương tốt đẹp, căn cứ tin cậy tình huống, có rất nhiều dị nhân đã bị tài bồi thành cổ tiên.</p><p>Này làm Nam Cương nhân tộc đều rất là phản cảm cùng lo lắng, nhưng Lục Úy Nhân dù sao cũng là Nhạc Thổ truyền nhân, lo liệu lúc trước Nhạc Thổ tiên tôn chí hướng, làm cho Nam Cương chính đạo cũng không tốt tùy ý hướng Lục Úy Nhân làm khó dễ.</p><p>Lâu dài tới nay, Lục Úy Nhân vẫn bị bài xích ở Nam Cương chính đạo ngoài vòng, đây là mọi người ăn ý.</p><p>Nhưng gần nhất trong khoảng thời gian này tới nay, Lục Úy Nhân xuất động thường xuyên, lúc này đây lại cao điệu gia nhập, chủ động tham dự truy bắt Phương Nguyên. Nếu là sự thành, hắn công lao không thể lau đi, ở Nam Cương chính đạo sẽ có nhất định quyền uy.</p><p>Trì Khúc Do đáy lòng, một điểm cũng không xem trọng Phương Nguyên.</p><p>Cứ việc Phương Nguyên ngăn cản ở thiên đình xâm phạm Lang Gia phúc địa, nhưng thế nhân phổ biến cho rằng, đây là thiên đình xem nhẹ Lang Gia phúc địa nội tình.</p><p>Tối mấu chốt một điểm là, thiên đình chưa bao giờ có bại lộ ra Lôi Quỷ chân quân cùng Trần Y bỏ mình tin tức.</p><p>Điều này làm cho Nam Cương chính đạo cổ tiên trong lòng, phổ biến tràn ngập một cỗ tự tin.</p><p>Bọn họ tin tưởng cũng đều không phải là là có lỗ trống thì gió mới vào.</p><p>Dù sao bọn họ từng liền đuổi giết quá Phương Nguyên, đem Phương Nguyên theo Nam Cương dường như đuổi chó bình thường trực tiếp đuổi đi ra ngoài. Nếu không phải trên đường có Phượng Cửu Ca nhúng tay, Phương Nguyên đã sớm bị đánh thành chó chết.</p><p>Trì Khúc Do càng kiêng kị Lục Úy Nhân một ít, hắn tại trong lòng đã bắt đầu nghiền ngẫm, như vậy làm sao tương lai đối mặt vị này càng cụ quyền uy Nhạc Thổ đương đại truyền nhân.</p><p>Về phần Phương Nguyên?</p><p>Trì Khúc Do có chút tiếc nuối.</p><p>Mặc kệ hắn còn sống là chết, chỉ cần rơi xuống Nam Cương chính đạo trong tay, như vậy Phương Nguyên cùng Trì Khúc Do giao dịch liền hoàn toàn kết thúc.</p><p>Này có tổn hại Trì gia lợi ích!</p><p>Cho nên, Trì Khúc Do tiếc nuối.</p><p>Tuy rằng Phương Nguyên từng tấn công Trì gia tài nguyên điểm, tổn hại quá Trì gia ích lợi, nhưng Trì Khúc Do một điểm cũng không hận.</p><p>Ở hắn xem ra, hắn giao dịch mà đến mộng đạo thành quả, đã hoàn toàn bù lại này đó tổn thất.</p><p>Trì Khúc Do lại càng không hội sợ hãi Phương Nguyên bị bắt sống sau phàn cắn chính mình.</p><p>Tựa như phía trước phân tích như vậy, cho dù Phương Nguyên xuất ra thiết bình thường chứng cứ, không thể phủ quyết, kia cũng chỉ là Trì Khúc Do cùng Phương Nguyên giao dịch mà thôi.</p><p>Y theo Trì gia thể lượng cùng nội tình, đích thực sẽ có một ít tổn thất, nhưng còn dao động không được Trì gia căn bản.</p><p>Bất quá nếu là Trì Khúc Do phía sau, hướng Phương Nguyên mật báo, thông tri hắn Nam Cương chính đạo truy bắt hành động, kia tính chất liền lại không giống với.</p><p>Đây là thông đồng với địch bán rẻ bạn bè!</p><p>Nếu là bị tố giác đi ra, cho dù Trì Khúc Do có bát chuyển tu vi, Trì gia cũng sẽ gặp Nam Cương chính đạo liên hợp vây công, muốn làm không tốt sẽ diệt tộc.</p><p>Trì Khúc Do thân là một phương chính đạo lãnh tụ, đã sớm đối trong này đúng mực nắm giữ cực kỳ tinh chuẩn.</p><p>Hắn là sẽ không phạm này sai lầm.</p><p>Nếu hắn chủ động hướng Phương Nguyên mật báo, mặc kệ Phương Nguyên sau có hay không luân làm tù nhân, Trì Khúc Do sẽ bằng đem thông đồng với địch chứng cứ đưa đến Phương Nguyên này ma đầu trên tay.</p><p>Huống chi, hắn cùng Phương Nguyên trong lúc đó hướng đến chính là lợi dụng thêm phòng bị quan hệ, còn không có tốt đến vì Phương Nguyên, mà mạo như thế phiêu lưu, không tiếc đáp lên chính mình cùng Trì gia đến thông đồng với địch mật báo.</p><p>Trì Khúc Do chính là có một chút lo lắng cùng tiếc hận.</p><p>“Nếu là Phương Nguyên bị bắt, chỉ mong hắn không cần dễ dàng thổ lộ ra mộng đạo thành quả, làm cho ta Trì gia có đầy đủ phát triển thời gian.”</p><p>“Kỳ thật lại nói tiếp, Phương Nguyên cũng là một nhân kiệt. Rơi xuống như thế kết cục, cũng có chút đáng tiếc... Nếu là hắn có thể quật khởi, tương lai mà nói, toàn bộ ngũ vực đều đã càng thêm phấn khích đi.”</p><p>Thân ở địa vị cao, tất có hơn người trí tuệ.</p><p>Trì Khúc Do đối Phương Nguyên sắp sa lưới bi thảm kết cục, đích thực thiệt tình cảm thấy một ít tiếc nuối.</p><p>Cùng lúc đó, ngay tại Nam Cương một khác chỗ.</p><p>Phương Nguyên bị Nam Cương cổ tiên bao quanh vây quanh, sĩ khí như hồng, hùng hổ.</p><p>Cầm đầu lão ẩu, đúng là bát chuyển trụ đạo cổ tiên Hạ Tra, nàng nhìn Phương Nguyên cười lạnh: “Phương Nguyên tiểu tặc, ngươi cuối cùng còn là rơi xuống trong tay của ta.”</p><p>Phương Nguyên nhìn nàng, nghĩ rằng: “Còn là kiểu cũ lời kịch a. Dựa theo đời trước trí nhớ, kế tiếp nên ngươi cười to.”</p><p>Phương Nguyên nhìn phía Hạ Tra bên người.</p><p>Quả nhiên, ngay sau đó, đứng ở Hạ Tra bên cạnh Thương gia cổ tiên Thương Hổ Trượng cười ha hả: “Lục Úy Nhân đại nhân ra tay, quả nhiên không giống người thường, chân chính lần này tìm đến này ma đầu!”</p><p>[ Phương Nguyên: Giống nhau lời kịch a, chính là tươi cười so với phía trước muốn phô trương một ít. Trước mặt mọi người chụp Lục Úy Nhân mông ngựa, là vì Thương gia nhìn trúng nhạc thổ dị nhân đặc hữu sản xuất?]</p><p>“Giết, giết này ma đầu, vì ta Nam Cương chính đạo báo thù!” Thiết Khu Trung lưỡi trán sấm mùa xuân, đằng đằng sát khí.</p><p>[ Phương Nguyên: Cuối cùng đụng tới sửa lời kịch, bất quá còn là cơ bản giống nhau a.]</p><p>“Cuối cùng bắt được Phương Nguyên.” Lưu Hạo nghĩ rằng. Hắn là thiên đình nội ứng, lần này nắm giữ định không tiên cổ, vận sức chờ phát động, một khi Phương Nguyên có thúc dục định tiên du dấu vết, hắn phải dùng định không tiên cổ làm trung tâm tiên đạo sát chiêu!</p><p>Lưu Hạo so với đời trước khẩn trương nhiều lắm.</p><p>Bởi vì đời trước, hắn chỉ cần dùng định không cổ là có thể, nhưng này một đời bởi vì Phương Nguyên trước tiên nắm giữ sát chiêu thúy lưu châu, làm cho hắn vẻn vẹn vận dụng định không cổ, không thể khắc chế được Phương Nguyên, phải dùng tiên đạo sát chiêu.</p><p>Thiên đình đương nhiên không thiếu loại này sát chiêu, cho dù là thiếu, cũng có Tử Vi tiên tử có thể suy tính thay đổi.</p><p>Lưu Hạo khẩn trương nguyên nhân, ở chỗ này tiên đạo sát chiêu hắn còn không rất thuần thục, muốn ở trong chiến đấu vận dụng đi ra, thực khả năng dùng thất bại.</p><p>Nếu là dùng thất bại, phụ lòng thiên đình kỳ vọng, vậy thực xấu hổ!</p><p>“Đừng khẩn trương, có ta ở đây đâu.” Đúng lúc này, một khác bên cạnh thất chuyển cổ tiên truyền âm nói.</p><p>Lưu Hạo nhìn hắn liếc mắt một cái.</p><p>“Đừng nhìn ta!” Nhất thời, vị kia thất chuyển cổ tiên truyền âm quát lạnh nói.</p><p>Lưu Hạo trong lòng đại mắt trợn trắng, bởi vì người này chính là ngụy trang tu vi cùng khuôn mặt Nam Cương bát chuyển cổ tiên Ba Thập Bát!</p><p>“Có này người ở, bên ta nhưng là có ba vị bát chuyển. Lần này lại đều không phải là tiến công Lang Gia phúc địa, Phương Nguyên không có đại trận tương trợ... Một khi khai chiến, ta phải làm có rất nhiều cơ hội, có thể thong dong dùng sát chiêu đi.” Lưu Hạo trong lòng phân tích đứng lên, lo lắng cảm xúc thật sự giảm bớt rất nhiều.</p><p>Nhưng mà, ngay sau đó.</p><p>Oanh!</p><p>Đại trận mở ra, đem Nam Cương cổ tiên cùng Phương Nguyên, đều bao đi vào.</p><p>“Ta sát liệt!” Lưu Hạo hai mắt đều phải trừng đi ra, cơ hồ muốn rít gào ra tiếng, “Như thế nào lại có cái đại trận?!”</p><p>Trong đại trận, thiên hạ mặt đất tròn trịa nhất thể, hình thành một mảnh trạm lam trường không.</p><p>Nam Cương đàn tiên sắc mặt đều biến.</p><p>“Đây là cạm bẫy!” Có người kêu to.</p><p>Lục Úy Nhân trầm mặc, Hạ Tra ánh mắt càng thêm âm lãnh, gắt gao nhìn chằm chằm Phương Nguyên.</p><p>“Trấn định! Chúng ta người đông thế mạnh, chính là một cái Phương Nguyên, bị cho là cái gì?”</p><p>“Không sai. Chúng ta có Hạ Tra đại nhân đang, còn có Lục Úy Nhân đại nhân, không sợ hắn bất luận cái gì tiên đạo chiến trường!”</p><p>Lưu Hạo sửng sốt: “Đúng nga! Tiên đạo đại trận nào có dễ dàng như vậy bố trí? Nhanh như vậy có thể gây ra, càng có thể là tiên đạo chiến trường sát chiêu a. Bất quá Phương Nguyên có điểm xuẩn, dùng tiên đạo chiến trường, chính hắn căn bản chạy không được.”</p><p>Nam Cương đàn tiên đều là tinh anh hạng người, rất nhanh ổn định tâm thần, trọng chấn sĩ khí.</p><p>Phía sau, Lục Úy Nhân chậm rãi mở miệng: “Này không phải tiên đạo chiến trường, mà là một tòa siêu cấp đại trận.”</p><p>“Trụ đạo đại trận.” Hạ Tra phụ họa một câu.</p><p>[ Lưu Hạo khóe miệng run rẩy: Nói nửa ngày, còn là tiên đạo đại trận a!]</p><p>“Nhị vị pháp nhãn như đuốc.” Phương Nguyên mỉm cười, thản nhiên thừa nhận, sau đó hắn tay áo vung lên.</p><p>Cửa đã đóng, hiện tại thả chó, nga không, thả niên thú!</p><p>Ngao ô ngao ô! Rống rống! Oa oa! Cạc cạc!</p><p>Một đạo thật lớn lốc xoáy trống rỗng sinh ra, hô lạp a, vô số niên thú như là mãnh liệt thủy triều, trực tiếp quán chú tiến vào.</p><p>Mấy đầu niên thú có khỉ có rắn có rồng có hổ, hình thái khác nhau, ít nhất đều là hoang thú, hỗn loạn không ít thượng cổ hoang thú.</p><p>Mà Phương Nguyên đã ở tại chỗ biến mất.</p><p>Hoang dại niên thú trí tuệ không hề cao, rất nhanh đã đem hung ác ánh mắt, nhắm ngay này đó Nam Cương cổ tiên, lộ ra răng nanh, triển khai xung phong.</p><p>“Giết chúng nó.” Hạ Tra lạnh lùng hạ lệnh.</p><p>Lục Úy Nhân thở dài một tiếng.</p><p>Nam Cương đàn tiên ào ào ra chiêu, cùng mấy năm nay thú triển khai chém giết!</p><p>Lưu Hạo tay áo vung lên, vô số phi nhận mọi nơi loạn xạ, sở đến chỗ, niên thú đều bị bị tước phá thành mảnh nhỏ.</p><p>[ Phương Nguyên thân ở mắt trận, lẳng lặng đánh giá: Ngươi này thiên đình nội ứng quả nhiên đã ở, không uổng phí ta vẫn chú ý mực nước hiệu ứng. Định không cổ hẳn là ngay tại ngươi trên tay đi?]</p><p>Lưu Hạo một bên chiến đấu, một bên trong lòng cân nhắc: “Xem ra nơi này chỉ sợ cũng cất giấu một đạo quang âm chi lưu. Phương Nguyên đây là trò cũ trọng thi, này tòa đại trận cùng lúc trước hắn đối chiến Phượng Cửu Ca, dữ dội tương tự! Kỳ quái, ta như thế nào vẫn trong lòng mao mao?” </p>\n\t\t\t \n\n                    "
}