{
  "href": "https://doctruyenchufull.vip/6333dab9bea2d9fb2f84d838",
  "title": "Chương 179 :  Thứ 178 tiết Đen trắng xám",
  "chapterNumber": "179",
  "slug": "chuong-179-thu-178-tiet-den-trang-xam",
  "previousLink": "chapters-truyenchufull/178-chuong-178-thu-177-chuong-ca-ca-nguoi-nhu-the-nao-co-the-doi-voi-ta-nhu-vay",
  "currentLink": "chapters-truyenchufull/179-chuong-179-thu-178-tiet-den-trang-xam",
  "nextLink": "chapters-truyenchufull/180-chuong-180-thu-179-chuong-lich-su-tu-nguoi-viet",
  "contentHTML": "\n\n                        <p> Từng, ở Phương Chính trong lòng, Phương Nguyên như một tòa cao phong, cao không thể trèo lên.</p><p>Từng, Phương Chính nghĩ đến, chỗ tòa này cao phong bóng ma, đem bao phủ hắn cả đời.</p><p>Nhưng cuộc sống mang cho hắn không tưởng được chuyển cơ.</p><p>Phương Nguyên suy sút, làm cho Phương Chính thấy được hắn yếu đuối. Phương Chính cảm nhận trung cao phong, sụp xuống.</p><p>Nhưng mà --</p><p>Nguyên lai này chính là ca ca một hồi biểu diễn, một tuồng kịch?</p><p>Nguyên bản trong lòng đã muốn sập cao phong, giờ phút này lại giống nhau bao phủ lên một tầng thần bí vụ.</p><p>“Ca ca, ngươi đến tột cùng là cái gì dạng người đâu?”</p><p>Phương Chính thế này mới phát hiện, chính mình nguyên lai căn bản là nhìn không thấu chính mình thân sinh ca ca.</p><p>Phương Nguyên tâm cơ thâm trầm, thành phủ quá sâu, như thế hành động, còn có giết người tàn khốc, đều làm cho hắn cảm thấy không gì so sánh nổi xa lạ.</p><p>Loại này xa lạ trung, có hỗn loạn một cỗ liền ngay cả Phương Chính cũng không tưởng thừa nhận sợ hãi.</p><p>Loại này chết tiệt cảm giác, lại về tới hắn trong lòng.</p><p>Hắn cực lực tưởng thoát khỏi loại này sợ hãi, cảnh này khiến hắn theo bản năng theo thượng Thiết Nhược Nam bộ pháp.</p><p>“Thiết cô nương, cảm ơn ngươi làm cho ta phát hiện chân tướng, thấy được ca ca ta một khác mặt. Giúp ngươi chính là giúp ta, ngươi nói đi, ta sẽ đem ta biết đến đều nói cho ngươi.” Phương Chính thành khẩn nói.</p><p>Thiết Nhược Nam gật gật đầu, lại lắc đầu:“Nên hiểu biết, ta trên cơ bản đều hiểu biết. Hiện tại vấn đề là, Phương Nguyên tửu trùng là từ đâu đến đâu?”</p><p>“Ngươi nói đúng. Điểm ấy thực kỳ quái. Lấy ca ca ngay lúc đó tình huống, còn không có kế thừa cha mẹ di sản, đồng thời tư chất chỉ có bính đẳng, vừa mới bắt đầu tu hành. Hắn từ nơi nào làm ra tửu trùng?” Phương Chính cũng nhíu mày.</p><p>“Loại tình huống này, đơn giản chủ yếu có hai loại nguyên nhân. Một loại là người khác giúp đỡ, thứ hai loại còn lại là di tàng truyền thừa. Ai hội đối một người bính đẳng tư chất đầu tư? Nếu là di tàng, kia lại là cái gì?” Nghĩ đến đây, Thiết Nhược Nam không khỏi dừng lại cước bộ.</p><p>Di tàng truyền thừa...... Di tàng truyền thừa......</p><p>Của nàng trong đầu, này từ không ngừng mà hiện lên.</p><p>Nàng lâm vào trầm tư giữa.</p><p>“Nếu là có di tàng truyền thừa trong lời nói, kia hết thảy đã nói thông. Đầu tiên, tửu trùng nơi phát ra có thể giải thích. Tiếp theo, Cổ Kim Sinh bị người ám sát động cơ, cũng có !” Thiết Nhược Nam tim đập thình thịch.</p><p>Vẫn hoang mang của nàng chủ yếu vấn đề, chính là giết người động cơ.</p><p>Giết người luôn phải có động cơ.</p><p>Phương Nguyên triển lộ ra tửu trùng, Cổ Kim Sinh muốn thu mua. Nhưng tửu trùng giá trị còn hơi hiển bạc nhược, cũng không đủ để cấu thành giết người động cơ.</p><p>Nhưng nếu, trời sanh tính ăn không hết một chút mệt Cổ Kim Sinh, cố ý muốn thu mua Phương Nguyên tửu trùng, sau đó theo dõi hắn, phát hiện một chỗ mật tàng truyền thừa trong lời nói......</p><p>Phương Nguyên hội làm như thế nào đâu?</p><p>“Ha ha ha ha a.” Thiết Nhược Nam cười lên tiếng.</p><p>Phương Chính đầu đến kỳ quái ánh mắt.</p><p>Thiết Nhược Nam quay đầu:“Ta muốn tìm đọc Cổ Nguyệt bộ tộc lịch sử chính điển!”</p><p>Phương Chính lắc đầu, buông tay:“Lịch sử chính điển bảo tồn khi gia tộc cấm địa giữa, ngoại nhân như thế nào có thể tùy tiện tìm đọc đâu?”</p><p>“Như vậy ngươi có thể đi vào đi sao?”</p><p>Phương Chính lắc đầu:“Thế nào cũng phải gia lão thân phận không thể.”</p><p>“Là như thế này a...... Vậy phải làm sao bây giờ?” Thiết Nhược Nam nhíu mày.</p><p>“Thiết cô nương, có lẽ lão thân có thể giúp ngươi.” Bóng ma trung, đi tới một cụt một tay lão ẩu.</p><p>Không phải người khác, đúng là Cổ Nguyệt Dược Cơ.</p><p>Nàng như cũ là Dược mạch gia chủ, nhưng là từ từ nhậm Dược đường gia lão chi chức, bị Cổ Nguyệt Xích Chung thay thế được, lại tự đoạn một tay, hôm nay quyền thế sớm đã ngâm nước bất thành bộ dáng.</p><p>Nhưng đối với quyền thế theo đuổi, đã muốn xâm nhập của nàng cốt tủy. Nàng thật sâu hiểu được, cùng Cổ Nguyệt Xích Chung hợp tác, chính là tạm thời chi kế. Chỉ có trước đem Mạc mạch ban đổ gồm thâu, mới có tiền vốn khả năng đoạt lại dược đường gia lão vị.</p><p>Phải Mạc mạch gồm thâu, chỉ cần bóp chết bọn họ hy vọng có thể.</p><p>Mà này hy vọng tự nhiên chính là Cổ Nguyệt Phương Nguyên.</p><p>“Thiết thần bộ, thật không dám dấu diếm, lão thân chú ý các ngươi đã muốn thật lâu. Xin theo ta đến đây đi, ta mang bọn ngươi đi vào gia tộc cấm địa. Ha ha a, nếu đổi làm bình thường, nơi nào nhưng là thủ vệ sâm nghiêm thật sự. Nhưng không khéo lão thân hiện tại liền phụ trách thủ vệ cấm địa.” Cổ Nguyệt Dược Cơ âm hiểm cười vài tiếng.</p><p>Nàng đương nhiên hy vọng mượn đao giết người, nhưng nếu Phương Nguyên vô tội, nàng cũng tuyệt không keo kiệt một ít vu oan vu cáo thủ đoạn.</p><p>Địa hạ động rộng rãi một gian trong mật thất, Thiết Nhược Nam thấy được ghi lại Cổ Nguyệt bộ tộc lịch sử bí điển.</p><p>Theo một thế hệ bắt đầu, Cổ Nguyệt sơn trại vừa mới thành lập, đến kỳ gian huy hoàng cường thịnh, tái cho tới bây giờ lược hiển nghèo túng. Bí điển trung ghi lại này mấy trăm trong năm, thật to nho nhỏ lịch sử sự kiện, tường tận thật sự.</p><p>“Này một thế hệ tộc trưởng, lai lịch thần bí, lẻ loi một mình sáng lập Cổ Nguyệt sơn trại. Cực có thể là cái ma tu!” Thiết Nhược Nam mở ra trước vài tờ nhìn, ngữ ra kinh người.</p><p>“Này cũng không có cái gì. Rất nhiều ma đạo cổ sư, xông pha mệt mỏi, đều đã lựa chọn khai chi tán diệp, sáng lập gia tộc. Mấy trăm năm sau, liền từ hắc tẩy bạch, này đó gia tộc hậu nhân tựu thành chính đạo nhân sĩ. Tình huống như vậy, kỳ thật có rất nhiều, không đủ vì quái.” Một bên, Thiết Huyết Lãnh mở miệng nói.</p><p>“Như vậy hắn phía trước tội, cứ như vậy xóa bỏ sao?” Thiết Nhược Nam vẻ mặt khó chịu, “Này đó ma đạo cổ sư phạm hạ tội nghiệt, đợi cho nhất định thời điểm, chính mình mệt mỏi, liền định cư xuống dưới, an hưởng lúc tuổi già. Này chẳng phải là rất tiện nghi bọn họ?”</p><p>Thiết Huyết Lãnh sâu kín thở dài một tiếng:“Nhược Nam. Tuổi trẻ thời điểm, ta cũng cùng ngươi giống nhau, cho rằng thế giới này hắc chính là hắc, bạch chính là bạch. Nhưng làm ngươi thấy được hơn, ngươi hội phát hiện thế giới này kỳ thật là màu xám. Có đôi khi hắc có thể chuyển thành bạch, bạch có thể chuyển biến thành hắc. Có hắc vị tất so với bạch âm hiểm, có bạch khả năng tội nghiệt càng sâu.”</p><p>“Hơn nữa ma đạo cổ sư, cũng có bọn họ nỗi khổ. Chính đạo cổ sư nắm giữ khống chế được tu hành tài nguyên, mà ma đạo cổ sư lại thế đan lực cô, chỉ có thể dựa vào một ít thiên kích phương pháp đi làm. Giống một thế hệ tộc trưởng như vậy, có thể quay đầu lại là bờ ví dụ, đã muốn là tốt. Ít nhất hắn không hề làm ác, từ hắc chuyển bạch, vì chính đạo cống hiến một phần lực lượng a.”</p><p>Thiết Huyết Lãnh khuyên giải an ủi, nhưng cô gái Thiết Nhược Nam lại hiển nhiên cũng không tin phục.</p><p>Nàng lắc đầu, trảm đinh tiệt thiết nói:“Phụ thân, ngươi như vậy đồng tình ma đạo cổ sư, là không đúng. Bạch chính là bạch, hắc chính là hắc. Phạm vào sai, nên đã bị trừng phạt. Làm trái với pháp, nên được đến thống trị. Nếu không công đạo ở đâu, chính nghĩa ở đâu, luật pháp ở đâu?”</p><p>“Này không phải đồng tình. Có người địa phương, còn có ích lợi. Có lợi ích địa phương, còn có phạm tội. Chỉ cần người tồn tại, phạm tội sẽ không hội ngưng hẳn. Hài tử của ta, ngươi hội dần dần phát hiện: Một người lực lượng, thật sự quá mức cho nhỏ yếu.” Thiết Nhược Nam ngữ khí tang thương mà vừa buồn lạnh, “Thôi, hiện tại đối với ngươi mà nói, nói này đó còn quá sớm, ngươi vẫn là chuyên tâm phá án bãi.”</p><p>“Là, phụ thân.” Thiết Nhược Nam bĩu môi, đối Thiết Huyết Lãnh thê lương lời nói có chút lơ đễnh.</p><p>Người tuổi trẻ thời điểm, tổng nghĩ đến chính mình có thể thay đổi thế giới. Nhưng làm người lớn lên sau, mới có thể dần dần phát hiện, chính mình bảo trì bản sắc, mà không có bị thế giới này thay đổi đã muốn được cho vĩ đại thành công.</p><p>Cô gái tiếp tục lật xem, bỗng nhiên trên tay động tác một chút.</p><p>“Bốn đời tộc trưởng...... Hoa Tửu hành giả? Tửu...... Tửu trùng?” Nàng hai mắt đột nhiên lượng!</p><p>......</p><p>Điện lưu lóe ra lượn lờ, bén nhọn răng nanh như đao nhận, lóe ra hàn quang.</p><p>Một chích cuồng điện lang mạnh hướng Bạch Ngưng Băng đánh tới, móng vuốt sói ở không trung họa ra một đạo quang ảnh.</p><p>Bạch Ngưng Băng vẫn không nhúc nhích, lam mâu trung cuồng điện lang móng vuốt càng lúc càng lớn, nhưng hắn nhưng không có một chút trốn tránh ý tứ.</p><p>Bỗng nhiên một đạo bạch hồng, theo hắn bụng không khiếu điện xạ mà ra.</p><p>Quang hồng nhất bạo, bạch sắc quang mang rơi như mưa. Quang trong mưa, tao nhã bạch xà hiện ra, thật dài ngân tu như tiên mang phiêu đãng.</p><p>Đối mặt này chích ngũ chuyển xà cổ, trước một khắc còn kiêu ngạo điên cuồng hét lên cuồng điện lang, nhất thời ủ rũ, muốn lui lại.</p><p>Nhưng bạch tương tiên xà hé miệng, nhẹ nhàng phun ra một cỗ mây mù.</p><p>Sương trắng giống như chậm thật mau, bao lại cuồng điện lang.</p><p>Cuồng điện lang bị này sương mù che đậy tầm nhìn, gấp đến độ nhảy lùi lại xê dịch. Nhưng mặc kệ nó như thế nào di động, này cổ sương trắng như bóng với hình, vẫn đều gắn vào hắn bên người, khiến cho thoát khỏi không thể.</p><p>Bạch tương tiên xà cổ năng lực, chính là này đoàn mê tân vụ. Bao lại sau, có thể sử cường địch không biện phương hướng, tầm nhìn một mảnh màu trắng mờ mịt.</p><p>Điện lang loại này dã thú, hướng tới là thị lực cường đại, thính lực gầy yếu. Cuồng điện lang đồng dạng như thế, lúc này tối đắc lực cảm giác khí quan bị che đậy, lo lắng liên tục tê rống. Xê dịch trung, chàng gãy rất nhiều cây cối núi đá, có vẻ càng thêm cuồng bạo.</p><p>Rống!</p><p>Nó bỗng nhiên há mồm rít gào, phun ra một đạo lam quang sét đánh.</p><p>Sét đánh vừa vặn hướng Bạch Ngưng Băng điện xạ mà đến, nhưng Bạch Ngưng Băng lại không hề né tránh ý.</p><p>Ca!</p><p>Sét đánh chính giữa Bạch Ngưng Băng trong ngực, đem đục lỗ.</p><p>Bạch Ngưng Băng chậm rãi cúi đầu, sét đánh bổ ra đến đại động, làm hắn có thể từ trước mặt, nhìn đến mặt sau.</p><p>Nhưng rất nhanh, này đại động miệng vết thương mà bắt đầu kết băng. Một tầng tầng bạch băng đem miệng vết thương bao trùm, rất nhanh băng sương tiêu mất, thế nhưng biến thành huyết nhục.</p><p>“Đây mới là Bắc Minh Băng Phách thể chân chính cường đại chỗ a. Ta tức là băng, băng tức là ta. Đối với bình thường cổ sư mà nói vết thương trí mệnh, đối ta mà nói, vài cái hô hấp có thể khôi phục.” Bạch Ngưng Băng tâm trung cảm thán, sau đó chậm rãi giơ lên chính mình cánh tay phải.</p><p>Hắn cánh tay phải nguyên bản là chặt đứt, nhưng hiện tại lại dựa vào Bắc Minh Băng Phách thể, đã muốn khôi phục như lúc ban đầu.</p><p>“Bạch tương tiên xà cổ, cũng là cảm giác đến Bắc Minh Băng Phách thể hơi thở, mà chủ động chui vào của ta không khiếu bên trong. Bắc Minh Băng Phách thể, có thể hấp dẫn thủy hành cổ trùng chủ động đến đầu! Như thế cường đại, lại như thế nhỏ yếu a!”</p><p>Bạch Ngưng Băng ngửa mặt lên trời thở dài.</p><p>Mấy ngày qua, hắn không có áp chế tu vi. Bắc Minh Băng Phách thể càng ngày càng cường đại, nhưng hắn cũng cảm thấy tử vong chi kì cũng đã muốn tới gần.</p><p>“Đại tiên vẫn là không hề động tĩnh sao?” Lúc này, Bạch gia tộc trưởng đi tới, thân thiết hỏi.</p><p>Bạch Ngưng Băng lắc lắc đầu:“Này xà cổ cũng không có thừa nhận ta, chính là bị ta Bắc Minh Băng Phách thể hơi thở hấp dẫn, đem nhà theo nguyên tuyền dời đến của ta không khiếu bên trong. Chỉ có khi ta người đang ở hiểm cảnh, có tánh mạng chi nguy khi, nó mới ra đến thủ hộ ta.”</p><p>Nhưng bạch tương tiên xà cũng không có bị Bạch Ngưng Băng luyện hóa, bởi vậy loại này thủ hộ hiệu quả, cũng cực kì hữu hạn.</p><p>Liền cách khác vừa mới cuồng điện lang sét đánh điện lưu, tốc độ quá nhanh, bạch tương tiên xà phản ứng không kịp, Bạch Ngưng Băng đã bị bổ trúng.</p><p>Nói đến để, bạch tương tiên xà, cũng không phải phòng ngự cổ.</p><p>Phương Nguyên kiếp trước trung, Giang Phàm cùng nuốt giang thiềm cũng là cùng loại như vậy. Giang Phàm tuy rằng chiếm được ngũ chuyển nuốt giang thiềm hiệp trợ, nhưng cuối cùng hắn như cũ bị cổ sư ám sát bỏ mình.</p><p>Bạch gia tộc trưởng thở dài, đối này hắn cảm thấy vạn phần tiếc nuối cùng tiếc hận. Nhưng hắn cũng không có biện pháp, có thể làm hắn đều làm.</p><p>“Đúng rồi, tam tộc hiệp thương kết quả đã muốn đi ra. Hùng gia trại thực lực bảo tồn hơn phân nửa, không thể khinh thường. Cuối cùng ba nhà quyết định, tổ chức một hồi tam tộc đại bỉ võ. Lấy này kết quả phán định bồi thường phương án. Trận này luận võ, chỉ có ba mươi tuổi dưới cổ sư tài năng tham gia.”</p><p>“Ta đã biết.” Bạch Ngưng Băng điểm gật đầu, “Ta đã muốn dự cảm đến, của ta sinh mệnh sắp đi đến cuối. Có thể có một hồi luận võ, thật sự là làm ta vui vẻ. Cảm ơn ngươi, tộc trưởng đại nhân.”</p><p>“Làm sao. Ta cũng vậy vì gia tộc lo lắng.” Bạch gia tộc trưởng sắc mặt ngượng ngùng. Là hắn đưa ra này đề nghị, mục đích cũng là lớn nhất trình độ áp bức ra Bạch Ngưng Băng giá trị.</p><p>Nhưng Bạch Ngưng Băng cảm tạ, nhưng cũng là thiệt tình thực lòng.</p><p>Bạch tương tiên xà cổ không hề động tĩnh, ý nghĩa hắn vô duyên một thế hệ tổ tiên truyền thừa. Nhưng có sinh ra được có tử, gì chừng nói tai?</p><p>Bạch Ngưng Băng đã muốn tìm được con đường của mình, hắn sớm đã không hề sợ hãi. Chính là trong lòng còn có một hồi ước chiến, không bỏ xuống được.</p><p>“Phương Nguyên, tam tộc đại bỉ, ngươi sẽ đến đi? Không cần làm ta thất vọng a. Bởi vì hiện tại ta, thật sự rất mạnh rất mạnh......”</p><p>[ps: Bình thường đổi mới, buổi sáng 8 giờ, buổi chiều 14 giờ, các canh một. Lần trước ba ngày ngày nghỉ thả lỏng một chút, xác thực rất hiệu quả. Đồng thời này quyển sách thứ nhất đại chương cũng tiến vào kết thúc, ma đạo gian khổ, gặp phải các phản diện bao vây tiễu trừ cùng áp lực, Phương Nguyên như thế nào xông ra đến, kính thỉnh chờ mong. Có người hỏi, nhiều như vậy tự, như thế nào còn tại tân thủ thôn a. Điểm ấy ta muốn làm sáng tỏ một chút, trong lòng ta không hề tân thủ thôn khái niệm. Còn nữa, ai quy định liền nhất định phải ra tân thủ thôn? Chính là đại đa số người như vậy viết thôi. Này nhất đại chương tên gọi:“Ma tính không thay đổi.” Viết không chỉ là Phương Nguyên ma tính, còn có rất nhiều người ma tính. Bởi vậy có mọi người trưởng thành, trưởng thành trong quá trình các loại tư tưởng va chạm. Này đó nội dung khả năng không phù hợp võng văn lưu hành trạng thái, nhưng không sao cả, đây đúng là ta muốn viết. Có lẽ thứ hai chương, mọi người xem đứng lên hội thích rất nhiều bãi. Ở của ta bố cục trung, thứ hai chương tiết tấu sẽ rõ mau rất nhiều.] </p>\n\t\t\t \n\n                    "
}