{
  "href": "https://doctruyenchufull.vip/63340293bea2d9fb2f85a6f7",
  "title": "Chương 1790: Ba Thập Bát Nhẫn Nại",
  "chapterNumber": "1790",
  "slug": "chuong-1790-ba-thap-bat-nhan-nai",
  "previousLink": "chapters-truyenchufull/1789-chuong-1789-lan-thu-hai-mai-phuc-chien",
  "currentLink": "chapters-truyenchufull/1790-chuong-1790-ba-thap-bat-nhan-nai",
  "nextLink": "chapters-truyenchufull/1791-chuong-1791-bi-giai-quyet-ba-thap-bat",
  "contentHTML": "\n\n                        <p> “Sát!” Ba gia cổ tiên rít gào, hắn thân hình bành trướng, giống như cự nhân, dùng sức nhất triệt, máu loãng bắn ra, nhưng lại đem một đầu thượng cổ niên thú rõ ràng xé nát. Hô! Đại hỏa cuốn qua, đem mấy chục đầu niên thú đốt cháy thành hỏa, Sài gia cổ tiên tắm rửa biển lửa, giống như thần tướng.</p><p>Phương Nguyên nhớ rõ người này, đời trước trong ấn tượng, người này viêm đạo tiên khiếu kinh doanh không sai, có vài tòa hùng vĩ núi lửa hoạt động, có thể cấp một cái khen ngợi.</p><p>Thiết Khu Trung trầm mặc không nói, bàn tay tung bay như điệp, kim quang đạo đạo, sắc bén đến cực điểm, đem một đầu đầu niên thú chém thành hai nửa, dễ dàng, như cắt đậu hủ.</p><p>Phương Nguyên nhớ tới Thiết Khu Trung trong tay nhận cổ, đây chính là quang âm phi nhận sát chiêu trung tâm cổ chi nhất, đời trước là vì đại đạo quỷ thủ mà thu được. Điểm này dựa vào là là vận khí, không quá tin cậy. Này một đời muốn nhiều chú ý một điểm.</p><p>“Phương Nguyên ma đầu, còn muốn đa tạ ngươi, tặng cho chúng ta nhiều như vậy tài phú. Ha ha cáp!” Thương Hổ Trượng cười to, mộc đạo sát chiêu thôi phát đi ra, lần lượt đem chung quanh niên thú buộc chặt trói buộc, kéo vào nhà mình tiên khiếu giữa.</p><p>Phương Nguyên thực bình tĩnh, Thương Hổ Trượng thu bao nhiêu đều không có quan hệ, bởi vì sau đó không lâu ngay cả Thương Hổ Trượng bản thân đều sẽ là Phương Nguyên.</p><p>Ngao rống rống...</p><p>Liên tiếp không ngừng niên thú, xông vào đại trận giữa đến. Nam Cương cổ tiên giết được đều mỏi tay, nhưng niên thú như cũ cuồn cuộn không ngừng!</p><p>“Như thế nào sẽ có nhiều như vậy?!”</p><p>“Phương Nguyên này ma đầu, là nghĩ mượn này tiêu hao chúng ta!”</p><p>“Đánh vỡ chỗ tòa này đại trận, mới là thủ thắng chi đạo a.”</p><p>Nam Cương cổ tiên ào ào truyền âm, đều nhìn ra này chiến mấu chốt là cái gì. Nhưng muốn cho bọn họ phân tâm khác cố, cũng là có chút miễn cưỡng.</p><p>Phá trận lớn nhất hy vọng, còn tại Lục Úy Nhân, Hạ Tra hai người trên người.</p><p>Ngao rống!</p><p>Phía sau, lốc xoáy bỗng nhiên bành trướng mấy lần, một khổng lồ niên thú ngạo mạn bước thong thả, tiến vào chiến trường.</p><p>Phương Nguyên kinh ngạc một chút: “Nga, là triệu đi ra một đầu thái cổ niên hổ a, xem này khí thế so với ta đời trước thứ nhất đầu thái cổ niên kê, phải mạnh hơn nhiều. Ân... Là vì ta vận dụng kỷ vận chân truyền thủ đoạn, tăng thêm tự thân vận thế duyên cớ sao?”</p><p>Nam Cương đàn tiên còn lại là sắc mặt đại biến.</p><p>“Là thái cổ hoang thú!”</p><p>“Quả nhiên chỗ tòa này đại trận có thể triệu hồi ra thái cổ niên thú.”</p><p>“Này đại trận đến tột cùng là cái gì? Như thế hung ác! Mau mau phá đại trận a!”</p><p>Lục Úy Nhân đang muốn ra tay đối phó này đầu thái cổ niên hổ, Thiết Khu Trung lại chủ động đứng ra: “Làm cho chúng ta đến, nhị vị đại nhân còn là toàn lực phá giải trận này, mới là sáng suốt!”</p><p>“Có lẽ để cho ta tới ra tay?” Ba Thập Bát âm thầm truyền âm.</p><p>“Không, lúc này còn không phải thời khắc mấu chốt, Ba huynh thả trước nhẫn nại.” Hạ Tra truyền âm khuyên nhủ.</p><p>Ba Thập Bát nghĩ rằng, thật là như vậy, một đầu thái cổ niên hổ mà thôi, bản phương trên mặt cũng là có hai vị bát chuyển cổ tiên đâu, liền tiếp tục ngụy trang đi xuống.</p><p>Thiết Khu Trung cùng mấy vị Nam Cương thất chuyển liên thủ, đón nhận thái cổ niên hổ. Bọn họ đều là thất chuyển cổ tiên người nổi bật, liên thủ đến, thanh thế hiển hách, nhưng giao thủ sau, rất nhanh còn có không địch lại tan tác dấu vết.</p><p>Đời trước, bọn họ cùng Phương Nguyên triệu hồi ra đến thứ nhất đầu thái cổ niên kê chống lại, tạm thời lực lượng tương đương.</p><p>Nhưng này một đời, Phương Nguyên triệu hồi ra đến thái cổ niên hổ thực lực lại cường rất nhiều.</p><p>Thiết Khu Trung sắc mặt xanh mét, trong lòng rung động: “Đây là bát chuyển cấp số thực lực sao, quả nhiên là lợi hại! Ta nhưng lại vọng tưởng khiêu chiến như vậy trình tự tồn tại...”</p><p>“Nơi này có một chỗ mắt trận.” Bỗng nhiên, Hạ Tra trong mắt ánh sao chợt lóe lướt qua, nàng duỗi tay nhất chỉ, bát chuyển sát chiêu dùng ra, huyền bạch kỳ quang bắn, trong tiếng gầm rú, đại trận kịch liệt rung ba cái, thế này mới vững vàng xuống dưới.</p><p>Nam Cương đàn tiên mừng rỡ, thật là một chỗ mắt trận, bị Hạ Tra không phụ sự mong đợi của mọi người phá hủy.</p><p>Sau đó, mắt trận bị phá hủy địa phương, bỗng nhiên hình thành cái thứ hai lốc xoáy cửa cực lớn, đại lượng niên thú chen chúc mà vào.</p><p>Nam Cương đàn tiên trên mặt sắc mặt vui mừng nhất thời suy sụp.</p><p>Ngao!</p><p>Một tiếng long rống, phong vân thay đổi, thái cổ niên long nhảy mà vào, ngang nhiên xông vào chiến đoàn.</p><p>Chúng tiên sắc mặt tái biến, đây là thứ hai đầu thái cổ hoang thú!</p><p>“Nên ta ra tay.” Ba Thập Bát muốn ra tay.</p><p>“Không nên gấp gáp, Ba Thập Bát tiên hữu a, còn để cho ta tới đi.” Lục Úy Nhân truyền âm khuyên nhủ, hắn lần đầu chính thức ra tay, một tay một trảo, một đạo hoàng hạt bàn tay to chợt ngưng tụ thành, trực tiếp bắt lấy thái cổ niên long, mặc cho nó như thế nào gầm rú giãy dụa, đều thoát không thể thân.</p><p>Lục Úy Nhân không hổ là Nhạc Thổ truyền nhân, cử trọng nhược khinh, đời trước hắn nhất kích dưới, cầm nã thái cổ niên hổ. Này một đời, đồng dạng nhất kích đã đem một đầu thái cổ niên long thoải mái cầm nã. Hắn tuy rằng không có công phạt thủ đoạn, nhưng liền chiêu thức ấy đoạn, hàng long phục hổ không đáng kể, sâu không lường được, làm người ta kính sợ.</p><p>Nam Cương đàn tiên sĩ khí đại chấn, trấn thủ mắt trận ảnh tông cùng với dị nhân cổ tiên, sắc mặt giai trầm.</p><p>Bát chuyển thần uy, đích thực gọi người sợ.</p><p>Phương Nguyên lại nghĩ tới đời trước cuối cùng đại chiến, Lục Úy Nhân chân chính chiến lực thập phần cường đại, bởi vì hắn một người làm cho Phương Nguyên một phương chịu trở thật lớn. Giờ phút này Lục Úy Nhân biểu hiện ra ngoài chiến lực, kỳ thật còn chưa kịp hắn chân chính chiến lực một nửa, dù vậy, cũng làm đồng hành bát chuyển nhiều hơn ghé mắt.</p><p>Tê tê tê...</p><p>Một đầu thái cổ niên xà, tha động dài lâu tráng kiện xà khu, hộc màu đỏ tươi xà tín, chui ra lốc xoáy cửa cực lớn, tiến vào chiến trường.</p><p>Thứ ba đầu thái cổ niên thú!</p><p>Khanh khách khanh khách!</p><p>Một đầu thái cổ niên kê, thần thái ngạo mạn, chống nạnh ngửa đầu, cũng chui tiến vào.</p><p>Thứ bốn đầu thái cổ niên thú!</p><p>Liên tục hai đầu thái cổ niên thú tham chiến, làm Nam Cương chúng tiên sắc mặt tái nhợt.</p><p>Này đầu thái cổ niên xà thật không tốt đối phó, thể trạng cực tốt, khí thế còn muốn vượt qua phía trước hai đầu. Mà thứ bốn đầu thái cổ niên kê trên người, còn lại là có hoang dại tiên cổ hơi thở, cái này càng thêm nguy hiểm.</p><p>Hai đầu thái cổ niên thú chui ra đến sau, đại lượng niên thú theo lốc xoáy, dường như thủy triều sóng to phun dũng tiến vào.</p><p>Hai phương triển khai kịch liệt chém giết, cổ tiên vận dụng trí tuệ, có thể dùng sát chiêu, lẫn nhau phối hợp, trái lại niên thú tắc lỗ mãng vô trí, nhưng có thập phần khổng lồ quy mô.</p><p>Phương Nguyên một phương tắc tọa trấn các đại trận mắt, tĩnh xem hai phương tranh chấp.</p><p>“Này đáng chết đại trận, phải đem nó phá hư, chúng ta mới có thắng cơ!”</p><p>“Kỳ thật chỉ cần phá hư trình độ nhất định, làm cho chúng ta có thể đem nơi này tình báo truyền lại đi ra ngoài, nhất định có rất nhiều chính đạo tiên hữu tiến đến trợ giúp.”</p><p>“Này trụ đạo đại trận, thật sự là huyền diệu...” Hạ Tra nhíu mày. Nàng từ phá giải một chỗ mắt trận sau, trong khoảng thời gian ngắn cư nhiên tìm không thấy thứ hai chỗ mắt trận.</p><p>“Đại trận một khối, không hề sơ hở đáng nói. Ta ở trận đạo phương diện thành tựu quá ít. Có lẽ ta hẳn là toàn lực ra tay một lần, khiến cho đại trận không chịu nổi, làm ra sơ hở đến!” Hạ Tra trong mắt sát khí nảy mầm.</p><p>Lục Úy Nhân cũng là nhìn ra Hạ Tra trong lòng suy nghĩ, vội vàng khuyên nhủ: “Hạ Tra đại nhân, chớ trúng ma đầu gian kế. Phương Nguyên tàn nhẫn giả dối, thiên đình đều không làm gì được. Ảnh tông nắm giữ quá kinh hồng loạn đấu đài, chỗ tòa này tiên cổ ốc tuy rằng hủy, nhưng còn sót lại không ít tiên cổ, giữ lại ở trong tay bọn họ. Ngươi nếu muốn toàn lực ra tay, chỉ sợ hội chính giữa Phương Nguyên lòng kẻ dưới này, vì Phương Nguyên sở dụng.”</p><p>Hạ Tra do dự, lúc này thái cổ niên kê hướng nàng bức đến.</p><p>“Hảo nghiệt súc.” Hạ Tra giận dữ phản cười, trên người đại lượng cổ trùng hơi thở mênh mông phun dũng, trong khoảnh khắc gây thành một cái tiên đạo sát chiêu.</p><p>Tiên đạo sát chiêu -- xuân tiễn!</p><p>Một thanh kéo bay ra, xanh biếc sắc giận, thể đại giống như, vòng quanh thái cổ niên kê phi vũ.</p><p>Thái cổ niên kê đánh không lại, bị kéo thương nặng, rất nhanh liền rơi vào hạ phong.</p><p>Hạ Tra bày ra ra kinh người chiến lực, tuyệt không bại bởi thiên đình thành viên. Mắt thấy thái cổ niên kê sẽ muốn chết thảm ở tay nàng, bỗng nhiên, Phương Nguyên điều động đại trận.</p><p>Trọng thương gần chết thái cổ niên kê đột nhiên biến mất ở tại chỗ.</p><p>“Cho ta thần phục đi.” Phía sau màn, Phương Nguyên đối này đầu bị suy yếu đến mức tận cùng thái cổ niên kê xuống tay, như nhau kiếp trước, thuận lợi đem con thú này thu vào dưới trướng.</p><p>Trùng sinh tới nay, Phương Nguyên ngay tại gom góp thái cổ niên thú.</p><p>Kế hoạch của hắn là gom góp đến mười hai loại bất đồng thái cổ niên thú, tuy rằng sang năm thái cổ niên kê ở quang âm sông dài sẽ có rất nhiều, nhưng này đầu thái cổ niên kê cũng là thực lực siêu quần, Phương Nguyên không nghĩ buông tha cho.</p><p>Phương Nguyên mượn dùng Nam Cương đàn tiên lực, suy yếu thái cổ niên thú, giúp hắn mạnh mẽ nô dịch.</p><p>Hạ Tra sắc mặt âm trầm, bất quá chợt cười: “Ngươi cuối cùng là lộ ra dấu vết, lại nhiều cho ngươi điểm thái cổ niên thú, lại có ngại gì?”</p><p>Phương Nguyên dời đi thái cổ niên kê, làm Hạ Tra hiểu rõ đại trận càng nhiều ảo diệu.</p><p>Không lâu sau, Hạ Tra thăm dò ra thứ hai chỗ mắt trận, cũng đem phá hủy.</p><p>Nam Cương cổ tiên hoan hô đứng lên, nhưng mà ngay sau đó bị phá huỷ mắt trận, lại chuyển biến thành lốc xoáy cửa cực lớn.</p><p>Trên chiến trường, lại nhiều một đạo niên thú đưa vào con đường.</p><p>“Tại sao có thể như vậy?” Nam Cương đàn tiên há hốc mồm.</p><p>“Thật sự không được, cũng chỉ đành ta hiện thân, chân chính động thủ!” Ba Thập Bát truyền âm nói.</p><p>Hạ Tra cùng Lục Úy Nhân đều khuyên hắn.</p><p>“Không nên gấp gáp, đều đã đến này một bước, không ngại lại ẩn nhẫn đi xuống.”</p><p>“Chúng ta muốn tra xét rõ ràng này đại trận, thời khắc mấu chốt ngươi tới ra tay, làm cho Phương Nguyên tính sai, dẫn phát sơ hở!”</p><p>Ba Thập Bát trầm mặc một lát, mới vừa rồi không cam lòng đáp lại: “Được rồi.”</p><p>Tử chiến liên tục.</p><p>Nam Cương đàn tiên đã có không ít người bị thương.</p><p>Mấy đầu niên thú bọn họ đều phải giết ói ra, nguyên bản nhằm vào Phương Nguyên mà tỉ mỉ chuẩn bị sát chiêu, còn có cổ tiên trong lúc đó tuyệt diệu phối hợp, đều dùng ở tại này đó ngu xuẩn niên thú trên người, khiến bọn họ bất đắc dĩ đến cực điểm, lại mệt mỏi muốn chết.</p><p>Nhưng mà niên thú như cũ kéo dài không dứt, giết không thắng giết.</p><p>Lục Úy Nhân, Hạ Tra hai người vẫn đối kháng thái cổ niên thú, tuy rằng gian nan, áp lực như núi, nhưng là kiên trì xuống dưới.</p><p>Mượn dùng hai người bọn họ tay, Phương Nguyên lại thành công nô dịch mấy đầu thái cổ niên thú.</p><p>Nhưng này số lượng so với đời trước, muốn kém một ít.</p><p>Phương Nguyên nô dịch thái cổ niên thú, đều so với đời trước cường đại hơn một ít, lựa chọn trong đó tinh anh, thà thiếu không ẩu.</p><p>Chính yếu nguyên nhân, hay là hắn hồn phách tu vi xa xa thấp hơn đời trước, tiêu hao rất lớn, không đủ để chống đỡ hắn nô dịch càng nhiều.</p><p>Nam Cương một phương cũng có rất nhiều tiến triển.</p><p>Hạ Tra lại phá hủy hai nơi mắt trận, này hai nơi mắt trận như cũ chuyển biến thành lốc xoáy cửa cực lớn, vọt vào đến niên thú mang cho Nam Cương đàn tiên càng nhiều uy hiếp.</p><p>Phương Nguyên trong mắt lóe ra ánh sáng lạnh: “Đời trước ta này niên lưu phục tru trận, thượng hạn chỉ có ba cái lốc xoáy cửa cực lớn, nhưng này một đời trải qua của ta thay đổi, thượng hạn tăng đến năm!”</p><p>“Hỏa hậu không sai biệt lắm.”</p><p>“Đời trước là đại chiến hai ngày một đêm, này một đời niên thú càng nhiều, tuy rằng chỉ qua một ngày một đêm, Nam Cương đàn tiên cũng là bị tiêu hao càng nhiều.”</p><p>“Chư vị, phối hợp ta, dùng ra trận này tối cường thủ đoạn!” Phương Nguyên rồi đột nhiên truyền âm. </p>\n\t\t\t \n\n                    "
}