{
  "href": "https://doctruyenchufull.vip/633402a0bea2d9fb2f85a744",
  "title": "Chương 1792: Ông Trời Tác Hợp Cho!",
  "chapterNumber": "1792",
  "slug": "chuong-1792-ong-troi-tac-hop-cho",
  "previousLink": "chapters-truyenchufull/1791-chuong-1791-bi-giai-quyet-ba-thap-bat",
  "currentLink": "chapters-truyenchufull/1792-chuong-1792-ong-troi-tac-hop-cho",
  "nextLink": "chapters-truyenchufull/1793-chuong-1793-luat-dao-dai-tong-su",
  "contentHTML": "\n\n                        <p> Ầm ầm ầm.</p><p>Phương Nguyên huyền phù trời cao, quan sát dưới chân.</p><p>Thật lớn sơn mạch ở hỏng mất sụp xuống, ngũ sắc quang khí dường như sôi trào lên, kịch liệt phát tiết.</p><p>Nhưng cố tình các màu quang khí trong lúc đó không hề giao hòa, cũng không lẫn nhau quấy nhiễu, làm theo điều mình cho là đúng.</p><p>“Muốn chính xác phá hủy ngũ sắc sơn mạch, chẳng phải là đơn giản như vậy. Đời trước Võ Dung, cũng là chiếm được Kiều gia nghiên cứu nơi này truyền thừa nhiều năm tích lũy, mới có thể công thành.” Phương Nguyên thầm nghĩ.</p><p>Đào Chú chân truyền muốn dẫn ra đến, cần phá hư toàn bộ ngũ sắc sơn mạch.</p><p>Như vậy động tĩnh phi thường thật lớn, phía trước Phương Nguyên vẫn đều kiềm chế bất động, đến giờ phút này mới bỗng nhiên ra tay.</p><p>Thứ nhất, hắn vừa mới đại thắng, bắt làm tù binh Nam Cương đàn tiên, thực lực đại trướng. Thứ hai, thừa dịp Nam Cương đàn tiên hoang mang lo sợ, thiên đình lực chú ý cũng bị hấp dẫn là lúc, nhanh chóng ra tay!</p><p>Ồn ào sôi sục ngũ sắc quang khí bắt đầu tan rã, băng giải, lấy một loại không thể tưởng tượng nhanh chóng, không ngừng giảm bớt.</p><p>Phương Nguyên vừa lòng gật gật đầu.</p><p>Lung tung thay đổi nơi này địa mạch, trừ phi vận khí thật tốt, mèo mù đụng chuột chết, nếu không bình thường dưới tình huống, ngũ giới quang khí như cũ sẽ đại lượng tồn tại.</p><p>Duy độc chân chính lý giải nơi này bố trí, lợi dụng chính xác giải pháp, mới có thể đạt tới kết quả thay đổi địa mạch, làm cho ngũ sắc quang khí hoàn toàn tiêu mất.</p><p>Chỉ chốc lát sau, ngũ sắc quang khí hoàn toàn tiêu tán.</p><p>Một cỗ cường đại hơi thở, mạnh bốc lên, thật lớn ngũ thải quang trụ thẳng hướng cửu tiêu, đồng thời một cái to lớn thanh âm vang vọng toàn bộ ngũ giới sơn mạch: “Sau lại tiểu bối, làm không sai, cư nhiên có thể thông qua lão phu cuối cùng một tầng khảo nghiệm, đem toàn bộ ngũ giới sơn mạch phá hủy. Hiện tại, lão phu lưu lại ngũ giới truyền thừa chính là của ngươi! Ngươi cần phải tốt tu hành, ngày sau tung hoành thiên hạ, không cần đọa lão phu hàng đầu a.”</p><p>Ngũ sắc cột sáng giữa, một cỗ ý chí như mây khói hội tụ lên, hình thành một cái từ từ như sống cổ tiên bộ dáng.</p><p>Đây là Đào Chú lưu lại ý chí.</p><p>Phương Nguyên lạnh lùng cười, đối với Đào Chú ý chí xa xa duỗi tay.</p><p>Đào Chú ý chí nhất thời cứng đờ, cảm thấy một cỗ vô hình cự lực đưa hắn chặt chẽ trói buộc.</p><p>Theo sau, hắn giống như là ruộng đất cải củ, bị ngạnh sinh sinh rút ra màu sắc rực rỡ cột sáng, sưu một chút, bay đến Phương Nguyên trước người, bị hắn một tay nắm yết hầu.</p><p>Đào Chú ý chí nhất thời vừa thẹn vừa giận, trừng mắt Phương Nguyên: “Ngươi này thất chuyển tiểu bối, đừng vội nhục nhã lão phu. Lão phu sinh tiền nhưng là bát chuyển... Ách!”</p><p>Phương Nguyên cố ý tiết lộ ra một tia bát chuyển hơi thở, Đào Chú ý chí cảm giác đến sau, lập tức sắc mặt biến.</p><p>Hắn ha ha cười, thái độ rất là dịu đi, lấy ngang hàng ngữ khí nói: “Nguyên lai là tiên hữu a.”</p><p>Ngầm thì tại cân nhắc: “Này người trẻ tuổi tuấn tú lịch sự, phong độ thanh thoát, không nghĩ tới làm việc như thế ác liệt bá đạo. Rõ ràng là bát chuyển, lại ngụy trang thành thất chuyển, quả quyết không phải chính đạo hành vi. Ân, hắn không phải cái gì người tốt!”</p><p>Phương Nguyên mỉm cười: “Ta là đương thời ma đầu, Đào Chú lão nhân, của ngươi chân truyền ta nhận.”</p><p>Nói xong, hắn vung lên dài tay áo, sớm nổi lên tốt sát chiêu bắn ra đi.</p><p>Mặt đất chấn động, theo ngũ sắc cột sáng nhanh chóng bay ra đại lượng cổ trùng, hỗn loạn tiên cổ, ào ào đầu nhập Phương Nguyên tiên khiếu.</p><p>Theo sau, ngũ sắc cột sáng nhanh chóng tiêu tán, không còn chọc người chú mục.</p><p>Đào Chú ý chí trợn mắt há hốc mồm.</p><p>Phương Nguyên trí đạo thủ đoạn, có thể hiểu rõ hắn âm thầm tư tưởng, này không hề thần kỳ.</p><p>Hắn cảm thấy khiếp sợ là, không có được đến hắn tán thành, Phương Nguyên cư nhiên trực tiếp đem toàn bộ chân truyền nội dung đều lấy mất.</p><p>Lúc trước bản thể bố trí xuống dưới thủ đoạn, quả thực là thùng rỗng kêu to!</p><p>“Các hạ đến cùng ra sao phương thần thánh?” Đào Chú ý chí thái độ lại biến, nhìn Phương Nguyên ánh mắt mang theo tìm tòi nghiên cứu cùng kiêng kị.</p><p>Vẻn vẹn Phương Nguyên lộ chiêu thức ấy, đã siêu việt Đào Chú khi còn sống tạo nghệ, đã hắn không chỉ có hoàn toàn nhìn thấu Đào Chú bố trí, mà còn hoàn mỹ nhằm vào, thành công phá giải.</p><p>Phương Nguyên lãnh mâu thoáng nhìn, Đào Chú ý chí nhất thời cảm giác thân thể bị vét sạch, nga không đúng, là toàn thân cao thấp đều bị nhìn thấu, không hề bí mật đáng nói.</p><p>Phương Nguyên mỉm cười: “Đào Chú lão nhân.”</p><p>“Ta, ta ở.” Đào Chú ý chí trực giác Phương Nguyên mỉm cười hạ, có một loại đại khủng bố, hắn không còn dám đắn đo thân phận.</p><p>“Ngươi này chân truyền rất ý tứ, tương lai bên ta nguyên rong ruổi thiên hạ, xâm chiếm thiên đình tình hình đặc biệt lúc ấy có trọng dụng. Vì thưởng cho ngươi, ta cho phép ngươi ở của ta động thiên lại chọn truyền nhân. Ta cũng không hủy diệt ngươi này cỗ ý chí, còn có thể hợp thời cho ngươi bổ sung tiêu hao, làm cho ngươi vĩnh cửu trường tồn.” Phương Nguyên nói.</p><p>Đào Chú ý chí bị Phương Nguyên đắn đo, cả người không thể động đậy, giống như rối gỗ, hắn trong lòng tràn ngập cay đắng.</p><p>Bản thể lúc trước nghiên cứu ngũ vực giới bích ảo diệu, ở sinh mệnh cuối cùng thời kì cuối cùng có điều đột phá, có kinh thế thành quả!</p><p>Nhưng bản thể đại nạn buông xuống, không có thời gian đến nổi danh lập vạn, đành phải lập hạ truyền thừa, tạm gác lại hậu nhân.</p><p>Đây là một loại thật lớn tiếc nuối.</p><p>Cho nên, Đào Chú bản thể năm đó liền căn cứ ngũ giới sơn mạch, bố trí hạ động tĩnh thật lớn chân truyền, tỉ mỉ thiết kế đủ loại quan tạp, tiến hành khảo sát cùng sàng chọn, ý đồ tìm kiếm đến vĩ đại đệ tử, đến kế thừa chính mình y bát. Tương lai đệ tử nổi danh lập vạn, chính mình cũng có thể danh chấn ngũ vực, xem như bù lại năm đó tiếc nuối.</p><p>Kết quả đâu?</p><p>Đụng tới Phương Nguyên này cứng rắn gốc rạ.</p><p>Không chỉ có trực tiếp phá hủy ngũ giới sơn mạch, phía trước sở hữu khảo nghiệm đều toàn bộ nhảy quá, trực tiếp đi vào cuối cùng một cửa, mà còn đắn đo nhà mình ý chí, mạnh mẽ cướp đi chân truyền nội dung, căn bản không có cái gì hoà nhã sắc, trên cao nhìn xuống.</p><p>Đào Chú ý chí nghẹn khuất a, cái đó và hắn bản thể thiết kế kịch bản, hoàn toàn không phù hợp.</p><p>Nhưng hắn lại có biện pháp gì đâu?</p><p>Hắn chính là một đoạn ý chí mà thôi.</p><p>“Thậm chí cho dù bản thể khoẻ mạnh, chỉ sợ cũng không phải trước mắt người này đối thủ đi?”</p><p>“Nghe hắn vừa mới kia nói, thế nhưng muốn xâm phạm thiên đình, không có thật bản lĩnh, tuyệt không sẽ như vậy nói.”</p><p>Nghĩ đến đây, Đào Chú ý chí thở dài một tiếng, đối Phương Nguyên nói: “Thôi thôi, thời cũng mệnh cũng.”</p><p>“Ta cũng không quản ngươi là người tốt hay là người xấu, chân truyền rơi xuống trong tay của ngươi, nói không chừng sẽ dẫn phát tinh phong huyết vũ, sinh linh đồ thán, nhưng này tất nhiên cũng sẽ danh chấn ngũ vực đi? Này cũng là bản thể muốn kết quả. Chỉ mong ngươi tương lai không cần gạt bỏ bản thể thành tựu, như thế chân truyền cho ngươi lại có ngại gì?”</p><p>“Ha ha ha.” Phương Nguyên ngửa đầu cười to ba tiếng.</p><p>Hắn tiếng cười mãnh liệt, tóc đen ở trong gió phi vũ, mắt trung thần mũi nhọn bắn nhanh, chung quanh phong vân cổ đãng.</p><p>Hắn cười tất, nghiêm túc nhìn Đào Chú ý chí: “Yên tâm đi, ta sao lại ham điểm ấy người chết danh dự? Nếu điểm ấy độ lượng đều không có, lại như thế nào có thể thắng thiên đình, siêu việt từ trước tôn giả, truy đuổi kia mờ mịt tối cao vĩnh sinh?”</p><p>Đào Chú ý chí hai mắt lại lần nữa trừng lớn, nghĩ rằng: “Ân? Người này khẩu khí lớn muốn lên trời! Cư nhiên muốn chiến thắng thiên đình, siêu việt tôn giả? Đây là kẻ điên còn là kẻ ngốc? Không xong, ý nghĩ của ta hắn đều có thể hiểu rõ!”</p><p>Phương Nguyên tái cười to ba tiếng: “Nếu là không có điểm ấy dã vọng, làm người còn có cái gì ý tứ? Thất bại cũng không sao, chẳng hề gì lại đến vài lần tốt lắm. Cho dù cuối cùng cũng không đạt được, lại như thế nào đâu?”</p><p>Đào Chú ý chí mạnh thần sắc đọng lại, ngơ ngác nhìn Phương Nguyên.</p><p>Hắn nhìn đến Phương Nguyên hô hấp một hơi, nhìn ra xa phương xa, hắn hai tròng mắt hắc u một mảnh, nhưng mà Đào Chú ý chí lại dường như tại đây thế gian thâm trầm màu đen trông được đến sáng lạn khói lửa!</p><p>Trong nháy mắt, rất nhiều nhớ lại hiện lên hắn trong lòng.</p><p>Vô số người nghi ngờ cùng khinh thường...</p><p>“Nghiên cứu ngũ vực giới bích? Này có cái gì hay nghiên cứu?”</p><p>“Thật sự là cuồng vọng a, bực này nan đề, vạn cổ trường tồn. Hắn Đào Chú gì đức gì năng, có thể giải này đề?”</p><p>“Một lục chuyển tiểu tiên, còn bất quá là tán tu, thông thường.”</p><p>Nam Cương chính đạo chèn ép...</p><p>“Đào Chú! Ngươi không cần tái nghiên cứu.” Người cảnh cáo tu vi cao thâm, khuôn mặt lãnh khốc như băng.</p><p>“Vì cái gì? Ta lại không chiêu ngươi chọc giận ngươi!” Đào Chú tức giận phản bác.</p><p>“Ngươi còn không hiểu chưa?” Nam Cương chính đạo cổ tiên thật sâu nhìn hắn, ngữ khí lãnh khốc như băng, “Ngũ vực giới bích chân chính ý nghĩa là cái gì?”</p><p>“Nay Trung Châu tối cường, tứ vực giai nhược. Nếu là ngươi thật sự nghiên cứu có thành, chắc chắn rước lấy thiên hạ rung chuyển, ngũ vực tranh chấp, một mảnh hạo kiếp.”</p><p>“Vì thiên hạ hàng tỉ sinh linh suy nghĩ, của ngươi này đó nghiên cứu thành quả chúng ta liền đều thu đi rồi.”</p><p>“Không --!”</p><p>Oanh.</p><p>“Không biết tự lượng sức mình tên, nếu không phải xem tại kia vị mặt mũi, nào có mạng ngươi ở?” Nam Cương chính đạo cổ tiên lãnh miết liếc mắt một cái, nghênh ngang mà đi.</p><p>Người yêu biệt ly...</p><p>“Đào Chú, chúng ta không thích hợp, hết thảy dừng ở đây đi.”</p><p>Đào Chú thống khổ không chịu nổi: “Là, ta chỉ là một lần Tán tiên, mà ngươi cũng là Diêu gia thái thượng đại trưởng lão hòn ngọc quý trên tay!”</p><p>“Không, không phải điểm này! Ngươi còn không hiểu chưa? Đào Chú! Là vì ngươi a! Ngươi ngày ngày đêm đêm nghiên cứu của ngươi ngũ giới áo nghĩa, cùng ta thời gian có bao nhiêu? Ngươi để tay lên ngực tự hỏi một chút, ngươi chân chính đem ta để ở trong lòng sao? Ngươi yêu của ngươi này nghiên cứu, còn hơn yêu ta!” Trước mắt nữ tiên khóc lên.</p><p>Đào Chú á khẩu không trả lời được.</p><p>Nữ tiên một chút nước mắt, hít sâu một hơi, dùng che phủ hai mắt đẫm lệ nhìn Đào Chú: “Cuối cùng một lần, Đào lang, ta cuối cùng một lần hỏi ngươi, ngươi là muốn ta, hay là muốn của ngươi này nghiên cứu?”</p><p>Đào Chú cúi đầu, sắc mặt do dự lại hoang mang.</p><p>Nữ tiên tới gần một bước: “Cùng ta cùng một chỗ, ở rể Diêu gia, chúng ta song túc song phi, sinh cái nhất nhi bán nữ. Không cần còn tưởng cái gì ngũ giới áo nghĩa, tu hành tài nguyên sẽ không thiếu ngươi, có cha ta ở, ngươi cũng không tất sợ hãi cái gì tai kiếp. Đào lang...”</p><p>Nữ tiên sâu sắc kêu gọi, làm cho Đào Chú tiếng lòng lâm vào run run.</p><p>Đào Chú nhìn về phía nữ tiên.</p><p>Nữ tiên chờ đợi ánh mắt, như là có vô hình cự lực, làm hắn không tự chủ được rút lui một bước.</p><p>“Ta, ta...” Hắn hai đấm xiết chặt, hầu kết lăn lộn, muốn nói cái gì, nhưng cái gì cũng nói không nên lời.</p><p>Hắn không nghĩ lừa gạt nữ tiên, lại càng không tưởng lừa gạt chính mình!</p><p>Nữ tiên nhìn hắn, kinh thế dung nhan lại trở nên càng thêm tái nhợt.</p><p>Cuối cùng, của nàng con mắt sáng hoàn toàn ảm đạm đi xuống.</p><p>Nàng cười nhạt một tiếng.</p><p>Xoay người.</p><p>Lóng lánh nước mắt hạ xuống.</p><p>Nàng giá mây mà đi.</p><p>Sau đó không lâu, truyền ra Diêu gia cùng một cái khác chính đạo thế lực đám hỏi tin tức, nữ tiên đúng là tân nương...</p><p>“Hắn chính là Đào Chú?”</p><p>“Là kẻ ngốc đi? Vì nghiên cứu cái gì ngũ giới bí mật, nhưng lại bỏ qua như vậy nhân duyên!”</p><p>“Là người điên mới đúng. Ta có một đoạn thời gian thường xuyên nhìn đến hắn, chuyên môn hướng giới bích chui, làm chính mình đầu rơi máu chảy, chật vật như chó.”</p><p>Nữ tiên tân hôn đại điển đêm hôm đó, Đào Chú lui ở trong âm u sơn động, nhìn trước mắt phàm đạo tiểu trận, vẻ mặt dại ra.</p><p>Này tiểu trận, chỉ có chính là nhị chuyển trình độ, chính là hắn nghiên cứu hơn phân nửa cuộc đời được đến thành quả.</p><p>Hắn nhìn chỗ tòa này tiểu trận, trong đầu lại trồi lên nữ tiên tuyệt mỹ dáng người, kia nhăn mày cười đều kinh diễm xuân nguyệt cảnh đẹp.</p><p>Hắn ha ha cười, khô khan thanh âm ở trong sơn động quanh quẩn.</p><p>Hắn tiếp tục nghiên cứu trước mắt tiểu trận, trên mặt nước mắt giàn giụa.</p><p>Hết thảy cố gắng đều không phải là uổng phí, cố chấp mầm móng trát ở nhuộm dần tâm huyết bùn đất, cũng nở ra ám sắc hoa...</p><p>Diêu gia thái thượng đại trưởng lão nghe tin mà đến.</p><p>Thân là bát chuyển Đào Chú, ngang đầu, nhìn về phía hắn.</p><p>Diêu gia thái thượng đại trưởng lão bình tĩnh nhìn Đào Chú, trong ánh mắt lại mang theo một tia thương hại: “Ta nghe nói ngươi gần nhất nghiên cứu có thành?”</p><p>“May mắn.” Đào Chú cười lạnh, “Ngươi lần này tới, là nghĩ cướp đoạt thành quả?”</p><p>Đối diện lão nhân chậm rãi lắc đầu: “Ngươi vừa mới vừa bát chuyển, ta không hề tưởng ỷ lớn hiếp nhỏ, lấy cường lăng nhược.”</p><p>Đào Chú cười lạnh hơn ba phần: “Ngươi lời này lừa lừa người nhập thế chưa thâm còn đi, nói với ta?”</p><p>Đào Chú lắc lắc đầu, trên mặt hiện ra khinh thường thần sắc.</p><p>Diêu gia thái thượng đại trưởng lão cũng là cười cười, lơ đễnh.</p><p>“Ta thừa nhận.” Hắn thở dài một tiếng, gật gật đầu, “Ta cũng trông nhầm, không nghĩ tới ngươi có thể thăng cấp bát chuyển. Nếu trước tiên biết được điểm này, ta tuyệt không hội âm thầm thiết kế ngăn trở, mà là sẽ tài bồi ngươi, trăm phương nghìn kế tác hợp của ta nữ nhi cùng ngươi cùng một chỗ. Cho dù ngươi ngu si cố chấp, cho dù ngươi không thể làm cho của ta nữ nhi hạnh phúc, hết thảy cũng đều muốn lấy ta Diêu gia ích lợi làm trọng.”</p><p>Đào Chú sắc mặt khẽ biến, nhắc tới đến hắn yêu nữ tiên, hắn ánh mắt nhất thời đen tối đi xuống.</p><p>“Nhưng mà.” Diêu gia thái thượng đại trưởng lão khuôn mặt nhất túc, ngữ khí tăng thêm, “Ta là tuyệt đối sẽ không làm cho ngươi nghiên cứu cái gì ngũ vực giới bích huyền bí!”</p><p>Đào Chú trong mắt lãnh mang chợt lóe, nhất thời khôi phục phía trước lãnh khốc thần sắc: “Hừ, lại là sợ hãi dẫn động thiên hạ náo động, ngũ vực hỗn chiến, sinh linh đồ thán kia bộ lý do thoái thác? Nhưng mà ngươi có thể tưởng tượng quá? Ngũ vực giới bích huyền bí nhất cởi bỏ, còn có thể mang đến phồn vinh cùng hy vọng! Giới bích là trở ngại ngũ vực trao đổi trọng đại chướng ngại, nó nếu biến mất không thấy, ngũ vực cổ tiên gian kết giao đem càng thêm tự do cùng thường xuyên, chúng ta giao dịch sẽ kéo càng nhiều tu hành công quả.”</p><p>“Nhưng mà, chiến tranh khả năng muốn xa xa lớn hơn hòa bình, không phải sao?” Diêu gia lão nhân đánh gãy Đào Chú mà nói.</p><p>Đào Chú trầm mặc, không có phản bác.</p><p>Ngũ vực bất đồng điểm thật sự nhiều lắm, không chỉ có là địa mạo bất đồng, xã hội phong tình cũng bất đồng, là trọng yếu hơn là tài nguyên không bình đẳng, dân số mật độ cũng không giống nhau, dã tâm gia từ cổ tới nay đều tuyệt không khuyết thiếu.</p><p>Không giống hiện tại ngũ vực, lẫn nhau khoảng cách, trao đổi không nhiều lắm. Đều có các kinh tế, chính trị, quân sự cân bằng, một khi giới bích mở ra, cân bằng sẽ ầm ầm tan rã!</p><p>“Cho nên, ngươi còn là tới khuyên ta thu tay lại?” Sau một lúc lâu, Đào Chú đánh vỡ trầm mặc, hắn khinh thường cười lạnh một tiếng, “Ngươi có biết, tuyệt không có khả năng này.”</p><p>Diêu gia lão nhân gật đầu, trịnh trọng nói: “Ta phải thừa nhận, muốn giải quyết một cái bát chuyển tồn tại, phiêu lưu rất lớn, chúng ta Nam Cương chính đạo phải làm ra quyết định này, rất khó.”</p><p>“Không đến vạn bất đắc dĩ, chúng ta tuyệt không hội lựa chọn sinh tử quyết chiến. Cho nên, ta lần này tới là nghĩ nói cho ngươi một bí mật. Bí mật này ta hy vọng ngươi nghe xong sau, có thể vì ta Diêu gia bảo thủ đi xuống.”</p><p>“Ta vì cái gì muốn phải nghe không thể đâu?” Đào Chú nở nụ cười.</p><p>Diêu gia lão nhân cũng cười: “Vì vậy bí mật, chính là liên quan đến ngũ vực giới bích. Ngươi muốn nghe hay không?”</p><p>Đào Chú động dung, hắn trong lòng mạnh xuất hiện một chút bức thiết loại tình cảm, nhưng chợt lại bị hắn cường tự kiềm chế đi xuống.</p><p>Diêu gia lão nhân trong mắt thương hại sắc càng nồng đậm: “Bí mật này đối với ngươi mà nói, thật sự có chút tàn khốc, nhưng việc đã đến nước này, ta chỉ nói cho ngươi nghe. Trong tương lai, ngũ vực địa mạch đem hợp làm một, ngũ vực giới bích cũng sẽ tự hành biến mất.”</p><p>“Cái gì?!” Đào Chú không khỏi khiếp sợ kêu ra tiếng đến.</p><p>Diêu gia thái thượng đại trưởng lão cơ hồ mang cho Đào Chú tối trí mạng một kích!</p><p>Hắn bí mật này, trực tiếp phủ quyết Đào Chú cả đời theo đuổi.</p><p>Ngũ vực giới bích sẽ biến mất, kia Đào Chú nghiên cứu chẳng phải là không có ý nghĩa? Hắn vì thế trả giá cố gắng, tâm huyết, mạo đủ loại sinh mệnh nguy hiểm, bỏ qua tối chân ái tiên tử... Đủ loại đại giới, hay không cũng thành đối hắn châm chọc, thành một truyện cười?</p><p>“Tuyệt không có khả năng này, ngươi nói dối!” Đào Chú thanh âm bệnh tâm thần, lại để lộ ra một chút khủng hoảng.</p><p>“Đây là ta Diêu gia kế thừa một đạo Nhạc Thổ chân truyền, chứng cớ đã cho ngươi. Cho dù ngươi không tin ta, chẳng lẽ Nhạc Thổ tiên tôn nói, ngươi cũng không tin sao?”</p><p>Diêu gia thái thượng đại trưởng lão nói nơi này, mỉm cười: “Huống hồ, chính ngươi nghiên cứu cơ hồ cả đời, ngũ vực giới bích cùng địa mạch liên hệ ngươi là thập phần rõ ràng, chính ngươi cũng phải làm có điều phát hiện đi? Của ngươi đủ loại thành quả, tất nhiên là có rất nhiều bộ phận có thể nghiệm chứng này tương lai đi.”</p><p>Đào Chú đầu đầy mồ hôi, trừng lớn hai mắt, hai mắt cũng là trống rỗng vô cùng, hắn rút lui vài bước, lung lay sắp đổ, cúi đầu nhìn dưới mặt đất, vẻ mặt hoảng hốt hơn nữa hoảng hốt.</p><p>Diêu gia thái thượng đại trưởng lão mỉm cười.</p><p>Hắn nhìn Đào Chú, người hiền lành thần thái, lại hết sức để lộ ra lạnh lùng tàn khốc ý tứ hàm xúc!</p><p>Nói đến này phân thượng, đã vậy là đủ rồi.</p><p>Diêu gia lão nhân xoay người rời đi, trước khi đi, hắn lại bỏ xuống một câu: “Không cần nghiên cứu cái gì ngũ vực giới bích, chúng nó sớm hay muộn một ngày sẽ tự hành biến mất, của ngươi nghiên cứu không hề ý nghĩa đáng nói.”</p><p>“Đương nhiên, ngươi nếu là ở ngũ vực giới bích tồn tại thời khắc, nghiên cứu ra thành quả. Ta nghĩ của ngươi thành công là lúc, chính là ta Nam Cương chính đạo chứa nhiều bát chuyển, liên thủ tiêu diệt ngươi thời khắc.”</p><p>“Ngôn tẫn như thế, Đào Chú tiểu hữu a, ngươi hảo hảo ngẫm lại đi.”</p><p>Đào Chú ngơ ngác đứng ở tại chỗ, vẫn không nhúc nhích, vẻ mặt bụi bại sắc.</p><p>...</p><p>Trước kia như mộng.</p><p>Trở lại hiện tại.</p><p>Đào Chú sớm thân tử, hắn lưu lại một cỗ ý chí bị Phương Nguyên bóp cổ, nắm ở trong tay.</p><p>Chân truyền đã bị cường giả cướp đi!</p><p>Nhưng mà, Phương Nguyên nói làm cho Đào Chú ý chí lâm vào xúc động --</p><p>“Nếu là không có điểm ấy dã vọng, làm người còn có cái gì ý tứ? Thất bại cũng không sao, chẳng hề gì lại đến vài lần tốt lắm. Cho dù cuối cùng cũng không đạt được, lại như thế nào đâu?”</p><p>“Ha ha ha, ha ha ha!” Đào Chú ý chí điên cuồng cười to.</p><p>Mấy năm sau, bản thể theo Diêu gia thái thượng đại trưởng lão đả kích sau khôi phục lại, cũng đồng dạng có cùng loại giác ngộ!</p><p>Đúng vậy.</p><p>Cho dù cuối cùng còn là thất bại, nghiên cứu không ra, cả đời đều thất bại! Lại như thế nào đâu?</p><p>Cho dù ngũ vực giới bích sẽ ở tương lai tự hành biến mất, lại như thế nào đâu?</p><p>Cho dù của ta nghiên cứu không hề ý nghĩa, lại như thế nào đâu?</p><p>Ta chính là muốn làm như vậy a!</p><p>Ngươi nói ta điên cuồng, ngươi mắng ta ngu ngốc, ngươi chú ta cố chấp, ngươi trách ta ngu xuẩn...</p><p>Được rồi.</p><p>Ta chính là kẻ điên, cũng là kẻ ngốc, ta không chỉ có cố chấp hơn nữa ngu si.</p><p>Nhưng là ta -- chính là muốn làm như vậy a!</p><p>Chính là nghĩ như vậy còn sống a!</p><p>Như vậy còn sống, đối ta mà nói mới xem như thú vị!</p><p>Nhưng mà, còn có một ít tiếc nuối, cho nên ta để lại truyền thừa.</p><p>Hiện tại, này truyền thừa làm cho Phương Nguyên chiếm được.</p><p>Trong nháy mắt, Đào Chú ý chí hưng phấn đứng lên: “Phương Nguyên thật không! Ta đem này truyền thừa giao cho ngươi, hơn nữa ở mặt khác một chỗ địa điểm tiềm tàng chân ý, cũng hết thảy cho ngươi.”</p><p>“Của ta bản thể không hề am hiểu chiến đấu, cho nên có suốt đời tiếc nuối. Nhưng là ta cảm giác, truyền thừa giao cho ngươi, này đó tiếc nuối sẽ hết thảy bù lại! Đây là một hồi... Ông trời tác hợp cho!!”</p><p>Phương Nguyên khóe miệng khẽ nhếch, lộ ra ngang nhiên tự tin thả lại mang theo một chút bừa bãi ý cười.</p><p>“Ngươi hãy nhìn cho kỹ đây đi, Đào Chú lão đầu.”</p><p>“Ta sẽ làm cho ngươi chân truyền --”</p><p>“Nhiếp thần kinh tiên, danh chấn thiên hạ!” </p>\n\t\t\t \n\n                    "
}