{
  "href": "https://doctruyenchufull.vip/633402a6bea2d9fb2f85a77f",
  "title": "Chương 1793: Luật Đạo Đại Tông Sư",
  "chapterNumber": "1793",
  "slug": "chuong-1793-luat-dao-dai-tong-su",
  "previousLink": "chapters-truyenchufull/1792-chuong-1792-ong-troi-tac-hop-cho",
  "currentLink": "chapters-truyenchufull/1793-chuong-1793-luat-dao-dai-tong-su",
  "nextLink": "chapters-truyenchufull/1794-chuong-1794-chinh-dao-dau-dau",
  "contentHTML": "\n\n                        <p> Đem Đào Chú chân truyền thu quát không còn, Phương Nguyên liền lập tức rút lui khỏi ngũ giới sơn mạch.</p><p>Cùng đời trước giống nhau, này sơn mạch đồng dạng không có đào thoát được bị hủy kết cục. Nhưng là đối với Phương Nguyên mà nói, kết quả là không đồng dạng như vậy.</p><p>Đời trước, hắn mai phục thiết kế, dốc hết sức khơi mào ngũ giới sơn mạch đại chiến, ngoài ý muốn gặp phải Đào Chú chân truyền, nhưng đã không có cơ hội, chỉ phải rút lui khỏi chiến trường.</p><p>Này một đời, Phương Nguyên cố kỵ mực nước hiệu ứng, vẫn ẩn nhẫn, thẳng đến mai phục Nam Cương truy tập đội ngũ, lấy được toàn thắng sau, thế này mới cảm thấy thời cơ thành thục, trước tiên đến thu này phân chân truyền.</p><p>Tiếp qua một đoạn thời gian, chính là Nam Cương chính đạo đồng ý, duy trì Thiết gia chung quanh kiến thiết phong hoả đài.</p><p>Đến kia thời điểm, Phương Nguyên nếu động thủ lần nữa, liền phiền toái hơn.</p><p>Phân bố chung quanh phong hoả đài, làm cho Nam Cương cổ tiên trợ giúp tốc độ cùng độ mạnh yếu đều tùy theo tăng vọt.</p><p>Đời trước cuối cùng đại chiến, Phương Nguyên theo Võ Dung, Trì Khúc Do nơi nào, chiếm được Đào Chú chân truyền trọng yếu nội dung, hơn nữa còn cùng bọn họ cùng nhau tổ kiến siêu cấp tiên trận. Bởi vậy đối Đào Chú chân truyền biết được rất nhiều, hơn nữa hắn đủ loại suy tính, làm đủ chuẩn bị, thuận thuận lợi lợi tiếp thu chân truyền.</p><p>“Đào Chú chân truyền!” Phương Nguyên trong lòng cảm thán không thôi.</p><p>Này truyền thừa thủ đoạn, đối hắn có thật lớn giúp, không phải là nhỏ!</p><p>Đừng nhìn Đào Chú chỉ có bát chuyển, nhưng này phân chân truyền tầm quan trọng, thậm chí còn muốn vượt qua tôn giả chân truyền.</p><p>Đời trước chính là tốt nhất chứng minh.</p><p>Phương Nguyên vận dụng Đào Chú thủ đoạn, đến đối phó cửu cửu liên hoàn bất tuyệt trận, làm cho Trần Y đám người bị đè nén không thôi, tiến thoái thất theo, hiệu quả trác tuyệt!</p><p>Dùng Đào Chú thủ đoạn, đồng dạng còn có thể đối phó sát chiêu nhân trung hào kiệt.</p><p>Đã bị nhân trung hào kiệt sát chiêu tăng phúc, thiên đình, Trung Châu này cổ tiên đều thực lực tăng vọt.</p><p>Nhưng chỉ muốn ở ngũ sắc yên chướng bên trong, này đó cổ tiên càng mạnh, gặp phản phệ lại càng lớn.</p><p>Đây là một cái kì chiêu, hiệu quả tốt vô cùng!</p><p>Phương Nguyên cũng muốn dựng thẳng lên hai ngón tay cái, như thế nào khen ngợi cũng không là quá.</p><p>Cửu cửu liên hoàn bất tuyệt trận, còn có nhân trung hào kiệt đều là tôn giả thủ đoạn, Đào Chú chân truyền cư nhiên có thể khắc chế, lúc ấy khiến cho vô số cổ tiên mở rộng tầm mắt, trong lòng rung động không thôi.</p><p>“Này một đời, cho dù ta không có tìm được phá giải nhân trung hào kiệt phương pháp, cũng có thể bằng vào ngũ sắc yên chướng đến khắc chế, sẽ làm Trung Châu đám người kia rất là đau đầu!”</p><p>“Chính là này Đào Chú chân truyền thủ đoạn, chẳng phải là đặc biệt linh hoạt. Lúc trước vận dụng thời điểm, là dựng ra tiên trận. Ta tuy rằng đã biết được này trận pháp, nhưng là một cái cố định đại trận cũng không phải là ta nghĩ muốn, còn cần này trên trụ cột nhiều hơn thay đổi.”</p><p>Phương Nguyên một bên cân nhắc, một bên sơ lãm Đào Chú chân truyền.</p><p>Quả nhiên không ra hắn dự liệu, đời trước hắn cùng Nam Cương, Bắc Nguyên cổ tiên liên thủ, dựng đi ra đại trận, chính là Đào Chú chân truyền nhất tinh hoa nội dung.</p><p>Tại đây chân truyền, Đào Chú đem kia tòa đại trận mệnh danh là -- ngũ giới đại hạn trận.</p><p>Làm cho hắn có chút kinh hỉ là, trừ bỏ này đại trận ở ngoài, còn có một tiên đạo sát chiêu, này giá trị cùng ngũ giới đại hạn trận phảng phất.</p><p>Này chiêu tên là ngũ cấm huyền quang khí, một khi thôi phát, liền có thể phóng ra một mảnh ngũ sắc tạo thành quang khí.</p><p>Quang khí dường như giới bích dùng được, tại đây quang khí trung, ngũ vực cổ tiên đều đã gặp phản phệ, động tĩnh càng lớn, phản phệ lại càng nghiêm trọng.</p><p>Đương nhiên, Phương Nguyên bởi vì thân mình đặc thù, hắn ở trong quang khí là không chịu hạn chế.</p><p>Ngũ giới đại hạn trận, ngũ cấm huyền quang khí, chính là Đào Chú chân truyền tinh hoa chỗ.</p><p>Trừ đó ra, chính là bảo lưu lại đến hai tiên cổ.</p><p>Hai tiên cổ đều là luật đạo cổ trùng, một chích bát chuyển, tên là “Giới”, một chích thất chuyển, tên là “Hạn”.</p><p>Bát chuyển giới cổ, hiển nhiên là Đào Chú bản mạng cổ, đi theo hắn một đường thăng cấp thành bát.</p><p>Đào Chú tiên khiếu không có bảo tồn xuống dưới.</p><p>Dựa theo chân truyền nội dung ghi lại, Đào Chú thực nghèo, tuyệt đại đa số tài nguyên đều dùng cho nghiên cứu, tiên khiếu cũng không có cái gì tài nguyên.</p><p>Đương nhiên càng chủ yếu, là hắn ở thọ tẫn phía trước cố ý từ bỏ tiên khiếu, để lại cho Nam Cương chính đạo, để che dấu chính mình chân truyền chỗ.</p><p>Phương Nguyên xem chân truyền, cảm khái dần dần tăng nhiều.</p><p>Đào Chú hiển nhiên là quái tài, vì nghiên cứu khuynh tẫn cả đời thời gian cùng tinh lực, đầu nhập vào không biết bao nhiêu nhân lực vật lực.</p><p>Ở chân truyền nội dung, ghi lại hắn vô số lần thực tiễn ghi lại, rất nhiều lần đều là mạo hiểm tử vong nguy hiểm đi tìm chỗ chết.</p><p>Mặc dù hắn thăng làm bát chuyển, cũng thường xuyên chui vào giới bích cảm thụ huyền diệu.</p><p>Này tuyệt đối không phải người bình thường có thể làm ra đến.</p><p>Cho nên, hắn tiên khiếu thực cằn cỗi, miễn cưỡng duy trì tiên cổ nuôi nấng, thủy chung phát triển không nổi, bát chuyển cổ tiên ở giới bích xuyên qua gặp phản phệ thật sự quá mạnh mẽ.</p><p>“Kế tiếp, muốn kinh doanh tiên khiếu, có được năng lực nuôi nấng hai đại tiên cổ.”</p><p>“Sau đó...”</p><p>Phương Nguyên gặp phải một cái lựa chọn.</p><p>Là lựa chọn ngũ giới đại hạn trận, còn là ngũ cấm huyền quang khí?</p><p>Hai cái đều là lấy giới, hạn hai cổ làm trung tâm, đại lượng phàm cổ phụ trợ. Dựng đại trận, sẽ không có thể sử dụng ngũ cấm huyền quang khí. Đồng dạng đạo lý, nếu lựa chọn ngũ cấm huyền quang khí, như vậy ở trong chiến đấu sẽ không rất khả năng có đầy đủ thời gian, đi dựng ngũ giới đại hạn trận.</p><p>Dựng đại trận, tai hại rất lớn, bởi vì là cố định đại trận, cần rút ra địa mạch lực lượng.</p><p>Đào Chú chân truyền cũng có minh xác trình bày: Ngũ giới đại hạn trận không chỉ có là cần trải ở đại địa, càng muốn cắm rễ cho địa mạch.</p><p>Cho nên kiếp trước, Trì Khúc Do liền tăng thêm địa mạch tiên cổ tiến vào.</p><p>Hiện tại phía sau, địa mạch tiên cổ còn chưa xuất thế đâu.</p><p>Một khi dựng đại trận, sẽ không rất thực dụng. Bởi vì mấu chốt thời khắc, Phương Nguyên cầm không ra. Trừ phi hắn dùng trận kỳ cổ, trận linh đến dời đi này đại trận, nhưng này điều kiện tiên quyết là muốn lại một lần nữa trên diện rộng thay đổi, hiệu quả không biết.</p><p>Mà lựa chọn ngũ cấm huyền quang khí, tắc phi thường phương tiện, uy lực lớn hơn nữa, nhưng xa xa không bằng đại trận như vậy kéo dài.</p><p>Là trọng yếu hơn là, nó cũng có tai hại.</p><p>Mỗi dùng một lần này sát chiêu, sẽ muốn theo cổ tiên tiên khiếu tiêu hao đại lượng địa khí!</p><p>Loại này tiêu hao lượng phi thường khổng lồ, mặc dù là Phương Nguyên cũng lâm vào líu lưỡi.</p><p>“Bất quá, ngũ cấm huyền quang khí tai hại cũng có giải quyết phương pháp... Ân? Đến.”</p><p>Phương Nguyên đình chỉ suy tư, đi vào một chỗ bình thản vô kì trong sơn động.</p><p>“Che dấu rất khá, mặc dù là ta cũng phát hiện không đến cái gì cổ quái địa phương.” Phương Nguyên âm thầm gật đầu.</p><p>Tiếp theo, hắn liền thả ra Đào Chú ý chí.</p><p>Đào Chú ý chí về phía trước đi rồi vài bước, sơn động nhất thời đã xảy ra biến hóa, một cỗ chân ý theo vách động tràn ngập mà ra.</p><p>Đào Chú ý chí đem này cỗ chân ý hiến cho Phương Nguyên.</p><p>Phương Nguyên đầu tiên là kiểm tra rồi một lần, không có phát hiện bất luận cái gì vấn đề cùng kỳ quái, liền không chút khách khí, lúc này hấp thu.</p><p>Một lát sau, hắn luật đạo cảnh giới nhảy trở thành đại tông sư!</p><p>Này phân Đào Chú chân ý, có thể làm cho một người luật đạo cảnh giới một nghèo hai trắng, trực tiếp thăng cấp đến đại tông sư.</p><p>Đương nhiên, Phương Nguyên thân mình còn có tích lũy, luật đạo cảnh giới có tông sư cấp số. Giờ phút này Phương Nguyên tuy rằng như cũ là đại tông sư, nhưng hắn nguyên bản nội tình cũng không có uổng phí, tại lượng như cũ có tích lũy, nhưng không có chất biến đến vô thượng đại tông sư.</p><p>“Như vậy xem ra, Đào Chú khi còn sống chính là luật đạo đại tông sư cảnh giới.” Phương Nguyên khẽ gật đầu.</p><p>Một cái lưu phái cảnh giới, kéo lên đến đại tông sư, đều đã nghênh đón chất biến thăng cấp.</p><p>Bát chuyển cổ tiên này cảnh giới, đã là này bối trung tinh anh.</p><p>Trì gia Trì Khúc Do chính là trận đạo đại tông sư, hắn có thể mượn dùng tự nhiên đạo ngân mà bày trận.</p><p>Phần Thiên ma nữ là viêm đạo đại tông sư, năm đó đem Phương Nguyên hại, ở tiên tài động tay chân, Phương Nguyên như thế nào kiểm tra đều kiểm tra không ra.</p><p>Ma tôn U Hồn còn lại là toàn lưu phái đại tông sư, bởi vậy có thể thấy được U Hồn ma tôn chi cường. Rất nhiều bát chuyển cổ tiên cả đời thành tựu, cũng chỉ là ma tôn U Hồn mỗ một phương diện tố chất mà thôi. May mà Phương Nguyên phiên bàn thành công, nếu không chính là ma tôn thẩm thấu thiên đình, ảnh tông nắm trong tay thiên hạ tiết tấu.</p><p>Về phần Đào Chú chuyên tu cấm đạo, lưu lại chân ý lại cổ vũ luật đạo nguyên nhân?</p><p>Cấm đạo thân mình chính là theo luật đạo, phân chia đi ra tiểu lưu phái, vẫn chưa hoàn toàn thoát ly.</p><p>Thật giống như là từ trí đạo, phân chia đi ra mị tình đạo, này lưu phái hơn nữa am hiểu tăng trưởng cá nhân mị lực, dùng cảm xúc mê hoặc người khác.</p><p>Trên thực tế, luật đạo này lưu phái diễn sinh ra đến tiểu lưu phái, cực kỳ đa dạng, chính là hoàn toàn xứng đáng hạng nhất phái.</p><p>Có vẻ nổi tiếng, chính là cấm đạo, còn có hư đạo.</p><p>Hư đạo cũng là theo luật đạo phân chia, chú ý hư hư thật thật, nhưng là không có hoàn toàn thoát ly luật đạo.</p><p>Phương Nguyên trong tay luật đạo tiên cổ, có phòng bị, đại, đấu vân vân.</p><p>Từ giữa liền hãy nhìn ra luật đạo tối rõ rệt đặc thù.</p><p>Lớn nhỏ, cao thấp, béo gầy, xa gần, tốt xấu, tròn vuông, đúng sai, thiệt giả, mạnh yếu, một hai ba bốn vân vân đều là luật đạo cổ trùng.</p><p>Đúng là bởi vì luật đạo khái niệm nhiều lắm, làm cho nó có thể diễn sinh nhiều nhất tiểu lưu phái.</p><p>“Sở hữu lưu phái giữa, luật đạo cổ trùng ứng dụng phạm vi rộng nhất, hoặc là nói nhất thực dụng.”</p><p>“Tỷ như nói luật đạo cổ trùng ‘Cường’, nó là có thể phối hợp bất luận cái gì lưu phái, làm cho cơ hồ sở hữu sát chiêu đều trở nên càng mạnh.”</p><p>Luật đạo còn có một cái ưu thế, cổ tiên thường thường có thể ngưng tụ ra tự thân chân ý.</p><p>Này đồng thời cũng là trí đạo ưu thế.</p><p>Chân ý, đề cập luật đạo thực, cùng với trí đạo ý.</p><p>Trừ bỏ này hai cái lưu phái ở ngoài, này khác lưu phái cổ tiên có thể lưu lại chân ý, cũng rất thiếu rất ít.</p><p>Mười đại tôn giả không tính ở bên trong.</p><p>Này đó quái vật theo các phương diện, đều là trường hợp đặc biệt, không thể dùng lẽ thường cân nhắc.</p><p>Đào Chú chân ý, đối với Phương Nguyên mà nói, là một cái không nhỏ kinh hỉ!</p><p>Bởi vì hắn biết, kiếp trước Võ Dung, Trì Khúc Do bọn họ cũng không có này phân thu hoạch.</p><p>Này không khó lý giải.</p><p>Phương Nguyên sớm suy tính ra không ít chân tướng.</p><p>Đào Chú khi còn sống bị Nam Cương chính đạo liên hợp chèn ép, hắn trước khi chết, cố ý vứt bỏ tiên khiếu, hấp dẫn Nam Cương chính đạo lực chú ý, sau đó bố trí chân truyền, lại ở mặt khác một bên dấu diếm chân ý.</p><p>Nam Cương chính đạo được đến Đào Chú tiên khiếu, còn tưởng rằng hắn không có nghiên cứu ra cái gì, lại nhìn thấu không ra ngũ giới sơn mạch, bởi vậy không có phát giác Đào Chú chân truyền.</p><p>Tuy rằng đời trước, Đào Chú chân truyền như cũ lưu lạc đến Nam Cương chính đạo trong tay, nhưng Đào Chú chân ý cũng là che giấu xuống dưới.</p><p>Này phân Đào Chú chân ý, đối với Phương Nguyên mà nói, là buồn ngủ đưa gối đầu, tới vừa đúng.</p><p>Bởi vì hắn vừa mới bắt làm tù binh Ba Thập Bát.</p><p>Vị này luật đạo bát chuyển cổ tiên động thiên, Phương Nguyên phía trước luật đạo cảnh giới, là gồm thâu không được.</p><p>“Ta nguyên bản còn tính toán cùng Trì Khúc Do tiếp tục giao dịch, sưu tập một ít luật đạo mộng cảnh đến đề cao chính mình cảnh giới.”</p><p>“Không nghĩ tới xuất hiện này ngoài ý muốn, căn bản không cần lại trù tính, tiết kiệm ta không ít công phu.” </p>\n\t\t\t \n\n                    "
}