{
  "href": "https://doctruyenchufull.vip/633402adbea2d9fb2f85a7b7",
  "title": "Chương 1794: Chính Đạo Đau Đầu",
  "chapterNumber": "1794",
  "slug": "chuong-1794-chinh-dao-dau-dau",
  "previousLink": "chapters-truyenchufull/1793-chuong-1793-luat-dao-dai-tong-su",
  "currentLink": "chapters-truyenchufull/1794-chuong-1794-chinh-dao-dau-dau",
  "nextLink": "chapters-truyenchufull/1795-chuong-1795-hoai-nghi-trung-sinh",
  "contentHTML": "\n\n                        <p> Võ gia đại bản doanh.</p><p>Thư phòng, ánh sáng đen tối.</p><p>Võ Dung sắc mặt xanh mét, thẳng tắp ngồi, giống như một tôn tượng đá.</p><p>Trong tay hắn tín đạo cổ trùng, bởi vậy phía trước dùng, còn lưu lại một ít hơi ấm.</p><p>Vừa mới lại là một hồi Nam Cương chính đạo bên trong cao tầng hội nghị, náo nhiệt dường như chợ, Hạ gia, Ba gia cổ tiên cơ hồ đang thét chói tai, đang hô lớn, bọn họ thanh âm rõ ràng mang theo khủng hoảng cùng vô thố.</p><p>Tuyệt đại đa số mọi người đang ồn ào nghị luận, gần như tranh cãi, tựa hồ phát tiết khiếp sợ cùng sợ hãi cảm xúc.</p><p>“Điều này sao có thể?!”</p><p>“Phương Nguyên mai phục chúng ta, hắn lấy được toàn thắng, chúng ta cổ tiên đều bị hắn bắt làm tù binh!”</p><p>“Cái này nên làm cái gì bây giờ? Này ở chúng ta Nam Cương trong lịch sử, căn bản là không có như vậy tiền lệ a.”</p><p>“Việc này truyền ra đi mà nói, chúng ta Nam Cương chính đạo hội luân làm ngũ vực trò cười!”</p><p>“Thanh danh đã không trọng yếu, quan trọng là người của chúng ta, nay bị hắn giam nơi tay a!!”</p><p>“Phía trước Phương Nguyên lưu lại tín đạo cổ trùng, không phải nói muốn chúng ta chờ đợi hắn ra giá sao?”</p><p>“Đúng vậy, nhưng hắn căn bản không có đưa tới bất luận cái gì tin tức mới. Chúng ta... Cứ như vậy khổ chờ sao?”</p><p>...</p><p>Võ Dung bên tai, tựa hồ còn quanh quẩn những người này nói chuyện với nhau.</p><p>“Hừ, một đám vô năng hạng người, hiện tại chỉ là thảo luận, có năng lực làm chuyện gì?”</p><p>Võ Dung không vui hừ lạnh một tiếng, hắn hai mắt nheo lại đến, nguyên bản liền dài nhỏ ánh mắt có vẻ càng thêm dài nhỏ.</p><p>Từng đợt âm trầm lãnh mang trong mắt hắn lóe ra không chừng.</p><p>Mà hắn hai đấm tắc không nhịn được nắm lại.</p><p>“Cái này phiền toái.”</p><p>“Phương Nguyên thằng nhãi này chiếm cứ tuyệt đối chủ động!”</p><p>“Cho dù tộc của ta cự tuyệt hắn vơ vét tài sản, Hạ gia, Ba gia khẳng định sẽ không, bọn họ mất đi nhưng là thái thượng đại trưởng lão.”</p><p>“Thiên đình bố trí cũng không có khởi đến cái gì hiệu quả. Hừ, uổng ta còn cố ý thông tri Tử Vi.”</p><p>“Bất quá, này không phải thiên đình gầy yếu, mà là Phương Nguyên này chiến biểu hiện, thật sự quá mức làm cho người ta sợ hãi!”</p><p>“Ở như thế khủng bố chiến quả, nhìn chung ta Nam Cương chính đạo, cũng liền Trì Khúc Do hơi có một ít tỉ lệ, gặp nguy không loạn.”</p><p>Võ Dung tinh tường nhớ rõ, ở vừa mới nghị luận, là Trì Khúc Do vẻ mặt trấn tĩnh, lần đầu đưa ra chủ động phóng ra, như cũ muốn nhằm vào Phương Nguyên thực thi đuổi giết kế hoạch.</p><p>Tuy rằng người đồng ý ít ỏi, nhưng đây mới là chính đạo khí khái!</p><p>Võ Dung căn bản không biết, Trì Khúc Do chính là cường làm trấn định, hắn nội tâm tràn ngập thật sâu khiếp sợ cùng khủng hoảng.</p><p>Hắn giả ý đưa ra này tiếp tục đuổi giết Phương Nguyên kế hoạch, vì che dấu chính hắn.</p><p>“Phương Nguyên cư nhiên thắng?!”</p><p>“Phương Nguyên không chỉ có thắng, còn bắt làm tù binh hai vị bát chuyển, mấy vị thất chuyển cường giả!”</p><p>Đây là một truyện cười sao?</p><p>Nếu là này chiến phía trước, Trì Khúc Do nhất định sẽ cho rằng đây là một truyện cười.</p><p>Nhưng hắn hiện tại một điểm đều cười không nổi.</p><p>Trì Khúc Do không dám đi tin tưởng, nhưng Lục Úy Nhân lấy ra nữa chứng cứ, là bằng chứng như núi, không phải do hắn không tin.</p><p>Này chiến Phương Nguyên lấy được toàn thắng, không chỉ có khiến cho Nam Cương chính đạo hỗn loạn, lại nắm ở Trì Khúc Do nhược điểm!</p><p>Bởi vì, Phương Nguyên chiến thắng kì chiêu chính là mộng cảnh.</p><p>Mà này đó mộng cảnh, chết tử tế không chết chính là Trì Khúc Do giao dịch cho hắn nha!</p><p>Nói cách khác, Trì Khúc Do chính là Phương Nguyên này chiến lớn nhất người trợ công, cũng là Nam Cương chính đạo lớn nhất phản đồ!</p><p>Trì Khúc Do phía trước, đương nhiên cũng tưởng quá Phương Nguyên lợi dụng này đó mộng cảnh đến đối phó Nam Cương chính đạo.</p><p>Nhưng hắn tư duy chịu hạn.</p><p>Thứ nhất, là vì cùng Phương Nguyên giao dịch, Trì gia được lợi quá lớn. Này phân lãi nặng dụ hoặc, bao phủ Trì Khúc Do tầm nhìn.</p><p>Thứ hai, Phương Nguyên phía trước cũng lợi dụng thuần mộng cầu chân thể tự bạo, giúp hắn thành công chạy trốn. Nhưng toàn bộ quá trình, Phương Nguyên chật vật không chịu nổi, bởi vì tự bạo sau mộng cảnh, Phương Nguyên không thể thao túng tự nhiên. Cho nên Trì Khúc Do cảm thấy, thuần mộng cầu chân thể tự bạo uy hiếp là có vẻ thấp.</p><p>“Nhưng là vạn vạn không nghĩ tới, Phương Nguyên cư nhiên mắc một tòa trụ đạo siêu cấp tiên trận!”</p><p>“Nếu là không có chỗ tòa này tiên trận trở ngại cổ tiên xê dịch dời đi, mộng cảnh như thế nào có thể kiến công?”</p><p>“Trụ đạo tiên trận kỳ thật còn không đáng sợ, đáng sợ là chỗ tòa này tiên trận cư nhiên ẩn nấp sâu vô cùng, không phải Phương Nguyên phát động, căn bản nhìn không ra đến.”</p><p>Trì Khúc Do ngẫm lại liền đầu sinh đau.</p><p>Hắn là trận đạo đại tông sư, đối trận đạo đương nhiên là có sở hiểu biết.</p><p>Phàm là từng cái lưu phái tiên trận, đều có đều tự ưu khuyết. Trụ đạo tiên trận ưu thế ở chỗ có thể ảnh hưởng trong trận quang âm tốc độ chảy, Phương Nguyên đúng là dựa vào điểm này, ở đại trận đại chiến mấy ngày mấy đêm, đem đuổi giết hắn đội ngũ tận diệt. Mà ngoại giới chính là qua mấy canh giờ mà thôi.</p><p>Trụ đạo tiên trận ưu thế, không ở cho ẩn nấp a!</p><p>Am hiểu ẩn nấp đại trận, là ám đạo, hư đạo, biến hóa đạo này đó.</p><p>Trụ đạo tiên trận một khi trải, chính là đứng ở nơi nào, vừa xem hiểu ngay, rõ ràng, thực không dễ dàng che dấu chính mình mới là.</p><p>Như thế nào đến Phương Nguyên trong tay, nó liền ẩn nấp đâu?</p><p>Trì Khúc Do bị vấn đề này tạm thời làm phức tạp, cùng lúc đó, thiên đình trung Tử Vi tiên tử cũng đã tìm được rồi vấn đề này đáp án.</p><p>Nàng vừa mới kết thúc một hồi thôi diễn, trung ương đại điện trung còn lưu lại một chút màu tím quang lan.</p><p>Tử Vi tiên tử thật sâu thở dài một hơi.</p><p>“Nên là ảnh tông di trạch.”</p><p>“Ảnh tông từng phân bố ngũ vực các nơi, lấy cương minh làm ngụy trang, ngầm tìm kiếm đến thiên nhiên quang âm chi lưu, cũng lợi dụng chung quanh trụ đạo đạo ngân, lại thêm bày trận.”</p><p>Đến đại tông sư, trận đạo cổ tiên có thể trực tiếp lợi dụng tự nhiên tồn tại đạo ngân, tiến hành bày trận.</p><p>Nhưng là bố trí đi ra đại trận, sẽ bởi vì tự nhiên đạo ngân phân bố trạng huống, mà có bất đồng ưu khuyết. Bày trận cổ tiên thường thường chỉ có thể vi điều, không bằng dùng cổ trùng bày trận như vậy tự do.</p><p>“Cố tình Nam Cương bên kia trụ đạo đại trận, liền cực kì am hiểu ẩn nấp, bị Phương Nguyên lợi dụng.”</p><p>“Hắn lại ở bên trong tăng thêm này khác trụ đạo đại trận, cuối cùng lợi dụng mộng cảnh, đem đuổi giết hắn Nam Cương đội ngũ cơ hồ một lưới bắt hết!”</p><p>Tử Vi tiên tử toàn là âm vụ sắc.</p><p>Nàng có điểm hối hận.</p><p>Sớm biết rằng sẽ là như vậy kết quả, nàng hẳn là đem Trần Y, Lôi Quỷ chân quân chết, nói cho Nam Cương cổ tiên.</p><p>Lang Gia phúc địa một trận thiên đình chiến bại, Tử Vi tiên tử chính là lựa chọn trong đó một bộ phận, đem truyền tin.</p><p>Chỉ cần Nam Cương chính đạo biết được Trần Y, Lôi Quỷ chân quân đã chết, nhất định sẽ càng thêm coi trọng Phương Nguyên, tuyệt không hội chỉ phái hai vị bát chuyển cổ tiên.[ Lục Úy Nhân là chủ động gia nhập, không chịu Nam Cương chính đạo nắm trong tay.]</p><p>Này đương nhiên không phải Tử Vi tiên tử sai lầm, mà là nàng phía trước cũng có một phen suy tính.</p><p>Mới đầu thời điểm, Tử Vi tiên tử còn là giữ lại kỳ vọng, cảm thấy Trần Y, Lôi Quỷ chân quân còn có còn sống khả năng. Cho nên chỉ hướng thiên hạ công bố Phương Nguyên bí mật, mà đối này một bộ phận giấu diếm.</p><p>Sau lại thời gian càng lâu, Tử Vi tiên tử cũng liền hiểu được, Trần Y, Lôi Quỷ chân quân là bỏ mình.</p><p>Nàng lựa chọn đem này tin tức tiếp tục giấu diếm đi xuống, thứ nhất là không nghĩ cổ vũ Phương Nguyên uy danh, thứ hai là lo lắng này khác bốn vực cổ tiên đối Phương Nguyên thỏa hiệp.</p><p>Phương Nguyên có lực lượng mưu hại bát chuyển cổ tiên, đây là một loại chất biến ảnh hưởng!</p><p>Còn lại 4 vực không giống Trung Châu, bọn họ thế lực đan xen, đỉnh núi lâm lập, có thể nói năm bè bảy mảng, bọn họ thực dễ dàng bị Phương Nguyên tiêu diệt từng bộ phận, càng dễ dàng lẫn nhau trong lúc đó đạt thành giao dịch, âm thầm thỏa hiệp.</p><p>Tử Vi tiên tử liệu một điểm cũng chưa sai, Tây Mạc Đường gia, Nam Cương Trì gia chính là như thế tình hình.</p><p>Tử Vi tiên tử giấu diếm sự thật này, thúc đẩy này khác 4 vực tích cực đối phó Phương Nguyên. Mặc kệ chiến quả như thế nào, nhất định lẫn nhau tiêu hao, mặc kệ là thế nào một phương có điều tổn thất, đối thiên đình đến giảng đều là một chuyện tốt!</p><p>Cùng lúc đó, song phương bại lộ đi ra tình báo cùng manh mối, cũng có thể làm cho thiên đình chính là lẳng lặng bàng quan, liền rất có thu hoạch.</p><p>Đợi cho thỏa đáng thời cơ, thiên đình tính định Phương Nguyên cụ thể vị trí, toàn lực ra tay, còn có cơ hội diệt trừ này ma đầu!</p><p>Tử Vi tiên tử tính toán là tốt lắm, nàng mắt tương lai, đã bắt đầu vì ngũ vực loạn chiến làm chuẩn bị.</p><p>Nhưng là sự tình còn là thật to ra ngoài nàng dự kiến.</p><p>Phương Nguyên cư nhiên lấy được toàn thắng, đều bắt làm tù binh Nam Cương chư tiên!</p><p>“Phương Nguyên tuy rằng chỉ có thất chuyển tu vi, nhưng lần trước, hắn lợi dụng Lang Gia phúc địa nội tình. Lúc này đây còn lại là lợi dụng ảnh tông di trạch.”</p><p>“Này chiến kết quả, hoàn toàn là nghiêng về một phía, hơn nữa bên ta bố trí đều không có tới kịp có hiệu lực.”</p><p>Tử Vi tiên tử hận nghiến răng.</p><p>Phương Nguyên quá mức giả dối gian xảo!</p><p>Sẽ đối phó hắn, thật là càng ngày càng khó.</p><p>Tử Vi tiên tử bắt đầu có một loại lực bất tòng tâm cảm giác.</p><p>Rõ ràng Phương Nguyên chính là thất chuyển tu vi, nhưng chính là cầm hắn không có cách nào.</p><p>Trong đó một nguyên nhân, chính là hắn kiêm tu lưu phái nhiều lắm.</p><p>Nói ví dụ trí đạo.</p><p>Phương Nguyên trí đạo tạo nghệ rất sâu.</p><p>Tử Vi tiên tử hiện tại cho dù toàn lực ra tay, cũng suy tính không ra hắn vị trí đến, chỉ có thể kiệt lực sưu tầm tương quan manh mối.</p><p>Nói chung, không phải trí đạo cổ tiên, thực dễ dàng sẽ bị suy tính ra vị trí.</p><p>Thiên hạ ma đạo cổ tiên số lượng không ít, nhưng vì cái gì rất ít có người giống Phương Nguyên như vậy làm xằng làm bậy?</p><p>Một khi bọn họ như vậy làm, bừa bãi làm hại bốn phương, chính đạo rất nhanh có thể tìm được trí đạo cổ tiên, tiến hành suy tính, tìm ra bọn họ vị trí, lại thêm truy nã vây bắt.</p><p>Lại nói ví dụ luyện đạo.</p><p>Lang Gia phúc địa không phải tốt như vậy nuốt, rất nhiều cổ tiên tưởng nuốt đều nuốt không được.</p><p>Thậm chí mỗ ta bát chuyển cổ tiên cũng không thể.</p><p>Bởi vì gồm thâu thất chuyển Lang Gia phúc địa, ít nhất cần tông sư cấp luyện đạo cảnh giới!</p><p>Tái tỷ như nói mộng đạo.</p><p>Phương Nguyên từ tương lai trùng sinh, có rất nhiều mộng đạo thủ đoạn.</p><p>Nghĩa Thiên sơn mộng cảnh đại chiến, hắn chính là bằng vào này đó thủ đoạn chuyển nguy thành an, chạy ra sinh thiên.</p><p>Còn tỷ như lúc này đây mai phục chiến.</p><p>Phương Nguyên liền triển lộ ra trận đạo tạo nghệ.</p><p>Có thể như thế trình độ lợi dụng trụ đạo đại trận, hắn trận đạo cảnh giới ít nhất là đại tông sư!</p><p>“Đương nhiên, này cũng có có thể là ảnh tông vốn là bố trí đại trận. Nhưng Phương Nguyên vì sao phía trước không cần? Này khả năng tính nhỏ lại.”</p><p>“Còn có một loại khả năng, thì phải là Phương Nguyên gồm thâu Lang Gia phúc địa, giữa dị nhân cổ tiên có đại tông sư trận đạo cảnh giới.”</p><p>“Manh mối không đủ a...”</p><p>Tử Vi tiên tử duỗi tay đè chính mình trán, trong mắt lệ mang chợt lóe.</p><p>Nàng lập tức đứng dậy, rời đi trung ương đại điện, lại đi vào ma tôn U Hồn nhốt chỗ.</p><p>Sưu hồn!</p><p>Sau đó không lâu, Tử Vi tiên tử vừa lòng khẽ gật đầu.</p><p>Nàng chuẩn xác vơ vét ra ma tôn U Hồn trong trí nhớ, có liên quan cho kia chỗ trụ đạo đại trận bí mật.</p><p>“Quả nhiên là một tòa ẩn nấp rất mạnh đại trận, cũng không có triệu hồi niên thú tác chiến uy lực, người sau phải làm là Phương Nguyên sau tăng thêm vào.” Tử Vi tiên tử đắm chìm suy tư giữa.</p><p>Nàng trong mắt u mang, ban đầu chính là một chút, nay cũng đã lặng yên khuếch tán thành phiến. </p>\n\t\t\t \n\n                    "
}