{
  "href": "https://doctruyenchufull.vip/633402b3bea2d9fb2f85a7e1",
  "title": "Chương 1795: Hoài Nghi Trùng Sinh",
  "chapterNumber": "1795",
  "slug": "chuong-1795-hoai-nghi-trung-sinh",
  "previousLink": "chapters-truyenchufull/1794-chuong-1794-chinh-dao-dau-dau",
  "currentLink": "chapters-truyenchufull/1795-chuong-1795-hoai-nghi-trung-sinh",
  "nextLink": "chapters-truyenchufull/1796-chuong-1796-nuot-nuot-nuot",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Quang minh vô hạn, tiên điện trọng trọng.</p><p>Trung ương đại điện sau, một tòa tháp cao đứng sừng sững, cả người bao phủ một tầng bạch kim vầng sáng.</p><p>Đúng là bát chuyển tiên cổ ốc giám thiên tháp.</p><p>Quay chung quanh giám thiên tháp, mấy vị thiên đình cổ tiên chính lẫn nhau phối hợp, khẩn trương bận rộn.</p><p>Ở bọn họ lao động, một tòa luyện đạo đại trận đang ở dần dần thành hình.</p><p>Một vị cao lớn khoẻ mạnh cổ tiên, đứng ở ngoài trận đánh giá. Tuy rằng chính là vô cùng đơn giản đứng, lại cho người ta cự trụ kình thiên cảm giác.</p><p>Đúng là Long Công!</p><p>“Bái kiến Long Công đại nhân.” Tử Vi tiên tử lúc này tới rồi, đứng ở Long Công phía sau.</p><p>“Nay Lang Gia phúc địa rơi vào Phương Nguyên tay, cái này ý nghĩa hắn cũng nắm giữ luyện lô ảo diệu. Ban đầu thiên đình luyện đạo đại trận, chính là bắt chước luyện lô sở chế. Ta liền sai người hóa giải nguyên lai đại trận, sửa mà trải mặt khác đại trận.” Long Công nói tới đây, chậm rãi xoay người, nhìn về phía Tử Vi tiên tử.</p><p>Tử Vi tiên tử trên mặt thoáng hiện một chút sám quý sắc: “Là ta lãnh đạo vô phương...”</p><p>Còn chưa có nói xong, đã bị Long Công nâng tay đánh gãy: “Tự trách mà nói, nói nhiều cũng vô dụng. Ta tin tưởng ngươi đã tỉnh lại rất nhiều, quá khứ đã thành sự thật, như vậy chúng ta càng hẳn là nghiêm túc mà đối diện hiện tại, trù tính tương lai.”</p><p>Long Công nhìn Tử Vi tiên tử, thở dài một tiếng: “Nay ta thiên đình như cũ đại thế nắm, nhưng mà cục diện tựa hồ đang ở thoát ly chúng ta nắm trong tay. Phương Nguyên người này... Là Hồng Liên ma tôn an bài quân cờ, lần trước hắn đánh lui bên ta thế công, làm Trần Y, Lôi Quỷ chân quân bỏ mình, nay lại bắt làm tù binh Nam Cương đàn tiên. Mặc kệ hắn chính là thất chuyển, cũng không quản hắn lợi dụng cái gì thủ đoạn, kết quả chính là kết quả, sự thật chính là sự thật. Tử Vi a, ngươi như thế nào ứng đối?”</p><p>Đời trước, Phương Nguyên không có làm cho Long Công coi trọng, cho rằng là nhảy nhót tiểu sửu.</p><p>Nay, Phương Nguyên liên tiếp đại thắng, chiến tích làm cho người ta sợ hãi, Long Công cũng cảnh giác.</p><p>Hắn không hề giống đời trước đối Tử Vi tiên tử như vậy tín nhiệm có thêm, mà là bắt đầu lo lắng, chủ động hỏi đến tương quan chuyện.</p><p>Tử Vi tiên tử hô hấp một hơi, như thế nào nhằm vào Phương Nguyên, nàng sớm mưu tính thỏa đáng, giờ phút này bình tĩnh đáp: “Muốn đối phó Phương Nguyên, điểm thứ nhất muốn tìm đến hắn tung tích. Điểm này chỉ dựa vào trí đạo thủ đoạn làm không được, nay ta đã bí mật ở Nam Cương an bài ba vị bát chuyển cổ tiên, âm thầm tích cực tra tìm Phương Nguyên manh mối.”</p><p>“Điểm thứ hai, là muốn đối phó hắn định tiên du làm trung tâm sát chiêu. Này chiêu so với tứ thông bát đạt thượng cổ chiến trận càng cụ uy hiếp, làm Phương Nguyên nắm giữ chủ động, tiến thoái tự nhiên.”</p><p>“Ta đã hạ lệnh, thời khắc chuẩn bị cướp luyện định không cổ.”</p><p>Định không cổ ở cổ tiên Lưu Hạo trong tay, nay Lưu Hạo lại bị Phương Nguyên tù binh. Nhưng Tử Vi tiên tử tự tin: Bằng vào thiên đình thủ đoạn, còn là có thể làm Lưu Hạo trong tay tiên cổ tự hủy.</p><p>Có mấu chốt định không cổ, còn có đối phó định tiên du sát chiêu thủ đoạn.</p><p>“Mà điểm thứ ba.” Tử Vi tiên tử nói tới đây, dừng một chút, ngữ khí hơi trầm xuống, “Muốn phòng bị Phương Nguyên xuân thu thiền.”</p><p>“Ta hiện tại càng hoài nghi, Phương Nguyên tựa hồ đã dùng quá xuân thu thiền, tiến hành rồi một lần trùng sinh.”</p><p>“Lang Gia phúc địa một trận chiến, bên ta bại trận, chủ yếu là bởi vì tinh đầu sát chiêu bị nhìn thấu.”</p><p>“Điểm này, rất có kỳ quái. Phượng Cửu Ca lưu lại đạo ngân nhiều như vậy, phân bố các nơi, vì sao Phương Nguyên liền chắc chắc kia một chỗ? Trước tiên trải đại trận, đối bên ta vây truy chặn đường?”</p><p>“Nhưng mà ta suy tính nhiều lần, lại lao mà vô công, thật sự là manh mối quá ít.”</p><p>Tử Vi tiên tử thật sâu thở dài.</p><p>“Xuân thu thiền thật là một cái phiền toái.” Long Công gật đầu, “Ngươi có cái gì ứng đối phương pháp sao?”</p><p>Tử Vi tiên tử gật đầu: “Long Công đại nhân, ngươi ta phía trước không phải đã thương nghị quá, chọn dùng nhất thị đồng nhân sát chiêu đến đối phó xuân thu thiền. Nhưng mà nhân cổ cũng là ở Nam Cương tiên giới, đương đại Nhạc Thổ truyền nhân Lục Úy Nhân đem khống dưới.”</p><p>“Không sai.” Long Công trầm giọng nói, “Phương Nguyên lại dùng xuân thu thiền, vị tất là đơn thuần dùng cổ, cực khả năng vận dụng sát chiêu. Mà dùng nhất thị đồng nhân sát chiêu đến đối phó bất luận cái gì khả năng xuân thu thiền sát chiêu, nhất ổn thỏa.”</p><p>“Đúng là như thế.” Tử Vi tiên tử trong mắt lóe ra tử mang, “Cho nên, ta tính toán gần nhất liền liên lạc Lục Úy Nhân, cùng hắn thương lượng thuê nhân cổ một chuyện.”</p><p>Đời trước này thời kì, thiên đình bình tĩnh, thành thạo, xa chưa tới liên lạc Lục Úy Nhân thời điểm.</p><p>Nhưng này một đời bởi vì mực nước hiệu ứng, làm cho thiên đình bắt đầu trước tiên liên lạc Lục Úy Nhân.</p><p>Long Công nga một tiếng, có điều hiểu được: “Ngươi là muốn mượn cơ dò hỏi, nhìn xem Phương Nguyên hay không trùng sinh?”</p><p>“Đúng vậy. Giả thiết Lục Úy Nhân cự tuyệt chúng ta, kia Phương Nguyên trùng sinh khả năng tính liền lớn hơn nữa. Bởi vì ta phương không có nhất thị đồng nhân sát chiêu, đến khắc chế Phương Nguyên.”</p><p>“Nhưng nếu là Lục Úy Nhân đáp ứng rồi chúng ta, chứng minh chúng ta có thể nắm giữ nhất thị đồng nhân thủ đoạn, Phương Nguyên trùng sinh khả năng sẽ muốn nhỏ đi.”</p><p>“Cùng lúc đó, chúng ta cũng có thể dò hỏi Lục Úy Nhân vị này đương đại Nhạc Thổ truyền nhân thái độ.” Tử Vi tiên tử từ từ nói.</p><p>Nhắc tới Nhạc Thổ tên, Long Công trên mặt cũng mạnh xuất hiện ra một chút phức tạp sắc: “Liền như vậy làm đi.”</p><p>“Bất quá, cho dù Lục Úy Nhân không cho mượn, chúng ta khuyết thiếu ứng phó xuân thu thiền thủ đoạn, cũng không cần lo lắng sầu lo nhiều lắm.”</p><p>“Chỉ cần chúng ta đại thế nắm, thận trọng, lượng kia Phương Nguyên tiểu tặc như thế nào nhảy nhót, cũng vô pháp phiên bàn.”</p><p>“Năm đó Hồng Liên như vậy thực lực cùng nội tình, cuối cùng cũng là không thể nề hà, rơi vào thất bại kết cục. Huống chi hắn?”</p><p>Long Công nói nơi này, nở nụ cười một tiếng, đại khí thong dong.</p><p>Tử Vi tiên tử cũng là do dự một chút, hỏi: “Long Công đại nhân, ta có một chuyện không quá hiểu được. Ta thiên đình nội tình như thế thâm hậu, vì sao đối phó xuân thu thiền, dĩ nhiên là muốn mượn ngoại nhân tiên cổ. Chẳng lẽ ta to như vậy thiên đình liền thật sự cầm không ra thủ đoạn khắc chế xuân thu thiền sao?”</p><p>Long Công trên mặt ý cười thu liễm đứng lên: “Nơi này nguyên nhân chính chỉ sợ ở chỗ Hồng Liên. Năm đó, ta cùng hắn đại chiến một hồi, từng nghe hắn chính miệng theo như lời. Hắn nói hắn ở quang âm sông dài, bố trí mấy tòa thạch liên đảo, đảo đảo trong lúc đó hỗ không liên quan liên, nhưng lại kỳ diệu ảnh hưởng. Sở hữu thạch liên đảo tạo thành một cái tiên đạo sát chiêu, chính là hắn nhất đắc ý thủ đoạn. Này thủ đoạn có thể ảnh hưởng quang âm sông dài lưu chuyển, do đó gián tiếp ảnh hưởng thiên hạ vạn vật quỹ tích.”</p><p>Nếu không ánh sáng âm sông dài, toàn bộ thiên địa đều đã bị vây yên lặng bên trong.</p><p>Có quang âm sông dài chảy xiết vận chuyển, thiên địa vạn vật mới có thể hoạt động.</p><p>Mượn dùng tầng này liên hệ, Hồng Liên ma tôn thi triển mỗ cái to lớn thủ đoạn, ảnh hưởng vẫn kéo dài đến bây giờ.</p><p>Nhất rõ rệt thành quả, chính là phàm là có thể khắc chế xuân thu thiền cổ trùng, thủ đoạn, đều cùng thiên đình vô duyên.</p><p>Ra Hồng Liên việc này sau, thiên đình một bên che dấu sự thật chân tướng, duy hộ tự thân quyền uy, bên kia tắc tích cực tra tìm, trù tính, muốn tìm được đối phó xuân thu thiền thủ đoạn.</p><p>Dần dần, thiên đình phát hiện cổ quái chỗ.</p><p>Bất luận cái gì tiên cổ có thể khắc chế xuân thu thiền, đều ở cố ý “Tránh đi” Thiên đình. Thiên đình chiêu vào đến cổ tiên, chuyên tu trụ đạo số lượng cũng rất là rất thưa thớt!</p><p>“Bất quá theo thời gian trôi qua, loại này ảnh hưởng dần dần yếu bớt. Thiên đình cất trong kho cũng có một ít thủ đoạn, có thể ảnh hưởng, quấy nhiễu xuân thu thiền. Này đó ngươi cũng biết, chẳng phải là rất lên được mặt bàn.” Long Công tiếp tục nói.</p><p>“Thì ra là thế.” Tử Vi tiên tử sắc mặt bình tĩnh, trong lòng rung động. Hồng Liên ma tôn này thủ đoạn, thật sự quá lợi hại, này quả thực là siêu thoát rồi trụ đạo cực hạn, có một tia túc mệnh sắc thái!</p><p>Hắn không chỉ có tổn hại túc mệnh cổ, mà còn ngạnh sinh sinh dùng trụ đạo thủ đoạn, bắt chước ra túc mệnh uy lực, trái lại đối phó túc mệnh.</p><p>Tử Vi tiên tử chớp chớp mắt, nhanh chóng bình phục cảm xúc: “Kế tiếp, ta sẽ chủ động thả ra tin tức, tuyên dương Phương Nguyên ý đồ độ kiếp, thăng cấp bát chuyển tin tức.”</p><p>“Đồng thời, cùng Võ Dung can thiệp, cùng Nam Cương chính đạo thế lực khác tiếp xúc, tranh thủ càng nhiều người chống lại Phương Nguyên vơ vét tài sản.”</p><p>“Cuối cùng một điểm, ta đã hạ lệnh, đại lực tài bồi Cổ Nguyệt Phương Chính. Người này là thiên đạo tạo nên, đối phó Phương Nguyên một đại mấu chốt. Nay hắn đã ở thăng tiên đi?”</p><p>Trung Châu.</p><p>Huyết vũ tiệm tắt, ngọn núi phía trên, Cổ Nguyệt Phương Chính huyền phù cho không, thiên địa nhân tam khí dần dần áp súc thành một điểm.</p><p>Hắn trải qua cũng có chút khúc chiết nhấp nhô, này đó đau khổ chuyển biến thành tài phú, làm cho hắn có thể thuận lợi đem nắm tam khí cân bằng.</p><p>Phương Chính bỗng nhiên mở ra hai mắt, hít sâu một hơi, đem một chích ngũ chuyển huyết đạo cổ trùng mạnh bay vào hỗn nguyên khí đoàn giữa.</p><p>Oanh!</p><p>Bên tai một tiếng kinh thiên nổ vang, khối không khí nổ mạnh, nhất thời tạc ra một cái tiên khiếu đến.</p><p>Thượng đẳng phúc địa!</p><p>Phương Chính thăng tiên thành công, hơn nữa còn có còn sót lại thiên địa nhị khí tồn tại.</p><p>Phương Chính trong lòng vui mừng, có những ngày này nhị khí, chính khả đưa hắn bản mạng huyết đạo phàm cổ thăng cấp thành tiên cổ!</p><p>“Phương Chính, mau làm cho ta đi vào, hộ vệ ngươi độ kiếp!” Phiền Tây Lưu truyền âm, Phương Chính toàn bộ độ kiếp quá trình đều có hắn ở một bên bảo vệ.</p><p>“Ân?” Phương Chính nhướng mày, sắc mặt không vui. Này tiên khiếu chính là cổ tiên tối riêng tư địa phương, Phiền Tây Lưu muốn tiến vào, nhất thời làm Phương Chính cảm thấy một loại bị mạo phạm tức giận.</p><p>Nhưng chợt, hắn liền giãn ra mày, mở ra tiên khiếu môn hộ, ngữ khí thường thường thản nhiên: “Cũng tốt, Phiền Tây Lưu tiên hữu, mời vào đến đây đi.”</p><p>Phương Chính hiểu được, không chỉ là trước mắt Phiền Tây Lưu, chính mình thăng tiên trong quá trình, còn có vô số ánh mắt ở âm thầm nhìn chằm chằm.</p><p>Hắn đã dần dần hiểu được chính mình giá trị, hắn là một cái công cụ, sở dĩ có thể được đến tài bồi, là vì đối phó Phương Nguyên.</p><p>Một lát sau, tai kiếp hoàn toàn chấm dứt.</p><p>Phiền Tây Lưu thân ở hắn tiên khiếu, vẻ mặt có chút phức tạp: “Phương Chính a, ngươi đây chính là thượng đẳng phúc địa, nghĩ năm đó ta trăm cay nghìn đắng tích lũy, mạo hiểm độ kiếp, cũng bất quá là trung đẳng phúc địa thôi.”</p><p>“Ngươi này phiến tiên khiếu phúc địa, ít nhất có tám trăm năm mươi vạn mẫu, tối cao ghi lại bất quá chín trăm vạn mẫu.”</p><p>“Ngươi nơi này tuyệt đối là quang âm đại mạch chi lưu, cùng ngoại giới quang âm tốc độ chảy so sánh với, là hai mươi tám so một. Thượng đẳng cực hạn là ba mươi so một, kém rất nhỏ.”</p><p>Trụ đạo, vũ đạo tài nguyên, liền văng ra Phiền Tây Lưu năm đó thành tích một mảng lớn.</p><p>Có được thượng đẳng phúc địa, chính là lục chuyển cổ tiên tinh anh, thân mình số lượng cũng rất rất thưa thớt.</p><p>“Lần này độ kiếp, ngươi còn đem bản mạng cổ thăng luyện, có được thứ hai chích huyết đạo tiên cổ.”</p><p>“Môn phái có lệnh, còn làm cho ta cho ngươi mang đến phần đông tài nguyên, làm cho ngươi trồng, trực tiếp bước quá thành tiên lúc ban đầu gian nan khởi bước giai đoạn.”</p><p>Phiền Tây Lưu nói xong, theo chính mình tiên khiếu lấy ra đại lượng huyết đạo tài nguyên.</p><p>Một phần phần tài nguyên, đều là giá trị thật lớn. Rất nhiều đều là tiên tài, làm cho Phiền Tây Lưu vị này nhiều năm cổ tiên, đều khó nén hâm mộ ghen tị sắc.</p><p>Môn phái đối phương chính tài bồi độ mạnh yếu dữ dội thật lớn!</p><p>Này đó tài nguyên giá trị tổng, có thể so với lục chuyển tán tu trăm năm tích lũy. Mặc dù là Phiền Tây Lưu dựa lưng vào tiên hạc môn, cũng tiêu phí năm mươi năm tả hữu quang âm, mới đạt tới này bộ.</p><p>Có thể nói, Phương Chính cái gì đều không có làm, trực tiếp trở thành lục chuyển cổ tiên phú ông.</p><p>“Môn phái nỗi khổ tâm, Phương Chính, ngươi cũng không thể phụ lòng.” Cuối cùng, Phiền Tây Lưu nói xong, thanh âm đều có chút khàn khàn.</p><p>Chỉ là xem Phiền Tây Lưu vẻ mặt phức tạp loại tình cảm, Phương Chính liền trong lòng hiểu rõ.</p><p>Hắn cũng vì chính mình bị như thế coi trọng cùng tài bồi, mà thầm giật mình.</p><p>“Mặc kệ là cái gì mục đích... Ta cuối cùng thành tiên. Phương Nguyên, ngươi ta không còn là tiên phàm có khác.”</p><p>Phương Chính thần niệm quét ngang, quan sát nhà mình tiên khiếu, cảm xúc mênh mông: “Đây là của ta tiên khiếu, của ta phúc địa, của ta cơ nghiệp!”</p><p>Giờ khắc này, hắn cảm thấy tiền đồ một mảnh quang minh, tựa hồ có vô cùng vô tận khả năng.</p><p>“Phương Nguyên ngươi tuy rằng cường đại, nhưng còn không phải bị Trung Châu, thiên đình đuổi chung quanh chạy, không dám giao thiệp với Trung Châu nửa bước.”</p><p>“Ta có bọn họ giúp, đến đối phó ngươi, vị tất không thể được việc.”</p><p>“Tuy rằng ta lý giải ngươi, nhưng sẽ không tha thứ ngươi. Vận mệnh trêu người, ngươi ta đúng là vẫn còn muốn xung đột vũ trang.”</p><p>Cùng đời trước bất đồng, Phương Chính chiếm được càng nhiều tài bồi, hơn nữa thăng tiên thời gian cũng thật to trước tiên.</p><p>Đời trước, thế nhân đều biết Nam Cương cổ tiên tin dữ, Phương Nguyên ma uy hiển hách.</p><p>Mà hiện tại, thiên đình bảo lưu lại Lang Gia chiến bại mỗ ta tình hình thực tế, Nam Cương kinh biến tin tức còn chưa tới kịp khuếch tán đi ra ngoài.</p><p>Cho nên, Cổ Nguyệt Phương Chính còn không biết Trần Y, Lôi Quỷ chân quân chết trận bí mật, lại càng không hiểu được Nam Cương chư tiên bị Phương Nguyên tù binh tin tức.</p><p>Điều này làm cho vừa mới thăng tiên hắn sinh ra một loại ảo giác: Tựa hồ như vậy đi xuống đi, còn là có thể đi đến Phương Nguyên trước mặt, ngẩng đầu nhìn hắn. </p>\n\t\t\t \n\n                    "
}