{
  "href": "https://doctruyenchufull.vip/633402c6bea2d9fb2f85a84b",
  "title": "Chương 1798: Danh Chấn Thiên Hạ!",
  "chapterNumber": "1798",
  "slug": "chuong-1798-danh-chan-thien-ha",
  "previousLink": "chapters-truyenchufull/1797-chuong-1797-lai-duoc-luat-dao-bat-chuyen-tien-co",
  "currentLink": "chapters-truyenchufull/1798-chuong-1798-danh-chan-thien-ha",
  "nextLink": "chapters-truyenchufull/1799-chuong-1799-tieu-ma-ton",
  "contentHTML": "\n\n                        <p> Một tòa cao lớn thủy tinh ngọn núi, đứng sừng sững ở tiểu Nam Cương.</p><p>Nó toàn thân phấn hồng, tản ra mộng ảo quang huy, đúng là [ nhân tổ truyện ] ghi lại, đại danh đỉnh đỉnh thiên địa bí cảnh chi nhất đãng hồn sơn.</p><p>Giờ phút này đãng hồn sơn, đã là cơ hồ khôi phục kiểu cũ.</p><p>Chẳng phải là hoàn toàn chữa trị.</p><p>Nguyên nhân cùng đời trước giống nhau, Phương Nguyên còn cố kỵ thiên đình, e sợ cho đối phương có cùng loại định tiên du sát chiêu thủ đoạn.</p><p>Đương nhiên, khôi phục đến loại trình độ này đã vô cùng tiếp cận đầy đủ, đãng hồn sơn đảm thức cổ sản lượng giảm xuống cực kỳ bé nhỏ, Phương Nguyên hoàn toàn có thể nhận.</p><p>Người đá lục chuyển cổ tiên Thạch Sư Thành đi vào trước núi.</p><p>Cứ việc hắn sớm biết được Phương Nguyên trong tay nắm giữ đảm thức cổ, nhưng làm hắn chính mắt nhìn lên chỗ tòa này truyền kỳ dãy núi, như cũ kích động không kềm chế được, trong mắt phụt ra ra không gì so sánh nổi kích tình!</p><p>“Đãng hồn sơn, đảm thức cổ...” Hắn trong miệng nỉ non.</p><p>Đảm thức cổ đối với người đá bộ tộc ý nghĩa, không phải là nhỏ.</p><p>Người đá bộ tộc đều là giống đực, thân hình cao lớn kiên mãnh, đối hồn phách gánh nặng rất nặng. Một khi người đá hoạt động quá thịnh, sẽ tổn hại hồn phách. Bởi vậy người đá trong cuộc đời, sẽ xuất ra tám phần thời gian ngủ, dùng để tĩnh dưỡng bọn họ hồn phách.</p><p>Lão người đá chết sau, phân tán đi ra hồn phách cùng tảng đá ngưng kết, sẽ hình thành tân người đá, kế thừa lão người đá bộ phận trí nhớ, cùng với một ít trọng yếu kinh nghiệm. Hoặc là lão người đá ngủ lâu, hồn phách nội tình tích lũy đến trình độ nhất định, chủ động dứt bỏ bộ phận đi ra sau, cũng có thể hình thành tiểu người đá.</p><p>Loại này độc đáo sinh sản phương thức, làm cho người đá hồn phách cường độ trở thành mấu chốt.</p><p>Người đá hồn phách càng mạnh, có thể sinh sản ra càng nhiều người đá.</p><p>Nhưng mà người đá thuộc loại dị nhân, trời sinh có được thổ đạo đạo ngân, cùng hồn đạo bài xích nhau. Có thể tăng trưởng hồn phách cường độ hồn đạo thủ đoạn, đối với người đá mà nói, có thể sử dụng rất ít.</p><p>Đảm thức cổ sẽ không giống nhau, nó là thiên địa bí cảnh sở sinh, tăng trưởng hồn phách cường độ, tuy là phàm cổ đối cổ tiên đều có trọng dụng. Người đá dùng, hiệu quả phi phàm. Năm đó Phương Nguyên vừa mới chấp chưởng Hồ Tiên phúc địa thời điểm, liền bốn phía tài bồi quá người đá.</p><p>Thạch Sư Thành nhìn đến đãng hồn sơn, chính là thấy được toàn bộ người đá bộ tộc quật khởi, cũng đi hướng cường thịnh thông thiên đường bằng phẳng, hắn như thế nào có thể không kích động?</p><p>Hắn cảm xúc phập phồng, càng cảm thấy đi theo Phương Nguyên, đối với chính hắn đối với người đá bộ tộc, đều là cực kỳ chính xác lựa chọn.</p><p>Thạch Sư Thành biểu hiện đều rơi xuống Phương Nguyên trong mắt.</p><p>Đối này, Phương Nguyên âm thầm vừa lòng.</p><p>Lần này vơ vét đảm thức cổ, Phương Nguyên cố ý phái Thạch Sư Thành lại đây, vì lợi dụ, làm cho hắn cảm nhận được tiền đồ là vô cùng quang minh, chỉ cần gắt gao đi theo chính mình, ưu việt là hưởng thụ không hết.</p><p>Thạch Sư Thành cuối cùng tâm tình thoáng bình phục xuống dưới, bắt đầu chủ trì đại trận.</p><p>Phương Nguyên có trận đạo, hồn đạo tạo nghệ, lại không thiếu tiên cổ, hơn nữa lập tức hồn đạo tu hành chính là trọng yếu nhất, liền rõ ràng ở đãng hồn sơn chung quanh một vòng, bố trí một tòa tiên cấp đại trận.</p><p>Thạch Sư Thành được đến Phương Nguyên tán thành sau, có thể thao túng đại trận.</p><p>Đại trận nổ vang, phát ra từng đạo bụi lam quang, hào quang như sương giống như khói, rất nhanh liền lan tràn đến đãng hồn sơn.</p><p>Đãng hồn sơn nhẹ nhàng run run đứng lên, hồng nhạt thủy tinh dãy núi cũng phát ra mênh mông ánh sáng, đem bụi lam quang vụ nhanh chóng nhuộm dần thành phấn sắc.</p><p>Hồng nhạt theo quang vụ, rất nhanh nhiễm biến toàn bộ đại trận.</p><p>Đại trận nhốt đại lượng hồn thú, còn có hồn hạch tồn kho.</p><p>Hồn hạch, hồn thú ở hồng nhạt quang vụ, nhanh chóng tiêu tán, lặng yên không một tiếng động.</p><p>Đại trận vận chuyển một lát, một viên viên đảm thức cổ ngưng tụ mà ra, rất nhanh liền theo một con số, tích lũy đến bốn con số.</p><p>Thạch Sư Thành trên mặt nhất thời toát ra vẻ khiếp sợ.</p><p>“Đây là loại nào hiệu suất!”</p><p>“Hơn nữa đảm thức cổ số lượng còn tại tăng trưởng, thật nhanh, sẽ muốn đột phá thượng năm con số.”</p><p>Này đạo hồn đạo đại trận, Phương Nguyên là lấy U Hồn chân truyền nội dung, tái kết hợp tự thân trong tay đủ loại tiên cổ, suy tính thay đổi mà thành, gọi là tên là ** vạn đảm đại trận.</p><p>Một lần sản lượng, ít nhất là 1 vạn khỏa đảm thức cổ!</p><p>Này tuyệt đối so với đơn thuần vận dụng đãng hồn sơn, muốn hiệu suất cao nhiều lắm.</p><p>Đương nhiên, một lần sản xuất thượng vạn chích đảm thức cổ điều kiện tiên quyết, là hồn thú, hồn hạch cũng đủ.</p><p>Tại đây cái phương diện, Phương Nguyên sớm có chuẩn bị.</p><p>Thì phải là phía trước hắn bố cục hạ cờ, hắn đã cùng Phòng gia hợp tác, cộng đồng khai thác Tây Mạc thanh quỷ sa mạc.</p><p>Này cách thu hoạch hồn thú, không chỉ có lượng lớn, hơn nữa ổn định.</p><p>Chẳng sợ Phương Nguyên đối hồn thú, hồn hạch nhu cầu là như thế khủng bố, thanh quỷ sa mạc này tuyến như cũ có thể thỏa mãn hắn, hơn nữa thành thạo.</p><p>Chỗ tòa này sa mạc quá mức rộng lớn, hồn thú vô số, nơi này đó là hồn đạo siêu cấp tài nguyên điểm!</p><p>Đáng tiếc dựa vào sa mạc, cũng là chuyên tu trận đạo Phòng gia.</p><p>Hơn nữa thanh quỷ sa mạc cất giấu Thanh Cừu, đây là một cái thật lớn tai họa ngầm. Chỉ cần có nó ở một ngày, thanh quỷ sa mạc liền có dấu trí mạng uy hiếp, không phải thiện địa.</p><p>Phương Nguyên thậm chí không nghĩ tới ở bảo hoàng thiên thu mua hồn hạch, hoặc là hướng Nam Cương Dương gia vơ vét tài sản. Nếu là làm như vậy, hắn sẽ tiết lộ ra một ít trọng yếu tình báo.</p><p>Đời trước, Phương Nguyên sửa xong đãng hồn sơn, còn muốn ở thật lâu về sau. Hơn nữa đãng hồn sơn chữa trị tốt lắm, tiên nguyên không đủ, hồn thú, hồn hạch cũng nghiêm trọng không đủ, kéo chậm nhiều lắm tiết tấu.</p><p>Này một đời, Phương Nguyên không chỉ có trước tiên sửa tốt lắm đãng hồn sơn, hơn nữa hồn thú, hồn hạch phương diện cung ứng hoàn mỹ theo kịp, hai bên phối hợp, hồn đạo nội tình tăng vọt là ván đã đóng thuyền sự tình.</p><p>Phương Nguyên đem hồn phách độn tiến vào, trực tiếp tiến vào ** vạn đảm đại trận.</p><p>Đại trận vận chuyển, giúp hắn hấp thu đảm thức cổ, cơ hồ trong nháy mắt Phương Nguyên đã đồng thời dùng cả vạn khỏa đảm thức cổ.</p><p>Đảm thức cổ dùng được như cũ như vậy rõ ràng, Phương Nguyên hồn phách như thổi khí cầu tăng vọt khai đi, ngắn ngủn vài cái hô hấp, liền trướng thành một nho nhỏ cự nhân.</p><p>Phương Nguyên hồn phách liền bay ra đại trận, đi vào bên cạnh cách đó không xa trong lạc phách cốc.</p><p>** vụ bao phủ hồn phách của hắn, làm hồn phách rời rạc ra. Lạc phách phong thổi cắt hồn phách của hắn, mang đến vô số miệng vết thương cùng không gì so sánh nổi đau đớn!</p><p>Đau đau đau!</p><p>Loại này thống khổ, cắm rễ cho linh hồn ở chỗ sâu trong, so với lăng trì còn muốn thống khổ vạn lần, làm cho Phương Nguyên cơ hồ muốn phát cuồng.</p><p>Nhưng hắn liều mạng chịu đựng, một lát sau, hắn kéo tàn phá không chịu nổi hồn phách, chậm rãi bay ra đến.</p><p>Hắn lại bay trở về hồn đạo đại trận, mượn dùng đảm thức cổ chữa trị, theo sau lại là hình thể tăng vọt.</p><p>Đảm thức cổ giống như là tuyệt thế hoàn mỹ dinh dưỡng, mà lạc phách cốc khổ tu, làm cho Phương Nguyên hồn phách giống như rèn sắt thành cương, tạp chất bị đều loại bỏ.</p><p>Như thế, ba lượt sau, Phương Nguyên hồn phách nội tình tăng vọt đến ngàn vạn nhân hồn!</p><p>Đem một bên thao túng đại trận Thạch Sư Thành, nhìn xem nghẹn họng nhìn trân trối, khiếp sợ đến cực điểm, thậm chí không thể tin được.</p><p>Đãng hồn sơn, lạc phách cốc chính là hồn tu thánh địa, này mỹ danh cũng không phải cái.</p><p>Phương Nguyên ám tùng một hơi, thầm nghĩ: “Cuối cùng là hoãn lại đây.”</p><p>Phía trước hắn hồn phách nội tình tiêu hao thật sự mau, thiếu chút nữa sẽ muốn bức đến hắn vận dụng này khác hồn đạo thủ đoạn.</p><p>Này đó hồn đạo thủ đoạn tuy rằng cũng thực nổi trội xuất sắc, nhưng đều có di chứng, tuyệt không có đãng hồn sơn, lạc phách cốc như vậy hoàn mỹ không tỳ vết.</p><p>Lấy ví dụ, cái này hình như là dùng này khác thủ đoạn tăng thọ, cùng dùng thọ cổ tăng thọ chênh lệch.</p><p>“Của ta ông trời a...” Thạch Sư Thành phát ra một tiếng rên rỉ thán phục.</p><p>Hắn cuối cùng phản ứng lại đây, tiếp nhận rồi này mộng ảo sự thật.</p><p>Phương Nguyên hồn phách nội tình như là cắn thuốc tăng vọt, cơ hồ dập nát Thạch Sư Thành lâu dài tới nay thế giới quan, nhân sinh quan, giá trị quan.</p><p>Hắn kích động loại tình cảm không thể dùng từ ngôn đến biểu đạt, ngón tay đều ở kịch liệt run run.</p><p>“Chỉ cần dựa vào Phương Nguyên đại nhân, chặt chẽ theo sát đại nhân bước chân, chúng ta người đá bộ tộc đem lần nữa đặt lên thế gian cao nhất!”</p><p>“Có như vậy hai tòa hồn đạo thánh địa, chính là siêu việt ngũ vực tiên giới nội tình a.”</p><p>Thạch Sư Thành lại không biết hiểu, Phương Nguyên trong lòng còn chưa đủ: “Đáng tiếc, ta không có an hồn canh để dùng. Nếu không mà nói, hồn đạo tu hành hiệu suất đem nhanh hơn càng khủng bố!”</p><p>Trí đạo tu hành ba yếu tố có niệm ý tình, hồn đạo tu hành cũng có ba yếu tố, phân biệt là tráng hồn, luyện hồn, an hồn.</p><p>Trước hai người thế gian cực hạn tu hành phương thức, chính là đãng hồn sơn, lạc phách cốc. Mà an hồn thủ tuyển ** trong hồ an hồn canh, này đồng dạng ở [ nhân tổ truyện ] có điều ghi lại.</p><p>Hồn phách tu hành đến trình độ nhất định, sẽ dần dần cùng thân xác thoát ly, dễ dàng có thể phiêu ra hồn phách [ một bộ phận ] đến, tạo thành hồn vía lên mây, mất hồn mất vía tu hành sự cố.</p><p>Phía sau, uống xong an hồn canh, có thể hoàn mỹ giải quyết này tai hại.</p><p>Phương Nguyên không có an hồn canh, chỉ có dựa vào này khác thủ đoạn bù lại, cái đó và trước hai người tu hành phương thức hoàn toàn không ở một cái cấp bậc.</p><p>Này cũng làm cho Phương Nguyên chỉ có thể mỗi cách một đoạn thời gian, tu hành một lần hồn đạo. Tuy rằng hiệu suất đã là kinh thế hãi tục, thiếu chút nữa đem Thạch Sư Thành đều dọa choáng váng, nhưng nếu là có an hồn canh, cơ hồ là có thể không gián đoạn tu hành đi xuống.</p><p>Nóng vội thì không thành công, Phương Nguyên dừng lại đành phải tạm thời hồn phách tu hành.</p><p>Bảo hoàng thiên truyền đến động tĩnh.</p><p>Thiên đình phương diện rải lời đồn đãi, nói Phương Nguyên tu vi đã tới gần bát chuyển, này vài năm thời gian thực khả năng chính là hắn độ kiếp, thăng cấp bát chuyển cuối cùng thời gian.</p><p>Trừ đó ra, Phương Nguyên bắt làm tù binh Nam Cương cổ tiên tình báo, cũng bị thiên đình rải đi ra ngoài.</p><p>Phương Nguyên cười lạnh: “Này nên là Tử Vi tiên tử bút tích.”</p><p>Đời trước, Tử Vi tiên tử liền làm như vậy quá, bất quá là ở sau thời gian.</p><p>Này một đời, Phương Nguyên thận trọng, làm cho Tử Vi tiên tử thừa nhận lớn hơn nữa áp lực, cho nên trước tiên vận dụng này thủ đoạn.</p><p>Nói thực ra, này độc kế thật sự rất lợi hại.</p><p>Tử Vi tiên tử bởi vậy có thể thoải mái mượn lực, làm cho thiên hạ sở hữu cổ tiên đều kiêng kị Phương Nguyên, e sợ cho hắn chân chính thăng cấp bát chuyển, do đó vây công cùng nhằm vào.</p><p>Đời trước, ngũ hành sơn mạch đại chiến, Phương Nguyên chính là tương kế tựu kế, lợi dụng các cổ tiên này tâm lý.</p><p>“Nếu không có ta có chí tôn tiên khiếu, thực khả năng liền gặp Tử Vi tiên tử tính kế, rơi vào của nàng tiết tấu.”</p><p>“Hiện tại nàng phát ra này lời đồn đãi, nên là còn chưa phát hiện ta chí tôn tiên thể bí mật.”</p><p>“Đương nhiên, cũng có có thể là nàng đã biết, lại làm bộ như không biết, rải đi ra tin tức, chính là một bộ âm mưu quỷ kế đặt trước.”</p><p>Phương Nguyên bắt đầu vận chuyển trí đạo thủ đoạn, tiến hành suy nghĩ tường tận.</p><p>Một lát sau, hắn trong mắt lãnh mang điện thiểm, làm ra một cái tân quyết định.</p><p>“Một khi đã như vậy, ta đây cũng không thể ngồi chờ chết, rõ ràng cũng đem các ngươi tinh đầu sát chiêu, còn có Trần Y, Lôi Quỷ chân quân đã chết bộc lộ đi ra bãi.”</p><p>Tử Vi tiên tử mượn lực, Phương Nguyên đã ở mượn lực.</p><p>So với Phương Nguyên, thiên đình muốn càng làm bốn vực cổ tiên kiêng kị, khủng hoảng.</p><p>Đời trước, thiên đình luyện cổ có thể dẫn ra bốn vực tề công, Phương Nguyên trước tiên bộc lộ, có thật lớn thôi động tác dụng.</p><p>“Lúc này đây, liền hoàn toàn chương hiện ra thực lực của ta đến, dù sao Nam Cương sự tình là giấu không được.”</p><p>“Nếu thiên hạ sẽ bởi vậy chấn động, vậy càng rõ ràng một điểm, làm cho bọn họ càng sợ ta một ít tốt lắm.”</p><p>“Kể từ đó, cũng tốt phương tiện ta kế tiếp vơ vét tài sản Nam Cương chính đạo.”</p><p>Quả nhiên, Phương Nguyên cùng thiên đình lại lần nữa công khai tê bức, làm cho vô số cổ tiên lâm vào kinh hô.</p><p>Tin tức như cơn lốc, rất nhanh truyền khắp toàn bộ cổ tiên giới.</p><p>Thiên hạ chấn động! </p>\n\t\t\t \n\n                    "
}