{
  "href": "https://doctruyenchufull.vip/633402ccbea2d9fb2f85a86b",
  "title": "Chương 1799: Tiểu Ma Tôn",
  "chapterNumber": "1799",
  "slug": "chuong-1799-tieu-ma-ton",
  "previousLink": "chapters-truyenchufull/1798-chuong-1798-danh-chan-thien-ha",
  "currentLink": "chapters-truyenchufull/1799-chuong-1799-tieu-ma-ton",
  "nextLink": "chapters-truyenchufull/1800-chuong-1800-van-nien-dau-phi-xa",
  "contentHTML": "\n\n                        <p> “Nguyên lai thiên đình bát chuyển cổ tiên, đều chết tại Lang Gia phúc địa!”</p><p>“Khó có thể tin, Lôi Quỷ chân quân nhưng là truyền kỳ nhân vật, năm đó chống lại quá U Hồn ma tôn. Mà Trần Y lại Nguyên Liên phái thượng nhậm thái thượng đại trưởng lão, nắm giữ Nguyên Liên chân truyền a.”</p><p>“Này hai đại nhân vật cư nhiên chết ở Phương Nguyên trong tay? Khó có thể tưởng tượng!”</p><p>“Không chỉ như thế, Phương Nguyên này ma đầu căn bản không có yên tĩnh, lại tai họa Nam Cương cổ tiên giới. Nam Cương Hạ Tra, Ba Thập Bát cùng với liên can thất chuyển cường giả, đều bị hắn bắt làm tù binh.”</p><p>“Hắn như thế nào sẽ có như vậy cường thực lực? Rõ ràng chính là thất chuyển a.”</p><p>“Đối phó thiên đình, hắn vận dụng là Lang Gia phúc địa nội tình. Mà đối phó Nam Cương, hắn mượn dùng một tòa siêu cấp trụ đạo đại trận.”</p><p>“Phương diện này kỳ quái nhiều lắm, đến bây giờ ta đều khó có thể tin.”</p><p>“Nên là thật. Thiên đình cùng Nam Cương đều không có phản bác!”</p><p>“Phương Nguyên... Này ma đầu càng ngày càng đáng sợ. Thế này mới bao lâu, hắn liền phục giết bát chuyển cường giả, càng bắt làm tù binh một đoàn thất chuyển, bát chuyển.”</p><p>“Ha ha ha, Nam Cương chính đạo thể diện mất quá lớn.”</p><p>“Cũng không thể nói như thế, liền cả thiên đình đều đưa tại Phương Nguyên trong tay.”</p><p>“Phương Nguyên rõ ràng chỉ có thất chuyển, cư nhiên thủ đoạn như thế siêu phàm?!”</p><p>“Ta xem như xem hiểu được, Phương Nguyên nhân vật như vậy tuyệt không có thể theo lẽ thường suy tính hắn.”</p><p>“Hắn là có ma tôn khí tượng! Lịch đại ma tôn tuổi trẻ khi, không đều là giống hắn như vậy sao? Vượt cấp khiêu chiến là cơm thường, cường sát bát chuyển có vẻ dễ dàng!”</p><p>“Ân, rất đạo lý...”</p><p>“Đáng tiếc tương lai chỉ có Đại Mộng tiên tôn, mà không có ma tôn a. Này không phải Phương Nguyên thời đại.”</p><p>“Này ngươi liền sai lầm rồi, thiên đình túc mệnh cổ nhưng là bị Hồng Liên ma tôn phá hủy, tương lai cái dạng gì, nói không chính xác!”</p><p>“Phương Nguyên thất chuyển cũng đã như thế hung ác, tội nghiệt ngập trời, đợi cho hắn bát chuyển kia còn rất cao?”</p><p>“Không sai. Thừa dịp hắn bây giờ còn là thất chuyển, đối hắn hạ sát thủ, đây là diệt trừ hắn cuối cùng cơ hội tốt.”</p><p>“Khó! Thiên đình không đều không có tìm được hắn tung tích sao...”</p><p>“Phương Nguyên không chỉ có hung ác, hơn nữa giả dối. Hắn là trùng sinh thiên ngoại chi ma, thủ đoạn nhiều lắm. Tầm thường cường giả tìm hắn phiền toái, chính là muốn chết. Cho dù là bát chuyển cổ tiên cũng muốn cẩn thận một chút, phòng ngừa rơi vào hắn kế hoạch.”</p><p>“Nhưng nếu thật sự giết Phương Nguyên, kia thu hoạch đã có thể quá lớn.”</p><p>“Đúng vậy, Phương Nguyên trong tay nắm giữ tôn giả chân truyền, còn có vô số tài nguyên, xuân thu thiền, định tiên du đủ loại tiên cổ còn có mấy tòa thiên địa bí cảnh... Hoàn toàn so sánh một cái siêu cấp thế lực!”</p><p>Ngũ vực cổ tiên giới một mảnh ồ lên, Phương Nguyên thành vô số cổ tiên trao đổi, thảo luận trung tâm.</p><p>Các cổ tiên đối hắn vừa hận lại sợ hãi lại ghen tị, cảm xúc tương đương phức tạp.</p><p>Nếu nói, Phương Nguyên phía trước đào thoát Lôi Quỷ chân quân đuổi giết, hơn nữa đem Lôi Quỷ chân quân xương ngực treo tại bảo hoàng thiên, là danh truyền thiên hạ.</p><p>Như vậy hiện tại, dưới tay nhiễm bát chuyển cường giả máu tươi, còn tù binh một đám lớn cổ tiên cường giả Phương Nguyên, thật là danh chấn tiên giới!</p><p>Hắn phía trước dựa vào nghịch lưu hộ thân ấn, miễn cưỡng cùng bát chuyển cổ tiên chống đối, xưng được với là thất chuyển đệ nhất nhân.</p><p>Nhưng hiện tại, không chỉ là lục chuyển, thất chuyển cổ tiên, liền ngay cả tuyệt đại đa số bát chuyển đều đối Phương Nguyên thập phần kiêng kị, không có một tia khinh thường ý.</p><p>Một cái về Phương Nguyên mới nhất danh hiệu, dần dần bị các cổ tiên đạt thành chung nhận thức --- tiểu ma tôn!</p><p>Này danh hiệu đại biểu cho Phương Nguyên có thành tựu ma tôn tiềm chất cùng khí tượng, có thể nói là đang trưởng thành tương lai ma tôn.</p><p>Này đánh giá là tương đương cao.</p><p>Nhân tộc lịch sử, từ xưa đến nay, cổ tiên cường giả như đàn tinh lóng lánh, trong đó lại có bao nhiêu tôn giả?</p><p>Phía trước phía sau, bất quá chỉ có mười vị thôi.</p><p>Hiện tại, cổ tiên giới công nhận Phương Nguyên có tễ thân tôn giả vị hy vọng!</p><p>Đương nhiên, trừ bỏ nhằm vào Phương Nguyên thảo luận ở ngoài, thiên đình cũng không có tránh được các cổ tiên tranh luận.</p><p>Phương Nguyên bại lộ đi ra tinh đầu sát chiêu, làm cho này khác bốn vực cổ tiên đều bị kinh hãi.</p><p>Nhất là này chính đạo siêu cấp thế lực, quả thực là như đứng đống lửa.</p><p>Tinh đầu sát chiêu có thật lớn chiến lược ý nghĩa, có thể làm cho Trung Châu cùng thiên đình bí mật điều khiển mấy vị cổ tiên, đột nhiên phát động, tập trung đả kích.</p><p>Này một chiêu làm cho thiên đình chặt chẽ chiếm cứ chủ động.</p><p>Này khác bốn vực bát chuyển cổ tiên, cơ hồ đều là một phương thủ lãnh, không có khả năng luôn luôn ôm đoàn cùng nhau, đến phòng bị tinh đầu sát chiêu đi?</p><p>Kể từ đó, liền cho thiên đình vận dụng tinh đầu, tập tề bát chuyển chiến lực lấy nhiều đánh thiếu cơ hội tốt.</p><p>Thiên đình, Tử Vi tiên tử mặt trầm như nước.</p><p>Mặc dù nàng sớm có đoán trước, chờ sự tình chân chính phát sinh, nàng cũng khó miễn có tâm tình.</p><p>Tử Vi tiên tử không nghĩ làm cho Phương Nguyên dễ chịu, Phương Nguyên đồng dạng không có làm cho thiên đình dễ chịu.</p><p>Trận này công khai thảm thiết tê bức đại chiến, song phương đều là người thất bại.</p><p>Mà muốn nói gặp đả kích lớn nhất, thực khả năng chính là Cổ Nguyệt Phương Chính.</p><p>Hắn vừa mới thăng cấp lục chuyển, bước đầu nắm giữ cổ tiên sức mạnh to lớn, đúng là tin tưởng dâng lên là lúc, bỗng nhiên nghe thế dạng tin dữ!</p><p>Phương Nguyên cư nhiên có thể bại thiên đình, thậm chí ngay cả Nam Cương chính đạo thế lực đều cầm hắn không có cách nào!</p><p>Phương Nguyên chính là thất chuyển tu vi, nhưng vi phạm lẽ thường, bát chuyển cổ tiên cũng không là hắn đối thủ!!</p><p>“Ta...” Cổ Nguyệt Phương Chính lần đầu tiên nghe thế cái tình báo, trong lòng có rất nhiều lời muốn dũng mãnh tiến ra, nhưng lại nói không nên lời.</p><p>Hơn nửa ngày, hắn mới sắc mặt xám trắng, lầm bầm lầu bầu: “Ta... Ta thật sự là quá ngây thơ rồi.”</p><p>Hắn cười khổ: “Phương Nguyên... Đây mới là ngươi ta trong lúc đó, chân chính chênh lệch sao?”</p><p>Này đáng thương oa, còn không biết Phương Nguyên đã thăng cấp bát chuyển sự thật.</p><p>Trên thực tế, khắp thiên hạ tựa hồ đều bị Phương Nguyên lừa.</p><p>Bất quá này cũng khó trách!</p><p>Chí tôn tiên khiếu bí mật, trước mắt ngay cả Tử Vi tiên tử cũng không biết được.</p><p>Phương Nguyên nếu muốn thăng cấp bát chuyển, nhất định sẽ độ kiếp, mặc kệ thành bại như thế nào, đều đã lưu lại trọng yếu manh mối.</p><p>Hơn nữa hắn nếu thật sự thành bát chuyển, này tốc độ không khỏi cũng quá nhanh! Này khác cổ tiên cẩn trọng, như đi miếng băng mỏng ngân nga tu hành tuổi tác, chẳng phải là đều dường như sống đến chó trên người đi?</p><p>Phương Nguyên chú ý dư luận.</p><p>“Cư nhiên có như vậy một ngày, của ta nổi bật vượt qua thiên đình?”</p><p>Phương Nguyên có chút dở khóc dở cười.</p><p>Tựa hồ này khác cổ tiên càng chú ý hắn vượt xa quá thiên đình, nhưng hắn không có thất vọng.</p><p>Bởi vì Phương Nguyên biết, này khác bốn vực siêu cấp thế lực nhất định đều ở thương thảo như thế nào đối phó thiên đình! Bởi vì rất sớm phía trước, còn có tiên hiền ý thức được tương lai biến hóa, tỷ như Nam Cương Diêu gia. Mà hiện tại địa mạch chấn động, đại biến ngay tại trước mắt, tuyệt đại đa số siêu cấp thế lực đều biết đến đến giới bích biến mất, ngũ vực loạn chiến tương lai.</p><p>“Trung Châu luyện cổ đại hội, thiên đình, chúng ta chờ xem!”</p><p>Phương Nguyên chú ý dư luận, cũng là ở thăm dò mực nước hiệu ứng.</p><p>Hắn biết, nghiên cứu phương diện này biến hóa, đối với hắn đối vận mệnh, đối vạn vật, đối thế giới hiểu biết, đều rất có ích lợi.</p><p>“Xem một chút, trùng sinh tới nay, liền trực tiếp gồm thâu Lang Gia phúc địa, này bước đầu tiên đi quá đúng.”</p><p>“Một bước trước, từng bước trước. Ưu thế càng lúc càng lớn, dường như là quả cầu tuyết bình thường, đây là trùng sinh ưu thế!”</p><p>“Đương nhiên, cũng có ta thân là đầy đủ thiên ngoại chi ma tiện lợi.”</p><p>“Cũng có Hồng Liên hư hao túc mệnh cổ công lao!”</p><p>Cùng đời trước so sánh với, phương diện tốt chỗ nào cũng có, nhưng bất lợi mực nước hiệu ứng cũng có không ít.</p><p>Đầu tiên, Nam Cương luật đạo bát chuyển cường giả Ba Thập Bát bị Phương Nguyên bắt làm tù binh, tương lai cũng sẽ bị nuốt khiếu, không thể chết già.</p><p>Cái này ý nghĩa, tương lai Võ Dung suất lĩnh nam liên công kích Trung Châu, sẽ ít đi một vị cường đại giúp đỡ.</p><p>Đời trước đại chiến, Ba Thập Bát nhưng là lực kháng thiên đình cổ tiên Thanh Dạ, chính là Phương Nguyên một phương trụ cột vững vàng chi nhất.</p><p>Mà thiên đình phương diện, bởi vì Phương Nguyên lấy đi rồi ngũ giới chân truyền, phá hủy ngũ giới sơn mạch, cũng sẽ không tồn tại ngũ giới sơn mạch mai phục chiến.</p><p>Thiên đình thành viên Quân Thần Quang, đời trước là ở ngũ giới sơn mạch đại chiến bị Phương Nguyên tù binh. Này nhất thế hắn như cũ tự do tự tại.</p><p>Trừ đó ra, thiên đình còn hơn mặt khác một vị bát chuyển cổ tiên, thì phải là Phượng Tiên thái tử.</p><p>“Bảo hoàng thiên, của ta long ngư buôn bán cũng là gặp kịch liệt đả kích, tiền lời bị áp chế đến đáy cốc.”</p><p>Đời trước tuy rằng cũng là như thế, nhưng này một đời Tử Vi tiên tử bị Phương Nguyên kích thích đến, thiên đình đả kích độ mạnh yếu cường ít nhất mười lần!</p><p>Long ngư buôn bán gặp thương nặng thời kì, cũng bị rất lớn trước tiên.</p><p>“Cũng may ta gồm thâu nhiều như vậy tiên khiếu, tăng trưởng đại lượng kinh tế trụ cột.”</p><p>“Bất quá đời trước, Tử Vi tiên tử liền cùng Nam Cương chính đạo hợp tác, cùng nhau đến nhằm vào của ta này đó kinh tế mạch máu.”</p><p>“Không hiểu được này một đời, có thể hay không trước tiên? Bọn họ đả kích độ mạnh yếu có thể hay không tăng thêm? Tựa như long ngư buôn bán như vậy?”</p><p>Phương Nguyên phỏng đoán, cảm thấy khả năng tính rất lớn.</p><p>Còn có một cái khả đoán được tai hại ảnh hưởng, chính là trường sinh thiên.</p><p>Đời trước, trường sinh thiên gồm thâu Lang Gia phúc địa, thiên kim mua mã cốt, làm cho danh dự đại trướng, thuận lợi hợp nhất toàn bộ Bắc Nguyên cổ tiên giới, làm cho Băng Tắc Xuyên đám người phấn mà xâm phạm thiên đình.</p><p>Mà này một đời, không chỉ có Lang Gia phúc địa bị Phương Nguyên nuốt, trường sinh thiên không có vướt tới tay, hơn nữa Phượng Tiên thái tử cũng trở về thiên đình, Bắc Nguyên chính đạo ra lớn như vậy một cái nội gian, làm cho hoàng kim huyết mạch trên mặt không ánh sáng, trường sinh thiên lại khó thoát khỏi, gặp liên lụy.</p><p>Ngoại giới sảo long trời lở đất, đều dao động không được Phương Nguyên.</p><p>Hắn ngồi xổm trong góc phát triển, thường thường dời đi vị trí, làm cho địch nhân thủy chung nắm lấy không ra.</p><p>Hồn đạo tu hành tiến triển thần tốc, nhưng khoảng cách phân hồn, còn có một đoạn tiểu khoảng cách.</p><p>Phương Nguyên trụ đạo phân thân chủ yếu phụ trách thôi diễn, mà hắn bản thể tắc khổ luyện sát chiêu!</p><p>Hạ Tra sát chiêu hắn đều rất thành thạo, đây là đời trước tài phú, trùng sinh đi theo hắn mang đến.</p><p>Phương Nguyên trọng điểm tu luyện Đào Chú chân truyền trung nội dung.</p><p>Tiên đạo sát chiêu ngũ cấm huyền quang khí!</p><p>Cổ trùng xoay quanh, tiên nguyên tưới, một đạo rộng lớn quang khí phun dũng mà ra.</p><p>Nó hiện ra tử hắc sắc, yên khí hình thái càng hơn ánh sáng, làm cho người ta đầu tiên mắt nhìn liền liên tưởng đến Nam Cương chướng khí giới vách tường.</p><p>Đúng là ngũ cấm huyền quang khí trong đó nam cấm tử hắc chướng quang khí!</p><p>Còn lại bốn loại tắc phân biệt là trung cấm thánh bạch kim quang khí, bắc cấm cam thảo bích quang khí, tây cấm cuồng viêm xích quang khí, đông cấm thương thủy lam quang khí.</p><p>Phương Nguyên vừa mới bắt đầu, trước mắt chỉ có thể thi triển trong đó một loại quang khí, còn không có thể đồng thời thôi phát ra hai đạo đến.</p><p>Về phần mặt khác ngũ giới đại hạn trận, bởi vì khuyết thiếu địa mạch tiên cổ, Phương Nguyên tạm thời không luyện.</p><p>Dựa theo Phương Nguyên trí nhớ, địa mạch tiên cổ giờ phút này còn chưa xuất thế đâu.</p><p>Hơn nữa cho dù có địa mạch tiên cổ, Phương Nguyên còn muốn suy tính thay đổi ngũ giới đại hạn trận, tăng thêm trận linh, trận kỳ cổ đi vào. </p>\n\t\t\t \n\n                    "
}