{
  "href": "https://doctruyenchufull.vip/6333d6b5bea2d9fb2f84c17c",
  "title": "Chương 18 : Thứ 17 chương Sơ luyện tửu trùng",
  "chapterNumber": "18",
  "slug": "chuong-18-thu-17-chuong-so-luyen-tuu-trung",
  "previousLink": "chapters-truyenchufull/17-chuong-17-de-16-chuong-thu-het-trong-tui",
  "currentLink": "chapters-truyenchufull/18-chuong-18-thu-17-chuong-so-luyen-tuu-trung",
  "nextLink": "chapters-truyenchufull/19-chuong-19-de-18-tiet-khien-cho-chuyen-cu-nhu-yen-phieu-tan",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-23 14:01:14 số lượng từ:3093</p><p>“Lấy ta bính đẳng tư chất, không khiếu trung có thể tồn trữ nguyên hải nhiều nhất chỉ có tứ thành tứ. Cổ trùng bài xích chân nguyên tốc độ, so với ta mình khôi phục chân nguyên tốc độ còn muốn mau rất nhiều. Ta muốn luyện hóa cổ trùng, nhất định phải mượn dùng ngoại lực, nói cách khác cần tiêu hao nguyên thạch.”</p><p>“Cổ trùng ý chí càng nhược, sức chống cự liền tiểu, ta luyện hóa lại càng dễ dàng. Bất quá phàm là sinh linh, luôn luôn muốn sống ý chí. Ta muốn luyện hóa nguyệt quang cổ, ít nhất cần năm khối nguyên thạch, nhiều nhất bát khối.” Dựa vào phong phú tu hành kinh nghiệm, Phương Nguyên tính ra ra bản thân sắp sửa tiêu hao nguyên thạch tổng sản lượng.</p><p>“Hiện tại muốn luyện hóa tửu trùng, ít nhất cần mười một khối, nhiều nhất cần mười sáu khối.” Tửu trùng tuy rằng cùng nguyệt quang cổ giống nhau, đều là nhất chuyển cổ trùng, nhưng là nó không thể nghi ngờ càng thêm quý hiếm, luyện hóa khó khăn cũng thêm lớn.</p><p>Nói cách khác, tuy rằng Phương Nguyên hiện tại có mười bảy khối nguyên thạch, nhưng là chỉ cần luyện hóa tửu trùng sau, nhiều nhất cũng cũng chỉ còn lại sáu khối, ít nhất trong lời nói cũng chỉ có một khối.</p><p>Trong trời đêm, thanh lượng Nguyệt Nha tản ra sáng tỏ ánh trăng.</p><p>Ánh trăng như tiên nữ nhu đề tay, nhẹ nhàng mà vỗ về Cổ Nguyệt sơn trại. Ven đường trúc lâu như ngọc bài lâm lập.</p><p>Gió đêm từ từ thổi.</p><p>Phương Nguyên ngay tại này dưới ánh trăng, trở lại khách sạn.</p><p>Khách sạn cửa, đã muốn đóng.</p><p>Phương Nguyên oành oành oành xao vang môn phi.</p><p>“Nghe được! Nghe được! Ai nha, như vậy muộn gõ cửa......” Khách sạn tiểu nhị nói nhỏ mở cửa, còn buồn ngủ.</p><p>Nhưng là khi hắn nhìn đến cửa Phương Nguyên, hơi bất mãn cùng lười nhác vẻ mặt nhất thời biến đổi, loan hạ eo, nịnh nọt cười rộ lên:“Là công tử nha. Tiểu nhân thật là có hạnh, tài cán vì công tử mở cửa.”</p><p>Phương Nguyên gật gật đầu, sắc mặt mang theo lạnh lùng, đi vào khách sạn.</p><p>Này biểu tình ngược lại làm cho tiểu nhị cười đến càng hèn mọn, hắn chủ động hỏi:“Công tử có đói bụng không, muốn hay không tiểu nhân thông tri đầu bếp, vì ngài làm vài cái ăn sáng cho rằng ăn khuya?”</p><p>“Không cần.” Phương Nguyên lắc đầu, chích dặn dò nói, “Ngươi cho ta chuẩn bị điểm nước ấm, ta muốn rửa mặt.”</p><p>“Là!” Tiểu nhị vội vàng gật đầu, “Công tử về trước phòng đi, tiểu nhân đảm bảo, nước ấm lập tức sẽ đưa đến.”</p><p>Phương Nguyên ừ một tiếng, bước trên thang lầu, đi hướng nhị tầng.</p><p>Tiểu nhị nhìn Phương Nguyên bóng dáng, hai mắt ở đèn đuốc trung lóe quang, toát ra rõ ràng hâm mộ sắc.</p><p>“Đây là cổ sư a, nếu ta cũng có tu hành tư chất, thật là có bao nhiêu tốt!” Hắn nắm quyền đầu, thật sâu thở dài một tiếng.</p><p>Lời này phiêu tiến Phương Nguyên lỗ tai, hắn trong lòng không khỏi âm thầm cười khổ.</p><p>Cổ sư có thể có được siêu việt phàm nhân lực lượng, trở thành nhân thượng chi nhân, nhưng là này trong đó trả giá đại giới, cũng là ngẩng cao.</p><p>Đầu tiên nan đề, chính là tài lực.</p><p>Cổ sư tu hành cần nguyên thạch, chiến đấu cần nguyên thạch, luyện cổ cần nguyên thạch, giao dịch cần nguyên thạch.</p><p>Không có nguyên thạch, như thế nào có thể tu hành?</p><p>Điểm ấy, thân là phàm nhân khách sạn tiểu nhị, bởi vì chính là những người đứng xem, là thể hội không đến loại này khốn quẫn.</p><p>Giống như là hôm nay chạng vạng, kia thanh niên cổ sư Giang Nha, ở suất vò rượu khi căm giận bất bình đối liệp hộ phát tiết: Chính mình cũng không luyến tiếc tiêu nguyên thạch đến uống này thanh trúc rượu, các ngươi này đàn liệp hộ chính là phàm nhân, đã có này tiền nhàn rỗi!</p><p>Ếch ngồi đáy giếng, chỉ cần những lời này có thể thuyết minh cổ sư tu hành tình cảnh.</p><p>Cổ sư năng lực cường đại, so với phàm nhân kiếm nhiều lắm, nhưng là tiêu hao cũng đại. Rất nhiều thời điểm, mỗi khối nguyên thạch đều phải tính toán chi li. Nhất là thấp hơn tiểu cổ sư, lại như thế.</p><p>Đừng nhìn có chút cổ sư ngoài mặt ngăn nắp, kỳ thật bên trong cuộc sống quá thật sự túng quẫn.</p><p>“Hơn nữa, theo cổ sư cảnh giới tăng lên, bọn họ đối tài nguyên nhu cầu cũng liền càng thêm khổng lồ. Không có dựa vào sơn, cổ sư tu hành gian nan a.” Phương Nguyên ngẫm lại kiếp trước, đối này tràn đầy thể hội.</p><p>Hắn trở lại khách phòng, vừa điểm thượng đăng, khách sạn tiểu nhị liền một chậu nước ấm bưng đi lên.</p><p>Đương nhiên, còn có bố khăn đằng đằng rửa mặt đồ dùng.</p><p>Phương Nguyên làm cho tiểu nhị lui ra, quan thượng cửa phòng, đáp tới cửa soan, rửa mặt một phen sau, liền thượng giường.</p><p>Tuy rằng thân thể có chút mệt mỏi, nhưng là trong lòng lại còn lưu lại một cỗ phấn khởi:“Rốt cục được đến tửu trùng. Tửu trùng so với nguyệt quang cổ còn muốn trân quý, theo nào đó ý nghĩa giảng, nó là có thể tăng lên cổ sư tư chất cổ!”</p><p>Phương Nguyên ngồi xếp bằng ở giường thượng, lấy ra tửu trùng.</p><p>Tửu trùng còn tại vù vù ngủ nhiều. Nó hình thể so với nguyệt quang cổ muốn lớn hơn một chút, trắng noãn trắng noãn, như là một cái tằm cưng.</p><p>Ở ngọn đèn chiếu rọi xuống, nó thân hình bao phủ một tầng thản nhiên hoa quang, thật giống như là trân châu giống nhau mượt mà sáng bóng. Hai ánh mắt, như là hai khỏa hắc chi ma, được khảm ở bạch béo đầu thượng, có vẻ dáng điệu thơ ngây khả cúc.</p><p>Đoan ở trong tay, cũng không trọng, ước chừng là nửa trứng chim sức nặng.</p><p>Cẩn thận ngửi ngửi, nó trên người còn bay nhất lũ rượu hương.</p><p>Này rượu hương không phải thanh trúc rượu hương khí, mà là tửu trùng thân mình phát ra mùi. Mùi thanh u mờ mịt, hình như có giống như không. Phương Nguyên mũi thở co rúm, đem này cổ rượu hương khí tức hút vào trong cơ thể.</p><p>Rượu hương khí tức lẻn thẳng hạ, cư nhiên tiến nhập không khiếu, đầu nhập đến Thanh Đồng sắc nguyên hải giữa.</p><p>Nguyên hải dao động một chút, rất nhanh đã đem này cổ mùi rượu hấp thu dung hối. Một tia cực tinh thuần chân nguyên, tùy theo sinh ra.</p><p>Này khác chân nguyên, đều là xanh biếc sắc, lóe ra đồng kim chúc sáng bóng.</p><p>Nhưng là này ti chân nguyên, cũng là thương lục sắc, so với ban đầu chân nguyên càng thêm cô đọng. Đây là nhất chuyển cổ sư trung giai, tài năng cụ bị chân nguyên.</p><p>Nhận thấy được này ti thương lục sắc Thanh Đồng chân nguyên, Phương Nguyên lộ ra vừa lòng tươi cười:“Ta hiện tại tu vi, chính là nhất chuyển sơ giai. Nhưng là có tửu trùng cô đọng, chân nguyên bị chiết xuất sau, có thể có được nhất chuyển trung giai chân nguyên. Trong này diệu dụng, một hai câu là nói không rõ.”</p><p>Nhưng rất nhanh, hắn lại thu liễm khởi tươi cười:“Bất quá ta bây giờ còn không có chân chính nắm giữ tửu trùng, chỉ có đem tửu trùng hoàn toàn luyện hóa, trở thành của ta bản mạng cổ, tài năng tự do thao túng nó, sau đó bằng đại hiệu suất đến tinh luyện của ta chân nguyên.”</p><p>Niệm cập như thế, hắn không những chần chờ, theo nguyên trong biển điều ra một cỗ Thanh Đồng chân nguyên.</p><p>Chân nguyên gắt gao bao lấy tửu trùng, đem huyền phù ở Phương Nguyên trước mặt, bắt đầu xâm nhập nó thân hình.</p><p>Tửu trùng nhận thấy được sinh tồn nguy cơ, nhất thời liền bừng tỉnh. Nó bắt đầu kịch liệt giãy dụa, điều động tự thân lực lượng, khu đuổi Phương Nguyên chân nguyên.</p><p>“Này tửu trùng thật mạnh sức chống cự.” Phương Nguyên sắc mặt nhất túc, cảm thấy chân nguyên tiêu hao tốc độ, thế nhưng so với nguyệt quang cổ còn muốn vượt qua gấp đôi không chỉ.</p><p>“Mặc kệ như thế nào, tửu trùng ta là luyện định rồi.” Hắn hai mắt hiện lên một chút kiên định sắc, tiếp tục điều động chân nguyên, hướng tửu trùng khỏa đi.</p><p>Khách sạn trong phòng, trên bàn ánh nến lẳng lặng thiêu đốt, chiếu trong phòng ương một đoàn ánh sáng, về phần xa xa góc tường góc còn lại là hôn ám một mảnh.</p><p>Chúc quang chiếu rọi ở Phương Nguyên trên mặt, hắn đã muốn nhắm lại hai mắt, tập trung tinh thần đến đối phó tửu trùng.</p><p>Một cỗ kéo dài không ngừng Thanh Đồng sắc chân nguyên, giống nhau là một cỗ sương mù, theo Phương Nguyên toàn thân phát ra, sau đó hội tụ cùng một chỗ, chặt chẽ bao vây trụ tửu trùng.</p><p>Tửu trùng huyền phù ở không trung, khoảng cách Phương Nguyên bộ mặt không đến một thước chi cự. Nó ở Thanh Đồng chân nguyên vây quanh trung, ra sức giãy dụa.</p><p>Thời gian ở lặng yên trôi qua.</p><p>Nến càng thiêu càng thấp, ánh nến cũng càng ngày càng hôn ám. Ngoài cửa sổ Nguyệt Nha đã muốn chậm rãi rớt xuống, sau đó tân một ngày đã đến.</p><p>Sáng sớm dương quang, xuyên thấu qua cửa sổ khe hở, thấu bắn tới phòng nội. Như là cấp cửa sổ tương thượng một đạo quang biên.</p><p>Phương Nguyên mở hai mắt, nhìn trước mặt tửu trùng.</p><p>Tửu trùng bạch bạch thân mình, đã muốn có một chút xanh đậm sắc. Đây là Phương Nguyên cố gắng nửa buổi tối, mới được đến thành quả.</p><p>Nhưng là thực hiển nhiên, điểm ấy xanh đậm thể tích, còn không chừng tửu trùng thân hình bách phân chi nhất.</p><p>Phương Nguyên sắc mặt ngưng trọng, này tửu trùng ý chí rất ương ngạnh, sức chống cự thập phần cường đại, quả thực muốn vượt qua nhất chuyển cổ trùng giới hạn.</p><p>“Này cổ trùng vô cùng có khả năng chính là Hoa Tửu hành giả bản mạng cổ. Hoa Tửu hành giả là ngũ chuyển cường giả, này tửu trùng nguyên bản cũng là ngũ chuyển, nhưng là mấy năm nay nó không có sung túc thực vật, ăn no một chút đói một chút, phẩm chất cũng đã đi xuống hàng. Nay chỉ còn lại có nhất chuyển trình tự, nhưng là này ý chí lại ương ngạnh như bàn thạch!”</p><p>Phương Nguyên đoán trúng chân tướng.</p><p>Này tửu trùng thân mình là Hoa Tửu hành giả bản mạng cổ, ban đầu thiên nhiên ý chí bị Hoa Tửu hành giả mạch lạc hầu như không còn, một đường cùng với Hoa Tửu hành giả nam bắc chuyển chiến, tung hoành giang hồ.</p><p>Hoa Tửu hành giả chết sau, hắn cường giả ý chí lại tồn tại cho tửu trùng bên trong. Phương Nguyên hiện tại muốn luyện hóa tửu trùng, giống như là cùng Hoa Tửu hành giả ý chí ở so đấu.</p><p>Này có thể sánh bằng luyện hóa thiên nhiên cổ trùng muốn khó được nhiều.</p><p>Người ý chí bình thường đều so với thiên nhiên cổ trùng muốn cao, người ở sống chết trước mắt, có thể bộc phát ra ngay cả chính mình đều muốn tượng không đến lực lượng. Mà Hoa Tửu hành giả lại là ma đạo cường giả, độc lai độc vãng, tung hoành giang hồ, hắn ý chí muốn so với chính đạo đồng cấp cường giả còn muốn ương ngạnh.</p><p>“Muốn ở một tháng trong vòng, luyện hóa này chích tửu trùng, đã muốn không có khả năng. Trừ phi là có cường giả, vận dụng nhị chuyển tam chuyển cổ hơi thở, uy áp này chích tửu trùng, đem tửu trùng trong cơ thể ý chí áp chế đến thấp nhất trình độ. Tại đây dạng dưới sự trợ giúp, ta có thể làm ít công to.” Nghĩ đến đây, Phương Nguyên không khỏi thở dài một hơi.</p><p>Hắn song thân đã muốn qua đời, cậu mợ mưu tính hắn, thân mình lại không có dựa vào sơn, từ nơi nào tìm ngoại viện đâu?</p><p>Nếu là giáp đẳng tư chất còn hảo nói, nhưng hiện tại hắn tư chất chính là bính đẳng, sở hữu tộc nhân đều không xem trọng hắn, ai hội nguyện ý hao phí như vậy đại lực khí đến giúp hắn?</p><p>Càng mấu chốt là, tửu trùng tồn tại không thể bại lộ.</p><p>Cổ Nguyệt sơn trại không có tửu trùng loại này cổ, Phương Nguyên giải thích không rõ này tửu trùng lai lịch.</p><p>Nếu bại lộ đi ra, vô cùng có khả năng đã bị cao tầng phát hiện, do đó cùng Hoa Tửu hành giả sinh ra liên hệ. Này hai người trong lúc đó rất dễ dàng liên tưởng đến một khối.</p><p>“Chiếu như vậy tính, mười bảy khối nguyên thạch còn chưa đủ đâu, ít nhất ba mươi khối nguyên thạch! Thật sự là phiền toái nột, bất quá tái khó khăn, ta cũng muốn luyện hóa này tửu trùng.” Phương Nguyên ý chí như thiết, đã muốn hạ quyết định quyết tâm muốn luyện hóa tửu trùng.</p><p>Bản mạng cổ quan hệ quá nhiều, rất lớn trình độ thượng ảnh hưởng cổ sư sau này tu hành phương hướng.</p><p>Tửu trùng tuy rằng không phải này thế gian bản mạng cổ tối lý tưởng lựa chọn, nhưng là so với nguyệt quang cổ tốt hơn, cũng là Phương Nguyên trước mắt dưới tình huống, có khả năng đạt tới tốt nhất trình tự.</p><p>Cô, cô......</p><p>Lúc này, Phương Nguyên bụng truyền đến kháng nghị tiếng kêu.</p><p>Cả đêm không ngủ, lại toàn lực luyện hóa tửu trùng, Phương Nguyên tự nhiên là đói bụng.</p><p>“Vẫn là trước điền đầy bụng, còn tưởng như thế nào tích góp từng tí một nguyên thạch.” Phương Nguyên sờ sờ bụng, đi xuống lầu đi.</p><p>Đến một tầng nhà ăn, tuyển cái góc vị trí ngồi xuống, điểm mấy thứ sớm điểm.</p><p>Vừa mới bắt đầu ăn, đệ đệ Cổ Nguyệt Phương Chính lại xuất hiện.</p><p>“Ca ca, ngươi như thế nào ở tại khách sạn, buổi tối vì cái gì không quay về ngủ đâu?” Hắn thực không khách khí, trong giọng nói mang theo chất vấn ý tứ hàm xúc. </p>\n\t\t\t \n\n                    "
}