{
  "href": "https://doctruyenchufull.vip/6333dabfbea2d9fb2f84d86b",
  "title": "Chương 180 : Thứ 179 chương Lịch sử từ người viết",
  "chapterNumber": "180",
  "slug": "chuong-180-thu-179-chuong-lich-su-tu-nguoi-viet",
  "previousLink": "chapters-truyenchufull/179-chuong-179-thu-178-tiet-den-trang-xam",
  "currentLink": "chapters-truyenchufull/180-chuong-180-thu-179-chuong-lich-su-tu-nguoi-viet",
  "nextLink": "chapters-truyenchufull/181-chuong-181-thu-180-chuong-lai-nhin-khai-khieu-dai-dien",
  "contentHTML": "\n\n                        <p> “Hoa Tửu hành giả quỳ xuống đất cầu xin tha thứ, bốn đời tộc trưởng tâm từ nhân thiện, không ngại hắn đột nhiên đánh lén. Bốn đời tộc trưởng đem Hoa Tửu hành giả đương trường đánh gục, nhưng tự thân cũng chịu bị thương nặng, không lâu qua đời! Ai tai! Ma đạo người, quả nhiên bối tín vong nghĩa, trở mặt vô thường......”</p><p>Thiết Nhược Nam đọc này đi nội dung, hai mắt lại dần dần ảm đạm xuống dưới.</p><p>“Đáng tiếc. Này Hoa Tửu hành giả là bị đương trường đánh gục, không có khả năng lưu lại truyền thừa. Nếu là hắn có thể lưu lại truyền thừa, này thời gian vừa vặn chống lại đâu.” Cô gái trong lòng thở dài.</p><p>Nàng cũng không buông tha cho, lại đem Cổ Nguyệt sử điển cẩn thận lật xem, thẳng đến thời gian hao hết, Cổ Nguyệt Dược Cơ đến thúc giục.</p><p>Thiết cha con vừa đi xuất gia chủ các, Phương Chính liền theo nghênh đón:“Có cái gì phát hiện sao?”</p><p>Thiết Huyết Lãnh trầm mặc, Thiết Nhược Nam cười khổ lắc đầu.</p><p>Nhưng Phương Chính lại nói:“Ta vừa mới nhớ tới đến một việc, có lẽ đối với các ngươi sẽ có giúp. Từng ca ca cùng Xích mạch đi rất gần, Xích mạch gia lão Cổ Nguyệt Xích Luyện từng trước mặt mọi người duy hộ quá hắn. Thiết cô nương, ngươi nói, này tửu trùng có thể hay không là Xích Luyện chỉ riêng tư, đưa cho ca ca đâu?”</p><p>“Xích mạch người?” Thiết Nhược Nam nhíu mày.</p><p>“Đúng vậy. Ở lang triều phía trước, Xích mạch, Mạc mạch là chúng ta Cổ Nguyệt bộ tộc, lớn nhất hai cái thế lực.” Phương Chính giải thích nói.</p><p>Như thế nào lại liên lụy đến Xích mạch ?</p><p>Thiết Nhược Nam trầm ngâm không nói.</p><p>Nàng cảm thấy đau đầu.</p><p>Đây là nàng lần đầu tiên phá án, nguyên bản tự tin tràn đầy, nhưng chân chính chính mình thực thi đứng lên, lại cảm thấy khó khăn thật mạnh.</p><p>Trước kia xem phụ thân phá án, như kéo tơ bác kiển, đâu vào đấy, trật tự rõ ràng, quả thực là nước chảy thành sông. Nhưng hiện tại làm chính nàng thực tiễn, thế mới biết phá án gian nan.</p><p>Có đôi khi không tìm ra manh mối, có đôi khi các loại manh mối lung tung mạnh xuất hiện, gọi người không biết làm sao.</p><p>Chân tướng vẫn bao phủ ở sương mù giữa, nàng cũng không biết chính mình là khoảng cách chân tướng càng gần, vẫn là xa hơn.</p><p>Xích mạch này manh mối, đến tột cùng có hay không sử dụng đây?</p><p>Thiết Nhược Nam không khỏi cảm thấy mờ mịt, nàng theo bản năng nhìn về phía phụ thân Thiết Huyết Lãnh.</p><p>“Phụ thân nhất định đã muốn nắm giữ manh mối đi.” Cô gái trong lòng đối phụ thân bội phục loại tình cảm, càng thêm thâm hậu.</p><p>“Nếu đổi làm phụ thân, này án hẳn là đã sớm phá. Ta khoảng cách phụ thân, vẫn là rất xa xôi. Bất quá, cho dù là chính mình thất bại, chỉ cần có phụ thân tại bên người, chung quy hội chân tướng rõ ràng, đem hung thủ đem ra công lý.” Thiết Nhược Nam trong lòng vừa xấu hổ, lại cảm thấy một loại kiêu ngạo.</p><p>Có Thiết Huyết Lãnh ở, nàng cũng không lo lắng tội phạm hội nhơn nhơn ngoài vòng pháp luật.</p><p>Nhưng cô gái rất nhanh liền lắc đầu, trong lòng có chút buồn bực.</p><p>Này đó buồn bực, hoàn toàn là nhằm vào chính nàng.</p><p>“Nhược Nam, ngươi thật là rất không có tiền đồ. Ngươi không phải muốn siêu việt phụ thân sao? Luôn muốn ỷ lại phụ thân, như vậy tâm lý, tuyệt không sẽ có siêu việt một ngày !”</p><p>“Nhược Nam, ngươi cần cố lên, ngươi có thể !” Cô gái mân khởi miệng, âm thầm vì chính mình bơm hơi.</p><p>Của nàng ý chí chiến đấu lại nảy lên toàn thân.</p><p>Nàng quyết định đem lúc trước giả thiết phủ định, trọng đầu lại đến.</p><p>“Nếu tửu trùng, không phải Phương Nguyên theo trong di tàng truyền thừa đoạt được, mà là người khác cấp. Như vậy Xích mạch có lớn nhất hiềm nghi. Nhưng là, này lại có một chút. Xích mạch vì sao đối một vị bính đẳng tư chất bình thường đệ tử, nhìn với cặp mắt khác xưa, muốn bí mật cho hắn tửu trùng đâu?”</p><p>“Phương Nguyên trên người, có cái gì đặc thù ưu thế, đáng giá Xích mạch đi đầu tư đâu? Liền bởi vì hắn là Phương Chính ca ca sao, không đúng, này đó giá trị rất nhỏ bé. Đợi đã, vị tất là Xích mạch chủ động đầu tư, còn có một loại khả năng, thì phải là Xích mạch bị Phương Nguyên áp chế!”</p><p>“Nếu là điểm ấy, Phương Nguyên đến tột cùng nắm giữ cái dạng gì nhược điểm, khiến cho Xích mạch nắm bắt cái mũi, ngoan ngoãn về phía một vị đệ tử ngay cả cổ sư cũng không đúng vậy thỏa hiệp đâu?”</p><p>Thiết Nhược Nam trầm tư suy nghĩ, một cái đáp án dần dần hiện ra ở của nàng trong đầu.</p><p>Nhưng này đáp án rất mơ hồ, giống nhau là cửa sổ giấy sau một chút ngọn đèn. Thiết Nhược Nam có thể cảm ứng được, biết nó là ở chỗ này, nhưng tiếp xúc không đến, thấy không rõ lắm.</p><p>“Phụ thân.” Cô gái bỗng nhiên ngẩng đầu, nhìn về phía Thiết Huyết Lãnh, “Ta nghĩ mượn một chút tiên nhân chỉ.”</p><p>Thiết Huyết Lãnh ngữ khí trầm:“Này tiên nhân chỉ, sở cấp nêu lên, đều là căn cứ trồng giả biết manh mối. Nó chính là thay ngươi tự hỏi, cũng không nhất định chính xác. Ngươi xác định muốn dùng sao?”</p><p>Cô gái gật gật đầu.</p><p>Tiên nhân chỉ là một viên mầm móng.</p><p>Thiết Nhược Nam thủ chi mai nhập dưới chân bùn đất giữa, sau đó lòng bàn tay dán sát vào mặt đất, quán chú bạc trắng chân nguyên.</p><p>Vài cái hô hấp sau, nàng rút về bàn tay. Rất nhanh, liền nhìn đến bùn đất buông lỏng, một gốc cây non chui từ dưới đất lên mà ra.</p><p>Mới sinh cây non, mang theo nửa trong suốt lục, thập phần tươi mới. Nó thấy gió sinh trưởng, càng dài càng lớn, theo nộn nộn hoàng lục sắc, biến thành xanh ngắt, cuối cùng biến thành xanh biếc.</p><p>Nó trưởng thành hình dạng, giống nhau một gốc cây tiên nhân chưởng. Mặt ngoài mang theo đầy hắc thứ, da thịt dày, xanh biếc dạt dào.</p><p>Giây lát gian, ở nó đỉnh chóp trung ương, liền toát ra một đóa hoa lôi.</p><p>Màu trắng nụ hoa dần dần lớn lên, trở thành nụ hoa, kiều diễm ướt át. Nhưng cây tiên nhân chưởng chủ thể, lại héo rút đi xuống, giống nhau là khuyết thiếu hơi nước khô quắt.</p><p>Thiết Nhược Nam vươn thiên thiên ngón tay, nhẹ nhàng mà tháo xuống này nụ hoa. Cây tiên nhân chưởng nhất thời bụi bại đi xuống, vài giây công phu, liền hoàn toàn tử vong.</p><p>Tiên nhân chỉ, cao tới tam chuyển, là tiêu hao hình cổ.</p><p>Thiết Nhược Nam lấy ra này nụ hoa, thật cẩn thận triển khai.</p><p>Nụ hoa lại cũng không là phiến cánh hoa cánh hoa bao vây mà thành, ngược lại cùng loại một cái giấy đoàn.</p><p>Thiết Nhược Nam đem nụ hoa hoàn toàn triển khai, tựu thành một chính hình vuông đóa hoa giấy trắng.</p><p>Trên tờ giấy trắng viết hai chữ --“Tư chất”.</p><p>Này hai chữ, đối với những người khác đến giảng, bình thản vô kì, mạc danh kỳ diệu. Nhưng là đối với Thiết Nhược Nam đến giảng, cũng là là tối trọng yếu nêu lên.</p><p>Tiên nhân chỉ loại này thảo cổ, vốn chính là vận dụng như thế, cấp trầm tư suy nghĩ mà không thể cổ sư cung cấp linh cảm, thường thường có đâm cửa sổ giấy, làm cổ sư bừng tỉnh đại ngộ tác dụng.</p><p>“Đối, chính là tư chất!” Thiết Nhược Nam khẽ kêu một tiếng.</p><p>Nàng chợt từ trong lòng lấy ra thư tín, này trong thư ghi lại Cổ Phú thu thập đến toàn bộ tình báo.</p><p>Tại đây tình báo giữa, có như vậy một hàng nội dung, viết tịnh thủy cổ ở khi nào gì giá bị Cổ Nguyệt Xích Luyện thu mua.</p><p>“Đúng, chính là này! Ta lúc trước cũng tảo đến này chỗ nội dung, nhưng không có nghĩ đến càng sâu tầng hàm nghĩa. Tổng cảm thấy có cái địa phương xem nhẹ. Tiên nhân chỉ thay ta tự hỏi, cho đáp án. Đúng vậy...... Tịnh thủy cổ tác dụng chỉ có một, thì phải là tiêu trừ trong không khiếu dị chủng chân nguyên hơi thở.”</p><p>“Cổ Nguyệt Xích Luyện vì cái gì cần hắn? Ha ha, này tình huống quá thường thấy, rất nhiều sơn trại đều thường xuyên phát sinh. Hẳn là cấp Xích mạch người thừa kế dùng là bãi. Xích mạch người thừa kế tư chất không chịu nổi, Cổ Nguyệt Xích Luyện liền quán chú chân nguyên, cất cao hắn tu vi. Vì tiêu trừ này cử di chứng, liền cần tịnh thủy cổ. Phương Nguyên không biết vì sao nắm giữ bí mật này, sẽ áp chế Xích mạch, bởi vậy làm cho Xích mạch thỏa hiệp, cho hắn tửu trùng.”</p><p>Thiết Nhược Nam trong miệng thì thào không ngừng, nói ra của nàng giả thiết.</p><p>“Thiết cô nương, ngươi thật sự quá lợi hại. Gần dựa vào điểm ấy, có thể suy đoán ra nhiều như vậy này nọ đến! Nhưng là Cổ Nguyệt Xích Thành rõ ràng là ất đẳng tư chất a.” Phương Chính nói.</p><p>“Ất đẳng tư chất, ha ha, chẳng lẽ lại không thể lấy tác tệ sao? Muốn chứng minh này đó, rất đơn giản bất quá. Chỉ cần đem Xích Thành không khiếu nhất tra, liền chân tướng rõ ràng.” Thiết Nhược Nam ánh mắt sáng quắc, khóe miệng vi kiều.</p><p>“Không ổn.” Thiết Huyết Lãnh lắc đầu ngăn cản.</p><p>Này chân tướng điều tra ra, đối Xích mạch chính là nghiêm trọng đả kích, đem dẫn phát Cổ Nguyệt sơn trại cao tầng rung chuyển, chính trị đấu đá.</p><p>Thiết Huyết Lãnh nói nhỏ:“Chúng ta là tới phá án, không phải đến muốn làm phá hư. Chúng ta rốt cuộc là ngoại nhân, trừ phi không thể nề hà, nếu không không cần nhúng tay khác tộc chính trị.”</p><p>Thiết Nhược Nam gật gật đầu:“Phụ thân nói là. Bất quá trừ bỏ này biện pháp, còn có này khác phương pháp có thể chứng minh. Ta nhớ rõ, phàm là trọng đại hiến tế điển lễ, gia tộc đều đã dùng lưu ảnh tồn thanh cổ ghi lại xuống dưới, đây là truyền thống lệ thường. Tin tưởng Cổ Nguyệt gia tộc cũng sẽ không ngoại lệ đi. Ta muốn tìm đọc kia một lần khai khiếu đại điển hình ảnh!”</p><p>......</p><p>“Thiết thần bộ, các ngươi phá án bôn ba nhiều ngày như vậy, thật sự là vất vả, thỉnh uống trà! Về phần ngươi ngươi muốn xem xét hình ảnh, tồn tại tộc của ta cấm địa địa hạ động rộng rãi trong mật thất. Nhị vị cũng là không có phương tiện đi vào, nhưng ta đã muốn phái người đi lấy. Lúc này chờ một lát có thể.” Cổ Nguyệt Bác ngồi, mỉm cười nói.</p><p>“Quấy rầy tộc trưởng.” Thiết Huyết Lãnh khách sáo nói.</p><p>Thiết Nhược Nam cùng Cổ Nguyệt Phương Chính tắc đứng ở một bên.</p><p>“Thiết thần bộ, tại hạ có một yêu cầu quá đáng.” Cổ Nguyệt Bác đột nhiên nói.</p><p>Thiết Huyết Lãnh:“Nga? Tộc trưởng thỉnh giảng.”</p><p>“Đây là chúng ta Thanh Mao sơn nội sự. Tộc của ta, Bạch gia, Hùng gia vẫn giằng co không dưới, nay lang triều làm ba nhà thực lực thay đổi, Hùng gia ác ý tránh né, ý đồ lợi dụng lang triều đến suy yếu này khác hai tộc thực lực. Lúc trước đàm phán, yêu cầu bồi thường lại không lý tưởng kết quả. Vì thế chúng ta ba nhà liền thương nghị, tổ chức một hồi tam tộc đại bỉ võ. Chỉ có ba mươi tuổi lấy hạ trẻ tuổi cổ sư tham gia, lấy các tộc tương lai lực lượng đến quyết này thắng bại.”</p><p>Nói tới đây, Cổ Nguyệt Bác thở dài một tiếng:“Phương Nguyên trên người cổ quái, kỳ thật ta sớm có phát hiện, nhưng bởi vì lang triều không có kể lại điều tra. Nếu hắn thật sự là hung thủ, tộc của ta tuyệt không che chở. Nhưng hy vọng Thiết thần bộ có thể khoan duyên mấy ngày, dù sao tam tộc đại bỉ ngay tại ngày kia.”</p><p>Phương Nguyên giết Vương lão hán một nhà, kia đều là phàm nhân, căn bản không đáng truy cứu. Hắn giết sẽ giết, cũng không có cái gì cùng lắm thì.</p><p>Nhưng nếu Phương Nguyên thực giết Cổ Kim Sinh, kia tình huống liền hoàn toàn hai loại.</p><p>Nếu Cổ Nguyệt bộ tộc còn che chở Phương Nguyên, vậy cùng với Cổ gia trở mặt, tái không Cổ gia thương đội tiến đến mậu dịch, thậm chí còn có thể đưa tới Cổ gia trả thù.</p><p>Tổ chức hội bảo hộ bên trong thành viên, nhưng nếu đề cập đến thật lớn lợi ích nguy hại, như vậy bỏ qua một hai danh tổ chức thành viên, chỉ cần là thành thục tổ chức, đều đã làm được rất quen.</p><p>Tổ chức sớm nhất hình thành, là viễn cổ thời kì, nhân tộc bách cho sinh tồn áp lực, mà tập kết cùng một chỗ, mượn dùng lẫn nhau lực lượng, đến thu thập càng nhiều thức ăn, đến phân công khiến cho săn bắn càng thành công.</p><p>Gì một tổ chức bản chất, đều là lớn hơn nữa trình độ thu hoạch ích lợi.</p><p>Nếu một hai thành viên gây trở ngại ích lợi thu hoạch, như vậy hy sinh điệu bọn họ, cũng là tự nhiên mà vậy sự tình.</p><p>Bởi vậy, chẳng sợ Cổ Nguyệt bộ tộc gia lão rất thưa thớt, nhưng thật muốn bỏ qua Phương Nguyên khi, tộc trưởng hội không chút do dự.</p><p>Nhưng từ nay trở đi, chính là tam tộc đại bỉ võ. Luận võ kết quả quyết định sau này vài năm, Thanh Mao sơn ích lợi phân phối. Phương Nguyên làm tam chuyển cổ sư, là Cổ Nguyệt sơn trại một cái trọng yếu chiến lực.</p><p>Giống như Bạch gia tộc trưởng thực hiện giống nhau, Cổ Nguyệt Bác cũng đồng dạng muốn áp bức ra Phương Nguyên lớn nhất giá trị đến.</p><p>  </p>\n\t\t\t \n\n                    "
}