{
  "href": "https://doctruyenchufull.vip/633402d9bea2d9fb2f85a8ad",
  "title": "Chương 1801: Cổ Như Cố Đại Trận",
  "chapterNumber": "1801",
  "slug": "chuong-1801-co-nhu-co-dai-tran",
  "previousLink": "chapters-truyenchufull/1800-chuong-1800-van-nien-dau-phi-xa",
  "currentLink": "chapters-truyenchufull/1801-chuong-1801-co-nhu-co-dai-tran",
  "nextLink": "chapters-truyenchufull/1802-chuong-1802-thuan-mong-phan-than",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Tổ kiến hằng thuyền công tác, đã tới mấu chốt nhất thời khắc.</p><p>Thiên đình bát chuyển luật đạo cổ tiên Tòng Nghiêm, mang tới một chích tiên cổ.</p><p>Này chích tiên cổ giống như con rết, dài đến một cẳng tay, toàn thân chanh kim sắc, trên lưng giáp thiên nhiên sinh trưởng vô số khỏa nhỏ vụn kim cương, chặt chẽ bụi cây, ngoại hình cực kì sáng lạn đẹp đẽ quý giá.</p><p>Đúng là luật đạo tiên cổ -- hằng.</p><p>Này cổ nguyên bản dùng cho thiên đình hằng sa động, hiện tại vì tổ kiến hằng thuyền, điều động mà ra.</p><p>“Cuối cùng một bước.” Tòng Nghiêm hít sâu một hơi, vẻ mặt vẻ mặt ngưng trọng, cẩn thận từng li từng tí vận dụng thủ pháp, đem hằng cổ đưa vào hằng thuyền tiên cổ ốc sơ hình.</p><p>Tiên cổ ốc sơ hình đầu tiên là hấp thu, theo sau hơi thở mênh mông không chừng, nhấp nhô, nhanh chóng chảy xuống không khống chế được vực sâu.</p><p>Tòng Nghiêm sắc mặt đại biến: “Không tốt!”</p><p>Oanh.</p><p>Ngay sau đó, một tiếng lôi tạc, tiên cổ ốc sơ hình hỏng mất, đại lượng phàm cổ lúc này hủy diệt, phụ trợ tiên cổ cũng tổn thương không ít.</p><p>Chỉ có hằng cổ, bị Tòng Nghiêm chặt chẽ bảo vệ, chẳng sợ miệng phun máu tươi, thương thế pha nặng.</p><p>Hằng cổ là trung tâm, không thể tổn thương. Không giống này khác phụ trợ tiên cổ, cho dù hủy, cũng có vật thay thế.</p><p>Cùng lúc đó.</p><p>Tử Vi tiên tử cũng là ra thiên đình, rơi xuống Trung Châu, đi vào long công chỗ.</p><p>“Toái mộng sát chiêu ta luyện thành a!” Phượng Kim Hoàng giơ lên cao hai tay, hoan hô.</p><p>Tử Vi tiên tử thật không ngờ việc này, cư nhiên chính mắt chứng kiến Phượng Kim Hoàng một lần trọng yếu trưởng thành.</p><p>Nàng nhìn vỡ vụn không chịu nổi mộng cảnh mảnh nhỏ, dường như là gương bị đánh vỡ bộ dáng, trong lòng âm thầm khiếp sợ.</p><p>Phượng Kim Hoàng ở mộng đạo trên mặt tiến triển chi thần tốc, thật to ra ngoài của nàng dự kiến.</p><p>Phượng Kim Hoàng nhảy nhót cười vui, Long Công đuổi đi, liền hỏi thăm Tử Vi tiên tử ý đồ đến.</p><p>Tử Vi tiên tử ăn ngay nói thật nói: “Mấy ngày nay tới giờ, ta vẫn tâm thần không yên không chừng, lại thủy chung tìm kiếm không đến căn do, bởi vậy tiến đến hướng đại nhân ngài lãnh giáo.”</p><p>Long Công khẽ gật đầu: “Suy tính Phương Nguyên có thể có tiến triển?”</p><p>Tử Vi tiên tử mày nhíu lại, lộ ra buồn rầu thần sắc: “Không thể không nói, Phương Nguyên ở trí đạo phương diện phòng bị đã làm được cẩn thận, bên ta đã đem hết toàn lực, lại không tính đến hắn.”</p><p>Long Công an an ủi nói: “Trước ngươi nhằm vào hắn mấy kế, đã là tốt lắm, ta cũng làm không đến ngươi như vậy mưu lược, dù sao ta cũng không phải là trí đạo cổ tiên. Kia định không cổ phá hủy sao?”</p><p>“Này cổ trùng trên người luyện đạo sát chiêu, còn chưa có phát động. Nhưng ta đã mệnh Viên Quỳnh Đô thời khắc chuẩn bị.”</p><p>Long Công gật đầu: “Xem ra Phương Nguyên muốn vơ vét cổ tiên tù binh cổ trùng, chẳng phải là dễ dàng như vậy.”</p><p>Nghĩ nghĩ, lại hỏi: “Nhưng đi ma tôn U Hồn chỗ dò xét sao?”</p><p>Tử Vi tiên tử trả lời rất kiên quyết: “Hắn đến cùng chính là một đoàn tàn hồn thôi, không có tiên nguyên không có tiên cổ, chính là kẻ tù tội. Lang Gia phúc địa chiến bại sau, ta liền đối hắn nhiều hơn ‘Quan tâm’, cũng không vấn đề.”</p><p>Long Công thở dài một tiếng: “Có lẽ chính là hắn.”</p><p>“Ai?”</p><p>“Hồng Liên ma tôn.”</p><p>Tử Vi tiên tử trong lòng hơi chấn, liền nghe Long Công tiếp tục hỏi: “Tìm kiếm Hồng Liên chân truyền một chuyện, tiến triển như thế nào?”</p><p>Tử Vi tiên tử sắc mặt có chút khó coi: “Kim cổ đình luôn luôn tại trấn thủ quang âm sông dài, chỉ cần Phương Nguyên tiến vào, tất sẽ phát hiện. Nhưng ngay tại vừa mới, hằng thuyền dựng thất bại, còn cần lại đến. Ta còn kế hoạch tổ kiến ra tam thu hoàng hạc đài, sa lưu khiêu, sát na đài. Có này năm đại trụ đạo tiên cổ ốc, cho dù tìm không được Hồng Liên chân truyền, cũng sẽ không làm cho kia Phương Nguyên như nguyện!”</p><p>Long Công nghe xong này lời nói: “Trước bốn tòa cũng liền thôi, kia thứ năm tòa sát na đài trung tâm tiên cổ, nhưng là Bách Vạn thiên vương trong họa lang tiên cổ.”</p><p>Tử Vi tiên tử nói: “Đây là ta suy tính đoạt được, là giữa nhất ổn thỏa chi sách.”</p><p>Ở Long Công tâm trong mắt, tuy rằng coi trọng Phương Nguyên, nhưng Phương Nguyên chung quy so ra kém Hồng Liên ma tôn. Hắn trầm ngâm nói: “Hồng Liên chân truyền thật là lớn nhất biến số, 5 tòa trụ đạo tiên cổ ốc phong tỏa quang âm sông dài, thật là ổn thỏa. Theo ý ngươi đi.”</p><p>“Ta mặc dù không tu hành trận đạo, nhưng là biết tiên cổ ốc dựng khó khăn, đối với Tòng Nghiêm, sẽ không tất trách móc nặng nề.”</p><p>“Là, Long Công đại nhân.”</p><p>Bởi vì Lang Gia phúc địa chiến bại, này một đời thiên đình càng thêm cấp tiến, bước đi càng thêm chặt chẽ.</p><p>Cổ Nguyệt Phương Chính trước tiên thăng tiên chính là một phương diện, hằng thuyền đã ở gia tăng trù hoạch kiến lập, hơn nữa còn tăng thêm thứ năm tòa trụ đạo tiên cổ ốc!</p><p>Điểm ấy mực nước hiệu ứng, là Phương Nguyên không rõ ràng lắm sự tình.</p><p>Chí tôn tiên khiếu.</p><p>“Đến tối mấu chốt địa phương, tự thủy lưu niên tiên cổ, đi thôi.” Phương Nguyên tâm niệm điều động, một chích tiên cổ bay ra, bắn thẳng đến về phía trước.</p><p>Đến tiên cổ ốc sơ hình, lập tức nhấc lên sắc thái sặc sỡ quang huy.</p><p>Quang huy phun ra nuốt vào, minh diệt không chừng.</p><p>Phương Nguyên toàn bộ tinh thần chú ý, không dám có chút qua loa, nắm trong tay cục diện.</p><p>Trong lúc nhất thời, hắn trong đầu vô số ý nghĩ liên tục không ngừng, dường như trên biển nổi sóng, trữ hàng ý chí như tuyết đọng tan rã.</p><p>Không lâu sau, hắn bản thể cao thấp đã bị mồ hôi ướt nhẹp. Trụ đạo phân thân cũng bị điều động lại đây, ở tiên khiếu hiệp trợ, cường tự chống đỡ, sắc mặt trắng bệch như tờ giấy, thân hình lung lay sắp đổ.</p><p>Này phiên tâm huyết cùng khổ công không phải uổng phí.</p><p>Nguyên bản sặc sỡ quang huy, dần dần dung hội, hình thành thanh minh màu lam.</p><p>Quang huy cũng không giống nhau phía trước minh diệt phun ra nuốt vào, mà là dần dần ổn định xuống dưới.</p><p>Cuối cùng, làm màu lam quang huy hết thảy thu liễm, biến mất vô tung sau, giữa sân hiện ra cũng chỉ có một tòa tiên cổ ốc.</p><p>Bát chuyển tiên cổ ốc -- vạn niên đấu phi xa.</p><p>Trung tâm là tự thủy lưu niên tiên cổ, khiến cho này ốc kéo lên đến bát chuyển trình tự!</p><p>Phương Nguyên không dựng thì thôi, vừa dựng chính là một tòa bát chuyển tiên cổ ốc.</p><p>Vốn tự thủy lưu niên tiên cổ, chủ yếu là dùng để sản xuất niên cổ. Đại lượng niên cổ làm thực liêu, nuôi nấng Phương Nguyên trong tay niên thú tộc đàn.</p><p>Nhưng hiện tại, bởi vì có niên hoa trì, có đầy đủ ổn định thức ăn liên, Phương Nguyên có thể cho mấy niên thú tộc đàn ở bên trong tự cấp tự túc, tự thủy lưu niên tiên cổ cũng liền điều động đi ra.</p><p>Này chích bát chuyển trụ đạo tiên cổ, chính là Hắc Phàm sáng chế, am hiểu hậu cần, chính là tiên khiếu kinh doanh cực phẩm tiên cổ, nhưng vẫn khuyết thiếu công phạt sát chiêu.</p><p>Phương Nguyên lần này xem như bù lại tầng này khuyết điểm, đem nó tổ kiến thành bát chuyển tiên cổ ốc.</p><p>Trừ bỏ tự thủy lưu niên tiên cổ ở ngoài, vạn niên đấu phi xa chủ yếu phụ trợ tiên cổ, là phòng bị, đấu hai thất chuyển.</p><p>Người trước nguyên bản Phương Nguyên dùng cho bặc quái quy biến hóa, cùng kim cương niệm tiên cổ cùng phối hợp, nhưng hiện tại bực này biến hóa sát chiêu, đã không hợp Phương Nguyên dùng, cho nên điều động đi ra, thật lớn tăng cường vạn niên đấu phi xa phòng hộ uy lực.</p><p>Người sau là luật đạo tiên cổ đấu, vẫn đều không có phát triển bao nhiêu tác dụng. Bởi vì phía trước Phương Nguyên luật đạo tạo nghệ không hề thâm hậu, trên người luật đạo đạo ngân rất thưa thớt, mà luật đạo cảnh giới cũng là gần nhất mới kéo lên đi lên.</p><p>Luật đạo là lưu phái ứng dụng mặt rộng nhất, này hai tiên cổ cùng tự thủy lưu niên phối hợp đứng lên, vừa đúng.</p><p>Toàn bộ vạn niên đấu phi xa, hình thể hẹp dài, giống như một chiếc thuyền con, toàn thân ngân quang sáng lạn, lóng lánh người mắt, lại cho người ta bén nhọn chắc chắn mãnh liệt cảm giác.</p><p>Thiên đình phương diện tổ kiến hằng thuyền thất bại, nhưng Phương Nguyên cũng là thành.</p><p>Nguyên nhân ngay tại cho Phương Nguyên không chỉ có là trụ đạo chuẩn vô thượng, cũng có luật đạo đại tông sư, trận đạo tông sư cảnh giới.</p><p>Lâu dài tới nay, Phương Nguyên đầu nhập tinh lực, kiêm tu nhiều loại lưu phái, trải qua sơ kì phát triển đau bụng sinh sau, diệu dụng đã dần dần hiển lộ, hơn nữa loại này ưu việt tương lai còn có thể càng ngày càng nhiều.</p><p>“Đây là thứ nhất tòa tiên cổ ốc, từ ta bản thân khai sáng, vật hoàn toàn mới, tương lai đối chiến, nhất định có thể cho địch nhân một phần thật lớn kinh hỉ.”</p><p>Phương Nguyên trong lòng vui mừng, thoải mái.</p><p>Đời trước, hắn vẫn tính toán tổ kiến một tòa tiên cổ ốc, nhưng không có chân chính thành công, đi ra chính là quá độ phẩm, uy lực công hiệu tạm được.</p><p>Này một đời, hắn kiến thiết ra vạn niên đấu phi xa, chính mình thực vừa lòng.</p><p>Nhưng này còn không phải chung điểm, này chính là thứ nhất tòa tiên cổ ốc.</p><p>Phương Nguyên kế hoạch thực to lớn.</p><p>Hắn dự tính ít nhất muốn dựng ra ba tòa tiên cổ ốc đến, ở hắn suy tính, này phương án tối có thể hiệu suất cao lợi dụng này một đời có thể thu hoạch sở hữu tài nguyên.</p><p>Vạn niên đấu phi xa trước để đặt một bên, trụ đạo phân thân vì dựng này ốc, thiếu chút nữa ngất đi qua, trạng thái cực kém. Phương Nguyên đành phải tạm thời an bài hắn nghỉ ngơi chỉnh đốn, không hề đi suy tính cái gì vậy.</p><p>Phương Nguyên bản thể cũng khó nghỉ ngơi hai ngày.</p><p>Ngoại giới hai ngày, chí tôn tiên khiếu đã qua mấy tháng.</p><p>Trụ đạo phân thân sớm ở khang phục, hơn nữa suy tính lại có thành quả.</p><p>Tiên đạo cổ trận -- cổ như cố đại trận!</p><p>Mất một phen tinh lực sau, trận này bị Phương Nguyên thành công xây thành.</p><p>Phương Nguyên thế này mới quyết định đối Lưu Hạo xuống tay.</p><p>Lưu Hạo tiên khiếu còn tại thân xác bên trong, hồn phách cũng đã là bị Phương Nguyên thu lấy đi ra ngoài, nhốt ở địa phương khác.</p><p>Phương Nguyên theo Lưu Hạo tiên khiếu lấy ra định không cổ.</p><p>Cơ hồ ở nháy mắt, định không cổ sẽ muốn phá hủy, nhưng mà cổ như cố đại trận sớm phát động, gây kịch liệt ảnh hưởng.</p><p>Định không cổ hào quang lóe ra không chừng, từng đạo luyện đạo đạo ngân bị loại bỏ, tiêu hủy, một lát sau, định không cổ khôi phục yên tĩnh, chính là mang theo hơi hơi tổn thương.</p><p>Phương Nguyên tay cầm này cổ, phun ra một ngụm trọc khí.</p><p>Cuối cùng đem này cổ bắt!</p><p>Đời trước, thiên đình thủ đoạn phát động, không chỉ có là định không cổ tự hủy, Lưu Hạo trên người này khác cổ trùng cũng hết thảy tự hủy.</p><p>Bất quá Phương Nguyên cũng có đoạt được. Hắn theo định không cổ hài cốt mảnh nhỏ, chiếm được tiên cổ -- cổ như cố thiết tưởng hy vọng.</p><p>Đời trước, hắn đối này đó hài cốt xâm nhập nghiên cứu, hơn nữa vẫn không có ngưng hẳn phương diện này suy tính.</p><p>Có như vậy tích lũy, đến này một đời, hắn cuối cùng suy tính bước đầu thành công, có một tòa cổ như cố đại trận.</p><p>Chỗ tòa này đại trận liên lụy cổ trùng liền hơn, chừng hơn một ngàn vạn cổ trùng, tiên cổ bao dung luyện đạo, trụ đạo, luật đạo, nhiều đạt hơn hai mươi chích.</p><p>Phương Nguyên thiết tưởng là cổ như cố tiên cổ, cho nên nói, chỗ tòa này cổ như cố đại trận chính là bước đầu thành quả.</p><p>Đợi cho hắn đem chỗ tòa này đại trận, thay đổi đơn giản hoá thành thực dụng sát chiêu, chính là trung kỳ thành quả.</p><p>Tương lai tái đem sát chiêu áp súc thành một khối tiên cổ phương, luyện ra cổ như cố tiên cổ, thế này mới có thể đạt tới cuối cùng thành tựu.</p><p>“Chính là liền trước mắt mà nói, cổ như cố đại trận đã là của ta cực hạn.”</p><p>“Ta muốn tiếp tục tiến bộ đi xuống, còn phải gia tăng nội tình.”</p><p>“Ta hấp thu Trường Mao chân ý, luyện đạo cảnh giới đạt tới chuẩn vô thượng, bất quá luyện đạo trong lịch sử còn có hai đại tấm bia to, chính là cùng Trường Mao lão tổ nổi danh Thiên Nan lão quái, Không Tuyệt lão tiên. Này hai người tuyệt đại đa số truyền thừa, thiên đình đã thu nhận sử dụng trong túi.”</p><p>“Có lẽ, thiên đình bố trí ở định không cổ luyện đạo thủ đoạn, chính là xuất từ cho này hai đại tấm bia to.”</p><p>“Chỉ cần ta thu hoạch đến này đó nội dung, có thể nội tình đại trướng, áp súc tiên cổ phương có lẽ không đạt được, nhưng tuyệt đối có thể đơn giản hoá thành sát chiêu, được đến trung kỳ thành quả.”</p><p>Phương Nguyên trong mắt dường như thiêu đốt lửa cháy.</p><p>Đời trước, hắn nhìn không tới hy vọng, cảm thấy thiên đình là lạch trời tuyệt bích.</p><p>Nhưng này một đời, hắn cũng không nghĩ như vậy.</p><p>“Thiên đình, ta muốn đánh vào thiên đình, đoạt lấy đến này đó chân truyền nội dung!” </p>\n\t\t\t \n\n                    "
}