{
  "href": "https://doctruyenchufull.vip/633402dfbea2d9fb2f85a8d3",
  "title": "Chương 1802: Thuần Mộng Phân Thân",
  "chapterNumber": "1802",
  "slug": "chuong-1802-thuan-mong-phan-than",
  "previousLink": "chapters-truyenchufull/1801-chuong-1801-co-nhu-co-dai-tran",
  "currentLink": "chapters-truyenchufull/1802-chuong-1802-thuan-mong-phan-than",
  "nextLink": "chapters-truyenchufull/1803-chuong-1803-vo-vet-tai-san-cuu-chuyen-tien-tai",
  "contentHTML": "\n\n                        <p> Phương Nguyên quan sát đến bản thể hồn phách.</p><p>Trải qua trong khoảng thời gian này mấy lần tu hành, hồn phách của hắn đã hồi phục đến sáu ngàn vạn nhân hồn!</p><p>Nay hồn phách, không còn phía trước mất tinh thần suy yếu, mà là nguyên khí tràn đầy, trông rất sống động. Khuôn mặt tinh xảo, hình thể như thường, theo hồn phách ở chỗ sâu trong tản mác ra một cỗ vầng sáng, bao phủ hồn phách toàn thân, cho người ta rắn chắc, kỹ càng cảm giác.</p><p>Đạo Thiên chân truyền -- cửu chuyển sát chiêu quỷ bất giác, dường như tơ lụa nội y, kề sát hồn phách mặt ngoài. Ở này phía trên, còn có một tầng quỷ quan y.</p><p>Quỷ quan y sát chiêu lấy thất chuyển hoán hồn tiên cổ, lục chuyển tịnh hồn tiên cổ làm trung tâm, giờ phút này đã hóa thành võ trang kình phục, võ phục phía trên còn bám vào một tầng chiến giáp, có vẻ uy phong lẫm lẫm.</p><p>Có như vậy hồn phách nội tình, Phương Nguyên cuối cùng có sức mạnh phân hồn.</p><p>Tiên đạo sát chiêu -- phân hồn!</p><p>Trong lúc nhất thời, Phương Nguyên hồn phách rời đi thân xác, cận dựa vào lưu lại xuống dưới ý nghĩ, ý chí thậm chí tình cảm thao túng các loại cổ trùng, duy trì phân hồn sát chiêu.</p><p>Giống như uống nước thoải mái tự nhiên, cơ hồ một nửa hồn phách theo bản thể phân liệt mà ra, theo sau bản thể hồn phách lần nữa đầu nhập thân xác.</p><p>Lần này, Phương Nguyên bản thể hồn phách trực tiếp ngã xuống đến ba ngàn vạn nhân hồn.</p><p>Nhưng là hắn phân liệt đi ra hồn phách, cũng đồng dạng là ba ngàn vạn nhân hồn.</p><p>Phương Nguyên nhắm mắt dưỡng thần trong chốc lát.</p><p>Vừa mới hồn phách trở về cơ thể, hắn cảm giác có chút hơi hơi mê muội cảm giác, đây là bình thường phản ứng, bởi vì hắn lúc này đây phân liệt đi ra hồn phách chiếm cứ một nửa, lượng quá lớn.</p><p>Tiên khiếu tiên nguyên đình chỉ truyền thụ, các loại cổ trùng nghỉ tạm xuống dưới, không một tổn thương.</p><p>Lần này phân hồn tương đương thành công, kỳ thật chiêu này dùng pha không dễ dàng, có rất lớn phiêu lưu, thất bại xác suất rất lớn.</p><p>Nhưng Phương Nguyên phía trước khổ luyện quá này chiêu, trả giá quá không ít tâm huyết cùng đại giới, hiện tại này liền một lần thành công.</p><p>Phương Nguyên mở hai mắt, đã là khôi phục như lúc ban đầu, thần thanh mắt sáng.</p><p>Hắn mở ra tiên khiếu môn hộ một tia khe hở, phân hồn lập tức thổi qua một đạo âm phong, chui vào trong đó.</p><p>Tiến vào chí tôn tiên khiếu, sớm có một khối thân xác đang chờ đợi phân hồn.</p><p>Này thân xác không phải khác, đúng là từ mộng cảnh biến thành thuần mộng cầu chân thể!</p><p>Phân hồn tiến vào thuần mộng cầu chân thể sau, khởi điểm còn có một ít hơi thở dao động, theo sau liền lặng yên không một tiếng động, phảng phất tử vong.</p><p>Phương Nguyên vẻ mặt bình tĩnh.</p><p>Trong tay hắn đại khái nắm giữ ba loại thuần mộng cầu chân thể.</p><p>Thứ nhất loại là cường đại nhất thuần mộng cầu chân thể, Nghiễn Thạch lão nhân lúc trước liền ngưng tụ loại này, cũng chính là lúc ban đầu Ảnh Vô Tà. Loại này thuần mộng cầu chân thể chỉ có chín canh giờ sống lâu, từng cái canh giờ tăng trưởng một chuyển tu vi, thực lực sẽ càng ngày càng mạnh, đến hậu kỳ thập phần khủng bố.</p><p>Nhưng mà loại này thuần mộng cầu chân thể, nhu cầu tiên cổ rất nhiều, càng muốn đại lượng mộng cảnh. Phương Nguyên không đạt được loại này yêu cầu.</p><p>Thứ hai loại là cổ tiên tu vi thuần mộng cầu chân thể, Phương Nguyên dùng là nhiều nhất, từng dùng để chống đỡ Nam Cương cổ tiên đại đuổi giết. Hiện tại dùng để cùng Trì Khúc Do âm thầm giao dịch mộng cảnh.</p><p>Loại này thuần mộng cầu chân thể có cái lớn nhất tai hại, chính là có thời hạn. Thời hạn vừa đến, sẽ trực tiếp tự bạo, trở lại như cũ thành một đoàn mộng cảnh, không thể kéo dài.</p><p>Loại thứ ba thuần mộng cầu chân thể, là Phương Nguyên đời trước trong chiến đấu, theo Phượng Kim Hoàng chỗ học tập đến. Đây là hoàn mỹ thuần mộng cầu chân thể, tiêu hao mộng cảnh thiếu, tiên cổ cũng không nhiều, có thể thay, nhưng là thân thể phàm thai, không có cổ tiên tu vi.</p><p>Phân hồn giờ phút này dung nhập đúng là loại thứ ba thuần mộng cầu chân thể, cụ bị không khiếu, chỉ có nhất chuyển tu vi.</p><p>Một lát sau, thuần mộng cầu chân thể mở hai mắt.</p><p>Ba ngàn vạn nhân hồn đã thu liễm đứng lên, bước đầu dung hợp đến khối này thân xác giữa, bởi vì này khối nhục thân tu vi không cao, khó có thể chịu tải đầy đủ ba ngàn vạn nhân hồn.</p><p>Đây là điển hình thân xác bạc nhược, hồn phách quá mạnh mẽ tình huống.</p><p>Làm cho Phương Nguyên phân hồn phải thu liễm khởi tuyệt đại đa số lực lượng, dường như là cự nhân cuộn mình, cẩn thận từng li từng tí co ở trong một cái phòng giấy.</p><p>Bất quá không có quan hệ.</p><p>Phương Nguyên sớm đã chuẩn bị xá lợi cổ.</p><p>Xá lợi cổ là một loại viên cầu trạng phàm cổ, chỉ có ngón cái lớn nhỏ, ngoại hình bình thường không chút nào thu hút. Nhưng nó tác dụng lại rất lớn, có thể thăng hoa khiếu bích, nâng lên cổ sư tu vi, trực tiếp thăng lên một giai tiểu cảnh giới.</p><p>Cổ sư tu vi nhất đến ngũ chuyển, xá lợi cổ cũng có tương đối ứng ngũ chuyển.</p><p>Nhất chuyển Thanh Đồng xá lợi cổ, nhị chuyển xích thiết xá lợi cổ, tam chuyển bạc trắng xá lợi cổ, tứ chuyển hoàng kim xá lợi cổ, ngũ chuyển tử tinh xá lợi cổ.</p><p>Mặc kệ kia vừa chuyển xá lợi cổ, đều là nên chuyển trung cực trân! Giá trị vượt xa đồng chuyển cổ trùng.</p><p>Tỷ như xích thiết xá lợi cổ, ở thế gian sẽ muốn giá trị tám ngàn khối nguyên thạch, này giá còn muốn vượt qua bình thường tam chuyển cổ.</p><p>Mà bạc trắng xá lợi cổ là tam chuyển cực trân, giá trực tiếp tăng nhanh đến 5 vạn!</p><p>Hoàng kim xá lợi cổ trực tiếp đã bị quản chế, phàm nhân thị trường, nhiều lắm lưu thông bạc trắng xá lợi cổ, hoàng kim xá lợi cổ phi thường hi hữu, thường thường bị gắt gao giữ ở trong tay.</p><p>Loại tình huống này, ở bảo hoàng thiên có điều chuyển tốt, dù sao bảo hoàng thiên chính là cổ tiên giao dịch thị trường, hơn nữa là thế gian lớn nhất thị trường.</p><p>Ở bảo hoàng thiên, nhất chuyển đến tam chuyển xá lợi cổ thành tá bán, tứ chuyển hoàng kim xá lợi cổ nhiều một chút, mà ngũ chuyển tử tinh xá lợi cổ muốn thiếu nhiều lắm.</p><p>Này không phải cổ tiên cũng đem này đó cổ trùng giữ ở trong tay, quản chế lên, không làm chúng nó lưu thông, mà là xá lợi cổ trước mắt chỉ có thể tự nhiên hình thành, còn chưa có cổ tiên có thể luyện chế.</p><p>Mặc dù là Lang Gia phúc địa hoặc là thiên đình, đều là như thế.</p><p>Vì cái gì sẽ như vậy?</p><p>Phương Nguyên nay có luyện đạo chuẩn vô thượng cảnh giới, còn có nhân đạo đại sư cảnh giới, hiểu được nguyên nhân.</p><p>Bởi vì xá lợi cổ cũng là nhân đạo cổ trùng!</p><p>Nó đối dị nhân, nhân tộc có thuộc về dùng được, ở dị nhân, nhân tộc quy mô phần đông địa phương, xá lợi cổ mới có thể hình thành càng nhiều.</p><p>Phương Nguyên thuần mộng phân thân bắt đầu vận dụng Thanh Đồng xá lợi cổ.</p><p>Hắn không khiếu cùng tầm thường cổ sư bất đồng, tầm thường không khiếu đều là ổn định, mà thuần mộng phân thân không khiếu cũng là không ngừng mà thoát phá, lại không ngừng mà thành hình, dường như là mộng huyễn bọt nước.</p><p>Đây là mộng cảnh đặc thù.</p><p>Đời trước, Phượng Kim Hoàng cũng từng cảm thán, nàng sở dĩ có thể thay đổi ra hoàn mỹ thuần mộng cầu chân thể, càng nhiều là cơ duyên xảo hợp, là nàng trước tiên khai sáng ra toái mộng sát chiêu.</p><p>Nhưng mặc kệ thuần mộng phân thân không khiếu như thế nào thoát phá lại thành hình, ở nó chung quanh như cũ có một tầng quang màng, tiêm bạc không chịu nổi, lại chặt chẽ hạn định mộng đạo không khiếu.</p><p>Tầng này quang màng, chính là nhất chuyển sơ giai đặc thù.</p><p>Một viên Thanh Đồng xá lợi cổ đi xuống sau, quang màng nhất thời biến dầy, mặt trên ba quang lưu chuyển, lắc lắc mà động, trở thành thủy màng.</p><p>Thuần mộng phân thân lại dùng một viên Thanh Đồng xá lợi cổ.</p><p>Vì thế, thủy màng cố định, biến dầy biến cứng rắn, biến thành thạch màng.</p><p>Lại dùng thứ ba khỏa sau, thuần mộng phân thân không khiếu, thạch màng hóa thành tinh màng.</p><p>Thuần mộng cầu chân thể tự nhiên là hạng đặc biệt tư chất, Thanh Đồng chân nguyên tuy là tựa như ảo mộng, lại cao tới 9 thành đã ngoài.</p><p>Phương Nguyên thuần mộng phân thân lúc này ngồi xếp bằng nhắm mắt, đầu nhập tâm thần, thao túng chân nguyên, chuẩn bị đánh sâu vào tinh màng.</p><p>Nhưng mà, còn chưa chờ hắn chân chính động thủ, hắn không khiếu liền trực tiếp thăng hoa, tinh màng thoát phá, biến thành xích thiết nhị chuyển quang màng.</p><p>Trong nháy mắt, thuần mộng phân thân trở thành nhị chuyển sơ giai cổ sư.</p><p>Phương Nguyên hơi kinh một chút, chợt phản ứng lại đây: “Thuần mộng cầu chân thể chính là đệ thập nhất tuyệt thể, cùng thập tuyệt thể giống nhau, tu vi có thể tự hành dâng lên, không ngừng đột phá.”</p><p>Cổ sư tu hành, tiểu cảnh giới dễ dàng thăng cấp, chỉ cần thời gian cũng đủ, đều là mài nước công phu. Nhưng là đại cảnh giới, mỗi một đạo đều là quan tạp, càng đến mặt sau càng khó.</p><p>Phương Nguyên nguyên bản muốn dựa vào tự thân phong phú kinh nghiệm, đánh sâu vào đại quan tạp, không nghĩ tới thuần mộng cầu chân thể tự nhiên mà vậy đã đột phá, so với hắn ban đầu lường trước tình huống muốn phương tiện nhiều lắm.</p><p>Một viên viên xá lợi cổ đi xuống, Phương Nguyên thuần mộng phân thân tu vi cọ cọ dâng lên, không ngừng mà đột phá.</p><p>Bảo hoàng thiên tử tinh xá lợi cổ tuy ít, nhưng Lang Gia cất trong kho còn có rất nhiều. Này đó cũng không là vấn đề.</p><p>Vì thế, ngắn ngủn nửa canh giờ, Phương Nguyên thuần mộng phân thân còn có ngũ chuyển cao nhất tu vi.</p><p>“Chuẩn bị thăng tiên!” Phương Nguyên đem thuần mộng phân thân thả ra chí tôn tiên khiếu.</p><p>Cũng không thể ở chí tôn tiên khiếu độ kiếp, bởi vì này sẽ dẫn phát thiên địa nhị khí thật lớn hỗn loạn, vì thật lớn quấy nhiễu tiên khiếu cân bằng.</p><p>Phương Nguyên chí tôn tiên khiếu thân mình liền đối thiên địa nhị khí, nhu cầu thật lớn. Nếu là thuần mộng phân thân độ kiếp thành công, những này thiên địa nhị khí hao tổn chỗ hổng, cũng chính là thật lớn.</p><p>Cho nên Phương Nguyên vốn kế hoạch, chính là an bài thuần mộng phân thân bên ngoài độ kiếp.</p><p>Phương Nguyên tính toán một hơi, chế tạo ra có được cổ tiên tu vi hoàn mỹ thuần mộng phân thân!</p><p>Bất quá ngay tại hắn chuẩn bị muốn thực thi bước tiếp theo thời điểm, bỗng nhiên trong lòng dâng lên kịch liệt nguy cơ cảm.</p><p>“Ân? Chờ một chút!” Phương Nguyên ánh mắt không khỏi hơi hơi nhất ngưng.</p><p>Hắn có thâm hậu trí đạo tạo nghệ, vô duyên vô cớ bỗng nhiên dâng lên mãnh liệt nguy cơ cảm, này không phải có lỗ trống thì gió mới vào, mà là nào đó dự triệu.</p><p>Loại cảm giác này, Phương Nguyên không thể không coi trọng.</p><p>“Này tựa hồ biểu thị, ta nếu mạnh mẽ làm cho thuần mộng phân thân độ kiếp, sẽ gặp được đến thật lớn nguy cơ?”</p><p>Phương Nguyên nhíu mày.</p><p>Cổ sư thăng tiên là muốn độ kiếp.</p><p>Dựa theo lẽ thường, bực này tai kiếp cho dù thiên ý lại là tăng mạnh, cũng có cái hạn độ. Lục chuyển tai kiếp lại cường, cũng sẽ không vượt qua thất chuyển trình tự tai kiếp.</p><p>“Nhưng là, nếu là mộng đạo tai kiếp mà nói...” Phương Nguyên ánh mắt thâm u.</p><p>Thuần mộng cầu chân thể thăng tiên, nghênh đón mộng đạo tai kiếp khả năng tính rất lớn, nhưng đối với phương diện này, Phương Nguyên biết chi rất ít.</p><p>Ở đương kim dưới loại tình huống này, cho dù là cường như Long Công cũng đối mộng đạo thủ đoạn không thể nề hà.</p><p>Phương Nguyên tại đây cái phương diện, so với Long Công mạnh hơn nhiều lắm, bởi vì hắn có giải mộng sát chiêu.</p><p>Nhưng mà giải mộng sát chiêu cũng không phải vạn năng.</p><p>Hơn nữa mộng cảnh chủ yếu phân hai loại, một loại là tả thực mộng cảnh, Phương Nguyên nhiều nhất thăm dò cũng là loại này. Thứ hai loại là quái đản mộng cảnh, cái gì tình huống đều khả năng phát sinh, không thể dùng lẽ thường đến lý giải, Phương Nguyên đụng cũng không tưởng đụng một chút.</p><p>“Ta nếu là muốn làm thuần mộng phân thân thăng tiên, chính là cấp thiên ý cơ hội đánh chết ta sao?”</p><p>“Nói như vậy, kia còn là ở chí tôn tiên khiếu thăng tiên đi.”</p><p>“Chí tôn tiên khiếu cũng không có cái gì thiên ý. Tuy rằng sẽ điều động ra đại lượng thiên địa nhị khí, tổn thất nội tình, nhưng nếu có một cái cổ tiên cấp thuần mộng phân thân, ưu việt càng nhiều.”</p><p>Nhưng mà làm Phương Nguyên đem thuần mộng phân thân lần nữa dời tiến vào, muốn độ kiếp khi, trong lòng kia cổ nguy cơ cảm tuy rằng thoáng cắt giảm một ít, nhưng như cũ bồi hồi không đi.</p><p>Phương Nguyên trầm tư: “Nói như vậy, mặc dù không có thiên ý, ta lợi dụng thuần mộng cầu chân thể thăng tiên, như cũ sẽ có mộng đạo tai kiếp? Hơn nữa đối ta uy hiếp hội rất lớn?”</p><p>Thăng tiên liền ý nghĩa mạo hiểm.</p><p>Loại này mạo hiểm có đáng giá hay không?</p><p>Phương Nguyên chần chừ trong chốc lát, cuối cùng thở dài một tiếng, hắn còn là lựa chọn ổn thỏa.</p><p>Loại này thời điểm mạo hiểm, không hề đáng giá.</p><p>Mấu chốt là hắn một điểm nắm chắc đều không có. Đổi làm này khác lưu phái khá tốt chút, nhưng là mộng đạo...</p><p>Phương Nguyên lắc lắc đầu.</p><p>Con đường này kỳ thật hắn ôm có rất lớn chờ mong.</p><p>Bởi vì một khi thăng tiên thành công, Phương Nguyên không những được đạt được tiên cấp thuần mộng phân thân, còn có học tự nhiên cơ hội, có thể làm cho hắn hiểu rõ mộng đạo thành quả, cũng có cơ hội đem mộng đạo phàm cổ thăng cấp thành tiên cổ!</p><p>Nhưng hiện tại Phương Nguyên tiếc nuối phát hiện, thăng tiên phiêu lưu cực cao.</p><p>“Muốn làm không tốt ta ngay cả xuân thu thiền đều không dùng được.”</p><p>Này một đời trùng sinh Phương Nguyên phát triển rất khá, hoàn toàn không đáng như thế mạo hiểm.</p><p>Mù quáng mạo hiểm, không phải dũng cảm, mà là ngu xuẩn.</p><p>“Cũng thế, liền tạm thời thu tay lại đi.” Phương Nguyên hừ lạnh một tiếng. </p>\n\t\t\t \n\n                    "
}