{
  "href": "https://doctruyenchufull.vip/633402e5bea2d9fb2f85a8ed",
  "title": "Chương 1803: Vơ Vét Tài Sản Cửu Chuyển Tiên Tài",
  "chapterNumber": "1803",
  "slug": "chuong-1803-vo-vet-tai-san-cuu-chuyen-tien-tai",
  "previousLink": "chapters-truyenchufull/1802-chuong-1802-thuan-mong-phan-than",
  "currentLink": "chapters-truyenchufull/1803-chuong-1803-vo-vet-tai-san-cuu-chuyen-tien-tai",
  "nextLink": "chapters-truyenchufull/1804-chuong-1804-cam-xuc-van-menh",
  "contentHTML": "\n\n                        <p> Ào ào xôn xao.</p><p>Tiếng sóng biển truyền vào Phương Nguyên trong tai, còn bạn có hải điểu réo rắt tiếng kêu to.</p><p>Trước mắt Đông Hải mặt biển, ở ấm áp ánh nắng hạ, lòe lòe phập phồng.</p><p>Gió biển quất vào mặt, làm người ta vui vẻ thoải mái.</p><p>Phương Nguyên trong lòng lại mang theo hơi hơi mất mát: “Quả nhiên là thời cơ chưa tới sao...”</p><p>Hắn vận dụng thúy lưu châu sát chiêu, theo Nam Cương đi vào Đông Hải, mục đích vì tìm kiếm thương lam long kình.</p><p>Hiện tại đối với Phương Nguyên mà nói, nắm giữ hối cổ là tuyệt vời sự tình.</p><p>Bởi vì hắn muốn thăng luyện đại lượng lục chuyển tiên cổ, thăng cấp chính mình tổng hợp thực lực. Hối cổ nơi tay, có thể giảm bớt hắn vô số tổn thất, đem luyện cổ phiêu lưu hàng tới thấp nhất!</p><p>Trên thực tế, trùng sinh tới nay, hắn liền nhiều lần tới đến nơi đây.</p><p>Này phiến hải vực, đó là hắn đời trước đi theo Miếu Minh Thần đám người, nhìn thấy thương lam long kình địa điểm.</p><p>Đáng tiếc Phương Nguyên vẫn không có đợi cho thương lam long kình.</p><p>“Có lẽ ta hẳn là đối Miếu Minh Thần xuống tay, trực tiếp cướp đoạt hắn nắm giữ kia thủ đoạn?”</p><p>“Có kia thủ đoạn, ta là có thể chính mình tìm kiếm thương lam long kình cụ thể vị trí.”</p><p>Loại này ý tưởng ở Phương Nguyên trong đầu chợt lóe mà qua, hắn nhanh chóng đánh giá trong này phiêu lưu.</p><p>Muốn động thủ mà nói, kỳ thật Miếu Minh Thần thân mình cũng không khó đối phó, Phương Nguyên thậm chí còn có thể lợi dụng Sở Doanh thân phận, cùng trí đạo thủ đoạn đến thiết kế hãm hại bọn họ.</p><p>Chân chính phiêu lưu là, Phương Nguyên cũng không biết này thủ đoạn cụ thể là cái gì.</p><p>Nếu là tầm thường tiên đạo sát chiêu, cũng liền thôi. Chỉ sợ là này khác một ít kỳ dị cổ quái gì đó, tùy tiện ra tay, chỉ sợ biến khéo thành vụng.</p><p>Dựa theo Phương Nguyên suy tính, người sau khả năng tính còn không nhỏ. Bởi vì năm trăm năm đời trước, cũng không có nghe nói có người theo Miếu Minh Thần trong tay cướp đoạt đến này thủ đoạn.</p><p>Đông Hải cũng có bát chuyển cổ tiên, Miếu Minh Thần bất quá thất chuyển, thủ đoạn của hắn liên quan đến đến Nhạc Thổ chân truyền, không có khả năng không cho bát chuyển cổ tiên động tâm.</p><p>Nhưng này đó cổ tiên tựa hồ đều không có ra tay dục vọng, đã thuyết minh phương diện này nước còn là có vẻ sâu.</p><p>“Dựa theo đời trước quỹ tích, ta an tâm chờ đợi, cũng có thể đi theo Miếu Minh Thần tiến vào trong đó.”</p><p>“Nhưng này pháp cũng có một cái tai hại, thì phải là mực nước hiệu ứng. Đời trước Miếu Minh Thần lựa chọn Sở Doanh, là đang do dự sau, này một đời hắn có thể hay không như cũ lựa chọn Sở Doanh?”</p><p>Phương Nguyên lợi dụng thúy lưu châu sát chiêu, lại trở về Nam Cương.</p><p>Trước mắt, trong ngũ vực Nam Cương là an toàn nhất. Cho dù Nam Cương chính đạo đến đối phó hắn, trong tay hắn cũng có đại lượng tù binh có thể nói điều kiện, hơn nữa hắn đối Nam Cương tình huống hiểu nhất thấu triệt.</p><p>Phương Nguyên không có vội vã hướng Miếu Minh Thần xuống tay, hắn trùng sinh kế hoạch tiến hành thật sự thuận lợi, suy nghĩ thật sự chu đáo, cho dù Phương Nguyên muốn đối Miếu Minh Thần hạ ngoan thủ, phía sau liền động thủ, có điểm nóng vội.</p><p>Sự tình gì đều phải chú ý hỏa hậu, phải đợi đãi thời cơ thành thục, một kiện kiện sự tình đi bước một đi làm, đâu vào đấy.</p><p>Nhân sinh có đôi khi cần mau, có đôi khi cần chậm.</p><p>Quá nhanh, hỏa hậu quá lớn, thứ tốt đều phải bị đốt trọi. Quá chậm, hỏa hậu nhỏ, thủy chung nóng không được, lãng phí thời cơ.</p><p>Tốc độ hỏa hậu, Phương Nguyên sớm đã nắm giữ thật sự thuần thục rồi.</p><p>Kế tiếp hắn chủ yếu công tác, còn là phân thân!</p><p>Hắn cần ngưng tụ một khối long nhân phân thân.</p><p>Bạch Ngưng Băng nắm giữ long nhân biến hóa phương pháp, đã bị Phương Nguyên được đến, hắn đã sớm đã bắt đầu nghiên cứu này pháp.</p><p>Này pháp tên là mỗi người như rồng luyện cổ pháp, chính là cổ tiên đem chính mình cho rằng một phần cổ tài, kết hợp kinh đào thăng long hỏa, cùng nhau luyện chế, cuối cùng thay đổi chủng tộc, hoàn toàn trở thành long nhân.</p><p>Này pháp xác xuất thành công không đủ 1%, hơn nữa ở luyện cổ trong quá trình, cổ tiên toàn bộ đạo ngân đều đã ảnh hưởng cuối cùng kết quả.</p><p>Phương Nguyên mới nhìn khi, vì thế pháp kì tư diệu tưởng cảm thấy thán phục.</p><p>Theo sau, hắn liền phát hiện này pháp chỗ không đủ.</p><p>Này pháp chính là Long Công sở sáng, Long Công am hiểu khí đạo, biến hóa đạo, ở luyện đạo tạo nghệ không hề thâm hậu, nhiều dựa vào là là khí đạo, biến hóa đạo hai đại cảnh giới loại suy.</p><p>Mà Phương Nguyên cũng là luyện đạo chuẩn vô thượng, này pháp ở luyện đạo phương diện hoàn toàn có thể làm một lần thật lớn thăng cấp. Thay đổi sau, xác xuất thành công cũng sẽ thăng cấp rất nhiều, thậm chí mới có thể đạt tới 10%.</p><p>Cũng chính là một phần mười.</p><p>Này xác suất đã là Phương Nguyên thay đổi cực hạn, không những có thể thăng cấp càng nhiều.</p><p>Bởi vì mỗi người như rồng luyện cổ pháp, thực chất là nhân đạo sát chiêu, đề cập đến biến hóa đạo áo nghĩa.</p><p>Phương Nguyên biến hóa đạo cảnh giới, so ra kém Long Công. Nhân đạo cảnh giới lại như thế.</p><p>Bởi vậy, mỗi người như rồng luyện cổ pháp cũng là một phần thượng giai tài liệu, có thể làm cho Phương Nguyên tìm hiểu ra nhân đạo nhiều điểm tinh túy.</p><p>“Chân chính gây trở ngại ta, còn là kinh đào thăng long hỏa!”</p><p>Kinh đào thăng long hỏa nhưng là cửu chuyển tiên tài, thiên địa nhân tam diễm trong đó nhân diễm, cực kỳ hiếm thấy.</p><p>Bạch tướng động thiên vốn có một đoàn, nhưng đã bị Bạch Ngưng Băng dùng. Bảo hoàng thiên nhưng là không có.</p><p>Ở bảo hoàng thiên công khai cầu mua?</p><p>Không, Phương Nguyên còn có rất tốt lựa chọn!</p><p>Hạ gia đại bản doanh.</p><p>Đại điện không khí ngưng trọng áp lực.</p><p>Phương Nguyên vơ vét tài sản tín còn là cái thứ nhất phát đến Hạ gia trong tay.</p><p>“Phương Nguyên tặc tử, tội ác tày trời, đáng chết! Đáng chết!” Hạ Phi Khoái gầm nhẹ ra tiếng, vẻ mặt dữ tợn sắc.</p><p>Còn lại Hạ gia cổ tiên cũng người người sắc mặt xanh mét, khó coi thật sự.</p><p>Nhưng trừ bỏ lửa giận cùng thù hận ở ngoài, này đó chính đạo cổ tiên cũng có một loại tựa như ảo mộng không chân thật cảm.</p><p>Đường đường Hạ gia, siêu cấp thế lực, cư nhiên sẽ có như vậy một ngày, bị một vị ma đạo cổ tiên công nhiên vơ vét tài sản!</p><p>Mà vơ vét tài sản dựa vào dĩ nhiên là Hạ gia người mạnh nhất, Hạ gia căn cơ, Hạ gia người cầm quyền -- thái thượng đại trưởng lão Hạ Tra!!</p><p>Nếu ở mai phục chiến phía trước, có người như vậy nói cho Hạ gia cổ tiên, Hạ gia các cổ tiên chắc chắn đánh người vài cái bàn tay, cười mắng người này: Cho ta thanh tỉnh một điểm.</p><p>Nhưng ở phía sau, Hạ gia cổ tiên chỉ có đánh chính mình vài cái bàn tay xúc động: Việc này như thế nào rơi xuống hiện tại loại tình trạng này?</p><p>Thân là Hạ gia thái thượng nhị trưởng lão Hạ Triệu, là áp lực lớn nhất nhân, hắn ai thán một tiếng: “Kia chích tín đạo phàm cổ các ngươi đều nhìn, Phương Nguyên yêu cầu chúng ta xuất ra kinh đào thăng long hỏa. Chư vị có cái gì ý tưởng, đều nói nói xem đi.”</p><p>Hạ gia đàn tiên lẫn nhau nhìn sang, cũng không nói chuyện.</p><p>Hạ Triệu đành phải điểm danh, nhìn về phía Hạ Phi Khoái: “Ngươi tới nói, ngươi vừa mới không phải rống cử lớn tiếng sao? Nói ra ý tứ của ngươi đi.”</p><p>Hạ Phi Khoái tính tình cuống cuồng, đối Phương Nguyên phẫn hận đến cực điểm, nhưng là giờ phút này hắn lại trầm ngâm thật lâu sau, mới vừa rồi nói: “Phương Nguyên này ác tặc ngay cả thiên đình cổ tiên đều có thể xử lý, tuy rằng là thất chuyển tu vi, nhưng thật sự là rất cùng hung cực ác. Hắn nếu thật sự muốn tộc của ta Hạ Tra đại nhân tánh mạng, nhất định không có cái gì bận tâm. Có lẽ chúng ta có thể liên hợp này khác gia tộc? Phương Nguyên vơ vét tài sản chúng ta, khẳng định cũng vơ vét tài sản này khác gia tộc!”</p><p>Lời này vừa nói ra, Hạ Lưu Bội lập tức phản bác: “Chúng ta mất đi nhưng là thái thượng đại trưởng lão, này ngoại nhân như thế nào đáng tin? Hiện tại bọn họ ước gì chúng ta mất đi Hạ Tra đại nhân! Nếu Phương Nguyên khẳng định sẽ vơ vét tài sản thế lực khác, nhưng ngươi có thể thấy được cái gì thế lực liên lạc chúng ta?”</p><p>“Ngươi!” Hạ Phi Khoái trừng mắt nhìn trừng mắt, lại nói không ra phản bác mà nói đến. Sau một lúc lâu mới nói, “Cho dù chúng ta muốn thỏa hiệp, nhưng kinh đào thăng long hỏa loại này này nọ, chúng ta nhưng là không có a.”</p><p>“Tộc của ta không có không hề đại biểu người khác không có.”</p><p>“Có lẽ Phương Nguyên kia ma đầu chính là tưởng trước ra một cái giá cả, sau đó chờ chúng ta hiệp thương?”</p><p>Có Hạ gia cổ tiên lần lượt lên tiếng nói.</p><p>Cùng đời trước giống nhau, Hạ gia lớn nhất nhân vật đưa tại Phương Nguyên trong tay, Hạ gia cổ tiên chỉ có nhận thua, bị Phương Nguyên vơ vét tài sản.</p><p>Phương Nguyên đáp lại thực trực tiếp: “Đừng cùng ta đàm này khác này nọ, ta sẽ muốn kinh đào thăng long hỏa! Ta mặc kệ các ngươi như thế nào tìm, tìm lại đây chúng ta khả năng tiếp tục đàm đi xuống, nếu không Hạ Tra mệnh? Ha ha.”</p><p>Phương Nguyên so với đời trước càng thêm thong dong.</p><p>Đời trước hắn vơ vét tài sản xảo trá Nam Cương chính đạo, còn có rất nhiều thăm dò thành phần.</p><p>Này một đời hắn biết người biết ta, biết rõ mỗi một nhà cổ tiên điểm mấu chốt, Hạ gia bị hắn ăn gắt gao.</p><p>Tuy rằng này một đời Hạ gia cùng Ba gia đồng có bát chuyển cổ tiên bị bắt giữ, nhưng Hạ gia tình huống như cũ là tối không xong, bởi vì Ba gia còn có một vị cường lực bát chuyển dự khuyết -- Ba Đức!</p><p>Cho nên, Phương Nguyên đầu tiên vơ vét tài sản cái thứ nhất đối tượng như cũ là Hạ gia.</p><p>Hạ gia không có kinh đào thăng long hỏa, đã ở Phương Nguyên dự kiến giữa. Bởi vì hắn đã sớm vơ vét Hạ Tra hồn phách, cũng không có ở cất trong kho phát hiện cái gì.</p><p>Nếu là này khác gia tộc thất chuyển cổ tiên, có lẽ không biết toàn bộ cất trong kho, nhưng Hạ Tra thân là thái thượng đại trưởng lão tất nhiên là biết rõ.</p><p>Trên thực tế, Phương Nguyên thật đúng là không biết Nam Cương chính đạo, có nhà ai thế lực cất chứa kinh đào thăng long hỏa.</p><p>Mới có thể nhà ai có cất giấu, nhưng cửu chuyển tiên tài đặt ở tồn kho cái đáy, cũng không là thái thượng đại trưởng lão mà không thể biết.</p><p>Cũng có khả năng toàn bộ Nam Cương chính đạo đều không có này hỏa.</p><p>Phương Nguyên mặc kệ này đó, loại này đau đầu vấn đề, hắn chuẩn bị làm cho Nam Cương chính đạo thay hắn đau đầu đi.</p><p>Ở Phương Nguyên trong kế hoạch, long nhân phân thân cũng đồng dạng là một đại sự.</p><p>Vì vậy phân thân, liên quan đến đến Long cung thu hoạch!</p><p>Phương Nguyên đối Long cung tình báo, kỳ thật biết được không hề rõ ràng, nhưng hắn ít nhất suy tính ra long nhân thân phận là kế thừa Long cung mấu chốt.</p><p>Đời trước, Bạch Ngưng Băng trở thành Long cung chi chủ, chính là tốt nhất ví dụ chứng minh.</p><p>Phương Nguyên một bên xảo trá vơ vét tài sản Nam Cương chính đạo, một bên tiếp tục tiềm tu, cố gắng tiêu hóa chiến quả.</p><p>Sau đó không lâu, quang âm phi nhận sát chiêu thay đổi thành công, hoàn toàn mới sát chiêu uy lực so với đời trước càng mạnh ba phần!</p><p>Đây là bởi vì Phương Nguyên trụ đạo tiên cổ xa so với đời trước càng nhiều.</p><p>Không chỉ có là vì gồm thâu Lang Gia phúc địa, hơn nữa niên lưu phục tru đại trận cũng không giống đời trước gặp Nam Cương đàn tiên thương nặng, rất nhiều trụ đạo tiên cổ đều bảo tồn xuống dưới.</p><p>Còn có một điểm, Phương Nguyên ngay cả Nam Cương chính đạo cất trong kho mỗ ta trụ đạo tiên cổ, đều tính đi vào.</p><p>Đầu tiên là Hạ gia, sau đó Ba gia, sau là Dực gia.</p><p>Dực gia cổ tiên Dực Dương, chính là Dực gia thái thượng đại trưởng lão ruột thịt huyết mạch, là thái thượng đại trưởng lão cố ý tài bồi người nối nghiệp, thập phần trọng yếu.</p><p>Vị thứ tư còn lại là Trì gia.</p><p>Đối với Trì gia, Phương Nguyên thái độ rất hòa ái dễ thân: “Trì Khúc Do lão ca, chúng ta hai ai với ai! Lúc này đây có thể tù binh Nam Cương đàn tiên, còn may mà ngươi. Nhà ngươi thái thượng nhị trưởng lão ta liền trực tiếp thả lại đến cho ngươi đi.”</p><p>Trì Khúc Do sắc mặt tối đen, giống như đáy nồi!</p><p>“Không cần kêu như vậy thân thiết!”</p><p>Trì Khúc Do trong lòng cực kì khó chịu.</p><p>Hắn phát hiện chính mình lên Phương Nguyên tặc thuyền, hơn nữa sượng mặt!</p><p>Mấy ngày qua, tâm tình của hắn đều thập phần trầm trọng.</p><p>Bởi vì hắn biết, Phương Nguyên lần này có thể tù binh Nam Cương đàn tiên, tối mấu chốt dựa vào chính là mộng cảnh. Mà này đó mộng cảnh chính là hắn vụng trộm giao dịch cấp Phương Nguyên.</p><p>Nếu làm cho Nam Cương chính đạo biết này đại bí mật, không chỉ có là Trì Khúc Do, liền ngay cả Trì gia đều nguy ở sớm tối!</p><p>Mộng cảnh giao dịch đã thành Trì Khúc Do tâm bệnh, hắn hiện tại cực tưởng đình chỉ này cọc nguy hiểm đến cực điểm mua bán, nhưng khả năng sao?</p><p>Nghĩ đến chính mình muốn đối mặt là Phương Nguyên nhân vật như vậy, Trì Khúc Do trong lòng lạnh như băng một mảnh. </p>\n\t\t\t \n\n                    "
}