{
  "href": "https://doctruyenchufull.vip/633402ecbea2d9fb2f85a909",
  "title": "Chương 1804: Cảm Xúc Vận Mệnh",
  "chapterNumber": "1804",
  "slug": "chuong-1804-cam-xuc-van-menh",
  "previousLink": "chapters-truyenchufull/1803-chuong-1803-vo-vet-tai-san-cuu-chuyen-tien-tai",
  "currentLink": "chapters-truyenchufull/1804-chuong-1804-cam-xuc-van-menh",
  "nextLink": "chapters-truyenchufull/1805-chuong-1805-toan-bat-tan-trung-ke",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu, tiểu Nam Cương.</p><p>Ầm vang!</p><p>Một tiếng nổ.</p><p>Đại địa run run, thổ đạo sát chiêu mịt mù vết lốm đốm, bao trùm phụ cận phạm vi trăm dặm.</p><p>Như là một bàn tay to vô hình nắm bùn nhão, chung quanh địa mạo bắt đầu lõm xuống, bên ngoài thổ nhưỡng tắc nổi lên, cuối cùng hình thành một mảnh hình tròn sơn cốc.</p><p>Ngọn núi một tòa tòa làm thành một vòng, đem bên trong ao bao vây lại, hình thành trong ngoài ngăn cách hoàn cảnh.</p><p>Mà tại đây ao giữa, cũng không thảm thực vật, thổ nhưỡng cũng rất thưa thớt, đại lượng vật liệu thép lõa lồ bên ngoài, trực diện thiên địa phong vân.</p><p>“Đây là bạch cương cự bát sơn cốc!” Đứng ở ngoài sơn cốc, người đá cổ tiên Thạch Sư Thành nhìn lên này một màn, trong lòng rung động.</p><p>Phương Nguyên thủ đoạn ùn ùn, khí thế rộng rãi, hơn nữa tùy tùy tiện tiện liền chế tạo ra lại một cái cỡ trung tài nguyên điểm.</p><p>Mấy ngày qua, Thạch Sư Thành cùng này khác cổ tiên cũng có rộng khắp trao đổi, càng biết chí tôn tiên khiếu là cỡ nào rộng lớn rộng lớn, đại lượng tài nguyên điểm phân bố động thiên các nơi.</p><p>Như vậy thâm hậu nội tình khiến người líu lưỡi, càng tăng vọt này đó cổ tiên đối tương lai tin tưởng.</p><p>Nhưng mà càng làm Thạch Sư Thành trong lòng kính nể, là Phương Nguyên khí phách!</p><p>Khác cổ tiên không dám, nhưng Phương Nguyên lại dám lấy nhược đối cường, đối Nam Cương chính đạo ra tay.</p><p>Tối mấu chốt là: Hắn không chỉ có ra tay, mà còn lấy được toàn thắng, bắt làm tù binh này đó Nam Cương cổ tiên.</p><p>Nếu không có này đó tù binh, Phương Nguyên như thế nào khả năng xảo trá này đó tài nguyên, dễ dàng kiến thiết ra bạch cương cự bát sơn cốc đâu?</p><p>Cùng Phương Nguyên có vẻ đứng lên, người đá bộ tộc này khác cổ tiên tộc lão liền có vẻ gìn giữ cái đã có cổ hủ.</p><p>“Phương Nguyên đại nhân mới là người đáng giá ta đi tùy tùng a!” Thạch Sư Thành trong lòng khuynh hướng càng ngày càng thiên hướng cho Phương Nguyên, hắn hoàn toàn bị Phương Nguyên mị lực đả động, bị hắn khí độ thuyết phục.</p><p>Mấy ngày qua, Hắc Lâu Lan các cổ tiên đều ở chung quanh bận rộn, đã là đem các tài nguyên đều an trí thỏa đáng.</p><p>Nguyên bản chí tôn tiên khiếu cằn cỗi, mà gồm thâu đến phúc địa động thiên tập trung đại lượng tài nguyên. Mà hiện tại, này đó tài nguyên bị xảo diệu lại hòa hợp phân tán đi ra ngoài, hình thành cân bằng hài hòa sinh thái.</p><p>Không có hỗn loạn, cũng không có lẫn nhau trong lúc đó quấy nhiễu, mà là cho nhau xúc tiến.</p><p>Đây là Phương Nguyên vận dụng trí đạo, tỉ mỉ suy tính đi ra kết quả.</p><p>Kế tiếp, chính là bổ tề một ít chỗ thiếu hụt lỗ hổng.</p><p>Tỷ như bạch cương cự bát sơn cốc, chính là Thiết Khu Trung muốn kiến thiết, nhưng còn chưa trong tay gì đó. Có nó, Thiết Khu Trung có thể chính mình nuôi nấng nhận cổ, mà không phải ỷ lại ngoại giới.</p><p>Phương Nguyên nay đã là bổ tề.</p><p>Đời trước hắn liền làm quá này công tác, này một đời lại vô cùng thuần thục.</p><p>Về phần kiến thiết thiết yếu tài nguyên, đều là Phương Nguyên theo Nam Cương chính đạo vơ vét tài sản tới được.</p><p>Đối với Nam Cương chính đạo vơ vét tài sản, Phương Nguyên rõ ràng cảm giác được này một đời so với đời trước, muốn dễ dàng nhiều lắm.</p><p>Nam Cương chính đạo cổ tiên chống cự cảm xúc càng thêm yếu ớt.</p><p>Phương Nguyên phía trước bại lộ thiên đình tình báo, cho thấy chính mình chém giết Trần Y cùng Lôi Quỷ chân quân, phải làm là mang cho Nam Cương chính đạo thật lớn xúc động!</p><p>“Ngay cả thiên đình đều đưa tại Phương Nguyên này ma đầu trong tay, chúng ta Nam Cương chính đạo gặp hạn, có cái gì kỳ quái?”</p><p>Loại này ý tưởng cho dù Nam Cương cổ tiên không thừa nhận, bao nhiêu trong lòng đều có một ít.</p><p>Hơn nữa Phương Nguyên vơ vét tài sản kinh doanh phong phú, kỹ xảo cũng là càng thêm lão đạo, này đó Nam Cương chính đạo chỉ có đi vào khuôn khổ.</p><p>Này một đời vơ vét tài sản xảo trá, liền cùng đời trước lại có khác nhau.</p><p>Đời trước Phương Nguyên chủ yếu muốn kiến thiết niên hoa trì, vơ vét tài sản rất nhiều quý hiếm tiên tài. Hiện tại hắn hoàn toàn không cần, đổi này khác này nọ, đương nhiên chủ yếu cũng là tiên tài.</p><p>Này đó tiên tài một tiểu bộ phận, chỉ dùng đến bổ khuyết chí tôn tiên khiếu bỏ sót, tỷ như kiến thiết bạch cương cự bát sơn cốc.</p><p>Mặt khác đại bộ phận còn lại là vì tương lai thăng luyện tiên cổ làm chuẩn bị.</p><p>Phương Nguyên trong tay tiên cổ, so với đời trước còn muốn nhiều!</p><p>Lục chuyển tiên cổ chiếm cứ tuyệt đại đa số, đối với bát chuyển tu vi hắn mà nói, có vẻ quá mức nhỏ bé yếu ớt.</p><p>Cho nên, đại quy mô thăng luyện tiên cổ là có tất yếu, đối Phương Nguyên tổng hợp thực lực sẽ có thật lớn tăng cường.</p><p>Đời trước hắn liền như vậy trải qua, này một đời gồm thâu Lang Gia phúc địa, có như vậy luyện đạo cổ tiên, hắn sẽ càng thêm thong dong.</p><p>Hắn phòng ngừa chu đáo, trước tiên trước hết đem này đó tiên tài chuẩn bị tốt.</p><p>Nuốt khiếu thành quả, đã sắp tiêu hóa xong. Toàn bộ chí tôn tiên khiếu phát triển trình độ, đã có 16%, này con số đã tới gần hắn đời trước cực hạn.</p><p>Nhưng này một đời, trong tay hắn còn có Lưu Hạo, Ba Thập Bát tiên khiếu không có gồm thâu, còn có thú tai động thiên.</p><p>Sát chiêu tiếp tục liên hệ, chân truyền còn tại nghiên cứu, nhân đạo như cũ ở hiểu được.</p><p>Phương Nguyên dành thời gian, lại một lần nữa đi hướng quang âm sông dài.</p><p>Hắn đối thuần mộng phân thân còn là nhớ mãi không quên.</p><p>Thuần mộng phân thân kế hoạch tuy rằng bị nhục, nhưng là Phương Nguyên lại nghĩ đến trên thạch liên đảo tương lai thân sát chiêu.</p><p>“Có lẽ, ta có thể dựa vào tương lai thân sát chiêu, trước có được cổ tiên cấp số thuần mộng phân thân!”</p><p>Kim cổ đình Tứ Tuần Tử thời khắc giám sát động tĩnh, nhưng Phương Nguyên tung tích bọn họ căn bản không thể phát giác.</p><p>Phương Nguyên thậm chí so với bọn họ càng thêm hiểu biết kim cổ đình.</p><p>Thuận lợi trở lại thạch liên đảo, tương lai thân sát chiêu thêm vào đến thuần mộng phân thân.</p><p>Nhưng mà, làm cho Phương Nguyên thất vọng là, thuần mộng phân thân căn bản không có động tĩnh!</p><p>“Là vì thuần mộng phân thân chính là từ mộng cảnh biến thành, cho nên tuyệt đại đa số sát chiêu đối hắn không có hiệu quả sao?”</p><p>“Còn là nói, thuần mộng phân thân căn bản là không có thành tiên tương lai?”</p><p>Phương Nguyên thuần mộng phân thân đã là ngũ chuyển cao nhất tu vi, còn kém lâm môn một cước, độ kiếp thăng tiên.</p><p>Nhưng mà, này một cửa có trí mạng phiêu lưu, Phương Nguyên sáng suốt dừng bước chân.</p><p>“Nếu tương lai thân sát chiêu không có hiệu quả, là vì thuần mộng phân thân không có thành tiên tương lai. Đây là thuyết minh: Thuần mộng phân thân độ kiếp mà nói, ta dựa vào nay thực lực căn bản không có hy vọng vượt qua?”</p><p>Nghĩ đến đây, Phương Nguyên bỗng nhiên có một ít hứng thú.</p><p>“Thử một chút cũng là vô phương.”</p><p>Hắn lúc này ngay tại trên thạch liên đảo, thúc giục ra tiên đạo sát chiêu thạch động thiên cơ.</p><p>Này chiêu lấy Thiên Cơ tiên cổ làm trung tâm, có thể thấy rõ đối tượng tiếp theo tai kiếp nội dung.</p><p>Trống rỗng.</p><p>Thạch động thiên cơ đối với thuần mộng phân thân, không có bất luận cái gì hiệu quả.</p><p>“Là vì thuần mộng phân thân đặc thù tính, còn là bởi vì thạch động thiên cơ trước mắt không thể nhằm vào mộng đạo tai kiếp đâu?”</p><p>Phương Nguyên buồn rầu.</p><p>Có thể đối thuần mộng phân thân hữu hiệu cổ trùng rất ít.</p><p>Xá lợi cổ có thể đối thuần mộng phân thân hữu hiệu, đó là bởi vì nó là nhân đạo cổ trùng. Thuần mộng cầu chân thể chính là nhân tộc thân, bởi vậy nhân đạo cổ trùng hữu hiệu.</p><p>Nhưng trên thực tế, này khác rất nhiều cổ trùng đối với thuần mộng phân thân là không có hiệu quả.</p><p>Bởi vì thuần mộng phân thân như cũ là mộng cảnh biến thành, lưu lại mộng cảnh đặc thù.</p><p>Phương Nguyên phía trước nhiều lần dựa vào mộng đạo ưu việt tính vượt qua cửa ải khó khăn, hoặc là hô mưa gọi gió, nhưng hiện tại hắn bị loại này ưu việt chặn.</p><p>Tựa như giám thiên tháp chủ, Long Công đám người, không thể chống lại dẫn hồn nhập mộng, ma tôn U Hồn sa vào mộng cảnh cũng muốn ngủ say, cũ có thủ đoạn đối phó mộng cảnh hiệu quả cực kỳ bé nhỏ.</p><p>Nói thật, đối mặt tai kiếp Phương Nguyên kỳ thật không hề thiếu thủ đoạn.</p><p>Tỷ như chiêu tai tiên cổ, lại tỷ như hậu hoạn vô cùng sát chiêu, nhưng này đó thủ đoạn có thể đối phó mộng đạo tai kiếp sao?</p><p>Phương Nguyên đáy lòng lắc đầu, này cơ hồ là không có khả năng!</p><p>“Chỉ có một đường khả năng, chính là phát triển ra tương ứng mộng đạo sát chiêu.”</p><p>Nhưng mà, Phương Nguyên mộng đạo cảnh giới chặt chẽ nắm hắn cổ. Hắn năm trăm năm đời trước cũng không có trọng điểm nghiên cứu mộng đạo, mà là ở huyết đạo đảo quanh.</p><p>Theo quang âm sông dài trở về không lâu, long nhân phân thân bên kia cũng là có làm Phương Nguyên kinh hỉ tiến triển.</p><p>Hạ gia tỏ vẻ, Nam Cương Thương gia bảo giới có dấu kinh đào thăng long hỏa, trước mắt đang ở trong tay giao dịch.</p><p>“Thương gia bảo giới... Là Thương gia người sáng lập Thương gia lão tổ tiên khiếu đi.”</p><p>“Thương gia lão tổ chết sau, đem nó lưu tại thương lượng sơn, không thể ra vào cổ tiên, liền ngay cả Thương gia cổ tiên cũng không biết nó là động thiên, còn là phúc địa.”</p><p>“Xem ra này bảo giới nội tình, so với ta ban đầu đánh giá còn muốn thâm hậu a.”</p><p>Phương Nguyên cảm thán một chút Thương gia nội tình.</p><p>Thương gia ở Nam Cương cổ tiên giới, vẫn bị vây trung cao tầng, bởi vì độc đáo địa lý vị trí, cùng này khác siêu cấp thế lực quan hệ vẫn duy trì hòa thuận cùng hòa hợp.</p><p>“Nếu Hạ gia có thể giao dịch đến kinh đào thăng long hỏa, như vậy long nhân phân thân chướng ngại sẽ ít đi một nửa đâu.”</p><p>Phương Nguyên một bên kiên nhẫn chờ đợi, một bên an tâm phát triển.</p><p>Đối với dùng ngũ cấm huyền quang khí, hắn càng có tâm đắc thể hội, dần dần có thể đồng thời dùng ra 4 loại bất đồng quang khí.</p><p>Hồn đạo tu vi lần lượt tăng vọt. Vì long nhân phân thân, Phương Nguyên lại phân ra một đoàn hồn phách, dù vậy, hồn phách của hắn tu vi cũng từng bước lên cao đến tám ngàn vạn nhân hồn!</p><p>Cùng Trì gia mộng cảnh giao dịch, luôn luôn tại âm thầm liên tục.</p><p>Trì Khúc Do thỏa hiệp.</p><p>Hắn một bước đi nhầm, chỉ có thể càng lún càng sâu.</p><p>Đương nhiên, Phương Nguyên chưa bao giờ buông đối hắn cảnh giác. Vị này bát chuyển cổ tiên cũng không phải là người dễ trêu chọc, đắn đo không xong, chỉ sợ cũng muốn phản phệ lại đây.</p><p>Cũng may Phương Nguyên đã sớm lựa chọn đến đỡ Trì gia, bố cục tương lai.</p><p>Ở giao dịch Trì gia được đến mộng đạo thành quả, điều này làm cho Trì Khúc Do đau cũng khoái hoạt: Nếu trận này giao dịch đã chú thành đại sai, vì cái gì không tiếp tục đi xuống đâu?</p><p>Trì Khúc Do không nghĩ mạo hiểm, nhưng Phương Nguyên lộng như vậy một tay, hắn đành phải cắn răng, một cái đường đi đến tối.</p><p>Lúc rỗi rãi là lúc, Phương Nguyên đối này cổ tiên hồn phách sưu hồn.</p><p>Tuy rằng đời trước hắn cũng như vậy trải qua, nhưng này một đời hắn còn muốn như vậy làm, bởi vì hắn có mặt khác gì đó cần nghiên cứu.</p><p>Thì phải là mực nước hiệu ứng.</p><p>Cùng đời trước đối lập, này một đời đủ loại rất nhỏ bất đồng, làm cho Phương Nguyên cảm xúc thâm hậu.</p><p>Một loại khó có thể ngôn nói huyền diệu cảm giác, dần dần quanh quẩn hắn trong lòng.</p><p>“Cái này số mệnh sao?” Phương Nguyên dường như tiếp xúc túc mệnh cổ bện ra võng một tia một lũ.</p><p>Hắn dần dần có một loại mãnh liệt dự cảm: “Tại đây phương diện tiếp tục nghiên cứu đi xuống, ta đối số mệnh hiểu biết sẽ càng khắc sâu. Đây là lý giải số mệnh tốt nhất phương hướng.”</p><p>“Lại trùng sinh vài lần, sưu tập càng nhiều manh mối, sau đó lại thêm suy tính, ta chỉ sợ có thể cấu tứ ra số mệnh hiệu quả phàm đạo sát chiêu.”</p><p>“Nếu tái kết hợp vận đạo áo nghĩa... Vận mệnh sao...” Phương Nguyên trong lòng khẽ chấn một chút, trong mắt ánh sao nhấp nháy.</p><p>Thiên đình.</p><p>Phượng Cửu Ca nghỉ chân ở tú lâu dưới.</p><p>Chỗ tòa này bát chuyển tiên cổ ốc chính là một tòa thấp bé lầu các, mái cong lưu ngõa, hồng tường ngọc chuyên, tinh xảo hoa mỹ, nhưng khuyết thiếu một nửa nền, tiên cổ ốc thực rõ ràng có thể nhìn đến tổn hại đổ nát dấu vết.</p><p>Ở tú lâu trên không, có ba tấm huyết da bị tới trực tiếp khâu ở không trung, như cũ tiết lộ ra một tia hồng hoang hung man khí.</p><p>Năm đó, Cuồng Man ma tôn tiến công thiên đình, gặp tú lâu trở ngại. Cuối cùng Cuồng Man ma tôn đem tú lâu đánh cho nửa hủy, đến nay thiên đình đều không thể hoàn toàn chữa trị, nhưng hắn cũng để lại ba tấm huyết da.</p><p>Theo Lang Gia phúc địa chiến bại trở về, Phượng Cửu Ca liền vẫn đắm chìm ở một loại diệu ngộ trạng thái trung.</p><p>Hắn không hề tu hành biến hóa đạo, chuyên môn đi vào nơi này cũng là theo này ba tấm huyết da, lĩnh ngộ đến một tia “Biến hóa” cảm giác.</p><p>Loại này biến hóa, là một loại ý cảnh, là vận mệnh biến hóa, là Cuồng Man ma tôn bị thương.</p><p>Cuồng Man ma tôn là cường, tú lâu là nhược, cường giả bị kẻ yếu để lại ba tấm huyết da, đây là một loại bất ngờ biến hóa.</p><p>Tựa như thiên đình phía trước tiến công Lang Gia phúc địa lại gặp thất bại, Nam Cương cổ tiên truy kích Phương Nguyên lại bị tù binh, là một loại đồng dạng biến hóa.</p><p>Này liên tục biến hóa, mang cho Phượng Cửu Ca từng đợt linh hồn ở chỗ sâu trong xúc động!</p><p>Diệu ngộ rơi vào cảnh đẹp.</p><p>Phượng Cửu Ca khóe miệng hiển lộ ra một tia mỉm cười: “Xem ra của ta tiếp theo bài hát, đó là -- vận mệnh ca.” </p>\n\t\t\t \n\n                    "
}