{
  "href": "https://doctruyenchufull.vip/633402f2bea2d9fb2f85a92a",
  "title": "Chương 1805: Toán Bất Tẫn Trúng Kế",
  "chapterNumber": "1805",
  "slug": "chuong-1805-toan-bat-tan-trung-ke",
  "previousLink": "chapters-truyenchufull/1804-chuong-1804-cam-xuc-van-menh",
  "currentLink": "chapters-truyenchufull/1805-chuong-1805-toan-bat-tan-trung-ke",
  "nextLink": "chapters-truyenchufull/1806-chuong-1806-tap-niem-tung-sinh",
  "contentHTML": "\n\n                        <p> Tây Mạc.</p><p>Phòng gia đại bản doanh, quan viên phúc địa.</p><p>Phốc.</p><p>Phòng Thê Trường mạnh phun ra một ngụm máu tươi, một đầu ngã quỵ trên mặt đất.</p><p>“Nghĩa phụ!” Ở bên cạnh hắn, con nuôi Phòng Vân vội vàng tiến lên, đem Phòng Thê Trường nâng lên.</p><p>Phòng Thê Trường bị thương pha trọng, bị nâng lên khi, như cũ thân hình lay động, choáng đầu hoa mắt.</p><p>Hắn vội vàng thị sát tự thân tình huống, chợt trong lòng cười khổ.</p><p>Lúc này đây bị thương, hắn trong óc gặp thương nặng, xuất hiện một đạo thật lớn vết rách, cơ hồ đem trong óc phân ra hai nửa. Đồng thời hồn phách của hắn cũng bị thương, thân xác cũng có một đoàn cổ quái xanh đậm vầng sáng, tản mác ra mộc đạo hơi thở.</p><p>Phòng Thê Trường thở dài một tiếng, nhìn trước mắt thật lớn cung điện.</p><p>Chỗ tòa này cung điện nguy nga như núi, thanh chuyên kim ngõa, tản mác ra nồng đậm cỏ cây tươi mát hương khí. Trang nghiêm trang trọng, lại sinh cơ bừng bừng. Đại môn đầu trên, có một tòa bảng hiệu, trên viết ba cái chữ to -- đậu thần cung!</p><p>“Đến cùng là Nguyên Liên tiên tôn sáng chế tiên cổ ốc, chiếu cố toàn diện, không có lỗ hổng. Ta mạnh mẽ suy tính, gặp như thế phản phệ, là ta coi thường tôn giả lợi hại, cũng là ta rất nóng vội.” Phòng Thê Trường cảm thán.</p><p>“Nghĩa phụ, chúng ta Phòng gia hiện tại tình thế còn là không sai, chúng ta từ từ sẽ đến chính là.” Phòng Vân khuyên giải an ủi nói.</p><p>Phòng Thê Trường lắc đầu: “Ta Phòng gia tình thế tuy rằng ổn định ở, nhưng như cũ không thể lạc quan. Này gia tộc sở dĩ kiềm chế không phát, chính là bị chúng ta sát chiêu thâu đạo kinh sợ nhất thời, chưa bao giờ buông tha cho quá đối chúng ta chèn ép. Chúng ta phải nắm chặt thời gian, không thể có chút lười biếng.”</p><p>“Là, nghĩa phụ đại nhân.”</p><p>Phòng Thê Trường nhìn đậu thần cung lại thở dài: “Ai, đáng tiếc chúng ta Phòng gia không có cổ tiên tu hành mộc đạo. Chỗ tòa này đậu thần cung trung tâm chính là mộc đạo. Nếu là có một vị mộc đạo thất chuyển cổ tiên phụ tá ta, ta suy tính này ốc tất nhiên sẽ có không nhỏ tiến triển.”</p><p>Tây Mạc sa mạc phần đông, ốc đảo làm đẹp, mộc đạo, thủy đạo hai đại lưu phái là ít nhất.</p><p>Ở ngũ vực, mộc đạo cổ tiên số lượng Nam Cương thứ nhất, thủy đạo cổ tiên quy mô Đông Hải dẫn đầu.</p><p>Phòng Vân nghĩ nghĩ: “Chúng ta Phòng gia tuy rằng không có mộc đạo cổ tiên, nhưng là còn có một vị trí đạo a.”</p><p>“Ngươi là chỉ Toán Bất Tẫn?” Phòng Thê Trường ánh mắt nhất ngưng, lóe ra một tia vẻ cảnh giác, chợt nhìn Phòng Vân, “Có phải hay không hắn kính nhờ ngươi tới dẫn tiến?”</p><p>Phòng Vân a một tiếng, lắc đầu nói: “Không phải, không phải, con chính là như vậy vừa nói. Toán Bất Tẫn đại nhân chưa bao giờ như vậy ám chỉ quá, trên thực tế, hắn gia nhập tộc của ta sau, liền vẫn trấn thủ bên ngoài, chưa bao giờ liên lạc quá con.”</p><p>Phòng Thê Trường thế này mới sắc mặt hơi hoãn: “Toán Bất Tẫn người này đến cùng không họ Phòng, tuy rằng hắn gia nhập Phòng gia, nhưng chúng ta trong lòng phải có tính.”</p><p>“Nghĩa phụ ngươi là hoài nghi Toán Bất Tẫn đại nhân trung tâm?” Phòng Vân gãi gãi đầu.</p><p>Phòng Thê Trường nheo lại hai mắt: “Ta nếu có hắn giúp, đích thực sẽ có tiến triển. Nhưng biết người biết mặt không biết lòng, nhất là đậu thần cung như vậy tuyệt thế trân bảo. Cho dù hắn trước kia không có này tâm tư, đợi nhìn đến chỗ tòa này cung điện, sớm chiều ở chung, khó bảo toàn không nổi tham niệm a.”</p><p>Nói tới đây, Phòng Thê Trường còn không yên tâm: “Toán Bất Tẫn bên kia, gần nhất có cái gì động tĩnh sao?”</p><p>Phòng Vân thành thật đáp: “Không có gì động tĩnh. Nhưng thật ra lại có lời đồn nhằm vào Toán Bất Tẫn đại nhân, nói hắn kỳ thật là Liệt Thần lão nhân truyền nhân, ma đạo dư nghiệt, bị tộc của ta hấp thu tiến vào. Còn có nghe đồn nói Vạn gia sẽ truy cứu việc này, sẽ chân chính xác minh Toán Bất Tẫn đại nhân thân phận.”</p><p>Phòng Thê Trường nhất thời hừ lạnh một tiếng: “Này đám người còn là muốn bắt Toán Bất Tẫn không thả! Bất quá lấy cớ này nhưng thật ra tìm giống khuông giống dạng, ít nhất so với phía trước tung tin vịt hắn là ma đầu Phương Nguyên, muốn chân thật có thể tin một ít.”</p><p>Phòng Thê Trường cười lạnh liên tục, không biết phía trước lời đồn chính là chân tướng, ngược lại là hiện tại truyền lưu lời đồn, bẻ cong sự thật.</p><p>Liệt Thần lão nhân vốn là Vạn gia trí đạo cổ tiên, nhưng bởi vì tu hành sai lầm, trở nên điên mê, thần chí không rõ. Liệt Thần lão nhân có thất chuyển tu vi, điên sau chiến lực càng mạnh, cấp Vạn gia tạo thành tổn thất thật lớn, hơn nữa còn tàn sát còn lại chính đạo thế lực cổ tiên.</p><p>Ở lúc ấy dẫn tới Tây Mạc cổ tiên giới một trận oanh động, sau mấy nhà chính đạo thế lực liên thủ, muốn vây sát Liệt Thần lão nhân. Chết sống không có tìm được Liệt Thần lão nhân tung tích, cuối cùng Liệt Thần lão nhân biến mất vô tung, việc này không giải quyết được gì.</p><p>Phòng Thê Trường trầm ngâm nói: “Toán Bất Tẫn thực lực không tầm thường, loại này chút tài mọn hắn rõ ràng. Nhưng hắn đến cùng gia nhập Phòng gia không lâu, bị nhận thức là Phòng gia lỗ hổng cũng thực bình thường. Hay là muốn quan tâm hắn, làm cho hắn chuyên tâm trấn thủ, không cần dễ dàng xuất động, lưu cho đối thủ nhược điểm. Về phần thân phận của hắn, chúng ta Phòng gia sẽ thay hắn làm sáng tỏ, cấp Tây Mạc chính đạo một cái hoàn mỹ giao cho.”</p><p>Này lời nói vừa mới nói xong, Phòng Thê Trường sắc mặt liền thay đổi.</p><p>Phòng Vân gặp nghĩa phụ sắc mặt không đúng, vội vàng hỏi: “Xảy ra chuyện gì?”</p><p>Phòng Thê Trường sắc mặt nguyên bản liền tái nhợt suy yếu, giờ phút này tăng thêm một tia xanh mét sắc: “Toán Bất Tẫn vừa mới gửi thư, nói hắn phản tính đến mỗ cái trí đạo cổ tiên, ngay tại phụ cận, cực khả năng đó là người tản lời đồn, hắn giờ phút này đã tiến đến tróc nã.”</p><p>Phòng Vân nhất thời ngây người: “Này?!”</p><p>Dựa theo bình thường quy củ, phàm là trấn thủ tài nguyên cổ tiên, muốn phóng ra, muốn đầu tiên cấp gia tộc báo bị. Gia tộc phê chuẩn sau, mới vừa rồi có thể xuất động.</p><p>Nhưng Toán Bất Tẫn này cử cũng là rõ ràng chém trước tâu sau, hắn trực tiếp xuất động, sau đó lại báo bị. Mặc kệ Phòng gia đồng ý cùng không, hắn đều bỏ lại trấn thủ nơi, trực tiếp hành động.</p><p>“Đến cùng là tán tu, dã tính khó tuần!” Phòng Thê Trường hận nghiến răng, cố tình phía sau, hắn gặp thương nặng, không thể suy tính càng nhiều.</p><p>Hắn đành phải liên hệ Phòng gia thái thượng đại trưởng lão Phòng Công, làm cho hắn mau chóng đi trợ giúp Toán Bất Tẫn.</p><p>Một bên Phòng Vân có chút khó hiểu: “Nghĩa phụ đại nhân, tình huống vị tất như vậy không xong. Làm cho thái thượng đại trưởng lão trợ giúp, có phải hay không có điểm quá dao mổ trâu cắt tiết gà đâu? Toán Bất Tẫn đại nhân nhưng là trí đạo cổ tiên, hắn lần này phóng ra, tất nhiên là suy tính quá, rất nắm chắc mới có thể làm việc.”</p><p>Phòng Thê Trường sắc mặt thập phần âm trầm: “Toán Bất Tẫn đích thực xuất chúng, nhưng hắn tính tình cao ngạo, chỉ sợ sẽ bị người tính kế. Này chính đạo nếu là cố ý hấp dẫn hắn đi, cài xuống liên hoàn kế liền không xong. Một khi hắn bị bắt giữ hoặc là giết, này gia tộc tạo thành thiết án, liền có thể tùy ý vu cáo ta Phòng gia, sau đó càng tiến thêm một bước bức áp tộc của ta.”</p><p>“Đương nhiên, này chính là một loại khả năng, chỉ mong ta là bi quan. Mấu chốt là ở này mấu chốt, chúng ta Phòng gia không thể có như vậy sai lầm.”</p><p>Phòng Vân nghe xong, thế này mới bỗng nhiên tỉnh ngộ, sắc mặt cũng đi theo khó coi. Hắn miễn cưỡng cười nói: “Sự tình hẳn là sẽ không như vậy nghiêm trọng đi?”</p><p>Sự tình chính là như vậy nghiêm trọng!</p><p>Làm Phương Nguyên giết tới, trí đạo cổ tiên Vạn Lương Hàn cũng là thản nhiên thong dong: “Toán Bất Tẫn, ngươi rốt cục thì đến, làm cho ta hảo chờ.”</p><p>Nói xong, sớm mai phục tốt tiên đạo chiến trường phát động đứng lên, đem Phương Nguyên tráo vào giữa.</p><p>“Nguyên lai là cái cạm bẫy!” Phương Nguyên ngụy trang Toán Bất Tẫn cười lạnh một tiếng, ánh mắt lóe ra, nhìn ba vị cổ tiên hướng hắn tới gần.</p><p>Này ba vị cổ tiên đều là thất chuyển.</p><p>Một vị dáng người cao gầy, khoác thanh bào, chung quanh gió xoáy lượn lờ, họ vạn tên tiêu, tự tin thong dong: “Toán Bất Tẫn, mệt ngươi còn là trí đạo cổ tiên! Cư nhiên như thế dễ dàng liền rơi vào chúng ta cạm bẫy.”</p><p>Vị thứ hai cổ tiên Vạn Hào Quang, không thấy diện mạo, cả người tráo một tầng quang giáp, tản ra thật lớn nhiệt lượng. Rất nặng quang giáp truyền ra ong ong thanh âm: “Toán Bất Tẫn, ngươi nếu thức thời, bó tay chịu trói, chuyển đầu ta Vận gia, cũng chỉ chứng Phòng gia, chúng ta sẽ không làm khó dễ ngươi, còn có thể phụng ngươi làm thượng tân!”</p><p>Vị thứ ba cổ tiên chính là dụ dỗ Phương Nguyên mắc câu trí đạo cổ tiên, tên là Vạn Lương Hàn, cái trán thũng lớn, dung mạo xấu xí, giờ phút này lại cười nói: “Toán Bất Tẫn tiên hữu, ngươi là trí đạo cổ tiên càng làm hiểu được trước mắt thế cục. Cho dù ngươi hôm nay tránh được một kiếp, tương lai còn có cuồn cuộn không ngừng phiền toái tìm tới ngươi. Ngươi không nên ở phía sau gia nhập Phòng gia.”</p><p>Phương Nguyên sắc mặt lãnh khốc, chính là cười lạnh.</p><p>Hắn giờ phút này ngụy trang Toán Bất Tẫn, ngoại hình gầy yếu, tóc dài qua vai, song tấn hoa râm, một đôi con ngươi đen, ẩn chứa tang thương cùng dã vọng, nghe xong tam tiên mà nói, lại thân hãm tiên đạo chiến trường, lại căn bản không có chút dao động.</p><p>Đây là đương nhiên!</p><p>Bởi vì Phương Nguyên thực lực dấu diếm, đừng nói là ba vị thất chuyển, cho dù là ba vị bát chuyển, hắn cũng vui mừng không sợ.</p><p>Vạn gia tam tiên tự cho là tính kế Phương Nguyên, không biết Phương Nguyên lần này đặc biệt theo Nam Cương gấp trở về, vì giải quyết bọn họ, quấy Tây Mạc phong vân!</p><p>Gần nhất một đoạn thời gian, Vạn Lương Hàn nhiều lần suy tính Phương Nguyên, Phương Nguyên có diêm đế sát chiêu phòng bị, không hề sơ hở đáng nói, nhưng là bởi vậy suy yếu hồn phách nội tình, phiền không lắm phiền, lần này giải quyết bọn họ thế ở phải làm.</p><p>Phương Nguyên lúc này mở ra tiên khiếu môn hộ, thả ra hồn thú.</p><p>Một chích chích hoang cấp hồn thú, thượng cổ hồn thú thả ra, làm cho Vạn gia tam tiên rất là giật mình.</p><p>Không phải nói hắn là trí đạo cổ tiên sao? Như thế nào có thể thao túng nhiều như vậy hồn thú?</p><p>“Tại đây phiến tiên đạo chiến trường, lại nhiều hồn thú cũng là vô dụng!” Vạn Tiêu phát động tiên đạo chiến trường, nhất thời nhấc lên một cây thật lớn long cuốn, chậm rãi áp bách mà đến.</p><p>Hồn thú chặt chẽ đoàn kết ở Phương Nguyên bên người, đi theo Phương Nguyên chậm rãi dời đi, số lượng càng ngày càng nhiều.</p><p>“Hắn như thế nào trong tay có nhiều như vậy hồn thú?” Vạn gia tam tiên càng giật mình, này Toán Bất Tẫn rõ ràng là trí đạo cổ tiên, nhưng lại thao túng hồn thú đại quân, này cũng quá không làm việc đàng hoàng đi.</p><p>Lốc xoáy tốc độ nhanh hơn, tới gần Phương Nguyên hồn thú đại quân.</p><p>Hồn thú tê rống, ngang nhiên phản công, nhưng long cuốn cơn lốc tại đây tiên đạo chiến trường dường như thiên địa oai, chính là bị suy yếu, đầu trận tuyến cực kỳ ổn định.</p><p>Phương Nguyên liền tự mình động thủ, thúc dục sát chiêu ngăn trở lốc xoáy.</p><p>Vạn ta tam tiên nhìn, trong lòng kinh ngạc thế này mới hơi hoãn một ít.</p><p>Phương Nguyên đến cùng chỉ dùng ra trí đạo sát chiêu, mà không phải hồn đạo sát chiêu.</p><p>“Như vậy đi xuống không thể được, hắn hồn thú tựa hồ kéo dài không dứt. Ta muốn ra tay!” Vạn Hào Quang quát.</p><p>“Đi thôi, hai chúng ta che dấu ngươi.” Vạn Lương Hàn dặn dò một tiếng.</p><p>Vạn Hào Quang giết vào hồn thú đại quân bên trong, hắn tốc độ cực nhanh, đầy đủ phát huy ra quang đạo ưu thế.</p><p>Mỗi khi Phương Nguyên điều động hồn thú đại quân, đối hắn triển khai bao vây tiễu trừ, Vạn Lương Hàn cùng Vạn Tiêu liền thôi phát sát chiêu, che dấu Vạn Hào Quang.</p><p>Tốt phối hợp, Vạn Hào Quang một đường đột tiến, sẽ muốn sát tiến trung vòng.</p><p>Phương Nguyên sắc mặt không thay đổi, lại thả ra bốn đầu hồn thú đến.</p><p>“Ân?” Vạn Hào Quang hướng thế hung hăng bị kiềm hãm, lúc này thất thanh kinh hô, “Thái cổ hồn thú!”</p><p>Vạn Lương Hàn, Vạn Tiêu song song ngẩn ngơ, khó có thể tin: “Còn là bốn đầu?” </p>\n\t\t\t \n\n                    "
}