{
  "href": "https://doctruyenchufull.vip/633402ffbea2d9fb2f85a963",
  "title": "Chương 1807: Của Ngươi Tánh Mạng, Ta Lấy Đi Rồi",
  "chapterNumber": "1807",
  "slug": "chuong-1807-cua-nguoi-tanh-mang-ta-lay-di-roi",
  "previousLink": "chapters-truyenchufull/1806-chuong-1806-tap-niem-tung-sinh",
  "currentLink": "chapters-truyenchufull/1807-chuong-1807-cua-nguoi-tanh-mang-ta-lay-di-roi",
  "nextLink": "chapters-truyenchufull/1808-chuong-1808-phong-gia-luc-bao",
  "contentHTML": "\n\n                        <p> Thời khắc mấu chốt, Phương Nguyên bỗng nhiên chuyển thủ thành công, đánh Vạn gia tam tiên một cái hung hăng bất ngờ không kịp phòng.</p><p>“Đáng chết!” Vạn Tiêu cắn răng, quát to nói, “Mau cứu Vạn Hào Quang, hắn quang khải chính là sát chiêu, chống đỡ không được bao lâu.”</p><p>Vạn Lương Hàn cả người đều bốc hàn khí, Phương Nguyên lâu thủ không công, một khi xuất động, thẳng chỉ Vạn gia tam tiên yếu hại.</p><p>Này phân tàn nhẫn cùng sắc bén, làm cho Vạn Lương Hàn lần đầu cảm thấy một cỗ hối ý: “Hẳn là trước tiên nhiều hơn điều tra a. Vạn gia trêu chọc đến nhân vật như vậy, không biết là phúc là họa!”</p><p>Hồn thú đại quân giống như như thủy triều đánh úp lại, đem Vạn gia tam tiên thoải mái chìm ngập.</p><p>Bốn đầu thái cổ hồn thú tạo thành trung quân, bạt trận dựng lên, như là dãy núi, lấy một cỗ không thể ngăn cản ngập trời uy thế, vững vàng đi trước, hướng Vạn Tiêu nghiền áp đi qua.</p><p>“Vạn Tiêu mau bỏ đi!” Vạn Lương Hàn nhận thấy được Phương Nguyên hiểm ác sát ý, vội vàng nhắc nhở.</p><p>Vạn Tiêu vẻ mặt sốt ruột: “Không được, ta phải cứu ra Hào Quang! Hắn rơi vào đi, quang khải sát chiêu đã hủy bỏ, chỉ dùng ra quang giáp tiên cổ.”</p><p>Vạn gia tam tiên trong đầu tạp niệm tùng sinh, loại này thời khắc vạn vạn không thể dùng cái gì sát chiêu, cực kỳ dễ dàng thất bại, còn chưa giết địch liền tự thân bị thương.</p><p>Vạn Hào Quang ý thức được điểm này, đành phải chủ động hủy bỏ quang khải sát chiêu, chỉ dùng quang giáp tiên cổ.</p><p>Này tiên cổ chính là quang khải sát chiêu trung tâm, nhưng chỉ là một chích thất chuyển tiên cổ mà thôi, phòng ngự uy lực xa xa so ra kém phía trước quang khải sát chiêu.</p><p>Bởi vậy, ngắn ngủn một lát, Vạn Hào Quang đã là nguy như chồng trứng, cực kỳ nguy hiểm.</p><p>Vạn Tiêu cùng hắn xưa nay kết giao thậm mật, giao tình thật dày, tại đây loại hiểm cảnh nghịch lưu mà lên, còn nghĩ muốn cứu Vạn Hào Quang.</p><p>“Đáng chết!” Nguy nan thời khắc, Vạn Lương Hàn chỉ đành phối hợp Vạn Tiêu, liên tục thôi phát một cái trí đạo tiên cổ -- trí chướng.</p><p>Trí chướng tiên cổ ở Vạn Tiêu cùng Vạn Lương Hàn chung quanh, liên tiếp chế tạo chướng ngại, bảo hộ hai người, mang cho bọn họ thật lớn giúp.</p><p>Vạn Tiêu cùng Vạn Hào Quang ở nguy nan thời khắc, bày ra ra vững chắc hùng hậu chiến đấu bản lĩnh, hai người cuối cùng ở hồn thú con nước lớn hội hợp.</p><p>“Tốt! Hai người hợp lực, hơn nữa ta phối hợp, xung phong liều chết đi ra ngoài có hi vọng.” Vạn Lương Hàn trên mặt vừa lộ ra một tia sắc mặt vui mừng, chợt nghe đến sau lưng truyền đến một tiếng cười lạnh.</p><p>“Ngươi sẽ không ngẫm lại chính ngươi sao? Thật sự là quên mình vì người đâu.” Phương Nguyên không ngờ đi vào hắn phía sau!</p><p>Giờ khắc này, Vạn Lương Hàn như rơi hố băng!</p><p>Trước khi chết, hắn cuối cùng hiểu được, nguyên lai hết thảy đều là Toán Bất Tẫn âm mưu quỷ kế.</p><p>Hắn cố ý tạo áp lực, biểu lộ ra đối Vạn Tiêu, Vạn Hào Quang sát ý, kỳ thật chân chính hàng đầu mục tiêu là Vạn Lương Hàn!</p><p>Kia bốn đầu thái cổ hồn thú còn tại phương xa, mà Toán Bất Tẫn đã một mình đi vào Vạn Lương Hàn bên người. Nguyên lai kia bốn đầu thái cổ hồn thú, chính là bị hắn cho rằng một cái mồi.</p><p>Đây chính là có thể bốn đầu so sánh bát chuyển chiến lực, ai có thể nghĩ đến Toán Bất Tẫn cư nhiên bỏ qua không cần! Cho tới nay, hắn đều tại đây bốn đầu thái cổ hồn thú bảo vệ dưới, không ngừng mà cho Vạn gia tam tiên chứa nhiều tâm lý ám chỉ, làm cho bọn họ dần dần hình thành nào đó tư duy quán tính.</p><p>Có lẽ, Vạn Lương Hàn bình thường trạng thái có thể khám phá tầng này cạm bẫy, nhưng là nay hắn cũng trúng chiêu, một bên trấn áp trong đầu tạp niệm, một bên còn muốn bận tâm Vạn Hào Quang, Vạn Tiêu an nguy, sớm không thể nghĩ đến càng nhiều.</p><p>“Toán Bất Tẫn người này cũng không là cái gì tham sống sợ chết, thời khắc mấu chốt hắn có thể mạo hiểm đột kích! Phía trước một màn màn đều là hắn biểu diễn...” Vạn Lương Hàn trong đầu ý nghĩ bùng lên, muốn liều lĩnh phản kích, đổi lấy một tia sinh hy vọng.</p><p>Nhưng hết thảy đều chậm.</p><p>Phương Nguyên như thế nào khả năng lưu cho hắn sắp chết giãy dụa cơ hội?</p><p>Tiên đạo sát chiêu -- trí thủ!</p><p>Phương Nguyên bàn tay nhẹ nhàng đẩy, một cái “Đại đạo quỷ thủ” Bay ra, trực tiếp chui vào Vạn Lương Hàn trong cơ thể.</p><p>Theo sau, “Đại đạo quỷ thủ” Lại bay trở về, quyền đầu nắm chặt, như là nắm bắt cái gì vậy giống nhau.</p><p>Phương Nguyên thản nhiên mà cười, tuyên bố nói: “Của ngươi tánh mạng, ta lấy đi rồi.”</p><p>Vạn Lương Hàn trừng mắt hai mắt, đã là chết!</p><p>“Lương Hàn huynh!!” Nhìn thấy này một màn, Vạn Tiêu, Vạn Hào Quang cùng kêu lên kinh hô, tê thanh kiệt lực, cực kỳ bi phẫn.</p><p>Vạn Tiêu trợn mắt muốn liệt, Vạn Hào Quang cũng là mắt hổ rưng rưng.</p><p>Bồi dưỡng ra một vị trí đạo cổ tiên cũng không dễ dàng, Vạn Lương Hàn đã chết là Vạn gia trọng đại tổn thất!</p><p>Phương Nguyên giết được Vạn Lương Hàn, đã hoàn thành trước mục tiêu một nửa. Kế tiếp một nửa, phải nhờ vào này hai vị Vạn gia cổ tiên đến tiếp sau phát huy.</p><p>Đến lúc này, này hai vị thất chuyển cổ tiên chiến lợi phẩm, đã không lớn bị Phương Nguyên để vào mắt.</p><p>Hắn mưu đồ là Tây Mạc cổ tiên giới thế cục.</p><p>Vì thế kế tiếp, hắn dùng biến hóa đạo thủ đoạn, tự thân khí thế cọ cọ trượt.</p><p>“Người này bỗng nhiên biến yếu! Nguyên lai hắn chẳng phải là như vậy cường đại.”</p><p>“Có lẽ là hắn vừa mới giết được Lương Hàn huynh kia một chiêu, di chứng pha lớn!”</p><p>Vạn Tiêu, Vạn Hào Quang kinh hỉ phát hiện, Phương Nguyên hơi thở biến yếu, hắn thao túng hồn thú đại quân cũng không lại chặt chẽ đoàn kết, mà là trở nên tán loạn thưa thớt.</p><p>Bất quá theo sau, Phương Nguyên hãy thu Vạn Lương Hàn thi thể, trốn vào tứ đại thái cổ hồn thú bảo hộ giữa.</p><p>Vạn Tiêu, Vạn Hào Quang hận muốn cắn vỡ khớp hàm, cũng hiểu được Phương Nguyên không thể chém giết. Lại tha đi xuống, bọn họ cũng muốn chiết ở bên trong này.</p><p>Vì thế, bọn họ thu hồi tiên đạo chiến trường, lựa chọn rút lui khỏi.</p><p>Phương Nguyên thừa cơ đem Vạn Tiêu đánh cho gần chết hôn mê đi qua, Vạn Hào Quang gắt gao ôm Vạn Tiêu, cướp đường chạy như điên.</p><p>Phương Nguyên khống chế hồn thú đại quân, làm bộ làm tịch truy kích một đoạn lộ trình, sau đó cảm thấy mỹ mãn nhìn Vạn Hào Quang bóng dáng, nhập vào tầng mây ở chỗ sâu trong.</p><p>“Ta cũng nên đi.” Phương Nguyên nhưng không có lưu lại, hắn nhìn nhìn Vạn gia đại bản doanh phương hướng, mỉm cười, thu hồi đại quân, biến mất vô tung.</p><p>Phòng gia thái thượng đại trưởng lão Phòng Công chịu khó chịu khổ tới rồi thời điểm, cũng chỉ có nhìn không có một bóng người sa mạc ngẩn người.</p><p>Di lưu ở hiện trường đủ loại dấu vết, biểu lộ phía trước tất có một hồi đại chiến.</p><p>Phòng Công sắc mặt có chút khó coi, trong lòng cân nhắc: “Này Toán Bất Tẫn! Xem ra ta đến chậm một bước, làm cho địch nhân thực hiện được.”</p><p>Đang nghĩ tới, trong bảo hoàng thiên cũng là phát động sóng lớn.</p><p>Phương Nguyên trò cũ trọng thi, lấy Toán Bất Tẫn thân phận, đem này chiến quá trình công bố cho chúng.</p><p>Cổ tiên nhiệt nghị, Tây Mạc cổ tiên giới lại chấn động.</p><p>“Này Toán Bất Tẫn đến tột cùng là loại nào nhân vật? Thế nhưng có bốn đầu thái cổ hồn thú hộ vệ, hơn nữa trí đạo thủ đoạn cũng là quỷ dị đa đoan.”</p><p>“Khó trách Phòng gia đem hắn mời chào, Tây Mạc chính đạo lại xuất hiện một vị thất chuyển cao nhất cường giả!”</p><p>“Đại thời đại thật sự muốn tới phút cuối cùng, không chỉ có là địa câu tần hiện, hiện tại các loại quái vật cũng bắt đầu trào ra.”</p><p>Phòng Công còn là được Phòng Thê Trường nhắc nhở, mới phát giác bảo hoàng thiên trung này phiên dị biến.</p><p>Phòng Công thở dài nhẹ nhõm một hơi, lại có chút nghi hoặc: “Nguyên lai người thắng lợi là Toán Bất Tẫn! Nhưng hắn vì sao chậm chạp không về?”</p><p>Phòng Thê Trường cười một tiếng: “Hắn đến cùng là Tán tiên, vừa mới gia nhập tộc của ta. Nay hắn chém giết Vạn Lương Hàn, đây chính là Tây Mạc chính đạo cổ tiên, siêu cấp thế lực nhất viên. Hơn nữa ta Phòng gia như thế tình cảnh, hắn là lo lắng ta Phòng gia vì ôm toàn tự thân, sẽ đưa hắn bỏ qua. Cho nên thế này mới lưu lại bên ngoài, hơn nữa chủ động đem này chiến công bố cho chúng.”</p><p>Phòng Công trải qua này nhắc nhở, trong lòng nhất thời như sương tán trăng hiện, hiểu được: “Hừ, các ngươi trí đạo cổ tiên tâm địa gian giảo đều là nhiều như vậy. Toán Bất Tẫn đây là áp chế ta Phòng gia a, bất quá hắn băn khoăn cũng không có sai. Lúc này đây Vạn Lương Hàn bị hắn giết chết, ta Phòng gia cùng Vạn gia quan hệ gần như vỡ tan! Ai, vừa mới ổn định xuống dưới tình cảnh muốn làm không tốt sẽ bởi vậy hỏng mất, ta Phòng gia thế cục trở nên càng thêm gian nan.”</p><p>“Theo ý kiến của ngươi, bên ta nên như thế nào lựa chọn? Là buông tha cho Toán Bất Tẫn, duy trì Vạn gia quan hệ đâu? Còn là buông tha cho Vạn gia, bảo xuống Toán Bất Tẫn? Hiện tại, ta đã nhìn ra đến: Toán Bất Tẫn người này chẳng phải là chân chính muốn dung nhập ta Phòng gia, hắn có thể vì bản thân chi tư, cùng bên ta đối nghịch. Nhưng mà Vạn gia cũng không phải cái gì thứ tốt, lúc này đây chủ động đến phạm chịu thiệt, kế tiếp nhất định là càng mãnh liệt trả thù.”</p><p>Phòng Thê Trường trầm ngâm nói: “Ta cho rằng, bảo hạ Toán Bất Tẫn hơn có lợi.”</p><p>“Toán Bất Tẫn tính tình cao ngạo, không cùng bên ta đồng lòng, cũng là bình thường. Bởi vì hắn có đủ thực lực đến chống đỡ hắn kiêu ngạo. Vẻn vẹn kia bốn đầu thái cổ hồn thú, cũng đã vượt quá tưởng tượng. Này chiến hắn còn bại lộ ra hai chiêu trí đạo sát chiêu, đều quỷ dị hung hiểm, địch nhân hơi có đại ý, sẽ muốn gặp hắn độc thủ.”</p><p>“Lần này, thật là Vạn gia trước tới tìm ta phương phiền toái. Nếu là chúng ta yếu thế, ngược lại làm cho các đại gia tộc nhận định bên ta thực lực hư không, càng thêm rục rịch! Chúng ta phía trước vận dụng sát chiêu thâu đạo thành quả, cũng sẽ bởi vậy tiêu tán không còn.”</p><p>“Chính này thời khắc mấu chốt, ta Phòng gia phải làm bảo trì cường thế, bảo trụ Toán Bất Tẫn. Toán Bất Tẫn tuy rằng không cùng chúng ta đồng lòng, nhưng hắn là cái đủ tư cách minh hữu. Chúng ta có hợp tác thành công trải qua, cũng có hợp tác quá trụ cột, tộc của ta còn thiếu hắn một bút trả thù lao, đây đều là có thể lợi dụng hắn tư bản. Có hắn tiếp viện tộc của ta, đây mới là này khác chính đạo thế lực không hy vọng nhìn đến.”</p><p>Phòng Thê Trường không hổ là trí đạo đại tông sư, một phen phân tích, nhất thời làm cho Phòng Công thấy rõ ràng tình thế.</p><p>Phòng Công gật đầu, ngữ khí trầm trọng: “Ngươi nói không sai. Bảo trụ Toán Bất Tẫn, đích thực so với dịu đi Vạn gia quan hệ, càng đối tộc của ta có lợi một ít. Nhưng nếu là chúng ta làm như vậy, Vạn gia khẳng định sẽ gấp bội trả thù, kế tiếp chúng ta Phòng gia áp lực đã có thể lớn hơn nữa!”</p><p>Phòng Thê Trường bất đắc dĩ thở dài: “Này cũng không có biện pháp. Đậu thần cung tin tức để lộ đi ra ngoài, như vậy tình cảnh chúng ta không phải đã sớm đoán được đến sao. Vì thế, hay là muốn gia tăng luyện hóa đậu thần cung, này ốc nơi tay chúng ta Phòng gia có thể hoàn toàn giải quyết lập tức nguy tình.”</p><p>Thanh quỷ sa mạc.</p><p>Một đầu thái cổ hồn thú ở Phương Nguyên công kích, không hề hoàn thủ lực.</p><p>Sau một lát, nó cúi đầu, bị Phương Nguyên mạnh mẽ chinh phục, hóa thành mình dùng.</p><p>Ảnh Vô Tà tắc đứng ở Phương Nguyên bên người.</p><p>Gần nhất trong khoảng thời gian này, ít nhiều hắn phụ trách nơi này, mới có cuồn cuộn không ngừng hồn thú cung ứng.</p><p>Đuổi rồi Vạn gia tam tiên sau, Phương Nguyên không có trở về Phòng gia, mà là trực tiếp đi vào nơi này, giúp Ảnh Vô Tà.</p><p>Ảnh Vô Tà ở hợp nhất hồn thú trong quá trình, đụng tới thái cổ hồn thú như vậy cứng rắn gốc rạ, không tốt xuống tay. Phương Nguyên là tới giúp hắn dọn sạch chướng ngại.</p><p>“Tốt lắm, đi trước tiếp theo chỗ đi.” Phương Nguyên đang nói, vẻ mặt hơi hơi vừa động.</p><p>Là Phòng gia truyền đến tin tức.</p><p>“Tông chủ đại nhân, Phòng gia phản ứng như thế nào?” Ảnh Vô Tà thực sâu sắc, lúc này thân thiết hỏi. Phòng gia phản ứng cũng liên quan đến đến thanh quỷ sa mạc phát triển.</p><p>“Hết thảy đều ở đoán trước giữa.” Phương Nguyên mỉm cười, hắn nhìn Phòng gia đại bản doanh phương hướng, ánh mắt thâm u. </p>\n\t\t\t \n\n                    "
}