{
  "href": "https://doctruyenchufull.vip/63340305bea2d9fb2f85a989",
  "title": "Chương 1808: Phòng Gia Lực Bảo",
  "chapterNumber": "1808",
  "slug": "chuong-1808-phong-gia-luc-bao",
  "previousLink": "chapters-truyenchufull/1807-chuong-1807-cua-nguoi-tanh-mang-ta-lay-di-roi",
  "currentLink": "chapters-truyenchufull/1808-chuong-1808-phong-gia-luc-bao",
  "nextLink": "chapters-truyenchufull/1809-chuong-1809-long-nhan-phan-than",
  "contentHTML": "\n\n                        <p> Vạn gia đại bản doanh.</p><p>“Cha --! Ngươi chết thật thảm a!” Tiếng khóc ở nghị sự đường quanh quẩn, chấn đến ở đây cổ tiên màng tai đều ong ong vang.</p><p>Một vị thiếu niên khoác tang phục, nước mắt lẫn lộn.</p><p>Người này đó là Vạn Truy Thanh, có lục chuyển cổ tiên tu vi, là Vạn Lương Hàn con trai.</p><p>Vạn Truy Thanh giờ phút này quỳ rạp xuống đất, nhất thời khóc thét, ai đều khuyên can không được.</p><p>Trong đường, Vạn gia cổ tiên một đám cau mày, sắc mặt âm trầm, vẫn duy trì trầm mặc.</p><p>Vạn gia thái thượng nhị trưởng lão tính tình nhân hậu, không khỏi thở dài nói: “Sự tình quả là như thế! Tộc của ta xuất động ba vị thất chuyển cường giả, đều thua, thật sự khiến người khó có thể tin.”</p><p>Đối với lời này, Vạn gia đàn tiên cũng tràn đầy đồng cảm.</p><p>Nếu không có là Phương Nguyên chủ động bại lộ, ở bảo hoàng thiên treo lên chiến đấu toàn bộ hành trình hình ảnh, này đó Vạn gia đàn tiên khả năng còn muốn một phen nghi ngờ sau, khả năng nhận lại đây.</p><p>Trên thực tế, Vạn Lương Hàn lần này hành động, cũng là chiếm được Vạn gia tuyệt đại đa số cổ tiên đồng ý, thế này mới phát động.</p><p>Ba vị đồng chuyển cổ tiên, lại có tiên đạo chiến trường, nguyên bản nghĩ đến nắm chắc, không nghĩ tới nhưng lại gặp phải như vậy một cái cứng rắn gốc rạ!</p><p>Vẫn trầm mặc thái thượng đại trưởng lão cuối cùng mở miệng: “Toán Bất Tẫn giết tộc của ta cổ tiên, ta Vạn gia tuyệt không tha cho hắn. Vạn Truy Thanh, ngươi phụ có cho ngươi để lại truyền thừa?”</p><p>Nhìn thấy thái thượng đại trưởng lão hỏi thăm, Vạn Truy Thanh cũng không dám làm càn, thu liễm tiếng khóc nói: “Không dám giấu diếm thái thượng đại trưởng lão, gia phụ để lại toàn bộ truyền thừa nội dung, đủ loại sát chiêu, cổ phương ta đều biết rõ. Nhưng là... Trong này tiên cổ nhưng là một chích đều không có a!”</p><p>Thái thượng đại trưởng lão sắc mặt lại trầm một phần.</p><p>Loại tình huống này thực không thông thường. Toán Bất Tẫn là thất chuyển tu vi, Vạn Lương Hàn đồng dạng như thế, nhưng người trước lại có thể thuấn sát người sau, làm người sau không thể phản kháng.</p><p>Nói chung, đồng chuyển cổ tiên giao thủ, rất ít có như vậy rõ ràng chiến quả. Nói chung, sinh tử đấu đều đã sa vào giằng co chiến. Phía sau, nếu là nhất định đi, lại không có sa vào cái gì tiên đạo chiến trường, một khác phương rất khó lưu lại đối thủ.</p><p>Tiên đạo chiến trường giá trị, liền thể hiện ở trong này, làm cho địch nhân không thể đào thoát.</p><p>Vạn gia tam tiên cầm đến đối phó Phương Nguyên, chính là làm cho hắn trốn không thoát. Nhưng không nghĩ tới, Phương Nguyên căn bản là không trốn, ngược lại ngay cả tiên đạo chiến trường đều không có dùng, liền trực tiếp thuấn sát Vạn Lương Hàn, đem này khác hai vị Vạn gia cổ tiên đánh chạy.</p><p>Này kết quả đối với Vạn gia mà nói, thật sự có chút châm chọc.</p><p>Vạn gia thái thượng đại trưởng lão cảm thấy hối hận.</p><p>Sớm biết như thế, hắn sẽ đem trong tay tiên cổ ốc cấp Vạn Lương Hàn đám người mượn sử dụng.</p><p>Nhưng thái thượng đại trưởng lão cũng khó xử.</p><p>Hắn chỉ có thất chuyển tu vi, đều không phải là sở hữu chính đạo thủ lãnh đều có bát chuyển tu vi. Nguyên nhân như thế, mới cần gia tộc tiên cổ ốc đến trấn thủ đại bản doanh.</p><p>Hắn lại không biết, chính mình này phiên an bài kỳ thật là hợp lý, cũng là chính xác. Phương Nguyên nếu là thấy được chỗ tòa này tiên cổ ốc, chắc chắn thủ đoạn đến vơ vét. Thái thượng đại trưởng lão an bài ngược lại giảm bớt Vạn gia tổn thất.</p><p>Thái thượng đại trưởng lão trong lòng thở dài một tiếng, đối Vạn Truy Thanh nói: “Vạn Lương Hàn đã chết, là chúng ta quyết sách chi lầm. Vạn Lương Hàn đem gia tộc truy tặng, hắn tiên cổ cần loại nào cổ tài, mở ra gia tộc cất trong kho không ràng buộc cung ứng. Hiện tại ta chỉ mong này đó tiên cổ đã bị hủy.”</p><p>“Tạ thái thượng đại trưởng lão! Tạ chư vị trưởng lão!!” Vạn Truy Thanh vội vàng bái phục trên mặt đất, đối thái thượng đại trưởng lão, cùng với này khác Vạn gia cổ tiên dập đầu hành lễ.</p><p>Này vốn chính là hắn khóc kể chủ yếu mục đích, hiện tại đạt tới.</p><p>Hắn tuổi nhỏ nhất, như vậy dập đầu cũng không tính sai.</p><p>Thái thượng đại trưởng lão lại tiếp tục mở miệng, thanh âm âm trầm, mang theo lạnh thấu xương hàn ý: “Toán Bất Tẫn là người Phòng gia, tạo áp lực Phòng gia, làm cho Phòng gia giao ra người này. Trải qua phía trước một trận chiến, ta Vạn gia đã có thể khẳng định, Toán Bất Tẫn chính là Liệt Thần lão nhân truyền nhân! Đây là ma đạo tặc tử! Năm đó Liệt Thần lão nhân trên người nợ máu, sẽ muốn theo hắn trên người tìm trở về.”</p><p>Không ít Vạn gia cổ tiên lúc này mắt phát ánh sao.</p><p>Chỉ có như vậy làm!</p><p>Năm đó Liệt Thần lão nhân, đã trở thành chứa nhiều Tây Mạc chính đạo thế lực nỗi khổ riêng. Đem này tội danh ném tại Phương Nguyên trên người, có thể làm cho càng nhiều Tây Mạc chính đạo thế lực có đối phó Phòng gia lấy cớ.</p><p>Phía trước, này chính là một cái lấy cớ.</p><p>Vạn gia là nghĩ bắt Toán Bất Tẫn, làm cho Phòng gia hết đường chối cãi. Hiện tại không được, nhưng Vạn gia thái thượng đại trưởng lão còn là quyết định xác thật nó.</p><p>Khuyết thiếu chứng cớ?</p><p>Ta liền chính mình chế tạo bằng chứng!</p><p>Tuy rằng rất là vô sỉ, nhưng các đại siêu cấp thế lực muốn đối phó Phòng gia, lo lắng Phòng gia quật khởi tâm lý hoàn toàn có thể lợi dụng.</p><p>Chính là này kế thành công xác suất, xa không có phía trước kế hoạch như vậy cao.</p><p>Vạn gia cổ tiên chết trận, hơn nữa còn bị quảng mà cáo chi. Này khẩu khí tuyệt không có thể chịu!</p><p>Trận này diễn Vạn gia kiên trì, cũng muốn diễn đi xuống!</p><p>Thái thượng nhị trưởng lão thâm thán một tiếng: “Tình huống có lẽ không có như vậy không xong. Nói không chừng Phòng gia giờ phút này đã tính toán buông tha cho Toán Bất Tẫn.”</p><p>“Hừ, cho dù buông tha cho, Phòng gia chứa chấp ma đạo cổ tiên trướng, cũng là tuyệt trốn không thoát.”</p><p>Nhưng mà ngày hôm sau, còn có tin dữ truyền đến Vạn gia.</p><p>Phòng gia tuyên cáo tự thân lập trường, bọn họ đem lực bảo Phương Nguyên, hơn nữa chứng minh Phương Nguyên chân chính lai lịch, là cùng Trịnh Kinh Thần có liên quan.</p><p>Vạn gia lập tức phủ nhận, xuất ra đủ loại “Bằng chứng”.</p><p>Này đó bằng chứng, Phòng Thê Trường vốn cũng không tiết suy tính trong đó sơ hở, trực tiếp ném ra càng nhiều “Bằng chứng”!</p><p>Buồn cười!</p><p>Ngươi bịa đặt chứng cớ, ta sẽ không có thể bịa đặt sao?</p><p>Trong lúc nhất thời, Tây Mạc chính đạo hai đại thế lực, quay chung quanh Toán Bất Tẫn đến tột cùng là Trịnh Kinh Thần truyền nhân, còn là Liệt Thần lão nhân truyền nhân thân phận, đối chọi gay gắt, kịch liệt cãi lại.</p><p>Bên này nói ta có chứng cứ! Kia vừa nói ta mới là đáng tin cậy.</p><p>Bên này vừa mới ném ra một cái chứng cớ, kia một bên không chút nào yếu thế, trực tiếp ném ra hai cái đến.</p><p>Làm đương sự Phương Nguyên, thân ở ở chính trị lốc xoáy bên trong, lại ở thanh quỷ sa mạc liên tục phá được thái cổ hồn thú, nhàn nhã tự đắc, hăng hái.</p><p>Đương nhiên, hắn cũng thời khắc chú ý thế cục phát triển.</p><p>Ngẫm lại xem, kỳ thật có điểm khôi hài.</p><p>Phương Nguyên chính mình một điểm cũng không sốt ruột, căn bản không có xuất ra cái gì chứng cớ đến, nhưng Phòng gia, Vạn gia cũng là lại kích động lại tích cực, có chứng cớ lấy ra, không có chứng cớ bịa đặt chứng cớ cũng muốn lấy ra!</p><p>Hai đại siêu cấp thế lực đều phía sau tiếp trước, vì một ma đầu làm chứng, hơn nữa đều tự còn đều phi thường tự tin, ngôn chi chuẩn xác.</p><p>Nếu thực làm cho bọn họ biết Phương Nguyên chân chính thân phận, không biết sẽ có cái gì tâm lý biến hóa?</p><p>Phòng gia khẳng định là như rơi hố băng, nhưng Vạn gia cũng muốn lo lắng hãi hùng!</p><p>Đây chính là ma đầu Phương Nguyên!</p><p>Ngay cả thiên đình, còn có toàn bộ Nam Cương chính đạo đều không làm gì được nhân vật!</p><p>Phương Nguyên những ngày này không chỉ có áp đảo vài đầu thái cổ hồn thú, hơn nữa cũng dành thời gian đem Vạn Lương Hàn trí đạo truyền thừa đều tiêu hóa hầu như không còn.</p><p>Vạn Lương Hàn bị hắn thuấn sát, thực lực chênh lệch quá lớn, căn bản không kịp phá hủy tiên cổ.</p><p>Phương Nguyên liền được hắn ba chích tiên cổ, hai lục chuyển, một chích thất chuyển.</p><p>Thất chuyển trí đạo tiên cổ, tên là trí chướng. Trí chướng tiên cổ có ốc sên ngoại hình, đen thui, ngẫu nhiên lóe ra một tia màu tím vầng sáng, thoạt nhìn chính là ngốc ngốc bộ dáng.</p><p>Này chích tiên cổ uy lực, Phương Nguyên đã ở trong chiến đấu lãnh hội.</p><p>Đơn thuần thôi phát trí chướng tiên cổ, có thể ở cổ tiên chung quanh thật lớn trong phạm vi, nháy mắt hình thành chướng ngại. Tiêu hao là tiên nguyên, còn có đại lượng ý chí.</p><p>Lấy trí chướng tiên cổ làm trung tâm sát chiêu, cũng có không ít.</p><p>Trong đó có một sát chiêu, nhất vĩ đại, Phương Nguyên cũng lâm vào ghé mắt.</p><p>Này sát chiêu chính là đem trí chướng tiên cổ tạo thành chướng ngại, trực tiếp buông xuống đến địch nhân trong đầu. Đã bị thật lớn trở ngại, địch nhân trong đầu ý nghĩ va chạm nghiêm trọng chịu trở, tự hỏi liền tương đương khó khăn.</p><p>Thường thường chiêu này sau khi thành công, sẽ lập tức tạo thành địch nhân mạnh biến ngốc, trong đầu giống như là nhét một khối cự thạch, nghĩ cái gì vấn đề đều nghĩ không thông.</p><p>Chiêu này thực vĩ đại, nhưng đầu tiên muốn cảm ứng được địch nhân, hơn nữa dò hỏi đến địch nhân trong đầu.</p><p>Cho nên, có mặt khác vài cái sát chiêu, chuyên môn là nhằm vào địch nhân trong óc.</p><p>Đáng tiếc là, Phương Nguyên có trí đạo tạo nghệ, bảo hộ trong óc thủ đoạn rất nhiều. Vạn Lương Hàn này đó sát chiêu muốn phá được này đó cửa ải khó khăn, hy vọng thật sự quá nhỏ.</p><p>Hơn nữa hắn trúng Phương Nguyên sát chiêu tạp niệm tùng sinh, đánh mất tiên thủ, rõ ràng có sát chiêu cũng không có thể sử dụng, bản sự trực tiếp phế bỏ hơn phân nửa.</p><p>Xem phía trước chiến đấu, Phương Nguyên đáy lòng thập phần vừa lòng.</p><p>Trải qua thực chiến kiểm nghiệm, hắn suy tính hai cái sát chiêu, hiệu quả đều là thượng giai.</p><p>Một chiêu là tạp niệm tùng sinh, nó là trí đạo sát chiêu, nhưng là mượn dùng hồn đạo áo nghĩa. Ở sát chiêu thôi phát thời điểm, Phương Nguyên phải dựa vào bên người bốn đầu thái cổ hồn thú, che lấp sát chiêu hơi thở.</p><p>Nếu là hơi thở bại lộ, làm cho địch nhân phát hiện sẽ không tốt lắm. Bởi vì tạp niệm tùng sinh này chiêu, là cần thời gian nhất định tích lũy, uy lực mới có thể tăng cường đến khách quan trình độ.</p><p>Còn có một chiêu trí thủ, chính là Phương Nguyên tham chiếu đại đạo quỷ thủ sát chiêu, còn có thâu sinh chân truyền, suy tính đi ra trí đạo sát chiêu.</p><p>Đại đạo quỷ thủ là ăn cắp tiên cổ, mà trí thủ sát chiêu còn lại là ăn cắp tánh mạng, thuấn sát cường địch.</p><p>Bất quá này chiêu chỉ có thất chuyển trình độ, đối phó bát chuyển cổ tiên hiệu quả rất kém cỏi, đối phó Vạn Lương Hàn loại này đối thủ vừa đúng. Vì ngụy trang thành đại đạo quỷ thủ bộ dáng, Phương Nguyên còn tại trí thủ sát chiêu tăng thêm một ít biến hóa đạo cổ trùng, lại thêm phụ tá.</p><p>Phương Nguyên từng ở đậu thần cung tranh đoạt chiến trung, ở Phòng Công trước mắt thi triển quá đại đạo quỷ thủ, đã ở Phòng Thê Trường phối hợp hạ, thu phục quá thái cổ hồn thú.</p><p>Cho nên, Phương Nguyên bại lộ đi ra đủ loại thủ đoạn, không hề sẽ làm Phòng gia khiếp sợ, mà là bày ra ra bản thân giá trị.</p><p>Đồng thời, cũng khéo diệu bày ra ra bản thân bạc nhược một mặt -- Phương Nguyên rõ ràng có thao túng hồn thú thủ đoạn, nhưng không có vận dụng.</p><p>Kể từ đó, liền làm sâu sắc Phòng gia đối Toán Bất Tẫn này người còn tại chính mình nắm trong tay ảo giác. Kế tiếp lực bảo cùng mời chào, cũng liền tự nhiên mà vậy sự tình.</p><p>Trận chiến đấu này, đơn thuần đến xem, chính là Phương Nguyên cùng Vạn gia tam tiên kịch chiến. Nhưng trên thực tế, cũng là Phương Nguyên nhằm vào trước mắt thế cục, có thể trở nên gay gắt song phương mâu thuẫn, là đối Phòng gia, Vạn gia này hai quái vật lớn lại thêm ảnh hưởng, đối toàn bộ Tây Mạc thế cục thi lấy thao túng.</p><p>Phương Nguyên chân chính mục đích, ở chỗ chiến đấu sau lưng. Đem này kế hoạch tiến hành đi xuống, tương lai tiền lời sẽ vượt quá tưởng tượng. Chính là trí chướng tiên cổ vân vân, chính là trước đại tiệc khai vị ăn sáng mà thôi.</p><p>Chút bất tri bất giác, Phương Nguyên đã không hề bận tâm một thành một trì được mất, mà là mang theo siêu nhiên.</p><p>Đang ở trong cuộc, tám phương tung hoành.</p><p>Lòng tại trong cục, khắp nơi phủ vọng.</p><p>“Chút bất tri bất giác, đã đi đến loại trình độ này.”</p><p>“Từ xưa đến nay, này dẫn dắt thời đại, thao túng thiên hạ kiêu hùng anh kiệt, có phải là như vậy đâu?”</p><p>“A.”</p><p>Phương Nguyên thu hồi tràn ra suy nghĩ.</p><p>Ban đêm hạ thanh quỷ sa mạc, càng thêm thâm tối tăm ám.</p><p>Đỉnh đầu trời u ám, một tia tinh quang cũng không thấu xuống dưới.</p><p>Phương Nguyên ngồi ở một chích dữ tợn khủng bố thái cổ hồn thú trên đầu, bên người là rậm rạp hồn thú đại quân.</p><p>Đại quân ở Phương Nguyên ước thúc hạ, tịch mịch không tiếng động, hướng về phía trước vô tận bóng đêm đi đến mà đi. </p>\n\t\t\t \n\n                    "
}