{
  "href": "https://doctruyenchufull.vip/6334030bbea2d9fb2f85a9b1",
  "title": "Chương 1809: Long Nhân Phân Thân",
  "chapterNumber": "1809",
  "slug": "chuong-1809-long-nhan-phan-than",
  "previousLink": "chapters-truyenchufull/1808-chuong-1808-phong-gia-luc-bao",
  "currentLink": "chapters-truyenchufull/1809-chuong-1809-long-nhan-phan-than",
  "nextLink": "chapters-truyenchufull/1810-chuong-1810-dot-pha-hoang-hon",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu, tiểu xích thiên.</p><p>Một tòa đại trận đang ong ong nổ vang, lấy Bạch Ngưng Băng cầm đầu dị nhân cổ tiên trận địa sẵn sàng.</p><p>Hô lạp!</p><p>Thật lớn thủy triều vang, theo sau một đầu thái cổ niên thú lao ra đại trận nở rộ ra ngân bạch quang huy.</p><p>“Đây là một đầu thái cổ niên trư!” Bạch Thỏ cô nương lúc này hưng phấn hô nhỏ.</p><p>“Tốt lắm, trong niên hoa trì đang cần loại này niên thú đâu.” Một bên, Diệu Âm tiên tử vẻ mặt phấn chấn.</p><p>Không có gì có thể nói, đại chiến mở ra.</p><p>Chúng tiên khống chế vạn niên đấu phi xa, sát hướng thái cổ niên trư.</p><p>Thái cổ niên trư da dày thịt béo, nhưng mà vạn niên đấu phi xa cũng là chắc dầy vô cùng, song phương đấu cái lực lượng ngang nhau.</p><p>Kích đấu lay động phong vân, nhấc lên dư ba. Đổi làm tầm thường tiên khiếu, cổ tiên khẳng định tao ương, sẽ tổn thất trọng đại. Bất quá Phương Nguyên chí tôn động thiên quá mức uyên bác.</p><p>Hắn ngầm chiếm đại lượng cổ tiên cả đời tài phú, chí tôn tiên khiếu cũng chỉ bất quá phát triển 17 18%.</p><p>Mà tiểu xích thiên cũng là bị Phương Nguyên cố ý bỏ trống, lưu làm chiến tràng dùng là, không có kinh doanh cái gì nội dung.</p><p>Trước mắt vị trí, tiểu ngũ vực đã là phát triển vui sướng hướng vinh, tiểu cửu thiên có bảy thiên cũng có cá biệt tài nguyên, tiểu xích thiên trống không một vật, tiếp theo là tiểu lục thiên gửi mộng cảnh, tiểu hoàng thiên chỉ có một đoạn ngắn toái kim hà.</p><p>Tiểu ngũ vực còn có bó lớn trống không thổ địa, có thể đoán được, tiểu cửu thiên cằn cỗi muốn duy trì rất dài một đoạn thời gian.</p><p>Nói chung, cổ tiên thăng cấp bát chuyển, có được động thiên sau, sẽ tích cực phát triển thiên không, bởi vì đại địa đã mất đường sống. Nhưng Phương Nguyên là đặc thù tình huống, không thể dùng lẽ thường độ chi.</p><p>Bát chuyển tiên cổ ốc cùng thái cổ hoang thú đại chiến, duy trì mấy ngày, cuối cùng người sau chiến bại, quy hàng mà chấm dứt.</p><p>Phương Nguyên bản thể ở thanh quỷ sa mạc quét ngang bốn phương, mà ở hắn tiên khiếu, hắn dưới trướng tắc vận dụng vạn niên đấu phi xa đến chinh phục thái cổ niên thú.</p><p>Một phương diện, là Phương Nguyên cố ý làm cho này đó thất chuyển chiến lực cổ tiên, quen thuộc vạn niên đấu phi xa, làm sâu sắc hai người ma hợp, để tương lai mỗ khắc có thể chen vào bát chuyển trình tự chiến đấu.</p><p>Về phương diện khác, Phương Nguyên đã ở dựa vào thái cổ niên thú câu đến trận, không ngừng dụ dỗ thái cổ niên thú, ý đồ thấu thành một bộ mười hai cầm tinh chiến trận.</p><p>Mười hai cầm tinh chiến trận chủ ý, Phương Nguyên ở đời trước mà bắt đầu đánh.</p><p>Đây là một bộ thượng cổ chiến trận.</p><p>Cần tập tề mười hai cái bất đồng chủng loại thái cổ niên thú, lấy chúng nó làm trung tâm, mới có thể tạo thành đại trận.</p><p>Mười hai cầm tinh chiến trận am hiểu công phạt, tổ thành sau, có thể tự do di động. Bình thường, mười hai đầu thái cổ niên thú đều phong ấn lại, giống như tượng đá, vẫn không nhúc nhích, không cần nuôi nấng. Thời điểm chiến đấu, sẽ giải phong, kết thành chiến trận, ra trận giết địch.</p><p>Trận này ưu điểm không ít, trong đó hạng nhất, chính là có thể tiết kiệm tuyệt bút nuôi nấng chi.</p><p>Đời trước Phương Nguyên đúng là nhìn trúng điểm này, tính toán dùng phương pháp này đến giảm bớt tiên khiếu kinh doanh áp lực.</p><p>Mà này một đời trùng sinh lại đây, Phương Nguyên giàu có thật sự, tiết kiệm nuôi nấng chi đã là thứ yếu, Phương Nguyên coi trọng là trận này cường đại uy lực.</p><p>Mười hai cầm tinh chiến trận chỉ có thái cổ niên thú mới có tư cách, đảm đương nó trung tâm. Nếu dùng thượng cổ niên thú, hoang cấp niên thú, Phương Nguyên là không thể tạo thành mười hai cầm tinh chiến trận.</p><p>Từ điểm đó liền hãy nhìn ra, mười hai cầm tinh chiến trận nhất định là lực áp tầm thường bát chuyển cổ tiên thủ đoạn.</p><p>Bất quá, muốn thu thập đến mười hai loại bất đồng thái cổ niên thú, nhìn như dễ dàng, kỳ thật tương đương khó khăn.</p><p>Không chỉ có xem thực lực, cũng thực xem vận khí.</p><p>Phương Nguyên đời trước, thứ nhất chính mình không có này tinh lực cùng thời gian phân phối đến vậy việc, thứ hai vận khí cũng kém, đến Trung Châu luyện cổ đại chiến, cũng không có gom góp toàn một bộ chiến trận.</p><p>Quang âm sông dài niên thú là cử nhiều, nhưng niên thú chủng loại chẳng phải là chia đều phân phối. Mà là mỗi cách một đoạn thời gian, còn có một loại thái cổ niên thú số lượng tăng vọt.</p><p>Phương Nguyên cũng không có xác định nắm chắc, khẳng định này một đời hắn có thể gom góp thành công.</p><p>Bất quá hắn tại đây phương diện đầu nhập nhân lực vật lực, thời gian tinh lực, còn có vận đạo phương diện tăng phúc, xa so với đời trước muốn hơn rất nhiều.</p><p>Đây là sự thật.</p><p>Thời gian lắc lắc mà qua.</p><p>Nam Cương chính đạo bị Phương Nguyên vơ vét tài sản, ngầm không thiếu nghĩ đối phó Phương Nguyên biện pháp, nhưng ném chuột sợ vỡ đồ.</p><p>Tây Mạc chính đạo lẫn nhau giằng co, Phòng gia cùng Vạn gia cãi lại xu thế tựa hồ muốn không ngừng không dứt, còn lại chính đạo thế lực kiềm chế không phát, sau lưng mạch nước ngầm mãnh liệt.</p><p>Bắc Nguyên phương diện, trường sinh thiên luôn luôn tại cố gắng thu nạp toàn bộ Bắc Nguyên cổ tiên giới, nhưng tiến triển không quá lớn. Đời trước trường sinh thiên thiên kim mua mã cốt, mời chào tiếp nhận Lang Gia phái, chiêu thức ấy làm cho Bắc Nguyên cổ tiên ý thức được trường sinh thiên thành ý, mâu thuẫn tâm lý thật lớn hạ thấp. Nhưng này một đời, Lang Gia phúc địa sớm đã bị Phương Nguyên ăn xong lau sạch.</p><p>Đông Hải phương diện, trước sau như một bình tĩnh. Ngẫu nhiên có chút tiểu đánh tiểu nháo, cũng không ra hồn. Tối oanh động sự tình, còn là đăng thiên dã chi tranh, bất quá việc này cũng sớm đã bụi bậm lạc định rồi.</p><p>Mà Trung Châu, thiên đình bởi vì Lang Gia một trận chiến bại trận, đang ở liếm miệng vết thương. Tử Vi tiên tử tuy rằng cực muốn tìm Phương Nguyên phiền toái, nhưng nề hà Phương Nguyên một lòng tiềm tu, cho dù là có điều hành động, cũng làm ngụy trang, làm cho người ta khó phân thiệt giả.</p><p>Ngũ vực cổ tiên giới đều tiến vào một cái ngắn ngủi bình tĩnh thời kì.</p><p>Phương Nguyên không có lãng phí một chút ít thời gian, hắn đầy đủ lợi dụng này đoạn ngày khó được an ổn, không ngừng tiêu hóa chiến quả, tích cực lớn mạnh tự thân.</p><p>Quang âm phi nhận sát chiêu lại về phía trước hoàn thiện một bước.</p><p>Ngũ cấm huyền quang khí trải qua trong khoảng thời gian này vất vả cần cù khổ luyện, dĩ nhiên đạt tới ngũ sắc quang khí đều xuất hiện trình độ, khoảng cách hoàn toàn thuần thục chỉ còn lại có một đoạn ngắn đường xá.</p><p>Mà hồn đạo tu hành thành quả cũng phi thường khả quan.</p><p>Phương Nguyên hồn phách đã là siêu việt ngàn vạn nhân hồn cấp, đạt tới 100 triệu nhân hồn!</p><p>Loại này quy mô đã là người cực hạn.</p><p>U Hồn ma tôn xuất hiện phía trước, từ từ lịch sử sông dài, cho dù lại là người kinh tài diễm diễm, hồn phách cao nhất chính là 100 triệu nhân hồn, tái hướng lên trên vốn không có.</p><p>Người là vạn vật chi linh, nhân tộc linh tính tối cường, nhưng so với khí lực, so với nanh vuốt phong duệ, so với hồn phách hùng hậu, so ra kém hứa rất nhiều nhiều này khác sinh mệnh.</p><p>Nhưng mà tu hành thân mình chính là một loại đánh vỡ tự thân cực hạn quá trình.</p><p>Cổ sư vận dụng cổ trùng, sẽ có thể có được áp đảo mãnh thú khí lực, so với mãnh thú càng sắc bén nanh vuốt, tự nhiên cũng có thể có được nội tình càng thêm hùng hậu hồn phách.</p><p>U Hồn ma tôn đầu tiên khai sáng này đột phá cực hạn phương pháp, Phương Nguyên kế thừa ảnh tông chân truyền, tự nhiên đã là nắm giữ.</p><p>Siêu việt nhân hồn trình tự, tái hướng lên trên tu hành, chính là hoang hồn!</p><p>Trăm triệu nhân hồn tuy rằng ngưng thật đến cực điểm, có thể can thiệp vật chất, nhưng nói đến cùng còn là có vẻ yếu ớt.</p><p>Mà đạt tới hoang hồn trình độ, đã có nghiêng trời lệch đất chiến lực đột phá, chỉ dựa vào hồn phách, Phương Nguyên có thể địch nổi tuyệt đa số hoang thú.</p><p>Tại đây cái phương diện cao nhất cực hạn, như cũ là Ma Tôn U Hồn. Hắn từng ở Nghĩa Thiên sơn đại chiến trung, chỉ dựa vào tự thân lực kháng thiên nhân hai tai, hiển hách ma uy, thần thông cái thế, cấp Phương Nguyên để lại cực kỳ khắc sâu ấn tượng, làm cho hắn cũng không cấm tâm sinh hướng tới.</p><p>“Bất quá ở ta đột phá hoang hồn phía trước, còn có chuyện muốn làm!”</p><p>Chí tôn tiên khiếu, Phương Nguyên đem phân ra đến hồn phách, đầu nhập đến Trường Mao luyện đạo đại trận bên trong.</p><p>Đại trận vận chuyển lên, giống như liệt hỏa hừng hực, ánh lửa chiếu rọi phạm vi trăm dặm đều đỏ lên tỏa sáng.</p><p>Phía trước đã thất bại qua vài lần, có kinh nghiệm, Phương Nguyên động tác rất quen.</p><p>“Chú ý, phía dưới tăng thêm chủ yếu tiên tài.” Phương Nguyên ra lệnh một tiếng, làm phụ trợ Lang Gia địa linh lập tức gật đầu, hiệp trợ Phương Nguyên thao túng đại trận.</p><p>Đại trận nội tàng không gian, hình thành một đám chuyên môn tồn trữ tiên tài ô vuông mật thất.</p><p>Giờ phút này một gian mật thất mở ra, bên trong tiên tài bị nháy mắt đưa lên đi vào.</p><p>Này phân tiên tài tên là hưng nhiên hiểu xuân quang, cao tới bát chuyển, tuy rằng là một phần quang đạo tiên tài, nhưng ngưng tụ như hoa. Đóa hoa nở rộ, thuần trắng đóa hoa làm đẹp nhiều điểm đỏ bừng, càng hỗn loạn một khối khối anh vũ lục, trông rất sống động, tươi mới thủy linh, bắn ra bừng bừng sinh cơ.</p><p>Hưng nhiên hiểu xuân quang vừa tiến vào hỏa diễm giữa, liền hòa tan thành một cỗ thuần trắng quang lưu, dội ở Phương Nguyên phân hồn.</p><p>Quang lưu đem hồn phách chặt chẽ bao vây lại.</p><p>Hỏa diễm càng không ngừng bị bỏng, quay.</p><p>Một kiện kiện phụ tài đưa lên đi vào, đồng thời đại trận ở ngoài cá biệt tiên cổ đã ở dùng không ngớt.</p><p>Một vị vị mao dân cổ tiên đã ở toàn lực phụ trợ, bọn họ hoặc là xử lý cá biệt tiên tài, hoặc là kháp động chỉ quyết ảnh hưởng hỏa hậu, hoặc là điều tra liêu tra.</p><p>Đây là quần thể luyện cổ, so với cá nhân luyện cổ muốn tiêu hao càng nhiều, nhưng luyện cổ độ khó cũng tùy theo giảm xuống.</p><p>Đời trước Phương Nguyên người cô đơn, tự nhiên không có này đãi ngộ. Này một đời gồm thâu Lang Gia phái, hắn nắm giữ luyện đạo thực lực đã thậm chí muốn giỏi hơn thiên đình!</p><p>Thiên đình mới thức tỉnh bao nhiêu vị luyện đạo cổ tiên thành viên? Cho dù là trầm miên ở tiên mộ luyện đạo đại năng, có được luyện đạo chuẩn vô thượng cảnh giới, cũng là thiếu chi lại thiếu.</p><p>Đương nhiên, thiên đình cất trong kho cực kỳ phong phú, điểm này vượt xa Phương Nguyên. Chẳng sợ Phương Nguyên gồm thâu nhiều thế này cổ tiên cả đời tích lũy, cũng khó nhìn thiên đình bóng lưng.</p><p>Luyện một trận, hết thảy tốt đẹp, Phương Nguyên tinh thần ám chấn, lại hô quát một tiếng: “Kế tiếp là tác giả trân!”</p><p>Tác giả trân không phải trân châu, mà là một loại có thể biến hóa thành bất luận cái gì trân bảo biến hóa đạo tiên tài.</p><p>Nó đồng dạng là bát chuyển trình tự, cùng phía trước hưng nhiên hiểu xuân quang giống nhau, là lần này luyện cổ chủ tài!</p><p>Tác giả trân rất nhanh cũng dung nhập đến trong hỏa diễm đi.</p><p>Phương Nguyên lại gọi một tiếng: “Bạch Ngưng Băng!”</p><p>Bạch Ngưng Băng điểm đầu, nàng sớm đứng ở một cái mắt trận, giờ phút này nàng đem cánh tay nhẹ nhàng cắt, miệng vết thương một đạo máu bắn ra.</p><p>Máu vừa tiến vào hừng hực liệt hỏa, hô một chút, đã đem đỏ đậm lửa cháy chuyển biến thành yêu dã màu đỏ tươi sắc.</p><p>Hơn nữa, một cỗ nồng đậm huyết khí hướng bốn phía tỏa khắp.</p><p>Mao Lục lập tức ra tay, đem này đó huyết khí nhanh chóng thu nạp, không ngừng bài trừ bên ngoài.</p><p>Nếu không làm như vậy, này đó huyết khí đem đối bên dưới luyện cổ, tạo thành nghiêm trọng quấy nhiễu.</p><p>Huyết diễm càng thiêu càng ít, rất nhanh liền lui thành quyền đầu lớn nhỏ, giảm bớt tốc độ cực nhanh.</p><p>Phương Nguyên hít sâu một hơi, còn lại cổ tiên cũng đều sắc mặt nghiêm túc.</p><p>Kế tiếp lại là mấu chốt một bước.</p><p>“Thả ra kinh đào thăng long hỏa!” Phương Nguyên hạ lệnh nói.</p><p>Kinh đào thăng long hỏa giàu có linh tính, vừa bay ra đến, lúc này đã nghĩ đào thoát đại trận, nhưng nào có như vậy khả năng?</p><p>Trường Mao luyện đạo đại trận đem nó gắt gao ngăn trở, cũng mạnh mẽ bức bách nó cùng huyết diễm đối chàng.</p><p>Hai luồng hỏa diễm khởi điểm phân biệt rõ ràng, nhưng sau đó không lâu lẫn nhau dung hối đến cùng nhau, hình thành một đại đoàn hỗn hỏa, sắc thái sặc sỡ.</p><p>Hỗn hỏa cũng đồng dạng càng thiêu càng ít, hơn nữa khói đặc cuồn cuộn, huân người nước mắt dòng dòng.</p><p>Khói đặc rơi xuống, đem lửa khói bao, hình thành một cái tối đen yên cầu, từ ngoài nhìn vào, y hi còn có thể nhìn đến yên cầu tối trung tâm sáng ngời hỏa diễm.</p><p>Oanh!</p><p>Yên cầu duy trì non nửa canh giờ, rồi đột nhiên nổ tung, ngàn vạn cỗ khói đặc dường như đàn long loạn vũ, trong lúc nhất thời dòng khí chạy chồm, dường như long khiếu chi âm, xỏ xuyên qua tai người.</p><p>Một vị long nhân cổ sư theo khói đặc đứng lên, bước ra bộ pháp, ngang nhiên hiện thân.</p><p>Hắn thể trạng khoan kiện, khuôn mặt anh tuấn, cao thẳng mũi, kiên nghị khóe môi đều đem hắn đắp nặn oai hùng tuyệt luân.</p><p>Hắn thân phi màu vàng long lân, long đồng hổ phách, cái trán có một đôi màu vàng san hô long giác.</p><p>Nhìn thấy hắn, Lang Gia địa linh cười ha ha, khoa tay múa chân: “Thành công, chúng ta thành công!”</p><p>Đúng vậy, vị này thanh niên nhất chuyển cổ sư đúng là Phương Nguyên vất vả chế tạo mà ra long nhân phân thân. </p>\n\t\t\t \n\n                    "
}