{
  "href": "https://doctruyenchufull.vip/6333dac6bea2d9fb2f84d88e",
  "title": "Chương 181 : Thứ 180 chương Lại nhìn khai khiếu đại điển",
  "chapterNumber": "181",
  "slug": "chuong-181-thu-180-chuong-lai-nhin-khai-khieu-dai-dien",
  "previousLink": "chapters-truyenchufull/180-chuong-180-thu-179-chuong-lich-su-tu-nguoi-viet",
  "currentLink": "chapters-truyenchufull/181-chuong-181-thu-180-chuong-lai-nhin-khai-khieu-dai-dien",
  "nextLink": "chapters-truyenchufull/182-chuong-182-co-chan-nhan-thu-181-chuong-am-kem-duong-sai-dai-chuong",
  "contentHTML": "\n\n                        <p> “Thời điểm không sai biệt lắm, không thể đợi lát nữa.”</p><p>Màn đêm sớm buông xuống, hắc ám trong phòng, Phương Nguyên mở hai mắt.</p><p>Hắn đã muốn cởi ra cổ sư phục, mặc một thân hắc bào, che khuất đi đứng. Tái phối hợp hắn dưỡng lên màu đen tóc dài, đi ở trong đêm tối, giống như u linh.</p><p>Hắn ở phía trước thế, cũng đã thói quen tóc dài. Có chút cổ trùng, cần tóc dài, uy lực tài năng thể hiện. Thí dụ như hắc tấn cổ, cương tông cổ đằng đằng.</p><p>Tóc dài thực phương tiện, có đôi khi cần thay hình đổi dạng, hắn sẽ đem tóc dài xén. Nhưng tóc ngắn chỉ có thể dựa vào cổ trùng lực lượng, tài năng ở trong khoảng thời gian ngắn sinh trưởng.</p><p>Không lâu, hắn cùng Cổ Nguyệt Mạc Trần hiệp ước. Cho tới bây giờ, sinh thiết cổ, cùng với kia bốn vạn nguyên thạch đều từng nhóm thứ giao cho Phương Nguyên trong tay. Chỉ có kia chu dùng để trị liệu thảo cổ, còn chưa tới thủ.</p><p>“Không có trị liệu cổ, cũng chỉ có thể tính. Có thể nào mọi chuyện như ý đâu, sự thật tràn ngập bất đắc dĩ a......”</p><p>Phương Nguyên thở dài, đứng dậy, nhẹ nhàng mà đẩy ra cửa phòng, vận dụng ẩn lân cổ, biến mất ở bóng đêm bên trong.</p><p>Hắn này cũng là tình thế bắt buộc, không thể không có điều hành động.</p><p>Thiết cha con càng ép càng chặt, hắn đi sứ Hùng gia trại tính, cũng bị ngăn cản xuống dưới.</p><p>Hùng gia trại lực lượng đều đại bộ phận bảo tồn, khiến cho Bạch gia, Cổ Nguyệt gia không dám đi quá phận bức bách, bởi vậy bắt đền yêu cầu vô tật mà chết, ba phương ước định tiến hành tam tộc đại bỉ võ.</p><p>Tuy rằng Mạc mạch cố ý mời chào Phương Nguyên, nhưng này cử lại làm Phương Nguyên hãm sâu chính trị đấu tranh giữa, khiến cho còn lại các gia lão đối địch.</p><p>Hơn nữa càng tiếp cận tử vong, lại càng cường đại Bạch Ngưng Băng, toàn bộ thế cục đối Phương Nguyên càng ngày càng bất lợi, quả thực là đã muốn đem hắn đưa vào tuyệt cảnh.</p><p>Phương Nguyên tuy là đa mưu túc trí, nhưng mưu kế cũng muốn dựa vào tự thân thực lực đến chống đỡ. Đối mặt như vậy cục diện, cứ việc hắn đã muốn hết lớn nhất tâm lực, so với kiếp trước đồng kỳ có nhảy vọt tiến bộ, nhưng là tam chuyển sơ giai tu vi như cũ không đủ phân lượng, khó có thể phá cục.</p><p>“Thế cục khuynh đồi, chỉ có binh đi hiểm chiêu, hạ một tề mãnh dược!” Phương Nguyên trái lo phải nghĩ, đem tâm tư đặt ở thiên nguyên bảo liên trên người.</p><p>Chỉ cần hắn tháo xuống thiên nguyên bảo liên, địa hạ động rộng rãi nguyên tuyền sẽ phế bỏ. Gia tộc nhất định hội điên cuồng điều tra, nhưng là trừ bỏ điều tra ở ngoài đâu?</p><p>Nguyên tuyền đã muốn bị phế bỏ, cho dù là đem thiên nguyên bảo liên thu hồi đến, một lần nữa để vào nguyên tuyền giữa, thậm chí hủy diệt, cũng vô pháp phục hồi như cũ nguyên tuyền.</p><p>Gia tộc muốn sinh tồn đi xuống, còn có thể có biện pháp nào đâu?</p><p>Duy nhất biện pháp cũng chỉ có một cái, thì phải là cướp lấy tân nguyên tuyền!</p><p>Nhưng trên Thanh Mao sơn nguyên tuyền, chỉ có ba đạo, các bị tam gia chiếm cứ. Trong đó một đạo nếu bị Phương Nguyên bị hủy, như vậy đặt tại Cổ Nguyệt bộ tộc trước mặt chỉ có một lựa chọn, hai cái tuyển hạng.</p><p>Này lựa chọn, chính là chiến tranh.</p><p>Hai cái tuyển hạng, thứ nhất là Bạch gia, thứ hai là Hùng gia.</p><p>Chỉ có cướp lấy trong đó một nhà nguyên tuyền, Cổ Nguyệt bộ tộc mới có tồn tại vật chất căn cơ.</p><p>Không có nguyên tuyền chống đỡ, căn bản chưa nói tới cổ sư tu hành.</p><p>Nhưng mà này cử, nguy hiểm thật mạnh. Phương Nguyên cũng là không có cách nào, xuân thu thiền khôi phục càng lúc càng nhanh, không khiếu đã muốn không chịu nổi gánh nặng. Hắn không có bao nhiêu thời gian, chỉ có thể tuyệt địa phản kích, theo tử trung cầu sống, kiếm ra một đường sinh cơ.</p><p>......</p><p>Phòng trung, đốt sáng lên đèn đuốc.</p><p>Cổ sư đã muốn đem lưu ảnh tồn thanh cổ mang tới, nhưng này cổ lại bị Cổ Nguyệt Bác niết ở trong tay.</p><p>“Thiết thần bộ, đối với ta vừa mới thỉnh cầu, ý của ngươi như?” Cổ Nguyệt Bác cười nói.</p><p>Thiết Nhược Nam hừ nhẹ một tiếng.</p><p>Thiết Huyết Lãnh trầm ngâm một lát, gật đầu nói:“Cũng thế, nếu tra ra Phương Nguyên thật sự là kia hung thủ, ta cũng sẽ lưu ra sung túc thời gian, làm cho hắn có tham gia tam tộc đại bỉ thời gian.”</p><p>“Phụ thân......” Thiết Nhược Nam trong mắt thoáng hiện dị sắc, này không phải Thiết Huyết Lãnh phong cách.</p><p>“Ha ha a. Thiết thần bộ nhất ngôn cửu đỉnh, cũng không nuốt lời. Tại hạ hoàn toàn tin được ngươi, cũng cảm ơn ngươi thông cảm.” Cổ Nguyệt Bác tươi cười càng phát ra ấm áp, nhưng trong lòng lại ở hừ lạnh.</p><p>Cổ Nguyệt Dược Cơ một mình dẫn dắt Thiết cha con, lẻn vào địa hạ động rộng rãi, quan khán gia tộc chính sử điển tịch, việc này hắn thân là tộc trưởng sao lại không biết?</p><p>Chính là đại bỉ sắp tới, đồng thời trong gia tộc chính trị đấu tranh phức tạp, hắn kiềm chế không phát thôi.</p><p>Thiết Huyết Lãnh tuy rằng là ngũ chuyển cường giả, nhưng cường đại lực lượng, cũng không thể bóp chết Cổ Nguyệt Bác trong lòng bất mãn.</p><p>“May mắn tối chân thật nội dung, đều ghi lại khi gia tộc bí sử giữa, cho tới bây giờ đều chỉ có lịch đại tộc trưởng nắm giữ. Kia bản chính sử, bất quá là cho ngoại nhân xem thôi.” Cổ Nguyệt Bác trong lòng âm thầm đắc ý.</p><p>Cổ Nguyệt bộ tộc sách sử, phân có chính sử cùng bí sử.</p><p>Chính sử cất chứa ở hạ động rộng rãi mật thất trung, nội dung bị hậu nhân tô son trát phấn che lấp, chân chân giả giả, dấu người hiểu biết.</p><p>Mà bí sử, tắc ghi lại tối chân thật nội dung, không có một tia làm bộ, thậm chí còn có rất nhiều không thể cho ai biết bí văn, đều ghi lại có trong hồ sơ.</p><p>Liền tỷ như kia huyết tích tử như thế nào triệu hồi, chính sử là tuyệt đối không có, chỉ có bí sử kể lại ghi lại.</p><p>“Cổ Nguyệt tộc trưởng, ta phụ đã muốn đáp ứng rồi thỉnh cầu của ngươi, hiện tại nên cho chúng ta nhìn xem hình ảnh đi.” Thiết Nhược Nam ngữ khí không tốt.</p><p>“Cho dù là Thiết thần bộ không đáp ứng, ta cũng sẽ kiệt lực phối hợp các ngươi tra án.” Cổ Nguyệt Bác cười làm sáng tỏ một câu, nhẹ nhàng sờ, đã đem lưu ảnh tồn thanh cổ bóp nát.</p><p>Này cổ nát, lại hóa thành một đoàn thất thải yên khí, hỗn loạn các loại tạp âm.</p><p>Cổ Nguyệt Bác há mồm nhẹ nhàng nhất thổi, này yên khí liền bay tới một mặt trên vách tường, sau đó nhập vào đi vào.</p><p>Giống nhau là giọt mực lạc vào mặt nước, trắng noãn trên vách tường rất nhanh liền xuất hiện một mảnh màu sắc rực rỡ ấn ký.</p><p>Ấn ký càng khoách càng lớn, hình thành một mảnh hình ảnh, đúng là ngày xưa khai khiếu đại điển tình hình.</p><p>Tại đây hình ảnh trung, Phương Chính rất nhanh tìm đến chính mình, còn có rất nhiều quen thuộc gương mặt.</p><p>Này đó gương mặt, đều ở dùng hưng phấn ánh mắt chung quanh quan vọng chung quanh động rộng rãi, trên mặt đều tràn ngập thiếu niên non nớt. Giống như chim non vừa mới chấn sí, bay ra sào huyệt.</p><p>“Thì phải là Phương Nguyên......” Đồng dạng, Thiết Nhược Nam cũng rất nhanh phát hiện Phương Nguyên.</p><p>Phương Nguyên ở đội ngũ trung hành đi, tuy rằng chung quanh quan khán, nhưng ánh mắt bình thản mà lạnh lùng. Đứng ở bạn cùng lứa tuổi trung, giống nhau hạc trong bầy gà. Bất quá nếu không chỉ ý chú ý hắn, thường nhân cũng sẽ không phát hiện hắn trên người điểm ấy khác thường.</p><p>Nhưng hiện tại đường trung mọi người, đều đem ánh mắt tập trung ở hắn trên người, khiến cho điểm ấy khác thường không chỗ nào che giấu.</p><p>“Di? Này Phương Nguyên, thật sự có cổ quái.” Giờ phút này, liền ngay cả Cổ Nguyệt Bác, cũng không cấm toát ra hơi hơi kinh ngạc vẻ mặt.</p><p>Trên vách tường hình ảnh biến hóa, chúng thiếu niên đi vào hoa hải.</p><p>Muốn khai khiếu, một đám thiếu niên vượt qua mạch nước ngầm lưu, đi đến bờ bên kia trong hoa hải đi.</p><p>Hy vọng cổ quang huy, liên tiếp.</p><p>Các thiếu niên còn có gia lão thanh âm, cũng rõ ràng truyền ra đến.</p><p>Lúc ấy tình cảnh tái hiện, khiến người người lạc vào cảnh giới kỳ lạ bình thường.</p><p>Đầu tiên là Cổ Nguyệt Mạc Bắc trắc ra ất đẳng tư chất, khiến cho oanh động. Sau đó ngay sau đó là Cổ Nguyệt Xích Thành, cũng bị trắc ra là ất đẳng.</p><p>“Quả nhiên có cổ quái, này Cổ Nguyệt Xích Thành thần sắc quá mức khẩn trương, thân hình cứng ngắc, màu da cũng không tầm thường, chính là địa hạ động rộng rãi ánh sáng không lượng, nhưng nếu cẩn thận quan sát, liền khả phát hiện hắn trên người là đồ nào đó này nọ, đến hấp dẫn hy vọng cổ. Ha ha, hẳn là tác tệ không thể nghi ngờ.” Thiết Nhược Nam nhìn đến nơi này, trong lòng đã chắc chắc.</p><p>Nhưng nàng ngay sau đó mày nhăn lại đến.</p><p>Phương Nguyên xuất trướng, hắn thảng qua nước sông, đi lên bờ bên kia.</p><p>Hy vọng cổ quang huy, cũng không phải thực tràn đầy. Hy vọng càng lớn, thất vọng càng lớn, thiếu niên cùng gia lão thất vọng tiếng thở dài, cũng tùy theo truyền vào mọi người nhĩ liêm.</p><p>Hết thảy tựa hồ đều thực bình thường, nhưng Thiết Nhược Nam mày lại nhíu càng chặt.</p><p>Phương Nguyên thần sắc vẫn thực bình tĩnh.</p><p>Ở lúc ấy, hắn đưa lưng về phía gia lão cùng thiếu niên, bởi vậy người bên ngoài thấy không rõ hắn thần sắc. Nhưng nay, Thiết Nhược Nam làm những người đứng xem, nàng phát hiện Phương Nguyên thần sắc vẫn hờ hững, không có biến hóa.</p><p>Giống như là, như là...... Hắn giống nhau đã sớm biết kết quả này giống nhau!</p><p>“Điều đó không có khả năng! Đặt mình vào hoàn cảnh người khác ngẫm lại, nếu là ta nói, mười lăm tuổi người bị mọi người đặt hy vọng, lại bị kiểm tra ra chỉ có bính đẳng tư chất. Như thế nào khả năng không có một tia mất mát, thất vọng, nản lòng đâu? Tại sao có thể như vậy, tại sao có thể như vậy?” Thiết Nhược Nam mày cơ hồ đều phải ninh thành ngật đáp.</p><p>Thật lớn nghi ngờ, bao phủ ở trong lòng nàng, làm cho của nàng hô hấp đều áp lực vài phần.</p><p>Trái tim của nàng, lúc này bang bang thẳng khiêu. Một đám ý niệm trong đầu, ở nàng trong đầu như điện quang thoáng hiện.</p><p>Đến tột cùng vì cái gì?</p><p>Tại sao có thể như vậy?</p><p>“Chờ một chút, tư chất...... Khó nói nói?!” Thiết Nhược Nam mạnh ngẩng đầu, trực giác chính mình trong lòng nhất tạc, một cái cực kì lớn mật mà điên cuồng đoán, hiện lên ở của nàng trong đầu.</p><p>......</p><p>Sáng lạn quang ảnh, giờ phút này chiếu rọi ở Phương Chính trên mặt.</p><p>Khai khiếu đại điển đối hắn đến giảng, là hắn nhân sinh là tối trọng yếu bước ngoặt.</p><p>Khai khiếu đại điển phía trước, hắn có một loại nhân sinh, hèn mọn nhỏ bé, không có tiếng tăm gì. Khai khiếu đại điển sau, hắn có một loại khác nhân sinh, hào quang chiếu rọi, tự tin bột phát.</p><p>Ở hắn trong ấn tượng, khai khiếu đại điển là mơ hồ, hi lý hồ đồ cứ tới đây.</p><p>Giờ phút này, Phương Chính lấy những người đứng xem góc độ, lại nhìn trận này buổi lễ long trọng, hắn trong lòng phức tạp ôm ấp tình cảm, khó có thể dùng ngôn ngữ thuyết minh.</p><p>Phương Chính nhìn đến chính mình lên trường, khi đó chính mình là cỡ nào tự ti cùng yếu đuối nha.</p><p>Ngay sau đó, hắn lại nhìn đến chính mình té ngã ở nước sông trung, giãy dụa phịch, bị ca ca Phương Nguyên linh đứng lên, đầy người là nước chật vật không chịu nổi bộ dáng.</p><p>Khóe miệng của hắn hiện lên khởi tươi cười, đây là từng chính mình a, đã bị bao nhiêu người đùa cợt!</p><p>Sau đó hắn nhìn đến chính mình bước vào bờ đối diện, buồn đầu đi tới, trên người bao phủ hy vọng ánh sáng, làm cho vô số người khiếp sợ tán thưởng.</p><p>Đây là vinh quang một khắc, đây là kỳ tích một khắc!</p><p>Giáp đẳng tư chất, từ nay về sau thiên địa cũng bất đồng!</p><p>“Phương Chính, ta có một vấn đề, cũng muốn hỏi ngươi.” Thiết Nhược Nam bỗng nhiên mở miệng, quấy rầy Phương Chính trong lòng ôm ấp tình cảm.</p><p>“Sự tình gì? Xin hỏi đi, ta nhất định tri vô bất ngôn ngôn vô bất tẫn.” Phương Chính quay đầu, mặt mang mỉm cười.</p><p>“Là ngươi ca ca sự tình. Ở ca ca ngươi nâng ngươi thời điểm, ta nhìn thấy miệng hắn mấp máy, nhưng chung quanh thanh âm rất ồn ào. Hắn đối với ngươi nói gì đó, có thể chi tiết nói cho ta biết sao?” Thiết Nhược Nam ánh mắt sáng quắc truy vấn nói.</p><p>“Ngay lúc đó nói......” Phương Chính lâm vào nhớ lại, “Hình như là nói...... Đường?”</p><p>“Đúng rồi. Chính là đường.” Phương Chính trong mắt một trận thanh minh, “Ta nhớ ra rồi. Hắn nói với ta: Tương lai đường hội thực phấn khích. Ân? Thật kỳ quái a, lúc ấy ta không có cảm thấy, hiện tại nhớ lại đến, cảm giác ca ca những lời này hàm nghĩa rất sâu, giống nhau, giống nhau hắn sự trước đối ta có giáp đẳng tư chất dường như!”</p><p>“Không, hắn không phải biết giáp đẳng tư chất, mà là có khác sở chỉ.” Thiết Nhược Nam thân thể mềm mại chấn động, vẻ mặt phức tạp, phun ra một ngụm trọc khí. </p>\n\t\t\t \n\n                    "
}