{
  "href": "https://doctruyenchufull.vip/63340318bea2d9fb2f85a9f6",
  "title": "Chương 1811: Quang Âm Sông Dài Thứ Nhất Chiến",
  "chapterNumber": "1811",
  "slug": "chuong-1811-quang-am-song-dai-thu-nhat-chien",
  "previousLink": "chapters-truyenchufull/1810-chuong-1810-dot-pha-hoang-hon",
  "currentLink": "chapters-truyenchufull/1811-chuong-1811-quang-am-song-dai-thu-nhat-chien",
  "nextLink": "chapters-truyenchufull/1812-chuong-1812-tu-vi-me-mang",
  "contentHTML": "\n\n                        <p> Tiên cổ ốc vạn niên đấu phi xa ở quang âm sông dài tiến lên.</p><p>Phương Nguyên đứng ngạo nghễ ở mũi tàu, hắn chắp hai tay sau lưng, một thân thanh bào, tóc đen như bộc, tuấn tú trên mặt một đôi đen sâu thẳm đồng mâu, nhìn quanh thân từ từ sóng nước, sắc mặt một mảnh lạnh lùng.</p><p>Bạch Ngưng Băng đám người tắc lui ở tiên cổ ốc trong vòng, nhìn Phương Nguyên quanh thân lưu chuyển thất chuyển hơi thở, ở phía trước làm bộ làm tịch, có người trong lòng phát lạnh, cũng có người giật mình: Khó trách Phương Nguyên tung hoành đến nay. Nếu là chính mình có bát chuyển tu vi, đã sớm bắt đầu xưng bá một phương, trào dâng cao chót vót, mà hắn cũng là giả lợn ăn hổ, không buông tha bất luận cái gì một lần cơ hội dụ dỗ đối thủ.</p><p>Còn có người cảm thán: Song phương còn chưa tiếp xúc, nhưng Phương Nguyên đã bắt đầu lừa dối đối phương. Đây là tình báo cùng mưu lược giao phong! Này chiến theo vạn niên đấu phi xa xuất hiện ở quang âm sông dài, cũng đã bắt đầu.</p><p>Phương Nguyên có quyết định của chính mình.</p><p>Bát chuyển tu vi có thể không bại lộ, sẽ không bại lộ.</p><p>Bởi vì một khi bại lộ đi ra, chí tôn tiên thể bí mật cũng liền che lấp không được.</p><p>Đời trước bí mật này cho sáng tỏ, nhưng hắn trùng sinh đến này một đời, bí mật này tựa hồ còn không có bị phát hiện.</p><p>“Về phần trùng sinh bí mật, này chiến sau phỏng chừng sẽ muốn bại lộ đi.” Phương Nguyên trong lòng tính ra.</p><p>Bại lộ liền bại lộ đi!</p><p>Phương Nguyên cảm thấy, này cũng là đến phải bại lộ thời điểm.</p><p>Trận chiến đấu này ý nghĩa phi thường trọng đại.</p><p>Tuy rằng Phương Nguyên vẫn cẩn thận thận trọng, cực kỳ chú ý mực nước hiệu ứng, nhưng nên ra tay khi hắn tuyệt không hội nao núng hàm hồ.</p><p>Tiến thoái có theo, công phòng tự nhiên, trong này đúng mực hắn sớm đã hiểu rõ nắm trong tay, lão lạt đến cực điểm.</p><p>Một tòa lương đình, tọa lạc tại quang âm sông dài bên trong.</p><p>Lương đình bốn phía gió lùa, kết cấu đơn giản. Đỉnh đình tựa hồ là hoàng thảo đan thành, đình trụ là bụi phác phác bạch thạch, vẫn chưa mài bình. Trong đình có một bình phong, xem như nhất hoa lệ trang sức.</p><p>Đúng là thất chuyển trụ đạo tiên cổ ốc kim cổ đình.</p><p>Trung Châu bốn vị trụ đạo cổ tiên, đứng ở kim cổ trong đình, đúng là Tứ Tuần Tử.</p><p>Vạn niên đấu phi xa vừa xuất hiện, đã bị bọn họ phát hiện.</p><p>Tứ Tuần Tử trước tiên đem điều này tình báo, đăng báo cho Tử Vi tiên tử, không dám có chút đến trễ.</p><p>“Phương Nguyên hắn cuối cùng xuất hiện.”</p><p>“Đúng vậy, không uổng phí chúng ta huynh muội bốn người ở trong này khổ thủ lâu như vậy.”</p><p>“Hắn như cũ là thất chuyển tu vi, nhưng tọa ủng một tòa bát chuyển cấp số tiên cổ ốc!”</p><p>“Đây là cái gì tiên cổ ốc? Ta chưa bao giờ nghe nói quá.”</p><p>“Xem ra, nên là trụ đạo tiên cổ ốc đi.”</p><p>Tứ Tuần Tử không có giành trước ra tay.</p><p>Ở bọn họ nghĩ đến, kim cổ đình tối am hiểu ở quang âm sông dài điều tra, giờ phút này bọn họ cách xa nhau Phương Nguyên thập phần xa xôi. Bọn họ có thể phát hiện Phương Nguyên, nhưng Phương Nguyên phát hiện không được bọn họ.</p><p>Bọn họ đến cùng chính là thất chuyển tu vi, chỉ là vì chuyên tu trụ đạo, mới được cao cao tại thượng thiên đình nhìn trúng, tuyển làm nhân thủ trấn áp nơi này.</p><p>Hơn nữa, Tứ Tuần Tử đều không phải là là thiên đình cổ tiên, kế tiếp hành động là cái gì, còn muốn xem Tử Vi tiên tử như thế nào an bài cùng mệnh lệnh.</p><p>Vạn niên đấu phi xa chịu tải Phương Nguyên, khởi điểm là chậm rãi phiêu lưu. Phương Nguyên ở mũi tàu chung quanh nhìn xa, tựa hồ ở tra xét cái gì vậy.</p><p>“Xem ra, Phương Nguyên là tới tìm kiếm Hồng Liên chân truyền.”</p><p>“Hắn quả nhiên không có phát hiện chúng ta.”</p><p>“Tử Vi đại nhân còn chưa hạ đạt mệnh lệnh sao?”</p><p>Kim cổ đình Tứ Tuần Tử gắt gao nhìn chằm chằm Phương Nguyên, hết sức chắm chú.</p><p>Thiên đình.</p><p>Tử Vi tiên tử trước mừng sau nghi.</p><p>Nàng vui sướng là, Phương Nguyên cuối cùng xuất hiện!</p><p>Không sợ ngươi không hiện ra, chỉ sợ ngươi trốn tránh, không biết ngươi làm gì.</p><p>Nói thực ra, Phương Nguyên một ngày không ra, Tử Vi tiên tử trong lòng áp lực liền tăng thêm một phần, không hiểu được Phương Nguyên đang làm cái gì gây sự!</p><p>Nhưng hiện tại Phương Nguyên xuất hiện, Tử Vi tiên tử đáy lòng âm thầm thở dài nhẹ nhõm một hơi.</p><p>“Hảo, đến đây đi! Ta đổ muốn nhìn ngươi lại trưởng thành bao nhiêu, lúc này đây ta chắc chắn thiện thêm lợi dụng cơ hội đánh giết ngươi.” Tử Vi tiên tử trong lòng sát ý tràn ngập, “Về phần kia tòa bát chuyển tiên cổ ốc chính là của ngươi sức mạnh cùng tự tin sao? Phương Nguyên.”</p><p>Tử Vi tiên tử cũng không cấm sinh ra một chút kinh nghi.</p><p>Chỗ tòa này bát chuyển tiên cổ ốc xuất hiện không hề dấu hiệu!</p><p>Dựa theo lẽ thường, kiến thiết một tòa tiên cổ ốc, cho dù là siêu cấp thế lực đều giấu diếm không được, sẽ tiết lộ ra chứa nhiều dấu vết để lại. Bởi vì muốn chuẩn bị gì đó thật sự nhiều lắm.</p><p>Tiên cổ ốc ở trù hoạch kiến lập trong quá trình, động tĩnh sẽ không nhỏ, sẽ bị người phát giác.</p><p>Phương Nguyên đương nhiên cũng không thể ngoại lệ. Nhưng hắn tích lũy quá trình, là ở đời trước, Tử Vi tiên tử phát giác không được.</p><p>“Phương Nguyên như thế nào bỗng nhiên còn có một tòa trụ đạo tiên cổ ốc, còn là bát chuyển?”</p><p>“Chỗ tòa này thuyền hình tiên cổ ốc đến tột cùng lại có cái gì uy lực cùng thủ đoạn đâu?”</p><p>Tử Vi tiên tử trong đầu, ý nghĩ không ngừng va chạm, trung ương đại điện trung tử khí nhanh chóng tràn ngập ra.</p><p>Nàng nhanh chóng suy tính, rất nhanh liền làm ra quyết định.</p><p>Nàng phỏng chừng chỗ tòa này trụ đạo tiên cổ ốc, mặc dù là bát chuyển trình tự, cũng cường hữu hạn. Bởi vì nó xuất hiện rất đột ngột, trong lịch sử không có này chiếc thuyền bất luận cái gì ghi lại, thực có thể là Phương Nguyên gấp gáp trong lúc đó, mượn dùng tiên cổ thử chi tác.</p><p>Hơn nữa, mặc kệ nó đến tột cùng là mạnh là yếu, thiên đình đều cần thăm dò, càng phải ngăn cản Phương Nguyên được đến Hồng Liên chân truyền.</p><p>Tử Vi tiên tử nhanh chóng sai khiến Thanh Dạ, khống chế hằng thuyền, đi kim cổ đình chỗ.</p><p>Của nàng trong đầu, lập tức hiện ra một phần tỉ mỉ xác thực rõ ràng bản đồ địa hình.</p><p>“Đợi cho hằng thuyền cùng kim cổ đình hội hợp, khiến cho bọn họ một trước một sau, giáp công Phương Nguyên!” Tử Vi tiên tử ánh mắt sắc bén như đao.</p><p>Phía trước là kim cổ đình giám sát sông dài, hằng thuyền chung quanh qua lại, sưu tầm Hồng Liên chân truyền. Nay hằng thuyền đã ở Tử Vi tiên tử ra mệnh lệnh, nhanh chóng tới rồi.</p><p>Quang âm sông dài, Tứ Tuần Tử cũng chợt nhận được Tử Vi tiên tử mệnh lệnh.</p><p>“Muốn ra tay! Dựa theo Phương Nguyên tốc độ cùng phương hướng, quá không được bao lâu, sẽ muốn thoát ly kim cổ đình phạm vi.”</p><p>“Chúng ta động thủ trước, khiên chế Phương Nguyên, đưa hắn hấp dẫn ở trong này. Sau đó làm cho hằng thuyền ở hắn sau lưng phát động đánh bất ngờ!”</p><p>“Động thủ!”</p><p>Tứ Tuần Tử nhanh chóng ra tay, thao túng kim cổ đình, làm quang âm sông dài nhấc lên ba đào từng trận.</p><p>Ba đào một tầng tầng, giống như thiên quân vạn mã, chàng hướng vạn niên đấu phi xa.</p><p>“Cuối cùng ra tay!” Vạn niên đấu phi xa, một vị dị nhân cổ tiên hô nhỏ, ngữ khí hưng phấn.</p><p>Phương Nguyên cố ý ở kim cổ đình phụ cận xuất hiện, vì dụ dỗ người sau động thủ.</p><p>“Tông chủ đại nhân thật xấu nga, rõ ràng là không nghĩ bại lộ ra hắn đã phát hiện kim cổ đình sự thật, mà là làm bộ như hồ đồ bộ dáng. Đối phương mắc mưu bị lừa a.” Bạch Thỏ cô nương vẫy thật dài lông mi, trong mắt phát sáng trong suốt quang, nàng lại học một cái ám chiêu.</p><p>“Ân?” Phương Nguyên khinh di một tiếng, khẽ cau mày, đã nhận ra nước sông dị biến.</p><p>Hắn biểu tình rất nhỏ biến hóa, đều bị Tứ Tuần Tử thấy rõ rõ ràng ràng.</p><p>“Phương Nguyên phát hiện chỗ không ổn.”</p><p>“Hắn thao túng kia tòa bát chuyển tiên cổ ốc hướng chúng ta nơi này vọt tới.”</p><p>“Yên tâm, chúng ta cùng hắn cách xa nhau khá xa... Ách, thật nhanh tốc độ!”</p><p>Vạn niên đấu phi xa bày ra đi ra tốc độ, làm cho Tứ Tuần Tử chấn động.</p><p>Bọn họ một khắc trước, thản nhiên thong dong, nhưng giờ khắc này lại đều thần sắc đại biến, thể xác và tinh thần chấn động.</p><p>Ở từng trận ba đào giữa, vạn niên đấu phi xa dường như một con cá kiếm, tốc độ kì mau, đâm phá sóng gió, trực tiếp sát hướng kim cổ đình.</p><p>“Thêm lớn lực độ!” Tứ Tuần Tử trong đó đại huynh Thượng Tuần Tử khẽ quát một tiếng.</p><p>Kim cổ đình bắn ra chói mắt quang huy, phát động sóng lớn cao tới mấy trượng, giống như sóng thần bình thường, chìm ngập vạn niên đấu phi xa.</p><p>Phanh! Phanh! Phanh!</p><p>Vạn niên đấu phi xa cả người tráo một tầng màu bạc vầng sáng, lần lượt đánh vỡ sóng biển, nó tốc độ trở nên nhanh hơn, như là một thanh tuyệt thế lợi kiếm đâm thẳng lại đây.</p><p>Tứ Tuần Tử sắc mặt tái nhợt, trong mắt đều có hãi ý.</p><p>Phương Nguyên xung phong liều chết quá nhanh, rất mãnh, làm cho bọn họ trong lòng lo sợ bất an.</p><p>Trung Tuần Tử vội vàng kêu lên: “Mau, dùng kia một chiêu.”</p><p>Kim cổ đình quang huy tái thịnh một bậc, phảng phất một đạo rộng lớn cột sáng, hướng tiêu dựng lên.</p><p>Ở kim cổ đình ảnh hưởng, vạn niên đấu phi xa chung quanh dòng nước phát sinh quỷ dị chuyển biến, trong chớp mắt trở thành một cái thật lớn lốc xoáy.</p><p>Lốc xoáy trung dòng nước chảy xiết, đem vạn niên đấu phi xa miễn cưỡng vây khốn.</p><p>Tứ Tuần Tử thế này mới tặng một hơi.</p><p>“Cuối cùng vây khốn nó.”</p><p>“Chỗ tòa này tiên cổ ốc tốc độ kinh người đến cực điểm, ngắn ngủn vài cái hô hấp, cũng đã vượt qua hơn phân nửa khoảng cách.”</p><p>“Bất quá nó hiện tại đã bị chúng ta vây khốn.”</p><p>“Làm cho chúng ta đến thăm dò một chút, nó đến tột cùng có nhiều uy lực đi.”</p><p>Trong lốc xoáy dòng nước càng thêm chảy xiết, bọt sóng kịch biến, nhưng lại biến thành răng cưa hình dạng.</p><p>Vô số tầng răng cưa quay chung quanh vạn niên đấu phi xa, đối xe thể không ngừng mà cắn cắn, nghiền mài.</p><p>Vạn niên đấu phi xa hãm ở lốc xoáy trung ương, Phương Nguyên thần sắc lạnh lùng.</p><p>Tuần Quả Tử mặt lộ vẻ hoảng sợ sắc: “Cứng quá tiên cổ ốc, răng cưa dòng xoáy nhưng lại đều phá không được nó hộ thân vầng sáng!”</p><p>Hạ Tuần Tử vỗ vỗ Tuần Quả Tử bả vai, an ủi nói: “Yên tâm, thế này mới ngay cả mười cái hô hấp không đến, lại nghiền ma cắn phệ đi xuống, không sợ nó không hỏng mất!”</p><p>Lời tuy nhiên nói như vậy, Tứ Tuần Tử trong lòng đều có kinh ngạc.</p><p>Bọn họ là biết rõ răng cưa dòng xoáy sát chiêu lợi hại, này chiêu chính là kim cổ đình tối cường công phạt thủ đoạn, tầm thường cổ tiên lọt vào đi nháy mắt công phu sẽ muốn bị cắt dập nát, Tứ Tuần Tử trong đó bất luận cái gì một người cũng chống đỡ không được ba cái hô hấp. Đó là kim cổ đình thân mình, lọt vào đi, cũng muốn lập tức lay động không xong, cổ trùng đại lượng tử vong. Nhưng hiện tại xem, vạn niên đấu phi xa đánh rắm không có, hoàn hảo không tổn hao gì, thậm chí còn có một ít nhàn nhã bình yên?</p><p>Tứ Tuần Tử trong lòng giai phát lạnh khí.</p><p>“Đến cùng là bát chuyển cấp bậc tiên cổ ốc!”</p><p>“Hằng thuyền trước mắt tới nơi nào?”</p><p>“Không xong, tình huống không ổn!” Tuần Quả Tử bỗng nhiên kêu sợ hãi một tiếng.</p><p>Còn lại Tam Tuần Tử vội vàng nhìn lại, chỉ thấy vạn niên đấu phi xa quanh thân dòng nước nhanh chóng biến hóa, theo nguyên bản răng cưa dòng xoáy biến thành lóng lánh ngân bạch hào quang dòng nước xiết.</p><p>Dòng nước xiết quanh quẩn ở vạn niên đấu phi xa đáy thuyền chung quanh, ngắn ngủn mấy tức thời gian, dòng nước xiết quy mô liền khuếch trương hơn mười lần.</p><p>“Kim cổ đình có thao túng con sông thủ đoạn, chúng ta vạn niên đấu phi xa lại sao lại không có!” Trong phòng dị nhân cổ tiên cười ha ha.</p><p>“Giết qua đi.” Phương Nguyên thản nhiên phân phó một tiếng.</p><p>Oanh!</p><p>Như là thác nước chảy xiết, lũ bất ngờ trút xuống, vạn niên đấu phi xa chung quanh tích tụ dòng nước xiết mãnh liệt mênh mông, cuồn cuộn về phía trước.</p><p>Vạn niên đấu phi xa ở dòng nước xiết chịu tải, dễ dàng phá tan không trọn vẹn không xem răng cưa dòng xoáy, hùng hổ, sát hướng Tứ Tuần Tử.</p><p>Tứ Tuần Tử đổ hấp một ngụm khí lạnh. Bị bọn họ ký thác kỳ vọng cao răng cưa dòng xoáy, khống chế vạn niên đấu phi xa toàn bộ thời gian, ngay cả năm mươi tức cũng không đến. </p>\n\t\t\t \n\n                    "
}