{
  "href": "https://doctruyenchufull.vip/6334031ebea2d9fb2f85aa23",
  "title": "Chương 1812: Tử Vi Mê Mang",
  "chapterNumber": "1812",
  "slug": "chuong-1812-tu-vi-me-mang",
  "previousLink": "chapters-truyenchufull/1811-chuong-1811-quang-am-song-dai-thu-nhat-chien",
  "currentLink": "chapters-truyenchufull/1812-chuong-1812-tu-vi-me-mang",
  "nextLink": "chapters-truyenchufull/1813-chuong-1813-du-tinh-manh-liet",
  "contentHTML": "\n\n                        <p> “Nó hướng lại đây!”</p><p>“Mau ngăn trở nó!!”</p><p>“Đem kim cổ đình uy lực tăng tới tối cường!”</p><p>Tứ Tuần Tử trong lòng loạn chiến, đem kim cổ đình thúc giục ong ong vang, trong đình bình phong toát ra nồng đậm khói nhẹ, đình bạo bắn ra cột sáng quả thực muốn ngưng như thực chất.</p><p>Vạn niên đấu phi xa tới gần kim cổ đình.</p><p>“Trực tiếp húc đi qua.” Phương Nguyên cười lạnh, đứng ngạo nghễ mũi tàu.</p><p>Nhưng trong nháy mắt, kim cổ đình liều chết phản kháng, làm vạn niên đấu phi xa hướng thế trở nên thập phần thong thả.</p><p>“Sát chiêu -- xu hoãn? Cho ta phá giải.” Phương Nguyên biết rõ này chiêu, ra lệnh một tiếng, vạn niên đấu phi xa quanh thân ngân quang vầng sáng rồi đột nhiên ngưng lại.</p><p>Xích!</p><p>Vang nhỏ trong tiếng, kim cổ đình sát chiêu bị phá, vạn niên đấu phi xa tốc độ khôi phục như lúc ban đầu, theo sau oanh một tiếng, đụng vào kim cổ đình.</p><p>Kim cổ đình không am hiểu phòng ngự, lúc trước bị Phương Nguyên tự mình động thủ đánh phá hư, lúc này đây gặp phải càng cứng rắn nhanh hơn vạn niên đấu phi xa, lúc này hỏng mất.</p><p>Đỉnh đình hất bay, đình trụ cắt đứt, bình phong thoát phá, đình cơ hỏng mất.</p><p>Tứ Tuần Tử đại phun máu tươi, bùm bùm, lúc này ngã xuống đến quang âm sông dài.</p><p>Không có kim cổ đình phòng hộ, Tứ Tuần Tử ở Phương Nguyên trước mặt hoàn toàn đánh mất hoàn thủ lực. Chỉ chốc lát sau, đã bị Phương Nguyên toàn bộ giết chết.</p><p>Bọn họ còn là thất chuyển tu vi, cùng Lưu Hạo giống nhau, không có gia nhập thiên đình, bảo lưu lại tự thân tiên khiếu.</p><p>Tiên cổ cũng là đã bị bọn họ hủy diệt.</p><p>Phương Nguyên vừa mới đưa bọn họ thi thể, còn có phân tán bên ngoài tiên cổ vớt tới tay, hằng thuyền đến.</p><p>Hằng thuyền đứng bát chuyển cổ tiên Thanh Dạ, nhìn đến vạn niên đấu phi xa trên sàn tàu Tứ Tuần Tử thi thể, hắn đột nhiên biến sắc: “Phương Nguyên ngươi này ma đầu, ta muốn làm ngươi nợ máu trả bằng máu!”</p><p>Phương Nguyên quay đầu, cười nhẹ: “Lại một cái chịu chết đến đây.”</p><p>Vạn niên đấu phi xa không nói hai lời, ngân quang bao phủ, dưới thân thuyền dòng nước xiết bắt đầu khởi động, sát hướng hằng thuyền.</p><p>Nó hung mãnh xung phong tư thái, nhất thời làm cho hằng thuyền các cổ tiên một trận rối loạn.</p><p>Thanh Dạ cái trán gân xanh xông ra, chần chừ một chút, còn là hạ đạt sáng suốt mệnh lệnh: “Chúng ta tạm lánh mũi nhọn, không cần cùng này chiếc bát chuyển tiên cổ ốc đánh bừa.”</p><p>Tứ Tuần Tử tuy rằng bỏ mình, nhưng chiến báo đã đúng lúc nhắn dùm đi ra ngoài, Tử Vi tiên tử còn có Thanh Dạ đều biết đến vạn niên đấu phi xa rất nhiều tình báo.</p><p>Nhưng mà, hằng thuyền muốn trốn tránh, lại nào là dễ dàng như vậy sự tình?</p><p>Vạn niên đấu phi xa tốc độ tiêu lên, nhưng lại đột phá phía trước cực hạn, càng lúc càng nhanh.</p><p>Chỗ tòa này tiên cổ ốc, tuy rằng được xưng xe bay, nhưng kỳ thật là con thuyền hình dạng, giờ phút này dường như hóa thành một viên màu bạc lưu tinh, kề sát quang âm sông dài phi hành!</p><p>Hằng thuyền là lâu thuyền bộ dáng, so với vạn niên đấu phi xa muốn hùng rộng rãi khổng lồ, muốn né tránh, nhưng tốc độ lại không nhanh, làm sao có thể tránh khỏi?</p><p>Oanh!</p><p>Một tiếng nổ, hằng thuyền run rẩy dữ dội hai cái, sườn trước thân tàu trực tiếp phá ra rồi một cái động lớn, trái phải có thể thấy được.</p><p>Phương Nguyên vạn niên đấu phi xa nhưng lại trực tiếp đem hằng thuyền đâm xuyên!</p><p>“Như thế nào khả năng?”</p><p>“Mới vừa rồi hằng thuyền đã dùng cường đại nhất phòng ngự thủ đoạn, thế nhưng cũng ngăn không được Phương Nguyên một kích!”</p><p>Sự thật là như thế làm cho người ta sợ hãi, Thanh Dạ nhìn xem hai mắt đều cổ trừng lên.</p><p>“Đại nhân, Phương Nguyên kia tư lại va chạm lại đây.” Trong hằng thuyền cổ tiên kinh hô một mảnh.</p><p>Vừa dứt lời, oanh một tiếng, vạn niên đấu phi xa lại đâm xuyên hằng thuyền.</p><p>Hằng thuyền kịch liệt lay động, Thanh Dạ một cái lảo đảo, dừng chân không xong. Hắn trong lòng ý chí chiến đấu lại lung lay sắp đổ, này còn như thế nào đánh?</p><p>Trong hằng thuyền cổ trùng tổn thất thật lớn, lại đụng vài cái, sẽ bị trực tiếp húc vỡ.</p><p>Rất nhiều cổ tiên đều sắc mặt tái nhợt, đầu đầy mồ hôi lạnh, cũng may phía sau, bọn họ nghe được Thanh Dạ mệnh lệnh: “Rút!”</p><p>Hằng thuyền quay lại đầu thuyền, dứt khoát lui lại.</p><p>“Đi được sao?” Phương Nguyên cười lạnh.</p><p>Rầm rầm rầm!</p><p>Vạn niên đấu phi xa lần lượt xuyên thủng hằng thuyền, hằng thuyền vận dụng sát chiêu phản kháng, nhưng Phương Nguyên sớm có nhằm vào.</p><p>Biết người biết ta trăm trận trăm thắng.</p><p>Chỉ cần thiên đình không có gì thật lớn biến hóa, Phương Nguyên tất nhiên là cuối cùng người thắng!</p><p>Trận chiến đấu này theo ngay từ đầu, cũng đã nhất định chấm dứt cục.</p><p>Cho nên, làm hằng thuyền bị đâm chìm, Thanh Dạ ngã vào quang âm sông dài trung đi, Phương Nguyên một phương không người ngoài ý muốn.</p><p>“Giết hắn!” Không cần Phương Nguyên hạ lệnh, bên trong xe này khác cổ tiên còn có nhiều người đồng thời quát to ra tiếng.</p><p>Sát khí ồn ào, vạn niên đấu phi xa lẻn vào giữa sông, dường như một đầu ác sa, húc hướng Thanh Dạ.</p><p>Thanh Dạ dùng hết toàn lực, thi triển phòng ngự thủ đoạn.</p><p>Nhưng tại đây quang âm sông dài bên trong, hắn thân là ám đạo cổ tiên, bị áp chế đến cực điểm.</p><p>Oanh!</p><p>Vạn niên đấu phi xa trực tiếp húc vỡ hắn màu đen lá chắn, đưa hắn hung hăng đánh bay.</p><p>Thanh Dạ đại phun máu tươi, cố nén đau nhức, cực lực muốn lao ra mặt sông.</p><p>Mắt thấy mặt sông đang nhìn, hắn kinh hãi phát hiện, vạn niên đấu phi xa sớm chờ đợi lâu ngày.</p><p>Oanh!</p><p>Lại một tiếng nổ, vạn niên đấu phi xa dùng đáy thuyền trực tiếp nện ở Thanh Dạ trên trán.</p><p>Thanh Dạ cái trán bị đâm cho lõm xuống một khối lớn đi, cả người choáng váng đầu hoa mắt, cự lực thuận thế truyền hắn toàn thân, hắn xương sống, xương ngực vân vân đều gãy ra.</p><p>Ùng ục ùng ục!</p><p>Đại lượng quang âm nước sông, theo cái miệng của hắn chảy ngược đi vào.</p><p>Thật lớn lực va đập lượng, đưa hắn cả người như là đập bóng cao su bình thường, đập đến nước sông ở chỗ sâu trong đi.</p><p>“Này còn không chết?” Băng Viện vì Thanh Dạ cường thịnh sinh mệnh lực líu lưỡi.</p><p>“Vậy lại đến một chút!” Người đá thái thượng đại trưởng lão hai mắt đỏ bừng, đã giết được quật khởi.</p><p>Thừa dịp hắn bệnh muốn hắn mệnh, vạn niên đấu phi xa giống như một cái chính là sát thủ, triển khai trí mạng đuổi giết.</p><p>Oanh!</p><p>Cái thứ ba, Thanh Dạ lại tao thương nặng.</p><p>Theo hắn vai phải đi xuống, hơn phân nửa phiến trong ngực đều bị vỡ thành một bãi lạn thịt, ngũ tạng lục phủ hết thảy bị tễ bạo.</p><p>Thanh Dạ trừng lớn hai mắt, gắt gao nhìn chằm chằm vạn niên đấu phi xa, hắn còn muốn giãy dụa, nhưng đã mất dư lực.</p><p>Cuối cùng, hắn trở thành một khối xác chết trôi, đã mất mạng.</p><p>“Hắn đã chết, hắn thật sự chết!”</p><p>“Đây chính là bát chuyển cổ tiên a.”</p><p>“Chúng ta thật sự giết hắn?!”</p><p>Dị nhân cổ tiên vui mừng khôn xiết, cho dù là Bạch Ngưng Băng, Hắc Lâu Lan đám người cũng đều động dung, Diệu Âm tiên tử, Bạch Thỏ cô nương cũng thập phần hưng phấn.</p><p>Chém giết một vị bát chuyển cổ tiên, như vậy chiến tích khả rất hiếm lạ. Cứ việc là mượn dùng rất nhiều ngoại tại lực lượng, nhưng chỉ bằng này chiến quả thân mình, cũng đã cũng đủ bọn họ thổi phồng cả đời.</p><p>Phương Nguyên đem Thanh Dạ thi thể vớt đi lên, đáng tiếc hồn phách của hắn cũng là tiêu tán.</p><p>“Này Thanh Dạ cũng là một ngoan nhân, cuối cùng thời điểm cư nhiên trực tiếp mất đi chính mình hồn phách!”</p><p>“Bất quá khối này thân xác, cũng là thượng giai tiên tài, có thể cung ta nghiên cứu hư đạo.”</p><p>Thiên đình nắm giữ hư đạo tối cao ảo diệu.</p><p>Nguyên nhân như thế, khả năng làm thiên đình thành viên ở cống hiến nhà mình tiên khiếu sau, còn có thể đạt được hư khiếu, thoát ly thiên đình ra ngoài tác chiến.</p><p>Thiên đình cổ tiên một khi bỏ mình, hư khiếu tự hành tiêu tán, bên trong cổ trùng không một còn tồn, thậm chí tuyệt đại đa số đạo ngân cũng tan rã không còn.</p><p>Tóm lại, cùng thiên đình cổ tiên tác chiến, cho dù là thắng cũng được ích cực nhỏ.</p><p>Nhưng là Lang Gia phúc địa bị gồm thâu sau, Lang Gia địa linh báo cho biết Phương Nguyên, thiên đình cổ tiên thi khu có khác ảo diệu, lưu lại hư đạo tối cao áo nghĩa. Nếu là Phương Nguyên có thể tại đây chút thi khu, lĩnh ngộ ra một ít hư đạo ảo diệu, nói không chừng có thể phá giải được thiên đình hư đạo, thậm chí bắt lấy thiên đình nhược điểm.</p><p>Cho dù không thể đối thiên đình thế nào, nắm giữ này hư đạo thủ đoạn, Phương Nguyên hoàn toàn có thể dùng cho tự thân.</p><p>Có hư khiếu thủ đoạn, Phương Nguyên là có thể càng nghiêm khắc khống chế Ảnh Vô Tà đám người, đây là cam đoan trung thành thật lớn lợi khí.</p><p>Vạn niên đấu phi xa tiếp tục quét tước chiến trường.</p><p>Phương Nguyên một phương cổ tiên phổ biến đều thực hưng phấn, từ xa xưa tới nay huấn luyện chiếm được tốt nhất hồi báo. Lúc này đây phóng ra, bọn họ liên tục đánh tan hai đại tiên cổ ốc, cũng có cổ tiên hơn mười danh.</p><p>Kim cổ đình có Tứ Tuần Tử, trong hằng thuyền cổ tiên số lượng càng nhiều một ít.</p><p>Tiên cổ ốc theo tiên trận khởi nguyên, bình thường đều cần nhiều vị cổ tiên liên hợp thao túng, khả năng càng thêm linh hoạt, toàn diện. Có chút tiên cổ ốc đối bên trong cổ tiên số lượng, yêu cầu phi thường nghiêm khắc, không thể nhiều một cái, cũng không thể thiếu một người.</p><p>Rất ít có tiên cổ ốc chỉ cần một người thao túng.</p><p>Này đó cổ tiên không ai thoát được tánh mạng, đều bị thu thập, thi thể đặt một bên, hồn phách ào ào trấn áp.</p><p>Chiến đấu kết thúc, nhưng Phương Nguyên không có đi vội vã, mà là trên mặt sông băn khoăn, chờ đợi thiên đình khả năng còn có trợ giúp.</p><p>Bạch Thỏ cô nương, Băng Viện, Thạch Tông các cổ tiên nghị luận ào ào, bọn họ như cũ thực hưng phấn, thảo luận nhiều nhất chính là bát chuyển cổ tiên Thanh Dạ.</p><p>Lại nói tiếp, Thanh Dạ cũng là cử xui xẻo.</p><p>Hằng thuyền vừa hủy, tại đây quang âm sông dài giữa, hắn gặp thật lớn áp chế, mười thành bản sự có thể phát huy ra hai ba thành sẽ không sai.</p><p>Nơi này tràn ngập trụ đạo đạo ngân, nồng đậm trình độ tuyệt đối là thiên hạ thứ nhất.</p><p>Nguyên nhân như thế, trụ đạo thủ đoạn cực kỳ dùng tốt, uy lực nhân. Mà này khác thủ đoạn, như là đại đạo quỷ thủ, nghịch lưu hộ thân ấn vân vân, đều đã bị thật lớn áp chế.</p><p>Thiên đình.</p><p>Tử Vi tiên tử sắc mặt tái nhợt, ánh mắt có chút ngốc lăng.</p><p>Nàng chiếm được mới nhất chiến báo.</p><p>“Phương Nguyên khống chế bát chuyển tiên cổ ốc, liên tục phá kim cổ đình, hằng thuyền, liền ngay cả Thanh Dạ đều bỏ mình?”</p><p>Tử Vi tiên tử cảm thấy khó có thể tin.</p><p>Nàng vừa mới còn tại tính toán mưu đồ, muốn điều khiển từ xa chỉ huy, cho dù tạm thời giết không được Phương Nguyên, cũng muốn đưa hắn đuổi ra đi.</p><p>Sau đó, nàng vẫn coi trọng hai đại chiến lực, nhưng lại đều phân băng tan rã.</p><p>“Này chiến bại tốc độ không khỏi cũng quá nhanh!”</p><p>“Hoàn toàn không phù hợp lẽ thường.”</p><p>Kim cổ đình, hằng thuyền tuy rằng chính là thất chuyển cấp số, nhưng đều thực vĩ đại, kết cấu phi thường tinh diệu, có được phong phú toàn diện thủ đoạn.</p><p>Nếu không có như thế, Tử Vi tiên tử cũng sẽ không nghĩ đến điều động này hai tòa tiên cổ ốc, đến bao vây tiễu trừ Phương Nguyên.</p><p>Đến cùng ra cái gì vấn đề đâu?</p><p>“Xem thoả thích chiến báo, Phương Nguyên thần bí trụ đạo tiên cổ ốc, tuy rằng là bát chuyển, nhưng thủ đoạn hữu hạn. Trừ bỏ dẫn đường quang âm nước sông đến gia tốc tự thân ở ngoài, cường đại nhất địa phương ngay tại cho nó cứng rắn.”</p><p>Vạn niên đấu phi xa biểu lộ ra đến tranh đấu thủ đoạn, cũng chỉ có một chữ, thì phải là húc.</p><p>Nếu đổi làm hai chữ -- húc mạnh.</p><p>Tái đổi ba chữ -- gia tốc húc.</p><p>Thực hiển nhiên, như vậy chiến thuật là thập phần đơn điệu nông cạn. Nhưng vì cái gì liền cố tình thực hiện được đâu?</p><p>Đó là bởi vì ở giao thủ trong quá trình, kim cổ đình, hằng thuyền đủ loại thủ đoạn, nhất là phòng ngự biện pháp, đều bị Phương Nguyên ở nháy mắt trực tiếp phá giải!</p><p>Tử Vi tiên tử đằng một chút, theo chỗ ngồi đứng lên.</p><p>Nàng ngồi không yên.</p><p>Cái trán của nàng có một tầng tinh mịn mồ hôi lạnh: “Xem ra, Phương Nguyên thật là trùng sinh! Hắn đối kim cổ đình, hằng thuyền hiểu biết phi thường khắc sâu, hơn nữa làm ra tối hữu hiệu ứng đối, nghiên cứu ra phá giải sát chiêu. Bởi vậy, kim cổ đình, hằng thuyền biểu hiện yếu ớt không chịu nổi, không hề hoàn thủ lực!”</p><p>Chính như Phương Nguyên dự liệu, Tử Vi tiên tử vốn còn có nghiêm trọng hoài nghi, này chiến sau, nàng vạn phần khẳng định Phương Nguyên đã là trùng sinh.</p><p>“Làm sao bây giờ?”</p><p>“Phương Nguyên nay có bát chuyển tiên cổ ốc, tung hoành quang âm sông dài, bên ta ba tòa tiên cổ ốc còn tại tổ kiến bên trong.”</p><p>“Nên bảo ngừng sao? Hắn trùng sinh trở về, đối này ba tòa tiên cổ ốc chỉ sợ sẽ rất quen thuộc.”</p><p>“Nếu kêu ngừng, đổi này khác tiên cổ ốc, có thể hay không không kịp?”</p><p>“Phương Nguyên sở dĩ kêu tiến vào quang âm sông dài, tất nhiên là vì sưu tầm Hồng Liên chân truyền. Nếu là làm cho hắn thực hiện được, vậy không xong đến cực điểm, hậu quả xa so với Lang Gia phúc địa chiến bại còn muốn nghiêm trọng nhiều lắm!”</p><p>Này trong nháy mắt, hướng đến bày mưu nghĩ kế Tử Vi tiên tử đều cảm thấy một tia mê mang. </p>\n\t\t\t \n\n                    "
}