{
  "href": "https://doctruyenchufull.vip/63340324bea2d9fb2f85aa46",
  "title": "Chương 1813: Dư Tình Mãnh Liệt",
  "chapterNumber": "1813",
  "slug": "chuong-1813-du-tinh-manh-liet",
  "previousLink": "chapters-truyenchufull/1812-chuong-1812-tu-vi-me-mang",
  "currentLink": "chapters-truyenchufull/1813-chuong-1813-du-tinh-manh-liet",
  "nextLink": "chapters-truyenchufull/1814-chuong-1814-phat-muu-cau-dao",
  "contentHTML": "\n\n                        <p> Theo quang âm chi lưu, Phương Nguyên đám người về tới Nam Cương.</p><p>Cứ việc đàn tiên trạng thái vô cùng tốt, ý chí chiến đấu sục sôi, nhưng chiến hậu nghỉ ngơi chỉnh đốn còn là tất yếu.</p><p>“Này chiến tiền lời kỳ thật cũng không tệ lắm.” Phương Nguyên kiểm tra rồi một phen vớt đi lên thi thể.</p><p>Trừ bỏ bát chuyển cổ tiên Thanh Dạ ở ngoài, này đó Trung Châu thất chuyển cổ tiên, phần lớn đến từ chính Trung Châu mười đại cổ phái, thân mình còn chưa đủ gia nhập thiên đình tư cách, cho nên tiên khiếu cũng không có cống hiến đi lên.</p><p>Tuyệt đại bộ phận cổ trùng đều bị phá hủy, nhưng này đó tiên khiếu cũng là thật.</p><p>Còn có một hai chích tiên cổ, là hai tòa tiên cổ ốc bị hủy sau, may mắn đến cực điểm bảo lưu lại đến.</p><p>Kế tiếp một đoạn thời gian, Phương Nguyên chuẩn bị cẩn thận kiểm tra này đó tiên khiếu, nhìn xem có không vấn đề, không có vấn đề mà nói, đã đem bọn họ nuốt vào.</p><p>Đương nhiên, có một bộ phận cổ tiên, Phương Nguyên bởi vì lưu phái cảnh giới không đủ, còn không có thể nuốt khiếu.</p><p>Trên thực tế, Nam Cương tù binh cũng có một bộ phận nhân vật như vậy.</p><p>“Chiến lợi phẩm chính là thêm đầu, này chiến chân chính ý nghĩa ở chỗ ta cuối cùng thoát khỏi bị động cục diện, ở cùng thiên đình đối kháng, lần đầu tiên nắm chắc chủ động a.”</p><p>Phương Nguyên này chiến, nắm bắt thời cơ vô cùng tốt.</p><p>Nếu là trước tiên chiến đấu, hắn không có tiên cổ ốc vạn niên đấu phi xa, chỉ có bại lộ bát chuyển tu vi.</p><p>Đây là không thể thực hiện. Bởi vì bát chuyển tu vi một khi bại lộ, thiên đình phương diện sẽ phát giác Phương Nguyên không có độ kiếp, liên quan chí tôn tiên khiếu bí mật cũng sẽ đi theo bại lộ.</p><p>Nếu là kéo sau tác chiến, thiên đình phương diện liền tuyệt không chỉ này hai tòa tiên cổ ốc. Đời trước Phương Nguyên gặp được chính là bốn tòa trụ đạo tiên cổ ốc.</p><p>Phá hủy hằng thuyền cùng kim cổ đình, thiên đình lâm vào cực kì bị động cục diện.</p><p>Thiên đình e sợ cho Phương Nguyên đạt được Hồng Liên chân truyền, tuyệt đối sẽ ở quang âm sông dài tăng binh, ngăn cản Phương Nguyên.</p><p>Nhưng mà kế Hoàng Sử thượng nhân sau, thiên đình liền khuyết thiếu trụ đạo bát chuyển, đành phải dùng Thanh Dạ cùng với trụ đạo tiên cổ ốc vân vân đến thay thế.</p><p>Kể từ đó, liền cho Phương Nguyên cơ hội lại đánh tan.</p><p>Tựa như Phương Nguyên lúc này đây phá hủy hằng thuyền, kim cổ đình giống nhau.</p><p>Nhưng mà, thiên đình phương diện cho dù biết rõ như thế, cũng cần mau chóng điều tra, hết sức ngăn cản, chẳng sợ trả giá lại lớn đại giới.</p><p>“Đời trước, thiên đình đem quang âm sông dài phòng thủ phòng thủ kiên cố. Nhưng này một đời... Ha ha.”</p><p>“Quang âm sông dài đã trở thành thiên đình tất cứu nơi, cũng là ta suy yếu thiên đình, làm cho thiên đình liên tục đổ máu thượng giai chiến trường.”</p><p>Thiên đình phương diện phản ứng, Phương Nguyên cơ hồ có thể xác định.</p><p>Tựa như thiên đình nắm giữ túc mệnh cổ như vậy chiến lược ưu thế, bức đến bốn vực cổ tiên không thể không viễn chinh, tiến công Trung Châu cùng thiên đình.</p><p>Phương Nguyên dựa vào Hồng Liên chân truyền ngụy trang, cũng bức đến thiên đình phải tăng binh quang âm sông dài.</p><p>“Chính là cứ như vậy, ta trùng sinh bí mật nên là không bảo đảm.”</p><p>Lần trước Lang Gia đại chiến, Tử Vi tiên tử cũng đã nghiêm trọng hoài nghi. Trong khoảng thời gian này, Phương Nguyên bắt làm tù binh Nam Cương truy binh, lại ở quang âm sông dài đại sát đặc sát.</p><p>Tử Vi tiên tử nếu không những có thể xác định Phương Nguyên trùng sinh, kia nàng sẽ không là Tử Vi tiên tử!</p><p>Phương Nguyên tuyệt không hội xem nhẹ Tử Vi tiên tử, cũng đặc biệt hiểu biết nàng.</p><p>Thường thường hiểu biết ngươi, không phải bằng hữu của ngươi, mà là địch nhân của ngươi.</p><p>Quả nhiên, mấy ngày sau, Tử Vi tiên tử ở bảo hoàng thiên công khai tuyên bố Phương Nguyên là trùng sinh trở về, hơn nữa đã nắm giữ một tòa bát chuyển trụ đạo tiên cổ ốc.</p><p>Tin tức một khi truyền ra, nhanh chóng chung quanh lan truyền, Phương Nguyên lực ảnh hưởng nâng cao một bước, thiên hạ ồ lên!</p><p>“Thế này mới bao lâu? Phương Nguyên không ngờ kinh trưởng thành ma đạo cự phách, kình thiên cự trụ nhân vật!”</p><p>“Phía trước Phương Nguyên có kia nghịch lưu hà tham dự sát chiêu, có thể nghịch phản bát chuyển cổ tiên thế công, lợi cho bất bại chi địa. Hiện tại lại nắm giữ một tòa bát chuyển trình tự tiên cổ ốc?”</p><p>“Này cũng quá nhanh đi? Tiên cổ ốc giống như là theo địa để nhảy đi ra giống nhau.”</p><p>“Nếu hắn là trùng sinh trở về, tiên cổ ốc sẽ không tính đột ngột. Đừng quên, hắn nhưng là gồm thâu Lang Gia phúc địa, nơi này nội tình khả sâu lắm.”</p><p>Dư luận tự nhiên lan đến gần thiên đình.</p><p>“Thiên đình tựa hồ rất yếu a, đối Phương Nguyên chưa bao giờ từng có cái gì hữu hiệu thủ đoạn.”</p><p>“Đường đường thiên đình, chỉ biết nhất bại lại bại, sau đó ở sau công bố Phương Nguyên tình báo sao?”</p><p>“Không phải thiên đình nhỏ yếu, mà là cầm Phương Nguyên không có cách nào.”</p><p>“Nói chung, giống ma đạo cổ tiên cho dù tu vi cao tới bát chuyển, cũng sẽ không giống Phương Nguyên như vậy cao điệu.”</p><p>“Đúng vậy. Ma đạo cổ tiên hướng thế tới đan lực cô, chọc giận chính đạo, nhiều thế lực sẽ liên thủ, dùng tín đạo thu thập tình báo, dùng trí đạo suy tính vị trí, lại liên hợp truy tập. Tựa như phía trước Nam Cương đàn tiên đuổi bắt hắn.”</p><p>“Nhưng Phương Nguyên đâu? Hắn thế nhưng có thể ở trí đạo phương diện, phòng bị thiên đình suy tính. Lại có định tiên du chung quanh lui tới, khó có thể bắt giết. Hắn trận đạo thực lực cũng phi thường cường hãn, định có thể nhìn thấu mai phục lên đại trận, hơn nữa còn lợi dụng trụ đạo đại trận mai phục, đem Nam Cương truy tập đội ngũ trực tiếp bắt làm tù binh!”</p><p>“Hắn còn gồm thâu Lang Gia phúc địa, hắn luyện đạo cảnh giới ít nhất là đại tông sư trình tự!”</p><p>Các cổ tiên thảo luận dần dần xâm nhập, kinh tủng phát hiện Phương Nguyên cư nhiên như thế đa tài đa nghệ, kiêm tu nhiều đạo, tài tình làm cho người ta sợ hãi, kinh diễm thế gian.</p><p>“Ta xem như xem hiểu được, hắn chính là một đầu quái vật!” Rất nhiều người đổ hấp một ngụm lãnh khí. Tuyệt đại đa số cổ tiên, cho dù là bát chuyển, đều là chuyên tu một đạo, ai có thể giống Phương Nguyên như vậy chiếu cố các phương diện?</p><p>Chiếu cố các phương diện, tinh lực, vật lực, thời gian liền đều phân tán, cổ tiên thường thường một việc không thành.</p><p>Kỳ thật, Phương Nguyên phía trước cũng tưởng chuyên tu một đạo, nhưng hắn không có cách nào! Trước đó, hắn một mình tác chiến, thủy chung tại ngoại địch áp bách. Không tu hành trí đạo có thể được không? Không tu hành hồn đạo, chiến lực có thể có thăng cấp sao? Không có trận đạo có thể tù binh Nam Cương đàn tiên sao?</p><p>“Không thể nói như vậy, Phương Nguyên thiên phú tài tình cho dù lại không xong, chỉ cần hắn có xuân thu thiền, không ngừng trùng sinh, hoàn toàn có thể lợi dụng giống nhau thời gian, đi tích lũy bất đồng gì đó a.”</p><p>“Đúng vậy, có xuân thu thiền, hắn cho dù lại thất bại, cũng có vô số lần trọng đến cơ hội! Thất bại kinh nghiệm còn có thể tích lũy xuống dưới, cho dù là đồ con lợn, thất bại nhiều lần sau, cũng có thể tự nhiên mà vậy thành công đi?”</p><p>“Xuân thu thiền... Không hổ là Hồng Liên ma tôn bản mạng cổ, thật sự lợi hại đến cực điểm.”</p><p>“Kì cổ bảng, xuân thu thiền thứ tự cần đề cao, hiện tại thứ tự đối với như vậy kì cổ, còn là quá thấp.”</p><p>“Bởi vì Phương Nguyên, xuân thu thiền thứ tự đích thực cần cân nhắc lại, nhưng ta cảm thấy chư vị không cần quá độ đánh giá cao xuân thu thiền. Nó dù sao chính là một chích cổ trùng, có rất nhiều thủ đoạn có thể khắc chế hắn. Phương Nguyên sở dĩ như thế lợi hại, rất lớn trình độ là vì hắn là một vị thiên ngoại chi ma!”</p><p>“Đích thực. Thiên ngoại chi ma thân phận cùng xuân thu thiền này hai người phối hợp đứng lên, thật sự rất hoàn mỹ! Nhưng mà trừ bỏ thiên ngoại chi ma, người khác vận dụng xuân thu thiền, chính mình nhân sinh rất khó có thật lớn thay đổi.”</p><p>Phương Nguyên thấy vậy, suy nghĩ tường tận sau, quyết đoán đem phía trước quang âm sông dài một trận chiến hình ảnh, cũng tản đến bảo hoàng thiên đi.</p><p>Càng lên tiếng nói: “Thiên đình, của ta phản công vừa mới vừa mới bắt đầu! Đợi ta theo quang âm sông dài lấy được Hồng Liên chân truyền, sẽ đến hoàn toàn phá hủy các ngươi túc mệnh cổ. Đời trước các ngươi chữa trị túc mệnh cổ thành công, đó là các ngươi nội tình thâm hậu, ra ngoài ta dự kiến. Mà bốn vực cổ tiên có thức chi sĩ quá ít, có rất nhiều bát chuyển cường giả còn bị các ngươi âm thầm kiềm chế. Còn có rất nhiều cổ tiên, lưu lại ngây thơ, không biết túc mệnh cổ trí mạng uy hiếp. Các ngươi... Cho ta chờ!”</p><p>Này phiên ngôn luận vừa ra, ngũ vực cổ tiên giới đều tạm lâm vào yên lặng.</p><p>Theo sau, càng khủng bố dư tình dường như là núi lửa phun trào, lũ bất ngờ trút xuống!</p><p>“Trời ạ, Phương Nguyên trực tiếp khiêu khích thiên đình, đây là bao nhiêu năm đều không có chuyện đã xảy ra?”</p><p>“Đâu chỉ là bao nhiêu năm? Nhìn chung lịch sử, cũng không có vài cái!”</p><p>“Rất ít có người làm như vậy, càng ít có người thật sự có thể đối thiên đình sinh ra uy hiếp!”</p><p>“Phương Nguyên hiện tại tuy rằng chính là thất chuyển tu vi, nhưng đã địch nổi bát chuyển. Hắn gồm thâu Lang Gia phúc địa, có rất nhiều dị nhân cổ tiên nguyện trung thành, còn có bát chuyển trụ đạo tiên cổ ốc! Càng đáng sợ là, hắn tựa hồ còn nắm giữ Hồng Liên chân truyền đích thực thiết tin tức, thực làm cho hắn được đến ma tôn chân truyền... Đáng sợ!”</p><p>“Thật sự chiếu này phát triển đi xuống, Phương Nguyên đem trở thành tân một thế hệ ma tôn!”</p><p>“Ai, thương thiên vạn dân dữ dội vô tội, vừa muốn có một vị ma tôn xuất hiện tai họa Càn Khôn sao?”</p><p>“Không thể dễ dàng cùng Phương Nguyên là địch. Hảo hảo nhìn xem này phiên hình ảnh, thiên đình hai đại tiên cổ ốc đủ loại sát chiêu, đều bị Phương Nguyên phá giải. Rõ ràng là Phương Nguyên đời trước trải qua quá, này một đời tìm được rồi phá giải phương pháp. Xuân thu thiền cùng thiên ngoại chi ma phối hợp, không khỏi cũng quá đểu giả!”</p><p>Cổ tiên giới nghị luận ào ào, dần dần hình thành một loại khủng hoảng.</p><p>Một loại đối Phương Nguyên hoảng sợ.</p><p>Dĩ vãng tình huống, cổ tiên đối Phương Nguyên này tồn tại càng nhiều là kiêng kị, oán hận, ghen tị.</p><p>Nhưng hiện tại, hoảng sợ cảm xúc bắt đầu dần dần chiếm cứ thượng phong.</p><p>Các cổ tiên đều biết đến Phương Nguyên không dễ chọc, nhưng Phương Nguyên hiện tại cũng quá không dễ chọc! Ngay cả thiên đình như vậy quái vật lớn, toàn bộ ngũ vực cường đại nhất chính đạo thế lực, đều bị Phương Nguyên năm lần bảy lượt lên đầu ỉa đi tiểu, uy nghiêm bị hung hăng giẫm lên! Đến bây giờ, còn cầm Phương Nguyên không có cách nào!</p><p>Nam Cương, Võ gia.</p><p>Võ Dung ánh mắt âm trầm: “Phương Nguyên... Thiên đình...”</p><p>Trì gia.</p><p>Trì Khúc Do sắc mặt xanh mét, hắn cuối cùng ý thức được một loại khả năng tính: “Nội quỷ vẫn tra không ra, có lẽ... Đây là đời trước bại lộ đi ra bí mật. Nếu đời trước ta cũng cùng Phương Nguyên đạt thành giao dịch, đó không phải là nói -- ta chính là kia nội quỷ?”</p><p>Nghĩ đến đây, Trì Khúc Do chính mình đều mắt choáng váng.</p><p>Tây Mạc, Đường gia.</p><p>Thái thượng đại trưởng lão, nhị trưởng lão mật đàm.</p><p>“Phương Nguyên này ma đầu, thật là càng ngày càng mạnh. Nếu là hắn cùng tộc của ta quan hệ bại lộ đi ra mà nói, thiên đình phương diện nhất định là muốn tiễu trừ tộc của ta.”</p><p>“Chúng ta đã là cùng Phương Nguyên hợp tác rồi, Phương Nguyên nay thế đại, loại quan hệ này không thể ngưng hẳn, kế tiếp càng phải cẩn thận thận trọng. Nếu là tương lai hắn thật sự thành tựu ma tôn, đối với ta Đường gia, cũng là một cái tuyệt hảo phát triển cơ hội tốt a.”</p><p>Tập gia.</p><p>Bế quan mật thất, thái thượng đại trưởng lão cười cười: “Có ý tứ. Thiên đình phương diện hy vọng khắp thiên hạ đối Phương Nguyên cùng mà công chi. Mà Phương Nguyên cũng tuyên dương thiên đình nhỏ yếu cùng uy hiếp, cũng là hy vọng bốn vực cổ tiên đối thiên đình lại thêm vây công.”</p><p>“Lại mặc kệ hắn, ta tự bế quan. Đợi tu thành sau, đổ muốn nhìn thiên hạ quần hùng ở lão phu dưới kiếm tư thái.” </p>\n\t\t\t \n\n                    "
}