{
  "href": "https://doctruyenchufull.vip/6334032bbea2d9fb2f85aa50",
  "title": "Chương 1814: Phạt Mưu, Cầu Đạo",
  "chapterNumber": "1814",
  "slug": "chuong-1814-phat-muu-cau-dao",
  "previousLink": "chapters-truyenchufull/1813-chuong-1813-du-tinh-manh-liet",
  "currentLink": "chapters-truyenchufull/1814-chuong-1814-phat-muu-cau-dao",
  "nextLink": "chapters-truyenchufull/1815-chuong-1815-nhin-den-thien-dinh",
  "contentHTML": "\n\n                        <p> Thiên đình, tiên mộ.</p><p>Một tia không hiểu biến hóa đã xảy ra.</p><p>Một đoàn ánh lửa, khởi điểm còn thực nhỏ, nhưng mà sau một lát, ánh lửa liền tăng vọt, tràn ngập ra, đem tiên mộ trên không đều nhiễm hồng.</p><p>Ánh lửa chiếu rọi thiên địa, lập tức hấp dẫn Tử Vi tiên tử các thiên đình thành viên chú ý.</p><p>Tử Vi tiên tử lúc này chạy tới tiên mộ cửa vào, lại phát hiện ánh lửa tràn đầy trong lúc đó, lại hiện ra nhiều điểm ngân bạch quang huy, dường như là vô số kim cương, làm đẹp ở xích hồng sắc màn vải.</p><p>Ánh lửa tiêu tán, một vị hào hùng cổ tiên lão giả, một thân đỏ đậm đại bào, dâng trào đi nhanh, theo tiên mộ ở chỗ sâu trong bước ra.</p><p>Quang toản hội tụ, một đạo ôn hòa quang huy cũng có một vị lão nhân, ngồi ở trên mộc chế xe lăn, từ từ tiến đến.</p><p>Tử Vi tiên tử trong mắt ánh sao lóe ra, nàng kinh hỉ phát hiện, này hai vị cổ tiên lão giả thân phận, nàng đều rõ ràng.</p><p>Kia đỏ đậm đại bào lão giả, chính là Lệ Hoàng, viêm đạo đại năng. Mà trên ghế lão giả còn lại là Cố Lục Như, là trụ đạo đại năng.</p><p>“Vãn bối Tử Vi gặp qua nhị vị tiền bối.” Tử Vi tiên tử thi lễ nói.</p><p>Cố Lục Như gật gật đầu, không nói gì. Hắn tái nhợt bệnh trạng, hình tiêu mảnh dẻ, cả đời trải qua nhấp nhô, dưới nửa người tê liệt, không thể chữa khỏi, cho nên tính tình lạnh lùng.</p><p>Lệ Hoàng tắc mở miệng: “Hai tai theo trầm miên thức tỉnh, không phải không hề nguyên do, tất nhiên là thiên đình cần chúng ta lực lượng. Không biết trước mắt thời cuộc như thế nào?”</p><p>Tử Vi tiên tử nói một tiếng hổ thẹn, lúc này đem thế cục như thế nào như thế nào, rõ ràng báo cho trước mắt hai vị biết.</p><p>“Phương Nguyên? Không nghĩ tới thiên hạ nhưng lại xuất hiện bực này ma đầu!”</p><p>“Hừ, thiên cổ không có đại thời đại sắp tới, luôn có một chút loạn tượng. Nhưng này ma đạo hoành hành, không khỏi quá mức càn rỡ. Xét đến cùng, còn là Hồng Liên ma tôn trồng xuống mầm móng.”</p><p>Lệ Hoàng hừ lạnh, mặt hiện lên tức giận, thập phần bất mãn.</p><p>Cố Lục Như sắc mặt như băng, ngữ khí bình tĩnh: “Cũng may đại thế còn đang ta tay, chỉ cần vài năm sau, túc mệnh cổ hoàn toàn chữa trị, thiên đình vẫn đem lợi cho bất bại chi địa, mặc dù là kia Phương Nguyên lại cường, cũng phiên không được quá lớn bọt sóng.”</p><p>Theo sau, hắn lại đối Tử Vi tiên tử nói: “Ngươi là trí đạo cổ tiên, nên lãnh tụ thiên đình. Kế tiếp muốn chúng ta này hai lão nhân làm cái gì, đều nói đi ra, không cần có cái gì cố kỵ.”</p><p>Tử Vi tiên tử trên mặt hiện lên sắc mặt vui mừng: “Nhị vị tiền bối vừa mới thức tỉnh, đương nhiên muốn trước nghỉ ngơi chỉnh đốn một phen, trang bị tốt lắm tiên cổ, khôi phục chiến lực.”</p><p>“Trước mắt quang âm sông dài mất đi nắm trong tay, bên ta đang chuẩn bị bất kể đại giới, dựng trụ đạo tiên cổ ốc. Còn muốn ở quang âm sông dài trải trấn hà tỏa liên đại trận. Nhị vị tiền bối, nếu có thể tọa trấn quang âm sông dài không còn gì tốt hơn.”</p><p>Cố Lục Như, Lệ Hoàng liếc nhau, người trước khẽ gật đầu, người sau ha ha cười: “Vậy như vậy đi. Làm cho ta hảo hảo gặp gặp này tiểu ma tôn!”</p><p>Đan luận chiến lực, Lệ Hoàng đương nhiên mạnh hơn Cố Lục Như, nhưng Tử Vi tiên tử càng thêm vui mừng Cố Lục Như xuất hiện.</p><p>Vị này trụ đạo đại năng đúng lúc thức tỉnh, bổ khuyết thiên đình ở trụ đạo phương diện chỗ trống, giải Tử Vi tiên tử khẩn cấp!</p><p>“Chính là, Phương Nguyên trùng sinh trở về, này hai người thức tỉnh hắn có biết hay không đâu?”</p><p>Tử Vi tiên tử nghĩ đến Phương Nguyên, lại nhíu mày.</p><p>Phương Nguyên có thể trùng sinh, cùng như vậy địch nhân đối nghịch, phi thường phiền toái, luôn làm cho người ta hoài nghi chính mình quyết đoán.</p><p>Tử Vi tiên tử không biết: Đời trước đồng kỳ, chỉ có Lệ Hoàng thức tỉnh. Mà Cố Lục Như thế ở cuối cùng thời kì, trường sinh thiên tiến công thiên đình thời điểm thức tỉnh. Kia thời điểm, Cố Lục Như cùng Hắc Phàm đại chiến, khó phân thắng bại, cuối cùng bị Lưu Lưu Lưu đánh lén giết chết.</p><p>Phương Nguyên trước tiên phóng ra, đánh tan hằng thuyền, kim cổ đình, còn giết chết Thanh Dạ, làm cho mực nước hiệu ứng, dẫn tới Cố Lục Như trước tiên thức tỉnh.</p><p>Vị này bát chuyển trụ đạo đại năng, lại ở quang âm sông dài hoàn cảnh như vậy, nhất định có thể đối Phương Nguyên tạo thành thật lớn trở ngại.</p><p>Chí tôn tiên khiếu, tiểu Trung Châu.</p><p>Phương Nguyên thần niệm bao phủ này một mảnh đầm lầy.</p><p>Nơi này có cực kỳ phì nhiêu chất lượng tốt nước bùn, nước bùn mặt trên là một tầng trong veo thấy đáy nước sông, có đã lớn đầu gối như vậy sâu.</p><p>Đây là Phương Nguyên vừa mới cấu tạo đi ra tài nguyên điểm -- hoa vụ thái trạch.</p><p>Rất trạch rộng lớn, mênh mông bát ngát.</p><p>Mỗi cách vài dặm, còn có một đóa hoang thực thái trạch hoa nụ hoa dựng đứng, lớn như phòng ốc.</p><p>Làm thái trạch hoa nở, nó đóa hoa liên tiếp nhất thể, hình như loa, bình thường là màu trắng là chủ, số ít mang theo một tia hồng nhạt.</p><p>Mà theo thái trạch hoa hoa tâm chỗ, sẽ dần dần tràn ngập ra nhè nhẹ từng đợt từng đợt màu trắng sương mù.</p><p>Này đó thái trạch sương mù đó là hối cổ thực liêu.</p><p>Hối cổ nuôi nấng có vẻ phiền toái một điểm, chính là đồ ăn khó có thể trữ hàng. Thái trạch hoa vụ cần mới mẻ, cho nên phương pháp tốt nhất chính là trực tiếp ở tiên khiếu xây dựng ra một cái tương ứng tài nguyên điểm.</p><p>Đời trước, Phương Nguyên liền xây dựng ra này một mảnh hoa vụ thái trạch, bất quá là ở chiếm được hối cổ sau.</p><p>Mà này một đời, bởi vì trong tay dư dả nhiều lắm, Phương Nguyên liền trước tiên trải lên. Tuy rằng còn không có cho tới hối cổ, nhưng là phòng ngừa chu đáo, tương lai hối cổ vừa đến tay, liền căn bản không có nuôi nấng nỗi lo về sau.</p><p>Ngay cả còn chưa tới tay hối cổ, Phương Nguyên cũng đã trước tiên giải quyết nuôi nấng nan đề, trong tay hắn tiên cổ nuôi nấng, đã toàn bộ tự cấp tự túc.</p><p>Liền ngay cả không lâu trước, theo Ba Thập Bát trong tay thu được bát chuyển tiên cổ gia, Phương Nguyên cũng lập hoàn thành, ở tiểu Đông Hải phân chia ra chuyên môn hải vực. Hơn nữa, lại dẫn vào một chỉnh chi nhện nước thú đàn, làm cho bát chuyển tiên cổ gia cũng có sung túc thực liêu.</p><p>Tự nhiên, này đó nhện nước là Phương Nguyên xảo trá Nam Cương chính đạo đến.</p><p>Cứ việc Phương Nguyên đã đem Nam Cương tù binh tiên khiếu, gồm thâu tuyệt đại đa số, hồn phách cũng vơ vét đáy hướng lên trời, nhưng Nam Cương chính đạo cũng là không biết điểm này, ngoan ngoãn thừa nhận Phương Nguyên vơ vét tài sản.</p><p>Tựa như thiên đình không biết Hồng Liên ma tôn lưu cho Phương Nguyên kia một phần chân truyền, kỳ thật không có trực tiếp phá hư túc mệnh cổ phương pháp, nhưng thiên đình e sợ không ổn, dùng hết toàn lực muốn vãn hồi quang âm sông dài phương diện hoàn cảnh xấu.</p><p>Trên địa cầu có một câu binh pháp: Thượng binh phạt mưu, tiếp theo phạt giao, tiếp theo phạt binh, này hạ công thành.</p><p>Lời lẽ chí lý a!</p><p>Người tuổi trẻ thời điểm, luôn thích kêu đánh kêu sát. Kỳ thật, chân chính thành thục sau, mới có thể dần dần hiểu được: Tranh đấu chính là đạt tới mục đích, thu hoạch ích lợi đệ tam đẳng thủ đoạn.</p><p>Chém giết chiến đấu, phiêu lưu quá lớn, tiền lời cũng không ổn định, thường thường là đả thương địch thủ một ngàn tự tổn hại tám trăm. Chỉ có đến không thể không tiến hành thời điểm, mới có thể đi tế ra này thủ đoạn.</p><p>Phương Nguyên làm việc, càng có khuynh hướng mưu lược. Hắn không phải một mãng phu, chỉ có cần làm chém giết thời điểm, hắn mới có thể giơ lên dao mổ, hơn nữa không chút nào khiếp nhược sợ hãi.</p><p>Đương nhiên, cổ sư thế giới cùng địa cầu chung quy là có thuộc về bất đồng -- thông qua tu hành, cá nhân lực lượng có thể giỏi hơn tập thể cùng tổ chức phía trên!</p><p>Bởi vậy, còn có U Hồn ma tôn nhân vật như vậy.</p><p>U Hồn ma tôn khi còn sống sở hữu thủ đoạn, đều chỉ có một -- sát!</p><p>Sát sát sát sát sát sát sát!</p><p>Tàn sát hết thảy, hủy thiên diệt địa.</p><p>Đầu người cuồn cuộn, huyết lưu phiêu xử.</p><p>Hắn vừa không phạt mưu, cũng không phạt giao, nhưng cố tình lấy được tối cao thành tựu.</p><p>Vì cái gì đâu?</p><p>Bởi vì hắn tu là đạo!</p><p>Là thực hiện tự thân đối thiên địa lý giải, đối mình lý giải.</p><p>Hắn mỗi giết một người, chính là đối mình tiến thêm một bước kiên trì, đối thiên địa càng sâu tầng lý giải, này đó đều cổ vũ hắn hồn đạo cảnh giới.</p><p>Mà này đó cảnh giới thăng cấp, thật lớn giúp ích thực lực của hắn thăng cấp.</p><p>Nếu là ở trên địa cầu, ngươi nếu là như vậy làm, thì phải là muốn chết.</p><p>Phương Nguyên kiếp trước năm trăm năm, bỗng nhiên thể ngộ đến đạo lý này khi, đã có một trăm tuổi hơn.</p><p>Từ đó về sau, hắn ngay tại tưởng: Cái gì là chính mình đạo? Hoặc là nói, chính mình có thể khai sáng chế cái dạng gì lưu phái đâu?</p><p>Vấn đề này, hắn đến nay cũng không có được đến một cái hoàn mỹ đáp án.</p><p>Hơn bốn trăm năm qua đi, hắn không ngừng trùng sinh, như cũ đang tìm kiếm.</p><p>Hắn chỉ có một mơ hồ lại mơ hồ phương hướng.</p><p>Hắn trong bóng đêm ngã lăn.</p><p>Mà tại đây trong bóng đêm, có nhiều lắm gian nan hiểm trở, có rục rịch ác thú, muốn đem hắn một ngụm cắn nuốt.</p><p>Phương Nguyên rõ ràng: Tại đây chút ác thú giữa, thiên đình chính là trước mắt lớn nhất tối cường một chích.</p><p>Hắn chỉ có phấn đem hết toàn lực, mới có hy vọng chống lại này đầu ác thú, thoát ly nó liệp sát, tiếp tục đi con đường của mình.</p><p>Phương Nguyên hiểu được: Hắn cùng Tử Vi tiên tử liên tiếp hỗ bạo tình báo, đều hy vọng mượn dùng này khác cổ tiên lực lượng, đến đối phó lẫn nhau. Như vậy đối hợp lại, hai phương không có một người thắng. Giống như là sư hổ quyết đấu, huyết tinh khí sẽ đưa tới vô số linh cẩu.</p><p>Hắn nhìn như uy danh hiển hách, nhưng phía sau màn mạch nước ngầm là cỡ nào mãnh liệt, bao nhiêu người sẽ ở sau lưng tìm cách đối phó hắn, đối phó xuân thu thiền.</p><p>Không ai hy vọng có như vậy uy hiếp!</p><p>Xuân thu thiền không phải vô địch, nó chính là một chích thất chuyển cổ, có nhiều lắm biện pháp đến nhằm vào nó.</p><p>Liền ngay cả Lang Gia phúc địa, đều có không ít khắc pháp môn chế xuân thu thiền.</p><p>Trên thực tế, thiên đình vẫn không thể xuất ra hữu hiệu nhằm vào thủ đoạn, vẫn làm Phương Nguyên cảm thấy kinh ngạc.</p><p>Cái gọi là tiểu ma tôn danh hiệu, nhìn như phong cảnh vô hạn, kỳ thật là sát khí dấu diếm. Đây là ở nhắc nhở thế nhân, Phương Nguyên nếu không hề bóp chết, hắn sẽ muốn trưởng thành ma tôn, tương lai ai cũng không dễ chịu!</p><p>Phương Nguyên mặc dù ở quang âm sông dài thắng lợi, chiếm cứ chủ động. Nhưng hắn trong lòng sáng như tuyết, này bất quá là tiểu chiến lược thắng lợi, đánh không lại thiên đình đại chiến lược.</p><p>Giống như cờ vây đánh cờ, hắn bất quá là ở góc nhỏ đắc thắng, tiểu thắng một hồi, tuy rằng hóa bị động thành chủ động, đáng giá vui mừng khôn xiết. Nhưng ở toàn bộ bàn cờ, còn là thiên đình chiếm cứ đại thế. Mà đây là thiên đình vô số năm tích lũy, Nguyên Thủy tiên tôn trước tiên ba trăm vạn năm trước cũng đã lạc tử.</p><p>“Thiên đình nội tình a, có lẽ mực nước hiệu ứng lại phát sinh, theo tiên mộ lại thức tỉnh cái gì cường đại nhân vật.”</p><p>“Chỉ có một khắc không ngớt, dùng hết toàn lực thăng cấp chính mình, mới là quan trọng nhất.”</p><p>Phương Nguyên không có nguyên nhân vì thắng lợi mà chết lặng tự đại, hắn vui sướng thời gian đều thực ngắn, hắn lại đầu nhập đến khẩn trương tu hành giữa.</p><p>Nói hắn giành giật từng giây, không chút nào khoa trương!</p><p>Hồn phách tu hành thập phần thuận lợi. Phương Nguyên hồn phách theo một hoang hồn, vững bước thăng cấp, 3 hoang hồn, 5 hoang hồn, 8 hoang hồn... Sau đó đột phá mười hoang hồn.</p><p>Ngũ cấm huyền quang khí đã hoàn toàn diễn luyện thuần thục. Phương Nguyên thậm chí lại thêm thay đổi, loại này thay đổi trình độ tương đương nhỏ bé, nhưng làm nó thập phần chuẩn xác tự thân dùng thói quen, làm cho Phương Nguyên mỗi lần dùng đều phi thường thoải mái.</p><p>Phương Nguyên bắt đầu sửa luyện này khác sát chiêu, tỷ như Ba Thập Bát liên kích sát chiêu.</p><p>Trong lúc này, hắn cũng thường xuyên ra ngoài, vận dụng thúy lưu châu sát chiêu, trước tiên ra tay, thường thường ở vừa mới hình thành địa câu thu hoạch rất nhiều.</p><p>Trong đó, thất chuyển địa mạch tiên cổ chính là hạng nhất tương đương mấu chốt thu hoạch. </p>\n\t\t\t \n\n                    "
}