{
  "href": "https://doctruyenchufull.vip/63340331bea2d9fb2f85aa57",
  "title": "Chương 1815: Nhìn Đến Thiên Đình",
  "chapterNumber": "1815",
  "slug": "chuong-1815-nhin-den-thien-dinh",
  "previousLink": "chapters-truyenchufull/1814-chuong-1814-phat-muu-cau-dao",
  "currentLink": "chapters-truyenchufull/1815-chuong-1815-nhin-den-thien-dinh",
  "nextLink": "chapters-truyenchufull/1816-chuong-1816-vo-vet-mong-canh",
  "contentHTML": "\n\n                        <p> Này địa mạch tiên cổ hình như con giun, nhưng nắm trong tay, cũng rất nặng trịch, một điểm cũng không trơn bóng lạnh như băng, ngược lại ôn nhuận ấm người.</p><p>Nó toàn thân nửa trong suốt, giống như là một cái nâu hổ phách, thập phần tinh xảo.</p><p>Có này chích thất chuyển thổ đạo tiên cổ, Phương Nguyên là có thể tổ kiến ngũ giới đại hạn trận.</p><p>Về ngũ giới đại hạn trận thay đổi, Phương Nguyên trụ nói phân thân đã thuận lợi hoàn thành. Trí tuệ vầng sáng trước sau như một cấp lực, đồng thời Phương Nguyên trận nói, luật nói nội tình cũng là có lực chống đỡ.</p><p>Tân ngũ giới đại hạn trận, Phương Nguyên không chỉ có tăng thêm địa mạch tiên cổ, mà còn có trận linh, trận kỳ.</p><p>Có trận linh, Phương Nguyên còn có một cái rất mạnh phụ trợ giả, giúp hắn thao túng cả tòa đại trận, thời khắc thấy rõ gió thổi cỏ lay.</p><p>Có trận kỳ, Phương Nguyên là có thể trực tiếp đem đại trận theo tiên khiếu chuyển đi ra ngoài, hoặc là lại theo ngũ vực ngoại chuyển tiến tiên khiếu đến.</p><p>Thái cổ niên thú câu đến trận luôn luôn tại dùng, tiến triển ổn định.</p><p>Trong niên hoa trì đã có hơn hai mươi đầu thái cổ niên thú, chủng loại nhiều đạt bảy thứ.</p><p>Đã góp nhặt vượt qua một nửa loại số, nhưng tương lai có không gom góp toàn bộ, Phương Nguyên cũng nói không chính xác, điểm ấy muốn xem vận khí.</p><p>Vì tăng cường tự thân vận đạo, Phương Nguyên bắt đầu mệnh lệnh mao dân cổ tiên, trong tay luyện chế vận đạo tiên cổ.</p><p>Phương Nguyên trong tay tiên cổ số lượng thực khổng lồ, sớm đã đột phá một trăm đại quan, nhưng vận đạo tiên cổ cũng không nhiều.</p><p>Nhất là ở Phương Nguyên nắm giữ vận đạo chân truyền tình huống, vận đạo tiên cổ một khi luyện chế đi ra, có thể bắt đầu vận dụng.</p><p>Hơn nữa thiên đình ở vận đạo phương diện, nội tình rất mỏng.</p><p>Bởi vậy, bồi dưỡng vận đạo phương diện thực lực, hiệu quả là rõ ràng cao.</p><p>Về phần vận đạo tiên tài, tuy rằng hiếm thấy, khó có thể thu thập, nhưng là Phương Nguyên có nhiều như vậy Nam Cương chính đạo cổ tiên có thể xảo trá.</p><p>Này đó vận đạo tiên tài chuẩn bị lại đây, Phương Nguyên khiến cho này mao dân cổ tiên luyện chế.</p><p>Bởi vì không phải thăng luyện tiên cổ, mà là luyện chế lục chuyển vận đạo tiên cổ, cho nên mặc dù thất bại, tạo thành tổn thất Phương Nguyên cũng có thể thừa nhận.</p><p>Hắn hiện tại nội tình thực chừng, trong tay dư dả, cùng đời trước đồng kỳ có thật lớn thăng cấp.</p><p>Về tiên đạo sát chiêu luyện tập, ngũ cấm huyền quang khí có thể để đặt một bên, quang âm phi nhận sát chiêu tuy rằng không có luyện tập, nhưng Phương Nguyên lại có không ít tâm đắc thể hội.</p><p>Hắn đối này chiêu bản chất lại thấy rõ rất nhiều: Này một chiêu giống như là một cái cục tẩy, vận dụng trụ đạo uy lực đến lau đi địch nhân, đồng thời cũng lau đi chính mình.</p><p>Có liên quan này chiêu trí nhớ tiêu tán tai hại, là không thể lau đi. Đây là quang âm phi nhận sát chiêu thân mình kết cấu quyết định, một khi tiêu trừ này tai hại, chính là đem toàn bộ sát chiêu khung hoàn toàn lật đổ.</p><p>Kể từ đó, quang âm phi nhận siêu cường công phạt đặc thù cũng liền hoàn toàn tiêu tán.</p><p>Phương Nguyên chỉ có thể bất đắc dĩ nhận này một khuyết điểm.</p><p>Bản thể tiến triển không nhỏ, phân thân tiến triển liền lớn hơn nữa.</p><p>Thuần mộng phân thân hồn phách dần dần thay đổi, bắt đầu phù hợp phân thân thân thể.</p><p>Phương Nguyên long nhân phân thân, tắc đã theo nhất chuyển cổ sư, thăng cấp thành lục chuyển long nhân cổ tiên, có được thượng đẳng phúc địa.</p><p>Phương Nguyên bắt đầu đem càng nhiều thời gian, dùng để thăm dò mộng cảnh.</p><p>Trong khoảng thời gian này, hắn cùng Trì Khúc Do giao dịch không ngừng tiến hành rồi rất nhiều lần, trong tiên khiếu đã tích tụ nhất định quy mô mộng cảnh.</p><p>Phương Nguyên độn ra hồn phách, chui vào một mảnh khí đạo mộng cảnh bên trong.</p><p>Tầm nhìn đại biến, hắn đặt mình trong ở đỉnh một ngọn núi, nhìn ra nhìn lại, sương mù tầng tầng, gió lạnh thấu xương.</p><p>Hắn lại nhìn chính mình, lục chuyển cổ tiên tu vi, một thân chật vật, thương thế không ít, có một chút miệng vết thương còn chảy xuôi máu tươi.</p><p>“Này xem như thế nào a?” Phương Nguyên trong lòng đang ở cân nhắc, bỗng nhiên phía sau cuồng phong thổi tới, sương mù tiêu tán, lộ ra ba vị mặc nhân cổ tiên.</p><p>“Vệ Ngọc Thư ngươi chạy đi đâu?!”</p><p>“Cho ta chết!!!”</p><p>Chưa dứt lời, còn có ba cái sát chiêu chém về phía Phương Nguyên.</p><p>Này dị biến tới rất đột nhiên, Phương Nguyên còn chưa quen thuộc tiên khiếu cổ trùng, đã nhiên sa vào sinh tử tuyệt cảnh!</p><p>Phanh!</p><p>Ngay sau đó, hắn thân hình bị tạc tứ phân ngũ liệt, chết thảm tại chỗ.</p><p>Phương Nguyên chỉ đành rút về mộng cảnh, trở lại trong hiện thực đến.</p><p>“Không nghĩ tới vừa vào mộng cảnh, liền gặp được như vậy cửa ải khó khăn, chết một hồi.”</p><p>Hắn kiểm tra hồn phách thương thế.</p><p>Bất ngờ, hồn phách thương thế không nghiêm trọng lắm, thương thế rất nhỏ, chỉ cần cả trăm chích đảm thức cổ có thể chữa khỏi.</p><p>“Xem ra ta có được hoang hồn sau, hồn phách chất biến, có thể thừa nhận càng mạnh mộng cảnh phản phệ.”</p><p>Phương Nguyên nghỉ ngơi chỉnh đốn một phen, liền lại tiếp tục tham đi vào giấc mộng cảnh.</p><p>Đồng dạng quen thuộc cảnh tượng, Phương Nguyên đi vào giấc mộng sau, lập tức xem xét nhà mình cổ trùng.</p><p>Hắn phát hiện, trong tay tiên cổ chỉ có một chích, nó hình như con gián, xám trắng sắc, dường như tảng đá tính chất, nhưng rất nhẹ. Vuốt ve đi lên, băng lạnh lẽo lạnh, có một chút thô ráp cảm giác.</p><p>Phương Nguyên dựa vào trí nhớ, nhanh chóng nghĩ đến này cổ lai lịch: “Đây là hóa khí cổ a.”</p><p>Một chích lục chuyển hóa khí tiên cổ.</p><p>Trừ đó ra, còn lại là đại lượng ngũ chuyển khí đạo phàm cổ.</p><p>Còn có ba cỗ tiên tài, một cỗ tất thiết ngạnh khí, một cỗ lan hoa sinh khí, một cỗ du du long khí.</p><p>Phương Nguyên có chút mộng: “Hóa khí cổ chính là phụ trợ tính chất, chỉ bằng này đó phàm cổ, như thế nào ngăn cản được phía sau truy binh?”</p><p>Đang nghĩ tới, phía sau liền truyền đến tiếng hét lớn.</p><p>“Vệ Ngọc Thư ngươi chạy đi đâu?!”</p><p>“Cho ta chết!!!”</p><p>Phanh.</p><p>Phương Nguyên ngay sau đó, lại tứ phân ngũ liệt.</p><p>Đi vào sự thật, Phương Nguyên một bên chữa thương, một bên trầm tư: “Chiếu trước mắt tình hình, thực rõ ràng, là cần dùng tiên đạo sát chiêu, khả năng chống đỡ này ba vị truy binh.”</p><p>“Khí đạo tiên cấp sát chiêu sao...”</p><p>Phương Nguyên khí đạo cảnh giới rất thấp, nhưng hắn đã có phong phú cất trong kho.</p><p>Đạo Thiên chân truyền, Cự Dương chân truyền còn chưa tính, ảnh tông chân truyền bao hàm rộng lớn, liền ghi lại có rất nhiều khí đạo sát chiêu. Đồng thời, Lang Gia phái cũng có cất chứa.</p><p>Cho dù này đó đều không có, chỉ bằng Lang Gia phái trung này khổng lồ khí đạo tiên cổ phương, Phương Nguyên dựa vào luyện đạo cảnh giới, cũng có thể đem chuyển hóa thành tiên đạo sát chiêu đến.</p><p>Có như vậy phong phú lý luận đặt nền móng, Phương Nguyên lại mượn dùng trí tuệ vầng sáng, rất nhanh đã nghĩ đến giải quyết mộng cảnh đạo thứ nhất cửa ải khó khăn sát chiêu.</p><p>Bất quá, khí đạo sát chiêu hắn còn thập phần xa lạ.</p><p>Vì thế, hắn lại ở trong hiện thực nhiều hơn luyện tập.</p><p>Hắn đương nhiên không có hóa khí tiên cổ, nhưng bao nhiêu có thể bắt chước này chiêu, lại thêm rèn luyện.</p><p>Sau, lại trở lại mộng cảnh, Phương Nguyên cuối cùng có sức mạnh.</p><p>Thử vài lần sau, Phương Nguyên liền dùng sát chiêu thành công.</p><p>Hắn cả người bao lại một tầng tối đen áo giáp, đuổi giết tới được ba vị cổ tiên không còn có thể đem hắn thuấn sát.</p><p>“Vệ Ngọc Thư, ngươi cư nhiên còn dám phản kháng!”</p><p>“Chính là một nô lệ, thật lớn đảm lượng!”</p><p>“Ngươi nhưng lại mạo phạm chủ nhân, chết không đáng tiếc! Giết hắn, đem hắn nổ thành thịt nát cốt tra.”</p><p>Ba vị mặc nhân cổ tiên rít gào liên tục, quay chung quanh Phương Nguyên mãnh công.</p><p>Phương Nguyên miễn cưỡng chống đỡ một trận, liền nhanh chóng chống đỡ hết nổi, cuối cùng lại bị bọn họ ba người giết chết.</p><p>Ra mộng cảnh, Phương Nguyên tổng kết kinh nghiệm giáo huấn: “Xem ra không phải muốn cùng bọn họ đối kháng, mà là lấy chạy trốn là chủ.”</p><p>Lại một lần nữa thử, hắn liền không cần phía trước chiêu số, mà là đổi thành xê dịch dùng được tiên đạo sát chiêu.</p><p>Thất bại một lần phía sau mới thành công.</p><p>Này vừa thành công, Phương Nguyên liền thuận lợi đi tới thứ hai màn mộng cảnh.</p><p>Phốc.</p><p>Còn chưa chờ hắn đánh giá bốn phía, hắn tiện lợi tức phun ra một búng máu đến.</p><p>“Bản thân bị trọng thương, hơn nữa trong tiên khiếu tiên tài hơi thở, thiếu hơn phân nửa.” Phương Nguyên trong lòng hơi trầm xuống.</p><p>Hắn tuy rằng chỉ có hóa khí cổ, nhưng có thể bằng này tiên cổ đảm đương trung tâm, dùng kia ba cỗ tiên tài hơi thở phụ tá, thi triển ra tiên cấp khí đạo sát chiêu đến.</p><p>Thứ nhất cỗ tất thiết ngạnh khí, có thể hóa thành một thân màu đen áo giáp, bảo hộ Phương Nguyên.</p><p>Thứ hai cỗ lan hoa sinh khí, có thể trị liệu tự thân.</p><p>Thứ ba cỗ du du long khí, còn lại là Phương Nguyên xê dịch chi dùng.</p><p>Phương Nguyên ở mộng cảnh thứ nhất màn, chạy ra ba vị cổ tiên đuổi giết, chính là dùng là du du long khí.</p><p>Hiện tại, Phương Nguyên tiến vào thứ hai màn mộng cảnh, vừa lên đến liền phát hiện, trong tiên khiếu du du long khí tiêu hao hơn phân nửa, ngạnh khí tiêu hao một nửa, hoa lan sinh khí nhưng thật ra đầy đủ không sứt mẻ.</p><p>“Trước mắt trạng thái không ổn, còn là trước trị liệu một chút tự thân mới tốt.” Phương Nguyên yên lặng nổi lên, dùng một cái tiên đạo sát chiêu -- thổ khí như lan.</p><p>Tiên nguyên quán chú, lan hoa sinh khí mạnh thiếu nhất tiểu tiệt.</p><p>Phương Nguyên hầu kết lăn lộn, quai hàm nháy mắt phồng lên, tự nhiên mà vậy há mồm vừa phun.</p><p>Hắn phun ra hơi thở, mùi thơm ngát bốn phía, sinh cơ linh động, như là một đoàn khói đặc sương mù, mang theo thản nhiên lục sắc, nhanh chóng đưa hắn cả người toàn thân bao.</p><p>Một lát sau, sương mù rất nhanh tiêu tán, Phương Nguyên thương thế khôi phục hơn phân nửa.</p><p>“Kế tiếp nên đi chạy đi đâu?” Phương Nguyên lại khó khăn.</p><p>Hắn hiện tại thân ở trong động, tựa hồ là ở trong núi, lại giống như tại địa hạ, tóm lại địa động lại dài lại nhiều, bốn phương thông suốt.</p><p>Phương Nguyên mới vừa đi vài bước, liền nhìn đến trước người xông ra một vị mặc nhân cổ tiên.</p><p>Này mặc nhân cổ tiên nhìn đến Phương Nguyên đầu tiên là sửng sốt, chợt mừng rỡ: “Vệ Ngọc Thư! Nguyên lai ngươi ở trong này. Ha ha ha, tốt thật sự, nhưng lại bảo ta gặp được ngươi, làm cho ta được trận này công lao. Thật là tới sớm không bằng trùng hợp a!”</p><p>Phương Nguyên cũng thực giật mình, trước mắt mặc nhân cổ tiên không phải phía trước màn thứ nhất tam tiên chi nhất, mà là xa lạ gương mặt. Tối mấu chốt là, hắn không phải lục chuyển tu vi, mà là cụ bị thất chuyển tu vi dị nhân cổ tiên.</p><p>Thất chuyển mặc nhân cổ tiên đánh về phía Phương Nguyên, Phương Nguyên làm sao có thể địch, rất nhanh đã bị hắn đánh cho tứ chi gãy, tê liệt ngã xuống trên mặt đất.</p><p>Mặc nhân cổ tiên cười lạnh, quan sát Phương Nguyên: “Vệ Ngọc Thư, ngươi bình thường không phải thực cuồng sao? Không nghĩ tới sẽ rơi xuống ta trong tay đi. Ha ha ha, nói thật, ta cũng tưởng không đến. Ngươi tiểu tử này vốn cẩm y ngọc thực, thâm vương nữ sủng ái, thế nhưng xuẩn đến chạy trốn, thật sự là thực tội nghiệt không thể sống!!”</p><p>Ngay sau đó, Phương Nguyên hồn phách bị thương, lại bị bắt về tới sự thật giữa.</p><p>“Nói như vậy, cho dù bị bắt, không có bị giết chết, coi như là ta xông pha thất bại.”</p><p>“Xem ra này phiến mộng cảnh, là một mảnh đào thoát mộng cảnh.”</p><p>“Tại kia loại dưới tình huống, đối mặt thất chuyển cổ tiên, thật là không có cách nào chống lại.”</p><p>“Lại đến!”</p><p>Phương Nguyên đánh sâu vào thứ hai màn mộng cảnh.</p><p>Hắn thử rất nhiều lần, nhiều lần thất bại. Hắn phát hiện bắt giữ hắn mặc nhân cổ tiên thế nhưng số lượng không ít, lục chuyển cổ tiên nhiều đạt năm người, thất chuyển cổ tiên tắc có ba vị.</p><p>Đều là mặc nhân cổ tiên.</p><p>Hơn nữa phía trước vị kia thất chuyển cổ tiên tiết lộ ra tình báo, điều này làm cho Phương Nguyên đối với mộng cảnh thời đại, có đại khái đoán rằng.</p><p>Không phải viễn cổ thời đại, chính là thượng cổ thời đại.</p><p>Dị nhân thực lực còn là rất cường đại.</p><p>Đuổi giết hắn cổ tiên nhiều như vậy, thủ đoạn cũng phi thường phong phú. Phương Nguyên nhất bại tái bại, không chút nào nản lòng, rất nhanh hắn phát hiện đào thoát thời cơ.</p><p>Tại đây ngọn núi hang động đá vôi trong thông đạo, tồn tại mấy chỗ tiên tài hơi thở. Trong đó có một đạo thu lân ẩn khí, đối hắn giúp lớn nhất.</p><p>Cuối cùng, Phương Nguyên bằng vào phong phú thất bại kinh nghiệm, còn có ngay tại chỗ lấy tài liệu sau thôi phát sát chiêu, thuận lợi thông qua màn thứ hai.</p><p>Đến màn thứ ba, Phương Nguyên kinh ngạc phát hiện, mộng cảnh tự hành lưu chuyển, hắn không hề nhúng tay lực.</p><p>Hắn tê liệt ngã xuống trên mặt đất.</p><p>Ở hắn trước mặt, đứng một vị dáng người diệu mỹ mặc nhân nữ tiên.</p><p>Trên người nàng tràn đầy bát chuyển hơi thở, nhìn Phương Nguyên trong ánh mắt, mang theo phẫn nộ, thù hận, cũng mang theo yêu say đắm cùng thương hại.</p><p>“Vệ Ngọc Thư, ta lúc trước đem ngươi mua xuống dưới, ngươi mới bất quá là thiếu niên, ngay cả tu hành là cái gì cũng không biết!”</p><p>“Là ta đi bước một tài bồi ngươi, đem ngươi đề bạt thành cổ tiên. Là ta sủng ái, nhiều lần dung túng ngươi, bao che ngươi, làm cho ngươi trở nên như thế to gan lớn mật sao?”</p><p>“Nói cho ta biết, vì cái gì phản bội ta?”</p><p>“Ta Dạ Đồng vương nữ làm sao bạc đãi ngươi?! Ngươi là cẩm y ngọc thực, cuộc sống bình yên không lo, ngươi chỉ cần hầu hạ ta, mà ta chưa bao giờ đối với ngươi lãnh khốc tàn nhẫn quá.”</p><p>Bát chuyển mặc nhân nữ tiên lớn tiếng vặn hỏi.</p><p>Vệ Ngọc Thư cười thảm một tiếng: “Nhưng mà, ta cuộc sống tốt nữa, ta cũng chỉ là nô lệ của ngươi!”</p><p>Mặc nhân nữ tiên giận quá: “Làm nô lệ của ta, làm sao không tốt? Có rất nhiều mặc nhân muốn của ngươi cuộc sống, đều không có cơ hội như vậy!”</p><p>Vệ Ngọc Thư ánh mắt sững sờ, chậm rãi nói: “Ta trước kia cũng không có cảm thấy không tốt, nhưng khi ta nghe nói, này thế gian còn có một cái thiên đình, còn có người như vậy còn sống...”</p><p>“Cho nên, ngươi đã nghĩ đào thoát, chạy trốn tới thiên đình đi?” Mặc nhân nữ tiên cười lạnh, “Ngươi quá ngây thơ rồi, bực này tà ma ngoại đạo mê hoặc chi từ, ngươi cũng có thể tin?!”</p><p>Vệ Ngọc Thư ngậm lại hai mắt, thanh âm khàn khàn: “Không phải ta tin, mà là ta nguyện ý đi tin.”</p><p>Nghe thế cái trả lời, mặc nhân nữ tiên không khỏi ánh mắt hơi ngưng, tức giận chậm rãi tiêu tán đi xuống.</p><p>Nàng nhớ lại trước kia tốt đẹp thời gian, nàng là cỡ nào sủng ái này dị tộc nô lệ, nhưng mấy ngày nay vừa đi không còn nữa về.</p><p>Nàng tiếc nuối nói: “Ngọc Thư a, ta từng nhiều lần đặc xá ngươi sai lầm, nhưng lúc này đây không được. Nếu lại đặc xá ngươi, tổn hại chính là ta này bộ tộc uy nghi. Nếu không phải ta tự mình ra tay, thật đúng là để ngươi đào tẩu. Không hổ là ta tự mình dạy đi ra cố gắng. Kỳ thật nơi này khoảng cách thiên đình thế lực phạm vi, đã thập phần tiếp cận.”</p><p>Nghe xong lời này, Vệ Ngọc Thư như là bị rót vào một cỗ lực lượng, hắn mạnh mở hai mắt, nhìn chằm chằm mặc nhân nữ tiên.</p><p>Hắn cầu xin nói: “Ta ở trước khi chết, không có gì này khác nguyện vọng, chỉ có một ý tưởng, xin cho ta bò ra này động, liếc mắt một cái thiên đình là tốt rồi.”</p><p>Mặc nhân nữ tiên trầm mặc một hồi, theo sau thở dài một tiếng: “Cũng thế.”</p><p>Nàng nghiêng người nhường đường, Vệ Ngọc Thư vươn một đôi huyết thủ, dùng hết toàn lực, gian nan bò về phía trước đi.</p><p>Hắn thở hồng hộc, mồ hôi cùng máu loãng hỗn tạp cùng một chỗ, ngắn ngủn khoảng cách, hắn mất một hồi lâu nhi công phu, mới vừa rồi bò ra cửa động.</p><p>Này chỗ cửa động, ở giữa sườn núi, tầm nhìn mở miệng.</p><p>Hắn đầy cõi lòng mong đợi hướng phía trước nhìn lại.</p><p>Nhưng mà, lại chỉ thấy được thật dày mây mù.</p><p>“Thật sự là không khéo, trong núi sương mù thường có đâu.” Mặc nhân nữ tiên theo phía sau đi thong thả bước mà ra, “Nhưng kỳ thật cho dù không có này sương mù, ngươi cũng nhìn không tới thiên đình. Ta nói, trước mắt chính là thiên đình thế lực phạm vi, tối bên cạnh vùng. Kỳ thật chính là một mảnh đất hoang thôi.”</p><p>Nhưng Vệ Ngọc Thư lại tựa hồ chiếm được thật lớn thỏa mãn.</p><p>Hắn vô lực quỳ rạp trên mặt đất, không nữa bất luận cái gì lực lượng đến ngang ngẩng đầu lên.</p><p>Nhưng hắn hai mắt lại lóng lánh tinh quang, hắn thở dài nói: “Không, ta nhìn thấy, ta nhìn thấy thiên đình.”</p><p>“Ngươi...” Mặc nhân nữ tiên động dung.</p><p>Vệ Ngọc Thư nói xong câu đó, cường chống đỡ một hơi cuối cùng tan hết, hắn mệnh tang tại chỗ.</p><p>Mặc nhân nữ tiên sa vào trầm mặc giữa, nàng ở trầm mặc gắt gao nhìn chằm chằm phía trước, thì phải là thiên đình phương hướng.</p><p>Của nàng vẻ mặt, mang theo một loại xưa nay chưa từng có trang nghiêm cùng ngưng trọng.</p><p>“Thiên đình!” </p>\n\t\t\t \n\n                    "
}