{
  "href": "https://doctruyenchufull.vip/63340337bea2d9fb2f85aa5c",
  "title": "Chương 1816: Vơ Vét Mộng Cảnh",
  "chapterNumber": "1816",
  "slug": "chuong-1816-vo-vet-mong-canh",
  "previousLink": "chapters-truyenchufull/1815-chuong-1815-nhin-den-thien-dinh",
  "currentLink": "chapters-truyenchufull/1816-chuong-1816-vo-vet-mong-canh",
  "nextLink": "chapters-truyenchufull/1817-chuong-1817-pha-hieu-kiem",
  "contentHTML": "\n\n                        <p> Toàn bộ khí đạo mộng cảnh màn thứ ba, Phương Nguyên hoàn toàn luân làm quần chúng.</p><p>Bất quá, làm này màn thứ ba hoàn thành, toàn bộ khí đạo mộng cảnh cũng liền tiêu tán vô tung, Phương Nguyên thăm dò toàn bộ hoàn thành.</p><p>“Này mộng cảnh trước khó sau dễ, phía trước hai màn cần không ngừng thất bại, tích lũy kinh nghiệm, cho dù là ta có giải mộng sát chiêu, cũng không rất dùng tốt.”</p><p>“Nhưng đến cuối cùng một màn, căn bản không cần ta ra tay, liền trực tiếp thông qua.”</p><p>Đây là Phương Nguyên luân làm quần chúng, nhất thoải mái một lần. Nếu là nhiều lần đều như vậy “Xem” qua, kia thăm dò mộng cảnh nên một kiện cỡ nào tuyệt vời sự tình.</p><p>“Này mộng cảnh thời đại, không phải viễn cổ, chính là thượng cổ thời đại.”</p><p>“Thiên đình...”</p><p>Phương Nguyên ánh mắt cũng có chút phức tạp.</p><p>Ngay cả hắn là thiên đình tử địch, không thừa nhận cũng không được thiên đình vĩ đại chỗ.</p><p>Chợt, hắn ánh mắt cũng chỉ còn lại một mảnh băng hàn: “Cho dù lại là vĩ đại, chặn đường của ta, ta cũng chỉ có đem hết toàn lực đem ngươi diệt trừ.”</p><p>Này phiến mộng cảnh thăm dò thành công, Phương Nguyên thành công thăng cấp thành khí đạo tông sư!</p><p>Tiến bộ trình độ có điểm lớn, dù sao Phương Nguyên phía trước khí đạo cảnh giới, hoàn toàn là một nghèo hai trắng, thông thường đâu.</p><p>“Khó trách kia trong mộng Vệ Ngọc Thư, có thể đạt được mặc nhân vương nữ không ngừng ân sủng. Nói vậy này phân ở khí đạo tài tình thiên tư, cũng là trong đó chủ yếu nguyên do đi.”</p><p>Lần này thăm dò mộng cảnh, Phương Nguyên lớn nhất thể hội, ngược lại không phải mộng cảnh, cũng không phải thiên đình, mà là chính mình hồn phách.</p><p>Hoang hồn!</p><p>Thành tựu hoang hồn sau, thăm dò mộng cảnh càng thêm dễ dàng.</p><p>Đổi làm nhân hồn trình tự, lúc này đây thăm dò khi mang đến bị thương, tất nhiên nặng nhiều lắm. Mặc dù có đảm thức cổ có thể khôi phục, nhưng chắc chắn thập phần liên lụy thăm dò hiệu suất.</p><p>Phương Nguyên trong đầu bỗng nhiên linh quang chợt lóe: “Có lẽ, tương lai ta lợi dụng thuần mộng cầu chân thể thăm dò mộng cảnh, hồn phách bị thương trình độ sẽ so với bây giờ còn muốn thiếu.”</p><p>Tựa như Phương Nguyên ở trong lạc phách cốc tu hành, thổi lạc phách phong. Một khi Phương Nguyên hồn phách trốn vào thân xác giữa, lạc phách phong uy lực sẽ nhanh chóng trượt.</p><p>Phương Nguyên nếu là dùng thuần mộng cầu chân thể mang theo hồn phách, tiến vào mộng cảnh thăm dò, hồn phách nên cũng sẽ đã được thân xác nghiêm mật bảo hộ.</p><p>Tầm thường thân xác, là không thể ngăn cản mộng cảnh lực lượng. Nhưng thuần mộng cầu chân thể là không đồng dạng như vậy.</p><p>Đáng tiếc là, như thế nào vận dụng thuần mộng cầu chân thể đi vào giấc mộng, Phương Nguyên còn không biết chính xác phương pháp.</p><p>Nếu là trực tiếp đem thuần mộng cầu chân thể tiến đến mộng cảnh giữa, thuần mộng cầu chân thể ra vào tự nhiên, không chịu đến mộng cảnh quấy nhiễu. Nhưng đồng thời cũng vô pháp đắm chìm ở trong mộng nội dung, cũng liền không thể nào nói đến thăm dò mộng cảnh.</p><p>“Kế tiếp, liền thăm dò này phiến băng tuyết đạo mộng cảnh.” Phương Nguyên dời đi ánh mắt.</p><p>Phương Nguyên chí tôn tiên khiếu trung, đã cất giữ không ít mộng cảnh.</p><p>Vừa mới khí đạo mộng cảnh là quy mô nhất khổng lồ, đã tiêu tán. Này phiến có liên quan băng tuyết đạo mộng cảnh, tắc thế thân đi lên, trở thành lớn nhất quy mô mộng cảnh.</p><p>Trừ bỏ này phiến mộng cảnh ở ngoài, còn có một ít mộng cảnh, có khí đạo, kiếm đạo, mộc đạo vân vân, rải rác.</p><p>“Ta có hoang hồn, thăm dò mộng cảnh hiệu suất thật to thăng cấp, này đó mộng cảnh cất trong kho, phía trước còn cảm thấy không sai, hiện tại cũng là có chút thiếu.”</p><p>“Hơn nữa, mộng cảnh phân loại, rải rác vụn vặt. Ha ha, đây là Trì Khúc Do động tiểu tâm tư a.”</p><p>Phương Nguyên trong lòng sáng như tuyết.</p><p>Trì Khúc Do tuy rằng cùng Phương Nguyên không ngừng giao dịch, nhưng đại trận hắn có thể âm thầm nắm trong tay, lại bởi vì chiếm được không ít mộng đạo thành quả, đã có thể phân rõ mộng cảnh đại khái chủng loại.</p><p>Cho nên, hắn cùng Phương Nguyên giao dịch, đều là cố ý khống chế, tận lực đem bất đồng lưu phái mộng cảnh vụn vặt giao dịch cấp Phương Nguyên.</p><p>Phương Nguyên chân chính muốn nhân đạo mộng cảnh, một cái đều không có. Khí đạo, băng tuyết đạo cũng không nhiều.</p><p>Nhưng này đó mộng cảnh đều đối Phương Nguyên hữu dụng.</p><p>Cho dù là trụ đạo mộng cảnh, luyện đạo mộng cảnh, chỉ cần không phải kiếp trước thăm dò quá mộng cảnh.</p><p>Dù sao, Phương Nguyên cảnh giới tối cao cũng bất quá là chuẩn vô thượng, còn là có lên cao không gian.</p><p>Phương Nguyên ai đến cũng không cự tuyệt, này đó mộng cảnh đều có thể thăng cấp hắn cảnh giới. Hơn nữa đem toàn lưu phái đều thăng cấp đi lên, tái không đoản bản, cũng là vô cùng tốt sự tình, tương lai gồm thâu tiên khiếu sẽ không dùng lo lắng phương diện này chế ước.</p><p>Ở Phương Nguyên thăm dò mộng cảnh trong lúc, mao dân cổ tiên có thành quả.</p><p>“Phương Nguyên đại nhân, chúng ta đem này chích tiên cổ luyện thành.” Mao Lục đưa lên một chích tiên cổ.</p><p>Này chích tiên cổ như là giọt nước mưa, lóe ra kim cương xanh lóng lánh quang huy, sờ ở trong tay, mặt ngoài nhẵn mịn lạnh lẽo.</p><p>Đây là trụ miêu tiên cổ, lục chuyển trình tự.</p><p>Phương Nguyên mặc dù ở trong khoảng thời gian này, chủ yếu đại luyện vận đạo tiên cổ, nhưng trụ miêu tiên cổ như vậy cổ trùng, còn là ở luyện cổ trong kế hoạch.</p><p>Phương Nguyên tiên cổ số lượng tuy rằng phá trăm, nhưng hắn dưỡng được rất tốt, có rất nhiều tài nguyên, tài đại khí thô, cho nên tiên cổ là càng nhiều càng tốt.</p><p>Trụ miêu tiên cổ hắn trước kia liền tiếp xúc đến, từng là Đông Hải tiên cương Tô Bạch Mạn tiên cổ, có thể dấu hiệu thời gian điểm.</p><p>Sau lại Tô Bạch Mạn chết, trụ miêu tiên cổ đã bị ảnh tông thu hoạch, nhưng ở Nghĩa Thiên sơn đại chiến hao tổn.</p><p>Lúc này đây, bị Phương Nguyên mệnh lệnh mao dân cổ tiên, lần nữa luyện chế đi ra.</p><p>Trụ miêu tiên cổ phối hợp xuân thu thiền, có thể hình thành sát chiêu, làm Phương Nguyên trùng sinh ở riêng thời gian điểm.</p><p>Này sát chiêu giá trị cực cao.</p><p>Cầm trước mắt mà nói, Phương Nguyên hoàn toàn có thể dấu hiệu hiện tại thời gian điểm này, sau đó không ngừng mà thăm dò mộng cảnh, cái gì cũng không quản. Đến nhất định giai đoạn, hắn lợi dụng này sát chiêu, trở lại quá khứ, lần nữa đi vào hiện nay thời gian này điểm, lại thăm dò khác mộng cảnh.</p><p>Lưu phái cảnh giới là có thể tích lũy!</p><p>Phương Nguyên có thể bằng vào này chiêu, đến không ngừng mà tích lũy cảnh giới.</p><p>“Đáng tiếc là, nếu dùng này sát chiêu, sẽ không có thể sử dụng xuân thu tất thành a. Không có trăm phần trăm thành công, còn có thất bại xác suất, một khi đụng vào, sẽ bằng tự sát, sắp bị thế nhân cười chết.”</p><p>Phương Nguyên mặc dù ở trụ đạo cảnh giới cao tới chuẩn đại tông sư, lại có trí tuệ vầng sáng, nhưng nơi này chướng ngại đều không phải là nơi phát ra cho hắn tự thân.</p><p>“Như ta dự liệu không sai, túc mệnh cổ mặc dù thương mà bất diệt, đúng là nó chế ước trụ miêu tiên cổ dung nhập xuân thu tất thành sát chiêu hiệu quả.”</p><p>Lợi dụng xuân thu thiền trùng sinh, là chui thế giới này lỗ hổng. Bởi vì này sẽ nhiễu loạn sự thật, thay đổi quá khứ, ảnh hưởng cân bằng, thiên ý không hề cho phép có chuyện như vậy phát sinh.</p><p>Đối với Phương Nguyên hiện tại đến giảng, đơn thuần dùng trụ miêu cùng xuân thu thiền phối hợp, sát chiêu vừa vặn có thể chui qua này lỗ hổng. Hoặc là dùng xuân thu tất thành, cũng có thể tiến vào này lỗ hổng.</p><p>Nhưng nếu là hai người chồng lên, lỗ hổng liền ngại nhỏ.</p><p>“Như vậy xem ra, chỉ có đợi cho túc mệnh cổ hoàn toàn hủy diệt, trụ miêu dung hợp đến xuân thu tất thành giữa đi, mới vừa có hiệu.”</p><p>Hồng Liên chân truyền đủ loại sát chiêu, cũng là như thế. Sát chiêu trong lúc đó cho dù dung hợp quán thông, khiến cho uy lực lớn hơn nữa, nhưng thực tế vận dụng, ngược lại không có tốt kết quả.</p><p>Long nhân phân thân đã vượt qua một lần thiên kiếp, còn có mười mấy lần địa tai, tu vi tăng vọt liên tục.</p><p>Phương Nguyên vì mau chóng thăng cấp hắn tu vi, vận dụng trụ đạo sát chiêu, đem long nhân phân thân tiên khiếu thời gian tốc độ chảy nhanh hơn đến cực hạn.</p><p>Mỗi một lần tai kiếp đã đến phía trước, Phương Nguyên đều lấy tay đoạn đến tính rõ tai kiếp nội dung, bởi vậy lo trước khỏi họa.</p><p>Ở Phương Nguyên mạnh mẽ thực lực, những này thiên kiếp địa tai hoàn toàn không có bất luận cái gì uy hiếp, trở thành một hồi tràng khói lửa nghi thức, cấp Phương Nguyên long nhân phân thân lần lượt đưa tặng đạo ngân.</p><p>Phương Nguyên có trụ đạo thủ đoạn, mấu chốt là lại có thạch động thiên cơ sát chiêu, khiến cho thiên ý đánh xuống tai kiếp, cũng vô pháp thắng vì đánh bất ngờ. Ở hắn như thế hùng hậu thực lực giúp đỡ, này đó tai kiếp uy lực căn bản không đủ xem.</p><p>Phương Nguyên nay không chỉ có có thể đề bạt cổ sư tu vi, mà còn ngay cả cổ tiên tu vi đều có thể nhanh chóng cất cao.</p><p>Bất quá, này pháp không hề đáng giá đề xướng.</p><p>Bởi vì phí tổn cao thật sự.</p><p>Nhanh hơn tiên khiếu thời gian tốc độ chảy trụ đạo sát chiêu, liền cao tới bát chuyển trình tự, tiêu hao đại lượng bát chuyển tiên nguyên.</p><p>Thạch động thiên cơ sát chiêu cũng không phải bình thường trí đạo cổ tiên có thể dùng là.</p><p>Hơn nữa mỗi một lần độ kiếp trả giá, đủ loại tích lũy lên, lại chỉ sản xuất một cái lục chuyển hoặc là thất chuyển tu vi long nhân phân thân.</p><p>Đầu nhập cùng sản xuất hoàn toàn không tỷ lệ thuận.</p><p>Nếu không phải vì mưu đồ Long cung, Phương Nguyên cũng không đại nguyện ý như vậy chế tạo long nhân phân thân.</p><p>Nam Cương phong hoả đài, trải hừng hực khí thế. Mà Nam Cương chính đạo cổ tiên cũng bắt đầu tranh cãi ầm ĩ không ngớt, yêu cầu Phương Nguyên đi trước phóng thích một số con tin, biểu lộ hắn thành ý.</p><p>Vì thế, Phương Nguyên đem Dực Dương thả ra.</p><p>Dực gia được Dực Dương sau há hốc mồm.</p><p>Bởi vì Phương Nguyên chỉ thả ra Dực Dương thân xác, hắn hồn phách, hắn tiên khiếu cũng chưa!</p><p>Chỉ là thân xác, bất quá là cái thi thể, có ích lợi gì?!</p><p>Nam Cương chính đạo giận hận lẫn lộn, lại cầm Phương Nguyên không thể nề hà.</p><p>Phương Nguyên khuyên bảo bọn họ: Thân xác chính là bước đầu tiên, bày ra thành ý của ta, kế tiếp nên các ngươi triển lộ thành ý.</p><p>Nam Cương chính đạo đều cảm thấy tiền cảnh một mảnh đen tối: Phương Nguyên nếu là đem con tin này muốn mở ra đến vơ vét tài sản, này cần phải vơ vét tài sản đến loại nào bộ, ngày tháng năm nào?</p><p>Vì thế, lại một trận kêu gào.</p><p>Phương Nguyên liền thay đổi thái độ, trở nên cường ngạnh lạnh lùng, một mình uy hiếp bọn họ từng nhà: Thật muốn ta thả con tin, ta liền thả các ngươi đối địch thế lực. Hơn nữa đối với nhà ngươi cổ tiên như thế nào như thế nào vũ nhục, bảo quản hắn [ nàng ] sau này nâng không nổi đầu đến làm người.</p><p>Việc này Phương Nguyên đời trước liền trải qua, lúc này đây làm dễ dàng, thập phần quen thuộc.</p><p>Nam Cương chính đạo đáng xấu hổ túng.</p><p>Không có cách nào, nhất là Ba gia, Hạ gia này đôi khổ bức gia tộc. Bọn họ thái thượng đại trưởng lão đều bị Phương Nguyên bắt làm tù binh.</p><p>Này khác gia tộc tổn thất cũng là bọn họ trọng yếu chiến lực, nếu không nghĩ cách cứu viện, sẽ muốn đánh mất lòng người.</p><p>Phương Nguyên thừa nhận yêu cầu Nam Cương chính đạo, đem mộng cảnh cho rằng lợi thế, giao cho Phương Nguyên.</p><p>Nam Cương chính đạo khởi điểm cực không muốn, dù sao mộng cảnh nhưng là đại biểu cho tương lai!</p><p>Nhưng Phương Nguyên lại cam đoan: Chính mình yêu cầu không nhiều lắm, tuyệt không hội vét sạch nơi này, thậm chí sẽ đem hơn phân nửa như cũ lưu cho Nam Cương chính đạo.</p><p>Vì tỏ vẻ càng nhiều thành ý, hắn nguyện ý ở kế tiếp mỗi một bút mộng cảnh giao phó trong quá trình, phóng thích một vị vị cổ tiên tù binh thân xác.</p><p>Nam Cương chính đạo không thể tránh, chỉ phải tiếp nhận rồi này phương án.</p><p>Trì Khúc Do trong lòng tắc có chút rét run, hắn biết đây là Phương Nguyên phản kích, còn có cảnh cáo.</p><p>Vì thế, đối với Nam Cương chính đạo vơ vét tài sản, tiến hành đến kế tiếp trình tự.</p><p>Phương Nguyên không có thất tín cho người, mỗi được đến một đám mộng cảnh, hắn liền phóng thích một vị con tin thân xác. Này đó mộng cảnh có thể sánh bằng hắn cùng Trì Khúc Do âm thầm giao dịch, muốn lớn. Hơn nữa chủng loại, cũng từ Phương Nguyên tinh khiêu tế tuyển.</p><p>Tử Vi tiên tử sốt ruột không thôi, nhiều lần thi triển cổ tay, ý đồ phá hư như vậy giao dịch, nhưng đều không có thành công.</p><p>“Là thời điểm lại đến một lần đại chiến.” Phương Nguyên tính tính thời gian, khống chế vạn niên đấu phi xa, lại tiến vào quang âm sông dài.</p><p>Hắn chủ động mở ra lần thứ hai quang âm sông dài đại chiến, lại không biết đến đã có một vị trụ đạo đại năng Cố Lục như đang chờ hắn. </p>\n\t\t\t \n\n                    "
}