{
  "href": "https://doctruyenchufull.vip/6334033ebea2d9fb2f85aa61",
  "title": "Chương 1817: Phá Hiểu Kiếm",
  "chapterNumber": "1817",
  "slug": "chuong-1817-pha-hieu-kiem",
  "previousLink": "chapters-truyenchufull/1816-chuong-1816-vo-vet-mong-canh",
  "currentLink": "chapters-truyenchufull/1817-chuong-1817-pha-hieu-kiem",
  "nextLink": "chapters-truyenchufull/1818-chuong-1818-quang-am-song-dai-thu-hai-chien",
  "contentHTML": "\n\n                        <p> Quang âm sông dài.</p><p>Phương Nguyên khống chế vạn niên đấu phi xa, vừa mới tiến vào không lâu, Cố Lục Như liền chủ động hiện thân chặn lại.</p><p>“Ngươi đó là Phương Nguyên? Lão phu thiên đình Cố Lục Như, lần này tới lấy ngươi trên cổ đầu người.” Cố Lục Như ngồi ngay ngắn ở trên xe lăn, sắc mặt bệnh trạng tái nhợt, trong mắt cũng là rét lạnh như băng.</p><p>Nói xong, một đoàn đoàn xám trắng hào quang, dường như là cực nhanh, hướng tới Phương Nguyên đánh đi.</p><p>Rầm rầm rầm!</p><p>Này đó xám trắng quang đoàn nện ở vạn niên đấu phi xa, bị chỗ tòa này bát chuyển tiên cổ ốc ngăn lại.</p><p>Nhưng vạn niên đấu phi xa cũng bị tạc kịch liệt lay động.</p><p>“Người này cư nhiên là trụ đạo bát chuyển đại năng!”</p><p>“Hắn trụ đạo sát chiêu tại đây quang âm sông dài, đã được nhiều lắm tăng phúc.”</p><p>“Thiên đình nội tình quả nhiên không thể phỏng đoán, thế này mới bao lâu, còn có một vị lão bất tử đi ra.”</p><p>Vạn niên đấu phi xa đàn tiên sửng sốt.</p><p>“Muốn lấy mạng của ta, chỉ sợ ngươi không có bổn sự này.” Phương Nguyên cười lạnh.</p><p>Đầu tiên mắt hắn còn có chút kinh ngạc, nhưng thứ hai mắt hắn cũng đã nhận ra trước mắt người này.</p><p>Ở đời trước đại chiến, trường sinh thiên tiến công thiên đình, Băng Tắc Xuyên vì thủ tín Phương Nguyên, trực tiếp đem thiên đình tình hình chiến đấu đều báo cho Phương Nguyên biết.</p><p>Mà Cố Lục Như ở đời trước đại chiến, cũng thức tỉnh lại đây, tham dự này chiến.</p><p>Cho nên, Phương Nguyên nhanh chóng phân biệt ra Cố Lục Như lai lịch, thậm chí ngay cả thủ đoạn của hắn đều biết hiểu được phi thường rõ ràng.</p><p>Lúc này, Phương Nguyên liền thúc dục vạn niên đấu phi xa, cùng Cố Lục Như giao thủ.</p><p>Kịch chiến bùng nổ, đánh cho chung quanh con sông bạo dũng chạy chồm, phát động sóng to gió lớn.</p><p>Cố Lục Như chiêu chiêu tinh diệu, phục bút liên tục, rõ ràng là trụ đạo đại năng, lại hình như có trí đạo phong cách. Trên thực tế, hắn thật là chủ tu trụ đạo, kiêm tu trí đạo.</p><p>Phương Nguyên cùng hắn giao thủ, dường như cùng một vị thực lực cao tuyệt kì thủ đánh cờ, hơi không lưu ý, sẽ muốn bị mang vào đối phương tiết tấu, sa vào một cái lại một cái cạm bẫy đi.</p><p>May mà Phương Nguyên biết rõ Cố Lục Như phong cách chiến đấu, vạn niên đấu phi xa ngang ngược vô lý, nhiều lần hoành hành đánh thẳng, đem Cố Lục Như bố cục phá hư.</p><p>Đánh lâu không có kết quả, Cố Lục Như lựa chọn lui lại.</p><p>“Ngươi không phải muốn tới lấy ta tánh mạng sao?” Phương Nguyên quát lạnh, đứng thẳng ở mũi tàu, thừa thế truy kích.</p><p>Cố Lục Như cười lạnh: “Lão phu cũng không sốt ruột, ngươi lại sốt ruột cái gì? Phương Nguyên, ngươi không hổ là danh chấn thiên hạ ma đầu, thật là có chút tài năng. Đợi ta trở về, đem ngươi này chiếc tiểu thuyền cân nhắc thấu, lại đến thu tính mệnh của ngươi.”</p><p>Hắn tuy rằng nửa người tê liệt, nhưng ngồi xe lăn, cũng là một tòa đặc biệt khéo léo tiên cổ ốc.</p><p>Hai cái bánh xe nhanh chóng chuyển động, mang theo Cố Lục Như trên mặt sông chạy vội, tốc độ thế nhưng thập phần cực nhanh.</p><p>“Phương Nguyên đại nhân, làm cho chúng ta dùng sát chiêu kích lưu dũng tiến đi!” Có dị nhân cổ tiên đề nghị nói.</p><p>Kia chiêu kích lưu dũng tiến, có thể sử vạn niên đấu phi xa chung quanh quang âm nước sông thay đổi chảy về phía, giúp vạn niên đấu phi xa nhanh hơn rong ruổi, bộc phát ra làm cho người ta sợ hãi tốc độ.</p><p>“Không cần sốt ruột.” Phương Nguyên trong mắt ánh sao lóe ra, cũng là phủ định này đề nghị, “Vận dụng phá hiểu kiếm có thể.”</p><p>Không ai dám can đảm phản bác mệnh lệnh của hắn, vạn niên đấu phi xa khí thế lại tăng một thành, bắn ra tận trời bạch quang.</p><p>Màu bạc quang huy xây dựng quang âm nước sông, theo nước sông lại phản xạ ra một đợt đợt màu bạc ánh sáng.</p><p>Màu bạc ánh sáng nhanh chóng ngưng tụ thành hình, hóa thành một thanh thanh lợi kiếm bộ dáng, bạo bắn mà ra.</p><p>“Đây là?” Phía trước Cố Lục Như đương nhiên nhìn chăm chú vào Phương Nguyên động tĩnh, lập tức có điều phát hiện.</p><p>Hắn trong đầu ý nghĩ liên tục không ngừng, nhanh chóng suy tính: “Này trụ đạo sát chiêu còn là Phương Nguyên lần đầu tiên bại lộ. Thực tại tinh diệu! Cư nhiên mượn dùng quang âm nước sông, tới luyện ra một tia tối sắc bén trụ đạo lực lượng. Tuy là phi kiếm bộ dáng, bản chất như cũ là trụ đạo. Này nếu bị chém một cái, thế nào cũng phải thoát một tầng da không thể!”</p><p>Cố Lục Như trong lòng hơi nhảy, vì này sát chiêu uy lực âm thầm sửng sốt.</p><p>Sát chiêu thân mình trình tự liền cao tới bát chuyển, Phương Nguyên lại xảo diệu mượn dùng quang âm sông dài chiết xuất, do đó làm uy lực càng tăng mấy lần, vượt xa tầm thường bát chuyển sát chiêu.</p><p>“Phương Nguyên này ma đầu, tài tình quả nhiên khủng bố. Không chỉ có có thể lợi dụng nghịch lưu hà, hơn nữa hiện tại bắt đầu nghiên cứu quang âm sông dài.” Cố Lục Như đối Phương Nguyên kiêng kị lại làm sâu sắc một tầng, sát khí càng tăng lên, “Như vậy ma đầu không thể lưu! Phải dùng hết toàn lực diệt trừ, nếu không chính là ngày sau tâm phúc họa lớn a!”</p><p>Sưu sưu sưu!</p><p>Một thanh thanh màu bạc phi kiếm, bắn về phía Cố Lục Như.</p><p>Cố Lục Như rất nhanh bị thương, hắn dùng phòng ngự sát chiêu khó chắn phi kiếm mũi nhọn.</p><p>“Giết, giết hắn!” Có dị nhân cổ tiên rống to đứng lên, sĩ khí đại trướng.</p><p>Từ lần trước chém giết thiên đình bát chuyển sau, bọn họ tự tin đại trướng, hiện tại đem Cố Lục Như cũng cho rằng con mồi.</p><p>Lấy bọn họ thất chuyển tu vi cùng thực lực, đuổi giết một vị bát chuyển đại năng, hơn nữa còn là thiên đình thành viên, này phân cảm giác thành tựu cùng kích động, khiến cho bọn họ toàn bộ thể xác và tinh thần đều lâm vào run run.</p><p>Phương Nguyên cười ha ha, hướng Cố Lục Như trào phúng nói: “Ngươi không phải muốn lấy ta tánh mạng sao? Hiện tại xem ra, của ngươi mạng già sẽ muốn khó giữ được.”</p><p>Cố Lục Như hừ lạnh, không nói lời nào, chích chạy vội. Dưới thân xe lăn đã là vết thương luy luy.</p><p>Phương Nguyên vừa cười hắn: “Hoảng sợ như chó nhà có tang, thiên đình mặt đều bị ngươi mất.”</p><p>Lợi kiếm bị hắn xảo diệu thao túng, cắt lấy Cố Lục Như y bào, bị bám một mảnh huyết nhục.</p><p>Cố Lục Như trầm mặc.</p><p>Phương Nguyên châm biếm: “Thiên đình xuất hiện ngươi như vậy mặt hàng, thật sự uổng là thiên hạ thứ nhất thế lực. Xem ra thiên đình không gì hơn cái này.”</p><p>Cố Lục Như nghe Phương Nguyên nhục mạ thiên đình, thế này mới không kiên nhẫn, cãi lại nói: “Im miệng! Thiên đình vĩ đại nào là ngươi bực này ma đầu tiểu nhân có thể hiểu được?”</p><p>Xích!</p><p>Còn chưa có nói xong, một thanh lợi kiếm liền sát da đầu của hắn bay qua, đem hắn đỉnh đầu tóc dài đều tước bay hơn phân nửa, đỏ tươi huyết vũ không ngừng phi sái.</p><p>Cố Lục Như đau hô một tiếng, hung hăng vỗ xe lăn, rồi đột nhiên bộc phát ra trước nay chưa có tốc độ.</p><p>“Mau đuổi theo!”</p><p>“Hắn chống đỡ không được bao lâu.”</p><p>“Đúng vậy, hắn tiên cổ bị phá hiểu kiếm hủy, làm cho xe lăn bắt đầu thoát phá!”</p><p>Phương Nguyên dưới trướng rất nhiều cổ tiên lớn tiếng kêu la đứng lên, giờ khắc này sĩ khí tăng tới cao nhất.</p><p>Đích thực, Cố Lục Như lại lấy chạy trốn xe lăn, không ngừng mà phân giải băng liệt, một đường bỏ ra đại lượng cổ trùng bầm thây.</p><p>Nhưng Phương Nguyên lại thu liễm biểu tình, lạnh lùng cười: “Dừng lại!”</p><p>“A?!” Chúng tiên tuy rằng kinh ngạc, nhưng chút không dám chậm trễ, lúc này đồng loạt hợp lực đem vạn niên đấu phi xa dừng lại.</p><p>“Đoạt mệnh chạy vội” Cố Lục Như nhìn đến như vậy một màn, cả người run lên, một ngụm úc khí nảy lên ngực, lại biểu đạt không ra.</p><p>Phương Nguyên mỉm cười, đánh giá trước mắt trống không một vật mặt sông trên không, thản nhiên bình luận nói: “Hảo một tòa trụ đạo cổ trận, không biết lại là thiên đình vị nào, chuyên môn chờ ta đâu?”</p><p>“Lão phu Lệ Hoàng!” Lệ Hoàng thanh âm truyền đến, đồng thời một tòa đại trận cũng tùy theo triển lộ thực hình.</p><p>Phương Nguyên bên này cổ tiên, phần lớn đều nhìn xem trợn mắt há hốc mồm, có chút dị nhân cổ tiên thế này mới phản ứng lại đây, kinh hô: “Nguyên lai đây là một cái bẫy!”</p><p>“Kia tử lão đầu diễn giống như!!”</p><p>“Chúng ta thiếu chút nữa trúng mai phục, nếu không có có anh minh thần võ Phương Nguyên đại nhân, chúng ta tình huống hiện tại chỉ sợ sẽ không thật là khéo.”</p><p>Cố Lục Như mặt âm trầm, chậm rãi tung bay trở về.</p><p>Vì diễn tốt trận này diễn, hắn cố ý bỏ qua một chích tiên cổ, đồng thời còn cố ý bị thương, máu chảy như nước, thật sự khổ nhục kế. Nhưng không nghĩ tới, khổ nhục kế thành một tuồng kịch, làm cho Phương Nguyên ung dung nhìn nửa ngày.</p><p>Lệ Hoàng tắc trầm ngâm nói: “Xem ra, Phương Nguyên ngươi rất quen thuộc chỗ tòa này trấn hà tỏa liên đại trận.”</p><p>Phương Nguyên cũng không giấu diếm hắn, thản nhiên thừa nhận: “Đích thực, đời trước ta khả chịu thiệt không ít đâu.”</p><p>“Cho dù ngươi nhìn thấu thì đã có sao, ngoan ngoãn lưu lại mệnh đi.” Cố Lục Như cười lạnh.</p><p>Hắn vừa dứt lời, liền theo Phương Nguyên tả hữu hai sườn, sử đến hai tòa tiên cổ ốc.</p><p>Một tòa tiên cổ ốc thanh tú phiêu dật, màu da cam mái hiên phi giác, như hạc giương cánh. Tiên cổ ốc mặt ngoài lại thời khắc bao phủ ba tầng thu nhật vầng sáng, huyền diệu phi phàm. Đúng là tam thu hoàng hạc đài.</p><p>Một khác tòa tiên cổ ốc còn lại là một khối cự khiêu, cự khiêu tuyết trắng như ngọc, khiêu tiền có bảy đầu cự sa, sâm bạch răng cưa, kéo cự khiêu, bôn tập như bay. Đúng là sa lưu khiêu.</p><p>Phương Nguyên phá hủy kim cổ đình, hằng thuyền, thiên đình một phương còn tại trùng kiến.</p><p>Mà tam thu hoàng hạc đài, sa lưu khiêu đã sớm bắt đầu dựng, lúc này dĩ nhiên tổ kiến xong, tham gia này chiến.</p><p>Tam thu hoàng hạc đài ngăn chặn Phương Nguyên đường lui, Cố Lục Như lần nữa bức bách đi lên, tạm thời cuốn lấy vạn niên đấu phi xa.</p><p>Sa lưu khiêu ở chiến trường bên cạnh xẹt qua một đạo duyên dáng đường cong, đầu tiên là tiếp Lệ Hoàng, sau đó lập tức gia nhập chiến trường.</p><p>Một hồi đại chiến bùng nổ, đánh cho nước sông ngập trời, nhấc lên vô số ác lãng.</p><p>“Này bát chuyển tiên cổ ốc cứng quá xác!” Lệ Hoàng, Cố Lục Như cũng không miễn kinh ngạc.</p><p>Vạn niên đấu phi xa bày ra ra rất mạnh mạnh mẽ phòng ngự, làm cho thiên đình một phương đủ loại thế công vô công mà phản, rất có ta tự lù lù bất động, mặc cho phiêu lưu lãng ác tư thế.</p><p>Lại chiến trong chốc lát, Phương Nguyên lãng cười một tiếng: “Cố Lục Như, của ngươi chiêu số ta đã nhìn thấu!”</p><p>Nói xong, vạn niên đấu phi xa chiếu chuẩn sơ hở bôn tập mà đi.</p><p>“Không tốt.” Cố Lục Như sắc mặt khẽ biến, ngay sau đó hắn kiềm chế vạn niên đấu phi xa trụ đạo sát chiêu ầm ầm thoát phá, phản phệ lực làm cho hắn phun ra một cái miệng nhỏ huyết.</p><p>“Ngăn lại hắn!” Sa lưu khiêu, tam thu hoàng hạc đài ào ào dùng ra sát chiêu.</p><p>“Xông qua đi.” Phương Nguyên thản nhiên phân phó.</p><p>Vạn niên đấu phi xa lấy một loại không chút nào phân rõ phải trái tư thế, rầm rầm liên thanh, trực tiếp chàng ra chiến trường.</p><p>“Đừng đuổi theo!” Cố Lục Như vội vàng quát bảo ngưng lại muốn truy kích Lệ Hoàng. Hắn sắc mặt âm trầm như nước, ngữ điệu trầm trọng: “Này tiên cổ ốc đích thực không hổ là bát chuyển trình tự, chúng ta ngăn không được nó.”</p><p>“Đáng giận!” Lệ Hoàng nắm chặt hai đấm, hắn cảm thấy tương đương nghẹn khuất, bởi vì hắn là viêm đạo cổ tiên, tại đây quang âm sông dài đại chiến, chỉ có thao túng sa lưu khiêu một loại cách.</p><p>Nếu là Phương Nguyên sa vào mai phục giữa, tự nhiên còn có hắn đại triển thần uy vũ đài, đáng tiếc Phương Nguyên không có cho hắn cơ hội như vậy.</p><p>Nhưng mà, càng làm cho Lệ Hoàng bị đè nén còn tại mặt sau.</p><p>Phương Nguyên mỗi ngày đình không hề đuổi giết, lúc này đem vạn niên đấu phi xa dừng lại, mỉm cười nói: “Nhị vị tiên hữu, ta chỗ tòa này vạn niên đấu phi xa còn có một chiêu, tên là vạn năm vây săn, còn thỉnh đánh giá một hai.”</p><p>Thiên đình một phương vội vàng đề phòng, chỉ thấy vạn niên đấu phi xa bỗng nhiên truyền đến kỳ dị mùi, theo sau không lâu, còn có vô số thú rống theo bốn phương tám hướng vang lên, càng tiếp cận.</p><p>“Đây là... Niên thú, thượng cổ niên thú, còn có thái cổ niên thú!”</p><p>“Niên thú nhiều lắm, dường như hình thành thú triều!”</p><p>Lệ Hoàng, Cố Lục Như nhìn nhau, giai cảm giác đến lẫn nhau trong lòng chấn động.</p><p>Nguyên lai Phương Nguyên bát chuyển tiên cổ ốc, không chỉ là húc húc húc, còn có như thế khủng bố sát chiêu! </p>\n\t\t\t \n\n                    "
}