{
  "href": "https://doctruyenchufull.vip/63340344bea2d9fb2f85aa64",
  "title": "Chương 1818: Quang Âm Sông Dài Thứ Hai Chiến!",
  "chapterNumber": "1818",
  "slug": "chuong-1818-quang-am-song-dai-thu-hai-chien",
  "previousLink": "chapters-truyenchufull/1817-chuong-1817-pha-hieu-kiem",
  "currentLink": "chapters-truyenchufull/1818-chuong-1818-quang-am-song-dai-thu-hai-chien",
  "nextLink": "chapters-truyenchufull/1819-chuong-1819-khung-bo-thu-trieu",
  "contentHTML": "\n\n                        <p> Vạn niên đấu phi xa, Hắc Lâu Lan đám người nhìn xem tâm trì thần diêu.</p><p>Trường hợp cực kỳ bao la hùng vĩ, niên thú đại quân cuồn cuộn mênh mông, theo bốn phương tám hướng vây sát mà đến.</p><p>“Thật là lợi hại sát chiêu!”</p><p>“Khó trách này một chiêu vẫn đều không có ở chí tôn tiên khiếu dùng.”</p><p>“Hấp dẫn tới được niên thú nhiều lắm, nếu là ở chí tôn tiên khiếu, nhất định sẽ dẫn phát hạo kiếp, sinh linh đồ thán.”</p><p>Thiên đình một phương cũng là khiếp sợ không thôi.</p><p>“Vạn niên đấu phi xa...” Cố Lục Như nhấm nuốt tên này, sắc mặt ngưng trọng.</p><p>Lệ Hoàng vẻ mặt vẻ mặt nghiêm túc, thanh âm trầm trọng: “Này đã hình thành thú triều, uy lực nhưng lại như thế thật lớn!”</p><p>Mặc dù là hắn như vậy truyền kỳ nhân vật, giờ phút này nhìn thấy như vậy bàng bạc cảnh tượng, cũng không từ cảm thán vạn phần.</p><p>Phương Nguyên cười nhẹ nhàng.</p><p>Vạn năm vây săn sát chiêu, là hắn theo thái cổ niên thú câu đến trận hấp thu ý nghĩ, cũng đem phát huy đến cực hạn. Lấy tự thủy lưu niên tiên cổ làm trung tâm, trải qua quang âm sông dài tăng phúc, đạt tới siêu tuyệt uy lực hiệu lực.</p><p>Vạn thú tê rống, thú triều quyển tịch mà đến.</p><p>Rầm rầm rầm!</p><p>Thiên đình ra tay, sát chiêu liên tiếp không ngừng, nện ở niên thú sóng triều sóng thần bên trong.</p><p>Một đám lớn một đám lớn niên thú bị tạc phiên, thiên đình hai tòa trụ đạo tiên cổ ốc đều có thất chuyển trình tự, có thể chống lại bát chuyển chiến lực, đối phó tuyệt đại đa số niên thú đều không có vấn đề.</p><p>Nhưng vấn đề là -- chỉ là giết chóc mấy đầu niên thú, có ích lợi gì? Chỉ cần vạn niên đấu phi xa còn tại, như vậy niên thú liền cuồn cuộn không ngừng.</p><p>Đây là nô đạo chiến thuật, muốn đến tiêu hao thiên đình một phương chiến lực.</p><p>Thiên đình oanh tạc đi qua sát chiêu, đều là muốn tiêu hao tiên nguyên.</p><p>“Này mấy đầu niên thú dây dưa, chính là rơi vào Phương Nguyên tính kế. Chúng ta làm cầm tặc trước cầm vương!” Tam thu hoàng hạc đài, một vị thất chuyển cổ tiên đề nghị nói.</p><p>Vừa dứt lời, hắn bên cạnh một vị cổ tiên đã nói: “Nhưng là, kia chiếc vạn niên đấu phi xa cứng rắn trình độ, chúng ta cũng đã biết được. Như thế nào thực thi chặt đầu chiến thuật?”</p><p>Thất chuyển cổ tiên nhất thời há hốc mồm: “Này...”</p><p>Sau đó, ngay sau đó, hắn chợt nghe đến người chung quanh đang gọi: “Cẩn thận! Phương Nguyên lại giết trở lại!!”</p><p>Vạn niên đấu phi xa tốc độ tiêu đi lên, thế nhưng không lùi mà tiến tới, thẳng hướng sa lưu khiêu mà đi.</p><p>“Thật can đảm!” Trên sa lưu khiêu Lệ Hoàng giận dữ, Phương Nguyên cư nhiên còn dám trở về, rõ ràng là không có đem bọn họ xem ở trong mắt.</p><p>Lúc này, thiên đình hai tòa tiên cổ ốc cùng với trụ đạo bát chuyển đại năng Cố Lục Như, quay chung quanh vạn niên đấu phi xa, triển khai chém giết.</p><p>Vạn niên đấu phi xa cứng rắn kháng từng đợt oanh kích, đồng thời chung quanh lóng lánh vô số màu bạc phi kiếm, sưu sưu sưu bay vụt đi ra ngoài, giống như trận bão.</p><p>Song phương ngươi tới ta đi, đánh cho nước sôi lửa bỏng.</p><p>“Không ổn! Phương Nguyên đây là muốn dây dưa chúng ta, làm cho mấy đầu niên thú đại quân vây quanh khép lại!” Cố Lục Như nhìn ra Phương Nguyên tính toán.</p><p>Lệ Hoàng cười lạnh: “Chỉ cần chúng ta một lòng muốn phá vây, mấy đầu niên thú lại nhiều, lại có gì dùng?”</p><p>Cố Lục Như thở dài một tiếng: “Đừng quên chúng ta phía sau còn có trấn hà tỏa liên đại trận.”</p><p>Lệ Hoàng sửng sốt, hắn vội vàng trong lúc đó thật không ngờ này một chuyện, bị như vậy vừa nhắc nhở, nhất thời giật mình, bụng mắng to: “Phương Nguyên này ma thằng nhãi con rất âm hiểm ác độc!”</p><p>Trấn hà tỏa liên đại trận chính là thiên đình chịu khó chịu khổ dựng mà thành, có thể ở quang âm sông dài mặt sông chậm rãi bồng bềnh, bên trong đồn trú đại lượng cổ tiên, thao túng đều tự mắt trận.</p><p>Nếu là làm cho chỗ tòa này đại trận bị công phá, thiên đình tổn thất không chỉ là đại lượng tiên cổ, còn có này đó thất chuyển cổ tiên.</p><p>Hơn nữa tại đây trong khoảng thời gian ngắn, chỉ sợ không những có thể dựng ra thứ hai tòa trấn hà tỏa liên đại trận!</p><p>Thiên đình tình cảnh rất là xấu hổ.</p><p>Bọn họ nguyên bản muốn lợi dụng trấn hà tỏa liên đại trận, mai phục Phương Nguyên, kết quả bị Phương Nguyên nhìn thấu, ngược lại chỗ tòa này đại trận thành thiên đình một phương sơ hở, bị Phương Nguyên bắt lấy không thả.</p><p>Trấn hà tỏa liên đại trận tuy rằng có thể trôi đi, nhưng là tốc độ thực thong thả, căn bản đừng nghĩ thoát ly trước mắt chiến cuộc.</p><p>“Trước đem trong đại trận cổ tiên ấn tự di tản.” Cố Lục Như suy tư một chút, nói.</p><p>Lệ Hoàng lại ở đồng thời mở miệng: “Giết Phương Nguyên, trảm trừ đầu đảng tội ác, có thể bãi bình này hết thảy!”</p><p>Hai vị cổ tiên lập tức liếc nhau, tại đây thời khắc mấu chốt, bọn họ xuất hiện khác nhau.</p><p>Rống rống rống!</p><p>Bởi vì Phương Nguyên dây dưa, niên thú tiên phong sóng triều đạt tới nơi này.</p><p>Đứng mũi chịu sào, đó là ba đầu thái cổ niên thú.</p><p>Này đó thái cổ niên thú da thô thịt dầy, đứng vững thiên đình oanh kích, một đầu húc tiến tiên cổ ốc chém giết giữa sân.</p><p>“Muốn chết!” Lệ Hoàng giận dữ, thao túng trước sa lưu khiêu thật lớn mãnh sa, lập tức cắn xé đi lên.</p><p>Cùng lúc đó, hắn lại dùng sa lưu khiêu sát chiêu, ở mười mấy cái hô hấp sau, đem hai đầu thái cổ niên thú đều liên tiếp cắn chết.</p><p>“Nhảy nhót tiểu sửu!” Lệ Hoàng sát ý hơi tiết, chợt nghe đến Cố Lục Như tiếng xin giúp đỡ -- “Mau tới trợ ta!”</p><p>Nguyên lai, Lệ Hoàng đi đối phó thái cổ niên thú, Cố Lục Như cùng tam thu hoàng hạc đài tắc vây công vạn niên đấu phi xa, tạm thời cân sức ngang tài.</p><p>Theo sau Phương Nguyên dùng phá hiểu kiếm sát chiêu, chuyên nhắm ngay trấn hà tỏa liên đại trận cuồng oanh lạm tạc.</p><p>Chỗ tòa này đại trận trong mạnh ngoài yếu, vốn là đối phó thạch liên đảo, bị Phương Nguyên này phiên thủ đoạn độc ác oanh tập, lập tức chống đỡ hết nổi, nhiều chỗ hỏng mất.</p><p>Không ít trong mắt trận cổ tiên, đều mệnh tang tại chỗ.</p><p>Vạn niên đấu phi xa lại chắc dầy khoẻ mạnh đến cực điểm, Cố Lục Như cùng tam thu hoàng hạc đài không thể tấn công địch tất cứu, đành phải đến che Phương Nguyên thế công, che dấu trong đại trận cổ tiên lui lại.</p><p>Kể từ đó, Phương Nguyên liền chiếm cứ chủ động, tận tình ra tay, chỉ thế nào đánh thế nào, đem Cố Lục Như cùng tam thu hoàng hạc đài giết được chật vật không chịu nổi, đỡ trái hở phải.</p><p>Lệ Hoàng biết tình huống không ổn, vội vàng nhiễu đi qua, theo sau lưng giáp công vạn niên đấu phi xa.</p><p>Phương Nguyên vui mừng không sợ!</p><p>Nếu là chỉ có hắn một người, có lẽ còn chiếu cố không được đầy đủ, nhưng trong xe phần đông cổ tiên ở trợ thủ, kinh nghiệm lão đạo, phụ trợ thật tốt. Vì lại sáng chém giết bát chuyển chiến tích, bọn họ người người đỏ bừng mắt, hưng phấn dị thường.</p><p>Phương Nguyên thủy chung đứng ở mũi tàu, mặc cho bên ngoài sóng gió hiểm ác, bỗng nhiên hắn bắt được Cố Lục Như một chỗ sơ hở, dùng ra một cái sát chiêu.</p><p>Đúng là xuân tiễn!</p><p>Xuân tiễn bay đi, chẳng phải là đối phó Cố Lục Như, mà là tránh thoát hắn chặn lại, răng rắc một tiếng, đem một vị Trung Châu nữ tiên cắt cổ.</p><p>Cố Lục Như trong lòng giật mình: “Này không phải Hạ Tra chiêu bài thủ đoạn sao? Phương Nguyên đã nắm giữ, hơn nữa thay đổi thành thất chuyển trình độ!”</p><p>Phương Nguyên ha ha cười, lại dùng hạ phiến sát chiêu, đồng dạng là thất chuyển trình tự.</p><p>Lệ Hoàng chiếu cố không chu toàn, chỉ có thể trơ mắt nhìn cuồng phong gào thét, đem trấn hà tỏa liên đại trận thổi ra càng nhiều phá lậu đại động, mấy chích tiên cổ nháy mắt hủy diệt.</p><p>“Ha ha ha, ta nghĩ muốn giết người, các ngươi ngăn được sao?” Phương Nguyên lãng cười một tiếng, bốn phía trào phúng.</p><p>Lệ Hoàng trợn mắt muốn liệt, mắng: “Tiểu tặc, ta nhất định muốn đem ngươi nghiền xương thành tro!”</p><p>Phanh!</p><p>Một đầu thái cổ niên thú bổ nhào vào vạn niên đấu phi xa, đem chỗ tòa này bát chuyển tiên cổ ốc bị đâm cho nghiêng đi qua.</p><p>Thiên đình một phương nhất thời sửng sốt.</p><p>Cơ hồ nháy mắt, hai vị bát chuyển đại năng ào ào phản ứng lại đây.</p><p>“Nguyên lai, Phương Nguyên tuy là có thể phát động niên thú thú triều, nhưng là cũng không có thể nắm trong tay chúng nó!”</p><p>“Thậm chí, mấy đầu niên thú mục tiêu chính là vạn niên đấu phi xa!!”</p><p>Phát hiện bí mật này, Lệ Hoàng, Cố Lục Như tức giận đến thiếu chút nữa muốn hộc máu.</p><p>Hóa ra chiến đấu nửa ngày, phía trước bọn họ đối phó mấy đầu niên thú, là vì Phương Nguyên chắn đao!</p><p>Khó trách Phương Nguyên không có sống chết mặc bay, mà là trực tiếp xung phong liều chết đi lên, dây dưa bọn họ.</p><p>Phương Nguyên cũng không có biện pháp.</p><p>Hắn đã làm được trước mắt cực hạn.</p><p>Lợi dụng tự thủy lưu niên cổ dụ dỗ niên thú, dẫn phát niên thú triều dâng, đây là trụ đạo lực lượng. Nếu là có thể thao túng mấy đầu niên thú đại quân, thì phải là nô đạo dùng được.</p><p>Chung quanh niên thú càng ngày càng nhiều, chiến trường trở nên phi thường chật chội.</p><p>Phía trước, thiên đình một phương còn đối mấy đầu niên thú sóng triều cuồng oanh lạm tạc, thoáng ngăn cản quá chúng nó bước chân. Nhưng bởi vì Phương Nguyên dây dưa, không ngừng oanh kích trấn hà tỏa liên đại trận, lại tập sát chút thất chuyển cổ tiên, làm cho thiên đình một phương không rảnh khác cố.</p><p>“Phương Nguyên, ngươi cho ta lăn ra!”</p><p>“Cút cho ta!!”</p><p>Lệ Hoàng rống to liên tục, nhưng Phương Nguyên chính là khu động vạn niên đấu phi xa, dính sát vào nhau hắn sa lưu khiêu, hoặc là tam thu hoàng hạc đài.</p><p>Niên thú mục tiêu là vạn niên đấu phi xa, kết quả bên người sa lưu khiêu cùng tam thu hoàng hạc đài đều tao ương.</p><p>“Các ngươi không phải muốn trừ ta cho thống khoái sao? Ta hiện tại ngay tại trước mắt các ngươi a, các ngươi nhưng thật ra động thủ a.” Phương Nguyên mỉm cười nói.</p><p>Lệ Hoàng tức giận đến hai mắt đỏ bừng, cho dù là Cố Lục Như cũng hô hấp dồn dập, gắt gao nhìn chằm chằm Phương Nguyên ánh mắt dường như vực sâu hàn băng, sát ý lẫm liệt.</p><p>Ba tòa tiên cổ ốc chung quanh dần dần ngay cả xê dịch không gian đều không có!</p><p>Nếu theo phương xa nhìn xa, không ngừng mà nhiều niên thú xung phong liều chết lại đây, đến trung tâm chiến đoàn, mấy đầu niên thú, thượng cổ niên thú, thái cổ niên thú đều rậm rạp, dường như ngưng tụ thành một cái con kiến viên cầu.</p><p>Viên cầu càng nhét càng mãn, càng lúc càng lớn.</p><p>Tâm cầu ba tòa tiên cổ ốc, dường như là giảo thịt tràng, cho dù là thái cổ niên thú tiến vào, đều chống đỡ không được mười mấy cái hô hấp, đã bị giảo sát bỏ mình.</p><p>Lệ Hoàng, Cố Lục Như đều đánh ra chân hỏa.</p><p>Trấn hà tỏa liên đại trận đã hoàn toàn chơi xong rồi. Thiên đình trong khoảng thời gian này cố gắng đều ném xuống nước.</p><p>Có thể cứu Trung Châu cổ tiên, Lệ Hoàng, Cố Lục Như đều đã hết sức, nhưng đại bộ phận như cũ chết thảm ở Phương Nguyên trong tay.</p><p>“Đi thôi, không nữa cái gì người sống sót.” Cố Lục Như hô.</p><p>Không có đại trận ràng buộc Phương Nguyên, Phương Nguyên thao túng vạn niên đấu phi xa tung hoành chiến trường, quay lại tự nhiên, căn bản câu sát không thể.</p><p>Đến tận đây, thiên đình lần này chiến thuật đã hoàn toàn thất bại.</p><p>“Phương Nguyên, ngươi cho ta chờ, ngươi kiêu ngạo không được bao lâu. Sớm hay muộn có một ngày, ngươi sẽ chết ở tay của ta!” Lệ Hoàng nghiến răng nghiến lợi.</p><p>Hắn cùng Phương Nguyên lần đầu tiên giao thủ, Phương Nguyên làm làm cho hắn cảm thấy thập phần phẫn nộ, thù hận cùng buồn nôn!</p><p>Này ma đầu thật sự là âm hiểm giả dối!</p><p>“Hừ! Lệ Hoàng, theo ta thấy ngươi mới là kiêu ngạo!” Vạn niên đấu phi xa bỗng nhiên làm khó dễ, dưới là sát chiêu kích lưu dũng tiến! Chung quanh là phá hiểu kiếm! Màu bạc phi kiếm ào ào đâm vào dòng nước xiết giữa, mang đến vượt quá dự kiến nổ mạnh tốc độ!</p><p>“Này hai chiêu cư nhiên còn có thể phối hợp?!” Lệ Hoàng kinh hãi, không thể đúng lúc phòng bị.</p><p>Vạn niên đấu phi xa trực tiếp đụng vào vết thương luy luy sa lưu khiêu!</p><p>Ầm vang.</p><p>Trong tiếng nổ, sa lưu khiêu trực tiếp bị húc tán, còn thừa không nhiều lắm cự sa đột tử tại chỗ.</p><p>Thời khắc mấu chốt, Lệ Hoàng dùng tối dẫn nghĩ đến ngạo sát chiêu dương mãng bối hỏa y.</p><p>Vạn niên đấu phi xa chàng toái sa lưu khiêu, dư thế không giảm, rõ ràng đánh vào Lệ Hoàng trên người.</p><p>Lệ Hoàng dương mãng bối hỏa y kịch liệt lay động, một khắc trước là liệu nguyên cự hỏa, bị chàng sau, nháy mắt yếu bớt thành tiểu ngọn lửa.</p><p>“Lệ Hoàng của ngươi tử kỳ đến!” Phương Nguyên mắt mạo ánh sao, thi triển hạ phiến, xuân tiễn, tề tập Lệ Hoàng.</p><p>“Bát chuyển trình tự?!” Lệ Hoàng trừng lớn hai mắt, theo hạ phiến, xuân tiễn sát chiêu cảm nhận được trí mạng uy hiếp.</p><p>Hắn một hơi đều không kịp suyễn, liều chết phòng bị.</p><p>Kết quả thực tiếp chiêu, xuân tiễn, hạ phiến lập tức lộ ra vốn diện mạo -- chỉ có thất chuyển trình tự!</p><p>“Phương Nguyên ngươi gạt ta!” Lệ Hoàng rống to, tinh lực bị Phương Nguyên thành công liên lụy.</p><p>Theo sau, vạn niên đấu phi xa theo sát tới.</p><p>Lệ Hoàng trừng lớn mắt, nháy mắt tràn ngập vạn niên đấu phi xa màu bạc cự ảnh.</p><p>Oanh!</p><p>Lệ Hoàng trên người bối hỏa y bị hoàn toàn húc tắt, Lệ Hoàng trong ngực hoàn toàn lõm đi xuống, đại lượng máu tươi như là suối phun bạo dũng mà ra, trong lúc hỗn tạp các nội tạng mảnh nhỏ.</p><p>Sưu sưu sưu.</p><p>Vô số màu bạc phi kiếm theo sau đánh úp lại, giống như đàn ong bình thường rậm rạp, thật sâu chui vào Lệ Hoàng thân xác, lại từ trước sau trái pahir không ngừng xuyên thấu đi ra ngoài.</p><p>Lệ Hoàng bị phá hiểu kiếm kéo, thân hình không ngừng mà run run.</p><p>Hắn mắt thần quang nhanh chóng tiêu tán.</p><p>Trước khi chết, hắn trong đầu cuối cùng ý nghĩ như cũ là khó có thể tin: “Ta nhưng lại chết ở chỗ này?!”</p><p>“Chúng ta mau bỏ đi --!” Cố Lục Như gầm nhẹ một tiếng, trong mắt rưng rưng.</p><p>Hắn cái trán gân xanh bạo khởi, vẻ mặt dữ tợn sắc.</p><p>Lệ Hoàng tuy mạnh quá hắn, nhưng tại đây quang âm sông dài, không có tiên cổ ốc bảo hộ, nhất định là dữ nhiều lành ít.</p><p>Cố Lục Như không phải không nghĩ quá muốn đi cứu hắn, nhưng Phương Nguyên chủ mưu đã lâu, như thế nào sẽ cho hắn thi cứu cơ hội?</p><p>Chung quanh rậm rạp niên thú, cũng là thật lớn trở ngại.</p><p>Cố Lục Như thao túng tam thu hoàng hạc đài, nhanh chóng thoát ly chiến trường.</p><p>Phương Nguyên theo đuổi không bỏ, sát khí ồn ào: “Thiên đình cổ tiên, đều cho ta lưu lại mệnh đến đi.”</p><p>Cố Lục Như nghẹn lời không nói, chỉ lo chạy trốn.</p><p>Hắn đem này phân chiến bại sỉ nhục thật sâu khắc ở trong lòng: “Chính tiêu ma trưởng... Ô hô! Trước mắt sáng suốt nhất chính là bảo tồn thực lực, tạm gác lại tương lai tái chiến. Phương Nguyên... Ngươi này ma đầu cứ việc liền hiện tại càn rỡ đi.” </p>\n\t\t\t \n\n                    "
}