{
  "href": "https://doctruyenchufull.vip/6334034bbea2d9fb2f85aa70",
  "title": "Chương 1819: Khủng Bố Thú Triều",
  "chapterNumber": "1819",
  "slug": "chuong-1819-khung-bo-thu-trieu",
  "previousLink": "chapters-truyenchufull/1818-chuong-1818-quang-am-song-dai-thu-hai-chien",
  "currentLink": "chapters-truyenchufull/1819-chuong-1819-khung-bo-thu-trieu",
  "nextLink": "chapters-truyenchufull/1820-chuong-1820-dang-thuong-thich-gia-co-tien",
  "contentHTML": "\n\n                        <p> Quang âm sông dài nhấc lên tật phong ác lãng.</p><p>Vạn niên đấu phi xa không ngừng bắn ra phá hiểu phi kiếm, giống như mưa to như trút nước, thủy chung bao phủ ở trên tam thu hoàng hạc đài.</p><p>Tam thu hoàng hạc đài, chứa nhiều Trung Châu cổ tiên dâng lên tử chí, ào ào đối Cố Lục Như nói: “Đại nhân, còn thỉnh ngài trước rút!”</p><p>Cố Lục Như thần sắc do dự.</p><p>Những người này lại nói: “Trung Châu cũng không có chúng ta, nhưng không thể không có ngài a. Trước mắt chiến cuộc quá mức nguy hiểm, cùng nhau lui lại đều phải bị kia ma đầu lưu lại. Còn nữa, thiên đình phương diện cũng nhắn dùm xác thực mệnh lệnh!”</p><p>Tử Vi tiên tử dĩ nhiên hạ lệnh, kêu tam thu hoàng hạc đài ra sức ngăn cản vạn niên đấu phi xa, làm cho Cố Lục Như trước rút.</p><p>Cố Lục Như thở dài một tiếng: “Không nghĩ sự tình quả là như thế, chư vị, các ngươi tuyệt không hội không công hy sinh!”</p><p>Hắn nhảy ra tam thu hoàng hạc đài, trực tiếp trốn vào quang âm sông dài bên trong, mạnh bỏ chạy.</p><p>Vạn niên đấu phi xa, Phương Nguyên nhanh chóng phát hiện, lập tức quay lại đầu xe, nhưng tam thu hoàng hạc đài phấn đấu quên mình, liều chết chặn lại.</p><p>Phương Nguyên bị tam thu hoàng hạc đài cuốn lấy, không thể nhanh chóng thoát thân, chỉ đành nhìn đến Cố Lục Như theo quang âm chi lưu, trở lại ngũ vực hai thiên đi.</p><p>“Một khi đã như vậy, vậy các ngươi liền đều chết đi!” Phương Nguyên hừ lạnh một tiếng, đem hỏa lực tập trung ở tam thu hoàng hạc trên đài.</p><p>Chiến đến vậy khi, tam thu hoàng hạc đài sớm đã là nỏ mạnh hết đà, ở vạn niên đấu phi xa hung mãnh liên tục va chạm hạ, oanh một tiếng, hoàn toàn luân thành mảnh nhỏ.</p><p>Hơn mười vị cổ tiên rơi vào giữa sông, hỗn loạn không chịu nổi, chung quanh niên thú thị huyết xúm lại, đối này đó cổ tiên xuống tay.</p><p>“Súc sinh đều lăn!” Phương Nguyên hét lớn, khống chế vạn niên đấu phi xa, ý đồ đoạt lại này đó chiến lợi phẩm.</p><p>Nhưng là niên thú nhiều lắm, thú triều một đợt đợt, mãnh liệt đánh sâu vào vạn niên đấu phi xa.</p><p>Liền như vậy trì hoãn một lúc, rất nhiều Trung Châu cổ tiên đã bị phát cuồng niên thú đàn nuốt hết, cặn cũng không thừa một tia.</p><p>Oanh!</p><p>Một đầu thật lớn thái cổ niên thú, giống như lưu tinh rơi xuống đất, hung hăng đụng vào vạn niên đấu phi xa một bên.</p><p>Vạn niên đấu phi xa thiếu chút nữa bay qua đi, ra sức giãy sau, một mảnh thân thuyền đã hoàn toàn biến hình, còn có hai cái đại động.</p><p>Là sừng trâu trực tiếp húc đi ra!</p><p>Phương Nguyên dưới trướng hoảng loạn một đoàn.</p><p>“Mau tu bổ!”</p><p>“Thiệt nhiều cổ trùng đều bị phá hủy.”</p><p>“Này đầu thái cổ niên thú không giống bình thường, thực lực siêu tuyệt!”</p><p>Phương Nguyên ghé mắt, cẩn thận đánh giá.</p><p>Chung quanh đều là niên thú, trên trời bay, mặt sông chạy, trong nước bơi, đều đem vạn niên đấu phi xa cho rằng tiến công mục tiêu.</p><p>Liền này trong lúc nhất thời, còn có tám đầu thái cổ niên thú, hoặc xa hoặc gần, vây quanh Phương Nguyên.</p><p>Vừa mới kia đầu thái cổ niên thú, da lông trơn bóng, ánh sáng màu vàng óng ánh, bốn vó giẫm đạp mặt sông, vững bước như núi, hỗn loạn niên thú đại quân cũng không thể lay động nó!</p><p>Phương Nguyên trong mắt ánh sao chợt lóe lướt qua.</p><p>Mười hai cầm tinh chiến trận, còn khuyết thiếu một đầu thái cổ niên thú đâu.</p><p>Hơn nữa cho dù phía trước có thái cổ niên thú, Phương Nguyên cũng sẽ tưởng thay đổi.</p><p>Thượng cổ chiến trận uy lực, cùng này đó tổ cũng đại trận thái cổ niên thú thực lực hoàn toàn móc, này đầu thái cổ niên thú không thể nghi ngờ là thái cổ niên thú người nổi bật!</p><p>“Nhưng trước mắt, lại cũng không là trấn áp thu phục nó thời điểm a.” Phương Nguyên cay đắng cười, lập tức hạ lệnh, “Rút!”</p><p>Vạn niên đấu phi xa cũng bắt đầu đào vong đường.</p><p>Nhưng mặc kệ nó rong ruổi đến làm sao, đều có niên thú chặn đường.</p><p>Uông uông uông!</p><p>Một đầu thái cổ niên cẩu dây dưa đi lên.</p><p>Nó cả người mạnh mẽ, bắp thịt bí phát, mắt chó phóng điện, da lông đồng dạng là màu hoàng kim, du thuận thần tuấn.</p><p>Vạn niên đấu phi xa không ngừng thôi phát phá hiểu kiếm, bắn trúng nó trên người, lập tức băng tán, chỉ tước ngắn nó lông chó.</p><p>Uông!</p><p>Thái cổ niên cẩu mạnh nhảy, nhưng lại tốc độ tăng vọt, tới gần mũi tàu.</p><p>Nó mở ra miệng rộng, lộ ra miệng đầy như đao như thương màu bạc lượng áp.</p><p>Răng rắc một tiếng, vạn niên đấu phi xa trực tiếp bị nó cắn nát mũi nhọn mũi tàu.</p><p>“Đi mau, này chó trên người có trụ đạo hoang dại tiên cổ.” Phương Nguyên sắc mặt băng hàn.</p><p>Thái cổ niên cẩu cũng là hắn khuyết thiếu thái cổ niên thú, nhưng tại đây loại hỗn loạn tình huống, hắn căn bản không muốn cùng một cường địch không rõ chi tiết tác chiến.</p><p>Cũng may niên thú trong lúc đó cũng tồn tại cạnh tranh cùng chèn ép.</p><p>Thái cổ niên cẩu chỉ có một đầu, thái cổ niên hầu số lượng nhiều nhất.</p><p>Phương Nguyên xảo diệu biến chuyển, chuyên môn nhằm phía này đó thái cổ niên hầu, sau đó vạn niên đấu phi xa giống như một cái màu bạc tia chớp, ở niên thú khe hở điện xạ xê dịch.</p><p>Thái cổ niên cẩu bị này đó thái cổ niên hầu chặn lại xuống dưới.</p><p>Cứ như vậy một đường bay trốn, cuối cùng đi vào một chỗ quang âm chi lưu cửa ra.</p><p>Vạn niên đấu phi xa giãy dụa, lao ra chi lưu, trở lại ngũ vực hai thiên trung đi.</p><p>Đại lượng niên thú thế nhưng theo đuổi không bỏ.</p><p>Xèo xèo xèo!</p><p>Một đầu khéo léo thái cổ niên thử, bỗng nhiên hiện thân, như là một đạo màu vàng tia chớp, sưu một chút, húc tiến vạn niên đấu phi xa trung đi.</p><p>“Không xong!”</p><p>“Phương Nguyên mau mau ra tay! Chỉ có dựa vào ngài!”</p><p>Đàn tiên sắc mặt giai biến.</p><p>Vạn niên đấu phi xa ngoài mạnh trong yếu, nếu là bị thái cổ niên thử tùy ý phá hư, muốn làm không tốt cả tòa tiên cổ ốc đều phải hủy.</p><p>Nguy cơ thời điểm, Phương Nguyên cũng không cố được che lấp, trực tiếp bộc phát ra bát chuyển tu vi, che ở thái cổ niên thử trước mặt.</p><p>Chân chính bát chuyển trình tự xuân tiễn sát chiêu bùng nổ, ở nhỏ hẹp không gian, linh hoạt bay lộn, đao đao cắt ở thái cổ niên thử trên người.</p><p>Này đầu thái cổ niên thú thể trạng nhỏ nhất, chỉ có người lớn quyền đầu lớn, tựa như một cái hoàng kim ngật đáp, cứng rắn ghê gớm.</p><p>Xuân tiễn sát chiêu tiễn ở hắn trên người, phát ra leng keng chi âm, dường như là chém ở sắt đá, tuôn ra từng đợt vàng óng ánh hỏa tinh.</p><p>Phương Nguyên dĩ nhiên toàn lực ra tay, nhưng này đầu thái cổ niên thử lại vui mừng không sợ.</p><p>Nó đôi mắt tặc lượng tặc lượng, xem chuẩn một chích trụ đạo tiên cổ, mạnh ra miệng, một ngụm ngậm, xoay người bỏ chạy.</p><p>Nó tốc độ kì mau, dường như là màu vàng tia chớp, nháy mắt liền biến mất ở Phương Nguyên tầm nhìn lý.</p><p>“Phương Nguyên đại nhân, ghê gớm! Bát chuyển tự thủy lưu niên tiên cổ, bị này đầu thái cổ niên thử điêu đi rồi!”</p><p>Phương Nguyên vừa tức giận vừa buồn cười, lại có một tia may mắn, thong dong đáp: “Đây là của ta ngụy trang, tuy rằng là một chích trụ đạo tiên cổ, cũng không phải chân chính tự thủy lưu niên.”</p><p>Phương Nguyên tự mình suy tính ra vạn năm vây săn sát chiêu, sao có thể có thể không biết này chiêu thật lớn tai hại?</p><p>Cho nên, hắn đã sớm phòng ngừa chu đáo, tại đây vạn niên đấu phi xa bố trí ngụy trang mồi.</p><p>Chỉ đợi vạn niên đấu phi xa tổn hại đến nhất định giai đoạn, đã đem này mồi tung đi, dẫn phát thái cổ niên thú trong lúc đó tranh nhau, do đó sáng tạo trốn đi thoát cơ hội.</p><p>Này biện pháp có lẽ không lừa được thiên đình cổ tiên, nhưng thái cổ niên thú trí lực hữu hạn, không bằng thiên đình bát chuyển đại năng.</p><p>Quả nhiên, thái cổ niên thử cắn đi mồi sau, niên thú đại quân lập tức cảm giác đến một cỗ mãnh liệt dụ hoặc, theo vạn niên đấu phi xa chuyển dời đến này đầu nhỏ bé hoàng kim niên thử trên người, lập tức khởi xướng vây công.</p><p>Vạn niên đấu phi xa thế này mới chân chính thoát ly này đợt khủng bố niên thú thú triều.</p><p>An toàn sau, Phương Nguyên trước tiên đem chỗ tòa này bát chuyển tiên cổ ốc để vào trong tiên khiếu duy tu.</p><p>Toàn bộ vạn niên đấu phi xa mặt ngoài gồ ghề, mũi nhọn mũi tàu bị cắn rớt, thuyền sườn phá vài cái đại động, nhìn thấy ghê người. Còn có vài đạo trảo ngân, hình như là thật lớn khảm đao bổ vào đầu gỗ.</p><p>Kiểm tra một phen, vạn niên đấu phi xa đại lượng phàm cổ bỏ mình, tiên cổ cũng có không ít tổn thương, nhất là phòng bị tiên cổ, tổn thương nhất nghiêm trọng, dù sao cũng là gánh vác vạn niên đấu phi xa phòng ngự trung tâm. Liền ngay cả tự thủy lưu niên tiên cổ, đều có một tia tổn thương.</p><p>Nhìn qua, vạn niên đấu phi xa còn có khung xương, còn cử đầy đủ, kỳ thật lại dây dưa một lát, sẽ muốn hoàn toàn thay đổi, thương vong thảm trọng.</p><p>Quang âm sông dài chính là thiên địa bí cảnh chi nhất, sống quy mô khủng bố đến không thể đo lường được sinh mệnh quần thể. Này đó trụ đạo sinh mệnh giữa, đủ mạnh mẽ hạng người, liền ngay cả Phương Nguyên đều ở trong khoảng thời gian ngắn cầm chúng nó không có cách nào.</p><p>Lưu cho Phương Nguyên ấn tượng sâu nhất, chính là kia 3 đầu da lông màu hoàng kim thái cổ niên thú.</p><p>“Bất quá, này đã ở ta tính kế trong vòng.”</p><p>“Chỉ cần là công kích quá vạn niên đấu phi xa thái cổ niên thú, đều bị dấu hiệu. Trong khoảng thời gian ngắn, ta liền có thể tìm tung tích tìm tới chúng nó, đem chúng nó nhất nhất áp đảo.”</p><p>“Muốn tập tề mười hai cầm tinh chiến trận, hay là muốn mạo hiểm a.”</p><p>Phương Nguyên trong lòng cảm thán.</p><p>Mười hai cầm tinh chiến trận muốn thu thập đến mười hai loại bất đồng chủng loại thái cổ niên thú, phân biệt là thử, ngưu, hổ, thỏ, long, xà, mã, dương, hầu, kê, cẩu, trư.</p><p>Quang âm sông dài, mỗi cách một đoạn thời gian, còn có một loại thái cổ niên thú hưng thịnh, tộc đàn quy mô tăng vọt đến đệ nhất vị, trở thành tối cường tộc đàn, ức hiếp khác tộc đàn.</p><p>Sau đó, ở kế tiếp mười mấy năm, loại này niên thú tộc đàn quy mô theo tối cường lớn nhất lưu lạc đến yếu nhất nhỏ nhất, ở sinh tồn gặp này khác niên thú trọng trọng xa lánh cùng đả kích.</p><p>Nhưng bởi vậy sống sót xuống dưới niên thú thường thường ở đồng cấp, nhất cường hãn. Không cường hãn không đủ để sinh tồn xuống dưới.</p><p>Tựa như Phương Nguyên vừa mới gặp được thái cổ niên thú, thái cổ niên cẩu cùng thái cổ niên thử, đều là tốt nhất ví dụ chứng minh.</p><p>Đại bộ phận thái cổ niên thú, bởi vì số lượng còn nhiều, có vẻ dễ dàng thu thập. Nhưng có vài loại thuộc loại, bởi vì toàn bộ tộc đàn đều ở thấp nhất bồi hồi, không chỉ có rất thưa thớt hiếm thấy, hơn nữa cá thể thực lực phi thường cường hãn.</p><p>Vạn niên đấu phi xa chữa trị, chẳng phải là cái gì nan đề.</p><p>Phàm cổ tuy rằng tổn thất rất nhiều, nhưng Phương Nguyên quản đủ. Tiên cổ tổn thương nhất phiền toái, nhưng Phương Nguyên cũng có cổ như cố đại trận!</p><p>Phương Nguyên luyện đạo nội tình rất hùng hậu, sửa chữa này đó tiên cổ thỏa thỏa.</p><p>“Chính là này đó Trung Châu cổ tiên tiên khiếu, một nghèo hai trắng, sạch sẽ, xem ra Tử Vi tiên tử cũng học ngoan sao.” Phương Nguyên cười cười.</p><p>Này đó Trung Châu thất chuyển thi thể, lưu lại tiên khiếu đều thực hoang vu, vô số tài nguyên đều ở trước chiến bị cố ý chuyển đi ra ngoài. Từ quang âm sông dài thứ nhất chiến sau, Tử Vi tiên tử liền e sợ này đó tài nguyên tẩm bổ Phương Nguyên này đại địch!</p><p>Phương Nguyên cũng không để ý.</p><p>Đối với hắn mà nói, này đó tài nguyên chính là dệt hoa trên gấm mà thôi, có cũng được mà không có cũng không sao.</p><p>“Kế tiếp, trước chữa trị tốt vạn niên đấu phi xa, theo sau liền đi trước quang âm sông dài, đem khuyết thiếu thái cổ niên thú bắt giữ.”</p><p>“Sau đó thăm dò mộng cảnh, vơ vét tài sản Nam Cương chính đạo đến mộng cảnh đã có một đống lớn.”</p><p>Phương Nguyên tính tính thời gian, khả năng không đủ dùng.</p><p>Sau đó không lâu, chính là ngũ tướng công cộng động thiên mở ra thời khắc, ngàn năm đánh cuộc hoàn thành sự kiện.</p><p>“Còn là làm hết sức đi!” Phương Nguyên thở dài.</p><p>Cùng lúc đó, trong thiên đình Tử Vi tiên tử đã ở than khổ.</p><p>Nàng lo lắng, thiên đình ở quang âm sông dài lại lần nữa thảm bại, này làm gì mới tốt?</p><p>Vạn niên đấu phi xa bại lộ ra thủ đoạn cùng chiến lực, làm nàng cũng cảm thấy khó xử không thôi.</p><p>Nàng biết Phương Nguyên chiến lược, chính là dùng quang âm sông dài này khối địa phương câu cá, nhưng sự tình liên quan Hồng Liên chân truyền, thiên đình không thể không mắc câu!</p><p>“Cho dù là huyết hố, cũng phải cắn răng nhảy xuống! Thiên đình cũng không sợ hãi hy sinh.” Tử Vi tiên tử trong mắt lệ mang lóe ra, chợt lại cau mày, “Chính là kế tiếp, tổ kiến trụ đạo tiên cổ ốc lại thêm thay đổi, tốc độ làm trọng. Sau này giao thủ, cũng lấy quấy nhiễu Phương Nguyên là chủ, chỉ cần ngăn cản hắn được đến Hồng Liên chân truyền, đó là công lớn một kiện!”</p><p>Ps: Đến muộn, ta nghĩ đến đúng giờ, ngượng ngùng. </p>\n\t\t\t \n\n                    "
}