{
  "href": "https://doctruyenchufull.vip/6333daccbea2d9fb2f84d8c7",
  "title": "Chương 182 : 『 cổ chân nhân 』 thứ 181 chương Âm kém dương sai [ đại chương ]",
  "chapterNumber": "182",
  "slug": "chuong-182-co-chan-nhan-thu-181-chuong-am-kem-duong-sai-dai-chuong",
  "previousLink": "chapters-truyenchufull/181-chuong-181-thu-180-chuong-lai-nhin-khai-khieu-dai-dien",
  "currentLink": "chapters-truyenchufull/182-chuong-182-co-chan-nhan-thu-181-chuong-am-kem-duong-sai-dai-chuong",
  "nextLink": "chapters-truyenchufull/183-chuong-183-thu-182-chuong-huyet-ho-mo-dia",
  "contentHTML": "\n\n                        <p> “Thiết cô nương, ngươi đây là cái gì ý tứ?” Phương Chính khó hiểu.</p><p>Thiết Nhược Nam vươn ngón trỏ, chỉ hướng vách tường:“Các ngươi nhìn hắn, Cổ Nguyệt Phương Nguyên! Không biết là hắn có chút quá mức cho bình tĩnh sao? Chính mình bị trắc ra bính đẳng tư chất, thân sinh đệ đệ lại ngược lại là giáp đẳng tư chất, đổi làm thường nhân đều đã có tâm hồ dao động. Nhưng là hắn đâu? Không có chút động dung, chung quanh tán thưởng thanh, trào phúng thanh, đều dao động hắn không được nội tâm. Các ngươi không biết là rất kỳ quái sao? Ở toàn bộ trong quá trình, hắn đều quá bình tĩnh.”</p><p>Thiết Nhược Nam trong lời nói, hấp dẫn mọi người ánh mắt.</p><p>Lúc này hình ảnh hồi phóng, mấy đạo tầm mắt tập trung ở họa vách tường trung, Phương Nguyên thân ảnh.</p><p>Phương Nguyên đứng ở đám người giữa, lẻ loi một mình, cô đơn kiết lập. Một bóng ma bao phủ trụ hắn hơn phân nửa cái thân hình.</p><p>Mà này phiên tình hình, hình thành tiên minh đối lập là ở bờ bên kia.</p><p>Hắn thân sinh đệ đệ Cổ Nguyệt Phương Chính, chính đi bước một đi tới, cả người đều tắm rửa hy vọng cổ trắng noãn quang huy trung.</p><p>Giờ khắc này, ca ca đệ đệ, tình thế lập chuyển. Người trước từ trên cao mà trụy, lâm vào nhân sinh thung lũng, bao phủ hắc ám. Người sau tắc bị vận mệnh lọt mắt xanh, quang huy chiếu rọi, muốn đặt lên cao phong.</p><p>“Một thiếu niên mười lăm tuổi, trải qua như thế nhân sinh đại biến, lại theo hắn trên người nhìn không tới một chút ít mất mát, mê mang, ghen tị. Chỉ có bình tĩnh. Hắn liền đứng ở trong đám người, như vậy lẳng lặng nhìn, giống nhau người ngoài cuộc, giống đang nhìn một tuồng kịch.” Thiết Nhược Nam thanh âm hợp thời truyền đến.</p><p>Đúng vậy.</p><p>Phương Nguyên liền như vậy lẳng lặng nhìn.</p><p>Bóng ma bao phủ hắn hơn phân nửa thân hình, hắn sắc mặt đạm mạc, có thiếu niên đặc hữu tái nhợt màu da.</p><p>Cổ Nguyệt Bác nhìn chằm chằm họa vách tường, trầm ngâm không nói.</p><p>Phương Chính lại cảm thấy một cỗ theo đáy lòng sinh ra hàn ý.</p><p>Ca ca, ngươi đến tột cùng......</p><p>“Cho dù hắn đối khai khiếu kết quả có đoán trước, trong lòng cũng sẽ có gợn sóng, sẽ không như thế bình tĩnh. Ta lúc trước vận dụng tiên nhân chỉ, vẫn nghĩ đến mặt trên “Tư chất” Hai chữ, là nói Cổ Nguyệt Xích Thành. Hiện tại nghĩ đến, vị tất là Cổ Nguyệt Xích Thành, rất có thể là Phương Nguyên!” Thiết Nhược Nam nói.</p><p>“Thiết cô nương, ngươi đây là cái gì ý tứ? Ta như thế nào có điểm nghe không hiểu?” Phương Chính càng thêm nghi hoặc.</p><p>Thiết Nhược Nam dựng thẳng lên một cây ngón tay:“Chỉ có một loại tình huống, mới làm Phương Nguyên như thế bình tĩnh. Thì phải là hắn có không làm người biết dựa vào. Chỉ có một loại tình huống, hội làm hắn không ghen tị, thì phải là hắn có càng mạnh con bài chưa lật. Hai người kết bạn mà đi, một người ở trên đường nhặt được một khối nguyên thạch, mặt khác một người chỉ có nhặt được mười khối, trăm khối nguyên thạch, mới có thể một chút cũng không ghen tị, trong lòng bình tĩnh như thường. Mà Phương Nguyên đúng là tình huống như vậy.”</p><p>“Ngươi là nói, Phương Nguyên tác tệ, ẩn tàng rồi hắn chân thật tư chất? Kỳ thật hắn đều không phải là là bính đẳng tư chất?” Cổ Nguyệt Bác nghe ra Thiết Nhược Nam trong lời nói hương vị, “Nhưng hắn nếu là ất đẳng, giáp đẳng tư chất, vì cái gì không quang minh chính đại bày ra đi ra đâu?”</p><p>“Phương Nguyên, có sớm trí!” Thiết Nhược Nam khóe miệng dần dần nhếch lên, vẻ mặt tự tin, toả sáng ra một loại mê người sáng rọi, “Này đó ngày ta cũng tìm đọc hắn năm mới một ít thi từ, khí phách to lớn, ngực có cẩm tú, ngay cả phụ thân cũng không cấm tán thưởng. Như vậy thiên tài, đều có hắn trong lòng mưu tính.”</p><p>Cổ Nguyệt Bác lắc đầu:“Chỉ bằng điểm ấy, không thể nói minh cái gì. Giấu diếm tư chất cùng công khai tư chất, chính là hai loại hoàn toàn tương phản đãi ngộ. Cho dù Phương Nguyên hắn phía trước không biết, ở học đường một năm, hắn cũng có thể rõ ràng.”</p><p>“Hắn đương nhiên rõ ràng, cho nên càng thêm không dám bạo lộ.” Thiết Nhược Nam trong lời nói rõ ràng lưu loát, mang theo một tia trảm đinh tiệt thiết ý tứ hàm xúc.</p><p>“Ngươi đây là cái gì ý tứ?” Cổ Nguyệt Bác cũng biết không hiểu.</p><p>“Cổ Nguyệt tộc trưởng.” Thiết Nhược Nam xoay người, trịnh trọng nhìn về phía Cổ Nguyệt Bác, “Ngươi cũng biết, nhân tổ mười tử?”</p><p>Cổ Nguyệt Bác đầu tiên là sửng sốt, nhưng chợt hắn phản ứng lại đây, hiểu được Thiết Nhược Nam ý tứ chân chính.</p><p>Hắn chấn kinh rồi!</p><p>Hắn đồng tử đột nhiên nhất khoách, miệng mở lớn, không có một tia bình thường tộc trưởng phong tư.</p><p>Phương Chính vẫn là lần đầu tiên nhìn đến, Cổ Nguyệt Bác xuất hiện như vậy thần thái.</p><p>Nhân tổ mười tử, đại tử thái nhật dương mãng, nhị nữ Cổ Nguyệt Âm Hoang...... Mười tử tư chất nghịch thiên, vì thiên địa sở kị, không có trường thọ giả. Ở cổ sư giới, mười tử tên đại biểu cho mười loại cao nhất đoan thiên tư!</p><p>Thì phải là – thập tuyệt thể!</p><p>“Nhân tổ mười tử lần lượt diệt vong, nhân tổ cũng muốn chết già. Ở cuối cùng thời điểm, nhân tổ mang tới mười tử thi thể, lại hy sinh chính mình, cùng nhau dấn thân vào diễn hóa cổ trong bụng. Diễn hóa cổ nứt vỡ cái bụng, nổ mạnh mở ra, vô số sinh mệnh ánh sáng hạ xuống đại địa, liền hình thành nhóm đầu tiên phàm nhân. Này đó phàm nhân, không nhân tổ, cùng với mười tử thiên tư, nhưng là lại có thể khai khiếu tu hành. Nhân loại bởi vậy nhiều thế hệ sinh sản, hình thành hôm nay môn quy. Đương nhiên, đây đều là thần thoại chuyện xưa.”</p><p>“Nhưng dựa theo chuyện xưa lời nói, chúng ta mỗi người thể nội, đều chảy xuôi nhân tổ cùng mười tử huyết mạch!” Thiết Nhược Nam tiếp tục chậm rãi mà nói, “Chỉ là có chút người thể nội, các huyết mạch đều thưa thớt, lại lẫn nhau kiềm chế, bởi vậy không hiện. Mà có chút người sinh ra là lúc, trong đó một đạo huyết mạch liền tương đương nồng đậm. Hoặc là theo tuổi hoặc là tu hành, chậm rãi bày biện ra cực đoan, trong đó một đạo huyết mạch áp chế này khác sở hữu. Biểu hiện ra ngoài, chính là thập tuyệt thể!”</p><p>“Như vậy này thập tuyệt thể đến tột cùng là cái gì?” Phương Chính hỏi.</p><p>“Chẳng lẽ nói, này Phương Nguyên dĩ nhiên là thập tuyệt thiên tư?!” Cổ Nguyệt Bác rung động.</p><p>“Vô cùng có khả năng như thế! Chỉ có thập tuyệt thiên tư, tài năng làm Phương Nguyên như thế bình tĩnh, đối tu hành tài nguyên yêu cầu không cao. Càng chỉ có giỏi hơn giáp đẳng thập tuyệt thể, tài năng làm cho Phương Nguyên đối Phương Chính không có chút ghen tị, hâm mộ. Cũng chỉ có thập tuyệt thể, mới làm Phương Nguyên không dám công khai đi ra, sợ hãi bị trước tiên bóp chết, lựa chọn tác tệ che dấu!” Thiết Nhược Nam ngữ tốc cực nhanh.</p><p>Cho dù là Thiết Huyết Lãnh, cũng sẽ không liên tưởng đến trọng sinh. Cô gái lại như thế, các loại cơ duyên xảo hợp dưới, khiến cho nàng ra một cái trinh thám kết quả cùng chân tướng hoàn toàn tương phản.</p><p>Này lời nói sau, những người khác đều ngây ra như phỗng.</p><p>Thiết Nhược Nam suy luận, có bằng có cứ, làm người ta không tự chủ được đi tin tưởng. Nếu không phải nguyên nhân này, còn có thể có cái gì giải thích đâu?</p><p>“Đúng rồi, đúng rồi! Thập tuyệt thể, thập tuyệt thể...... Hẳn là chính là Cổ Nguyệt Âm Hoang thể !”</p><p>Cổ Nguyệt Bác cảm xúc mênh mông, kích động cả người run run.</p><p>Người khác cố gắng không rõ, nhưng hắn nắm giữ gia tộc bí sử, biết được rất nhiều bí tân.</p><p>Mấy trăm năm trước, một thế hệ tổ tiên ở trong này sáng xuống núi trại cơ nghiệp, mệnh danh là Cổ Nguyệt sơn trại. Trên thực tế, lúc này trước, một thế hệ cũng không họ Cổ Nguyệt!</p><p>Một thế hệ vì sao phải lấy “Cổ Nguyệt” Tên này đâu? Đó là một mê.</p><p>Nhưng một thế hệ trước khi chết, từng thở dài:“Huyết mạch truyền lưu, kế hoạch trăm năm, Cổ Nguyệt Âm Hoang, thiên hạ kinh hoàng!”</p><p>Hắn lưu lại di chúc, ở di chúc trung, báo trước Cổ Nguyệt sơn trại trong tương lai, sắp xuất hiện hiện một vị cổ sư, có được thập tuyệt chi nhất Cổ Nguyệt Âm Hoang thể! Hắn đem làm thiên hạ kinh hoàng, đem Cổ Nguyệt bộ tộc mang nhập huy hoàng. Trong di chúc lại báo cho biết hậu nhân, nếu là một ngày kia, thật sự xuất hiện này thể, đã đem này mang nhập huyết hồ mộ.</p><p>Làm tộc trưởng, Cổ Nguyệt Bác tự nhiên hiểu được thập tuyệt thể tệ đoan. Nhưng hắn miệt mài theo đuổi này phân di chúc, phát hiện một thế hệ tổ tiên tựa hồ có vượt qua tệ đoan thủ đoạn. Mà này thủ đoạn, hắn lưu tại mộ địa quan tài trong, cùng với hắn ngủ say.</p><p>Nếu thực sự Cổ Nguyệt Âm Hoang thể thiên tài xuất hiện, đã đem hắn đưa quan tài kia đi......</p><p>“Không thể tưởng được, Cổ Nguyệt Phương Nguyên chính là kia lời tiên đoán trung thiên tài -- Cổ Nguyệt Âm Hoang thể!” Cổ Nguyệt Bác trong lòng rít gào.</p><p>“Điều đó không có khả năng. Trước công chúng dưới, ca ca như thế nào có thể ở mọi người mí mắt dưới tác tệ đâu?” Phương Chính trong lòng cực độ chấn động, liên tục lắc đầu, không thể nhận này suy luận.</p><p>Thiết Nhược Nam thương hại nhìn hắn một cái:“Nếu Xích Thành đều có thể tác tệ, vì cái gì Phương Nguyên không thể. Thập tuyệt thể có vô cùng ảo diệu, khó có thể tưởng tượng. Có lẽ Phương Nguyên sớm đã trước tiên khai khiếu, có lẽ hắn đã lừa gạt trúc quân tử, chính là bởi vì thập tuyệt thể duyên cớ. Có lẽ Cổ Kim Sinh bị Phương Nguyên giết chết, chính là bởi vì hắn trong lúc vô ý khuy phá Phương Nguyên bí mật này.”</p><p>“Thiết gia nha đầu, nói chuyện cần cẩn thận a.” Cổ Nguyệt Bác sắc mặt thực không hờn giận, thanh âm trầm thấp, “Nói không thể tùy tiện nói lung tung. Cổ Kim Sinh có phải hay không Phương Nguyên giết, còn không có xác định. Phương Nguyên là ta tộc nhất viên, cho dù thật là hắn giết, như thế nào hướng Cổ gia công đạo, cũng là chuyện của chúng ta. Các ngươi chính là phụ trách tra án thôi.”</p><p>Cổ Nguyệt tộc trưởng thái độ, nhất thời có nghiêng trời lệch đất chuyển biến.</p><p>Lúc trước, hắn cho rằng Phương Nguyên là bính đẳng tư chất, không có đầu tư khả năng. Nhưng hiện tại, Phương Nguyên cư nhiên là Cổ Nguyệt Âm Hoang thể?!</p><p>Đề cập đến một thế hệ tổ tiên lời tiên đoán cùng di chúc, này giá trị con người lập mã sẽ bất đồng.</p><p>Phải bảo vệ hắn, cho dù là đắc tội Cổ gia, đã ở sở không tiếc a!</p><p>“Không xong. Này Cổ Nguyệt tộc trưởng trở mặt, rất không biết xấu hổ, thái độ biến hóa nhanh như vậy! Ta không nên sớm như vậy, liền đem thập tuyệt thể bí mật công bố đi ra. Thập tuyệt thể là giỏi hơn giáp đẳng tư chất thiên tư, xem ra Cổ Nguyệt tộc trưởng là nghĩ bảo trụ Phương Nguyên. Này đem cho ta phá án mang đến thật lớn khó khăn. Phụ thân ta nên làm cái gì bây giờ?”</p><p>Thiết Nhược Nam trong lòng trầm xuống, cắn răng, theo bản năng tìm kiếm phụ thân thân ảnh.</p><p>“Di, phụ thân đâu?” Cô gái sửng sốt.</p><p>Thiết thần bộ vừa mới còn tại tràng, nhưng trong nháy mắt, cũng không thấy bóng dáng.</p><p>Này phát hiện, làm cho Cổ Nguyệt Bác nháy mắt khẩn trương đứng lên.</p><p>Thiết Huyết Lãnh này thời khắc có thể đi làm sao? Cổ Nguyệt tộc trưởng tự nhiên mà vậy, liền liên tưởng đến Phương Nguyên trên người.</p><p>“Phương Chính, ta đi trước tìm ca ca ngươi. Ngươi đi thông tri này khác gia lão, rất nhanh tập hợp tới tìm ta!” Bỏ lại những lời này sau, Cổ Nguyệt Bác liền điều động cổ trùng, theo ngoài cửa sổ trực tiếp bay vụt đi ra ngoài.</p><p>Thiết Nhược Nam hừ lạnh một tiếng, cũng chợt chạy ra cửa phòng, hướng Phương Nguyên chỗ ở tiến đến.</p><p>Toàn bộ đại đường, chỉ để lại Phương Chính một người.</p><p>“Như thế nào...... Tại sao có thể như vậy?!”</p><p>Cổ Nguyệt Phương Chính trạng thái, lại cực kì không ổn. Hắn vẻ mặt tái nhợt, thân hình lung lay sắp đổ, giống nhau xương sống bị người trừu không bình thường.</p><p>Hắn cảm giác thế giới một mảnh hắc ám.</p><p>Hắn cảm giác trời đều phải sập xuống dưới !</p><p>Như thế nào dĩ nhiên là như vậy đâu?</p><p>“Ca ca tư chất, cư nhiên là thập tuyệt thể? Của ta giáp đẳng tư chất, cùng thập tuyệt thể căn bản so sánh với, căn bản chính là thổ kê ngõa cẩu a!”</p><p>Nghĩ nghĩ, Phương Chính liền nước mắt chảy xuống.</p><p>Giờ khắc này, hắn lòng dạ kính, đều bị trừu không.</p><p>Cho tới nay, hắn lớn nhất kiêu ngạo, chính là tư chất còn hơn Phương Nguyên. Hắn tự tin, toàn bộ thành lập tại đây cái phương diện. Nhưng là nay, có người nói cho hắn như vậy một sự thật -- hắn tư chất kỳ thật xa không bằng hắn ca ca!</p><p>Hắn tối kiêu ngạo tối tự tin địa phương, bị Phương Nguyên áp đi qua.</p><p>Hắn thật vất vả dựng đứng lên tự tin, tại đây một khắc mạnh toàn bộ hỏng mất.</p><p>“Ca ca!” Hắn ngửa đầu, mặc trên mặt nước mắt giàn giụa.</p><p>Hắn trong lòng trung bất lực tê rống:“Tới thủy tới chung, ngươi đều là đang nhìn diễn sao! Xem ta thượng nhảy hạ nhảy, xem ta như tiểu sửu biểu diễn?”</p><p>Hắn khóe mắt dư quang, lại ngắm hướng họa bích.</p><p>Hình ảnh biến hóa trung, bóng người loang lổ, vô số thanh âm ở sợ hãi than bờ bên kia kia Phương Chính biểu hiện. Duy độc Phương Nguyên đứng ở trong đám người, vẻ mặt bình tĩnh nhìn.</p><p>Liền như vậy bình tĩnh nhìn......</p><p>Phương Chính bỗng nhiên cảm thấy, này hình ảnh trung bao vây lấy hy vọng ánh sáng chính mình, là cỡ nào ngây thơ, cỡ nào chói mắt. Mà ở trong lòng hắn, Phương Nguyên bình tĩnh con ngươi đen trung, giống nhau toát ra thần bình thường ánh mắt.</p><p>Hắn thân ảnh dần dần cất cao, càng ngày càng cao, hình thành không thể phàn vượt, đến phía chân trời núi cao.</p><p>Cặp kia bình tĩnh hai tròng mắt, ngay tại núi cao đỉnh nhìn xuống chân núi, Phương Chính hèn mọn thân ảnh.</p><p>Cặp kia ánh mắt, giống nhau đang nói -- Phương Chính, ta buồn cười đệ đệ, ngươi không được, ngươi không được, không được......</p><p>Giống như trong sơn cốc hồi âm, ở Phương Chính trong lòng tiếng vọng.</p><p>Hắn cảm giác áp lực.</p><p>Không gì so sánh nổi áp lực, áp lực đến chính mình hô hấp cũng không thông.</p><p>Hắn từng nghĩ đến chính mình đã muốn hoàn toàn thoát khỏi loại cảm giác này, nhưng thật không ngờ, hôm nay loại cảm giác này lại tập để bụng đầu.</p><p>Thậm chí so với trước kia, mạnh hơn một trăm lần!</p><p>“A a a a! Ta sắp đã chết, ta sắp đã chết!” Phương Chính sắc mặt run rẩy, cái trán gân xanh xông ra, hắn sa vào cho chính mình ảo tưởng giữa, lấy tay gắt gao ách trụ chính mình cổ họng.</p><p>Bùm một tiếng, hắn quỳ rạp xuống đất thượng.</p><p>Bởi vì thiếu dưỡng, hắn sắc mặt đỏ lên, thân dài quá đầu lưỡi, hai mắt đều dần dần đột ra hốc mắt.</p><p>“Không! Ta không muốn chết, ta thật sự không muốn chết!!” Hắn tay kia chế trụ chuyên, dùng sức rất mãnh, ngón tay giữa giáp đều bác vỡ ra, máu tươi chảy xuôi, toàn tâm đau đớn càng làm cho Phương Chính muốn sống dục vọng lớn mạnh!</p><p>Thân thể hắn không có một chút thương thế, nhưng là hắn trong lòng, cũng đã gặp trí mạng bị thương.</p><p>Hắn đứng dậy không được, chống đỡ hắn kiêu ngạo đã muốn bị dập nát.</p><p>Hắn cảm thấy chính mình không mặt mũi gặp người, không thể ở đối mặt sự thật, đối mặt ca ca. Hắn đã muốn thành một cái thật lớn chê cười, một cái cay độc châm chọc.</p><p>Hắn tâm nếu tro tàn, nhưng này tro tàn trung lại còn lưu lại nhiều điểm chưa tức đỏ bừng.</p><p>“Cho dù là có thập tuyệt tư chất lại như thế nào? Ca ca, ngươi phạm vào sai. Ngươi giết người, ngươi rất không nên ! Đúng, đúng ! Giết người là muốn đền mạng, ca ca, Cổ Kim Sinh là ngươi giết đi? Ngươi đi lầm đường, ngươi làm sai sự, cho dù có tốt nữa tư chất lại như thế nào đâu?!”</p><p>Bồng......</p><p>Bên tai tựa hồ có một tiếng vang nhỏ.</p><p>Một đoàn đỏ sẫm hỏa diễm, ở Phương Chính trong lòng bốc cháy lên.</p><p>Tro tàn lại cháy!</p><p>Ách trụ cổ họng tay, dần dần buông ra.</p><p>Phương Chính cả người là mồ hôi, hắn quỳ rạp xuống đất thượng, một bàn tay chống đỡ, đem chuyên trảo tràn đầy vết máu.</p><p>Một giọt giọt mồ hôi, theo hắn hai má, chóp mũi, giọt ở chuyên.</p><p>Hắn vặn vẹo khủng bố sắc mặt, dần dần bình phục xuống dưới.</p><p>Một trận gió, theo rộng mở đại môn cùng cửa sổ, thổi vào này phòng.</p><p>Ban đêm gió lạnh, thứ kích hắn cả người run lên.</p><p>“Khanh khách khanh khách khanh khách......” Phương Chính cơ hồ quỳ rạp trên mặt đất, cười ra tiếng đến, thanh âm bén nhọn mà lại quỷ dị.</p><p>Theo phong mà toát ra ánh lửa, chiếu rọi ở thiếu niên đoan chính trên mặt, giờ phút này cũng không phải ấm áp cùng quang minh, lại như là ma quỷ ở vũ đạo.</p><p>  </p>\n\t\t\t \n\n                    "
}