{
  "href": "https://doctruyenchufull.vip/63340351bea2d9fb2f85aa77",
  "title": "Chương 1820: Đáng Thương Thích Gia Cổ Tiên",
  "chapterNumber": "1820",
  "slug": "chuong-1820-dang-thuong-thich-gia-co-tien",
  "previousLink": "chapters-truyenchufull/1819-chuong-1819-khung-bo-thu-trieu",
  "currentLink": "chapters-truyenchufull/1820-chuong-1820-dang-thuong-thich-gia-co-tien",
  "nextLink": "chapters-truyenchufull/1821-chuong-1821-khi-dao-mot-buoc-len-troi",
  "contentHTML": "\n\n                        <p> Thái cổ bạch thiên.</p><p>Một đóa mây trắng nhìn như bình thản vô kì, cũng là âm thầm giáp bọc Thích gia sáu vị cổ tiên, như chậm thật mau về phía trước bay nhanh.</p><p>“Cẩn thận một điểm, nơi này nhưng là thái cổ bạch thiên, thường có thái cổ hoang thú ẩn hiện.”</p><p>“Trước mắt xem ra này lộ tuyến còn là an toàn, nhưng như cũ muốn đề cao cảnh giác.”</p><p>“Lúc này đây tiến vào kia chỗ động thiên, chúng ta có thể được đến thiên tướng! Thích gia phục hưng cùng hưng thịnh, sắp tới!!”</p><p>Thích gia cổ tiên âm thầm trao đổi, đều là hưng phấn cùng kích động.</p><p>Bọn họ tuy rằng còn không hiểu biết thiên tướng sát chiêu cụ thể uy lực, nhưng là không chút nào xem nhẹ này chiêu lợi hại trình độ.</p><p>Dù sao đây chính là Đạo Thiên ma tôn lưu lại đến nửa truyền thừa!</p><p>Bỗng nhiên, trường hợp đột nhiên biến đổi, nguyên bản an bình bình tĩnh bạch thiên, bỗng nhiên long trời lở đất cũng giống như, mạnh hóa thành một mảnh tối đen đại mạc.</p><p>Này phiến tối đen không gian, như là một cái thật lớn viên cầu, đem Thích gia lục tiên đều bao tiến vào.</p><p>Một tia màu bạc quang huy, dường như là sợi tơ, bện thành võng, được khảm ở bốn phương tám hướng, trên đầu dưới chân tấm màn đen bên trong.</p><p>“Đây là tiên đạo chiến trường sát chiêu!”</p><p>“Đến tột cùng là loại người nào, mai phục chúng ta?!”</p><p>“Tốc tốc lăn ra đây!”</p><p>Thích gia cổ tiên khiếp sợ không thôi, hoảng loạn sau, ào ào giận quát.</p><p>Vì thế, một tòa bát chuyển tiên cổ ốc chở một vị cổ tiên, thản nhiên hiện thân.</p><p>Chỗ tòa này tiên cổ ốc phảng phất tiểu thuyền, mũi nhọn mũi tàu, mũi tàu hẹp dài, cả người ngân mang lóng lánh. Tại đây mũi tàu một vị cổ tiên chắp hai tay sau lưng, thân áo bào trắng, lẳng lặng đứng thẳng, giờ phút này mỉm cười nhìn Thích gia cổ tiên.</p><p>Vị này cổ tiên khuôn mặt cực kỳ anh tuấn, gần như diễm lệ, tóc đen như bộc, thùy tới bên hông, chợt vừa thấy chính là một nhu nhược thiếu niên tuyệt thế dung nhan.</p><p>Nhưng Thích gia sáu vị cổ tiên nhìn người nọ, này ốc, tất cả đều hoàn toàn chấn kinh ngạc!</p><p>Thích Tài chính là Thích gia thái thượng nhị trưởng lão, nhất dũng mãnh, giờ phút này trên mặt tràn đầy kinh hãi tuyệt luân sắc.</p><p>Thích Tiến là Thích gia thái thượng tam trưởng lão, cùng này khác Thích gia cổ tiên giống nhau, vẻ mặt tái nhợt, cảm giác tâm can đều ở cuồng chiến, một cỗ lạnh như băng hàn ý nhanh chóng lưu biến tứ chi bách hải.</p><p>Thích gia thái thượng đại trưởng lão xưa nay lão luyện thành thục, lúc này cũng hoảng, thanh âm run run: “Phương... Phương Nguyên, như thế nào sẽ là ngươi! Ngươi như thế nào tới tìm chúng ta phiền toái?”</p><p>Phương Nguyên vẻn vẹn lượng tướng, liền đem Thích gia sáu vị cổ tiên sợ tới mức không nhẹ, nguyên bản trào dâng sĩ khí như là rót một chậu nước đá, rồi đột nhiên bạo hàng đến đáy cốc.</p><p>Người có tên, cây có bóng.</p><p>Phương Nguyên hiện tại ma uy mênh mông cuồn cuộn, vượt xa đời trước đồng kỳ!</p><p>Phía trước quang âm sông dài thứ hai chiến, Phương Nguyên cũng đem cụ thể tình hình chiến đấu công bố thiên hạ.</p><p>Thiên đình thất bại thảm hại, nhất bại tái bại, Lệ Hoàng chết thảm. Phương Nguyên giẫm tại thiên đình trên người, ma đạo danh vọng đã là chấn thiên nhiếp thiên.</p><p>Đại đa số Thích gia cổ tiên, sợ tới mức thân mình đều nhuyễn.</p><p>Phương Nguyên chính là tuyệt thế đại ma đầu, như thế nào bỗng nhiên đến đối phó Thích gia? Mà còn chuyên môn mai phục?</p><p>“Phương Nguyên... Đại nhân, ta Thích gia chính là lánh đời gia tộc, chưa bao giờ đối phó quá ngài, cũng cùng ngài không thù không oán. Chúng ta trong lúc đó nếu là có cái gì hiểu lầm, bên ta nguyện ý bồi thường giải hòa.” Thích gia thái thượng đại trưởng lão Thích Phát lại nói.</p><p>Phương Nguyên cười cười: “Chư vị không cần khẩn trương, chỉ cần các ngươi đầu nhập vào ta, ta cho các ngươi lưu một cái đường sống. Về phần bồi thường, không bằng đã đem thiên tướng cho ta đi.”</p><p>Nghe xong lời này, Thích gia cổ tiên như rơi hố băng.</p><p>“Xong rồi!”</p><p>“Lớn nhất bí mật đã bị Phương Nguyên hiểu rõ.”</p><p>“Hắn như thế nào có thể hiểu rõ?”</p><p>“Hắn là thiên ngoại chi ma, lấy xuân thu thiền trùng sinh trở về nha!”</p><p>“Ngàn năm đánh cuộc ngay tại việc này, chúng ta Thích gia phấn đấu ngàn năm mục tiêu, cư nhiên sẽ muốn ở thành công thời điểm, chắp tay muốn cho sao?! Ta không cam lòng!!”</p><p>Thích gia cổ tiên thần sắc dữ tợn lại phức tạp, bọn họ hoảng sợ, bọn họ phẫn nộ, bọn họ tức giận, bọn họ hoảng loạn, bọn họ thù hận, bọn họ bất đắc dĩ.</p><p>Thích gia cổ tiên người mạnh nhất bất quá thất chuyển tu vi, tiến vào thái cổ bạch thiên đều mất thật lớn khí lực, nay muốn cùng Phương Nguyên đối chiến?</p><p>Ha ha.</p><p>Người là dao thớt, ta là thịt cá!</p><p>Khổ cũng.</p><p>“Không bằng liều mạng!” Thích Tài nghiến răng nghiến lợi, hai đấm nắm chặt, hai cái cánh tay đều đang run rẩy.</p><p>“Lấy cái gì hợp lại? Hợp lại thắng sao? Phương Nguyên chiến tích ngươi cũng không phải không biết, chúng ta đi hợp lại chính là tìm cái chết vô nghĩa.” Thích Tiến giọng căm hận đáp lại.</p><p>Phương Nguyên trong mắt lóe ra một tia quang mang kỳ lạ, uy hiếp nói: “Hiện tại, cho các ngươi ba tức thời gian suy nghĩ. 3 tức qua đi, nếu không thuận theo ta, liền đều cho ta chết đi.”</p><p>“Chúng ta đến cùng nên làm cái gì bây giờ?!” Thích gia cổ tiên hoảng loạn, hoang mang lo sợ, ào ào đem ánh mắt đầu hướng Thích Phát.</p><p>Thích Phát thân là Thích gia thái thượng đại trưởng lão, xưa nay rất uy vọng, hắn là một vị lão giả, làm gầy nhom gầy, tinh thần quắc thước đến cực điểm, sống lưng cử thẳng tắp, giống như một cây trường thương.</p><p>Nhưng 3 tức sau, hắn tùng suy sụp xuống dưới, cúi đầu tháp eo, thùy mi thuận mắt, đối Phương Nguyên chắp tay nói: “Phương Nguyên đại nhân, chúng ta Thích gia... Hàng!”</p><p>“Ha ha ha. Kẻ thức thời trang tuấn kiệt cũng!” Phương Nguyên cười to ba tiếng, trong mắt lệ mang lóe ra, làm cho Thích gia cổ tiên không dám đối diện, “Các ngươi làm ra một cái tối chính xác lựa chọn.”</p><p>Bạch Ngưng Băng đám người ở vạn niên đấu phi xa, chính mắt chứng kiến này một màn, cảm khái ngàn vạn.</p><p>Lang Gia phúc địa bảo vệ chiến, quang âm sông dài thứ nhất chiến, thứ hai chiến, làm cho Phương Nguyên đạp thiên đình thân hình danh chấn thiên hạ! Này ma uy hiển hách, hung uy mênh mông cuồn cuộn, đã có thể làm cho thất chuyển cổ tiên cũng không chiến mà hàng!</p><p>Thích Phát lại nói: “Thiên tướng sát chiêu đó là đại nhân ngài, nhưng là bên trong tình huống, tại hạ cả gan, còn muốn hướng đại nhân ngài báo cáo.”</p><p>Phương Nguyên thật sâu nhìn vị này Thích gia thái thượng đại trưởng lão liếc mắt một cái, cười như không cười nói: “Không cần. Không sợ nói cho các ngươi, đời trước ta liền đạt được thiên tướng, theo sau đánh chết các ngươi, chiếm lĩnh khí tượng động thiên. Đương nhiên, các ngươi giữa cũng có mấy người quy hàng ta.”</p><p>Ngừng lại một chút, Phương Nguyên lại nói: “Thiên tướng sát chiêu bí mật, ta xa so với các ngươi càng thêm quen thuộc.”</p><p>Phương Nguyên nói giống như một cái cái búa tạ, nện ở Thích gia cổ tiên trong lòng.</p><p>Bọn họ khiếp sợ rất nhiều, lại không lớn dám tin tưởng.</p><p>Phương Nguyên cũng không để ý bọn họ tin tưởng cùng không, trực tiếp cho bọn họ mỗi người hạ thủ đoạn, lại đưa bọn họ cổ trùng đều soát đi.</p><p>Hắn đối Thích gia cổ tiên nắm giữ tiên cổ là cái gì, thuộc như lòng bàn tay.</p><p>Soát sau khi đi, Thích gia cổ tiên đã bị an bài ở vạn niên đấu phi xa mũi tàu, một đám ngốc lăng lăng đứng, sắc mặt trắng bệch như tờ giấy.</p><p>Chặt chẽ khống chế được này đó Thích gia cổ tiên, Phương Nguyên liền thu tiên đạo chiến trường -- Diêm La võng.</p><p>Diêm La võng chiến trường chính là từ Diêm La chiến trường thay đổi mà đến, hoàn thành Phương Nguyên dự định mục tiêu, tập hợp trụ đạo lực lượng, trở nên càng cường đại hơn, củng cố.</p><p>Vạn niên đấu phi xa cũng đã sớm chữa trị hoàn toàn, một đường phi hành, nhanh chóng đi vào mấu chốt địa điểm.</p><p>Đợi một lát, chúng tiên chỉ thấy nguyên bản trống không một vật thương khung bên trong, hiển lộ ra một tòa cao lớn cửa lầu.</p><p>Cửa lầu đỉnh chóp mái hiên tung bay, cạnh cửa hai mặt điêu khắc trên gạch, treo một cái thật lớn môn biển, thượng thư năm chữ to -- ngũ tướng đổ đấu môn! Cả tòa cửa lầu coi như đồng thau tính chất, tản ra uy vũ hùng rộng rãi khí.</p><p>Mới đầu nó chính là một mảnh hư ảnh, nhưng theo thời gian chuyển dời, dần dần ngưng thật, càng rõ ràng.</p><p>Cửa lầu hoàn toàn ngưng thật sau, một đại phiến tầng mây hội tụ lên, chịu tải cửa lầu.</p><p>Phương Nguyên dưới trướng kinh ngạc không thôi, bọn họ là lần đầu tiên nhìn đến. Thích gia sáu vị cổ tiên tắc vẻ mặt phức tạp, Thích Phát đám người đáy mắt ở chỗ sâu trong cũng là còn lưu lại một tia hy vọng.</p><p>Lúc này, khung cửa bắt đầu thoáng hiện ngũ sắc quang huy, các đại biểu cho ngũ tướng lực lượng.</p><p>Đầu tiên là hồng quang chiếu rọi xuống, ánh mây trắng nền đều một mảnh đỏ bừng.</p><p>Phương Nguyên mỉm cười, nhìn Hắc Lâu Lan nói: “Ngươi đi.”</p><p>Hắc Lâu Lan mặt không chút thay đổi, ra vạn niên đấu phi xa, bay về phía cửa lầu. Ở trên đường, Phương Nguyên tiện tay vung lên, đem một cái tiên đạo sát chiêu đánh tiến vào nàng trong cơ thể.</p><p>Hắc Lâu Lan thân hình khẽ run lên, theo sau rơi xuống cửa lầu phía trước.</p><p>Hồng quang bao phủ trụ nàng, theo sau tiêu tán không thấy, thừa nhận Hắc Lâu Lan tư cách.</p><p>“Điều đó không có khả năng!”</p><p>“Trời ạ, tại sao có thể như vậy?”</p><p>“Huyết tướng thừa nhận nàng! Chẳng lẽ nàng thật là huyết tướng Tiết gia hậu nhân?”</p><p>Thích gia sáu vị cổ tiên khiếp sợ không thôi, khó có thể tin.</p><p>Phương Nguyên quay đầu nhìn nhìn bọn họ, cười cười, lại dặn người đá cổ tiên nói: “Các ngươi đi.”</p><p>Vài vị người đá cổ tiên trúng Phương Nguyên sát chiêu, hơi thở giai đã xảy ra nào đó huyền diệu biến hóa, ở hoàng quang kiểm tra đo lường, cũng bình yên thông qua, đạt được tiến vào ngũ tướng động thiên tư cách.</p><p>Thấy như vậy một màn, Thích gia sáu vị cổ tiên thân hình hung hăng chấn động.</p><p>Có người lại thân hình nhoáng lên một cái, lung lay sắp đổ.</p><p>Phía trước Hắc Lâu Lan chính là nhân tộc, có lẽ còn có là huyết tướng Tiết gia huyết mạch khả năng. Nhưng là này đó người đá dị nhân đâu? Người đá chỉ có giống đực, cùng chủng tộc khác không thể thông hôn, càng không thể sinh con.</p><p>Nhưng mà, cố tình cửa lầu thừa nhận bọn họ.</p><p>Lạnh như băng sự thật, như là một thanh thiết kiếm, hung hăng cắm ở Thích gia cổ tiên trong lòng.</p><p>Bọn họ cuối cùng bỏ qua trong lòng cuối cùng một tia hy vọng, không thể không thừa nhận đây là Phương Nguyên thủ đoạn sở trí.</p><p>Thích gia thái thượng đại trưởng lão Thích Phát miệng đầy cay đắng, hắn phía trước đầu hàng Phương Nguyên, thứ nhất là không đầu nhập vào sẽ chết, thứ hai cũng là muốn mượn dùng ngũ tướng đổ đấu môn cùng thiên tướng sát chiêu đến lợi dụ lừa gạt Phương Nguyên, ý đồ tìm kiếm đến thoát thân cơ hội tốt.</p><p>Nhưng là hiện tại đến xem, căn bản là không có loại này khả năng tính.</p><p>Phương Nguyên chuẩn bị quá mức sung túc, hoàn toàn là có bị mà đến, đủ loại biểu hiện đều chứng minh hắn phía trước lời nói không hư.</p><p>“Phương Nguyên đời trước, chỉ sợ thật là chiếm được thiên tướng sát chiêu!”</p><p>“Hắn có được xuân thu thiền, còn có trọng đến vô hạn khả năng. Này rất đểu giả, đến cùng ai có thể đến ngăn lại hắn?”</p><p>“Ngàn năm đánh cuộc... Không tưởng, nhưng lại tiện nghi một ngoại nhân... Ha ha a...”</p><p>Thích gia cổ tiên có trong lòng lửa giận lửa cháy lan ra đồng cỏ, có phẫn hận không thôi, trách thiên đình thật sự không cấp lực, còn có một ít đã bị thảm trọng đả kích, tâm ý nguội lạnh.</p><p>Bọn họ cảm xúc dao động thập phần kịch liệt.</p><p>Nhưng này cũng không trách bọn họ.</p><p>Rõ ràng đến thời điểm, tràn ngập kỳ vọng cùng hưng phấn, kết quả nửa đường đã bị Phương Nguyên mai phục, luân làm tù nhân không nói, Thích gia phấn đấu ngàn năm bảo tàng -- thiên tướng sát chiêu, đều phải rơi vào người khác tay!</p><p>Trước sau chênh lệch thật sự là quá lớn, rất đột nhiên, rất lãnh khốc.</p><p>“Những người này thật sự là đáng thương...” Bạch Thỏ cô nương nhìn Thích gia cổ tiên, trong lòng nổi lên đồng tình.</p><p>“Hừ, bị Phương Nguyên nhìn trúng gì đó, các ngươi còn có cái gì hy vọng xa vời?” Bạch Ngưng Băng tắc vẻ mặt lạnh lùng, nàng đối Phương Nguyên thủ đoạn nhất hiểu biết.</p><p>Kế tiếp, lại có mấy vị cổ tiên rơi vào cửa lầu trước, thuận lợi thông qua kiểm nghiệm.</p><p>Phương Nguyên không có làm cho Thích gia cổ tiên đi vào, như cũ đưa bọn họ trói buộc ở mũi tàu, trơ mắt nhìn Bạch Thỏ cô nương, Diệu Âm tiên tử thay thế được bọn họ vị trí, chiếm được khí tướng ánh sáng tán thành.</p><p>Phương Nguyên chính mình cùng Bạch Ngưng Băng cùng tham dự trong đó, cũng phải đến thăm dò tư cách.</p><p>Mà vạn niên đấu phi xa cùng này đó Thích gia tù binh, đều bị hắn thu vào tiên khiếu giữa. </p>\n\t\t\t \n\n                    "
}