{
  "href": "https://doctruyenchufull.vip/63340357bea2d9fb2f85aa7c",
  "title": "Chương 1821: Khí Đạo Một Bước Lên Trời",
  "chapterNumber": "1821",
  "slug": "chuong-1821-khi-dao-mot-buoc-len-troi",
  "previousLink": "chapters-truyenchufull/1820-chuong-1820-dang-thuong-thich-gia-co-tien",
  "currentLink": "chapters-truyenchufull/1821-chuong-1821-khi-dao-mot-buoc-len-troi",
  "nextLink": "chapters-truyenchufull/1822-chuong-1822-tieu-hoa-khi-hai-dong-thien",
  "contentHTML": "\n\n                        <p> Trước mắt tầm nhìn đại biến, Bạch Ngưng Băng bình tĩnh thần, đánh giá bốn phía, thầm nghĩ: “Đây là ngũ tướng động thiên?”</p><p>Vừa nghĩ, một cỗ không hiểu tin tức liền truyền đến chỗ sâu trong lòng nàng, làm cho nàng hiểu được ngũ tướng bố trí.</p><p>“Nguyên lai này phiến công cộng động thiên, là tuần thiên ngũ tướng tự quyên tặng một bộ phận tiên khiếu dung hợp mà thành. Toàn bộ động thiên chia làm năm khối, các vực trong lúc đó không thể lẻn, chỉ có trung tâm sơn mạch là duy nhất. Thiên tướng sát chiêu ngay tại động thiên trung tâm, chỉ cần là được đến cửa lầu thừa nhận, bị truyền tống vào cổ tiên đều có đánh sâu vào chí bảo tư cách. Hơn nữa ven đường giữa, còn có tuần thiên ngũ năm đó bố trí ở trong này một ít tài nguyên, thực lực cũng đủ mà nói, có thể thu vì mình dùng, nhưng đề nghị tốt nhất không cần cả căn đào, chỉ thấy lợi trước mắt.”</p><p>Bạch Ngưng Băng nhìn về phía Phương Nguyên, do dự một chút, liền tưởng mở miệng thông tri Phương Nguyên.</p><p>Nhưng Phương Nguyên lại mắt nhìn phía trước, không sao cả phất tay: “Này tin tức ta cũng được, không cần nói sau.”</p><p>Bạch Ngưng Băng nga một tiếng, không hề ngôn ngữ.</p><p>Đời trước, Phương Nguyên ở trước cửa lầu đều có nhấp nhô khúc chiết, không chỉ có gặp mặt từng quen biết sát chiêu bị nhìn thấu, chính mình bị đẩy ra ngoài cửa, mà còn mượn dùng trí tuệ vầng sáng, thế này mới tính ra sát chiêu, ngụy trang thành công, hiểm hiểm tiến vào ngũ tướng động thiên.</p><p>Tiến vào ngũ tướng động thiên sau, ngũ tướng bố trí tin tức cũng không có lưu tiến hắn đáy lòng. Hắn còn là ở Bạch Ngưng Băng thông tri, mới hiểu được có này một tầng.</p><p>Nhưng này một đời, trải qua Phương Nguyên trước tiên thay đổi cùng suy tính, hắn thiết tưởng đi ra tiên đạo sát chiêu, không chỉ có có thể sử dụng cho tự thân, mà còn có thể trợ giúp người khác lừa dối quá quan.</p><p>Hiện tại hắn một bước vào này phiến ngũ tướng động thiên, liền có tin tức nhắn dùm đến chính mình đáy lòng, thuyết minh ngũ tướng bố trí.</p><p>“Hướng trung tâm cao phong xuất phát!” Phương Nguyên cùng Bạch Ngưng Băng dắt tay nhau tề đi.</p><p>Đời trước hắn muốn đuổi thời gian, bởi vì Thích gia cổ tiên cũng vào ngũ tướng động thiên, Phương Nguyên cùng này nhóm người tranh đoạt thiên tướng sát chiêu.</p><p>Này một đời, Phương Nguyên trực tiếp trước tiên ra tay, đem lớn nhất đối thủ cạnh tranh đá ra cục, toàn bộ ngũ tướng động thiên đều là người của mình.</p><p>Tuy rằng tình thế một điểm cũng không khẩn trương, phi thường nhàn nhã, hoàn toàn có thể một đường sưu tập tài nguyên, chậm rãi tiến công chiếm đóng. Nhưng Phương Nguyên biết, trung tâm sơn mạch, kia tòa chuyên chở thiên tướng sát chiêu tiên cổ ốc, tuy rằng thô lậu, nhưng chỉnh hợp ngũ tướng động thiên, trước khống chế được chỗ tòa này tiên cổ ốc, đối tương lai dời tài nguyên vô cùng hữu ích.</p><p>Phi hành trên đường, Bạch Ngưng Băng kinh ngạc phát hiện, ngũ tướng động thiên tài nguyên điểm thật sự không ít.</p><p>Băng kính tuyết liên, trăm năm huyền băng, ngàn năm huyền băng, Quảng Hàn thủy, thiên công thần ngọc, Ngọc Sương linh dương...</p><p>“Tuy rằng không có đại hình, siêu cấp tài nguyên điểm, đều là cỡ trung nhỏ tài nguyên, bất quá này đó tài nguyên thật sự phi thường rậm rạp, hơn nữa các số lượng dự trữ đều thập phần phong phú. Đúng rồi, nơi này dài đến trăm năm mới mở ra một lần, tự nhiên tích lũy không ít tài nguyên.”</p><p>Bạch Ngưng Băng trong lòng hâm mộ.</p><p>Không hề nghi ngờ, này đó tài nguyên đều đã rơi vào đến Phương Nguyên chí tôn tiên khiếu đi.</p><p>Nếu là chính nàng được, có thể thật lớn bổ sung nội tình, tài sản nhân mấy lần, trực tiếp phất nhanh! Nhưng Phương Nguyên được, bất quá là dệt hoa trên gấm mà thôi.</p><p>Dọc theo đường đi phi thường thuận lợi, Phương Bạch hai người an an ổn ổn đi vào trung ương sơn mạch.</p><p>Đời trước, còn có Thích gia cổ tiên bố cục, nhấc lên thú triều, câu động thái cổ hoang thú đến ngăn cản Phương Bạch hai người, trở ngại bọn họ, cho bọn họ tạo thành đi trước phiền toái.</p><p>Nhưng hiện tại, này đó Thích gia cổ tiên bọn họ đều là tù binh, bị nhốt vạn niên đấu phi xa, ăn bữa hôm lo bữa mai, ốc còn không mang nổi mình ốc.</p><p>Sơn mạch cao nhất tiên cổ ốc cung điện phiếm thiện khả trần, Phương Nguyên sớm đã mất đi hứng thú.</p><p>Cung điện trước, đã đứng không ít cổ tiên, đều là Phương Nguyên dưới trướng, bọn họ vào trình tự ở Phương Nguyên phía trước.</p><p>Bái kiến Phương Nguyên sau, các cổ tiên đồng loạt hội báo, đều là ven đường hiểu biết.</p><p>Phương Nguyên nhìn quét một vòng, không có gì ngoài ý muốn cùng chỗ không ổn, khẽ gật đầu, liền suất lĩnh đàn tiên tiến vào đại điện.</p><p>Thiên tướng sát chiêu ngay tại đại điện trung ương.</p><p>Nó hình như một chân phi hạc, cả người lông chim trắng noãn như tuyết, hạt bụi nhỏ không nhiễm. Thật dài mỏ chim hiện ra đan hồng sắc, giờ phút này phi hạc cúi cổ cúi đầu, cánh khép lại, đôi mắt cũng gắt gao nhắm, tựa hồ là ở ngủ say.</p><p>“Cửu chuyển hơi thở...” Băng Viện đám người đổ hấp một ngụm lãnh khí, ánh mắt vừa mừng vừa sợ.</p><p>Phương Nguyên suất lĩnh chúng tiên, ở thiên tướng phi hạc chung quanh ngồi xếp bằng một vòng, đem đều tự ý chí liên tiếp quán chú đi vào.</p><p>Cửa lầu chính là ngũ tướng kiểm nghiệm, mà này thiên tướng sát chiêu trung, bọn họ là không có năng lực tăng thêm cái gì thủ đoạn. Bởi vậy mặc kệ là ai, đều có thể truyền thụ ý chí.</p><p>Các cỗ ý chí chen chúc mà vào, ở tiến vào trong nháy mắt, còn có Đạo Thiên ma tôn lưu lại tin tức nhắn dùm lại đây.</p><p>Đạo Thiên ma tôn thuyết minh ngọn nguồn, hắn từng ở thái cổ bạch thiên, ngoài ý muốn phát hiện một cái tự nhiên thiên linh. Mất rất lớn khí lực, đem bắt được, nhưng phát hiện thiên tướng rất có ảo diệu, cường đại như hắn cũng tạm thời luyện hóa không được.</p><p>Hắn liền thiết kế ra thiên tướng sát chiêu, bố trí này nửa đạo truyền thừa, lưu cho sau lại người hữu duyên.</p><p>Rồi sau đó ngũ tướng phát hiện này phân truyền thừa, ai cũng không chịu thoái nhượng, liền có kéo dài hơn một ngàn năm ngũ tướng đánh cuộc.</p><p>Chúng tiên hiểu được chân tướng, đều tự sửng sốt, cảm thán không thôi.</p><p>Phương Nguyên đời trước sớm đã trải qua quá, không có gì nỗi lòng dao động, cũng là đối thiên tướng sát chiêu tồn tại phương thức, lại mặt khác một tầng liên tưởng.</p><p>“Đạo Thiên ma tôn sát chiêu, tỷ như thần bất tri, quỷ bất giác, thiên tướng vân vân, một khi dùng đều có thể trường tồn, sẽ không hỏng mất.”</p><p>“Ta đời trước nghĩ đến đây là Đạo Thiên ma tôn phong cách, nhưng trải qua túc mệnh cổ chữa trị đại chiến sau, phát hiện các đời tiên tôn ma tôn tựa hồ đều có như vậy thủ đoạn. Cự Dương tiên tôn như thế, Nguyên Thủy tiên tôn như thế, Vô Cực ma tôn cũng là như thế.”</p><p>“Này đó sát chiêu, thủ đoạn, đều uy lực mênh mông cuồn cuộn, hơn nữa có thể trường tồn bất diệt. Bình thường ẩn núp khi gió êm sóng lặng, một khi bùng nổ, uy lực như cũ là long trời lở đất.”</p><p>“Nếu là một hai tôn giả có như vậy thủ đoạn, kia chỉ có thể thuyết minh là tinh thông. Nhưng cơ hồ sở hữu tôn giả đều là như thế, vậy không phải lưu phái hoặc là cá nhân sự tình, mà là cảnh giới.”</p><p>Mỗi một tôn giả đều có vô thượng đại tông sư cảnh giới. Đây là thế nhân công nhận sự tình.</p><p>“Nói như vậy đến...”</p><p>“Đại sư cảnh giới, sinh ra trực giác.”</p><p>“Tông sư cảnh giới, loại suy.”</p><p>“Đại tông sư cảnh giới, lợi dụng thiên nhiên đạo ngân.”</p><p>“Vô thượng đại tông sư cảnh giới, là làm sát chiêu vĩnh tồn, tự hành vận chuyển sao?”</p><p>Phương Nguyên tư duy phát tán, tuy là suy đoán, nhưng cảm thấy chính mình đoán phải làm là mười phần được tám chín.</p><p>Tuy rằng hắn đạt được chân truyền, đều không có bất luận cái gì về này loại miêu tả, nhưng là Phương Nguyên thân mình còn có hai đại lưu phái chính là chuẩn vô thượng cấp bậc, có năng lực nhìn trộm vô thượng đại tông sư phong cảnh.</p><p>Mấy canh giờ sau, Phương Nguyên thuận lợi phá được thiên tướng sát chiêu cuối cùng thiên ý.</p><p>Này đoàn thiên ý ở đời trước, còn vận dụng kì địch lấy nhược chiến thuật, tê liệt Thích gia cổ tiên, làm cho Thích gia chúng tiên ăn không ít thiệt, cuối cùng bị Phương Nguyên ngư ông đắc lợi.</p><p>Này một đời, Phương Nguyên chỉ huy càng nhiều ý chí, đem này đoàn ngoan cố chống lại đến cùng thiên ý hoàn toàn tiêu diệt.</p><p>Toàn bộ quá trình, không có một tia ngoài ý muốn phát sinh.</p><p>Đời trước, Phương Nguyên còn lo lắng Bạch Ngưng Băng phản bội chính mình, nhưng này một đời chính mình dưới trướng số lượng càng nhiều, hơn nữa này dị nhân cổ tiên đối Phương Nguyên thập phần trung thành.</p><p>Đây là Phương Nguyên lãnh đạo tài hoa, phụ trợ chính trị cổ tay, còn có nhiều lần đánh bại thiên đình mà chế rạo ra nhân cách mị lực, rộng lớn uy thế, không sử dụng bất luận cái gì nô đạo sát chiêu.</p><p>Dị nhân cổ tiên dễ bảo, ảnh tông chúng tiên cũng là không dám vi phạm Phương Nguyên chút.</p><p>Chính là tuy rằng luyện hóa thiên tướng sát chiêu, tiêu diệt sở hữu còn sót lại thiên ý, nhưng thiên tướng sát chiêu bên trong còn có đại lượng cứng ngắc như đá cổ tiên ý chí.</p><p>Này đó ý chí đều là hơn một ngàn năm tích lũy, ngũ tướng cùng lịch đại ngũ tướng hậu nhân ý chí ngưng tụ.</p><p>Không đem này đó ý chí diệt trừ điệu, Phương Nguyên sẽ không có thể chân chính dùng thiên tướng sát chiêu.</p><p>Cũng may Phương Nguyên cũng sớm có chuẩn bị, thay đổi mấy sát chiêu, nhất là lấy tuệ kiếm tiên cổ làm trung tâm một chiêu, đem trở thành Phương Nguyên chủ yếu thủ đoạn.</p><p>“Đời trước, ta một mình vận dụng tuệ kiếm tiên cổ, liền hiệu quả văn hoa. Này một đời có sát chiêu, nắm trong tay thiên tướng sẽ thập phần thần tốc!”</p><p>Phương Nguyên thu đi rồi thiên tướng sát chiêu, nhưng không có lại thu tiên cổ ốc, mà là sai khiến cổ tiên mấy người, nắm trong tay tiên cổ ốc, sau đó nhất nhất dời giữa tài nguyên.</p><p>Ngũ tướng động thiên từng gồm thâu thái cổ cửu thiên mảnh nhỏ, bởi vậy không có tai kiếp sinh ra, cũng không phải Phương Nguyên có thể gồm thâu.</p><p>Phương Nguyên làm an bài sau, lại suất lĩnh một bộ phận người, ra động thiên, thẳng đến khí tượng động thiên vị trí mà đi.</p><p>Khí tượng động thiên, còn có một vị lục chuyển Thích gia cổ tiên trấn thủ.</p><p>Nhưng ngay cả thái thượng đại trưởng lão, nhị trưởng lão, tam trưởng lão đều đầu hàng quy thuận, vị này Thích gia cổ tiên lúc này há hốc mồm, ngoan ngoãn đem Phương Nguyên bỏ vào đến.</p><p>Thích gia cổ tiên lại nhìn đến Phương Nguyên trong tay thiên tướng sát chiêu sau, lại không có may mắn tâm lý, một đám sắc mặt bi thảm.</p><p>Đời trước, Phương Nguyên điều khiển Bạch Ngưng Băng tiến công khí tượng động thiên, còn gặp khí hải vô lượng sát chiêu oanh kích.</p><p>Nhưng này một đời, khí tượng động thiên thiên linh cũng không bị bừng tỉnh, còn đang trầm miên.</p><p>“Phương Nguyên đại nhân, muốn các cấp dưới như thế nào dời nơi này tài nguyên đâu?” Dị nhân cổ tiên hỏi thăm.</p><p>Thích gia cổ tiên liếc nhau, có người vội la lên: “Chúng ta nguyện vì Phương Nguyên đại nhân trấn thủ nơi này!”</p><p>Phương Nguyên ha ha cười: “Không cần, lại xem ta nuốt nó!”</p><p>Hắn khí đạo cảnh giới, sớm còn có tông sư cấp số. Quang âm sông dài thứ hai chiến sau, hắn chữa trị tốt lắm vạn niên đấu phi xa, liền tiến vào quang âm sông dài, đi săn thái cổ niên thú mục tiêu.</p><p>Ở truy đuổi sưu tầm dài lâu trong quá trình, hắn luôn luôn tại bên trong xe thăm dò mộng cảnh, đem sự tình giao cho dưới trướng.</p><p>Chỉ có đến giao thủ thời điểm, hắn mới có thể thời cơ động thủ.</p><p>Bởi vậy, cũng tiết kiệm ra không ít thời gian, khiến cho hắn nhiều lần thành công thăm dò mộng cảnh.</p><p>Phương Nguyên các lưu phái cảnh giới đều có không ít tăng trưởng, nhất là khí đạo, tăng vọt đến đại tông sư cấp.</p><p>Có như vậy cảnh giới, hắn còn có tư cách gồm thâu khí hải động thiên!</p><p>Gồm thâu trong quá trình, tự nhiên bừng tỉnh khí hải động thiên thiên linh, nhưng Phương Nguyên đã sớm chuẩn bị, trực tiếp đem nó trấn áp.</p><p>Thiên linh mắng to Thích gia hậu nhân bất hiếu phá sản, Thích gia cổ tiên sắc mặt bụi bại, tuyệt vọng đến cực điểm.</p><p>Cuối cùng, bọn họ trơ mắt nhìn chính mình gia viên, bị Phương Nguyên nuốt vào, dung nhập đến chí tôn tiên khiếu đi.</p><p>Đại lượng khí đạo tài nguyên, tạm thời đều không thể thống kê.</p><p>Lớn nhất thu hoạch là khí hải vô lượng sát chiêu, này sát chiêu chính là khí hải động thiên lớn nhất vương bài, dựa vào nó chống đỡ ở liên miên tai kiếp.</p><p>Khí hải vô lượng sát chiêu, bao hàm bát chuyển tiên cổ đại khí, thất chuyển tiên cổ tiểu gia khí vân vân, còn có vô số cổ tiên tài dòng khí, tỷ như kim khí, thủy khí, hỏa khí vân vân, còn có đặc thù vận khí, thần khí vân vân, đủ loại, chủng loại đa dạng.</p><p>Đời trước, Phương Nguyên đem chiêu này dỡ xuống, nhưng này một đời hắn có khí đạo đại tông sư cảnh giới, nội tình thâm hậu, sẽ không tính toán hủy đi.</p><p>Đáng giá nhắc tới là, khí hải động thiên cấp Phương Nguyên tăng thêm cả trăm vạn khí đạo đạo ngân!</p><p>Phương Nguyên khí đạo nội tình tăng vọt, có thể nói một bước lên trời! </p>\n\t\t\t \n\n                    "
}