{
  "href": "https://doctruyenchufull.vip/6334036abea2d9fb2f85aa92",
  "title": "Chương 1824: Thiên Đình Chính Nghĩa",
  "chapterNumber": "1824",
  "slug": "chuong-1824-thien-dinh-chinh-nghia",
  "previousLink": "chapters-truyenchufull/1823-chuong-1823-dien-luyen-khi-dao-sat-chieu",
  "currentLink": "chapters-truyenchufull/1824-chuong-1824-thien-dinh-chinh-nghia",
  "nextLink": "chapters-truyenchufull/1825-chuong-1825-kiem-dao-tong-su",
  "contentHTML": "\n\n                        <p> Huyết khí phi thường dễ dàng đạt được! Chém giết một đám phàm thú, dùng huyết đạo thủ đoạn tiến hành rút ra, có thể thu hoạch một số lớn. Ở tiên khiếu nuôi dưỡng hoang thú, còn có cuồn cuộn không ngừng tiên tài huyết khí.</p><p>Nguyên nhân vì huyết đạo tài nguyên thực dễ dàng có thể thu hoạch, huyết đạo mới có vẻ đáng sợ, cuối cùng bị ngũ vực chính đạo liên hợp cấm.</p><p>Đổi làm này khác tiên tài, Phương Chính có lẽ sẽ xin giúp đỡ môn phái, nhưng chỉ là huyết khí mà thôi, hơn nữa Phương Chính thân mình nhu cầu lượng cũng không nhiều.</p><p>Đối với Phương Chính mà nói, đạt được chính mình cần huyết khí, bất quá là quá trình phiền toái một ít, thời gian lãng phí một ít thôi.</p><p>Nghĩ đến đây, Phương Chính liền hướng Phiền Tây Lưu báo cho biết kế hoạch của chính mình, hắn thân phận đặc thù, không thể tùy ý đi ra phi hạc sơn.</p><p>Phiền Tây Lưu biết sau, liền giao cho Phương Chính một cái nhiệm vụ: “Vừa lúc! Phía tây bắc có một đầu Kim Sơn ngưu làm loạn, ngươi đi giải quyết chuyện này. Tiêu diệt nó hoặc là tù binh nó, nếu là có thể bắt sống, môn phái cống hiến đem nhiều ra gấp đôi.”</p><p>Phương Chính trong lòng rùng mình, Kim Sơn ngưu nhưng là một đầu hoang thú, hắn còn chưa bao giờ cùng hoang thú tác chiến quá.</p><p>Phản ứng lại đây sau, hắn trong lòng liền có chút hưng phấn, lúc này đáp ứng xuống dưới.</p><p>Phương Chính sớm đã không phải mao đầu tiểu hỏa, ở Lang Gia phúc địa trải qua không ít rèn luyện, suy nghĩ một chút, trong lòng đã có so sánh.</p><p>Hắn cũng không có vội vã đi tìm Kim Sơn ngưu phiền toái, mà là đi trước hướng tiên hạc môn tín lâu.</p><p>Bạch hạc tín lâu chính là một tòa tiên cổ ốc, chiều cao chín tầng, dừng chân ở phi hạc sơn một chỗ hẻo lánh sườn núi.</p><p>Nơi nào vân thâm vụ nhiễu, cỏ cây xanh um.</p><p>Phương Chính giá hạc mà đi.</p><p>Hắn tuy rằng chuyên tu huyết đạo, nhưng mấy năm trước ở tiên hạc môn học nghệ quá, bái sư Thiên Hạc thượng nhân, cho nên đối với khống chế phi hạc cũng thập phần rất quen.</p><p>Ở Lang Gia phúc địa thời điểm, hắn tham dự tam lục đại chiến, không có gì cơ hội thu phục phi hạc, nhưng trong lòng thủy chung có một tia phi hạc tình hoài.</p><p>Vận mệnh biến hóa, hắn bị Phượng Cửu Ca cứu đi, lại về tới tiên hạc môn, hơn nữa được đến thiên đình coi trọng, còn dẫn thành tiên.</p><p>Có cổ tiên tu vi, càng trở thành tiên hạc môn thái thượng trưởng lão, Phương Chính dễ dàng liền điều khiển đến một đầu phi hạc, sung làm thay đi bộ công cụ.</p><p>Bạch hạc tín lâu trước đại môn, không người thủ vệ, nhưng phụ cận đã có hai hoang thú phi hạc cuộc sống. Một khi có cái gì ngoài ý muốn phát sinh, này hai đầu hoang thú phi hạc sẽ đúng lúc xuất hiện, đảm đương đủ tư cách thủ vệ giả.</p><p>Phương Chính khống chế phi hạc, vừa mới tiếp cận bạch hạc tín lâu, dưới chân phi hạc liền không ngừng run run, khinh đề thanh cũng hóa thành gào thét.</p><p>Phương Chính không khỏi trong lòng thở dài: “Ta này đầu phi hạc chính là ngũ chuyển dị thú, lúc ban đầu ở tiên hạc môn khi, cảm thấy nó thật là thần tuấn cường đại, nay nhưng cũng không gì hơn cái này.”</p><p>“Tiên phàm chi kém, quả nhiên là khác nhau một trời một vực.”</p><p>Phương Chính hạ xuống bạch hạc tín lâu trước đại môn trên mặt đất, hắn dưới chân phi hạc thiếu chút nữa chân nhuyễn đến té ngã.</p><p>Phương Chính thở dài một tiếng, đem nó thu vào tiên khiếu.</p><p>Hắn có thái thượng trưởng lão thân phận, bạch hạc tín lâu đại môn không người tự mở, Phương Chính tiến vào trong đó.</p><p>Tín lâu mỗi một tầng, đều đặt đại lượng tín đạo phàm cổ.</p><p>Phương Chính muốn từ giữa thu hoạch tin tức, sẽ muốn cầm nhà mình môn phái cống hiến đến đổi lấy.</p><p>Tín lâu thân mình có thể tồn trữ tin tức, nhưng tiên hạc môn không làm loại chuyện này. Bởi vì tín lâu vừa hủy, này đó tình báo cũng sẽ phá hủy. Tín lâu là đơn phương tiên cổ ốc, tựa như thiên đình tiên cổ ốc giống nhau, chỉ có tín đạo uy lực.</p><p>Nếu là đầy đủ tiên cổ ốc, chiếu cố phòng ngự, tự nhiên sẽ không cần hai đầu hoang thú bạch hạc thủ hộ.</p><p>Phương Chính tín đạo nội tình một nghèo hai trắng, tự nhiên nhìn không ra tín lâu cái gì ảo diệu. Nhưng là hắn lại hoàn toàn có thể lường trước đến, tín lâu đối với này đó cổ trùng đều có bảo tồn, truyền tống, thậm chí hủy diệt bố trí.</p><p>Bạch hạc tín lâu có thu thập tình báo, sửa chữa tin tức tác dụng, tuyệt đại đa số tình báo, đều có thể tuần tra được đến.</p><p>Đương nhiên, chân chính bí tân, chính là ở cao tầng cho sáng tỏ.</p><p>Phương Chính tuy rằng là thái thượng trưởng lão, nhưng muốn trở thành tiên hạc môn chân chính cao tầng đó là không có khả năng. Hắn thân phận đặc thù, thủy chung bị xa lánh bên ngoài.</p><p>Đổi làm trước kia, Phương Chính thiệp thế không sâu, tỉnh tỉnh mê mê, nhưng nay hắn lịch lãm rất nhiều, nhìn thấu triệt.</p><p>Này phân thấu triệt, cũng không có làm cho hắn đắc chí, ngược lại càng nhiều cười khổ.</p><p>Hắn bởi vậy càng thêm hiểu được, ở Thanh Mao sơn khi Phương Nguyên từng tình cảnh. Dựa vào Phương Nguyên ngay lúc đó tình trạng, không chịu cao tầng thích, muốn tưởng mưu cầu tiến bộ, chỉ có hãm hại lừa gạt, cường thủ hào đoạt.</p><p>“Trên thực tế, tiên hạc môn sáng tạo, đến bây giờ hành động, không phải là như thế này sao? Bọn họ chiếm đoạt tài nguyên, rất nhiều tài nguyên điểm đều là từng Tán tiên, ma đạo cổ tiên nắm trong tay.”</p><p>“Mà thiên đình, được xưng chính nghĩa, cũng không ngoài như thế. Ngược dòng lịch sử, bọn họ địa bàn là từ dị nhân trong tay cướp đoạt mà đến.”</p><p>“Thiên đình, chính là nhân tộc chính nghĩa mà thôi.” Phương Chính trong lòng thầm nghĩ.</p><p>Đổi làm này khác Trung Châu chính đạo cổ tiên, bình thường sẽ không nghĩ như vậy, loại này ý tưởng có chút đại nghịch bất đạo.</p><p>Nhưng Phương Chính hắn là ở mao dân quần lạc cuộc sống quá. Hắn tuy rằng bị xa lánh, nhưng rõ ràng cảm nhận được mao dân đủ loại phong thổ, càng thêm hiểu biết mao dân.</p><p>Đổi làm này khác cổ tiên, sao có thể có thể ở dị nhân hoàn tý hoàn cảnh trung sinh tồn, trưởng thành?</p><p>Độc đáo trải qua, mang cho Phương Chính độc đáo thị giác. Mà từng gian nan khốn khổ khốn khổ, nay đều chuyển biến thành hắn tài phú. Hắn tầm mắt tuy rằng không cao xa rộng lớn, nhưng là độc đáo.</p><p>“Chính là mông quyết định đầu, thiên đình loại này chính nghĩa ta còn là thực thích.” Phương Chính cười khổ một phen, bắt đầu tìm đọc tư liệu.</p><p>“Hoang thú Kim Sơn ngưu, ân, chính là này.” Hắn kéo lên mấy tầng sau, tìm được rồi tương ứng tín đạo phàm cổ.</p><p>Thần niệm tham với vào đi, nhất thời một đợt đượt tin tức chảy xuôi tiến trong lòng.</p><p>Kim Sơn ngưu thể lớn như núi, chỉ có giống cái, yêu thích cắn nuốt kim tinh. Thường thường cắn nuốt mấy trăm cân kim tinh sau, liền chui vào sơn động, sa vào trầm miên.</p><p>“Ăn ngủ, ngủ ăn? Nhưng thật ra biết sống.” Phương Chính cười cười.</p><p>Hắn tiếp theo lại nhìn đến: Kim Sơn ngưu toàn thân, làm chúc sừng trâu giá trị tối cao. Sừng trâu mỗi trăm năm dài một trượng, cứng rắn gấp khúc, không ngừng lan tràn mở rộng, cuối cùng quay quanh toàn bộ đầu, cổ, cho đến kéo dài đến bụng. Làm Kim Sơn ngưu sừng kéo dài đến bụng sau, bén nhọn rúc vào sừng trâu đem để ở trâu cái bụng. Kim Sơn ngưu chỉ cần đem đầu hơi hơi nhất ngang, có thể kéo sừng trâu, từ sau về phía trước, đem chính mình toàn bộ cái bụng đều cắt đến. Mà Kim Sơn ngưu hậu đại, một chích chích hoàng kim tiểu ngưu, sẽ theo này nói thật lớn miệng vết thương xuất thế, nhảy bắn mà ra.</p><p>Phương Chính mắt vừa động, trong miệng nỉ non: “Này sinh sản phương thức, nhưng thật ra cùng người đá có chút tương tự.”</p><p>Phương Chính tiếp tục xem.</p><p>Kim Sơn ngưu sản tử sau, bởi vì miệng vết thương thật lớn, thống khổ không chịu nổi, phát ra thật lớn tiếng kêu rên, đồng thời máu chảy không ngừng.</p><p>Tân sinh hoàng kim tiểu ngưu, nếu là lựa chọn liếm mẫu ngưu miệng vết thương, tiểu ngưu đầu lưỡi chỉ có đạo ngân, sẽ làm Kim Sơn mẫu ngưu miệng vết thương nhanh chóng khôi phục, cho đến khỏi hẳn.</p><p>Nếu là hoàng kim tiểu ngưu không cần đầu lưỡi liếm miệng vết thương, như vậy mẫu ngưu sẽ tử vong. Tiểu ngưu cắn nuốt mẫu ngưu máu, có thể nhanh chóng lớn mạnh tự thân, trực tiếp vượt qua còn nhỏ suy yếu thời kì.</p><p>“Có ý tứ!” Phương Chính cảm thán không thôi.</p><p>Kim Sơn ngưu cách sống, là ăn ngủ, ngủ ăn. Cái này ý nghĩa, mẫu ngưu sinh con, hoàng kim tiểu ngưu tử cứu mẫu ngưu, mẫu ngưu như cũ sẽ không chiếu cố chúng nó, sẽ đại lượng ăn cơm sau, sa vào trầm miên giữa.</p><p>Đối với tiểu ngưu tử mà nói, cứu mẫu ngưu ngược lại không bằng không cứu, cũng có lợi cho chúng nó sống sót.</p><p>Cho nên, đại đa số tiểu ngưu tử đều là nhìn mẫu ngưu bỏ mình, chỉ có thiếu bộ phận liếm miệng vết thương, cứu mẫu ngưu.</p><p>“Mẫu ngưu sinh con, thường thường ý nghĩa một hồi nhân gian thảm kịch sao. Tuy rằng vì sinh tồn, không gì đáng trách, ta nhưng thật ra càng thích này cứu vớt mẫu tính ngang bướng mệnh tiểu ngưu tử nhiều một ít.”</p><p>Phương Chính xem xong này đó tình báo, trong lòng liền có đối sách.</p><p>Hắn chợt liền ra tín lâu, đối với trận này môn phái nhiệm vụ nắm chắc, đã là cùng tiến lâu phía trước hoàn toàn bất đồng.</p><p>Hắn quyết định dựa theo tập tính, đối Kim Sơn ngưu xuống tay.</p><p>Kim Sơn ngưu không phải thích cắn nuốt kim tinh sao?</p><p>Kia hắn liền làm ra một phần kim tinh đến, người bên ngoài câu cá dùng mồi câu, mà này phân kim tinh chính là câu trâu dùng là ngưu nhị!</p><p>Phương Chính tuy rằng thực lực không tầm thường, trong khoảng thời gian này oa ở nhà mình tiên khiếu, quen thuộc không ít huyết đạo sát chiêu, đã có thể cùng Kim Sơn ngưu cứng rắn đối cứng rắn.</p><p>Nhưng có thể sử dụng năm phần lực, vì cái gì muốn dùng 10 phần lực đâu?</p><p>Ổn thỏa nhất an toàn lựa chọn, chính là dùng trí tuệ đối địch, tận lực vận dụng đến bên người sở hữu ưu thế, lưu lại vài phần dư lực đến ứng phó bất luận cái gì ngoài ý muốn.</p><p>Đây là Phương Chính ở chiến hỏa bay tán loạn năm tháng, rèn luyện đi ra thói quen.</p><p>Mấy ngày sau, Phương Chính đi vào mục đích.</p><p>Hắn lặng yên tiến vào sơn cốc, cũng ở Kim Sơn ngưu hoạt động phạm vi bên cạnh, ném xuống một phần thật lớn kim tinh.</p><p>Làm Kim Sơn ngưu bồi hồi đến nơi đây thời điểm, nó cái mũi một trận kích thích, hai mắt kim mang chợt lóe, nhanh chóng phát hiện địa để hạ thật sâu chôn dấu kim tinh.</p><p>Kim Sơn ngưu liền dùng chính mình ngưu đề, còn có thật lớn sừng trâu, tiến hành đào móc.</p><p>Đào cự thạch cuồn cuộn, bụi đất tung bay, kim tinh rất nhanh liền bại lộ đi ra, sau đó bị vui mừng Kim Sơn ngưu thuần thục, cắn nuốt vào bụng.</p><p>“Trúng kế!” Phương Chính chính mắt mắt thấy cảnh này, trong lòng mừng thầm.</p><p>Hắn kiên nhẫn chờ đợi, nhìn ăn no Kim Sơn ngưu chui vào phía trước sơn động, lại lại sa vào ngủ say bên trong.</p><p>Ước chừng qua ba ngày ba đêm, theo sơn động ở chỗ sâu trong bỗng nhiên truyền ra Kim Sơn ngưu tiếng kêu rên.</p><p>Đang ngủ say Phương Chính bị tiếng kêu bừng tỉnh, phản ứng lại đây sau, hắn vui mừng quá đỗi: “Độc tính rốt cục thì khuếch tán toàn thân, phát huy tác dụng.”</p><p>Nhưng là hắn như cũ không có vào sơn động, mà là ở động khẩu chỗ kiên nhẫn chờ.</p><p>Độc phát mang đến cự đau, làm cho Kim Sơn ngưu nổi điên phát cuồng, ở trong sơn động cắn loạn chàng loạn. Huyên toàn bộ dãy núi đều run nhè nhẹ đứng lên, chung quanh núi rừng ồn ào náo động một mảnh, đại lượng sinh linh bốn phía bôn đào.</p><p>Lại qua một hồi lâu nhi, trong sơn động đáng sợ động tĩnh dần dần dừng lại xuống dưới.</p><p>Phương Chính thế này mới vào sơn động, cùng nửa tàn Kim Sơn ngưu triển khai kịch chiến.</p><p>Chiến đấu một lát, Phương Chính gặp Kim Sơn ngưu bị chính mình hoàn toàn chọc giận, liền chủ động rời khỏi sơn động.</p><p>Tại đây trong sơn động cùng Kim Sơn ngưu đánh nhau, quá mức nguy hiểm. Một khi sụp xuống, Phương Chính ngay cả là lục chuyển cổ tiên, cũng có không tốt phiền toái.</p><p>Huống hồ Phương Chính lần này tới, chỉ là vì bắt sống Kim Sơn ngưu, mà không phải vì tồi sơn hủy lâm, sinh linh đồ thán.</p><p>Phương Chính ra động, Kim Sơn ngưu cũng theo sát sau đó.</p><p>Hai người ở sơn cốc lại chém giết, cuối cùng, Phương Chính dựa vào giả huyết tiệm lãnh sát chiêu, đem Kim Sơn ngưu đông lạnh, tiện đà bắt sống.</p><p>Bất quá, đang lúc hắn phải này đầu Kim Sơn ngưu thu vào tiên khiếu khi, một cỗ khí thế cường đại, theo Kim Sơn ngưu trên người bốc lên dựng lên.</p><p>Cùng lúc đó, một tòa đồng thau kim đỉnh theo Kim Sơn ngưu trong cơ thể, trực tiếp chàng đi ra.</p><p>“Đây là?!” Phương Chính kinh hãi.</p><p>Ngay sau đó, đồng thau kim đỉnh nhảy ra một bát chuyển cổ tiên đến.</p><p>“Một điểm linh tính kim trung tàng, ba mươi vạn năm uẩn thần quang.”</p><p>“Hôm nay vận đến gặp lại trời, phụng chính tuẫn đạo huyết huyền hoàng.”</p><p>Vị này bát chuyển nữ tiên chậm rãi mà ca, rơi xuống Phương Chính trước mắt, đối phương chính mỉm cười nói: “Tiểu hữu, xem ra đó là ngươi trợ ta thức tỉnh?”</p><p>Phương Chính trợn mắt há hốc mồm, không ngờ đến lại có như thế biến hóa! </p>\n\t\t\t \n\n                    "
}