{
  "href": "https://doctruyenchufull.vip/63340370bea2d9fb2f85aa99",
  "title": "Chương 1825: Kiếm Đạo Tông Sư",
  "chapterNumber": "1825",
  "slug": "chuong-1825-kiem-dao-tong-su",
  "previousLink": "chapters-truyenchufull/1824-chuong-1824-thien-dinh-chinh-nghia",
  "currentLink": "chapters-truyenchufull/1825-chuong-1825-kiem-dao-tong-su",
  "nextLink": "chapters-truyenchufull/1826-chuong-1826-thien-dia-khong-chinh-nghia",
  "contentHTML": "\n\n                        <p> Tiên đạo sát chiêu -- kim ti kiếm!</p><p>Phương Nguyên hét lớn một tiếng, dùng ra sát chiêu.</p><p>Trong phút chốc, vô số đạo tơ vàng theo hắn trên người bạo bắn mà ra, con nhím bình thường, hướng bốn phía bao trùm, không khác biệt bắn xuyên.</p><p>Xuy xuy xuy xuy...</p><p>Hắn bên người ba vị cổ tiên, hoảng sợ thất sắc, muốn tránh né đã hoàn toàn không kịp, bị cả vạn căn tơ vàng xuyên thủng thể xác và tinh thần hồn phách.</p><p>Bùm thông ba tiếng liên tục vang, ba vị cổ tiên ngã xuống đến trên mặt đất, không hề sinh mệnh hơi thở.</p><p>Phương Nguyên đại suyễn khí thô, này một phen khổ chiến, cuối cùng giết được cường địch, mệt mỏi đến cực điểm.</p><p>Hắn đặt mình trong thiên địa chậm rãi tiêu mất, nhanh chóng tiêu tán, cho đến toàn không, chỉ còn lại có Phương Nguyên hoang hồn, mang theo vết thương luy luy, dừng lại ở chí tôn tiên khiếu tiểu lục thiên bên trong.</p><p>“Cuối cùng là thông qua cuối cùng một màn.”</p><p>“Thật sự là khó khăn.”</p><p>“Nếu không có tối mấu chốt thời khắc, vận dụng giải mộng sát chiêu, tìm kiếm đến nhỏ bé nhất kia chỗ sơ hở. Ta còn là sẽ thất bại!”</p><p>Phương Nguyên hồn về thân xác sau, trong lòng còn có chút cảm thán.</p><p>Đây là một mảnh kiếm đạo mộng cảnh.</p><p>Tại đây phiến mộng cảnh, Phương Nguyên thực lực thấp kém, nhất là cuối cùng một màn, mỗi một vị cổ tiên địch nhân đều so với hắn càng mạnh.</p><p>Hắn chỉ có không ngừng thử, mượn dùng địch nhân trong lúc đó lẫn nhau liên lụy, quấy nhiễu, xây dựng cùng bắt lấy sơ hở, khả năng dừng chân.</p><p>Cuối cùng hắn chém giết ba vị cổ tiên cường địch, là hắn thử hơn trăm lần tích lũy, hơn nữa như cũ không hề thiếu vận khí thành phần.</p><p>“Cũng may là thông qua.”</p><p>“Không sai, kiếm đạo cảnh giới, cũng thăng cấp đến tông sư cấp số.”</p><p>Phương Nguyên kiểm tra rồi một phen, vui mừng không thôi.</p><p>Trong tay hắn kiếm đạo tiên cổ kỳ thật không ít, nhưng là kiếm đạo cảnh giới vẫn không đủ.</p><p>Lúc này đây xem như bù lại đoản bản, tin tưởng tương lai, kiếm đạo phương diện thực lực cũng sẽ có một toàn phương vị thăng cấp.</p><p>Nghỉ ngơi một lát, Phương Nguyên khôi phục như lúc ban đầu, tiếp tục thăm dò mộng cảnh.</p><p>“Này thực có thể là một mảnh nhân đạo mộng cảnh a.”</p><p>Phương Nguyên hoang hồn đi vào tiếp theo phiến mộng cảnh phía trước, ánh mắt ẩn hàm chờ mong.</p><p>Xảo trá vơ vét tài sản Nam Cương chính đạo, là thập phần chính xác lựa chọn. Cảnh này khiến Phương Nguyên được đến, hơn nữa thăm dò đại lượng mộng cảnh.</p><p>Này đó mộng cảnh giá trị, đối hắn mà nói, hơn nữa trọng đại.</p><p>Bởi vì Phương Nguyên không thiếu tài nguyên, không thiếu tiên cổ, không thiếu sát chiêu, không thiếu tiên cổ phương, thiếu chính là cảnh giới, cùng với thực tiễn kinh nghiệm.</p><p>Hoang hồn tiến vào mộng cảnh bên trong.</p><p>Trong mắt thiên địa lại thay đổi.</p><p>Đây là một chỗ chiến trường.</p><p>Khói bụi tràn ngập, tiếng chém giết chấn thiên.</p><p>“Tộc trưởng, cẩn thận!” Phương Nguyên vừa mới vừa đánh giá liếc mắt một cái, chợt nghe đến bên tai có người hô to.</p><p>Phương Nguyên nhất thời ý thức được không ổn, lập tức trốn tránh.</p><p>Nhưng mà, thân thể hắn theo không kịp hắn ý thức, một trận mãnh liệt đau nhức mạnh đánh úp lại.</p><p>Phương Nguyên ngã tại mặt đất, nhìn chính mình trong ngực xuất hiện một cái chậu rửa mặt lớn nhỏ động, trái tim đều chỉ còn lại có nửa.</p><p>“Này...” Phương Nguyên không nói gì, dùng hết toàn lực rống to, “Trị liệu cổ sư ở đâu?”</p><p>Không người trả lời.</p><p>Thiên địa kịch biến, nhanh chóng hôn ám xuống dưới.</p><p>Ngay sau đó, Phương Nguyên hoang hồn gặp thương nặng, bị bài xích ra mộng cảnh.</p><p>Dựa vào đảm thức cổ, Phương Nguyên hoang hồn nhanh chóng phục hồi như cũ, nghỉ ngơi chỉnh đốn một lát sau, lại tiến vào mộng cảnh giữa.</p><p>“Ta trốn!” Phương Nguyên vừa mới tiến vào, liền lập tức dời đi.</p><p>“Tộc trưởng, cẩn thận!” Bên người cổ sư kêu to.</p><p>Phương Nguyên bỗng nhiên động tác vừa chậm, lại bị một kích trí mệnh.</p><p>Té trên mặt đất kia một khắc, hắn bỗng nhiên tỉnh ngộ: “Vừa mới cổ sư nhắc nhở ta, rõ ràng là nội gian a. Hắn vận dụng tín đạo thủ đoạn, ở mặt ngoài là nhắc nhở ta cẩn thận, trên thực tế là phát động phàm đạo sát chiêu, liên lụy ở của ta hành động!”</p><p>“Bên người đã không có trị liệu cổ sư, còn có nội gian, xem ra ta chỉ bằng vào tự thân thực lực đi xông qua này quan tạp.”</p><p>Ở mộng cảnh, Phương Nguyên thực lực thật to chịu hạn, chỉ có thể vận dụng trong mộng cảnh nhân vật thủ đoạn.</p><p>Vốn Phương Nguyên không lớn nguyện ý làm như vậy, bởi vì cho hắn phản ứng thời gian quá ngắn, hắn căn bản không kịp kiểm tra chính mình cổ trùng.</p><p>Còn chưa điều tra rõ ràng, hắn khẳng định sẽ muốn bị đánh chết.</p><p>Phương Nguyên chỉ phải lại tiếp nhận rồi thất bại, lần thứ ba thử.</p><p>Bùm!</p><p>Hắn lại bỏ mình.</p><p>Trở lại sự thật, Phương Nguyên buồn rầu: “Như thế nào khả năng? Không thể điều tra chính mình không khiếu? Ta ngay cả có cái gì cổ trùng cũng không biết, như thế nào đánh?”</p><p>Mộng cảnh hạn chế hắn, làm cho hắn không thể điều tra tự thân cổ trùng là cái gì.</p><p>Dựa vào đoán? Hiển nhiên không sự thật.</p><p>Phương Nguyên lần thứ tư thử.</p><p>Cùng phía trước hai lần thăm dò bất đồng, lúc này đây Phương Nguyên vận dụng giải mộng sát chiêu.</p><p>“Tộc trưởng, cẩn thận!” Bên người cổ sư kêu to.</p><p>Bùm!</p><p>Phương Nguyên gặp một kích trí mệnh, ngã quỵ trên mặt đất.</p><p>“Tộc trưởng!”</p><p>“Không có khả năng! Tộc trưởng đại nhân rõ ràng có chính nghĩa cổ, như thế nào khả năng bị như vậy dễ dàng đánh bại?!”</p><p>Bên người kia nội gian kêu to.</p><p>Thăm dò thất bại, Phương Nguyên hoang hồn lại một lần nữa bị mộng cảnh bài xích đi ra ngoài.</p><p>“Tiên cấp sát chiêu giải mộng, cũng liền thay đổi một câu nêu lên a.”</p><p>“Bên người nội gian hơn một câu, chiếu sáng ta có được một chích chính nghĩa cổ.”</p><p>“Vậy dùng đi.”</p><p>Phương Nguyên lần thứ năm thăm dò, ở nguy cơ thời điểm, hắn dùng chính nghĩa cổ.</p><p>“Tộc trưởng, cẩn thận!” Nội gian rống to.</p><p>Phương Nguyên trốn tránh động tác bị kiềm hãm.</p><p>Chính nghĩa cổ!</p><p>Chói mắt bạch quang, theo Phương Nguyên toàn thân bạo bắn một chút, Phương Nguyên tốc độ nhất thời khôi phục như lúc ban đầu, thành công tránh né một kích trí mệnh.</p><p>“Hô! Thành công.” Phương Nguyên ở trên chiến trường lăn một chút, nhanh chóng ngẩng đầu, đánh giá chung quanh.</p><p>Đây là một mảnh sơn trại.</p><p>Nhưng đã nơi nơi là tường đổ, thi thể đầy đất.</p><p>“Hai gia tộc chiến tranh? Đã tiến hành đến diệt tộc quan khẩu sao.”</p><p>Nhưng Phương Nguyên phát hiện chính mình chẳng phải là người bị hại, mà là kẻ xâm phạm, hắn thân ở thế lực chiếm cứ tuyệt đối ưu thế.</p><p>“Phàm nhân trình tự chiến đấu, ta lại là tộc trưởng thân phận, chỉ là chỉ huy bên người cổ sư, là có thể thắng lợi.” Phương Nguyên tâm tình bình thản vô ba.</p><p>“Nhưng đem này chiến đánh thắng, chính là thông qua này một màn mộng cảnh điều kiện sao? Trước thử một chút đi.”</p><p>Theo sau, Phương Nguyên vừa kinh hỉ phát hiện, chính mình không khiếu có thể tra xét.</p><p>Mộng cảnh nhân vật có ngũ chuyển tu vi, nắm giữ phàm cổ còn không thiếu, tứ chuyển cổ có năm sáu chích, ngũ chuyển cổ chỉ có một chích, chính là chính nghĩa cổ.</p><p>Phương Nguyên lập tức hiểu rõ, mỉm cười: “Có này đó cổ trùng, chỉ dựa vào ta chính mình, có thể bãi bình này hết thảy.”</p><p>Mặc kệ là chỉ huy, còn là khinh xuất, đạt được này chiến thắng lợi, đối với Phương Nguyên mà nói, liền như lấy đồ trong túi.</p><p>“Tộc trưởng đại nhân!” Lúc này, nội gian chạy tới, vẻ mặt thân thiết bộ dáng.</p><p>Phương Nguyên cười lạnh một tiếng: “Hảo nội gian, trước giết ngươi nói sau!”</p><p>Lúc này động thủ, một cái sát chiêu dùng ra, đem nội gian oanh sát tại chỗ.</p><p>“Tộc trưởng, ngươi đang làm cái gì?”</p><p>“Phó tộc trưởng chết, bị tộc trưởng giết chết!!”</p><p>“Quả nhiên không có sai, bọn họ Trần gia là nghĩ đối ta Đan tộc động thủ a.”</p><p>“Phản! Phản! Vì Đan đại nhân báo thù!”</p><p>Phương Nguyên lắp bắp kinh hãi, hắn giết nội gian, lại có gần nửa cổ sư lâm trận quay giáo, phát động bạo loạn.</p><p>Trường hợp nhất thời một mảnh hỗn loạn, hình thành ba phương đại chiến.</p><p>Phương Nguyên ý thức được có điểm không ổn: “Ta có ngũ chuyển chính thức nghĩa cổ, có thể thật lớn tăng phúc tự thân. Bằng vào của ta cá nhân thực lực, như cũ có thể thắng lợi, chém giết hết thảy không phục. Nhưng là... Tựa hồ này nội gian không nên như thế qua loa xử lý.”</p><p>Quả nhiên, làm Phương Nguyên đạt được thắng thảm, có thể đứng ở trên chiến trường, chỉ có ít ỏi không có mấy vài cổ sư.</p><p>Nơi nơi đều là tàn thi toái chi, máu chảy thành sông.</p><p>Thiên địa tiêu tán, Phương Nguyên hoang hồn lại một lần nữa bị bài xích đi ra.</p><p>Bất quá lúc này đây, cũng là không có đã bị cái gì thương thế.</p><p>Kết quả này làm cho Phương Nguyên lại có càng tiến thêm một bước suy đoán: “Như thế xem ra, thắng lợi thật là thông qua màn thứ nhất mộng cảnh tiêu chuẩn. Nhưng mà, phải như thế nào thắng lợi còn có cẩn thận tiêu chuẩn. Tựa hồ quá mức thảm thiết, tổn thất quá đại, như cũ không thể thông qua màn thứ nhất.”</p><p>Phương Nguyên ôm như vậy nhận thức, lại một lần nữa tiến vào mộng cảnh.</p><p>Lúc này đây, hắn khoan dung nội gian tồn tại, chính mình gương cho binh sĩ, dựa vào chính nghĩa cổ, còn có các sát chiêu, đem địch quân giết được thất linh bát lạc, đạt được thập phần xinh đẹp thắng lợi!</p><p>“Tộc trưởng đại nhân vũ dũng!”</p><p>“Chúng ta thắng lợi, thắng lợi!”</p><p>“Nhiếp gia cuối cùng bị chúng ta diệt trừ. Ha ha ha.”</p><p>Ở một mảnh tiếng hoan hô truyện cười trung, mộng cảnh thôi diễn đến màn thứ hai.</p><p>Trong đại sảnh, đèn đuốc huy hoàng. Rượu ngon phiêu hương, món ngon đầy bàn, mấy chục vị cổ sư tụ tập dưới một mái nhà, thôi chén đổi trản, được không náo nhiệt.</p><p>Phương Nguyên phát hiện chính mình ngồi ở thứ vị, tay trái chủ vị ngồi Trần gia tộc trưởng.</p><p>“Sao lại thế này?” Phương Nguyên lắp bắp kinh hãi, “Ta ở trước một màn mộng cảnh, sắm vai chính là Trần gia tộc trưởng a, lúc này đây cư nhiên đổi làm... Kia phó tộc trưởng nội gian?”</p><p>Loại tình huống này, Phương Nguyên còn là lần đầu gặp được, nhất thời có chút không biết nên khóc hay cười.</p><p>Sau đó, hắn lại có chút giật mình: “Khó trách màn thứ nhất khi, vị này nội gian không thể diệt trừ. Nguyên lai tiếp theo màn sẽ muốn ta đến sắm vai hắn. Nhưng là này một màn, lại như thế nào thông qua đâu?”</p><p>Phương Nguyên thờ ơ lạnh nhạt, tinh tế quan sát.</p><p>Trần gia tộc trưởng uống một hớp rượu lớn, buông trống trơn chén rượu, cảm thán nói: “Cuối cùng thắng lợi! Hiền đệ a, cùng ngươi nói câu trong lòng nói a, vi huynh đến bây giờ thế này mới an tâm. Từ nghe nói kia Nhiếp gia cư nhiên có phá hư chân núi âm mưu, ta liền khó có thể ngủ. Bọn họ tranh bất quá chúng ta hai tộc liên thủ, sẽ muốn thực thi như thế phát rồ kế hoạch, không để ý sinh linh đồ thán. May mắn thương thiên có mắt, ác giả ác báo, những người này chung quy rơi xuống hôm nay kết cục, thật sự là bọn họ tự tìm.”</p><p>Phương Nguyên trầm mặc.</p><p>Này Trần gia tộc trưởng tướng mạo hào phóng, lại vẫn chưa cảm thấy được bên người phó tộc trưởng dị tâm.</p><p>Bất quá cũng đúng.</p><p>Phương Nguyên nhớ lại một chút, ở màn thứ nhất chiến trường trung, phó tộc trưởng nội gian tuy rằng dùng tín đạo sát chiêu, nhưng là ngụy trang thành thân thiết cảnh cáo lời nói, căn bản không lưu dấu vết, khiến người khó có thể phát hiện.</p><p>Phương Nguyên là vì cổ tiên thân phận, ánh mắt thật sự sắc bén, thế này mới phát giác đến phó tộc trưởng hiểm ác tâm cơ.</p><p>Phía trước hắn ở màn thứ nhất mộng cảnh trung thử giết chết nội gian khi, còn dẫn phát rồi phản loạn.</p><p>“Đợi đã, cho dù người của phó tộc trưởng nhìn đến phó tộc trưởng bị giết, cũng sẽ không như thế đồng lòng hợp lực đi?”</p><p>“Dù sao cũng phải có một chút người bị vây hỗn loạn, do dự tồn tại.”</p><p>“Nhưng là những người này phản loạn động tác kinh người nhất trí, nhìn thấy phó tộc trưởng bị giết, tất cả đều ra tay, đối Trần gia cổ sư tiến hành điên cuồng trả đũa, không lưu tình chút nào.”</p><p>Phương Nguyên bỗng nhiên linh quang vừa hiện, hắn hiểu được: “Nói như vậy, phó tộc trưởng có dị tâm, muốn đối người Trần tộc bất lợi, đều không phải là là vụ án, mà là toàn bộ Đan gia tộc nhân tập thể tâm tư.”</p><p>Phương Nguyên đang muốn đến nơi đây, bỗng nhiên Trần tộc trưởng sắc mặt đột nhiên biến, che bụng, đột nhiên đứng lên, vài bước bạo lui: “Này rượu... Có độc!” </p>\n\t\t\t \n\n                    "
}