{
  "href": "https://doctruyenchufull.vip/63340377bea2d9fb2f85aaa5",
  "title": "Chương 1826: Thiên Địa Không Chính Nghĩa",
  "chapterNumber": "1826",
  "slug": "chuong-1826-thien-dia-khong-chinh-nghia",
  "previousLink": "chapters-truyenchufull/1825-chuong-1825-kiem-dao-tong-su",
  "currentLink": "chapters-truyenchufull/1826-chuong-1826-thien-dia-khong-chinh-nghia",
  "nextLink": "chapters-truyenchufull/1827-chuong-1827-lai-nam-thien-tuong",
  "contentHTML": "\n\n                        <p> “Rượu có độc!” Trần tộc trưởng thân hình lay động, phẫn nộ nhìn Phương Nguyên: “Đan phó tộc trưởng, là ngươi dâng lên đến rượu, ngươi muốn làm gì?!”</p><p>Này biến hóa có điểm đột nhiên, Phương Nguyên ngây người ngẩn ngơ.</p><p>Hắn còn chưa nói cái gì, bên người cổ sư ngồi cạnh hắn, cũng là đứng dậy, ha ha cười lạnh: “Làm cái gì? Đương nhiên là giết ngươi, trừ bỏ người Trần gia. Này núi theo cổ đến nay, đều là ta Đan gia, mặc kệ các ngươi Trần gia còn là Nhiếp gia, lúc ban đầu khi cũng bất quá là ta Đan gia nô bộc thôi!”</p><p>“Ngươi nói bừa! Rõ ràng là núi của ta Trần gia, năm đó tổ tiên hảo ý, trước sau thu dụng hai chi gia viên bị hủy, bị bắt lưu lạc hai tộc đàn.” Trần gia cổ sư lập tức cao giọng phản bác nói.</p><p>Vị kia ra tiếng Đan gia cổ sư tiếp tục cười lạnh: “Chẳng biết xấu hổ nô bộc, cùng các ngươi nhiều lời vô dụng. Hiện tại hết thảy đều chậm, các ngươi tộc trưởng uống xong rượu độc. Này rượu độc nhưng là dùng phụ nhân tâm cổ chế tạo đi ra, chính khắc các ngươi tộc trưởng chính nghĩa cổ. Không có các ngươi tộc trưởng, các ngươi này đó Trần gia cổ sư ai có thể đấu quá chúng ta Đan gia?”</p><p>Trần gia các cổ sư nhất thời sắc mặt tái nhợt, bị nói trúng rồi sụn sườn.</p><p>Phương Nguyên lại mộng, nói khẽ đối bên người khiêu phản Đan gia cổ sư nói: “Ai nói cho ngươi, phụ nhân tâm cổ chế tạo rượu độc, có thể khắc chế chính nghĩa cổ?”</p><p>Vị kia Đan gia cổ sư rõ ràng là phó tộc trưởng tâm phúc, nghe vậy cũng mộng, ngơ ngác hỏi ngược lại: “A? Đại nhân, không phải ngài nói sao?”</p><p>“Ai?!” Phương Nguyên trợn mắt há hốc mồm.</p><p>Oanh!</p><p>Trần gia tộc trưởng toàn thân bộc phát ra tận trời bạch quang, trên mặt hắn tái nhợt cùng kinh sợ nhanh chóng tiêu tán, ngược lại ngưng tụ thành vẻ mặt nghiêm túc.</p><p>Hắn giận trừng mắt hổ, gắt gao nhìn chằm chằm Phương Nguyên, chính khí lẫm liệt quát to: “Đan Tinh! Ngươi này ti bỉ vô sỉ tiểu nhân! Cư nhiên dám đi này âm mưu độc kế. Ta thật sự là nhìn lầm ngươi, có mắt không tròng, uổng ta còn nghĩ đến ngươi thật sự lấy đại cục làm trọng, nguyện ý hy sinh chính mình, đem tộc trưởng đại vị nhường cho ta. Nguyên lai ngươi là vẫn cố kỵ của ta chính nghĩa cổ, cố kỵ thực lực của ta, cho nên mới tiềm tàng không phát mà thôi.”</p><p>Phương Nguyên cảm thấy đau đầu, trong lòng cấp tốc suy tư: “Trần gia tộc trưởng có ngũ chuyển tu vi, mà ta hiện tại thực lực bất quá tứ chuyển mà thôi, đồng thời cổ trùng cũng kém một cái cấp bậc, thật muốn đánh đứng lên, căn bản không phải Trần gia tộc trưởng đối thủ a.”</p><p>Hắn bên người tâm phúc hoảng sợ kêu to: “Sao, sao lại thế này? Hắn rõ ràng uống rượu độc, nhưng là chính nghĩa cổ như cũ hữu hiệu a! Đan Tinh đại nhân, ngài không phải nói...”</p><p>Phương Nguyên nhất thời trước mắt sáng ngời, hắn nghĩ tới giải quyết phương pháp.</p><p>Đúng vậy, chỉ cần chính nghĩa cổ mất đi hiệu lực, Trần gia tộc trưởng sẽ trúng độc, độc tính phát tác, hắn thực lực bạo hàng, chính mình liền hoàn toàn có thể đánh thắng được.</p><p>“Thì ra là thế.” Phương Nguyên chết ở dưới Trần gia tộc trưởng công kích, cũng là hơi hơi mang cười.</p><p>Màn thứ hai mộng cảnh tái thám.</p><p>Trong đại sảnh, đèn đuốc huy hoàng. Rượu ngon phiêu hương, món ngon đầy bàn, mấy chục vị cổ sư tụ tập dưới một mái nhà, thôi chén đổi trản, rất náo nhiệt.</p><p>Trần gia tộc trưởng uống một hớp rượu lớn, buông trống trơn chén rượu, cảm thán nói: “Cuối cùng thắng lợi! Hiền đệ a, cùng ngươi nói câu trong lòng nói a, vi huynh đến bây giờ thế này mới an tâm. Từ nghe nói kia Nhiếp gia cư nhiên có phá hư chân núi âm mưu, ta liền khó có thể ngủ. Bọn họ tranh bất quá chúng ta hai tộc liên thủ, sẽ muốn thực thi như thế phát rồ kế hoạch, không để ý sinh linh đồ thán. May mắn thương thiên có mắt, ác giả ác báo, những người này chung quy rơi xuống hôm nay kết cục, thật sự là bọn họ tự tìm.”</p><p>Phương Nguyên cười lạnh một tiếng, nói khẽ nói: “Chuyện này, kỳ thật trong có ẩn tình. Nhiếp gia căn bản không có như vậy âm mưu độc kế, mà là ta phụ trách bố trí, cố ý lừa gạt ngươi. Ngươi giết chết những người đó, đều là vô tội.”</p><p>“Cái gì?!” Trần gia tộc trưởng quá sợ hãi, khó có thể tin nhìn Phương Nguyên, “Đan hiền đệ, ngươi là uống rượu hơn? Nói cái gì ăn nói khùng điên!”</p><p>Phương Nguyên âm u nhìn Trần gia tộc trưởng: “Là ngươi rất ngây thơ, vẫn bị ta giấu diếm. Ngươi là một đao phủ, tàn sát bao nhiêu người vô tội? Của ngươi hai tay dính đầy huyết tinh, của ngươi chính nghĩa tốt mã dẻ cùi. Ngươi chính là một mãng phu, một ngu xuẩn. Còn có, là ngươi uống rượu hơn.”</p><p>“Cái gì?! Ngươi ở rượu hạ độc?” Trần gia tộc trưởng độc phát, khiếp sợ che bụng, tại chỗ tê liệt ngã xuống.</p><p>Trần gia cổ sư ồ lên, kinh tủng, mà Đan gia cổ sư sớm có chuẩn bị, ào ào đau hạ sát thủ.</p><p>Trần gia tộc trưởng muốn đấu tranh, nhưng thân hình vô lực đến cực điểm, chỉ có thể trơ mắt nhìn.</p><p>Phương Nguyên tâm phúc hưng phấn mà quát to nói: “Quả nhiên rượu độc hữu hiệu, Trần gia tộc trưởng chính nghĩa cổ bị khắc chế.”</p><p>Phương Nguyên thiếu chút nữa nhịn không được đi phiên một cái xem thường.</p><p>Muốn dùng chính nghĩa cổ, trừ bỏ chân nguyên ở ngoài, còn cần phải cổ sư trong lòng tin tưởng vững chắc chính mình chính là chính nghĩa một phương.</p><p>Phương Nguyên vừa mới một phen nói, làm cho Trần gia tộc trưởng trong lòng một mảnh hỗn loạn, hoài nghi chính mình, xấu hổ không chịu nổi, chính nghĩa cổ tự nhiên dùng không được.</p><p>Chiến đấu đột nhiên bùng nổ, nhanh chóng chấm dứt.</p><p>Đan gia một phương có bị mà đến, Trần gia từ tộc trưởng, cho tới cổ sư, đều gặp ám toán.</p><p>Đợi cho trong đại sảnh hoàn toàn bình tĩnh trở lại, Trần gia cổ sư đã là chết chết, thương thương, phàm là còn sống một hơi, đều bị tù binh.</p><p>Màn thứ hai thuận lợi thông qua.</p><p>Màn thứ ba đã đến.</p><p>Phương Nguyên đặt mình trong lồng giam, trước mắt duy nhất một vị lao hữu chính là kia Trần gia tộc trưởng.</p><p>Hắn cả người vết thương luy luy, hơi thở mỏng manh đến cực điểm, sắc mặt trắng bệch như tờ giấy, hốc mắt cũng là một mảnh tử hắc sắc, độc tính sâu nặng.</p><p>Phương Nguyên nhìn hắn vết thương, hiển nhiên là bị nghiêm hình tra tấn, bị vây sinh tử bên cạnh.</p><p>Dù là như thế, Trần gia tộc trưởng còn bị thiết liên khóa ở tứ chi cùng cổ, quán trên mặt đất, hít vào nhiều mà thở ra không bao nhiêu.</p><p>“Đây là cái gì tình huống?” Phương Nguyên lại nhìn chính mình, nhất thời có điểm không nói gì. Hắn cũng bị thiết liên khóa. Thân thể thương lão vô lực, thể gầy như củi, cùng Trần gia tộc trưởng cũng kém không nhiều lắm.</p><p>Hắn mặc dù có tứ chuyển không khiếu, nhưng không khiếu đã hủy, hơn nữa cái gì cổ trùng đều không có.</p><p>“Này muốn ta làm cái gì? Ta không hề là nội gian phó tộc trưởng, lại thay đổi mặt khác thân phận. Ân... Giờ phút này, trong lao trừ bỏ ta, chính là hắn. Xem ra cùng hắn nói, hỏi một chút tình huống.” Phương Nguyên cười gượng hai tiếng, đang muốn mở miệng nói chuyện, Trần gia tộc trưởng đã trước ra tiếng: “Ngươi không cần đến cười nhạo ta, cha.”</p><p>“Cha?!” Phương Nguyên trong lòng kinh ngạc, chính mình hiện tại sắm vai là Trần gia tộc trưởng cha? Kia hắn vì cái gì bị khóa ở trong này? Hơn nữa xem tình hình, đã bị nhốt thời gian rất lâu, cũng không phải giống Trần gia tộc trưởng như vậy mới tiến nhà tù.</p><p>Trần gia tộc trưởng lại nói: “Cha, là ta đem ngươi đánh bại, nhốt ngươi tiến vào. Nhưng ta chưa từng có hối hận quá! Bởi vì ngươi tham ô hủ bại, chứng cớ vô cùng xác thực, không hề công đạo công chính, ngươi không xứng làm Trần gia tộc trưởng. Dựa theo tộc quy, ngươi phải chịu như thế trừng phạt.”</p><p>“Nguyên lai là ngươi hố cha.” Phương Nguyên nhếch miệng.</p><p>Trần gia tộc trưởng tiếp tục nói: “Đồng dạng, ta cũng không có hối hận quá ta hiện tại kết cục. Ta là trừng phạt đúng tội! Ta giết nhiều như vậy người vô tội, trên tay dính đầy Nhiếp gia toàn tộc máu tươi. Ta đáng chết!”</p><p>“Ha ha a.” Trần gia tộc trưởng cười thảm đứng lên, “Đan gia trăm phương nghìn kế muốn bức ta giao ra chính nghĩa cổ, nhưng là bọn họ bức bách bị cho là cái gì? Bọn họ rít gào, bọn họ roi quật thanh âm, bàn ủi đặt ở ta da thịt thanh âm, ta nghe vào trong tai, chính là Nhiếp gia toàn tộc kêu rên cùng lên án.”</p><p>“Ta tình nguyện bọn họ quật ta càng nhiều một ít, làm cho ta gặp đau đớn càng nhiều một ít! Nhưng là này đó, đều không thể hoàn lại của ta tội! Không thể bù lại của ta sai! Ta đáng chết, khiến cho ta như vậy chết đi! Đây là ta nên được.”</p><p>“Ách!”</p><p>Trần gia tộc trưởng ách một tiếng, đầu nghiêng, chết.</p><p>Hắn chết lập tức kinh động người trông coi, rất nhanh, soán vị thành công Đan Tinh cứ tới đây.</p><p>“Thật sự chết! Đáng giận, chính nghĩa cổ là không chiếm được.” Đan Tinh phi thường phẫn nộ, nghiến răng nghiến lợi.</p><p>Bỗng nhiên, hắn quay đầu nhìn về phía Phương Nguyên, hai mắt phun lửa: “Lão già kia, chúng ta không phải thương lượng tốt, làm cho ngươi hảo hảo khuyên nhủ ngươi này con trai! Ngươi làm cái gì? Ngươi cái gì dùng đều không có, đi theo ngươi con trai một khối đi xuống đi!”</p><p>Răng rắc.</p><p>Đan Tinh nói động thủ, liền động thủ, đem Phương Nguyên đầu trực tiếp bổ xuống.</p><p>Thăm dò thất bại, Phương Nguyên hoang hồn lại lần nữa bị trục xuất mộng cảnh.</p><p>Lúc này đây, Phương Nguyên nghỉ ngơi chỉnh đốn hồi lâu.</p><p>Mộng cảnh màn thứ ba, hiển nhiên là cuối cùng một màn, Phương Nguyên thăm dò thất bại, hoang hồn bị hao tổn có chút nghiêm trọng.</p><p>Một bên khôi phục trạng thái, một bên Phương Nguyên tại trong lòng tinh tế cân nhắc: “Màn thứ ba, chính mình là Trần gia tộc trưởng lão cha, cũng là tàn phế mặt hàng, chỉ dựa vào chính mình thoát vây là bất lực.”</p><p>“Chân chính mấu chốt, ngay tại cho Trần gia tộc trưởng thân mình.”</p><p>“Như vậy, thông qua màn thứ ba mộng cảnh điều kiện cụ thể là cái gì đâu?”</p><p>Phương Nguyên nay thăm dò mộng cảnh kinh nghiệm thập phần phong phú, có thể nói thế gian đệ nhất nhân. Vấn đề này không có làm khó hắn bao lâu, hắn rất nhanh liền hiểu được.</p><p>“Ta phía trước hai màn mộng cảnh, đều là bất đồng thân phận. Nhưng thông qua mộng cảnh điều kiện, kỳ thật đều là nhất trí. Thì phải là thỏa mãn đương sự ở lúc ấy tình cảnh nhu cầu.”</p><p>“Thứ nhất màn, ta là Trần gia tộc trưởng, cần dẫn dắt tộc nhân thu hoạch thắng lợi, hơn nữa loại này thắng lợi còn muốn xinh đẹp, tự thân thế lực không thể tổn thất quá lớn.”</p><p>“Màn thứ hai, ta là phó tộc trưởng Đan Tinh, cần là mưu phản soán vị thành công, mấu chốt là muốn áp chế đối phương chính nghĩa cổ.”</p><p>“Màn thứ ba, ta là Trần gia tộc trưởng lão cha, bị con trai lật đổ, giam giữ ở trong phòng giam đã rất nhiều năm. Đương nhiên là muốn lấy được tự do. Cho nên, hắn mới đáp ứng cùng Đan Tinh hợp tác, khuyên bảo con trai giao ra chính nghĩa cổ, đến đổi lấy tự do.”</p><p>Phương Nguyên lại đi vào giấc mộng.</p><p>Phương Nguyên cười lạnh hai tiếng.</p><p>Trần gia tộc trưởng đã trước ra tiếng: “Ngươi không cần đến cười nhạo ta, cha.”</p><p>“Ngươi là con ta, ta cười nhạo ngươi chẳng phải là cười nhạo ta chính mình dạy con vô phương? Ta chỉ là hối hận, ta lúc trước hy sinh chính mình thành tựu ngươi, muốn cho ngươi bằng vào chính nghĩa, đến dẫn Trần gia đi hướng huy hoàng cùng cường thịnh, kết quả ngươi trở thành tù nhân, ngay cả chính mình cũng không tin tưởng. Ta thật sự nhìn lầm ngươi, sớm biết như thế, ta sẽ không hội giả tạo ta tham ô hủ bại chứng cứ.” Phương Nguyên nói.</p><p>Trần gia tộc trưởng mộng một chút, bị câu động lòng hiếu kỳ: “Cha, ngươi lời ấy ý gì?”</p><p>Phương Nguyên cười lạnh hai tiếng, ngậm miệng không nói.</p><p>Trần gia tộc trưởng lắc đầu: “Không, cha ngươi tham ô hủ bại, chứng cớ vô cùng xác thực, như thế nào có thể là giả tạo chứng cứ?”</p><p>Phương Nguyên lại cười lạnh hai tiếng: “Ngươi cảm thấy thực, đó là thật sự? Ta đây hỏi ngươi, Nhiếp gia là chuyện gì xảy ra?”</p><p>Trần gia tộc trưởng trầm mặc.</p><p>Phương Nguyên tiếp tục nói: “Ta ở mặt ngoài đối với ngươi không đủ quan hệ, kỳ thật sau lưng đã sớm ở tỉ mỉ tài bồi ngươi. Muốn dùng chính nghĩa cổ, phải là cổ sư tin tưởng vững chắc chính mình chính nghĩa. Lúc trước ngươi rất tuổi trẻ, đối với chính nghĩa lý giải quá mức nông cạn, cho nên ta không thể không làm như vậy, hy sinh ta chính mình, làm cho ngươi quán triệt chính mình chính nghĩa.”</p><p>“Cha, ngươi nói ra rõ ràng, lúc trước chân tướng đến cùng là cái gì?”</p><p>Phương Nguyên ha ha cười: “Chân tướng là cái gì, trọng yếu sao?”</p><p>Trần gia tộc trưởng không chút do dự, lập tức đáp: “Đương nhiên trọng yếu! Không có chân tướng, như thế nào quán triệt chính nghĩa?”</p><p>“Cho nên nói, ngươi đối chính nghĩa lý giải quá mức nông cạn. Chính nghĩa cùng chân tướng thật sự quan hệ chặt chẽ sao?” Phương Nguyên từ từ nói, “Ta hỏi ngươi, ngươi đồ diệt Nhiếp gia, có hay không chính nghĩa? Cho dù bọn họ thật sự có phá hư chân núi âm mưu, ở bọn họ xem ra: Ngươi là một cái tàn sát bọn họ toàn tộc đồ tể, đao phủ, chống cự ngươi, bảo vệ gia viên, bảo vệ thê tử con cái, đây là không phải chính nghĩa?”</p><p>“Này...” Trần gia tộc trưởng trầm ngâm.</p><p>“Bỉ chi cừu khấu, ta chi anh hùng, đối với bọn họ mà nói, cái gọi là phá hư chân núi, bất quá là một loại uy hiếp, sợ hãi chúng ta cường thế Trần, Đan liên hợp. Kết quả ngươi đem bọn họ toàn tộc đều diệt, bọn họ từ đầu chí cuối cũng không có phá hư chân núi. Không phải sao?” Phương Nguyên nói.</p><p>Trần gia tộc trưởng trầm mặc.</p><p>Phương Nguyên cười nói: “Xem ra, ngươi cũng nhận ra bọn họ cũng có chính nghĩa. Ngươi phát động chiến tranh, tàn sát người khác, liên lụy nhà mình thế lực cũng có thương vong, ngươi lúc ấy cảm thấy ngươi là chính nghĩa vô cùng, chẳng lẽ có sai sao? Ngươi sợ hãi bọn họ phá hư chân núi, như vậy vừa đến, dãy núi sụp đổ, nguyên tuyền tiêu tán, sinh linh đồ thán, đau mất gia viên, ngươi vì gia tộc đại cục suy nghĩ, trước tiên diệt trừ uy hiếp, cũng là không có sai. Tự nhiên cũng là chính nghĩa.”</p><p>“Ngươi xem, song phương đều có đều tự chính nghĩa, không phải sao?”</p><p>Trần gia tộc trưởng sa vào trầm tư giữa.</p><p>Loại này vấn đề, hắn chưa bao giờ xâm nhập suy nghĩ quá.</p><p>Phương Nguyên sát ngôn quan sắc, chuyện vừa chuyển: “Ta hỏi ngươi, dê ăn cỏ có phải hay không chính nghĩa?”</p><p>“Này... Như thế nào đàm được với chính nghĩa?” Trần gia tộc trưởng hồ đồ.</p><p>“Ở dê xem ra, không có cỏ, vốn không có lương thực, sẽ đói chết, nó ăn cỏ là phải. Mà ở cỏ xem ra, nó thật vất vả có sinh mệnh, chui ra mặt đất, liều mạng sinh trưởng, vì một điểm mưa móc cùng ánh mặt trời. Nó như thế cố gắng, lại chịu khổ miệng dê, không chỉ có cỏ bị ăn, liền ngay cả rễ cũng không bị buông tha, đều nuốt vào bụng dê tiêu hóa, một tia sinh tồn hy vọng đều không có. Cỏ có phải hay không thụ hại một phương? Có phải hay không quá mức đáng thương?”</p><p>Trần gia tộc trưởng lắc đầu: “Dê ăn cỏ, không phải thiên kinh địa nghĩa sự tình sao? Ta cũng không cảm giác cỏ đáng thương, bởi vì này chính là tự nhiên thiên địa vận chuyển a.”</p><p>“Đúng là như thế.” Phương Nguyên gật đầu, “Trong thiên địa chân lý, chính là cá lớn nuốt cá bé, cá nhỏ ăn con tôm, sinh ra như thế, tự nhiên mà vậy. Gì có tội ác vừa nói? Càng không chính nghĩa  rùm beng. Dê ăn cỏ, người ăn dê, đều cùng chính nghĩa không quan hệ, chính là xuất phát từ sinh tồn suy nghĩ.”</p><p>“Thiên địa cho tới bây giờ vốn không có cái gì chính nghĩa, chỉ có nhân gian có chính nghĩa.”</p><p>“Theo cổ đến nay, người muốn đoàn kết mới có càng nhiều lực lượng, khả năng cũng có lợi cho sinh tồn, ở tàn khốc hoàn cảnh tranh mệnh!”</p><p>“Như vậy thế nào, khả năng làm cho người chúng ta càng thêm đoàn kết nhất trí đâu?”</p><p>“Tổ chức, luật pháp còn có đạo đức.”</p><p>“Chúng ta tạo thành gia tộc hoặc là môn phái, dựa theo cá nhân năng lực bất đồng, tiến hành bất đồng phân công. Chúng ta chủ yếu dùng luật pháp ước thúc mọi người, nói cho mọi người sự tình gì là không thể làm. Sau đó dùng đạo đức tới cung phương hướng, cổ vũ mọi người sự tình gì là có thể làm. Mẫu từ tử hiếu, quê nhà hòa thuận, còn có tuần hoàn chính nghĩa, đều là đạo đức. Mặc kệ là có ý vô ý, từ xưa đến nay, bất luận cái gì tổ chức cũng không đoạn đề xướng, bởi vì tổ chức cũng tuần hoàn theo sinh tồn bản năng.”</p><p>“Hoặc là nói, thường thường có được kiện toàn chi luật pháp, thiết thực chi đạo đức, chế độ càng thêm ưu việt tổ chức, càng dễ dàng sinh tồn xuống dưới. Này đó đủ loại cũng liền lưu truyền tới nay, cũng phổ biến.”</p><p>Trần gia tộc trưởng nghẹn họng nhìn trân trối, Phương Nguyên một phen nói làm cho hắn lâm vào rung động.</p><p>Hắn chưa bao giờ nghĩ đến quá này một tầng.</p><p>Hắn biết chính nghĩa là đúng, nhưng hắn không biết chính nghĩa vì cái gì đúng.</p><p>Hắn biết mỹ đức là tốt, nhưng hắn không biết mỹ đức vì cái gì tốt.</p><p>Hiện tại Phương Nguyên nói cho hắn đáp án -- chính nghĩa, mỹ đức, đều là người sáng tạo. Loại này sáng tạo có thể là có ý thức, cũng có thể là vô ý thức. Mọi người tuần hoàn này đó tiêu chuẩn, là vì chính mình cá thể có được rất tốt sinh tồn hoàn cảnh, cùng với tập thể trường tồn không suy.</p><p>Phương Nguyên tổng kết nói: “Làm ngươi hiểu được chính nghĩa bản chất, ngươi đã làm rõ ràng -- cái gọi là chính nghĩa, giống như là giáp sắt, là người công cụ. Ngươi mặc ở trên người, là muốn đem nó cho rằng công cụ sử dụng. Nhưng là ngươi xem nhìn ngươi hiện tại, ngươi trên người giáp sắt đã thành của ngươi gông xiềng, nhốt lại ngươi.”</p><p>Trần gia tộc trưởng ngơ ngác nhìn Phương Nguyên, không phát một tiếng.</p><p>Phương Nguyên mỉm cười: “Chân tướng cùng chính nghĩa, quan hệ mấu chốt sao? Nhiếp gia chân tướng, cha ngươi ta tham ô chân tướng, đến tột cùng là cái gì? Cái đó và quán triệt chính nghĩa, có cái gì quan hệ? Ngươi phải hiểu được, con ta, của ngươi chính nghĩa chính là của ngươi công cụ, ngươi muốn bắt đến dùng, mà không phải bị nó trói buộc.”</p><p>Trần gia tộc trưởng thật lâu trầm mặc, một lát sau, hắn thanh âm khàn khàn nói: “Cha, ta hiểu được.”</p><p>Dứt lời, một đạo màu trắng quang, theo hắn trên người, chậm rãi nở rộ mà ra, cho đến sung thiên triệt địa.</p><p>Mà mộng cảnh đã ở này bạch quang bên trong hóa thành hư ảo.</p><p>Phương Nguyên hoang hồn trở lại sự thật.</p><p>Mộng cảnh thăm dò hoàn toàn thành công.</p><p>“Xem ra ta dự liệu không kém.”</p><p>“Trần gia phụ tử đều là tộc trưởng, đều căm giận Đan gia soán vị. Ta nếu là giúp Đan Tinh, khuyên bảo Trần gia tộc trưởng thành công, cho dù là lấy được tự do, tất nhiên không thông qua cuối cùng một màn. Nhiều lắm là hồn phách vô thương, bị bài xích mà ra.”</p><p>“Chỉ có dạy Trần gia tộc trưởng, giúp hắn cởi bỏ khúc mắc, làm hắn lần nữa nắm giữ chính nghĩa cổ, do đó giãy nhà giam. Đây mới là thông qua cuối cùng một màn điều kiện.”</p><p>“Này phân mộng cảnh, thực có chút ý tứ.”</p><p>“Nga? Thăng cấp nhân đạo tông sư sao.” Phương Nguyên điều tra sau, cười nhẹ. </p>\n\t\t\t \n\n                    "
}