{
  "href": "https://doctruyenchufull.vip/6334037dbea2d9fb2f85aaac",
  "title": "Chương 1827: Lại Nắm Thiên Tướng",
  "chapterNumber": "1827",
  "slug": "chuong-1827-lai-nam-thien-tuong",
  "previousLink": "chapters-truyenchufull/1826-chuong-1826-thien-dia-khong-chinh-nghia",
  "currentLink": "chapters-truyenchufull/1827-chuong-1827-lai-nam-thien-tuong",
  "nextLink": "chapters-truyenchufull/1828-chuong-1828-hon-xuyen-hai-thien",
  "contentHTML": "\n\n                        <p> “Thiên đình...” Tần Đỉnh Lăng đứng ở giám thiên tháp, xa nhìn bầu trời đình viễn cảnh, mặt lộ vẻ nhớ lại sắc.</p><p>Thật lâu sau, nàng nhẹ nhàng thở dài: “Biến hóa tuy lớn, nhưng y hi có ta trong trí nhớ hình dáng. Hơn ba mươi vạn năm.”</p><p>Ở bên người nàng đứng đó là Tử Vi tiên tử.</p><p>Tử Vi tiên tử vẻ mặt kính cẩn.</p><p>Trước mắt vị này nữ tiên tiền bối, tuy rằng bối phận còn không kịp Long Công, nhưng là lớn dọa người.</p><p>Nàng nguyên bản là Trung Châu mười đại cổ phái trong đó thiên đố lâu một đời thái thượng đại trưởng lão, nguyên bản ngày hôm sau đã đem trở thành thiên đình thành viên, kết quả bởi vì Cự Dương tiên tôn một câu, bị bắt trở thành Cự Dương tiên tôn phi tử.</p><p>Cự Dương tiên tôn quảng nạp hậu cung, ở Bắc Nguyên, Nam Cương, Đông Hải, Tây Mạc cùng với Trung Châu, đều sáng tạo hành cung.</p><p>Tần Đỉnh Lăng đó là lúc ấy Trung Châu hành cung tiên hậu!</p><p>Cự Dương tiên tôn qua đời sau, Tần Đỉnh Lăng thần bí biến mất, không thành tưởng nhưng lại ở phía trước vài ngày bỗng nhiên xuất hiện.</p><p>“Tần Đỉnh Lăng tiền bối thân phận hẳn là không có lầm, chính là căn cứ lịch sử ghi lại, nàng nên là chuyên tu kim đạo, như thế nào sẽ biến thành vận đạo cổ tiên đâu?” Tử Vi tiên tử trong lòng cất giấu nghi hoặc.</p><p>Lúc này, Tần Đỉnh Lăng chậm rãi xoay người, dài nhỏ mắt bắn thấy rõ tình đời quang.</p><p>Nàng đều không phải là trong truyền thống quan niệm mỹ nhân, của nàng mũi mặc dù cao, nhưng mũi đã có chút nhọn, của nàng đôi môi rất mỏng, hai mắt dài nhỏ. Nhưng mà, đủ loại hỗn hợp cùng một chỗ, hình thành một loại độc đáo mỹ cảm, làm cho người ta liếc mắt một cái nhìn lại, liền ấn tượng khắc sâu trong lòng.</p><p>Nàng thân hình cao hơn thường nhân, hai vai thực rộng, đứng thẳng, giàu có anh khí. Một rộng thùng thình áo choàng, theo đầu vai rơi xuống tới.</p><p>Áo choàng chất liệu đặc dị, tựa hồ là một mảnh mảnh kim giáp tổ hợp, được khảm lên, thường thường áo choàng mặt ngoài sẽ chảy xuôi quá một tia màu vàng lưu quang.</p><p>Rộng thùng thình áo choàng, đem thân thể của nàng phụ trợ càng thêm cao gầy, kiện mỹ. Nhất là nàng thật dài hai chân, cũng bọc gắt gao phiến giáp, hắc kim giao nhau nhan sắc.</p><p>Khí chất của nàng cực kỳ xuất chúng, dường như trời sinh chính là quý tộc, giỏi hơn chúng sinh phía trên. Làm nàng xem người khác thời điểm, bởi vì thân cao duyên cớ, thường thường muốn dùng nhìn xuống góc độ. Nàng tự nhiên mà vậy phát ra mà ra lẫm liệt oai, làm cho người ta không tự giác thùy mi cúi đầu, không dám đi nhìn thẳng vào nàng, dường như ánh mắt chỉ có thể nhìn chằm chằm chân, như thế mới không xem như đối nàng mạo phạm.</p><p>Tần Đỉnh Lăng nói khẽ mở miệng nói: “Tử Vi tiên tử, ta biết ngươi trong lòng nghi hoặc. Trên thực tế, ta mất tích chính là cố ý lâm vào. Năm đó, Cự Dương tiên tôn vô địch thiên hạ, nắm trong tay toàn bộ thời đại, không người có thể chống cự hắn. May mà hắn đều không phải là ma tôn. Ta lúc trước tuy là bị bắt trở thành hắn tiên hậu chi nhất, nhưng là mang theo tự thân dụng ý, chính là muốn từ hắn trên người học tập đến vận đạo ảo diệu.”</p><p>“Cự Dương tiên tôn chết sau, ta cũng có rất nhiều tâm đắc, quyết ý bỏ qua kim đạo, chuyển tu vận đạo. Nhưng mà ta lúc ấy đã có bát chuyển tu vi, lại là muốn chuyển tu vận đạo, phiêu lưu rất lớn. Ta được thiên đình chi trợ, được đến trầm miên duyên thọ cơ hội. Lại đem toàn thân kim đạo đạo ngân bỏ qua, hóa thành kim quan, đem tự thân chôn dấu ở địa mạch ở chỗ sâu trong, bế tử quan, ngộ vận đạo.”</p><p>“Không nghĩ tới này vừa ngủ chính là hơn ba mươi vạn năm, khi ta tại đây tỉnh lại, hành tẩu thiên hạ, đã là vật còn người không.”</p><p>Tần Đỉnh Lăng ngữ hàm vô hạn cảm khái.</p><p>Hơn ba mươi vạn năm, thương hải tang điền.</p><p>Từng bao phủ nàng thật lớn nhân sinh bóng ma -- Cự Dương tiên tôn, sớm đã mất đi.</p><p>Hơn nữa, sau đó còn xuất hiện U Hồn ma tôn, Nhạc Thổ tiên tôn.</p><p>Nay, toàn bộ thế giới lại gặp phải đại thời đại sóng triều, căn cứ đủ loại dấu vết cùng lời tiên đoán, một vị trước nay chưa có chí cường tôn giả sắp sửa xuất hiện.</p><p>“Thì ra là thế.” Tử Vi tiên tử phun ra một ngụm trọc khí, trên mặt lộ ra kinh hỉ sung sướng cười, “Tiền bối ngài xuất hiện, thật sự là rất đúng lúc. Vãn bối xấu hổ, tài cán không đủ, khiến cho thiên đình lũ tao bại tích. Trong đó hạng nhất nguyên nhân chính, đó là vận đạo phương diện không đủ, bó tay bó chân, làm kia ma đầu nhiều lần sính uy.”</p><p>Tần Đỉnh Lăng khẽ gật đầu: “Tình báo ta đều nhìn, không nghĩ tới nhưng lại xuất hiện Phương Nguyên như vậy ma đầu. Này ở trong nhân tộc lịch sử, cũng là hiếm thấy hạng người. Bất quá, Tử Vi tiên tử ngươi cũng không tất tự coi nhẹ mình, của ngươi quyết sách không có lầm, chính là đối phương giả dối âm hiểm, đồng thời lại được đến tôn giả di tàng. Nhất là cái sau, làm Phương Nguyên trở nên rất khó ứng phó.”</p><p>“Ta lần này thức tỉnh, trọng lâm nhân gian, chỉ sợ cũng là chuyên môn vì đối phó Phương Nguyên.”</p><p>Tử Vi tiên tử tò mò: “Tiền bối lời ấy ý gì?”</p><p>Tần Đỉnh Lăng bao hàm thâm ý cười cười: “Tử Vi tiên tử, ta lần này thức tỉnh tự nhiên có huyền cơ. Ta lại hỏi ngươi, ta là ai tỉnh lại?”</p><p>“Là Cổ Nguyệt Phương Chính.”</p><p>“Không sai.” Tần Đỉnh Lăng từ từ nói, “Thiên ngoại chi ma không ở số mệnh bên trong, chính là thiên nhiên biến số. Thiên ý sử dụng như vậy quân cờ, đến đối phó ma tôn U Hồn nghịch thiên mà đi, tự nhiên có kiềm chế thiên ngoại chi ma thủ đoạn. Tựa như rắn độc sống ở địa phương, thường thường sinh trưởng giải độc rắn thảo dược. Cổ Nguyệt Phương Chính đó là thiên đạo kiềm chế cổ nguyệt Phương Nguyên một tầng bảo đảm.”</p><p>Nói tới đây, Tần Đỉnh Lăng dùng tán thưởng ánh mắt nhìn Tử Vi tiên tử: “Ngươi đối vận đạo biết rất ít, nhưng có thể suy tính ra này một tầng, hơn nữa trong tay tài bồi Phương Chính thăng tiên, dĩ nhiên không dễ.”</p><p>“Tiền bối tán thưởng, vãn bối chỉ hiểu được dùng hết toàn lực, duy hộ ta thiên đình đại cục, thủ vệ ta nhân gian chính nghĩa.”</p><p>“Ha ha ha, nói rất đúng, này đó là ta thiên đình tinh thần, cho dù qua hơn ba mươi vạn năm, cũng chưa bao giờ thay đổi quá!”</p><p>Tần Đỉnh Lăng nở nụ cười vài tiếng, trạng cực sung sướng, dừng một chút, lại tiếp tục nói: “Thiên ngoại chi ma Phương Nguyên chính là biến số, Cổ Nguyệt Phương Chính đó là kiềm chế hắn tồn tại, sẽ nhân Phương Nguyên biến hóa mà biến. Ma tôn U Hồn nghịch thiên thất bại, nhưng Phương Nguyên lại thoát ly thiên ý nắm trong tay. Hắn càng ngày càng mạnh, không hề sơ hở, trưởng thành cực nhanh, làm người ta hoảng sợ, thậm chí ngay cả thiên đình đều có chút bó tay hết cách. Vì thế, vì ngăn chặn như vậy biến hóa, liền có Phương Chính bừng tỉnh ta, làm ta xuất thế sự tình đã xảy ra.”</p><p>“Mệnh là định số, vận còn lại là biến số. Tu vi càng cao, thực lực càng mạnh cổ tiên, thân mình vận thế cũng rất to lớn. Đây là bởi vì bọn họ một cái tâm niệm, một lần hành động, có thể dẫn phát quanh mình thật lớn biến hóa. Phương Nguyên ở vận đạo có chút cường thế, nhưng ngươi tài bồi Phương Chính, làm hắn thành tiên, bởi vậy biến số cũng đủ lớn, mới có ta thức tỉnh, xuất hiện đi khắc chế hắn phương diện này ưu thế. Kế tiếp, ta phỏng chừng, còn có thể có cùng loại tình huống phát sinh. Phương Nguyên này ma đầu, sẽ không nhảy nhót lâu lắm.”</p><p>Nói tới đây, Tần Đỉnh Lăng dặn dò Tử Vi tiên tử: “Ngươi hay là muốn thêm lớn lực độ tài bồi Phương Chính, hơn nữa bảo đảm hắn an toàn. Chỉ cần chúng ta trong tay điểm này, thuận theo thiên ý bố cục, có thể làm ít công to.”</p><p>“Vãn bối hiểu được.” Tử Vi tiên tử hai mắt sáng lên.</p><p>Cho tới nay, nàng đối phó Phương Nguyên, đều thành tựu không lớn, nguyên nhân chủ yếu là ở cho Phương Nguyên giả dối gian xảo, phòng bị cẩn thận, làm cho Tử Vi tiên tử suy tính không ra hắn phương vị đến.</p><p>Tử Vi tiên tử tuy rằng hiểu được Cổ Nguyệt Phương Chính ý nghĩa, nhưng không hề quá coi trọng, nàng càng tin tưởng chính mình cùng thiên đình lực lượng, ở Phương Chính trên người bố cục, chính là phụ trợ tác dụng.</p><p>Nhưng hiện tại trải qua Tần Đỉnh Lăng nhắc nhở, Tử Vi tiên tử hiểu được: Cổ Nguyệt Phương Chính hoàn toàn chính là khắc chế Phương Nguyên tốt nhất gắng sức điểm!</p><p>Nàng lúc trước tài bồi Phương Chính thăng tiên, đã thu được lương hiệu -- dẫn phát rồi Tần Đỉnh Lăng xuất hiện.</p><p>Chỉ cần nàng tiếp tục đại lực tài bồi, cùng loại Tần Đỉnh Lăng nhân vật sẽ xuất hiện càng nhiều.</p><p>“Phương Chính thực lực càng mạnh, tự thân vận thế mới có thể càng thêm to lớn, như thế khả năng dẫn phát ra càng nhiều biến hóa. Mà này đó biến hóa, đúng là thiên ý bố cục, chuyên môn đến kiềm chế Phương Nguyên.”</p><p>“Một khi đã như vậy, vậy lấy Phương Chính là chủ, thiên đình là phụ.”</p><p>Tử Vi tiên tử xem xét thời thế, lý trí anh minh, lập tức làm ra tối chính xác chiến lược điều chỉnh.</p><p>“Nga, còn có một chuyện. Ta nơi này có rất nhiều tiên cổ tàn phương, chính là ta năm đó ở Cự Dương tiên tôn bên người, vụng trộm tìm hiểu, nghiền ngẫm đi ra. Này đó cổ phương đều cũng có quan Cự Dương tiên tôn vận đạo tiên cổ, còn muốn kính nhờ ngươi suy tính hoàn thiện, lại thêm luyện chế.” Tần Đỉnh Lăng lấy ra một chích tín nói phàm cổ.</p><p>Tử Vi tiên tử vội vàng hai tay tiếp nhận: “Vãn bối nhất định đem hết toàn lực suy tính, thỉnh tiền bối yên tâm!”</p><p>Thái cổ bạch thiên, ngũ tướng động thiên.</p><p>Phương Nguyên gần nhất đều tại đây tiềm tu.</p><p>Tiên đạo sát chiêu -- vạn niệm kiếm bộc!</p><p>Ầm vang!</p><p>Một tiếng nổ, thiên tướng sát chiêu bên trong rồi đột nhiên buông xuống một đạo rộng lớn thác nước, màu ngân bạch thác nước khí thế to lớn, hung hăng nện ở thiên tướng sát chiêu cái đáy kia tầng chết cứng ý chí.</p><p>Thác nước mỗi một giọt nước, đều là một ý niệm trong đầu, bề ngoài bày biện ra kiếm bộ dáng.</p><p>Thác nước hung hăng đánh sâu vào, nháy mắt oanh kích ra một đạo thật lớn hố động, tiêu diệt đại lượng ý chí.</p><p>Duy trì vài cái hô hấp sau, thác nước biến mất, ở chết cứng ý chí trên đại lục, xuất hiện một cái thật lớn hồ nước, nước trong hồ nước đó là tiểu kiếm ý nghĩ.</p><p>Tiên đạo sát chiêu -- kiếm khách!</p><p>Phương Nguyên tâm niệm điều động, lại thúc giục một chiêu.</p><p>Này chiêu phát ra sau, hồ nước ba ba lăn lộn, dường như đun sôi bình thường, theo sau một cái lại một cái chiến sĩ, theo hồ nước nhảy ra. Bọn họ một đám đều Phương Nguyên bộ dáng, cầm trong tay trường kiếm, đối với chết cứng ý chí không ngừng chém, mỗi một đánh đều có thể cắt đứt ra một cái thật lớn khe rãnh.</p><p>Này hai chiêu đều là lai lịch không nhỏ, đều từ Phương Nguyên sáng chế hợp lại sát chiêu.</p><p>Vạn niệm kiếm bộc lấy tuệ kiếm tiên cổ làm trung tâm, cất chứa kiếm đạo áo nghĩa, đối phó chết cứng ý chí xa so với đơn thuần vận dụng tuệ kiếm tiên cổ tốt nhiều lắm.</p><p>Mà sát chiêu kiếm khách còn lại là thu gom tất cả kiếm đạo, nhân đạo tinh diệu đạo lý, này cũng là Phương Nguyên gần nhất thăng cấp nhân đạo tông sư sau, mới thuận thế khai sáng đi ra.</p><p>Một canh giờ nhiều sau.</p><p>Bỗng nhiên một tiếng hạc minh, vang vọng toàn bộ ngũ tướng động thiên.</p><p>Trầm miên bạch hạc, dường như theo trong lúc ngủ mơ thức tỉnh lại đây, giãn ra dáng người, ngưỡng cổ lượng cánh, tao nhã thong dong.</p><p>“Cuối cùng lại đem thiên tướng sát chiêu nắm giữ!”</p><p>“Ha ha, so với đời trước tiết kiệm một nửa còn nhiều thời giờ.”</p><p>“Xem ra là thời điểm nhích người, đi tìm thú tai động thiên, Hoa Văn động thiên.”</p><p>Phương Nguyên cười cười, trong mắt ánh sao từng trận lóe ra.</p><p>Chuyện tốt thành đôi, đúng lúc này, hắn lại nghe đến Lang Gia địa linh hội báo: Lại có một chích vận đạo lục chuyển tiên cổ bị luyện thành.</p><p>Phương Nguyên còn chưa đạt được hối cổ, không hề tưởng đại quy mô thăng luyện tiên cổ.</p><p>Nhưng hắn xảo trá vơ vét tài sản Nam Cương chính đạo, được hứa rất nhiều nhiều vận đạo tiên tài, gần nhất trong khoảng thời gian này chủ yếu chính là đến luyện chế vận đạo tiên cổ!</p><p>Tiên cổ duy nhất, hắn luyện thành, người khác vốn không có cơ hội.</p><p>Chí tôn tiên khiếu đã phát triển không sai, Phương Nguyên tài lực hùng hậu, chính là lục chuyển tiên cổ, hoàn toàn nuôi nấng được rất tốt! </p>\n\t\t\t \n\n                    "
}