{
  "href": "https://doctruyenchufull.vip/63340383bea2d9fb2f85aab3",
  "title": "Chương 1828: Hồn Xuyên Hai Thiên",
  "chapterNumber": "1828",
  "slug": "chuong-1828-hon-xuyen-hai-thien",
  "previousLink": "chapters-truyenchufull/1827-chuong-1827-lai-nam-thien-tuong",
  "currentLink": "chapters-truyenchufull/1828-chuong-1828-hon-xuyen-hai-thien",
  "nextLink": "chapters-truyenchufull/1829-chuong-1829-chu-van-oa",
  "contentHTML": "\n\n                        <p> “Dựa theo của ta trí nhớ, nên ngay tại nơi này.” Phương Nguyên huyền đứng ở thái cổ bạch thiên mỗ cái phương vị.</p><p>Nơi này trống không một vật, nhưng Phương Nguyên y theo đời trước trí nhớ, cũng là biết kia thú tai động thiên ngay tại nơi này.</p><p>Động thiên môn hộ đóng cửa, ký thác giữa hư không, như thế nào xem đều nhìn không ra manh mối. Phương Nguyên đời trước cũng là ỷ lại thiên tướng sát chiêu, phát giác thú tai động thiên tồn tại. Này một đời tắc căn bản không cần như vậy phiền toái, trực tiếp chạy đến cửa thú tai động thiên đến.</p><p>“Đi thôi, thiên tướng.” Phương Nguyên tâm niệm vừa động.</p><p>Thiên tướng sát chiêu chính là một chích một chân bạch hạc, cả người lông chim trắng noãn như tuyết, hạt bụi nhỏ không nhiễm, thật dài mỏ chim hiện ra đan hồng sắc.</p><p>Nó bay ra về phía sau, lập tức quay chung quanh trước mắt chỗ trống nơi, không ngừng xoay quanh phi vũ.</p><p>Một cỗ cỗ tin tức, liền theo thiên tướng trên người, nhắn dùm tới Phương Nguyên sâu trong nội tâm.</p><p>Này đó tình báo đều cũng có quan thú tai động thiên, nội bộ đủ loại tình huống, Phương Nguyên rất nhanh liền được biết rất nhiều.</p><p>“Tuy rằng đời trước, ta thành công gồm thâu này chỗ động thiên. Nhưng là này một đời trùng sinh, ta tới có vẻ muộn, khó bảo toàn xuất hiện cái gì ngoài ý muốn. Nếu là thiên đình ở bên trong bố cục, ta đây một đầu chui vào đi, kia việc vui có thể to lắm.”</p><p>Phương Nguyên làm việc thập phần thận trọng, tra xét thật lâu sau, xác định thú tai động thiên như cũ là di ngoại một phương tịnh thổ đào nguyên, không có cùng ngoại giới có bất luận cái gì liên quan.</p><p>Hắn thế này mới yên lòng, bắt đầu nổi lên sớm chuẩn bị tốt mỗ cái sát chiêu.</p><p>Hao phí một lát công phu, sát chiêu nổi lên xong, Phương Nguyên mạnh há mồm vừa phun.</p><p>Một cái màu xám hồn cầu, lấy sét đánh không kịp che tai chi thế, rơi vào trong động. Tốc độ cực nhanh, nháy mắt công phu liền biến mất vô tung, dường như vừa mới chính là một hồi ảo giác.</p><p>Màu xám hồn cầu tiến vào thú tai động thiên, nhanh chóng đáp xuống.</p><p>Bất luận cái gì một vật tiến vào thú tai động thiên, đều đã bị trong động thiên vạn vật đại đồng biến sát chiêu ảnh hưởng, chuyển biến thành thú tai.</p><p>Phương Nguyên lần trước tự mình đánh vào nơi này khi, liền tao này đãi ngộ, hóa thân thành ngưu đầu đại ma thần, tàn sát vô tính, giết khắp nơi đều là thi thể, máu chảy thành sông. Tuy rằng kia một lần, hắn tung hoành tan tác, vô địch thiên hạ, mạnh mẽ cướp lấy thú tai truyền thừa, nhưng không chiếm được kỳ lân thiên linh tán thành, miễn cưỡng chiếm được vạn vật đại đồng biến sát chiêu vân vân, tiên cổ cũng là không có tới tay, chỉ xem như đoạt được một nửa truyền thừa.</p><p>Sau lại, Phương Nguyên gặp Đông Hải bạo phát Long cung tranh đoạt đại chiến, liền tạm dừng nơi này tiến công chiếm đóng, tiến đến Đông Hải, không hề thu hoạch.</p><p>Cuối cùng, còn là đi vào nơi này, thay đổi phương lược, đem thú tai động thiên hoàn toàn bắt, hơn nữa gồm thâu.</p><p>Như thế ép buộc, không chỉ có hiệu suất rất thấp, lãng phí Phương Nguyên rất nhiều thời gian cùng tinh lực, hơn nữa Phương Nguyên được đến thú tai động thiên, cũng bị chính hắn phá hủy rất nhiều, trong động thiên cổ tiên cơ hồ đều bị hắn giết sạch sẽ.</p><p>Như vậy không thể được!</p><p>Phương Nguyên này một đời đến tiến công chiếm đóng thú tai động thiên, thay đổi mặt khác phương pháp. Muốn tận lực được đến đầy đủ thú tai động thiên, hợp nhất nơi này cổ tiên, bỏ thêm vào đến chính mình chí tôn tiên khiếu, đem chính mình cấp dưới quy mô đại lượng mở rộng.</p><p>Màu xám hồn cầu ở không trung cấp tốc rơi xuống.</p><p>Vạn vật đại đồng biến ảnh hưởng, gây ở nó trên người, nhưng mà hồn cầu mặt ngoài cũng là hiện ra đủ loại biến hóa đạo ngân.</p><p>Biến hóa đạo ngân không ngừng cắt giảm, chống đỡ vạn vật đại đồng biến uy lực, duy trì hồn cầu nguyên trạng.</p><p>Phương Nguyên bên ngoài, vẫn thông qua thiên tướng sát chiêu, giám sát này một màn.</p><p>Màu xám hồn cầu thời gian hữu hạn, bởi vì nó thoát ly Phương Nguyên, giống như là nước không nguồn. Nó trên người biến hóa đạo ngân tuy rằng phong phú, nhưng là chống đỡ vạn vật đại đồng biến, hao tổn kịch liệt, tiếp qua không lâu, muốn liền hoàn toàn tổn thất hết.</p><p>Nếu là không có biến hóa đạo ngân bảo hộ, lõa lồ bên ngoài màu xám hồn cầu, sẽ bị vạn vật đại đồng biến chuyển hóa thành thú tai.</p><p>Thực khả năng sẽ trở thành một chích thượng cổ hồn thú.</p><p>Đến lúc đó, không chỉ có hội bại lộ chính mình, mà còn sẽ bị nghe tin mà đến cổ tiên tranh nhau đánh giết.</p><p>Nói vậy, Phương Nguyên mưu đồ sẽ muốn tuyên cáo thất bại.</p><p>Bất quá cũng may, này hết thảy đều trải qua Phương Nguyên tỉ mỉ đo lường tính toán.</p><p>Rất nhanh, hồn cầu liền rơi đến mặt đất, lén lút tiến vào đến một tòa phồn hoa thành trì bên trong.</p><p>Nó ở ngõ nhỏ xuyên qua, khi thì ẩn núp đến âm u góc, tốc độ rất nhanh, như cá gặp nước.</p><p>“Đánh, cho ta hung hăng đánh!”</p><p>Bang bang bang.</p><p>Ở một cái ngõ nhỏ ở chỗ sâu trong, vài nhà giàu thiếu niên đang ở vây ẩu một vị khốn cùng bạn cùng lứa tuổi.</p><p>Nghèo khổ thiếu niên dáng người đơn bạc, quần áo tả tơi, khắp nơi là thương.</p><p>Hắn đã bị đánh mặt mũi bầm dập, không thể phản kháng, chỉ có thể ôm đầu cuộn mình thân thể, lui thành một đoàn.</p><p>Cuối cùng, hắn bị đánh ngất.</p><p>Thấy thế, vài nhà giàu thiếu niên lập tức thu tay lại.</p><p>“Đừng không phải ra mạng người đi?”</p><p>“Không có không có, làm ta sợ muốn chết!”</p><p>“Tiểu tử này cũng quá không dùng đánh.”</p><p>“Cứ như vậy tiểu tử, cũng dám cùng tiếp cận Lâm gia tiểu thư, không đem chúng ta Lâm thiếu cảnh cáo để ở trong lòng. Hừ, cho dù chết, cũng là hắn xứng đáng!”</p><p>Các thiếu niên trong miệng tức giận bất bình, đắc ý dào dạt đi rồi.</p><p>“Cơ hội tốt, vận khí không sai!” Màu xám hồn cầu vừa vặn đuổi tới nơi này, nhất thời mặt ngoài một trận dao động.</p><p>Này vận khí không phải ngoài ý muốn, chính là Phương Nguyên thân mình vận thế ảnh hưởng đến nơi này.</p><p>Gặp trái phải không người, màu xám hồn cầu không có bất luận cái gì do dự, trực tiếp rơi vào nghèo khổ thiếu niên trong ngực, lập tức đem thiếu niên hồn phách bao vây lại.</p><p>Thiếu niên hồn phách thập phần gầy yếu, ỷ lại bản năng, giãy dụa phản kháng.</p><p>Nhưng Phương Nguyên này màu xám hồn cầu chính là hắn hoang hồn phân hoá, lợi hại phi thường, chính là phàm nhân chi hồn như thế nào có thể ngăn cản?</p><p>Cơ hồ trong nháy mắt, thiếu niên hồn phách đã bị màu xám hồn cầu tiêu diệt sạch sẽ.</p><p>Màu xám hồn cầu nhanh chóng mở rộng, biến hóa thành thiếu niên bộ dáng. Nó chiếm cứ thiếu niên thân xác, nắm trong tay thiếu niên trong óc, thay mận đổi đào, có được dân bản xứ thân phận.</p><p>“Theo hôm nay, ta đó là thiếu niên Chiến Bộ Độ.”</p><p>Đúng vậy, này nhớ màu xám hồn cầu không phải bên cạnh, đúng là hồn đạo sát chiêu hồn xuyên.</p><p>Năm đó, ảnh tông chính là vận dụng này chiêu, thành công ở Lang Gia phúc địa xếp vào vài tên nội gian. Cho đến hiện tại, nội gian Mao Lục còn sống sót.</p><p>Màu xám hồn cầu nơi phát ra cho Phương Nguyên hoang hồn, cũng không thể bị địa linh, thiên linh cảm ứng phát hiện.</p><p>Đây đúng là hồn xuyên sát chiêu tinh diệu chỗ.</p><p>Nếu không có như thế, lúc trước Lang Gia địa linh đã sớm có thể phát hiện ảnh tông xếp vào nội gian bí mật.</p><p>Mà Phương Nguyên ở hồn xuyên sát chiêu trụ cột, lại lại thêm thay đổi, tăng thêm rất nhiều biến hóa đạo tiên cổ tiến hành phụ trợ.</p><p>Bởi vậy màu xám hồn cầu, mới có đủ loại biến hóa đạo ngân, có thể chống cự vạn vật đại đồng biến ảnh hưởng.</p><p>“Bất quá, từ giờ trở đi, ta đã hồn xuyên thành công. Chính mình nhất cử nhất động đều ở thiên linh cảm ứng giữa, ngày sau làm việc đều muốn thận trọng.”</p><p>“Cũng may hồn xuyên sau, thiếu niên hồn phách bị ta tiêu diệt, trí nhớ cũng đều thu được, làm cho ta đối hắn cá nhân lịch sử hoàn toàn rõ ràng.”</p><p>Cứ việc thiên linh không quá khả năng chú ý này thế gian nho nhỏ góc, nhưng vạn nhất đâu?</p><p>Ngay sau đó, Phương Nguyên phân thân liền bắt đầu biểu diễn.</p><p>Thiếu niên rên rỉ một tiếng, chậm rãi mở hai mắt. Hắn trên mặt toát ra phẫn hận cùng bất đắc dĩ sắc.</p><p>“Đáng giận.” Hắn gian nan bò lên đến, tựa hồ bởi vì thương thế mang đến đau nhức, mà miệng đổ hít lãnh khí.</p><p>Cuối cùng, hắn đỡ ngõ nhỏ vách tường, đi bước một tập tễnh đi rồi đi ra ngoài.</p><p>Phương Nguyên bản thể lại quan sát một lát, gặp khối này phân thân nhanh chóng thích ứng, tình huống tốt lắm, liền thu hồi thiên tướng, rời đi nơi này.</p><p>Hắn lại nhanh chóng đi vào Hoa Văn động thiên.</p><p>Này chỗ tín đạo động thiên muốn tưởng tiến công chiếm đóng, có chút phiền phức.</p><p>Phương Nguyên tín đạo tạo nghệ không đủ, hơn nữa động thiên bên trong còn trấn thủ một vị bát chuyển tín đạo cổ tiên.</p><p>Phương Nguyên đời trước tiến công thất bại, chính là bởi vì này vị bát chuyển cổ tiên chắn đường, làm hắn mắc ở bên ngoài, ngay cả động thiên cũng không bước vào một bước.</p><p>Cùng phía trước giống nhau, Phương Nguyên đầu tiên là tìm hiểu tình huống.</p><p>Hoa Văn động thiên cũng không kỳ quái, vẫn chưa bị mực nước hiệu ứng ảnh hưởng đến, sinh ra cái gì đối Phương Nguyên bất lợi biến hóa.</p><p>Vì thế Phương Nguyên liền truyền thụ tiên nguyên, thúc dục thiên tướng, hình thành một chỗ bạch quang thông đạo.</p><p>“Thật can đảm! Phương nào yêu nghiệt dám can đảm phạm nhà của ta?!” Một đạo chính khí mênh mông cuồn cuộn thanh âm chợt truyền đến.</p><p>Theo, một vị áo bào trắng thư sinh hình tượng lão giả, mang theo bát chuyển hơi thở, xuất hiện ở bạch quang thông đạo một khác sườn.</p><p>“Quả nhiên là tới.” Phương Nguyên không chút nào ngoài ý muốn, mở ra chí tôn tiên khiếu môn hộ một tia, thả ra đại lượng hoang thú, thượng cổ hoang thú, thậm chí thái cổ hoang thú.</p><p>Thiên tướng sát chiêu thân mình, không thể chuyển vận sát chiêu, cho nên Phương Nguyên một khi phát ra sát chiêu, sẽ đánh tan bạch quang thông đạo.</p><p>Nhưng bạch quang thông đạo có thể chuyển vận sinh mệnh, tựa như lúc trước Phương Nguyên thông qua thông đạo, xâm phạm thú tai động thiên.</p><p>“Mơ tưởng thực hiện được!” Áo bào trắng lão giả giận quát một tiếng, thôi phát tín đạo công phạt thủ đoạn, đủ loại văn tự như trận bão, đem thú đàn đánh giết vô số.</p><p>Vài cái hô hấp sau, bạch quang thông đạo hỏng mất, một đầu thái cổ hoang thú rất là thê thảm, vừa mới vừa vươn ra một cái đầu tiến vào, thông đạo liền hỏng rồi.</p><p>Vì thế, nó đầu lưu tại Hoa Văn động thiên giữa, mà thân thể bị bài xích đến ngoại giới.</p><p>“Mặc kệ ngươi là ai, muốn xâm phạm nơi đây, sẽ muốn trả giá khó có thể tưởng tượng trầm trọng đại giới.” Áo bào trắng thư sinh lão giả quát.</p><p>Phương Nguyên cười cười, lơ đễnh.</p><p>Hắn chuyển hoán mặt khác một đất, tiếp tục như thế thi triển.</p><p>Nhưng cùng đời trước giống nhau, áo bào trắng lão giả nhanh chóng đuổi tới, đem xâm phạm thú đàn hết thảy đánh giết.</p><p>Phương Nguyên thay đổi vài cái địa điểm, lần lượt cố gắng đều tuyên cáo thất bại.</p><p>“Mặc kệ ngươi là ai, có ta ở đây, ngươi mơ tưởng thực hiện được!” Áo bào trắng lão giả sĩ khí ngẩng cao.</p><p>“Là như thế này sao?” Phương Nguyên cười lạnh, thu tay lại thối lui.</p><p>Ở Hoa Văn động thiên mỗ cái sân, một vị thiếu niên thư sinh nhìn giếng nước trung ảnh ngược, thầm nghĩ: “Từ hôm nay trở đi, ta chính là Lý Tiểu Bạch.” </p>\n\t\t\t \n\n                    "
}