{
  "href": "https://doctruyenchufull.vip/6333dad2bea2d9fb2f84d8ef",
  "title": "Chương 183 : Thứ 182 chương Huyết hồ mộ địa",
  "chapterNumber": "183",
  "slug": "chuong-183-thu-182-chuong-huyet-ho-mo-dia",
  "previousLink": "chapters-truyenchufull/182-chuong-182-co-chan-nhan-thu-181-chuong-am-kem-duong-sai-dai-chuong",
  "currentLink": "chapters-truyenchufull/183-chuong-183-thu-182-chuong-huyet-ho-mo-dia",
  "nextLink": "chapters-truyenchufull/184-chuong-184-co-chan-nhan-thu-183-tiet-huyet-hai-lao-to",
  "contentHTML": "\n\n                        <p> “Không ai ở!” Đem phòng ở đều phiên lần, Cổ Nguyệt Bác cũng không có tìm được Phương Nguyên thân ảnh. Hắn trong lòng như là đè ép một khối cự thạch, Phương Nguyên mất tích, Thiết Huyết Lãnh cũng không thấy. Này đó manh mối thực dễ dàng làm cho hắn liên tưởng đến một khối đi.</p><p>“Nói, Phương Nguyên ở nơi nào?” Cổ Nguyệt Bác sắc mặt âm trầm như nước, hướng vừa mới tới rồi Thiết Nhược Nam quát lớn.</p><p>“Phương Nguyên ở nơi nào, ta như thế nào biết?” Thiết Nhược Nam thái độ cường ngạnh, đối mặt tứ chuyển cường giả, nàng chút không truật.</p><p>“Hừ, Thiết Huyết Lãnh vì sao không thấy bóng dáng? Thiết gia nha đầu, ngươi có thể cho ta một lời giải thích sao?” Cổ Nguyệt Bác vừa nói, một bên hướng Thiết Nhược Nam từng bước tới gần.</p><p>Cô gái vẻ mặt vi lăng, trên thực tế, việc này theo ngay từ đầu liền lộ ra kỳ quái.</p><p>Nguyên bản kế hoạch, nàng cùng phụ thân đem ở sang năm đã đến nơi này. Lúc ấy, Thiết Huyết Lãnh đang ở trong tay điều tra một cái khác án, chợt có một ngày từ trên trời giáng xuống một chích bạch hạc.</p><p>Bạch hạc hàm một phần giấy viết thư, giao cho Thiết Huyết Lãnh.</p><p>Thiết Huyết Lãnh nhìn này phong thư sau, bỗng nhiên liền cải biến kế hoạch, tạm thời buông trong tay án kiện, chạy tới Thanh Mao sơn bên này.</p><p>Nếu không có này phong thư, thiết cha con không có khả năng sớm như vậy đi vào nơi này.</p><p>Làm nữ nhi, Thiết Nhược Nam tự nhiên hiểu biết chính mình phụ thân. Nói chung, chỉ có trọng đại án kiện, mới có thể làm Thiết Huyết Lãnh như này lựa chọn.</p><p>Nhưng mà, làm nàng khó hiểu là, Thanh Mao sơn này án kiện, lại chính là Cổ Kim Sinh chết.</p><p>Cổ Kim Sinh chết, tuy rằng liên lụy đến Cổ gia gia sản chi tranh. Nhưng nghiêm trọng trình độ, chính là bình thường bình thường, xa xa không có đạt tới chịu thần bộ như thế coi trọng trình độ.</p><p>Đối này, Thiết Nhược Nam vẫn có nghi ngờ.</p><p>Mà nay, Thiết Huyết Lãnh lại thần bí mất tích, ngay cả chính mình thân sinh nữ nhi cũng không thông báo một tiếng.</p><p>Hắn đến tột cùng đi nơi nào? Lại đi làm cái gì sự tình?</p><p>“Phụ thân, ngươi có thương tích trong người, ngàn vạn phải bảo trọng thân thể a.” Thiết Nhược Nam trong lòng thực lo lắng.</p><p>Như vậy tình hình, kỳ thật ở phía trước cũng phát sinh quá mấy khởi. Mỗi một lần, đều là Thiết Huyết Lãnh mặt lâm cường địch, không thể phân tâm chiếu cố Thiết Nhược Nam, bởi vậy một mình đi chiến đấu.</p><p>Hắn trên người thương thế, chính là phía trước cùng loại dưới tình huống, bị cường địch thương nặng.</p><p>“Phụ thân tuy rằng bị thương, nhưng hắn rốt cuộc ngũ chuyển cường giả. Tầm thường tứ chuyển cổ sư, căn bản là không phải đối thủ của hắn. Phụ thân, ta tin tưởng ngươi, ta chờ ngươi trở về!” Thiết Nhược Nam trong mắt lóe quang, trong lòng vì chính mình bơm hơi.</p><p>Cổ Nguyệt Bác đi bước một bức lai, cô gái ngẩng đầu, ngang nhiên mắt nhìn Cổ Nguyệt tộc trưởng:“Giải thích? Ngươi muốn giải thích, ta sẽ cho ngươi sao?”</p><p>Cổ Nguyệt Bác sắc mặt càng thêm âm trầm:“Tiểu nha đầu, ngươi miệng còn cử cứng rắn. Xem ra chỉ có đem ngươi cầm nã, dùng ngươi tới đến đổi ta tộc Phương Nguyên!”</p><p>“Ha ha a.” Thiết Nhược Nam ngược lại cười rộ lên, “Cổ Nguyệt tộc trưởng, ngươi thực dám động thủ sao? Của ta thúc thúc chính là đương kim Thiết gia tộc trưởng, ngươi muốn cùng chúng ta Thiết gia giao chiến sao?”</p><p>Cổ Nguyệt Bác cước bộ đốn chỉ.</p><p>Hắn trong lòng lo lắng, suýt nữa đã quên.</p><p>Thiết gia!</p><p>Kia nhưng là siêu cấp gia tộc, truyền thừa đều biết ngàn năm, sừng sững không ngã. Thiết gia sơn trại bên trong đứng sừng sững trấn ma tháp, giam giữ vô số ma đạo cổ sư, là chính đạo đầu sỏ tượng trưng.</p><p>Cổ Nguyệt bộ tộc bất quá là loại trung nhỏ gia tộc, so với bất quá cổ gia. Mà Cổ gia nhưng cũng bất quá là mới phát gia tộc, căn bản không thể cùng Thiết gia so sánh với.</p><p>Cho dù ở toàn bộ Nam Cương, Thiết gia cũng là hết sức quan trọng nhất lưu thế lực, là nội tình thâm hậu quái vật lớn!</p><p>Thiết Nhược Nam lại thanh âm phóng hoãn:“Cổ Nguyệt tộc trưởng, ta không phải đến cùng ngươi là địch. Thỉnh ngài tin tưởng thành ý của ta. Phụ thân đi nơi nào, ta cũng không rõ ràng, ta cũng sẽ không đi, sẽ không vụng trộm đào tẩu. Thiết gia chỉ có chết trận chi quỷ, không có đào tẩu người nhu nhược. Ta không chỉ có sẽ không đào tẩu, còn muốn bắt lấy sát hại Cổ Kim Sinh hung thủ!”</p><p>“Phương Nguyên vị tất là hung thủ!” Cổ Nguyệt Bác nhíu mày, mắt lộ hung quang.</p><p>“Nhưng hắn cũng có thể là!” Thiết Nhược Nam hai mắt trừng, anh khí bột phát, tại đây điểm nàng không chút nào thoái nhượng.</p><p>Song phương căm tức thật lâu sau.</p><p>Thiết Nhược Nam nói:“Phương Nguyên hiện tại mất tích, thực có thể là lẩn trốn, hiềm nghi lớn hơn nữa. Nhưng ta tuyệt không làm cho người vô tội mông oan!”</p><p>“Hừ, chỉ hy vọng như thế.” Cổ Nguyệt Bác phất tay áo mà đi.</p><p>Một khắc chung phía trước......</p><p>Ồ ồ ồ ồ.</p><p>Nguyên tuyền lốc xoáy liên tiếp, một đóa hoa sen giống nhau hư ảnh, ở nước suối trung lúc ẩn lúc hiện.</p><p>Một khối khối nguyên thạch bị Phương Nguyên đầu nhập đi vào, khiến cho thiên nguyên bảo liên hình bóng càng ngày càng rõ ràng.</p><p>“Lúc trước cùng trường tụ hội, cung phụng đi lên một vạn nguyên thạch, hơn nữa Cổ Nguyệt Mạc Trần theo giai đoạn cung cấp bốn vạn nguyên thạch, đều đã muốn đầu nhập đi vào. Như thế nào này thiên nguyên bảo liên, còn chưa hiện ra thật thể?”</p><p>Phương Nguyên ngưng thần, xuyên thấu qua thủy tinh vách tường, nhìn nguyên tuyền trung ương, trong lòng có chút nghi ngờ.</p><p>Thiên nguyên bảo liên thập phần trân quý, hướng lên trên tấn chức, đạt tới lục chuyển sau, này giá trị hoàn toàn không thua cấp xuân thu thiền.</p><p>Cho dù là Phương Nguyên kiếp trước, cũng chỉ nghe nói qua, không có tiếp xúc quá.</p><p>Bởi vậy kiếp này, là hắn lần đầu tiên tiếp xúc, khó tránh khỏi có chút nghi ngờ.</p><p>Nhưng hắn rất nhanh liền vuốt lên nỗi lòng, bật cười một tiếng:“Tổng cộng năm vạn khối nguyên thạch, đã muốn dư dả. Ta đây là lo được lo mất cái gì? Ngay cả luyện hóa thất bại lại như thế nào? Ha ha a.”</p><p>Niệm cập như thế, hắn không những do dự, hít sâu một hơi, thả người nhảy, liền đánh lên thủy tinh vách tường.</p><p>Này vách tường, chính là thông tiệm cổ biến thành.</p><p>Phương Nguyên đánh lên đi, như nhảy vào trong nước. Trên vách tường tạo nên một trận gợn sóng, trong khoảnh khắc đem nuốt hết.</p><p>Nước suối nhất thời theo bốn phương tám hướng, bao vây trụ Phương Nguyên.</p><p>Phương Nguyên ở trong nước mở hai mắt, lại nhìn không thấy thiên nguyên bảo liên.</p><p>Thiên nguyên bảo liên còn chưa ngắt lấy phía trước, chỉ có thể xuyên thấu qua thủy tinh, người mắt thường tài năng nhìn đến.</p><p>Phương Nguyên đối này sớm có đoán trước, cũng không ngạc nhiên. Hắn lúc trước đã muốn đánh giá khoảng cách, thậm chí tính toán ánh sáng chiết xạ nhân tố, dựa theo trí nhớ đi phía trước phương thân thủ một trảo.</p><p>Này một trảo, giống nhau là biến ma thuật bình thường, vô trung sinh hữu, biến ra một gốc cây hoa sen.</p><p>Này hoa sen lam bạch tương gian, đóa hoa khép kín, no đủ như đăng, tràn ngập thánh khiết hơi thở. Nhưng nó đều có ý thức, tuy rằng bị Phương Nguyên chộp vào trong tay, lại ẩn ẩn kháng cự.</p><p>Nhưng này cũng không có cái gì!</p><p>Xuân thu thiền hơi thở tiết lộ một tia, khiến cho này tam chuyển hoa cổ nháy mắt bị Phương Nguyên luyện hóa.</p><p>Thiên nguyên bảo liên vào tay!</p><p>Nước suối trung, Phương Nguyên khóe miệng nhếch lên một tia mỉm cười.</p><p>Hắn ý niệm vừa động, thiên nguyên bảo liên liền hóa thành một đạo lam bạch tương gian quang, bắn vào hắn không khiếu giữa.</p><p>Đã không có thiên nguyên bảo liên, nguyên tuyền trung liên tiếp vô số lốc xoáy, nhất thời ầm ầm tiêu tán. Nguyên bản tràn ngập sinh mệnh lực nước suối, giờ phút này giống nhau thành một bãi nước lặng, không những khởi một tia gợn sóng.</p><p>“Nguyên tuyền bị phế đi, nơi này không thể ở lâu, ta phải chạy nhanh nhân cơ hội xa độn.” Phương Nguyên vẻ mặt chuyển vì ngưng trọng, nhưng mà đang lúc hắn muốn đường cũ phản hồi là lúc, dị biến nổi bật!</p><p>Ở nguyên tuyền ở chỗ sâu trong, bỗng nhiên bộc phát ra một cỗ chói mắt tia máu.</p><p>Một cỗ thật lớn hấp lực, rồi đột nhiên mà sinh, làm cho Phương Nguyên thối không kịp đề phòng, bị chuyển nhập đến nước suối ở chỗ sâu trong đi.</p><p>Nước suối rồi đột nhiên biến hồng, chuyển vì máu loãng, đem Phương Nguyên chặt chẽ bao vây, xuống phía dưới túm đi.</p><p>Thiên bồng cổ! Lôi dực cổ!</p><p>Nguy nan thời khắc, Phương Nguyên trong lòng hét lớn một tiếng, cả người sáng lên một tầng bạch quang hư giáp, đồng thời sau lưng nháy mắt sinh ra rộng thùng thình lôi quang hai cánh.</p><p>Lôi cánh ngay cả chấn, mang cho Phương Nguyên một cỗ hướng về phía trước động lực. Nhưng này máu loãng tầng tầng khỏa đến, hấp nhiếp lực càng lúc càng lớn, căn bản khó có thể chống lại.</p><p>Hô......</p><p>Bên tai một trận dòng nước cấp tốc bắt đầu khởi động tiếng động, Phương Nguyên bị một cỗ cự lực túm, theo thủy đạo, cấp tốc xuống phía dưới.</p><p>Ngay tại hắn một hơi đem tẫn thời điểm, chung quanh áp lực bỗng nhiên không còn.</p><p>Phương Nguyên hít sâu một hơi, cuối cùng không đến mức thiếu dưỡng mà chết, sau đó hắn liền phát hiện chính mình đang từ trời cao đi hạ lạc.</p><p>Hắn theo bản năng chụp động sau lưng hai cánh, nhưng lôi dực cổ lại cực kỳ uể oải.</p><p>Nguyên bản cường kiện hai cánh, giờ phút này mềm nhũn vô cùng.</p><p>Phương Nguyên trong lòng trầm xuống, cực lực ở không trung duy trì cân bằng, chậm lại giảm xuống tốc độ.</p><p>Đây là một chỗ địa hạ không gian, cũng không hắc ám, tràn ngập hồng quang. Phương Nguyên theo ước có mười lăm mét trời cao đi xuống lạc, ở hắn phía dưới, đúng là một mảnh địa hạ hồ nước.</p><p>Nhưng này địa hạ hồ nước, cũng không phải tầm thường trong suốt sắc, mà là đỏ sẫm một mảnh, giống như máu loãng.</p><p>Không, chính là máu loãng!</p><p>Gay mũi mùi máu tươi, theo Phương Nguyên không ngừng rớt xuống, xông vào mũi.</p><p>Này tình hình thấy thế nào, như thế nào quỷ dị. Bảo hiểm khởi kiến, Phương Nguyên không nghĩ dễ dàng rơi vào này huyết hồ giữa.</p><p>Cứ xỉ kim ngô!</p><p>Hắn triệu ra cứ xỉ kim ngô, bàn tay bộ nhập kim ngô miệng giữa, đem làm roi vung.</p><p>Kim ngô thân hình thân tới dài nhất, bén nhọn cái đuôi hung hăng chui vào một bên trên vách núi đá.</p><p>Phương Nguyên tâm niệm thao túng hạ, kim ngô lại co rút lại thân hình, kể từ đó, liền kéo hắn thân hình, dừng ở vách núi phía trên.</p><p>Này vách núi có chút bóng loáng, thật không tốt đặt chân. Nhưng Phương Nguyên dựa vào cứ xỉ kim ngô, miễn cưỡng tìm được một chỗ nhấp nhô tiết diện, đem gót chân đứng ở mặt trên.</p><p>“Đây là cái gì địa phương quỷ quái?” Tạm thời an ổn ở thân hình, Phương Nguyên lập tức đánh giá cảnh vật chung quanh.</p><p>Dựa theo phương vị tính toán, đây là càng sâu địa để, địa hạ động rộng rãi phía dưới.</p><p>“Như thế nào có sẽ có như vậy một chỗ?” Phương Nguyên trong lòng kinh ngạc. Kiếp trước hắn trình tự không đủ, không có tiếp xúc đến cao tầng bí tân.</p><p>Trên thực tế, này đó là huyết hồ mộ, táng một thế hệ tộc trưởng quan tài bí cấm nơi. Cho dù là gia lão, cũng chỉ có một hai vị biết được này bí mật.</p><p>Phương Nguyên nhìn xuống, này máu loãng hồ nước, chiếu rọi đầy trời hồng mang. Diện tích so với sơn trại còn muốn lớn, lộ ra quỷ dị cùng khủng bố khí.</p><p>Mà ở đỉnh, thượng trăm cái cái động khẩu, không ngừng có dòng nước cọ rửa xuống dưới, mang theo trong mạch nước ngầm sò biển, rùa, xà ngư đằng đằng hoang dại động vật.</p><p>Ào ào xôn xao......</p><p>Một cỗ cỗ dòng nước theo vách tường đỉnh cái động khẩu, khi đoạn khi tục trút xuống xuống, tạp dừng ở trong huyết hồ.</p><p>Máu loãng bốc lên gian, vô số ngư tôm phịch, rơi vào huyết hồ. Vài hô hấp sau, chúng nó cả người máu đều bị trừu tẫn, thành thây khô, theo huyết sắc lãng hoa, trên mặt hồ lúc ẩn lúc hiện.</p><p>Mà huyết hồ liền càng tăng một phần đỏ sẫm sắc.</p><p>Phương Nguyên nhìn, đồng tử hơi hơi co rút lại. Nếu là hắn rơi xuống này huyết hồ giữa, ngay cả có thiên bồng cổ bảo hộ, chỉ sợ kết cục cũng kham ưu.</p><p>Hắn tinh tế nhìn, trừ bỏ mới mẻ thây khô ở ngoài, huyết lãng trung còn thường thường phiếm ra một ít xương cốt.</p><p>Có nhỏ vụn xương cá, khổng lồ hùng cốt, cùng với rõ ràng là người khung xương.</p><p>Đây là một mảnh khổng lồ táng, quỷ dị, huyết tinh.</p><p>Huyết hồ ba đào quay cuồng, cọ rửa chung quanh vách tường. Đỏ tươi mà tỏa sáng máu loãng, thẩm thấu tiến chung quanh bùn đất giữa, khiến cho chung quanh bùn đất đều bị nhuộm thành một mảnh đỏ đậm, hình thành đất nung.</p><p>  </p>\n\t\t\t \n\n                    "
}