{
  "href": "https://doctruyenchufull.vip/63340390bea2d9fb2f85aabd",
  "title": "Chương 1830: Trên Trời Rơi Trứng",
  "chapterNumber": "1830",
  "slug": "chuong-1830-tren-troi-roi-trung",
  "previousLink": "chapters-truyenchufull/1829-chuong-1829-chu-van-oa",
  "currentLink": "chapters-truyenchufull/1830-chuong-1830-tren-troi-roi-trung",
  "nextLink": "chapters-truyenchufull/1831-chuong-1831-hoa-hong-than-thuoc",
  "contentHTML": "\n\n                        <p> Cự Dương tiên tôn kỷ vận chân truyền, đã đem vận khí đủ loại ảo diệu, trình bày tương đương toàn diện.</p><p>Tổng thể mà nói, vận khí chia làm hắc, hôi, bạch, xích, hoàng, thanh, tử này bảy thứ nhan sắc. Cũng có này khác tạp sắc, nhưng trên cơ bản là này bảy thứ nhan sắc hỗn hợp.</p><p>Vận khí hình thái có thể nói thiên kì bách quái, cùng người cụ thể, cùng với nhân vật thân ở cụ thể hoàn cảnh, thân mình trạng thái có quan hệ.</p><p>Cầm Phương Nguyên chính mình mà nói, hắn cùng hắn phân thân các vận khí hình thái, nhan sắc đều một trời một vực.</p><p>Phương Nguyên nắm giữ đầy đủ Cự Dương kỷ vận chân truyền, còn có bộ phận Cự Dương chúng sinh vận chân truyền, chỉ cần xem liếc mắt một cái này đó khí vận nhan sắc cùng hình thái, có thể biết đối tượng trạng thái, suy tính ra rất nhiều tình báo.</p><p>Chử vận oa có sát vận tiên cổ, thời vận tiên cổ, cứt chó vận tiên cổ, khí vận tiên cổ, liên vận tiên cổ vân vân, này đó vận đạo cổ trùng uy lực, chỉ có thể xem như chử vận oa cơ bản công dụng.</p><p>Chỗ tòa này tiên cổ ốc chính yếu uy lực chính là -- chử vận.</p><p>Tự thân vận khí hình thái, nhan sắc, quy mô, đại biểu cho nhân vật lập tức thay đổi xu thế.</p><p>Giả thiết Phương Nguyên nay có nồng hậu hắc quan khí vận, biểu thị hắn gặp phải tử vong xu thế. Phương Nguyên là có thể lợi dụng chử vận oa, đem này hắc quan khí vận nấu tan, theo trong nồi bốc lên này hoàn toàn mới khí vận.</p><p>Tỷ như tài vận, đào hoa vận vân vân.</p><p>Cự Dương kỷ vận chân truyền, chính là nghiên cứu tự thân vận khí, hơn nữa như thế nào thay đổi chính mình khí vận. Mà chử vận oa đó là này đạo chân truyền cao nhất kiệt tác, có nó có thể nấu tan bất luận cái gì chủng loại vận khí, sau đó chuyển biến thành chính mình muốn.</p><p>“Bất quá, ta hiện tại có được bát chuyển tu vi, chử vận oa bất quá lục chuyển, còn không có thể đối ta bản thể khí vận có cái gì ảnh hưởng.”</p><p>“Nhưng của ta này khác phân thân, tu vi tối cao chỉ có thất chuyển, đại đa số còn đều là phàm nhân.”</p><p>“Cầm vừa mới chử vận, trợ giúp đi qua mà nói, hiệu quả phải làm là dựng sào thấy bóng.”</p><p>Phương Nguyên nghiền ngẫm một phen sau, liền lại tiếp tục tiềm tu, luyện tập chính mình khí đạo sát chiêu.</p><p>Chử vận oa đương nhiên là muốn thăng cấp chuyển số, nhưng nay hối cổ như cũ ở thương lam long kình Nhạc Thổ động thiên giữa.</p><p>Phương Nguyên có thể mệnh lệnh mao dân cổ tiên bốn phía luyện chế lục chuyển vận đạo tiên cổ, nhưng đem bọn nó tinh luyện đến thất chuyển trình tự, còn là khuyết thiếu có lợi điều kiện.</p><p>Thú Tai động thiên.</p><p>Phương Nguyên phân thân Chiến Bộ Độ chậm rãi hành tẩu.</p><p>Chung quanh nói nhao nhao ồn ào, dòng người như thoi đưa.</p><p>“Nơi này chính là trong thành lớn nhất cổ sư thị trường. Nhưng thật ra cử phồn hoa.” Chiến Bộ Độ tinh tế quan sát.</p><p>Hắn hiện tại tu vi bất quá nhất chuyển mà thôi, còn là rất tuổi trẻ.</p><p>Hơn nữa trong túi ngượng ngùng, lần này tiến đến nơi này, bất quá là thu thập tình báo, làm sâu sắc đối cảnh vật chung quanh hiểu biết.</p><p>“Cổ sư tu hành cần tài nguyên, ta cũng là một nghèo hai trắng. Việc cấp bách, chính là phát tài.”</p><p>Chiến Bộ Độ vẻ mặt non nớt, nội tâm cũng là tự tin tràn đầy.</p><p>Hắn nhưng là Phương Nguyên phân hồn, có cổ tiên tầm mắt, muốn tìm kiếm đến một ít phàm nhân cổ sư phát tài chi đạo, còn không đơn giản?</p><p>Nhưng cẩn thận quan sát sau một lúc, Chiến Bộ Độ ánh mắt gian cũng là bao phủ một tầng thản nhiên buồn khổ.</p><p>“Nơi này cổ sư, đều xưng là chiến thú sứ. Tuy rằng cũng vận dụng cổ trùng, nhưng này đó cổ trùng đều là vì bồi dưỡng chiến thú, cùng dã thú, thực vật hợp thể. Căn bản là không có cổ sư một mình tác chiến ví dụ.”</p><p>Phương Nguyên dạo qua một vòng thị trường, phát hiện cổ trùng rất ít, tuyệt đại đa số cửa hàng đều là ở buôn bán thú thực.</p><p>“Cũng là.”</p><p>“Này phiến Thú Tai động thiên, có vạn vật đại đồng biến sát chiêu che chở, cổ sư muốn cùng thú thực hợp thể, cực kỳ dễ dàng.”</p><p>“Nếu là đổi làm ngoại giới, phải làm đến giống nhau trình độ, thế nào cũng phải trả giá hơn mười lần đại giới mới có khả năng.”</p><p>“Bởi vì cùng thú thực hợp thể lộ tuyến, quá mức dễ dàng, rất chiếm ưu thế, làm cho chính thống cổ tu sớm đã mai một.”</p><p>“Đương nhiên, này cũng cùng Thú Tai tiên nhân cố ý lâm vào có liên quan.”</p><p>Thú Tai tiên nhân bởi vì lần đầu tiên vạn kiếp bị thương nặng mà chết, này phiến động thiên quá khứ là hắn tỉ mỉ kinh doanh, cố ý xây dựng thành loại tình huống này, nên là lợi cho quản lý đi.</p><p>Dù sao, Thú Tai động thiên nhân tộc quy mô thật sự rất lớn.</p><p>Chiến Bộ Độ muốn tiến công chiếm đóng nơi này, tự nhiên không thể bắt đầu dùng cổ tu chính thống, mà phải nhập gia tùy tục, cũng thành chiến thú sứ.</p><p>Trở thành chiến thú sứ, nói dễ dàng cử dễ dàng, nói khó cũng khó -- cần cổ sư có được một chích dã thú hoặc là cây, có thể thành công hợp thể.</p><p>Đây là cơ bản nhất.</p><p>Sau đó lại đến chiến thú nghiệp đoàn, tiêu tiền đăng kí, trở thành nghiệp đoàn nhất viên.</p><p>Thú Tai động thiên, chiến thú nghiệp đoàn là lớn nhất cũng là duy nhất siêu cấp thế lực.</p><p>Chiến Bộ Độ nếu là gia nhập, hội trở thành thấp nhất cấp chiến thú học đồ. Học đồ phía trên là chiến thú nghiệp đoàn trung kiên lực lượng -- chiến thú sứ giả.</p><p>Chiến thú sứ giả phía trên, chính là chiến thú dũng sĩ, phải là cổ tiên tu vi, thường thường đảm nhiệm thành chủ vị.</p><p>Chiến thú dũng sĩ mặt trên, chính là duy nhất chiến thú vương.</p><p>Tổ chức kết cấu tương đương đơn giản thô ráp.</p><p>Chiến Bộ Độ nay không chỉ có khuyết thiếu tương ứng cổ trùng, càng khuyết thiếu chiến thú, chiến thực. Nhất là người sau, giá bán xa xỉ.</p><p>Chiến Bộ Độ thu thập đến cũng đủ tình báo, trong lòng đã có lập kế hoạch.</p><p>“Dựa theo kế hoạch của ta, ước chừng hơn một tháng, ta còn có cũng đủ tài lực, mua cổ trùng.”</p><p>“Lại có một tháng, có thể thu mua đến thấp nhất cấp chiến thú.”</p><p>“Trước mua môn nha thử, dùng một đoạn thời gian. Loại này dã thú bị thế nhân thật to xem nhẹ, thật sự là giá rẻ hàng tốt.”</p><p>“Có thực lực, ta có thể gia nhập chiến thú nghiệp đoàn, lấy nó làm bình đài, nhận nhiệm vụ, nhanh chóng mở rộng thực lực.”</p><p>“Ân?!”</p><p>Đúng lúc này, Chiến Bộ Độ nghe được hô to một tiếng: “Cẩn thận đỉnh đầu!!”</p><p>Hắn vội vàng nhìn lại, chỉ thấy trên bầu trời một vật tối đen, gấp rút rơi xuống dưới.</p><p>Mà rất cao một điểm không trung, có một vị lão giả thao túng khố hạ Cự điểu, rất nhanh rơi xuống, muốn bắt kia tối đen vật, nhưng là xem ra đã không còn kịp rồi.</p><p>“Cái gì vậy?”</p><p>“Chạy mau a!”</p><p>Người chung quanh nhất thời lập tức giải tán.</p><p>Chiến Bộ Độ cũng nhanh chóng bước ra bộ pháp, trốn tránh đến một chỗ chủ quán dưới mái hiên.</p><p>Phanh!</p><p>Cơ hồ ngay sau đó, tối đen vật liền nện ở nhà này tiệm bậc thang, thoát phá ra.</p><p>Thoát phá mảnh nhỏ chung quanh vẩy ra, đem người chung quanh đánh cho kêu rên không thôi.</p><p>Chiến Bộ Độ cách gần nhất, lại ngoài ý muốn một sợi lông đều không có thương.</p><p>“Đây là... Một quả trứng?” Chiến Bộ Độ nhìn trước mắt một người cao trứng, trong lòng hiểu rõ, “Như vậy hơi thở, rõ ràng là một quả trứng hoang thú a.”</p><p>Đang nghĩ tới, vỏ trứng ca ca thoát phá, từ giữa chui ra một đầu đáng yêu tiểu điêu đến.</p><p>Tiểu điêu nhìn Chiến Bộ Độ, chiêm chiếp ra tiếng, lập tức liền gục Chiến Bộ Độ, dùng nộn nộn mỏ chim đụng Chiến Bộ Độ hai má.</p><p>“Tại sao có thể như vậy?!” Vị kia cưỡi Cự điểu lão giả, lập tức rớt xuống đến mặt đất, nhìn như vậy một màn, có chút há hốc mồm.</p><p>“Lão gia gia ngươi hảo, ta tên là Chiến Bộ Độ.” Chiến Bộ Độ có kiến thức, hiểu được trước mắt lão giả chính là một vị cổ tiên, không dám chậm trễ, lập tức đứng dậy hành lễ.</p><p>Lão giả còn chưa nói chuyện, kia đầu tiểu điêu bị Chiến Bộ Độ bàn tay đẩy ra một bên, lại bổ nhào vào Chiến Bộ Độ bên người, dùng hai cánh nhẹ nhàng mà vỗ Chiến Bộ Độ phía sau lưng.</p><p>Lão giả ánh mắt nhất thời phức tạp vô cùng, hắn nhìn xem này đầu tiểu điêu, lại đánh giá Chiến Bộ Độ: “Ai, của ta ông bạn già mang thai hơn ba mươi năm, nhưng lại đến nay ngày bỗng nhiên sinh trứng. Này quả trứng hảo xảo bất xảo, rơi xuống nơi này đến, ấp trứng ra tiểu tiễn vĩ điêu. Tiểu điêu đầu tiên mắt nhìn đến chính là thiếu niên ngươi a, nó đem ngươi cho rằng người chí thân.”</p><p>Chiến Bộ Độ há hốc mồm, vội vàng xua tay: “Lão gia gia, thực có lỗi, ta, ta không phải cố ý.”</p><p>Cổ tiên lão giả ha ha cười: “Ngươi tên là Chiến Bộ Độ? Ta đây đã kêu ngươi Tiểu Độ tốt lắm. Tiểu Độ a, ngươi đừng khẩn trương, ta cũng không có ý tứ trách tội ngươi. Thậm chí, ta còn muốn đối với ngươi chịu nhận lỗi đâu, dù sao vừa mới thiếu chút nữa sẽ muốn rơi đến ngươi.”</p><p>“Xem ra này hết thảy đều là vận mệnh an bài a. Nếu của ta tôn tử còn sống, cũng giống ngươi lớn như vậy đâu. Tiểu Độ a, ngươi có nguyện ý hay không cùng ta cùng nhau tu hành đâu? Ngươi chiếm được tiểu tiễn vĩ điêu tán thành, tương lai nói không chừng có thể trở thành chiến thú dũng sĩ nga.”</p><p>“Chiến thú dũng sĩ?” Chiến Bộ Độ nhất thời hai mắt trừng lớn, lòe lòe tỏa sáng, vẻ mặt hồn nhiên cùng hưng phấn.</p><p>Hắn hai tay nắm tay: “Ta lớn nhất giấc mộng, chính là trở thành chiến thú dũng sĩ! Lão gia gia, ta thật sự có thể được không? Ta thật sự có thể cùng ngươi cùng nhau tu hành sao?”</p><p>Lão giả cười ha ha: “Tiểu Độ a, ngươi có thể hay không trở thành chiến thú dũng sĩ, còn nhìn ngươi sau này cố gắng. Nhưng hiện tại, chúng ta còn là đi trước đi.”</p><p>“Tốt, lão gia gia.” Chiến Bộ Độ liền theo lão giả, cùng nhau cưỡi ở tiễn vĩ điêu trên người, ở trước mắt bao người, bay đi.</p><p>“Trời ạ!”</p><p>“Ta vừa mới nhìn thấy gì?”</p><p>“Này thiếu niên vận khí cũng quá tốt lắm đi?”</p><p>“Vừa mới vị kia lão giả, giống như chính là sơn nhai thành thành chủ đâu.”</p><p>“Hắn chính là sơn nhai thành thành chủ? Nga! Ta là nghe nói, gần nhất sơn nhai thành thành chủ muốn đến chúng ta thành, cùng chúng ta thành chủ thương lượng cái gì đại sự.”</p><p>Chung quanh quần chúng như là nổ nồi giống nhau, tiếng nghị luận càng lúc càng lớn.</p><p>“Kia thiếu niên là ai a? Hình như là tên Chiến Bộ Độ? Vận khí như thế nào tốt như vậy!”</p><p>“Ai, vừa mới như thế nào không phải ta đâu?”</p><p>“Sớm biết rằng như vậy, ta liền đem hắn đẩy ra đi.”</p><p>“Ta liệt cái đi! Chiến Bộ Độ quần áo không chịu nổi, rõ ràng là cái tiểu tử nghèo, không nghĩ tới thế nhưng bị một vị chiến thú dũng sĩ đại nhân nhìn trúng a. Đây là cá muối xoay người, vỗ cánh tận trời a.”</p><p>“Hắn còn được đến tiểu tiễn vĩ điêu tán thành đâu! Đây chính là tiên thú, tiên thú a!”</p><p>“Đúng vậy, cùng tiên thú so với, toàn bộ thị trường thú thực đều là tra, ngay cả đối phương cứt chim đều so ra kém!”</p><p>Có người tức giận đến giậm chân, hối hận không thôi, vừa mới vì cái gì không có bắt lấy này ngàn năm một thuở cơ hội?</p><p>Có người trừng lớn hai mắt, tròng mắt đều đỏ, có người tắc rống to kêu to, nước miếng vẩy ra.</p><p>Hoa Văn động thiên.</p><p>Một hồi thi hội đang ở cử hành.</p><p>Nổi tiếng đại tài tử nhìn dưới đường ngồi ngay ngắn các học sinh, cười cười: “Liễu trấn quả nhiên là văn phong cường thịnh, ta xem trong đường học tử đều là văn khí dào dạt. Xem ra Khương hiền đệ dạy dỗ rất có thành quả a.”</p><p>“Thân huynh tán thưởng, tiểu đệ này đó học sinh đều là tài trí nông cạn, không đáng giá nhắc tới. Lần này có thể làm cho bọn họ đến quan sát ngươi ta hai người văn đấu, đã là bọn họ tạo hóa.” Tư thục Khương tiên sinh khiêm tốn nói.</p><p>Thân đại tài tử ấn thủ nói: “Khương hiền đệ, ngươi ta văn đấu chẳng phân cao thấp, đơn giản như vậy ngừng. Kế tiếp, không ngại tiếp cổ truyền hoa, lựa chọn sử dụng ba vị học sinh đi lên hiến thơ, cũng tốt làm cho ta lãnh hội một phen hậu bối văn thải, như thế nào?”</p><p>“Cũng tốt.” Khương tiên sinh trầm ngâm một phen, gật đầu đáp ứng xuống dưới.</p><p>Nhất thời, dưới đài phần đông học sinh ánh mắt đều sáng lên.</p><p>Đây chính là ngàn năm một thuở thời cơ tốt a, có trên đài hai đại tài tử tọa trấn, mặc kệ ngâm thơ như thế nào, chỉ cần lên trường lượng tướng, có thể danh truyền ngàn dặm.</p><p>Tiếng trống bắt đầu.</p><p>“Tuyển ta, tuyển ta!”</p><p>“Truyền tới, truyền đến ta nơi này đến.”</p><p>“Ai! Tiếng trống ngừng.”</p><p>“Là ai cầm hoa hồng? Còn thỉnh đi lên hiến thơ một bài.” Thân đại tài tử mở hai mắt, mỉm cười nói.</p><p>Ở mọi người sáng quắc trong ánh mắt, Lý Tiểu Bạch sờ sờ cái mũi, đi lên đài. </p>\n\t\t\t \n\n                    "
}