{
  "href": "https://doctruyenchufull.vip/63340396bea2d9fb2f85aac4",
  "title": "Chương 1831: Hoa Hồng Thân Thuộc",
  "chapterNumber": "1831",
  "slug": "chuong-1831-hoa-hong-than-thuoc",
  "previousLink": "chapters-truyenchufull/1830-chuong-1830-tren-troi-roi-trung",
  "currentLink": "chapters-truyenchufull/1831-chuong-1831-hoa-hong-than-thuoc",
  "nextLink": "chapters-truyenchufull/1832-chuong-1832-long-cung-khao-nghiem",
  "contentHTML": "\n\n                        <p> Học sinh Lý Tiểu Bạch, tham kiến hai vị sư trưởng.” Lý Tiểu Bạch đi lên đài đến, rất lễ phép.</p><p>Thân đại tài tử mỉm cười nhìn hắn, gật gật đầu.</p><p>Mà tư thục Khương tiên sinh tắc hỏi: “Tiểu Bạch, có thể có thi từ?”</p><p>Khương tiên sinh ánh mắt, có một tia mơ hồ lo lắng. Này Lý Tiểu Bạch tài trí trung dung, chỉ mong hắn bình thường có cái gì tích lũy, nếu không y theo hắn bình thường trình độ, khó tránh khỏi sẽ làm người ta thất vọng.</p><p>Ngày thường khiến chính mình thất vọng, còn chưa tính. Nhưng nay cũng là ở Thân đại tài tử trước mặt... Nhất là trận này văn đấu tiền trung kỳ, đã là phấn khích tuyệt luân, nhất định sẽ nổi danh thiên hạ. Này muốn ở hậu kì thất sắc, người trong thiên hạ mặc dù hiểu được Khương tiên sinh tài học, cũng sẽ âm thầm cười hắn không phải một vị minh sư.</p><p>“Lão sư, học sinh thật là có một bài thơ.” Lý Tiểu Bạch lúc này đáp, vẻ mặt tự tin.</p><p>“Vậy ngâm đến nghe.” Khương tiên sinh thoáng yên lòng.</p><p>Tại đây Hoa Văn động thiên, không so tầm thường địa phương, văn phong cực kỳ cường thịnh.</p><p>Bởi vì chỉ cần làm ra một bài thi từ hay, chẳng sợ không người tán thưởng, thiên địa đều đã đến phần thưởng ngươi!</p><p>Cho nên, làm thi từ học vấn trọng yếu phi thường, có liên quan mọi người ăn uống tiêu dùng, thậm chí địa vị, danh vọng cùng tương lai.</p><p>Nói chung, tuyệt đại đa số văn nhân đều đã ngày thường tích lũy, có một chút tốt từ ngữ, chẳng sợ không thành thơ, nhưng đều đặt ở đáy hòm, tạm gác lại tương lai bổ túc.</p><p>Còn có rất nhiều văn nhân, tuy rằng làm tốt thi từ, nhưng không công bố đi ra. Vì chính là che dấu thực lực, ứng phó thường xuyên đến cực điểm văn đấu.</p><p>Tại đây dạng đại hoàn cảnh, Lý Tiểu Bạch cất giấu thi từ, không hề khiến người ngoài ý muốn.</p><p>Lý Tiểu Bạch trong lòng sớm có suy tính.</p><p>“Ta nhớ kỹ thi từ rất nhiều, có đại lượng tuyệt thế văn chương, ở trên địa cầu danh truyền thiên cổ, quảng làm truyền lưu. Trải qua dài lâu năm tháng mài, càng rạng rỡ sinh huy.”</p><p>“Nhưng nếu là dùng này đó tuyệt thế văn chương, thật to không ổn!”</p><p>“Này động thiên thế giới chính là tín đạo hoàn cảnh, tối am hiểu chính là thu thập tình báo. Nhất là quan trắc văn khí, tài khí, như vậy thủ đoạn cơ hồ mỗi người đều đã, chính là có cao có thấp.”</p><p>“Ta thân mình văn khí, tài khái không đủ, hồn xuyên phía trước lại một vị bình thường học sinh. Mạo muội làm ra tuyệt thế văn chương, không chỉ sẽ không làm cho người ta tin phục, mà còn sẽ rước lấy hoài nghi, dẫn phát điều tra.”</p><p>“Mặc dù sau chuyện thuyết minh, này đều không phải là chính mình sở hữu, kia cũng theo thời gian đã muộn. Thân mình sẽ bị đánh lên không thành nhãn, tại đây cái thế giới, sẽ bị người khinh bỉ, thậm chí phỉ nhổ.”</p><p>Phương Nguyên vì tiến công chiếm đóng Hoa Văn động thiên, sớm đã suy tính rất nhiều phương án, dùng để ứng đối các loại tình huống.</p><p>Lý Tiểu Bạch này phân thân, thân mình văn khí, tài khí cũng không cũng đủ, đều không phải là Phương Nguyên bản thể tài tình, chính là mang đến một chút.</p><p>Bất quá, Lý Tiểu Bạch trong trí nhớ, cũng là có đại lượng nổi tiếng thi từ, trừ bỏ trên địa cầu, còn có Phương Nguyên thân mình sáng tác.</p><p>Lúc này, Lý Tiểu Bạch chọn lựa trong đó một bài, từ từ ngâm tụng mà ra.</p><p>Khương tiên sinh âm thầm phun ra một ngụm trọc khí, này bài thi từ đối trận tinh tế, ngôn chi có vật, cũng miễn cưỡng đủ lên hôm nay văn đấu.</p><p>“Cái gì thôi, cũng không thế nào a.”</p><p>“Lý Tiểu Bạch ta cùng hắn cùng trường ba năm, hôm nay xem như hắn siêu tiêu chuẩn phát huy. Ha ha.”</p><p>“Này không chính được sao? Có hắn này bài thơ đến phụ trợ, kế tiếp hai vị người may mắn thật có phúc.”</p><p>Dưới đài các học sinh tâm tư càng hoạt bát lên.</p><p>Lý Tiểu Bạch ngâm tụng đi ra thi từ, tuy rằng phù hợp thân phận của hắn, nhưng ở hắn cùng trường bên trong, còn có rất nhiều người so với hắn hơn vĩ đại.</p><p>Nhất là một ít học sinh bụng, âm thầm trân quý không ít thi từ.</p><p>Này đó thi từ là bọn họ ngày thường vắt óc suy nghĩ, đem hết tâm trí, tạo hình mà ra, dùng ở này khác trường hợp có chút đại tài tiểu dụng, nay cũng là còn thích hợp.</p><p>Làm tiếng trống lại khởi, hoa hồng bắt đầu chuyển động khi, này đó học sinh tinh anh, đều bị rục rịch, hai mắt tỏa ánh sáng.</p><p>Tiếng trống ngừng lại xuống dưới.</p><p>Tuyệt đại đa số học sinh thất vọng rồi, như thế nào không phải ta đâu?</p><p>Sau đó, bọn họ hai mắt đỏ, như thế nào lại là hắn!</p><p>Hoa hồng chính đứng ở Lý Tiểu Bạch trên bàn.</p><p>“Di?” Lý Tiểu Bạch cũng phi thường kinh ngạc.</p><p>“Quy củ không thể phế, còn mời ngươi trở lên đến một lần đi.” Thân đại tài tử lắc đầu bật cười.</p><p>Khương tiên sinh lại lo lắng đứng lên, dựa theo Lý Tiểu Bạch tu dưỡng cùng nội tình, phía trước phát huy đã là siêu tiêu chuẩn, lúc này đây chỉ sợ...</p><p>Nhưng Lý Tiểu Bạch lại ngâm tụng một bài thơ.</p><p>Này bài thơ cùng vừa mới kia bài trình độ, hoàn toàn tương đương.</p><p>Khương tiên sinh yên lòng, đánh giá Lý Tiểu Bạch ánh mắt nhu hòa một ít: “Xem ra ta này học sinh, tuy rằng tài tình không tốt, nhưng là ngày thường biết cố gắng, cho nên tích lũy hai bài thi từ. Này hai bài thi từ nên là hắn chính mình sáng tác, dựa theo hắn tiêu chuẩn, có thể sáng tác đi ra phi thường không dễ dàng.”</p><p>Lý Tiểu Bạch không có đã mất hắn mặt mũi, điều này làm cho Khương tiên sinh rất là vui mừng.</p><p>“Cuối cùng một người.”</p><p>“Trước hai cái cơ hội đều cho Lý Tiểu Bạch này hóa, ai, thật sự là bạch mù!”</p><p>“Nếu ta lên sân khấu, nhất định có thể khiến hai vị tiên sinh nhìn với cặp mắt khác xưa. Nhưng chính là không truyền cho ta a.”</p><p>“Lần thứ ba cơ hội, không biết sẽ hoa rơi nhà ai? Nếu không phải ta nói, vậy lại càng không cần kia vài vị mới tốt.”</p><p>Các học sinh đều có điểm ngồi không yên, đều tự tâm tư đều nổi lên trong lòng, không hề bình tĩnh thong dong.</p><p>Tiếng trống bắt đầu, các học sinh nhìn hoa hồng, rất nhiều người hốc mắt đều đỏ.</p><p>“Truyền cho ta! Truyền cho ta!”</p><p>“Ai, lại đi rồi... Chỉ mong tiếng trống có thể lại kéo dài một ít, ở đến phiên trong tay của ta.”</p><p>“Đông!”</p><p>Tiếng trống rồi đột nhiên rung lên, mạnh đình chỉ xuống dưới.</p><p>Thân đại tài tử mở hai mắt, mặt mang mỉm cười: “Lúc này đây sẽ là ai đâu, ách.”</p><p>Hắn ngây ngẩn cả người, chợt trên mặt toát ra cổ quái thần sắc, tay chỉ cuối cùng người may mắn, dở khóc dở cười nói: “Như thế nào lại là ngươi tiểu tử này đâu?”</p><p>Lý Tiểu Bạch cầm hoa, lên đài, hơi có chút mặt mày ủ rũ.</p><p>Hắn đầu tiên là đối trên đài hai vị tiên sinh hành lễ, theo sau lại ôm quyền chắp tay thi lễ, hướng phía dưới đài chứa nhiều học sinh tạ lỗi: “Chư vị cùng trường, cũng không là Tiểu Bạch đoạt người yêu thích, hôm nay ba lượt lên đài, đối ta mà nói, quả thật kinh hãi quá nhiều kinh hỉ. Tiểu Bạch biết được, dưới đài chư vị cùng trường tài học nhiều còn hơn Tiểu Bạch, Tiểu Bạch lại ba lượt ngâm thơ, thật sự là xấu hổ.”</p><p>Nguyên bản, hắn này đó cùng trường đều vừa sợ vừa giận, nghe xong Lý Tiểu Bạch lời này, lại nhìn hắn vẻ mặt, trong lòng tức giận cũng liền ào ào tiêu tán.</p><p>Không chỉ có như thế, cũng có một bộ phận người đồng tình vị này Lý Tiểu Bạch đến.</p><p>Dù sao, Lý Tiểu Bạch tài tình, văn khí không bằng chính mình, làm cho hắn lên đài không phải là chịu tội sao?</p><p>“Ngươi này vận khí cũng thật sự là rất cao. Thôi, ngâm thơ đi.” Khương tiên sinh cười mắng một tiếng.</p><p>Lý Tiểu Bạch liền lại ngâm thơ một bài, như cũ là tiêu chuẩn thường thường, bất quá cuối cùng một câu thơ, cũng là có lượng điểm.</p><p>Này lượng điểm tuy nhỏ, nhưng cất cao chỉnh bài thơ trình tự.</p><p>Không chỉ có Thân đại tài tử cười cười, đối này câu tán một tiếng, liền ngay cả Khương tiên sinh đều có chút ngoài ý muốn: “Ngươi này bài thơ cuối cùng một câu, nhưng thật ra có một ít tân ý. Ngươi là như thế nào cấu tứ đi ra?”</p><p>Lý Tiểu Bạch cười khổ nói: “Khởi bẩm tiên sinh, học sinh không dám giấu, này bài thơ phía trước bất quá 3 câu, cuối cùng một câu chính là vừa mới, học sinh dưới tình thế cấp bách, suy nghĩ đi ra. Không nghĩ tới có thể vào hai vị tiên sinh mắt, thật sự là kêu học sinh cũng phi thường ngoài ý muốn!”</p><p>Khương tiên sinh sửng sốt, cười ha ha.</p><p>Thân đại tài tử lắc đầu: “Ngươi này Lý Tiểu Bạch, nhưng thật ra thành thật.”</p><p>Nguyên lai, hắn ở vừa mới liền âm thầm vận dụng thủ đoạn, dò xét Lý Tiểu Bạch văn khí, tài khí chứa nhiều tin tức, phát hiện đều là trung dung bình thường khí tượng.</p><p>“Bất quá linh quang chợt lóe, có một chút vượt qua tiêu chuẩn phát huy, cũng không phải cái gì hiếm lạ sự tình.” Thân đại tài tử không có bất luận cái gì hoài nghi.</p><p>Khương tiên sinh lại đối Lý Tiểu Bạch có điểm nhìn với cặp mắt khác xưa.</p><p>Hắn dùng một loại hoàn toàn mới ánh mắt, không dấu vết đánh giá Lý Tiểu Bạch, nghĩ rằng: “Lý Tiểu Bạch tuy rằng làm thơ thường thường, nhưng nhìn ra được hắn ngày thường khắc khổ cố gắng, cho nên mới có ba bài thi từ tích lũy. Hắn còn có thể lâm thời phát huy, linh quang hiện ra, có thể thấy được hắn còn là có tiềm lực. Nhưng tối khiến ta thưởng thức, cũng là hắn lần thứ ba lên đài một phen nói, hắn cùng cùng trường xin tha tạ lỗi, đây là hắn tinh thông nhân sự a. Nhân tình thạo đời tức văn vẻ, điểm ấy thật sự không sai.”</p><p>“Đợi đã.” Khương tiên sinh bỗng nhiên lại nghĩ đến, “Trận này văn đấu nhất định danh truyền thiên hạ, của ta thanh danh đã sớm thiên hạ nổi tiếng, cũng liền thôi. Nhưng Lý Tiểu Bạch nhưng cũng bởi vậy nổi danh, vốn nếu là ba vị học sinh cũng liền thôi, cố tình ba lượt cơ hội đều thành tựu hắn một cái. Kể từ đó, hắn sẽ thành đối tượng bị mọi người công kích.”</p><p>“Lúc này đây, Thân huynh cùng ta đấu bình, trong khoảng thời gian ngắn là không có người tìm ta văn đấu. Nhưng không ngại có chút tiểu nhân, tìm ta học sinh xuống tay, đến gián tiếp chèn ép ta!”</p><p>Cố tình Lý Tiểu Bạch lại là học sinh có vẻ bình thường.</p><p>Khương tiên sinh nhíu nhíu mày, tại chỗ đã hạ quyết tâm: “Trở về sau, nhất định phải dùng sức tài bồi Lý Tiểu Bạch, âm thầm cho hắn mở bếp nhỏ! Lần này văn đấu, người trong thiên hạ đều đã biết Lý Tiểu Bạch chính là học sinh của ta. Tuy rằng học sinh của ta có rất nhiều, nhưng thành danh liền hắn một cái a.”</p><p>“Tương lai, chỉ cần nhắc tới Lý Tiểu Bạch, sẽ tất nhiên đề cập ta. Ta cùng hắn là cột vào một khối, phải muốn đem hắn tài bồi tốt lắm, nếu không mà nói...”</p><p>Khương tiên sinh tâm sinh chồng chất áp lực, hắn quyết định mặc kệ tiêu phí nhiều đại giới cùng tinh lực, cũng muốn đem Lý Tiểu Bạch tạo hình lên. Chẳng sợ hắn là một cái gỗ mục, cũng muốn khắc thoạt nhìn giống khối ngọc!</p><p>Trung Châu, phi hạc sơn.</p><p>Cố Lục Như chậm rãi đình chỉ sát chiêu, hắn xoa xoa trên đầu mồ hôi, phun ra một ngụm trọc khí: “Có thể, hắn tiên khiếu thời gian, đã bị ta tăng đến cực điểm, tai kiếp sẽ phi thường thường xuyên.”</p><p>“Làm phiền.” Một bên Tần Đỉnh Lăng mỉm cười, nàng xem hướng mê man Cổ Nguyệt Phương Chính, bỗng nhiên khinh di một tiếng.</p><p>“Làm sao vậy?” Cố Lục Như nghi hoặc hỏi.</p><p>Tần Đỉnh Lăng nhân tiện nói: “Ta đang ở vận dụng sát vận sát chiêu, phát hiện ở của ngươi sát chiêu có hiệu lực sau, Phương Chính vận khí bỗng nhiên lại có biến hóa mới. Hắn nguyên bản khí vận như núi, xanh tươi xanh um, ngăn nắp, nhưng hiện tại cũng là bỗng nhiên biến thành, ân... Một cái coi như nắp nồi quái bộ dáng.”</p><p>Cố Lục Như càng thêm nghi hoặc: “Đây là cái gì dự triệu?”</p><p>Tần Đỉnh Lăng lắc đầu, cũng là buồn rầu: “Trong khoảng thời gian ngắn, ta cũng làm không rõ ràng lắm.”</p><p>Hai tháng sau.</p><p>Thứ nhất tin tức, làm cho Phương Nguyên bản thể hiếm thấy đình chỉ tiềm tu.</p><p>“Cuối cùng điều tra ra Long cung cụ thể vị trí sao.”</p><p>“Tốt lắm, vừa vặn của ta khí đạo thủ đoạn cũng đều cơ bản nắm giữ, không ngại trước hết xuống tay là cường, cướp ở thiên đình phía trước, bí mật đoạt chỗ tòa này tiên cổ ốc!” </p>\n\t\t\t \n\n                    "
}