{
  "href": "https://doctruyenchufull.vip/6334039cbea2d9fb2f85aad0",
  "title": "Chương 1832: Long Cung Khảo Nghiệm",
  "chapterNumber": "1832",
  "slug": "chuong-1832-long-cung-khao-nghiem",
  "previousLink": "chapters-truyenchufull/1831-chuong-1831-hoa-hong-than-thuoc",
  "currentLink": "chapters-truyenchufull/1832-chuong-1832-long-cung-khao-nghiem",
  "nextLink": "chapters-truyenchufull/1833-chuong-1833-nhap-mong-thao-nghi",
  "contentHTML": "\n\n                        <p> Xanh thẳm mặt biển, ba đào cuồn cuộn, triều khởi triều lạc, chim hải âu bay lượn.</p><p>Bùm.</p><p>Một tiếng tiếng nước chảy, một vị cổ tiên liền chui vào trong nước, thẳng lặn xuống đi.</p><p>Trăm trượng, nghìn trượng, vạn trượng...</p><p>Nơi này nước biển sâu đậm, hơn nữa có đại lượng hung mãnh hải thú chiếm cứ.</p><p>Làm sâu đạt hơn mười vạn trượng sau, mà bắt đầu xuất hiện thái cổ cấp hải thú.</p><p>Đương nhiên, kỳ trân dị bảo cũng là không ít.</p><p>“Đông Hải tài nguyên không hổ là ngũ vực thứ nhất.” Cổ tiên trong lòng cảm thán, một mặt hướng dưới lặn sâu.</p><p>Ước chừng cả trăm vạn trượng sau, ở khôn cùng hắc ám biển sâu, xuất hiện một chút sáng lạn nhiều vẻ mộng cảnh.</p><p>Cùng với cổ tiên tiếp cận, mộng cảnh ở hắn tầm nhìn không ngừng mà mở rộng. Đợi cho hắn đi vào mộng cảnh phía trước, này phiến mộng cảnh đã lớn đến núi nhỏ.</p><p>“Long cung hẳn là ngay tại nơi này!” Cổ tiên ánh mắt nóng rực.</p><p>Hắn thể trạng khoan kiện, khuôn mặt anh tuấn, có cao thẳng mũi, kiên nghị khóe môi. Hắn trên người có màu vàng long lân, một đôi hổ phách long đồng, trên trán còn có một đôi hoàng kim san hô long giác.</p><p>Đúng là Phương Nguyên long nhân phân thân.</p><p>Phương Nguyên biết Long cung liền giấu ở Đông Hải, nhưng cụ thể ở cái gì vị trí, hắn ở đời trước cũng không có rõ ràng.</p><p>Đời trước, là vì Long Công dẫn dắt Phượng Kim Hoàng, tiến đến ý đồ thu phục Long cung khi, bị tứ đại long tướng cản trở. Cho nên bạo phát chiến đấu, Long cung thừa cơ vỗ cánh tận trời, cắt phá trường không mà đi.</p><p>Long Công liền truy đuổi đi lên, dẫn phát to lớn thanh thế, làm cho Đông Hải bát chuyển cổ tiên đều chen chúc mà đến. Ở phía sau, tin tức truyền khắp ngũ vực, Phương Nguyên vừa mới tiến công chiếm đóng thú tai động thiên, vừa lúc có một đoạn kết, liền cũng tâm động, đi Đông Hải đi xem náo nhiệt.</p><p>Kết quả, hắn bị người phát hiện tung tích, không có được cái gì tiện nghi. Cố tình quang âm sông dài, lại xuất hiện thứ hai tòa thạch liên đảo.</p><p>Phương Nguyên liền làm ra mấu chốt lựa chọn, bỏ qua Long cung, truy đuổi trên thạch liên đảo thứ hai phân Hồng Liên chân truyền đi.</p><p>Nhưng mà, hắn tuy rằng phá hủy thiên đình tính toán, nhưng Phượng Cửu Ca nhưng lại dứt khoát dùng Đại Đồng phong, đem thạch liên đảo làm hỏng.</p><p>Cái này làm cho Long cung bị thiên đình được đến tay, trấn áp ở tại tàng long quật. Đông Hải cổ tiên không cam lòng thất bại, này lại dẫn ra Trung Châu đại chiến trung một cái mấu chốt kịch chiến -- tàng long quật chi tranh.</p><p>Phương Nguyên này một đời trùng sinh trở về, Long cung đã sớm ở kế hoạch của hắn.</p><p>Hắn rất sớm phía trước, mà bắt đầu trong tay an bài, không ngừng thu thập tình báo, đối phương diện này triển khai suy tính, vòng ra một cái đại khái phạm vi. Rồi sau đó hắn lại lần lượt phái cấp dưới cổ tiên, đi trước Đông Hải đi bí mật thăm dò.</p><p>Phương Nguyên không biết Long cung lúc ban đầu an trí ở địa phương nào, nhưng trời không phụ lòng người, hắn cố gắng chiếm được hồi báo -- tại đây cái thời gian đoạn, làm cho hắn tìm được rồi Long cung chỗ!</p><p>Long nhân phân thân dò xét quanh mình, phát hiện cũng không thái cổ hoang thú nấn ná, hết thảy an toàn.</p><p>Tiên đạo sát chiêu -- thuần mộng cầu chân biến.</p><p>Hắn tương đương rõ ràng, lập tức sử dụng sát chiêu, nhằm vào này phiến mộng cảnh.</p><p>Hắn lựa chọn cùng đời trước Long Công giống nhau, đều là muốn đem mộng cảnh bóc ra, sau đó đối tiên cổ ốc Long cung trực tiếp xuống tay.</p><p>Mà ngay tại này phiến mặt biển thương khung vân, Phương Nguyên bản thể tiềm tàng ở trong mây, vì long nhân phân thân giám sát bốn phía, hộ giá hộ tống. Về phương diện khác, cũng là làm cho long nhân phân thân đi trước thăm dò.</p><p>Vạn nhất có cái gì ngoài ý muốn, Phương Nguyên bản thể liền có thể nhanh chóng bứt ra sự ngoại, an toàn lui lại.</p><p>Dù sao đối với Long cung sự kiện phía trước phía sau, Phương Nguyên chẳng phải là quá rõ ràng, cái đó và hắn phía trước mưu đồ quang âm sông dài chi chiến, cùng với thu Đào Chú chân truyền các tình huống không hề giống nhau.</p><p>Vạn nhất thiên đình phương diện có mai phục đâu?</p><p>Cho dù không có mai phục, Long cung thân mình cũng là phi thường nguy hiểm. Bởi vì nó nắm giữ mộng đạo công phạt sát chiêu, điểm này làm cho Phương Nguyên thập phần kiêng kị.</p><p>Một vị vị thuần mộng cầu chân thể theo mộng cảnh ngưng tụ mà ra, long nhân phân thân tiến triển có chút thuận lợi.</p><p>Nhưng này phiến mộng cảnh quy mô thực khổng lồ, chiếu như vậy tốc độ, có mấy ngày mấy đêm đi ngưng tụ.</p><p>“Không nói chuyện này khác, vẻn vẹn này phiến mộng cảnh chính là một bút cực kỳ thật lớn tài phú a. Đời trước, rơi xuống thiên đình trong tay, thiên đình không có cách lợi dụng. Nay rơi vào ta tay, vậy không giống với.”</p><p>Phương Nguyên bản thể đối trong biển sâu tình cảnh thấy rõ rõ ràng sở.</p><p>Một lát sau, Phương Nguyên lại ngẩng đầu nhìn chính mình đỉnh đầu.</p><p>Ở thúc dục vận đạo thủ đoạn sau, hắn liền nhìn thấy nhà mình trên đỉnh đầu kia chử vận oa.</p><p>Này nồi liền huyền phù ở của hắn đỉnh đầu giữa không trung, hơi hơi chìm nổi, cao thấp biên độ rất nhỏ, giống như là nổi ở trong nước giống nhau.</p><p>Phương Nguyên không thể quan sát đến chính mình khí vận, nhưng là lại có thể quan sát long nhân phân thân tình huống.</p><p>Chỉ thấy tám điêu long hoàng kim chử vận oa bên cạnh, cùng long nhân phân thân đối ứng kia khí vận màu tím tiểu long, chiếm cứ ở giữa không trung, vẫn không nhúc nhích.</p><p>Nó cố gắng mở ra mồm to, vẻ mặt xao động bất an, cảnh giác nhìn chung quanh bốn phía.</p><p>Ở nó chung quanh, một tia tia hắc khí đang nhanh chóng ngưng tụ thành đoàn, hình thành một đoàn đoàn mây đen.</p><p>“Này mây đen khí vận, biểu thị tử vong biến số. Xem ra long nhân phân thân còn có bỏ mình nguy hiểm!” Phương Nguyên nhíu mày.</p><p>Hắn lập tức tính toán đứng lên: “Ta này một đời trùng sinh, dựa theo thời gian đến tính, xa so với đời trước thiên đình sớm hơn phát hiện Long cung, ta cũng trước tiên ra tay.”</p><p>“Hiện tại xem ra, thật là ta nhanh chân đến trước. Nhưng này quá trình hiện tại là từ từ tiến triển, nhưng tương lai mấy ngày chỉ sợ sẽ có không tốt kịch biến.”</p><p>Liền như vậy không lâu sau, mây đen liền nồng đậm đứng lên, theo bốn phương tám hướng, trên đầu dưới chân bao vây lấy màu tím tiểu long, tựa hồ muốn đem nó mai táng, chìm ngập.</p><p>Phương Nguyên lập tức thúc dục chử vận oa.</p><p>Chử vận oa bên điêu long hoạt động đứng lên, mồm to phun ra nuốt vào, đem này đó mây đen khí vận nuốt hút vào phúc, theo sau lại phun đến trong nồi đến.</p><p>Trong nồi bắt đầu chử vận, đem này đó mây đen khí vận nấu hóa, sau đó sôi trào, chuyển biến thành hữu ích khí vận.</p><p>Này đó khí vận lại bị điêu long nuốt hấp, tái phun hướng màu tím tiểu long.</p><p>Màu tím tiểu long tại đây dạng dưới sự trợ giúp, tinh thần trở nên phấn chấn, ý chí chiến đấu sục sôi. Tuy rằng mây đen như cũ nồng đậm, không có bao nhiêu đổi mới, nhưng mà màu tím tiểu long cũng là nóng lòng muốn thử.</p><p>Phương Nguyên thấy vậy tình cảnh, không khỏi nhẹ di một tiếng, nghĩ thầm: “Ta này chử vận oa tuy rằng chính là lục chuyển cấp số, nhưng là Cự Dương kỷ vận chân truyền cao nhất kết tinh, có thể thao túng lục chuyển cổ tiên khí vận, đối thất chuyển cổ tiên cũng rất có ảnh hưởng.”</p><p>“Nay của ta long nhân phân thân, trải qua ta đại lực tài bồi, dĩ nhiên là thất chuyển tu vi. Cho nên, ảnh hưởng đến màu tím tiểu long chính là bình thường hiện tượng. Nhưng là này đó mây đen khí vận...”</p><p>Phương Nguyên khẽ nhíu mày, trầm ngâm nói: “Này mây đen khí vận bị ta ảnh hưởng hiệu quả, cũng là cực kỳ bé nhỏ, có thể thấy được ít nhất là bát chuyển trình tự nguy cơ! Bất quá lại nhìn màu tím tiểu long thần thái biến hóa, này đó mây đen khí vận đối nó mà nói, tựa hồ còn có một loại lực hấp dẫn.”</p><p>“Long hưng mưa gió, mà này màu đen khí vận cố tình lại là trạng mây, xem ra lần này phiền toái đối với long nhân phân thân mà nói, không chỉ là nguy hiểm, mà còn ẩn chứa thật lớn cơ hội!”</p><p>Đương nhiên, này hết thảy đều là Phương Nguyên bản thể không hề động điều kiện tiên quyết.</p><p>Một khi Phương Nguyên bản thể bắt đầu xuất động, tất nhiên sẽ dẫn phát khí vận kịch biến!</p><p>Bởi vì Phương Nguyên giờ phút này cũng không phải một vị bình thường bát chuyển cổ tiên, một khi hắn có điều động tác, dẫn phát biến số chính là cực kỳ thật lớn.</p><p>“Ai, đáng tiếc ta quan sát không đến bản thể khí vận. Kỷ vận chân truyền nhưng thật ra có sát vận sát chiêu, theo nhất chuyển mãi cho đến cửu chuyển. Nhưng mà của ta sát vận tiên cổ chỉ có lục chuyển, cho dù tạo thành sát chiêu, cũng chỉ có thể bằng vào sát chiêu thân mình huyền diệu, miễn cưỡng có thể quan sát đến thất chuyển cổ tiên khí vận mà thôi.”</p><p>Phương Nguyên đã có chử vận oa, lại đem sát vận tiên cổ đảm đương trung tâm, dùng vào trong đó.</p><p>Cho nên, hắn căn bản không cần mặt khác dùng cái gì sát vận sát chiêu, chỉ cần dùng chử vận oa, có thể quan sát đến long nhân phân thân khí vận.</p><p>“Chử vận oa chuyển số còn là thấp.”</p><p>“Tương lai, không chỉ có muốn thăng cấp giữa tiên cổ chuyển số, mà còn muốn hòa vào chúng sinh vận chân truyền áo nghĩa, khiến cho nó có thể ảnh hưởng đến khác người cùng vật.”</p><p>Phương Nguyên âm thầm kế hoạch.</p><p>Hiện tại Phương Nguyên tuy rằng có thể dựa vào chử vận oa, giúp chính mình phân thân, nhưng kỳ thật phân thân cùng bản thể đều là hắn một người. Cho nên, cũng chỉ là giúp chính mình, là kỷ vận chân truyền phạm vi, không có khuếch trương đến chúng sinh vận mặt trên đến.</p><p>Phương Nguyên nhận thấy được long nhân phân thân nguy cơ, tạm thời kiềm chế bất động. Một phương diện lưu tâm giám sát, về phương diện khác tắc không ngừng mà thúc dục chử vận oa.</p><p>Cứ việc đối với màu tím tiểu long khí vận giúp không phải rất lớn, càng đối mây đen khí vận ảnh hưởng rất nhỏ, nhưng cho dù là như muối bỏ biển, tích lũy lên nói cũng đáng chờ mong.</p><p>Cũng có một câu -- có so với không có tốt.</p><p>Long nhân phân thân tự nhiên cũng phải đến bản thể ám truyền tình báo, như cũ chuyển hóa mộng cảnh không ngớt.</p><p>Như thế, một ngày nửa đêm sau, bốn vị Đông Hải cổ tiên dắt tay nhau tới.</p><p>Phía đông đến là vị áo bào trắng thanh niên, khuôn mặt tuấn tú, đó là Dương Tử Hà.</p><p>Phía tây còn lại là một vị lão ẩu, còng xuống lưng, trên mặt nếp nhăn thật sâu, chồng chất nếp nhăn đi hướng kỳ lạ, tạo thành màu tím độc mãng văn lộ, theo của nàng trên mặt vẫn kéo dài tới tay cánh tay, thậm chí toàn thân, chính là Dung bà.</p><p>Phía bắc một vị cổ tiên, thể trạng tráng kiện, một đôi tam giác mắt lóe ra hàn quang. Đúng là Thạch Miểu.</p><p>Phía nam đến cổ tiên, thân hắc bào, nhìn không thấy dung mạo, mặc không lên tiếng, giống như u hồn trôi nổi, âm khí mười phần, họ Trương tên Âm.</p><p>“Đến đây bốn vị bát chuyển cổ tiên? Là bọn họ...” Phương Nguyên bản thể như cũ kiềm chế bất động, bởi vì hắn theo long nhân phân thân khí vận trông được ra mỗ ta manh mối.</p><p>Lúc này màu tím tiểu long khí vận, đã bị một cỗ lớn dày nồng đậm mây đen gắt gao bao ở bên trong, căn bản không thể phá vây.</p><p>Mà này mây đen khí vận giữa, lại có nhỏ bé biến hóa.</p><p>Phía đông mây đen truyền ra cuồn cuộn tiếng nước, dường như cất giấu một con sông. Phía tây mây đen khí vận, một đầu màu tím độc mãng như ẩn như hiện. Phương bắc mây đen ngưng kết thành núi bộ dáng, mà phía nam mây đen càng thêm sâu thẳm, quay tròn thành một cái hắc động.</p><p>“Này bốn vị bát chuyển cổ tiên có cổ quái!”</p><p>“Bọn họ khí vận đều là mây đen một bộ phận, chẳng lẽ bọn họ đều kết thành liên minh?”</p><p>Phương Nguyên cũng không biết bọn họ là Long cung tứ đại long tướng, bởi vì đời trước Phương Nguyên cũng không có được đến tương quan tình báo.</p><p>Nhưng rất nhanh, hắn sẽ biết.</p><p>Này bốn vị bát chuyển cổ tiên nhìn thấy long nhân phân thân, trang nghiêm lãnh khốc sắc mặt hơi hơi vừa chậm.</p><p>“Quả nhiên là một vị long nhân!”</p><p>“Còn có thất chuyển tu vi thành tựu, ngươi nhưng thật ra có tư cách tham dự khảo nghiệm.”</p><p>“Này đó mộng cảnh chính là của ngươi khảo nghiệm, ngươi chỉ có thông qua nó, khả năng được đến Long Linh tán thành, trở thành Long cung chi chủ.”</p><p>“Tốc tốc đem này đó mộng cảnh trả trở về, dựa theo quy củ thăm dò mộng cảnh, tiến hành khảo hạch. Nếu không mà nói, chúng ta tứ đại long tướng tất làm cho ngươi chịu không nổi!”</p><p>Bốn vị Đông Hải bát chuyển cổ tiên một người một câu, nói chuyện đồng thời, đều hiện ra ra bọn họ long nhân thân phận.</p><p>Trong lúc nhất thời, mặc kệ là Phương Nguyên bản thể còn là phân thân, đều lắp bắp kinh hãi. </p>\n\t\t\t \n\n                    "
}