{
  "href": "https://doctruyenchufull.vip/633403a3bea2d9fb2f85aad5",
  "title": "Chương 1833: Nhập Mộng Thao Nghĩ",
  "chapterNumber": "1833",
  "slug": "chuong-1833-nhap-mong-thao-nghi",
  "previousLink": "chapters-truyenchufull/1832-chuong-1832-long-cung-khao-nghiem",
  "currentLink": "chapters-truyenchufull/1833-chuong-1833-nhap-mong-thao-nghi",
  "nextLink": "chapters-truyenchufull/1834-chuong-1834-phu-tu-tho-lo-tinh-cam",
  "contentHTML": "\n\n                        <p> Long nhân phân thân thu lấy mộng cảnh hành động, đưa tới tứ đại long tướng.</p><p>Nếu là nhân tộc cổ tiên, tứ đại long tướng tất nhiên cùng mà công chi, nhưng Phương Nguyên long nhân phân thân cũng là hàng thật giá thật long nhân, mặc kệ là thân xác còn là hồn phách, đều là chính gốc, không hề sơ hở đáng nói.</p><p>Tứ đại long tướng bởi vậy cho thấy thân phận, bí mật này làm cho Phương Nguyên thầm giật mình.</p><p>Hắn ở đời trước, chính là ở cuối cùng thời điểm, xem đến Bạch Ngưng Băng khống chế Long cung, Đế Tàng Sinh, tham dự cuối cùng đại chiến, không có nhìn đến tứ đại long tướng.</p><p>“Nguyên lai Dung bà này bốn vị bát chuyển cổ tiên, cư nhiên là Long cung nô bộc, bị Long cung thu phục, trở thành long tướng!”</p><p>“Nơi này nước thật là có điểm sâu đâu.”</p><p>“Ta là phủ muốn đích thân ra tay đâu?”</p><p>Phương Nguyên trong đầu ý nghĩ liên tục không ngừng, nhanh chóng suy tính.</p><p>Dựa theo hắn nay thực lực, đồng thời đối phó này bốn vị bát chuyển cổ tiên, nắm chắc rất lớn.</p><p>Phương Nguyên tối cường đã là khí đạo thủ đoạn, không nói chuyện này khác, liền đan nói khí đạo nói ngân quy mô, khiến cho này bốn vị Đông Hải bát chuyển theo không kịp.</p><p>“Nhưng là đối phương đến cùng cũng là bát chuyển cổ tiên, ta có thể thủ thắng, thậm chí chém giết đối thủ, nhưng là trong lúc nhất định động tĩnh thật lớn, cũng không thể tốc thắng.”</p><p>“Tham chiếu kiếp trước Long Công cùng bốn người này tranh đấu, tiên cổ ốc Long cung thân mình cũng có linh trí, có thể tự hành phi không mà đi.”</p><p>“Ta nếu là mạnh mẽ động thủ, chỉ sợ không đẹp, sẽ rơi vào cái cùng kiếp trước Long Công giống nhau tình cảnh.”</p><p>Phương Nguyên lập tức suy tính đến có khả năng nhất tình hình.</p><p>Hắn lần này tới, chính là tưởng bí mật thu Long cung, nếu là nháo ra lớn như vậy động tĩnh, bại lộ chính mình bát chuyển tu vi cùng với khí đạo phương diện thực lực, cùng hắn nguyên bản kế hoạch không hề tương xứng.</p><p>Phương Nguyên nghĩ đến đây, lại nhìn trên đỉnh đầu chử vận oa.</p><p>Chử vận oa bên cạnh màu tím tiểu long khí vận bị mây đen hoàn toàn bao trùm, chìm ngập, nhưng vẻ mặt hưng phấn mà nhe răng trợn mắt, rục rịch.</p><p>Nhất là tại đây mây đen giữa, còn có một tia xanh tím khí, như ẩn như hiện.</p><p>“Này nhè nhẹ từng đợt từng đợt xanh tím số mệnh, quý không thể nói, diệu đến hào điên, đại biểu cho long nhân phân thân trở thành Long cung chi chủ khả năng.”</p><p>“Long nhân phân thân chỉ có thất chuyển tu vi, bốn vị long tướng đều là bát chuyển, cũng không có phát hiện ta, cho nên lừa gạt khả năng rất nhỏ.”</p><p>“Nếu là long nhân phân thân dựa theo quy củ đến, thăm dò mộng cảnh sau, thông qua khảo nghiệm, không chỉ có là đạt được Long cung, còn có này bốn vị bát chuyển cổ tiên chiến lực!”</p><p>“Xem ra chỗ tòa này Long cung, định là nô đạo tiên cổ ốc không giả. Nhưng lại có thể đồng thời nô dịch trụ bốn vị bát chuyển chiến lực, thật sự là lợi hại!”</p><p>“Dựa theo đời trước tình báo, của ta thời gian còn thực đầy đủ.”</p><p>Nghĩ như thế, Phương Nguyên liền quyết định bản thể kiềm chế bất động, làm cho phân thân thử thăm dò mộng cảnh, tham dự khảo nghiệm.</p><p>Này không thể nghi ngờ là ích lợi lớn nhất hóa phương án.</p><p>Long nhân phân thân âm thầm được đến bản thể nhắc nhở, liền lập tức đem mộng cảnh trả lại.</p><p>Này hành động làm cho tứ đại long tướng sắc mặt, đều dịu đi rất nhiều.</p><p>Trong đó Dung bà lại nói: “Tham gia Long cung khảo nghiệm, cần phải thân xác, hồn phách cùng nhau tiến vào mộng cảnh bên trong, chỉ có được ăn cả ngã về không dũng khí, mới có trở thành Long cung chi chủ tư cách.”</p><p>Long nhân phân thân không khỏi sắc mặt khẽ biến, bất quá suy nghĩ đến bản thể ngay tại trên đỉnh đầu không thời khắc giám sát, liền lại gật đầu đáp ứng xuống dưới, cả người lao vào đến mộng cảnh bên trong.</p><p>Vừa vào trong mộng, hắn nhất thời sa vào một mảnh nồng đậm trong bóng tối.</p><p>“Ngô Soái, tỉnh vừa tỉnh, tỉnh vừa tỉnh.” Bên người có người đẩy long nhân phân thân.</p><p>Long nhân phân thân liền mở hai mắt, nhìn thấy một vị long nhân thiếu nữ, thanh thuần đáng yêu, mang theo không thể nề hà vẻ mặt, nói: “Ngươi như thế nào lại ngủ? Mọi người đều đang chờ ngươi đâu. Ngươi cũng đừng quên, hôm nay nhưng là chúng ta cùng Trần Phó, Trương Song bọn họ ước định tốt đổ đấu thời gian a.”</p><p>“Nguyên lai ta tên là Ngô Soái. Ân... Có tam chuyển cổ sư tu vi.” Long nhân phân thân lập tức dò xét một chút tự thân tình huống.</p><p>“Đi mau, đi mau.” Long nhân thiếu nữ cũng là chờ không kịp, gặp Phương Nguyên mở hai mắt, lập tức túm hắn chạy vội.</p><p>Một đường chạy nhanh, hai người đi vào một chỗ giáo trường.</p><p>Trong giáo trường sớm có hai đám nhân mã, phân đà đông tây hai cái phương hướng, lẫn nhau giằng co, phân biệt rõ ràng.</p><p>Phía tây kia đám người, đều là nhân tộc thiếu niên, có nam có nữ, cầm đầu hai người đều mang theo thiếu niên ngạo khí.</p><p>Mà phía đông kia đám, tắc đều là long nhân thiếu niên, số lượng thiếu rất nhiều, hơn nữa rắn mất đầu, đang bị nhân tộc thiếu niên chèn ép, bị vây hạ phong.</p><p>Nhìn thấy Phương Nguyên xuất hiện, long nhân thiếu niên nhất thời phấn chấn đứng lên, có người phát ra hoan hô, còn có người trách cứ Phương Nguyên đến muộn.</p><p>“Ngô Soái, ngươi cuối cùng dám hiện thân, ta còn nghĩ đến ngươi nhát gan, không dám tới đổ đấu đâu.” Nhân tộc bên kia, cầm đầu hai vị thiếu niên chi nhất, quát ra tiếng.</p><p>Vẫn túm Phương Nguyên đã chạy tới long nhân thiếu nữ, lập tức duyên dáng gọi to phản bác: “Trần Phó ngươi nhưng đừng kiêu ngạo, hiện tại Ngô Soái đến đây, bảo quản đem các ngươi đánh cho tè ra quần!”</p><p>“Nhàn thoại ít nói, Ngô Soái, ra tay đi! Lúc này đây, ta Trương Song nhất định rửa sạch lần trước bại trong tay ngươi sỉ nhục!” Mặt khác một vị thiếu niên cổ sư đứng dậy, rõ ràng là một cái tính nôn nóng, khẩn cấp sẽ đến thỉnh chiến.</p><p>“Chậm đã.” Phương Nguyên lại xua tay, cố ý kéo dài thời gian, “Nếu là đổ đấu, như vậy tiền đặt cược ở đâu?”</p><p>Hắn vừa nói, một bên đánh giá này giáo trường.</p><p>Giáo trường bố trí khí tượng không tầm thường, rõ ràng là một tòa tiên đạo cổ trận!</p><p>Này thuyết minh chính mình thân ở địa phương, cũng không phải là nhỏ, đã có tiên trận, vậy nhất định là siêu cấp thế lực phạm vi. Hơn nữa Phương Nguyên nay thân ở nơi, cũng là này siêu cấp thế lực yếu địa. Một cái giáo trường có thể đáp thành tiên trận, này cũng không phải là bình thường coi trọng.</p><p>Lại nhìn song phương ăn mặc, đều cơ bản giống nhau, rõ ràng là một cái môn phái.</p><p>“Trận này đổ đấu, xem ra là thiếu niên đấu khí.”</p><p>“Nơi này thiếu niên, ít nhất có nhị chuyển tu vi, xem bọn họ bộ dáng, chỉ sợ là vừa mới tu hành không lâu đi, tố chất thật sự rất cao.”</p><p>“Tối cao tu vi chính là ta, còn có đối diện nhân tộc thiếu niên thủ lĩnh Trần Phó, Trương Song, đều là tam chuyển tu vi, thỏa thỏa thiếu niên thiên tài. Tại đây dưới, chính là túm ta mà đến long nhân thiếu nữ, có nhị chuyển cao nhất tu vi.”</p><p>“Ngô Soái, ngươi đừng vội coi khinh ta, tiền đặt cược ta đã sớm cầm đến đây. Ngươi xem!” Trần Phó nói xong, từ trong lòng trịnh trọng đến cực điểm lấy ra một chích cổ trùng đến.</p><p>Phương Nguyên tập trung nhìn vào, là một chích ngũ chuyển cổ, tên là quải soái.</p><p>Quải soái cổ ngoại hình là một chích cứ thụ lang, cũng chính là thiên ngưu.</p><p>Thiên ngưu thân thể trình bầu dục đồng hình, lưng lược bẹp, đầu có hai căn thật dài xúc giác. Này chích quải soái cổ cũng là như thế, thân thể giống như thanh ngọc nơi, một đôi xúc giác phi thường thon dài, so với thân thể còn muốn dài mười lần, như là hai căn thật dài dây thừng hồng.</p><p>Long nhân phân thân trong lòng hơi kinh.</p><p>Phương Nguyên tiên cổ có rất nhiều, phàm cổ hắn đã sớm không để ở trong mắt. Nhưng này quải soái cổ cũng bất đồng, nó tuy rằng là phàm cổ, nhưng là nhân đạo cổ trùng, nô đạo dùng được, trong lịch sử từng ở Trung Châu kinh hồng vừa hiện, liền liền tuyệt tích.</p><p>Căn cứ nghe đồn, quải soái cổ hiệu quả phi thường tốt, càng còn có này khác đủ loại cùng loại cổ trùng, cùng nó thành bộ xứng đôi, hợp nhau lại càng tăng thêm sức mạnh.</p><p>Long nhân phân thân cảnh giới cùng Phương Nguyên bản thể liên hệ.</p><p>Phương Nguyên bản thể có nhân đạo tông sư, nô đạo đại sư cảnh giới, long nhân phân thân liền cũng đồng dạng như thế.</p><p>Chỉ cần là cấp đại sư cảnh giới, liền có thể sinh ra tương ứng trực giác cảm ứng.</p><p>Giờ phút này long nhân phân thân liền lập tức có một cỗ trực giác cảm ứng: “Chỉ cần thông qua này mạc mộng cảnh, ta có thể được đến quải soái cổ cổ phương.”</p><p>“Khó trách ta khí vận tiểu tử long nóng lòng muốn thử! Này phiến nô đạo mộng cảnh, thật là của ta đại cơ duyên!”</p><p>Nghĩ như thế, long nhân phân thân không khỏi trong lòng càng thêm nóng bỏng.</p><p>Từ lúc vừa mới bôn chạy tới được trên đường, hắn liền tra xét rõ ràng Ngô Soái cổ trùng có bao nhiêu, là cái gì, đối với tự thân có thể vận dụng thủ đoạn, cũng có một ít chuẩn bị.</p><p>Chính là như thế nào đổ đấu, hắn cũng không quá rõ ràng.</p><p>Lúc này, Phương Nguyên cười nói: “Một khi đã như vậy, vậy đến đây đi, ta nhường ngươi một phen, ngươi ra tay trước chính là.”</p><p>Trương Song bị như vậy chèn ép, tuổi trẻ non nớt trên mặt lúc này mạnh xuất hiện ra tức giận: “Hảo, Ngô Soái ngươi một khi đã như vậy sơ ý, như vậy khinh thường ta, ta sẽ thanh toàn ngươi!”</p><p>Hắn từ trong lòng lấy ra mười mấy khỏa nguyên thạch, trực tiếp rơi tại giáo trường mặt đất.</p><p>Giáo trường thân mình chính là một tòa tiên trận, nguyên thạch rơi xuống trên mặt đất, dường như là rơi xuống trong nước, lập tức đã bị mặt đất nuốt hết.</p><p>Theo sau, theo địa hạ bắt đầu chui ra một con con kiến.</p><p>Trương Song cổ trừng hai mắt, thúc dục thủ đoạn, bắt đầu nô dịch này đó con kiến.</p><p>Long nhân phân thân lại cả kinh: “Này con kiến không phải bình thường con kiến, trên lưng có một cái thiên nhiên văn lộ, hình thành nhân tộc văn tự. Chẳng lẽ là trong truyền thuyết kiến quân đoàn?”</p><p>Long nhân đều không phải là trời sinh dưỡng, chính là nhân tạo dị nhân chủng tộc.</p><p>Kiến quân đoàn cùng long nhân tính chất không sai biệt lắm, cũng không phải tự nhiên sinh ra, mà là có cổ tiên đại năng sáng tạo ra.</p><p>Loại này kiến quân đoàn chuyển làm nô đạo cổ sư sở thiết, rất lớn trình độ giảm bớt nuôi nấng nan đề.</p><p>Chút ít kiến quân đoàn khả dùng để ngày thường huấn luyện, mà đại lượng kiến quân đoàn, hình thành nghĩ triều, đồng dạng là uy lực mênh mông cuồn cuộn.</p><p>Trương Song thực lực không tầm thường, rất nhanh liền nô dịch mười mấy con màu vàng con kiến.</p><p>Phía sau, theo địa để lại chui ra con kiến mới, so với phía trước con kiến muốn hơi hơi lớn hơn một chút, thân kiến hiện ra màu đen.</p><p>Trương Song mừng rỡ, nhanh chóng dời đi lực chú ý, bắt đầu nô dịch này đó màu đen con kiến.</p><p>Màu vàng con kiến có thiên nhiên văn tự -- công.</p><p>Màu đen con kiến cũng có thiên nhiên văn lộ -- binh.</p><p>Thấy vậy, long nhân thiếu niên khẩn trương, Phương Nguyên bên cạnh long nhân thiếu nữ trực tiếp lay động Phương Nguyên cánh tay: “Ngô Soái ca ca, ngươi nhanh chóng bắt đầu a. Nếu là lần này đổ đấu thua, ngươi cần phải đem bản mạng cổ đều thua đi. Đối phương ti bỉ vô sỉ, đã có mười mấy đầu kiến thợ, ba đầu kiến binh.”</p><p>“Được rồi.” Phương Nguyên cười cười, trực tiếp ngồi xếp bằng trên mặt đất, tập trung tinh thần nhìn thẳng trên mặt đất con kiến.</p><p>Hắn dùng một loại sát chiêu, chính là lấy mục kích phương pháp, nô dịch con kiến, hiệu quả thật tốt.</p><p>Vài cái hô hấp, trên mặt đất mấy chục con kiến, liền đều hội tụ đến Phương Nguyên bên người.</p><p>Trong đó, có kiến thợ, cũng có kiến binh.</p><p>Như vậy kết quả, lập tức liền đuổi kịp và vượt qua Trương Song.</p><p>Nhân tộc thiếu niên nhất thời kinh hô đứng lên, long nhân thiếu niên kinh ngạc một chút, các cao hứng phấn chấn, hoan hô không thôi.</p><p>Trương Song khó có thể tin nhìn Phương Nguyên, đãi nhìn đến Phương Nguyên trước mắt con kiến càng ngày càng nhiều, mấy lần cho hắn, hắn sắc mặt nhất thời tái nhợt như tờ giấy.</p><p>“Ta bại!” Trương Song cũng là rõ ràng, “Nhưng ngươi đây là dùng là cái gì sát chiêu?”</p><p>Sát chiêu tinh diệu, uy lực không tầm thường, càng mấu chốt là Phương Nguyên giờ phút này hồn phách nội tình rất mạnh, thật to vượt qua phàm nhân cổ sư, huống chi là loại này thiếu niên.</p><p>Phương Nguyên chính mình cũng không biết, hắn bất quá vừa mới sáng lập mà thôi, vì thế tránh không nói: “Ngươi nếu thua, tiền đặt cược đâu?”</p><p>Trương Song hừ lạnh một tiếng, đem quải soái cổ giao cho Phương Nguyên trong tay, sau đó trực tiếp xoay người rời đi.</p><p>Trần Phó xanh mặt, rời đi khi lưu lại một phiên ngoan nói: “Ngô Soái, không nghĩ tới ngươi như vậy âm hiểm, vụng trộm luyện thành cường đại nô đạo sát chiêu. Ngươi đừng quá mức đắc ý, này bãi chúng ta sớm hay muộn muốn tìm trở về!”</p><p>“Da! Chúng ta thắng, Ngô Soái ngươi thật lợi hại a!”</p><p>“Thật không hổ là Ngô Soái đâu.”</p><p>“Ha ha, thật sự là buồn cười, vừa mới Trương Song, Trần Phó sắc mặt thật sự là khó coi a.”</p><p>Phương Nguyên mỉm cười, đang muốn đáp lại bên người nhảy nhót thiếu niên, lại bỗng nhiên nhìn thấy này đó thiếu niên một đám trừng lớn hai mắt, vẻ mặt, động tác rồi đột nhiên cứng đờ, hơn nữa nhất tề nhìn về phía Phương Nguyên phía sau.</p><p>“Phụ thân...” Bọn họ đồng loạt nhỏ giọng nói.</p><p>Phương Nguyên xoay người, liền gặp một vị long nhân cổ tiên ánh mắt âm trầm, thẳng theo dõi hắn xem.</p><p>Phương Nguyên không khỏi trong lòng hơi chấn: “Long Công?” </p>\n\t\t\t \n\n                    "
}