{
  "href": "https://doctruyenchufull.vip/633403a9bea2d9fb2f85aadf",
  "title": "Chương 1834: Phụ Tử Thổ Lộ Tình Cảm",
  "chapterNumber": "1834",
  "slug": "chuong-1834-phu-tu-tho-lo-tinh-cam",
  "previousLink": "chapters-truyenchufull/1833-chuong-1833-nhap-mong-thao-nghi",
  "currentLink": "chapters-truyenchufull/1834-chuong-1834-phu-tu-tho-lo-tinh-cam",
  "nextLink": "chapters-truyenchufull/1835-chuong-1835-luc-nghi-thu-do-de",
  "contentHTML": "\n\n                        <p> Lại nhìn kỹ, long nhân phân thân giật mình.</p><p>Xuất hiện ở trước mặt hắn, tuy rằng là một vị long nhân cổ tiên, nhưng đều không phải là Long Công, chính là diện mạo giống quá mà thôi.</p><p>“Dù vậy, người này chỉ sợ cùng Long Công cũng là quan hệ chặt chẽ. Chính là không biết, hay không là ta này thân phận phụ thân đâu?”</p><p>Phương Nguyên đang nghĩ, vị này long nhân cổ tiên đi tới hắn trước mặt: “Ngô Soái! Ngươi lá gan thật lớn, ta nói cho ngươi bao nhiêu lần, không cần gây chuyện thị phi, không cần trêu chọc bọn họ! Ngươi đổ tốt, cư nhiên lúc này đây lại thắng bọn họ. Ngươi cũng biết, kia Trương Song, Trần Phó đều là bổn môn thái thượng trưởng lão ruột thịt huyết mạch!”</p><p>Giống quá Long Công long nhân cổ tiên, vẻ mặt thập phần nghiêm túc, ánh mắt phun lửa bình thường.</p><p>Vừa mới còn nhảy nhót cười vui long nhân thiếu niên câm như hến, đại khí cũng không dám suyễn, ào ào cúi đầu, nhìn chính mình mũi chân. Có thể thấy được bọn họ phụ thân ở bọn họ trong lòng, uy vọng rất cao, bình thường quản giáo cực kỳ nghiêm khắc.</p><p>Phương Nguyên cũng không thể xác nhận hắn cùng vị này long nhân cổ tiên chân chính thân phận, bởi vậy chỉ có thể học tập này khác long nhân thiếu niên, giống nhau cúi đầu trầm mặc.</p><p>Long nhân cổ tiên càng thêm phẫn nộ, vươn tay, gõ một chút Phương Nguyên cái ót, dùng sức to lớn, cơ hồ muốn đem Phương Nguyên đánh cái té ngã.</p><p>Phương Nguyên lảo đảo một chút, mạnh về phía trước cất bước, thế này mới ổn định thân hình.</p><p>“Ngô Soái, theo ta đi, đến ta thư phòng đến phạt quỳ!” Long nhân cổ tiên hừ lạnh một tiếng, xoay người tức đi.</p><p>Phương Nguyên quay đầu nhìn thoáng qua long nhân thiếu niên, bọn họ một đám nhìn về phía Phương Nguyên, toát ra đồng tình, áy náy, may mắn sắc.</p><p>“Xem ra chỉ có đi theo vị này long nhân cổ tiên đi rồi.” Phương Nguyên trong lòng thầm nghĩ, cúi đầu theo sát đi lên.</p><p>Đi rồi gần vài bước, chung quanh thiên địa liền rồi đột nhiên đã xảy ra biến hóa.</p><p>Ngay sau đó, Phương Nguyên đặt mình trong ở một gian thư phòng giữa.</p><p>Thư phòng pha lớn, lạc địa bình hoa tinh xảo hoa mỹ, bàn học dài đến một trượng, mặt bàn rộng lớn, bên cạnh bãi đặt giấy và bút mực, mà trung ương còn lại là viết một nửa hoành phúc chữ to, chỉ có ba chữ -- “Long hành thiên”.</p><p>“Lấy đến này long nhân cổ tiên, tên là long hành thiên? Không đúng, nhìn độ dài cùng mặt sau chỗ trống, hiển nhiên còn có một chữ.” Phương Nguyên trong lòng vừa động.</p><p>Đúng lúc này, hắn bên tai truyền đến nghiêm khắc quát: “Nghiệt tử, còn không cấp vi phụ tốc tốc quỳ xuống!”</p><p>Phương Nguyên ngẩng đầu, liền gặp vị kia long nhân cổ tiên đứng ở bàn học sau, theo dõi hắn, vẻ mặt thập phần nghiêm túc lãnh khốc.</p><p>Phương Nguyên phiên cái xem thường, thầm nghĩ: “Ngươi sớm nói như vậy, ta chỉ biết ngươi cùng ta quan hệ.”</p><p>Lúc này thập phần rõ ràng, ba một chút, hai đầu gối quỳ rạp xuống đất.</p><p>Long nhân cổ tiên ngây ra một lúc, chợt cười lạnh nói: “Ngươi lần này nhận sai thái độ, nhưng thật ra rất tiến bộ a.”</p><p>“Không dám, phụ thân dạy bảo tự nhiên có lý. Con trẻ người non dạ, không thể tẫn biết phụ thân khổ tâm, mong rằng phụ thân chuộc tội!” Phương Nguyên lúc này có lệ, bất quá biểu tình thật là chuẩn xác, cho người ta thành khẩn cảm giác.</p><p>Long nhân cổ tiên không khỏi lại ngây ra một lúc, tiếng cười càng thêm lãnh khốc: “Hừ! Mặt ngoài kính cẩn nghe theo, trong lòng kiệt ngạo, cư nhiên dám có lệ vi phụ! Nên đánh!”</p><p>Nói xong, hắn cầm bàn học bên cạnh cái chặn giấy, hung hăng gõ Phương Nguyên lưng.</p><p>Kia cái chặn giấy chính là kim thiết tính chất, trạng dài, góc cạnh cứng thẳng, lại dầy lại nặng. Vốn là đặt ở hoành phúc giấy lớn hai bên, làm này san bằng.</p><p>Bàn học trung ương giấy lớn, cùng bình thường môn biển không sai biệt lắm lớn nhỏ, có thể thấy được cái chặn giấy quy cách.</p><p>Này cái chặn giấy đánh vào Phương Nguyên phía sau lưng, nhất thời một trận đau nhức, làm Phương Nguyên hồn phách nội tình mạnh hạ ngã một mảng lớn.</p><p>Cố tình Phương Nguyên còn không có thể phản kháng, tại đây mộng cảnh, hắn căn bản không phải long nhân cổ tiên đối thủ.</p><p>Bất quá Phương Nguyên cũng thực giảo hoạt, theo bị đánh lực đạo, bùm một tiếng ngã quỵ ở, cái trán đụng tới sàn, phát ra một tiếng trống vang lên trầm đục.</p><p>Hắn rên rỉ một tiếng, lại quỳ thẳng nửa người trên, nhe răng trợn mắt, đau nhức khó nhịn, cố tình vừa muốn liều mạng nhịn xuống bộ dáng.</p><p>Long nhân cổ tiên đến cùng là hắn này thân phận phụ thân, nhìn thấy như vậy, trong lòng cũng không từ hiện lên một cỗ cảm xúc: “Ta vừa mới kia một chút có phải hay không đánh cho có điểm nặng?”</p><p>“Ai!” Hắn thật dài thở dài một tiếng, ngồi vào trên ghế dựa, cách bàn học, nhìn chằm chằm quỳ trên mặt đất con trai.</p><p>Hắn sâu sắc nói: “Ngô Soái, ngươi là ta ưu tú nhất con trai, nô đạo thiên phú trăm năm khó gặp. Ta dốc lòng tài bồi ngươi, dạy ngươi, vì chính là làm cho ngươi đã lớn thành tài. Ngươi đổ tốt, đem ta dạy bảo đều ném sau đầu. Ta nói cho quá ngươi bao nhiêu lần, không cần cùng bọn họ những người đó tranh chấp a.”</p><p>“Ngươi là một thiên tài, của ngươi ánh mắt đã vượt xa người cùng tuổi. Nay cục diện, ta đã sớm cho ngươi trình bày quá, môn phái cao tầng càng thêm bất mãn chúng ta long nhân bộ tộc lớn mạnh. Vi phụ tuy rằng là thái thượng trưởng lão, nhìn như uy phong, nhưng suốt ngày đều chịu xa lánh.”</p><p>“Ngươi tuy rằng đấu thắng Trần Phó, Trương Song, nhưng nhất định chọc giận bọn họ phía sau cổ tiên. Những này nhân tộc cổ tiên tất nhiên sẽ không cho ta cái gì hoà nhã sắc, đối với long nhân bộ tộc tất nhiên sẽ càng thêm khắc nghiệt.”</p><p>“Ngươi thắng một hơi, nhưng tổn hại toàn bộ long nhân bộ tộc lợi ích, càng trở nên gay gắt môn phái mâu thuẫn. Ngươi thật sự là rất xằng bậy, làm chuyện gì đều không đi nghĩ hậu quả! Thật sự là rất làm vi phụ thất vọng!”</p><p>“Vi phụ đánh ngươi, cũng là vì ngươi tốt, vì toàn bộ long nhân bộ tộc, vì môn phái hài hòa yên ổn, ngươi hiểu được vi phụ khổ tâm sao?”</p><p>Phương Nguyên vừa định muốn dễ gọi trả lời ra “Hiểu được” Hai chữ, nhưng thoáng nhìn long nhân cổ tiên ánh mắt, nhất thời trong lòng rùng mình.</p><p>Long nhân cổ tiên ánh mắt nhìn như nhu hòa, nhưng bên trong ở chỗ sâu trong lại cất giấu một tia lạnh như băng.</p><p>Cũng liền Phương Nguyên loại này người sành sỏi, mới có thể thấy rõ.</p><p>Trong nháy mắt, Phương Nguyên trong lòng nhắc tới hoàn toàn cảnh giác, cấp tốc suy tư, các loại manh mối ở hắn trong đầu cao thấp bốc lên.</p><p>Hắn lúc này đây thăm dò mộng cảnh, mặc dù có bản thể bên ngoài hộ giá hộ tống, nhưng hồn phách thân xác đều tiến vào trong mộng, căn bản là không có thất bại cơ hội.</p><p>Thất bại một lần, sẽ đánh mất trở thành Long cung chi chủ tư cách. Thậm chí, còn có thể thân tử đạo tiêu.</p><p>Đương nhiên, bản thể là sẽ không buông tay mặc kệ, nhưng này dạng vừa đến, bản thể ra tay, tất nhiên cùng kiếp trước Long Công tình cảnh giống nhau, khiến cho động tĩnh quá lớn.</p><p>Vì lớn nhất lợi ích, Phương Nguyên nguyện ý gánh vác như vậy phiêu lưu, cho nên hắn càng phải cẩn thận thận trọng.</p><p>“Vấn đề này nhìn như bình thường, muốn làm không tốt chính là này một màn mộng cảnh mấu chốt. Ta nếu là trả lời sai lầm rồi, thì phải là thất bại kết cục!”</p><p>“Của ta phân tích, phải làm không có sai... Liền như vậy làm!”</p><p>Nghĩ đến đây, Phương Nguyên trong mắt lóe ra một chút đao kiếm duệ mang.</p><p>Hắn ngẩng đầu nhìn về phía long nhân cổ tiên, sắc mặt tự nhiên biến hóa, cười nhạo một tiếng nói: “Phụ thân vì ta suy nghĩ, con cảm ơn. Nhưng phụ thân vì đại cục khổ tâm, cam tâm nhẫn nại, con lại vạn vạn không thể chung nhận thức.”</p><p>“Nghiệt tử! Thế nhưng còn khăng khăng một mực!” Long nhân cổ tiên nhất thời giận dữ, trực tiếp đứng dậy, một tay bắt lấy bàn học cái chặn giấy.</p><p>Phương Nguyên vội nói: “Phụ thân muốn đánh con, cho dù đem con tại chỗ đánh chết, con cũng tuyệt không hội oán hận phụ thân một phần một hào. Nhưng phụ thân a, ngươi như vậy tủi thân xin giúp đỡ, cũng là đối đại cục không khác, hại toàn bộ long nhân bộ tộc!”</p><p>Long nhân cổ tiên hai mắt phun lửa, cầm trong tay cái chặn giấy, chỉ vào Phương Nguyên, trong miệng hô quát đứng lên: “Thật can đảm! Cư nhiên dám chỉ trích phụ thân không phải! Được, ta cho ngươi một cơ hội, ngươi nhưng thật ra nói nói xem, vi phụ làm sao sai lầm rồi?”</p><p>Phương Nguyên trong lòng càng chắc chắc, từ từ mà nói: “Phụ thân! Chúng ta long nhân chẳng lẽ liền nhất định phải tại nhân tộc dưới sao? Chúng ta có thiên tư, có tài tình, sinh ra còn có nô đạo đạo ngân, bọn họ nhân tộc có cái gì?”</p><p>“Chúng ta không cần cổ trùng, chỉ bằng tự thân khí lực, còn có cường đại thể năng, lực lượng, khôi phục sức khỏe.”</p><p>“Chúng ta thân hình cứng rắn, chúng ta nanh vuốt phong duệ, mà nhân tộc cũng là yếu ớt đến cực điểm.”</p><p>“Đang nhìn xem sống lâu, chúng ta sống lâu trời sinh là nhân tộc mười lần, gấp trăm lần! Chúng ta còn sống, mà cùng chúng ta cùng tuổi nhân tộc, cũng là sớm đã già đi, tử vong. Chúng ta thậm chí không cần đối phó bọn họ, chính bọn họ liền chết già!”</p><p>“Chúng ta long nhân trời sinh như thế vĩ đại, càng khó có thể đáng quý là, chúng ta lẫn nhau đoàn kết cùng một chỗ, lẫn nhau tán thành, tuyệt không giống nhân tộc như vậy lục đục với nhau, ham thích nội đấu!”</p><p>“Phụ thân ngươi ở môn phái cống hiến, quá rõ ràng. Ta lúc này đây đổ đấu thắng, chẳng lẽ ta nên cố ý thua sao?”</p><p>“Dựa vào cái gì bọn họ những này nhân tộc cứ như vậy khinh thường chúng ta, như vậy hà khắc đối đãi với chúng ta! Chúng ta long nhân hẳn là có rất cao địa vị!”</p><p>“Thậm chí, này đó phàm phu tục tử mới hẳn là ở chúng ta long nhân dưới!!”</p><p>“Làm càn, ngươi rất làm càn!” Long nhân cổ tiên cuồng nộ, đi mau vài bước, vòng quá bàn học, giơ lên trong tay cái chặn giấy, sẽ muốn hung hăng đánh hướng Phương Nguyên.</p><p>Phương Nguyên lại mạnh đứng dậy, mắt hổ rưng rưng, đối long nhân cổ tiên gầm nhẹ nói: “Phụ thân! Ta không cam lòng, ta không phục! Cho dù ngươi đánh chết ta, ta cũng không cam lòng, cũng sẽ không chịu phục!”</p><p>“Ngô Soái!!!” Long nhân cổ tiên đi đến Phương Nguyên trước mặt, nhìn xuống trước mắt thiếu niên, đỏ bừng hai mắt hung hăng trừng mắt hắn, nhưng trong tay cái chặn giấy lại thủy chung không có đánh xuống dưới.</p><p>Phương Nguyên không hề sợ hãi, cùng long nhân cổ tiên đối diện, hắn trong mắt cũng giống như ở phun lửa, phun trào ra sâu trong nội tâm không cam lòng cùng phẫn hận!</p><p>Phụ tử hai đối diện sau một lúc lâu, long nhân cổ tiên chung quy là xác nhận cái gì, bỗng nhiên cầm trong tay cái chặn giấy trực tiếp ném trên sàn.</p><p>Hắn hai tay tiếp tục Phương Nguyên bả vai, thực dùng sức lay động Phương Nguyên, bỗng nhiên cười ha ha: “Ngô Soái, ngươi không hổ là vi phụ con trai ngoan! Vi phụ không có nhìn lầm ngươi!”</p><p>“Phụ thân? Ngươi...” Phương Nguyên ngây ngẩn cả người, trên nét mặt có nghi hoặc, có kinh ngạc, cực kỳ tự nhiên.</p><p>“Nói thật cho ngươi biết bãi, vi phụ tâm tư cùng ngươi giống nhau. Chính là vẫn thăm dò ngươi, không dám thẳng thắn thành khẩn bẩm báo, này hết thảy đều cũng có nỗi khổ a.” Long nhân cổ tiên thật sâu thở dài.</p><p>“Có ý tứ gì? Phụ thân suy nghĩ của ngươi chẳng lẽ là?” Phương Nguyên coi như phản ứng lại đây, hai mắt phát ra ra kinh hỉ giao tạp ánh sáng, dường như thật sự vừa mới vừa nhận lại đây, lại mang theo một tia không thể tin được cảm giác, vẻ mặt giống như đúc, không hề sơ hở.</p><p>Kì thực sâu trong nội tâm, hắn đã ở cảm thán: “Quả nhiên là như thế này, ta phân tích không có sai.”</p><p>“Trong môn phái, long nhân cùng nhân tộc mâu thuẫn trở nên gay gắt, theo thiếu niên gian tranh đấu liền có thể thấy được đốm.”</p><p>“Phía trước kia chỗ giáo trường, chính là tiên trận trọng địa, môn phái cao tầng tất nhiên có cảm ứng. Long nhân cổ tiên nếu thật sự nhẫn nại, lại như thế nào không rõ ràng lắm? Không tiến đến ngăn lại đâu?”</p><p>“Lại nhìn này thư phòng bố trí, gia cụ cao lớn, bố cục rộng lớn, đều dấu diếm long nhân cổ tiên hùng tâm tráng chí.”</p><p>“Hắn ở long nhân thiếu niên trước mặt, công khai trường hợp, xưng hô ta là Ngô Soái, đến thư phòng mới miệng hô nghiệt tử, là cho ta lưu trữ thể diện cùng uy vọng.”</p><p>“Hắn chính là muốn tài bồi ta, đem ta bồi dưỡng thành hắn trợ thủ, người nối nghiệp.”</p><p>Nghĩ đến đây, Phương Nguyên đối này phiến mộng cảnh mạch lạc, còn có Long cung khảo nghiệm dụng ý, đã là nắm chắc thông thấu! </p>\n\t\t\t \n\n                    "
}