{
  "href": "https://doctruyenchufull.vip/633403afbea2d9fb2f85aae4",
  "title": "Chương 1835: Lục Nghĩ Thu Đồ Đệ",
  "chapterNumber": "1835",
  "slug": "chuong-1835-luc-nghi-thu-do-de",
  "previousLink": "chapters-truyenchufull/1834-chuong-1834-phu-tu-tho-lo-tinh-cam",
  "currentLink": "chapters-truyenchufull/1835-chuong-1835-luc-nghi-thu-do-de",
  "nextLink": "chapters-truyenchufull/1836-chuong-1836-khong-kien-quyet-dau",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Tiềm tàng ở tầng mây bên trong Phương Nguyên bản thể, bỗng nhiên thần sắc vừa động: “Ân? Phân thân khí vận lại có biến hóa!”</p><p>Phương Nguyên nhìn ra nhìn lại, chỉ thấy chử vận oa bên cạnh có một đoàn dày đặc mây đen khí vận lớn.</p><p>Mây đen khí vận giữa, đều có bốn đoàn dị tượng, đại biểu cho bốn vị bát chuyển cổ tiên, trấn thủ này cỗ mây đen khí vận.</p><p>Tượng trưng Phương Nguyên phân thân màu tím tiểu long khí vận, bị mây đen khí vận bao quanh vây quanh, ở bên trong chiếm cứ gầm nhẹ.</p><p>Tiểu long tinh thần so với phía trước còn muốn phấn chấn, một tia một lũ xanh tím khí vận, không ngừng mà theo mây đen khí vận chuyển hóa, tăng thêm đến màu tím tiểu long trong cơ thể.</p><p>Màu tím tiểu long đã bị như vậy giúp đỡ, hình thể coi như bành trướng một ít, nanh vuốt cũng dường như sắc bén một ít.</p><p>Tối rõ ràng biến hóa là này đầu tiểu long, nguyên bản chính là chiếm cứ ở chỗ cũ, nhưng hiện tại cũng là giãn ra thân hình, chủ động phóng ra, bắt đầu vòng quanh tại chỗ, hướng mây đen khí vận thăm dò.</p><p>“Từ tĩnh hóa động, sĩ khí dâng trào, xem ra là phân thân ở mộng cảnh có đột phá, nắm giữ mạch lạc, cho nên trở nên như thế chủ động. Đây là chuyện tốt!”</p><p>“Đáng tiếc, ta không có thể dùng vận đạo thủ đoạn, đến giúp phân thân.”</p><p>Long nhân phân thân nếu là chỉ hồn phách đi vào, lưu trữ thân xác bên ngoài, Phương Nguyên bản thể còn có thể miễn cưỡng hướng hắn truyền thụ khí vận.</p><p>Nhưng hiện tại, long nhân phân thân hồn thịt đều tiến vào mộng cảnh, bị mộng cảnh hoàn toàn bao, bất luận cái gì vận đạo thủ đoạn đều ngăn cách.</p><p>Phương Nguyên bản thể cũng lực bất tòng tâm, trừ phi là đem mộng cảnh lấy đi một bộ phận, đem long nhân phân thân bại lộ đi ra.</p><p>Hoặc là đợi cho xa xôi tương lai, mộng đạo nghiên cứu có thành quả, Phương Nguyên có thể ở vận đạo chen vào mộng đạo thành quả, kể từ đó cũng là có thể nhằm vào mộng cảnh che đậy.</p><p>Mộng cảnh tiếp tục.</p><p>Long nhân phân thân chu đáo tự hỏi, thận trọng phân tích, thăm dò mạch lạc, một phen đối thoại biểu lộ chính mình “Tâm ý”, chiếm được phụ thân tán thành, cũng thông qua màn thứ hai mộng cảnh khảo nghiệm.</p><p>Bất quá, tình báo hay là muốn nhiều dò hỏi một ít.</p><p>Trong thư phòng, Phương Nguyên lúc này lại nói: “Cha, nếu chúng ta phụ tử đồng tâm, kia lại cấp như thế nào làm, khả năng làm ta long nhân bộ tộc hưng thịnh đâu? Nói vậy phụ thân đã có lập kế hoạch, còn xin dạy dạy con.”</p><p>Long nhân cổ tiên mỉm cười nói: “Thật là sớm có đại kế, nói thật cho ngươi biết, không chỉ là ngươi cùng vi phụ, còn có chứa nhiều long nhân bộ tộc có thức chi sĩ. Chẳng qua những người này thân phận, ngươi bây giờ còn không nên biết được. Này cũng là đối bọn họ bảo hộ, cũng là đối với ngươi bảo hộ.”</p><p>“Làm đại sự, hàng đầu đó là bí ẩn. Chuyện mờ ám dễ làm, ngoài sáng khó thành. Điểm này con hiểu được.” Phương Nguyên gật đầu nói, “Nhưng phàm là đại kế, dù sao cũng phải có cái chương trình đi.”</p><p>“Này chương trình, chính là này.” Long nhân cổ tiên cười lớn một tiếng, nâng tay cầm bút, ở bàn học giấy lớn viết xuống cuối cùng một chữ -- “Hạ”!</p><p>Cùng phía trước ba chữ hợp nhau đến, đó là “Long hành thiên hạ”.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe.</p><p>Long nhân cổ tiên bỗng nhiên thổi một hơi, này hơi thở phong duệ như đao, trực tiếp cắt giấy lớn.</p><p>Long nhân cổ tiên tướng trong đó một tiểu bộ phận trang giấy, cầm lấy đến, giao cho Phương Nguyên, mặt trên chỉ có một chữ -- “Hạ”.</p><p>Mà còn lại hơn phân nửa “Long hành thiên”, long nhân cổ tiên phẩy tay áo một cái, trang giấy đột nhiên tự cháy, nhanh chóng đốt thành tro tẫn.</p><p>Long nhân cổ tiên nhìn bàn học này phiến tro tàn, thở dài một tiếng: “Một ngày nào đó, chúng ta long nhân bộ tộc đều đã cao tường thương khung, chư thiên đều ở chúng ta dưới chân. Nhưng là hiện tại, nhân tộc thế lớn đến cực điểm, nhưng là hoàn toàn xứng đáng bá chủ. Nhìn chung đại cục, chúng ta long nhân thế đan lực cô, bên ngoài căn bản không có một chỗ tin cậy dị nhân thế lực kết minh, ở bên trong chúng ta long nhân thân mình đều là phụ thuộc vào nhân tộc.”</p><p>“Muốn cao tường thương khung, tất có một cái quá trình từ dưới mà lên. Nay, chúng ta sẽ muốn đành phải dưới người, yên lặng tích lũy, lắng đọng lại nội tình. Chúng ta long nhân bộ tộc vừa mới thành hình, nội tình quá mỏng, may mắn chúng ta sinh ra từ nhân tộc, cùng nhân tộc quan hệ nhất chặt chẽ. Nhất là ở Trung Châu, chúng ta ở mười đại cổ phái đều cũng có người đồng tộc. Chúng ta cần là không ngừng học tập, không ngừng tích lũy, đuổi theo nhân tộc.”</p><p>Phương Nguyên truy hỏi: “Kia con lại nên như thế nào đi làm?”</p><p>Long nhân cổ tiên cười nói: “Ngươi sớm đã bắt đầu làm. Ở ngươi hài đồng thời đại, vi phụ liền phát hiện của ngươi thiên tư, liền cố ý tài bồi ngươi trở thành nô đạo cổ sư. Nay của ngươi nô đạo tạo nghệ, đã tiến dần từng bước, kế tiếp vi phụ đã thay ngươi làm an bài, tham gia Lục Nghĩ cư sĩ thu đồ đệ đại điển.”</p><p>“Lục Nghĩ cư sĩ?” Phương Nguyên giả bộ khó hiểu, trong lòng cũng là giật mình, liên tưởng khởi một cái danh hiệu -- Cư Dịch tiên lữ.</p><p>Này hai người chính là vợ chồng, Trung Châu trong lịch sử nổi danh Tán tiên đại năng. Nam tử danh hiệu Lục Nghĩ cư sĩ, nữ tử tên là Dịch Tửu tiên cô, hai người bọn họ từ nhỏ liền thanh mai trúc mã, hai nhỏ vô tư.</p><p>Vốn là phàm nhân, nhưng đều có tiên duyên. Bởi vì một hồi tai họa, nam nữ thiếu niên khi bị bắt chia lìa, đều tự tưởng niệm đối phương, đều nghĩ đến đối phương đã vong.</p><p>Thành tựu cổ tiên sau, nam tử không cưới, nữ tử không gả. Trời thương, làm cho bọn họ hai người trùng hợp gặp nhau, trong lúc nhất thời khó có thể tin, kinh hỉ lẫn lộn, như rơi trong mộng đẹp.</p><p>Song phương nói hết tâm sự sau, nữ tử cười xưng nam tử: “Ta còn nhớ rõ ngươi hài đồng thời điểm, thích nhất chơi bùn, đấu con kiến.”</p><p>Nam tử cũng cười: “Mới trước đây, nhà ngươi mở quán rượu, gia cảnh so với ta tốt. Thiếu niên thời đại, ngươi liền vác gánh, đi khắp hang cùng ngõ hẻm đi bán rượu. Ta liền vẫn cùng ngươi, thật hy vọng cùng ngươi như vậy mãi cho đến già.”</p><p>Vì thế, nam tử liền tự xưng Lục Nghĩ cư sĩ, nữ tử cũng sửa lại danh hiệu, xưng là Dịch Tửu tiên cô.</p><p>Hai người đều tài tình trác tuyệt, phẩm đức thượng giai, kết bạn đồng tu sau, cầm sắt hài hòa, cử án tề mi.</p><p>Long nhân cổ tiên tiếp tục nói: “Lục Nghĩ cư sĩ từng cùng mười đại cổ phái Hồng Trinh đánh bạc mà bại, đáp ứng thu nhất đồ, truyền thụ y bát. Nay dựa theo ước định, đã là đến thu đồ đệ thời điểm. Nhưng mười đại cổ phái nhưng không có thương lượng định tốt tuyển người, bởi vì đương sự cổ tiên Hồng Trinh sớm độ kiếp mà chết.”</p><p>“Lục Nghĩ cư sĩ chính là nhân tộc đại năng, nhưng là tán tu. Con ta nếu có thể trở thành hắn duy nhất đồ đệ, không chỉ có thể tập hắn nô đạo thủ đoạn, càng lại cùng Cư Dịch tiên lữ đáp lên quan hệ. Tương lai long nhân bộ tộc nếu có khó xử, này hai vị bát chuyển đại năng có thể làm cường trợ!”</p><p>“Thì ra là thế, con đã hiểu.” Phương Nguyên dừng một chút, tiếp tục nói, “Con chắc chắn dùng hết toàn lực, trở thành Lục Nghĩ cư sĩ đồ đệ.”</p><p>Long nhân cổ tiên gật đầu: “Hảo, thu đồ đệ đại điển ngay tại đầu tháng sau, này giai đoạn ngươi dụng công bế quan, vi phụ sẽ thỉnh chứa nhiều giáo tập, giúp ngươi huấn luyện.”</p><p>Màn thứ hai mộng cảnh tiêu tán, màn thứ ba mộng cảnh tiến đến.</p><p>Núi cao đứng vững, mây mù lượn lờ.</p><p>Rừng trúc xanh, một chỗ nhà tranh trước, nho nhỏ đất trống, cũng là chật chội mười đại cổ phái trẻ tuổi một thế hệ.</p><p>Những người này câu đều là thiếu niên tài tuấn, các thiên tư trác tuyệt, đều là vì cạnh tranh Lục Nghĩ cư sĩ đồ đệ danh ngạch mà đến.</p><p>Phương Nguyên hoảng hốt một chút, đánh giá hoàn cảnh, phát hiện chính mình chính đặt mình trong ở thiếu niên giữa.</p><p>Chẳng qua, tuyệt đại đa số nhân tộc thiếu niên đều tiềm thức lảng tránh hắn, hắn bên người cận có hai vị long nhân đồng tộc.</p><p>Mà đất trống trung ương, còn lại là hai vị thiếu niên cổ sư đang ở đánh nhau chết sống.</p><p>Phương Nguyên nhất thời nhận ra một người, nghĩ thầm: “Kia không phải Trương Song sao?”</p><p>Lúc này Trương Song đã bị vây hạ phong, đối thủ của hắn chính là một vị cô nương, mi tóc khô vàng, dung mạo thanh tú xinh đẹp, trong mắt song đồng, rạng rỡ sinh huy.</p><p>Phương Nguyên vừa mới đi vào màn thứ ba mộng cảnh, còn không hiểu biết tình huống, lập tức dò hỏi tình báo nói: “Các ngươi xem trọng ai?”</p><p>Hắn đồng tộc hai vị long nhân thiếu niên, nghe xong lời này, bên trái vị kia long lân phiếm xanh, nhân tiện nói: “Ngô Soái, ngươi không khỏi rất khinh thường hai chúng ta cái. Tuy rằng chúng ta hai cái đều bị đào thải, chỉ còn lại có ngươi thăng cấp. Nhưng giữa sân tình huống như thế rõ ràng, lại có mười cái hiệp, Trương Song nhất định thất bại.”</p><p>Thanh lân long nhân thiếu niên có vẻ cao ngạo, khẩu khí có điểm lạnh.</p><p>Hoàng lân thiếu niên tắc rõ ràng tính tình ôn hòa rất nhiều, khuyên giải an ủi nói: “Thanh Toan, ngươi làm gì như thế. Thắng chính là thắng, bại chính là bại. Ngươi thất bại, còn so đo cái gì? Ngô Soái hiền huynh hỏi như vậy, cũng không là muốn tìm ngươi tra.”</p><p>Thanh Tiểu Lân trẻ tuổi toan tức giận bất bình, cắn răng nói: “Kia đều là nhân tộc giả dối, xem ta thực lực cường thịnh, có ý định an bài kia ba nhân tộc, cố ý đến xa luân chiến ta, làm ta thực lực hạ thấp rất nhiều, sau đó tái làm cho Thái Cầm dễ thắng ta. Hoàng Duy, chẳng lẽ ngươi nhìn không ra sao?”</p><p>Hoàng lân thiếu niên thở dài một tiếng: “Ta sao lại không biết? Ngươi ta đều bị ngăn chặn, nhưng trên thực tế này cũng là bởi vì đôi ta thực lực không đủ duyên cớ. Nếu là giống Ngô Soái hiền huynh như vậy thực lực, cho dù ngăn chặn, lại có ngại gì? Như cũ làm cho hiền huynh sấm đến trận chung kết!”</p><p>Phương Nguyên yên lặng nghe, thầm nghĩ: “Thanh Tiểu Lân năm tên là Thanh Toan, hoàng lân thiếu niên gọi làm Hoàng Duy, mà ta cũng là đã xâm nhập trận chung kết.”</p><p>Lúc này, Hoàng Duy lại nói: “Ngô Soái hiền huynh, ta là bội phục của ngươi nô đạo tạo nghệ. Nhưng ngươi kế tiếp địch nhân, nhưng cũng là không phải là nhỏ. Thái Cầm cô nương thực lực cũng phi thường cao siêu, cùng hiền huynh không kém. Nhưng hiền huynh ngươi là kịch chiến không ngớt, đi bước một huyết đấu thắng thảm, thăng cấp đi lên. Mà đối thủ của ngươi cũng là được một đường bảo hộ, chỉ có đến này chiến, mới gặp gỡ Trương Song này mạnh mẽ đối thủ.”</p><p>Phương Nguyên thế này mới hiểu được, nguyên lai trong sân hoàng mi song đồng thiếu nữ Thái Cầm, đó là chính mình kế tiếp đối thủ.</p><p>Hắn tâm tình có chút ngưng trọng.</p><p>Bởi vì quan sát một lát, hắn đã có rất nhiều đánh giá: “Này Thái Cầm rõ ràng cũng là nô đạo đại sư cảnh giới, rất nhiều thời điểm nàng điều binh khiển tướng, không cần suy nghĩ, y theo trong lòng trực giác, lại thường thường hiệu quả thật tốt... Là cái kình địch a.”</p><p>Phương Nguyên nô đạo cảnh giới, cũng chỉ là cấp đại sư.</p><p>Điều này làm cho hắn hơi hơi hối hận, sớm biết như thế, hắn bản thể nên trước tiên chuẩn bị, làm cho nô đạo cảnh giới tăng lên.</p><p>Bất quá ai có sao biết được hiểu được đến, sẽ xuất hiện tình huống như vậy đâu.</p><p>“Ta thua.” Một lát sau, Trương Song sắc mặt tái nhợt, thân hình loạng choạng chắp tay nói.</p><p>“Đã nhường.” Thiếu nữ thái an đáp lễ, vẻ mặt đạm mạc, lập tức ánh mắt lại chuyển hướng Phương Nguyên, gắt gao nhìn thẳng.</p><p>Cuối cùng đến cuối cùng một hồi.</p><p>Phương Nguyên lững thững đi ra phía trước.</p><p>Hắn cùng Trương Song gặp thoáng qua. Trương Song sắc mặt phức tạp, muốn vì Phương Nguyên khuyến khích, dù sao hai người bọn họ phân chúc đồng môn, nhưng lại nghĩ đến Phương Nguyên long nhân thân phận, chung quy chính là há mồm, không nói gì.</p><p>Nghỉ ngơi một lát, song phương chính thức khai chiến.</p><p>Các thiếu niên gắt gao làm thành một vòng, đối chiến sự chặt chẽ chú ý.</p><p>Một con con kiến, chui từ dưới đất lên mà ra. </p>\n\t\t\t \n\n                    "
}