{
  "href": "https://doctruyenchufull.vip/633403b6bea2d9fb2f85aaee",
  "title": "Chương 1836: Khống Kiến Quyết Đấu",
  "chapterNumber": "1836",
  "slug": "chuong-1836-khong-kien-quyet-dau",
  "previousLink": "chapters-truyenchufull/1835-chuong-1835-luc-nghi-thu-do-de",
  "currentLink": "chapters-truyenchufull/1836-chuong-1836-khong-kien-quyet-dau",
  "nextLink": "chapters-truyenchufull/1837-chuong-1837-thien-dinh-phat-hien",
  "contentHTML": "\n\n                        <p> Phương Nguyên lập tức vận dụng toàn lực, đi nô dịch này đó con kiến.</p><p>Thái Cầm đồng dạng như thế.</p><p>Này đó con kiến chính là Lục Nghĩ cư sĩ phát minh, hắn chọn đồ tỷ thí nội dung, tự nhiên chính là so đấu song phương khống kiến năng lực.</p><p>Phương Nguyên khống chế ba mươi tám đầu kiến thợ, sáu đầu kiến binh sau, lập tức tâm niệm vừa động, huy động toàn bộ quân thế, hướng Thái Cầm lao đi qua.</p><p>Thái Cầm cũng có hơn ba mươi đầu kiến thợ, năm đầu kiến binh, nàng áp dụng chiến thuật cùng Phương Nguyên bất đồng, chính là vận dụng kiến thợ xây tổ kiến, kiến binh hộ vệ.</p><p>Phương Nguyên binh lực lược chỗ tiểu ưu, chiến thuật cũng phi thường cấp tiến, làm giữa sân các thiếu niên ào ào kinh hô đứng lên.</p><p>Thái Cầm đại nhíu, một trận hoảng loạn: “Này long nhân thiếu niên Ngô Soái, như thế nào giống thay đổi một người dường như? Như thế cấp tiến!”</p><p>Nàng vội vàng điều khiển binh lực, trước theo tổ kiến điều động kiến thợ xuất động, theo sau bên ngoài kiến binh co lại hồi phòng, chuẩn bị dựa vào còn chưa kiến thành công sự, canh phòng nghiêm ngặt tử thủ.</p><p>Rất nhanh, hai quân giao tiếp, triển khai thảm thiết chém giết.</p><p>“Không nghĩ tới vừa lên đến, liền xuất hiện như vậy cục diện.”</p><p>“Ngô Soái chiến thuật đảo qua phía trước, này cử thật sự quá mức mạo hiểm.”</p><p>“Đúng vậy, chỉ cần Thái Cầm phòng được này một đợt thế công, kia nàng chiếm cứ ưu thế liền lớn. Ngô Soái không có kiến tạo tổ kiến, Thái Cầm đã có, đây là trình tự khác biệt.”</p><p>“Hiện tại liền xem song phương rất nhỏ khống kiến thuật. Bởi vì là đại giai đoạn trước, một hai đầu con kiến chỉ sợ đều phải nghiêng thắng lợi cân bằng.”</p><p>“Ngô Soái tuy mạnh, nhưng Thái Cầm cũng tạo nghệ thâm hậu, song phương nửa cân đối tám lạng. Theo ta thấy, Thái Cầm thắng mặt thật lớn, Ngô Soái như thế nào sẽ như thế lỗ mãng đâu?”</p><p>Nhưng mà một lát sau, song phương cũng là tạm thời phân ra thắng bại.</p><p>Thái Cầm tổn thất góc nhiều, chậm rãi rút lui phía sau, Phương Nguyên một phương thừa cơ áp lên.</p><p>“Như thế nào khả năng? Ngô Soái thế nhưng rõ ràng còn hơn Thái Cầm? Thái Cầm sai sót?”</p><p>“Cũng không có! Thái Cầm là bình thường tiêu chuẩn phát huy, nhưng Ngô Soái cũng là vượt qua tiêu chuẩn. Là hắn vận dụng cái gì nô đạo thủ đoạn, còn là nguyên bản chính là như vậy tiêu chuẩn?”</p><p>“Khó trách hắn có tin tưởng trực tiếp xung phong liều chết đi lên.”</p><p>Thái Cầm sắc mặt ngưng trọng, rút lui phía sau trong quá trình, lại bị Phương Nguyên thừa cơ giết chết nhiều đầu con kiến.</p><p>Co đầu rút cổ đến vẫn chưa xong tổ kiến giữa khi, nàng trong tay quân lực chỉ còn lại có mười hai đầu, phi thường thê thảm.</p><p>Đương nhiên, Phương Nguyên cũng chỉ là hơi chút đỡ mà thôi.</p><p>Tổ kiến thông đạo chỉ có vài cái, Thái Cầm đối nhà mình tổ kiến tự nhiên rõ như lòng bàn tay, ở yếu địa bố trí binh lực, đồng thời lại phân ra tâm niệm, nô dịch bên ngoài con kiến.</p><p>Phương Nguyên ý nghĩ vừa chuyển, lại chưa vội vã tiến công, trước mắt vây địch chi thế đã thành, địch nhân như cá trong chậu.</p><p>Phương Nguyên đối tổ kiến bố cục không hề hiểu biết, nếu mạo muội tiến công, chính mình trong tay liền như vậy một điểm binh lực, ngược lại không đẹp.</p><p>Vì thế hắn cũng chia binh gác các nơi đầu đường, đem tổ kiến bao quanh vây quanh, theo sau cũng tdùng nô đạo sát chiêu, không ngừng nô dịch bên ngoài con kiến.</p><p>Con kiến không ngừng theo địa để toát ra, lúc ban đầu là kiến thợ, theo sau là kiến binh, hiện tại đã bắt đầu xuất hiện kiến tên.</p><p>Loại này kiến tên có thể theo giác quan bên mép, phun ra mũi nhọn. Phun ra ra 3 căn mũi nhọn sau, kiến tên sẽ suy yếu đến cực điểm, ngay cả kiến thợ đều đánh không lại.</p><p>Dù vậy, kiến tên cũng là một loại rất mạnh binh chủng, thường thường có thể lấy ít thắng nhiều. Nếu là thành tựu nhất định quy mô, ở đại chiến đồng loạt bắn tên, càng cụ uy hiếp.</p><p>“Kiến tên chính là song phương tất tranh vật.”</p><p>“Đúng vậy, Thái Cầm nếu có kiến tên, hoàn toàn có thể lấy thiếu đổi nhiều, đem thông đạo cửa địch quân con kiến toàn bộ bắn chết. Cứ như vậy, trong ngoài binh lực hội hợp, có thể phản sát mà ra.”</p><p>“Ngô Soái mặc dù chỗ thượng phong, nhưng không hề củng cố, thực dễ dàng sẽ phiên bàn.”</p><p>“Đáng tiếc, nếu là giờ phút này không có xuất hiện kiến tên, mà là kiến giáp, kia Ngô Soái nhất định có thể bằng vào kiến giáp công kiên, thẳng đảo Hoàng Long, tiến tới phá hủy đối phương tổ kiến.”</p><p>Các thiếu niên nghị luận ào ào, châu đầu ghé tai.</p><p>Song phương chi tranh, chính là đương thời nhất phong hành khống kiến diễn. Khống kiến diễn bắt đầu, cố định xuất hiện kiến thợ, kiến binh, nhưng theo sau con kiến chủng loại cũng là tùy ý mạnh xuất hiện. Này đó mới xuất hiện con kiến, không chỉ có khảo tương đối đấu song phương nô dịch tạo nghệ, mà còn khảo sát tranh đấu cổ sư đối với con kiến hiểu biết, đối với toàn bộ chiến cuộc hiểu rõ trình độ.</p><p>Phương Nguyên cùng Thái Cầm toàn lực tranh đoạt, Phương Nguyên như cũ chiếm cứ ưu thế.</p><p>Các thiếu niên tất cả đều ghé mắt, có chút khó có thể tin.</p><p>“Này phiến nơi sân đều bố trí cổ trận, song phương tương đối mà ngồi, càng tới gần chính mình con kiến càng dễ dàng nô dịch. Thái Cầm nô dịch con kiến là chính mình bên người, mà Ngô Soái cũng là xa đến cực điểm, như thế nào khả năng còn bị hắn chiếm đi ưu thế?”</p><p>“Chẳng lẽ đây là Ngô Soái chân chính thực lực? Hắn đến cùng là có rất mạnh?”</p><p>“Chúng ta phía trước cùng nhau liên hợp, đến suy yếu hắn, không nghĩ tới hắn thế nhưng còn có như thế thực lực. Hắn sẽ không cảm giác được mệt sao?”</p><p>Nếu là thật sự Ngô Soái, có lẽ sẽ cảm giác được mệt, nhưng Phương Nguyên không phải.</p><p>Phương Nguyên vừa mới tiến nhập này màn mộng cảnh, trạng thái tốt đẹp, nhất là hồn phách của hắn, chính là lúc trước bản thể phân hồn biến thành.</p><p>Sau, tuy rằng hoàn toàn chuyển biến thành long nhân hồn phách, cũng không có tiến hành hồn tu, nhưng thân mình nội tình thâm hậu, siêu việt tầm thường.</p><p>Hồn phách nội tình trực tiếp ảnh hưởng nô đạo hiệu quả.</p><p>Tỷ như Phương Nguyên bản thể ở Nam Cương mai phục chiến phía trước, nô dịch không bao nhiêu thái cổ niên thú, nhưng nay cũng là dễ dàng hơn hai mươi đầu.</p><p>Kiến tên chi tranh, Thái Cầm thất bại.</p><p>Nàng phân tâm khác cố nô dịch đến kiến tên, toàn bộ Phương Nguyên tiêu diệt.</p><p>Phương Nguyên không chỉ có là có kiến tên, mà còn có kiến thợ, kiến binh cùng hắn kiến tên phối hợp. Thái Cầm chịu thiệt ở binh lực hai phân, điều này làm cho nàng tình cảnh cực kì bị động.</p><p>Bất quá cũng may kiến tên công kiên, không hề xuất chúng, nhất là ở tổ kiến đường hầm rất nhiều.</p><p>“Ta tuy rằng tích lũy ưu thế, nhưng này ưu thế cũng không lớn, nhất là trong khoảng thời gian này, Thái Cầm tất nhiên dùng kiến thợ, gia tăng kiến thiết tổ kiến.”</p><p>Phương Nguyên nhìn như cấp tiến, kì thực là ổn trung cầu thắng.</p><p>Sở hữu chiến thuật, đều là thành lập ở biết người biết ta trụ cột.</p><p>“Kế tiếp, chỉ cần xuất hiện kiến giáp, ta có thể công kiên, phá hủy tổ kiến. Cho dù không phải kiến giáp, xuất hiện này khác chủng loại, chỉ cần không phải kiến pháo, ta cũng có thể bằng vào binh lực ưu thế, cường công thắng lợi.” Phương Nguyên bày mưu nghĩ kế.</p><p>Hắn mặt thắng đích thực rất lớn, trong sân nhân tộc các thiếu niên cứ việc không muốn nhìn đến, nhưng là không thể không thừa nhận trước mắt sự thật.</p><p>“Long nhân Ngô Soái muốn thành công.”</p><p>“Không nghĩ tới trận này trận chung kết, sẽ như thế kết thúc.”</p><p>“Không nghĩ tới Ngô Soái nhưng lại ẩn tàng rồi nhiều như vậy thực lực, hắn thật là lợi hại.”</p><p>“Ai! Đáng tiếc, đường đường Lục Nghĩ cư sĩ nô đạo truyền thừa, cư nhiên muốn truyền cho một long nhân.”</p><p>Thái Cầm sắc mặt ác liệt đến cực điểm, hai mắt gắt gao nhìn chằm chằm nơi sân, nháy mắt không nháy mắt. Nàng cũng ý thức được chính mình chính ở thất bại bên cạnh, nhưng không nghĩ buông tha cho.</p><p>Nàng gắt gao cắn chặt răng, trong lòng quanh quẩn một cái mãnh liệt ý nghĩ: “Nếu là bại cấp Ngô Soái như vậy một long nhân, còn không bằng làm cho ta trước một hồi bại bởi Trương Song tốt lắm! Ta không thể thua, ta không muốn thua!”</p><p>Đúng lúc này, nơi sân trên không bỗng nhiên bốc lên này nhè nhẹ mây trôi, mây trôi nhanh chóng ngưng tụ thành đoàn, hóa thành một đoàn đoàn lục vân.</p><p>Vài cái hô hấp sau, theo lục vân bay lả tả sái ra một chùm bồng toan vũ.</p><p>Phương Nguyên ánh mắt biến lãnh, các thiếu niên ồ lên một mảnh.</p><p>“Lúc này đây biến hóa, cư nhiên không phải xuất hiện con kiến, mà là chiến trường biến hóa.”</p><p>“Nếu là xuất hiện địa chấn lưu, kia Thái Cầm không cần Ngô Soái cường công, lập tức chơi xong. Nếu xuất hiện này khác biến hóa, cũng chỉ là duy trì cục diện. Nhưng cố tình xuất hiện toan vũ...”</p><p>“Đúng vậy, Thái Cầm con kiến đều ở tổ kiến bên trong, mà Ngô Soái quân lực tất cả đều lõa lồ bên ngoài, chịu đủ toan vũ ăn mòn.”</p><p>“Ngô Soái bắt đầu ngay tại chỗ đúc tổ kiến.”</p><p>“Theo thời gian đã tối muộn, hảo một hồi toan vũ, làm cho Thái Cầm tuyệt địa phiên bàn, Ngô Soái mạo hiểm thành lập lên ưu thế không còn sót lại chút gì.”</p><p>Thái Cầm được đến toan vũ tương trợ, cuối cùng vãn hồi tuyệt đối hoàn cảnh xấu.</p><p>Phương Nguyên chỉ phải co lại binh lực, đúc tổ kiến, tránh né toan vũ.</p><p>Toan vũ qua đi, liền xuất hiện kiến giáp, đáng tiếc Phương Nguyên cho dù nô dịch tái nhiều, cũng bỏ lỡ tốt nhất thời cơ.</p><p>Bất quá vài cái hiệp sau, Phương Nguyên lại y theo hồn phách nội tình, không ngừng áp chế Thái Cầm, liên tiếp mấy tràng tiểu thắng sau, tích lũy đi ra ưu thế, lại lại đem Thái Cầm đẩy vào thất bại vách núi đen bên cạnh.</p><p>Một hồi đại hội chiến, Thái Cầm tụ tập còn sót lại binh lực, dựa vào nơi hiểm yếu chống lại khi, bỗng nhiên theo mặt đất trào ra một đầu kiến chúa.</p><p>Muốn thu phục hoang dại kiến chúa, không chỉ có cần cổ sư thi triển nô đạo thủ đoạn, mà còn muốn dùng binh lực đem kiến chúa đánh cho không có tính tình.</p><p>Kiến chúa xuất hiện địa phương, lại đúng là Thái Cầm binh lực trung ương.</p><p>Phương Nguyên lập tức phát động mãnh công, nhưng hắn binh lực tái nhiều, trong lúc nhất thời cũng khó lấy phá tan Thái Cầm còn sót lại không nhiều lắm vài đạo phòng tuyến.</p><p>Thái Cầm dùng hết toàn lực, không tiếc thi triển tổn hại chính mình thủ đoạn, cuối cùng đem kiến chúa thu phục.</p><p>Kiến chúa tuy rằng nửa tàn, nhưng có kỳ lạ uy lực, cùng nó một phương con kiến tốc độ nhanh hơn, phòng ngự càng dầy, công kích càng mãnh, tổng hợp thực lực tăng vọt một mảng lớn.</p><p>Phương Nguyên con kiến không có được đến tăng phúc, số lượng tuy nhiều, đã có luân làm vật hi sinh hiềm nghi.</p><p>Lâu công không dưới, Phương Nguyên sáng suốt lựa chọn lui lại, lưu lại một đám bộ đội cản phía sau, cùng Thái Cầm lần nữa giằng co.</p><p>Kiến chúa nếu xuất hiện, tuyệt không hội cận có này một chích.</p><p>Quả nhiên rất nhanh, còn có tân kiến chúa ở đây trung xuất hiện, liên tiếp bị song phương thu hoạch.</p><p>Như thế song phương tranh đấu, lại tiến vào giằng co giai đoạn.</p><p>Song phương khống chế con kiến càng ngày càng nhiều, một bên không ngừng trải tổ kiến, chiếm cứ nơi sân, một bên thao túng binh lực, lẫn nhau công phạt.</p><p>Thái Cầm sắc mặt tái nhợt, Phương Nguyên cũng tốt không đến đâu.</p><p>Bất quá, hắn như cũ là bằng vào phong phú kinh nghiệm, dần dần chiếm cứ ưu thế.</p><p>Ầm ầm ầm!</p><p>Ngay tại Phương Nguyên muốn phát động trí thắng nhất kích khi, chiến trường nhưng lại đã xảy ra địa chấn, Phương Nguyên tổn thất thảm trọng, tổ kiến mười chi tám chín đều bởi vậy hủy.</p><p>Thái Cầm tuy rằng cũng là như thế, nhưng nàng thân mình tổ kiến sẽ không nhiều, tổn thất so Phương Nguyên nhẹ hơn.</p><p>Song phương lại về tới cùng trục hoành.</p><p>Các thiếu niên oanh động.</p><p>“Lại là như vậy!”</p><p>“Mỗi khi đại hoàn cảnh xấu thời điểm, còn có biến hóa sinh ra, giúp Thái Cầm.”</p><p>“Thái Cầm vận khí không khỏi thật tốt quá đi?”</p><p>“Đã liên tục ba lượt như thế.”</p><p>“Sẽ không là có người ăn gian đi?”</p><p>“Sao có thể có thể? Trận này nhưng là Lục Nghĩ cư sĩ tự mình bố trí, Thái Cầm có thể ăn gian mà nói, đã sớm còn hơn Ngô Soái!”</p><p>Phương Nguyên ánh mắt lạnh hơn.</p><p>“Có phiền toái.” Hắn nghĩ thầm.</p><p>Dựa theo hắn khí vận, cho dù cùng bản thể mất đi liên lạc, cũng sẽ không như thế xui xẻo.</p><p>“Lớn nhất khả năng tính, chính là mộng cảnh hiển hóa, làm cho ta phải thất bại, chiến thắng không được Thái Cầm.”</p><p>“Cho nên, mỗi khi ta muốn đắc thắng thời điểm, mộng cảnh sẽ xuất hiện diễn biến, làm cho ta đánh mất trí thắng khả năng.”</p><p>“Như vậy ta nên cố ý lưu thủ, thừa nhận thất bại sao?”</p><p>Nếu là tầm thường thời điểm, loại này thăm dò là hoàn toàn có thể. Nhưng nay long nhân phân thân lại cận có một lần cơ hội.</p><p>Nếu là hắn đã đoán sai, như vậy giống như là chính mình buông tha, như vậy vừa đến, long nhân phân thân rơi vào mộng cảnh, bản thể chỉ có thể ra tay.</p><p>Bản thể cùng tứ đại long tướng kích đấu, cục diện không khống chế được, thực khả năng Long cung sẽ muốn bay đi.</p><p>Phương Nguyên phía trước mưu tính, cũng sẽ muốn thất bại.</p><p>Đến cùng nên làm cái gì bây giờ đâu?</p><p>Ps: Hôm nay luyện canh một cổ thời điểm, vận dụng đến tân luyện cổ kỹ xảo, luyện ra hai cái canh một cổ. Mặt khác đề cử một chút bạn tốt sách --[ hằng ngày nhà trọ quái vật lục ] nhàn nhã điên trứ. Cho hắn lưu lời bình thời điểm, đừng quên nói cổ chân nhân đề cử yêu. </p>\n\t\t\t \n\n                    "
}