{
  "href": "https://doctruyenchufull.vip/633403bcbea2d9fb2f85ab0a",
  "title": "Chương 1837: Thiên Đình Phát Hiện",
  "chapterNumber": "1837",
  "slug": "chuong-1837-thien-dinh-phat-hien",
  "previousLink": "chapters-truyenchufull/1836-chuong-1836-khong-kien-quyet-dau",
  "currentLink": "chapters-truyenchufull/1837-chuong-1837-thien-dinh-phat-hien",
  "nextLink": "chapters-truyenchufull/1838-chuong-1838-long-cong-chuyen-van",
  "contentHTML": "\n\n                        <p> Thiên đình.</p><p>Tần Đỉnh Lăng huyền phù trường không, khuôn mặt nghiêm túc ngưng trọng đến cực điểm.</p><p>Này một cái sát chiêu, nàng dĩ nhiên là chuẩn bị ba ngày ba đêm.</p><p>“Đi!” Ngay sau đó, nàng cuối cùng bùng nổ, dùng ra một đạo rộng lớn kim mang. Kim mang như ngũ vĩ khổng tước, khinh đề một tiếng, giương cánh bay cao.</p><p>Đợi này kim mang bay đến nơi nào đó thiên không, bỗng nhiên tạc vỡ ra đến, tán thành vô số nhiều điểm toái mang.</p><p>Toái mang giữa, một cái thật lớn thông đạo ẩn ẩn hiện ra.</p><p>Tần Đỉnh Lăng bên cạnh Tử Vi tiên tử nhất thời thất sắc: “Thế nhưng thực sự như vậy thông đạo!”</p><p>Tần Đỉnh Lăng thất khiếu chậm rãi đổ máu, thân hình lắc lắc lắc lắc, sắc mặt tái nhợt, lui ra nghỉ ngơi chỉnh đốn.</p><p>“Vất vả ngươi.” Long Công đã ở hiện trường, giờ phút này cũng là động dung.</p><p>Tần Đỉnh Lăng hoãn quá mấy hơi thở, cảm thán nói: “Nguy hiểm thật! Nếu không có ta đoạn thời gian trước, sưu hồn Triệu Liên Vân, biết được một ít Cự Dương chúng sinh vận chân truyền chích lân phiến trảo, chỉ bằng ta thân mình tạo nghệ, còn không có thể phát hiện Cự Dương tiên tôn nơi này bố trí.”</p><p>Long Công hừ lạnh một tiếng: “Này Cự Dương tiên tôn mưu đồ gây rối, năm đó giả ý đến thiên đình xem, kì thực bố trí này ám thủ. Này vận đạo chân truyền đích thực huyền diệu, to như vậy thiên đình cư nhiên chưa bao giờ phát hiện. Bất quá thiên ý như cũ thân thuộc ta thiên đình, ở thời khắc mấu chốt, có Tần tiên tử thức tỉnh, nhìn thấu Cự Dương tiên tôn quỷ kế.”</p><p>Tử Vi tiên tử hít sâu một hơi: “Dựa theo như vậy bố trí, Cự Dương tiên tôn liền đem thiên đình đả thông. Một khi phát động đứng lên, thực khả năng còn có trường sinh thiên cổ tiên trực tiếp giết hướng thiên đình.”</p><p>“Đúng vậy, này thật là Bắc Nguyên mọi rợ tác phong.” Long Công nói.</p><p>Tử Vi tiên tử trong mắt ánh sao nhấp nháy: “Bất quá, nếu phát hiện điểm này, chúng ta là có thể nhằm vào bố trí. Thậm chí tương kế tựu kế, ám toán mai phục Bắc Nguyên một tay. Này đối với vài năm sau Trung Châu luyện cổ đại hội, có thật lớn giúp.”</p><p>Tần Đỉnh Lăng lập hạ công lớn, sắc mặt lại như cũ ảm đạm, nàng thở dài nói: “Cự Dương tiên tôn có kỷ vận, chúng sinh vận, thiên địa vận ba đạo chân truyền. Ta vì đối phó hắn, chuyên tu trong đó chúng sinh vận, vừa khổ tu nhiều năm như vậy, nguyên bản nghĩ đến cùng hắn không kém. Kết quả lúc này đây mới làm cho ta hiểu được, nguyên lai ta cùng hắn chênh lệch như cũ là lớn như vậy.”</p><p>Tử Vi tiên tử liền khuyên giải an ủi nói: “Lịch đại tôn giả, cũng không có thể lẽ thường đo lường được. Tiền bối ngươi có như vậy vận đạo tạo nghệ, đã là thiên đình chi hạnh, bù lại thiên đình lịch sử khuyết điểm. Từ đó sau, thiên đình cũng có cầm ra tay vận đạo chân truyền.”</p><p>Tần Đỉnh Lăng nói: “Vì đề phòng bất trắc, ta đã đem của ta vận đạo chân truyền, đưa vào tiên khố bên trong. Bất quá tốt nhất còn là được đến Cự Dương tiên tôn chân truyền. Đáng tiếc là Triệu Liên Vân lúc trước ở vương đình phúc địa, tuy rằng là chính mắt mắt thấy chúng sinh vận chân truyền, nhưng tầm mắt hữu hạn, chỉ được chích vảy phiến trảo. Mà kia Mã Hồng Vận cũng là hồng vận phụ thân, tất nhiên biết được càng nhiều, đáng tiếc cũng là bị Phương Nguyên bắt được đi.”</p><p>Nhắc tới Phương Nguyên, Tử Vi tiên tử mày nhất thời nhăn lại: “Lại nói tiếp, Phương Nguyên đã có một đoạn thời gian không có lộ diện. Bên ta đã ở quang âm sông dài làm ra nghiêm mật bố trí, nhưng Phương Nguyên lại thủy chung không có hiện thân. Hắn rõ ràng có vạn niên đấu phi xa, lại tựa hồ đối Hồng Liên chân truyền không có nhiều lắm nhiệt tình. Này đến cùng là chúng ta trinh sát không ra hắn tung tích, hay là hắn...”</p><p>Nhắc tới Hồng Liên chân truyền, Long Công mày cũng hơi nhíu, trầm giọng nói: “Vậy làm tối phá hư tính toán, nhận thức làm Phương Nguyên đã được đến Hồng Liên chân truyền đi.”</p><p>“Muốn chế phục Phương Nguyên, theo ý ta, trọng điểm như cũ là ở Cổ Nguyệt Phương Chính trên người.” Tần Đỉnh Lăng cười cười nói.</p><p>Cùng đời trước bất đồng, Cổ Nguyệt Phương Chính chiếm được lớn nhất coi trọng, sớm vào Long Công, Tử Vi tiên tử trong mắt.</p><p>Được đến thiên đình an bài, đại lượng tài nguyên nghiêng, Cổ Nguyệt Phương Chính thực lực đã ở nhanh chóng tiến bộ.</p><p>Tiên đạo sát chiêu -- huyết tiệm lãnh!</p><p>3 đầu hoang thú động tác càng ngày càng chậm, cuối cùng đều đông cứng, tê liệt ngã xuống trên mặt đất, rầm rì.</p><p>Người thắng Cổ Nguyệt Phương Chính huyền phù trên không, quan sát dưới chân nằm 3 con hoang thú, một thân áo bào tro, lông tóc không tổn hại.</p><p>“Huyết đạo sát chiêu quả nhiên lợi hại.” Triệu Liên Vân liền đứng ở hắn bên cạnh, cùng hắn sóng vai mà đứng.</p><p>Phương Chính chắp tay nói: “Còn là ít nhiều Linh Duyên tiên tử tương trợ, nếu không ta nào có nhiều như vậy thực chiến cơ hội đâu.”</p><p>Triệu Liên Vân liền cười: “Ngươi ta có cộng đồng mục tiêu, tự nhiên đồng tâm hiệp lực, không phải sao?”</p><p>Cùng đời trước giống nhau, này một đời Triệu Liên Vân như cũ chủ động lại đây, kết giao Phương Chính.</p><p>Triệu Liên Vân yêu Mã Hồng Vận, nhưng mà Mã Hồng Vận cũng là bị Phương Nguyên kẹp chết. Người sau tuy rằng chết, nhưng hồn phách còn tại, như cũ có sống lại khả năng.</p><p>“Thiên đình tôn trọng thiên ý, kỳ thật không hề tưởng Hồng Vận sống lại. Hắn nếu chết mà sống lại, không phải là vi bối số mệnh sao!”</p><p>“Ta tuy rằng trở thành Linh Duyên trai đương đại tiên tử, nhưng thiên đình như cũ chỉ coi ta là một quân cờ, không ngừng lợi dụng.”</p><p>“Phía trước, kia nữ tiên Tần Đỉnh Lăng tùy ý đối ta sưu hồn, chính là tốt nhất chứng minh. Tại đây điểm, ta cùng Phương Chính tình cảnh là giống nhau. Đồng dạng là quân cờ, chẳng qua thiên đình càng coi trọng Phương Chính một ít thôi.”</p><p>“Cho nên, ta muốn sống lại Hồng Vận, chỉ có dựa vào chính mình, tìm kiếm cơ hội!”</p><p>Triệu Liên Vân trong lòng đều có bàn tính.</p><p>Triệu Liên Vân biết chính mình tình cảnh, Phương Chính cũng không lại đơn thuần, trải qua rất nhiều, đồng dạng hiểu được chính mình tình huống, càng lý giải Triệu Liên Vân vì cái gì như thế kết giao chính mình.</p><p>Phương Chính không hề phản cảm Triệu Liên Vân, song phương tình cảnh giống nhau, hắn trong lòng có không ít đồng bệnh tương liên tình hoài.</p><p>Hai người nói chuyện, Cổ Nguyệt Phương Chính đã là đem này 3 đầu hoang thú thu vào tiên khiếu giữa.</p><p>3 đầu hoang thú vẫn chưa tử vong, huyết tiệm lãnh sát chiêu nắm giữ đúng mực sau, sẽ thành một chiêu bắt sống đối địch thượng giai thủ đoạn.</p><p>Phương Chính tại đây cái sát chiêu đích thực hạ không ít khổ công.</p><p>Nguyên bản, Tử Vi tiên tử tài bồi Cổ Nguyệt Phương Chính kế hoạch, là làm cho hắn không ngừng bế quan tiềm tu. Nhưng Tần Đỉnh Lăng thức tỉnh sau, cũng là khuyên bảo Tử Vi tiên tử cải biến phương châm.</p><p>Lúc này đây, Cổ Nguyệt Phương Chính chính là lĩnh môn phái nhiệm vụ, tiến đến trấn áp 3 đầu làm loạn hoang thú.</p><p>Trước mắt nhiệm vụ đã thành, Phương Chính tính toán sửa sang lại chiến trường sau, liền trở về phi hạc sơn.</p><p>Chưa từng tưởng ở hoang thú sào huyệt, cũng là phát hiện một cái bí ẩn thông đạo.</p><p>Vì phòng ngừa có hoang thú ấu tể lưu lại ở thông đạo ở chỗ sâu trong, Phương Chính cùng Triệu Liên Vân cộng lại một chút sau, liền nhất tề bay vào thông đạo giữa.</p><p>Kết quả làm cho hai người phi thường ngoài ý muốn, này thông đạo thâm thúy vượt xa tưởng tượng, hai người không ngừng đi xuống bay nhanh, thông đạo càng thêm rộng lớn, nhưng lại có thể chứa núi cất biển.</p><p>“Nơi này nên là một chỗ địa câu, trên mặt đất kia 3 đầu hoang thú, nên cùng này địa câu quan hệ không lớn.” Triệu Liên Vân phân tích nói.</p><p>Phương Chính gật đầu, nhưng vẫn có nghi ngờ: “Ta cũng như thế suy đoán. Chính là này địa câu không khỏi có chút cổ quái, dựa theo lẽ thường, phải làm là sinh cơ bừng bừng, thú thực ẩn hiện, nhưng chúng ta đi xuống bay lâu như vậy, cũng là chút không thấy bất luận cái gì sinh linh. Này chỗ địa câu tất có chỗ kỳ quái, không ngại xem xem.”</p><p>Triệu Liên Vân nguyên bản muốn trở về, nhưng nghe Phương Chính cố ý như thế, liền theo hắn tiếp tục trầm xuống.</p><p>“Di, nơi này thế nhưng có một chỗ phúc địa?!” Không bao lâu, Phương Chính bỗng nhiên phát hiện dị tượng.</p><p>Lập tức, Triệu Liên Vân cũng phát hiện, thán phục nói: “Này chỗ phúc địa đang ở độ kiếp, làm cho phúc địa tổn hại, hình thành lỗ hổng, thế này mới ngoại hiện ra đến. Chúng ta đến thời cơ rất trùng hợp, nếu là qua này thời cơ, phúc địa đóng cửa môn hộ, ký thác hư không, cho dù ở chúng ta mí mắt dưới, chúng ta đều phát hiện không thể.”</p><p>“Vào xem.” Phương Chính lược có hưng phấn mà nói.</p><p>Đã có phúc địa, chỉ sợ cũng có cổ tiên truyền thừa. Dù sao phúc địa chính là cổ tiên tiên khiếu biến thành.</p><p>Hai người dễ dàng tiến vào phúc địa, phúc địa giữa đang đứng ở một mảnh hạo kiếp, nước sôi lửa bỏng trong lúc đó.</p><p>“Kỳ quái, nơi này nhân tộc tựa hồ hình thù kỳ quái, chẳng lẽ là diệt sạch thú nhân sao?”</p><p>“Liền trước mắt tình thế, nên là không có cổ tiên nhân vật.”</p><p>Phương Chính cùng Triệu Liên Vân thương lượng một chút, liền đồng loạt ra tay tương trợ.</p><p>Hai người bọn họ cứ việc tu vi nông cạn một ít, nhưng cũng không là tầm thường cổ tiên, thủ đoạn phi thường tinh diệu, lập tức bình ổn tai họa.</p><p>Phúc địa may mắn còn tồn tại xuống dưới mọi người, đối hai tiên tại chỗ quỳ lạy, mang ơn.</p><p>Phương Chính hỏi thăm dưới, phát hiện này đó phúc địa cư dân cư nhiên cũng không là nhân tộc, mà là long nhân.</p><p>“Long nhân, là cái nào dị nhân chủng tộc sao? Ta như thế nào không có nghe qua.” Phương Chính kinh ngạc.</p><p>Triệu Liên Vân thân là Linh Duyên trai đương đại tiên tử, đến cùng có một đoạn thời gian, nàng nhất thời nhíu mày: “Long nhân thật là dị nhân chi nhất, chúng ta cái này có phiền toái.”</p><p>Nàng biết rõ chính mình cùng Phương Chính, đều là thiên đình quân cờ, nhìn như tự do hoạt động, nhưng trên người nhất định có thiên đình giám sát thủ đoạn.</p><p>Quả nhiên, một lát sau, còn có cổ tiên buông xuống.</p><p>Cũng là hai vị nữ tiên.</p><p>Phương Chính, Triệu Liên Vân đều nhận thức, một vị là Tử Vi tiên tử, một vị khác còn lại là Tần Đỉnh Lăng.</p><p>Phương Chính còn cảm thấy có chút kỳ quái: “Này phiến phúc địa bình thản vô kì, không hề xuất chúng, như thế nào sẽ lao động thiên đình này hai vị đại giá?”</p><p>Tần Đỉnh Lăng cùng Tử Vi tiên tử cũng là tâm tình tốt lắm, điểm ấy theo các nàng sắc mặt có thể thoải mái nhận ra.</p><p>“Phương Chính, ngươi lại lập một công, làm được tốt lắm. Hiện tại không có hai người các ngươi sự tình, đều đi ra ngoài đi.” Tần Đỉnh Lăng gật đầu mỉm cười, câu nói đầu tiên đuổi rồi Phương Chính cùng Triệu Liên Vân.</p><p>Phương Chính, Triệu Liên Vân không thể không nghe theo, ngoan ngoãn bay đi, trở về đều tự sơn môn.</p><p>Một lát sau, Tử Vi tiên tử đã thu thập đến tình báo: “Này phiến phúc địa, nguyên tự cho Long Công cháu ruột Ngô Soái tay, khó trách có thể che dấu lâu như vậy, hơn nữa ngay cả Long Công đại nhân đều có thể lừa đi qua.”</p><p>“Tại đây phiến phúc địa các long nhân, đều là Ngô Soái con cháu hậu duệ, có thuần khiết long nhân, cũng có long nhân cùng người con lai.”</p><p>“Này đó long nhân không hề trọng yếu, nhưng phúc địa ở chỗ sâu trong lại chôn dấu một đạo manh mối, thẳng chỉ tiên cổ ốc Long cung! Tần tiền bối ngươi nói đúng vậy, Phương Chính quả nhiên là chúng ta phúc tướng!”</p><p>Tử Vi tiên tử ngữ khí vui mừng.</p><p>Bởi vì Long cung người chủ sáng chi nhất, chính là Ngô Soái.</p><p>Thiên đình vẫn đều đang tìm Long cung, nhưng tiến triển vẫn đều thực thong thả. Trước mắt chiếm được này đạo mấu chốt manh mối, chỉ cần phá giải ra, lại kết hợp thiên đình mấy năm nay cố gắng, nên có thể suy tính ra Long cung cụ thể vị trí.</p><p>“Việc này không nên chậm trễ!” Tần Đỉnh Lăng sắc mặt nghiêm túc, “Phương Chính chính là thiên ý bố trí, chuyên môn áp chế Phương Nguyên tồn tại. Hắn phát hiện này phiến phúc địa, dẫn ra Long cung, cái này ý nghĩa, Phương Nguyên rất khả năng chính âm thầm mưu đoạt Long cung đâu.”</p><p>Tử Vi tiên tử nghe vậy, càng thêm không dám chậm trễ, lúc này quay lại thiên đình, toàn lực suy tính. </p>\n\t\t\t \n\n                    "
}