{
  "href": "https://doctruyenchufull.vip/633403c2bea2d9fb2f85ab37",
  "title": "Chương 1838: Long Công Chuyển Vận",
  "chapterNumber": "1838",
  "slug": "chuong-1838-long-cong-chuyen-van",
  "previousLink": "chapters-truyenchufull/1837-chuong-1837-thien-dinh-phat-hien",
  "currentLink": "chapters-truyenchufull/1838-chuong-1838-long-cong-chuyen-van",
  "nextLink": "chapters-truyenchufull/1839-chuong-1839-khi-hai-lao-to",
  "contentHTML": "\n\n                        <p> Đông Hải ở chỗ sâu trong, Long cung mộng cảnh lại qua một màn.</p><p>Long nhân phân thân ngưng thần thao túng đàn kiến, đại quân về phía trước đi đến.</p><p>Đông nghìn nghịt con kiến, chừng mấy ngàn con, quân trận nghiêm cẩn. Trong đó lấy kiến giáp mở đường, đỉnh ở phía trước, sau đó kiến tên, trong chính là kiến chúa. Mà ở đại quân cuối cùng, còn lại là kiến pháo, hình thể to mọng, di động thong thả.</p><p>Long nhân phân thân trước mắt, Thái Cầm đồng dạng thao túng một chi quân kiến.</p><p>“Sư huynh, ta đến đây!” Hoàng mi thiếu nữ khẽ kêu một tiếng, đại quân triển khai xung phong, sát hướng Phương Nguyên bộ đội.</p><p>Phương Nguyên vội vàng tâm niệm điều động, ổn định đầu trận tuyến, lấy kiến giáp cố thủ, kiến pháo oanh tạc.</p><p>Thái Cầm nắm giữ quân kiến, nhiều lấy kiến thương, kiến chạy là chủ, tiến công tính mười phần.</p><p>Phương Nguyên trong lòng cười thầm một tiếng: “Từ Lục Nghĩ cư sĩ thu đồ đệ đại điển sau, Thái Cầm bị ta đánh bại, dường như đã bị kích thích, sửa phía trước thận trọng ổn định chiến đấu tác phong, trở nên cấp tiến, tôn trọng tiến công.”</p><p>Lúc này, hai chi kiến chạy đội ngũ một trái một phải, vờn quanh lại đây.</p><p>Thái Cầm chiến thuật tương đương rõ ràng, muốn lợi dụng kiến chạy tốc độ, nhanh chóng đánh trúng Phương Nguyên phía sau kiến pháo.</p><p>Kiến pháo xa chiến cường hãn, tầm bắn cực cao, một pháo đi xuống giết được chính phía trước kiến thương thương vong thảm trọng. Nhưng là nó thân mình hành động thong thả, phòng ngự bạc nhược, nếu là bị này hai chi kiến chạy gần người, nhất định chết không toàn thây.</p><p>“Thực chính xác chiến thuật, nhưng mà, ta sở dĩ như thế bày trận, lại sao lại không có tính đến loại này trận hình nhược điểm đâu. Sư muội a.” Phương Nguyên đối trước mắt thiếu nữ cười nói.</p><p>“Vậy đến đây đi, sư huynh!” Hoàng mi thiếu nữ hô to một tiếng, hai mắt bắn ra quang mang, đã là dùng tới toàn lực.</p><p>Kiến chạy đột kích quân đội vờn quanh lại đây, Phương Nguyên quân kiến chỉnh thể không ngừng rút lui phía sau, đem mặt sau kiến pháo chồng chất bao vây lại. Toàn bộ quá trình, mây bay nước chảy bình thường.</p><p>Thái Cầm thấy vậy, trừng lớn hai mắt, dùng một loại vẻ mặt đáng yêu thán phục nói: “Thật là lợi hại! Sư huynh, ngươi thế nhưng có thể đồng thời thao túng toàn bộ con kiến!! Ngươi đã nắm giữ sư phụ truyền thụ chúng ta nghĩ niệm sát chiêu sao?”</p><p>Phương Nguyên cười gật gật đầu.</p><p>Thái Cầm cắn răng: “Ngay cả như thế, ta cũng tuyệt không hội xem thường buông tha! Sư huynh của ngươi tiền quân, ta liền ăn.”</p><p>Nguyên lai, vì toàn bộ đội ngũ triệt thoái phía sau, Phương Nguyên đem phía trước kiến giáp đều lưu tại tiền tuyến, ngăn cản Thái Cầm kiến thương.</p><p>Phương Nguyên đàn kiến rút lui phía sau thành công, nhưng là cùng tiền tuyến kiến giáp quân đoàn tách rời.</p><p>Kiến giáp chống đỡ không có bao nhiêu lâu, đã bị số lượng càng nhiều kiến thương chìm ngập.</p><p>Kiến thương giống như thủy triều bình thường, nghiêng lại đây.</p><p>Phương Nguyên sớm chuẩn bị tốt kiến tên, sắp xếp ở tối bên ngoài, không ngừng phun ra tên. Đồng thời trên không, còn có pháo kiến bay cao sau, nện ở kiến thương quân đoàn bên trong, nổ chết một mảnh mảnh kiến thương.</p><p>Ở Phương Nguyên như thế cuồng bắn loạn oanh dưới, Thái Cầm chống đỡ không được, quân kiến bị nhanh chóng tiêu diệt.</p><p>“Hô! Ta lại thua rồi, sư huynh, cũng là ngươi lợi hại!!” Hoàng mi thiếu nữ phun ra một ngụm trọc khí, nhìn về phía Phương Nguyên trong mắt mang theo trong suốt một chút ánh sáng, trên gương mặt cũng đều có một đoàn hơi hơi đỏ ửng.</p><p>Phương Nguyên xem ở trong mắt, trong lòng hiểu rõ.</p><p>Từ Lục Nghĩ cư sĩ thu đồ đệ đại điển, mộng cảnh đã là qua 3 màn.</p><p>Hồi tưởng lại, Phương Nguyên còn có chút nỗi khiếp sợ vẫn còn.</p><p>Ở thu đồ đệ đại điển kia chỗ mộng cảnh, mặc kệ hắn như thế nào ưu thế, luôn có các loại ngoài ý muốn phát sinh, đưa hắn ưu thế lau đi.</p><p>Nhưng Phương Nguyên không có chủ động nhận thua, mà là ở tự hỏi sau, lựa chọn ẩn dấu giằng co, cùng hoàng mi thiếu nữ liều chết.</p><p>Cuối cùng hai người liều mạng một cái ngang tay, đều tới cổ sư cực hạn, Lục Nghĩ cư sĩ hiện thân kêu ngừng, đem này hai người đều thu làm đồ đệ.</p><p>Nguyên lai, Lục Nghĩ cư sĩ chọn đồ tiêu chuẩn, ở mặt ngoài là khống kiến quyết đấu, trên thực tế còn có mặt khác một tầng dụng ý, chính là khảo sát cổ sư tâm tính, đến cùng có thể có bao nhiêu kiên trì.</p><p>Phương Nguyên nếu là chủ động nhận thua, tất nhiên không phù hợp này chọn đồ tiêu chuẩn, thăm dò mộng cảnh cũng liền thất bại.</p><p>Cho nên, chọn đồ đại điển muốn thông qua, không phải thắng lợi cũng không phải thất bại, mà là thế hoà.</p><p>Qua này cửa ải khó khăn sau, kế tiếp mấy màn mộng cảnh, đều là Lục Nghĩ cư sĩ truyền nghiệp thụ đạo. Phương Nguyên cổ trùng đại lượng gia tăng, chủ yếu đối thủ chính là trở thành sư muội Thái Cầm.</p><p>Thái Cầm này hoàng mi nha đầu từ cùng Phương Nguyên luận bàn, liền chưa bao giờ thắng quá một lần.</p><p>Lúc mới bắt đầu, còn không chịu phục, nhưng dần dần cũng là, cũng là bị đánh phục rồi, thậm chí còn có một tia tình cảm ám sinh, có lẽ chính nàng cũng không rõ ràng.</p><p>“Thật tốt, xem ra phân thân ở mộng cảnh rất có tiến triển a.” Phương Nguyên bản thể quan trắc long nhân phân thân khí vận.</p><p>Chỉ thấy này màu tím tiểu long khí vận, đã bành trướng mấy lần, chung quanh mây đen tắc cắt giảm 3 thành.</p><p>Cùng lúc đó, trong hắc khí chuyển hóa mà ra xanh tím khí cũng càng nồng đậm, so với phía trước muốn rõ ràng nhiều lắm.</p><p>Nhưng vào lúc này, bỗng nhiên lại có một đoàn huyết quang, theo phía tây bay tới.</p><p>Này đoàn huyết quang thập phần khổng lồ, đứng ở màu tím tiểu long trên đỉnh đầu, không hề cùng phía trước mây đen dung hối cùng nhau.</p><p>Trong huyết quang ẩn ẩn có màu vàng phượng điểu, thần long quang ảnh thoáng hiện, để lộ ra đến uy thế, khiến người kinh hãi.</p><p>“Sao lại thế này? Lại đã xảy ra cái gì biến cố?” Phương Nguyên bản thể trong lòng trầm xuống.</p><p>Hắn vội vàng suy tính.</p><p>“Này huyết quang khí vận, so với thứ nhất cỗ muốn khổng lồ mười lần có thừa! Lại theo phía tây mà đến, Đông Hải chi tây, chính là Trung Châu cùng Tây Mạc.”</p><p>“Huyết quang khí vận huyền mà chưa quyết, hiển nhiên còn chưa tới phát động thời khắc. Lại như thế khổng lồ, vô cùng có khả năng đó là Trung Châu thiên đình!”</p><p>“Người thiên đình như thế nào có thể nhận thấy được nơi này đâu?”</p><p>“Đời trước bọn họ phát hiện thời gian, cũng không phải là hiện tại. Chẳng lẽ là ta trùng sinh sau, dẫn phát đi ra mực nước hiệu ứng?”</p><p>Phương Nguyên khuyết thiếu tình báo, nhưng là suy tính ra nhiều loại khả năng.</p><p>Hắn không hề kinh hoàng, trên thực tế, hắn đối này sớm có an bài.</p><p>Bởi vì thiên đình vẫn là hắn địch nhân lớn nhất!</p><p>Thiên đình.</p><p>Trung ương đại điện.</p><p>Tử Vi tiên tử từ từ thu công, sắc mặt hiện ra một chút sắc mặt vui mừng: “Quả nhiên là để ta suy tính đi ra.”</p><p>Nàng nắm giữ tiên cổ ốc Long cung cụ thể phương vị!</p><p>Đây là bởi vì phía trước, thiên đình liền vẫn phái nhân thủ, bí mật điều tra ngũ vực, sưu tầm Long cung chỗ.</p><p>Tiến triển tuy rằng thong thả, nhưng nhiều năm như vậy tích lũy xuống dưới, cũng là tiếp cận thành công.</p><p>Phương Nguyên đời trước, thiên đình liền chính mình tìm được rồi Long cung. Này một đời, chiếm được mấu chốt tính manh mối sau, này phân tích lũy thành quả liền trước tiên bộc phát ra đến.</p><p>Tử Vi tiên tử vội vàng đem điều này tin tức báo cho biết Long Công, Tần Đỉnh Lăng.</p><p>“Long cung phải thu về. Đây là lão phu nhân quả, khiến cho ta tự mình đi một chuyến đi.” Long Công chúa động ôm xuống chuyện này.</p><p>Tử Vi tiên tử nhất thời yên lòng: “Có Long Công đại nhân ra tay, nhất định dễ như trở bàn tay.”</p><p>Đúng lúc này, Tử Vi tiên tử biến sắc, nàng nhận được chiến báo: “Không tốt, quang âm sông dài lại xuất hiện vạn niên đấu phi xa, Phương Nguyên lại một lần hành động!”</p><p>“Cố tình phía sau?” Tần Đỉnh Lăng nhíu mày, “Này không khỏi có chút rất trùng hợp đi? Thả cho phép ta nhìn trộm một phen hai vị khí vận.”</p><p>Tử Vi tiên tử, Long Công đều đáp ứng.</p><p>Tần Đỉnh Lăng trước nhìn Long Công, chỉ thấy Long Công khí vận hiện ra hình rồng, lại coi như ráng đỏ.</p><p>Thương lão cự long cúi đầu, uốn lượn long khu, tựa hồ sẽ muốn ngủ -- này biểu thị Long Công mệnh không dài.</p><p>Tần Đỉnh Lăng nghẹn một hơi, cẩn thận nhận, lại phát hiện lão long trên người, vảy hiện ra đỏ tươi sắc. Long đầu cũng có nếp nhăn trùng sinh, hiện ra một chữ “Sơn” ngược -- đây là bại tướng!</p><p>Tần Đỉnh Lăng kinh hãi không thôi: “Này thế gian còn có người có thể làm cho Long Công thất bại?”</p><p>Nghĩ đến đây, của nàng tầm nhìn rồi đột nhiên một mảnh đỏ tươi, sát vận sát chiêu đình trệ xuống dưới, phản phệ thương tổn làm cho Tần Đỉnh Lăng đại phun một ngụm máu tươi.</p><p>“Tần tiền bối!” Tử Vi tiên tử vội vàng đỡ lấy Tần Đỉnh Lăng.</p><p>Tần Đỉnh Lăng đứng vững sau, hai mắt như cũ đang không ngừng đổ máu, không thể ngừng. Nàng tạm thời không thể nhìn vật, cười khổ nói: “Long Công tiền bối tạo nghệ kinh người, đạo ngân quy mô to lớn, ta vận dụng sát vận sát chiêu, chỉ có thể miễn cưỡng nhìn lên.”</p><p>Tần Đỉnh Lăng tuy có sát vận thủ đoạn, cao tới bát chuyển trình tự, nhưng cụ thể thực thi, kết quả cũng nhân người mà khác.</p><p>Tựa như Long Công, hắn thân mình đạo ngân liền vượt xa bát chuyển cao nhất, trên người lại khắc có long văn, hình thành phòng ngự sát chiêu, thời khắc khởi hiệu.</p><p>“Chịu khổ.” Long Công hỏi, “Kết quả như thế nào?”</p><p>Tần Đỉnh Lăng lắc đầu, sắc mặt ưu sầu: “Không tốt lắm, Long Công tiền bối việc này tất có một phen kịch chiến, thậm chí mới có thể thất bại.”</p><p>“Điều này sao có thể?” Tử Vi tiên tử sửng sốt.</p><p>“Không có gì không có khả năng.” Long Công lắc đầu, “Thiên địa như cũ uyên bác rộng lớn, quang âm sông dài chảy xiết không thôi, người bất quá là muối bỏ biển thôi. Cái này thú vị, ta rất ngạc nhiên đến tột cùng là cái gì, có thể làm ta thất bại.”</p><p>Tần Đỉnh Lăng lại nói: “Khí vận chính là biến số, này chính là tỏ rõ Long Công tiền bối việc này, sẽ có thất bại khả năng. Bất quá không có quan hệ, ta chuyên tu chúng sinh vận, có thể dùng vận đạo thủ đoạn vì Long Công tiền bối tăng vận, đổi vận! Bất quá... Cần vài ngày thời gian.”</p><p>“Tốt, ta đây sẽ không để ý nhiều chờ vài ngày.” Long Công tự hỏi một chút, làm ra quyết định. </p>\n\t\t\t \n\n                    "
}