{
  "href": "https://doctruyenchufull.vip/633403c9bea2d9fb2f85ab53",
  "title": "Chương 1839: Khí Hải Lão Tổ",
  "chapterNumber": "1839",
  "slug": "chuong-1839-khi-hai-lao-to",
  "previousLink": "chapters-truyenchufull/1838-chuong-1838-long-cong-chuyen-van",
  "currentLink": "chapters-truyenchufull/1839-chuong-1839-khi-hai-lao-to",
  "nextLink": "chapters-truyenchufull/1840-chuong-1840-phuong-nguyen-chien-long-cong",
  "contentHTML": "\n\n                        <p> Mộng cảnh.</p><p>“Sư huynh, ta ngày hôm qua làm đồ ăn ngon miệng sao?” Lục Nghĩ cư sĩ giảng bài chấm dứt, sư muội Thái Cầm vượt qua phía trước Phương Nguyên, lắp bắp hỏi.</p><p>Phương Nguyên cười cười: “Thật sự thực không sai đâu, không nghĩ tới sư muội ngươi như thế thông minh khéo léo, tương lai nhất định là một hiền lành thê tử tốt, không biết tương lai ai có tốt như vậy phúc khí có thể lấy ngươi đâu?”</p><p>“Sư huynh, ngươi lại trêu ghẹo ta.” Thái Cầm trên mặt nhất thời dâng lên hai đóa mây đỏ, tiếp theo nàng lại dùng rất nhỏ thanh âm nói, “Sư huynh ngươi nếu là thích, sư muội lại cho ngươi làm một ít tốt lắm.”</p><p>“Đi a, kia sư huynh ta đã có thể có có lộc ăn lâu.” Phương Nguyên lãng cười.</p><p>Lúc này, đối diện đi tới một vị long nhân cổ tiên: “Con ta.”</p><p>“Cha, sao ngươi lại tới đây?” Phương Nguyên có chút kinh ngạc.</p><p>“A, gặp qua Ngô bá phụ.” Thái Cầm hoảng hốt hành lễ.</p><p>Long nhân cổ tiên đối thiếu nữ gật gật đầu, mỉm cười nói: “Ngươi đó là Thái Cầm đi, con ta thư nhà thường xuyên nhắc tới ngươi, đây là bá phụ đưa cho ngươi nho nhỏ lễ gặp mặt, nhận lấy đi.”</p><p>“A, điều này sao được...” Thái Cầm muốn cự tuyệt, nhưng Phương Nguyên cũng là thay nàng tiếp nhận đến, sau đó chủ động nhét vào tay nàng.</p><p>“Ngươi hãy thu đi, cha ta đến định là có chuyện quan trọng, cho nên hôm nay khóa sau luận bàn, sẽ không tốt tiến hành rồi.” Phương Nguyên tạ lỗi nói.</p><p>“A, đừng lo, đừng lo.” Thái Cầm vội vàng xua tay, liền nói ngay tạ sau, liền rất lễ phép cáo lui.</p><p>“Là một cô nương hồn nhiên, con ta tâm động không?” Nhìn Thái Cầm thân ảnh biến mất ở chỗ rẽ, long nhân cổ tiên trêu ghẹo nói.</p><p>Phương Nguyên cười cười, nghĩ rằng: Mộng cảnh quả nhiên lại khởi biến hóa, trong miệng thận trọng nói: “Cha ngươi lại như thế nào không biết con đâu?”</p><p>“Ha ha ha.” Long nhân cổ tiên cười lớn một tiếng, vỗ vỗ Phương Nguyên bả vai, “Ta lần này tìm ngươi đến, thật là có chuyện quan trọng. Thư Đạo các chủ chi nữ Thư Cửu Linh, năm vừa mới 16, công khai chọn rể, bất luận cái gì tuổi trẻ tuấn ngạn đều có thể tham dự. Ta phụ muốn cho ngươi đi tham gia.”</p><p>“Nga?” Phương Nguyên hơi hơi nhất nhạ.</p><p>Thư Cửu Linh sự tình, hắn thật đúng là chỉ biết.</p><p>Ngay tại phía trước một màn mộng cảnh trung, Thái Cầm ngay tại chuyện phiếm nói qua chuyện này.</p><p>Thư Cửu Linh thân mình cùng cổ tiên Phạm Cực mến nhau, mang thai Phạm Cực đứa nhỏ, Phạm Cực cũng không nguyện cùng nàng kết hôn, thủy chung ra sức khước từ.</p><p>Thư Cửu Linh thấy rõ Phạm Cực bộ mặt, thống khổ, kết quả bị mẫu thân Thư Đạo các chủ giam lỏng trông giữ.</p><p>Thư Đạo Các chủ tu vi cao tới bát chuyển, cũng có được tiên cổ ốc Thư Đạo các, chính là Trung Châu tán tu giữa khôi thủ. Thân là mẫu thân gặp nữ nhi như thế thê thảm, tự nhiên trong lòng giận dữ, muốn tìm kia phụ lòng hán Phạm Cực tính sổ.</p><p>Nhưng Phạm Cực cũng là hắc thiên tự thái thượng đại trưởng lão Không Di Hận quan môn đệ tử. Không Di Hận đồng dạng là bát chuyển cổ tiên, không có bất luận cái gì con nối dõi, đồ đệ phần đông, nhưng tối sủng ái còn là nhỏ nhất quan môn đệ tử Phạm Cực, đau như con ruột.</p><p>Thư Đạo Các chủ không tốt tùy ý đắn đo, đành phải tìm tới Không Di Hận, yêu cầu cấp cái cách nói.</p><p>Không Di Hận liền mang theo ái đồ Phạm Cực, đi trước Thư Đạo các, tiến hành hiệp thương.</p><p>Cũng không biết như thế nào đàm, song phương không chỉ có không có đàm thỏa, ngược lại động thủ đến. Không Di Hận cùng Thư Đạo Các chủ thăm dò mấy chiêu, liền đều thu tay lại. Phạm Cực tắc cùng Thư Cửu Linh hoàn toàn nháo phân, Thư Cửu Linh giận dữ dưới, uy hiếp Phạm Cực: “Không cần hối hận, ngươi không cần ta, thiên hạ có người muốn ta.”</p><p>Phạm Cực cũng là cười lạnh: “Ta lần này tới là cùng ngươi hảo hảo hiệp thương, ngươi lại tới tiến thêm thước. Ta đổ muốn nhìn, ai có như vậy lá gan, dám đến tranh này nước đục. Ta còn muốn nhìn xem, ai có như vậy lòng dạ, ngay cả ngươi bụng đứa nhỏ cũng không để ý.”</p><p>Thư Cửu Linh tại chỗ liền giận ngất xỉu đi.</p><p>Thân là mẫu thân Thư Đạo Các chủ, đương nhiên nên vì nữ nhi Thư Cửu Linh chỗ dựa.</p><p>Thư Cửu Linh thức tỉnh sau, liền cố ý yêu cầu công khai chọn rể, Thư Đạo Các chủ không lay chuyển được nữ nhi, lại cảm thấy đổi một người có lẽ có thể cho nữ nhi hạnh phúc. Cho dù nữ nhi không có nhìn trúng, chọn rể chuyện này cũng có thể dời đi nữ nhi lực chú ý, không đến mức làm cho nàng thủy chung buồn bực, luôn nghĩ phí hoài bản thân mình.</p><p>Thái Cầm nói thời điểm, là một bộ xem náo nhiệt vẻ mặt, mặt mày hớn hở, bắt nó cho rằng một truyện cười.</p><p>Phương Nguyên lúc ấy còn nở nụ cười, nhưng hiện tại cũng là cười không nổi.</p><p>Hắn nghĩ rằng: “Long nhân bộ tộc một lòng muốn độc lập, quật khởi, dã tâm rất lớn. Trước mắt thật là một cơ hội tốt, đầu tiên Thư Đạo Các chủ chính là bát chuyển Tán tiên, lần này lại cùng hắc thiên tự đối lập. Nếu là ta có thể trở thành Thư Đạo Các chủ con rể, có thể bằng vào tầng này quan hệ, mượn sức nàng đi lên long nhân bộ tộc chiến xa.”</p><p>Về phần Thư Cửu Linh tướng mạo như thế nào, phẩm tính như thế nào, cùng với nàng bụng đứa nhỏ, kia cũng không là vấn đề.</p><p>Phương Nguyên tuyệt không để ý.</p><p>Cùng trong lòng dã vọng so sánh với, điểm ấy hy sinh bị cho là cái gì?</p><p>Thường thường chỉ có nhịn người chỗ không thể nhịn, khả năng sáng tạo ra thường nhân khó có thể khai sáng công tích lớn!</p><p>“Nhưng thật ra sư muội Thái Cầm, đối ta tình căn dần dần sâu nặng, ta nếu là làm như vậy, không khỏi có chút xin lỗi nàng. Tiểu nha đầu nhất định sẽ thực thương tâm.” Phương Nguyên trong lòng mạnh xuất hiện một chút áy náy loại tình cảm.</p><p>Nhưng chợt, hắn trong lòng một trận vẻ sợ hãi, bừng tỉnh lại đây: “Không đúng, ta đây là làm sao vậy? Nơi này rõ ràng là mộng cảnh, ta là Phương Nguyên, không phải Ngô Soái, như thế nào sẽ tâm sinh áy náy?”</p><p>“Thật là lợi hại mộng cảnh, cư nhiên câu động ra của ta trong lòng ôm ấp tình cảm!”</p><p>“Gần nhất mấy màn mộng cảnh, nhìn như vững vàng quá độ, nhưng kỳ thật là thay đổi một cách vô tri vô giác, ta cư nhiên bị câu động cảm xúc.”</p><p>“Nguy hiểm thật!”</p><p>Nếu là có mồ hôi lạnh, Phương Nguyên cái trán tất nhiên đã là dầy đặc một tầng mồ hôi lạnh.</p><p>Đáng tiếc nơi này là mộng cảnh.</p><p>Dĩ vãng tình huống, Phương Nguyên thăm dò mộng cảnh, đều là thân xác bên ngoài, hồn phách xâm nhập, thường xuyên đi ra, bởi vậy sự thật, mộng cảnh phân chia phi thường rõ ràng.</p><p>Nhưng hiện tại, Phương Nguyên khối này long nhân phân thân thân xác, hồn phách đều đầu nhập mộng cảnh bên trong, hơn nữa hết ngày này đến ngày khác thăm dò, sa vào như thế. Tuy rằng hiện tại Phương Nguyên còn phân rõ mộng cảnh cùng sự thật, nhưng cảm xúc quả thật chút bất tri bất giác bị câu động đi lên.</p><p>Đây là một cái phi thường nguy hiểm dấu hiệu.</p><p>Thăm dò mộng cảnh, liền sợ hãi sa vào ở mộng cảnh, không thể tự thoát ra được. Cảm xúc chính là tốt nhất trợ công, một khi bị cảm xúc làm phức tạp, rối rắm cho các loại ôm ấp tình cảm, Phương Nguyên sẽ sa vào cát lún, càng lún càng sâu, cuối cùng bị này mộng cảnh cắn nuốt.</p><p>Long nhân cổ tiên cẩn thận quan sát Phương Nguyên vẻ mặt, sau một lúc lâu, hắn vừa lòng gật đầu: “Con ta quả nhiên là không có bị nhi nữ tình trường khó khăn, vi phụ cái này đi bái kiến Lục Nghĩ cư sĩ, cùng hắn thuyết minh việc này, thay ngươi xin cái nghỉ dài hạn.”</p><p>“Hết thảy đều cẩn tuân phụ thân an bài.” Phương Nguyên vội vàng nói.</p><p>Quang âm sông dài.</p><p>Rầm rầm rầm!</p><p>Lôi minh nổ trong tiếng, từng đạo sóng nước nước cuồn cuộn phun ra.</p><p>Xoát!</p><p>Một chiếc phi chu, đột nhiên theo này ngập trời sóng nước giữa, điện xạ mà ra, giống như một đạo màu bạc hồng quang.</p><p>Đúng là vạn niên đấu phi xa.</p><p>Mà ở vạn niên đấu phi xa phía sau, tắc có năm tòa tiên cổ ốc theo đuổi không bỏ.</p><p>Vạn niên đấu phi xa, Bạch Ngưng Băng đám người các tư này chức, thể xác và tinh thần căng chặt tác chiến.</p><p>“Này thiên đình quả nhiên là tài đại khí thô, tiến vào đem kim cổ đình, hằng thuyền lại dựng đi lên.”</p><p>“Không chỉ có như thế, còn có tam thu hoàng hạc đài, sa lưu khiêu, cùng với kia tòa thần bí tiên cổ ốc!”</p><p>“Thiên đình không hổ là thứ nhất thế lực, nội tình sâu khủng bố.”</p><p>Bạch Ngưng Băng đám người không hề nhận được thiên đình sát na đài, vì kiến tạo chỗ tòa này trụ nói tiên cổ ốc, Tử Vi tiên tử thậm chí không tiếc đem thiên đình trong đó bách vạn thiên vương phòng tranh trung tâm tiên cổ xê dịch đi ra sử dụng.</p><p>Này khác 4 tòa tiên cổ ốc còn chưa tính, mấu chốt là chỗ tòa này sát na đài, đồng dạng là bát chuyển tiên cổ ốc.</p><p>Sát na đài còn có bát chuyển trụ đạo cổ tiên Cố Lục Như.</p><p>Vạn niên đấu phi xa có thể cùng sát na đài đối hợp lại, nhưng còn lại 4 tòa thất chuyển tiên cổ ốc cũng không phải bất tài, bởi vậy địch ta thế lực đối lập đã xảy ra chuyển biến, Bạch Ngưng Băng nhất phương chỉ đành áp dụng du đấu.</p><p>“Không có quan hệ, bên ta có được vận đạo ưu thế. Có thể mượn dùng quang âm sông dài phức tạp hoàn cảnh, hại thiên đình nhất phương.”</p><p>“Không sai, đem bọn họ suy yếu đi xuống, chúng ta có thể thời cơ phản công.”</p><p>Vài ngày sau.</p><p>Thiên đình.</p><p>Long Công khởi hành sắp tới, vẻ mặt tái nhợt Tần Đỉnh Lăng, còn có Tử Vi tiên tử đưa tiễn.</p><p>Tần Đỉnh Lăng vì cấp Long Công chuyển vận, trạng thái cực kém, không thể cùng Long Công đồng hành, cũng không thể đi trước quang âm sông dài trấn thủ, chỉ có ở lại thiên đình nghỉ ngơi lấy lại sức.</p><p>Tử Vi tiên tử tắc muốn tọa trấn thiên đình, để ngừa Bắc Nguyên trường sinh thiên khả năng xuất hiện đánh bất ngờ.</p><p>“Quang âm sông dài tiên cổ ốc đại chiến, đã duy trì mấy ngày, Phương Nguyên thủy chung chưa từng lộ diện. Bất quá có Phượng Cửu Ca người hộ đạo số mệnh, hoàn toàn có thể triệt tiêu số mệnh nhược thế, bởi vậy bên ta đang đứng ở thượng phong.”</p><p>“Nhưng Phương Nguyên không thể coi thường, còn muốn Tử Vi ngươi nhiều hơn lưu ý a.”</p><p>Long Công lời nói thấm thía quan tâm nói.</p><p>“Là.” Tử Vi tiên tử vẻ mặt trang nghiêm, “Phương Chính cũng đã chuẩn bị tốt, trước mắt hắn chính khống chế tiên hạc môn tùng hạc đình, đã ở Long Công đại nhân việc này trên đường.”</p><p>“Tốt lắm.” Long Công gật đầu, lập tức hóa thành một đạo màu tím hình rồng khí kình, như tia chớp biến mất.</p><p>Phương Nguyên lại lần nữa quan sát phân thân khí vận.</p><p>Long nhân phân thân màu tím tiểu long, lại lớn mạnh mấy lần, dâng trào hăng hái, tinh thần phấn chấn, ở mây đen trung hoành ngang dọc.</p><p>Mây đen đã hiện ra ra hơn phân nửa xanh tím sắc, này hết thảy đều đại biểu cho Phương Nguyên phân thân trở thành Long cung chi chủ khả năng tính tăng nhiều.</p><p>Nhưng là!</p><p>Tại đây màu đen khí vận trên đỉnh đầu không, một mảnh thật lớn huyết quang khí vận, đã cái áp chế đến, hết sức tiếp cận.</p><p>Huyết quang khí vận giữa, nguyên bản kim phượng hư ảnh dĩ nhiên biến mất không thấy, chỉ còn lại có màu tím long ảnh, cũng là càng khổng lồ, dữ tợn.</p><p>Cùng này phiến huyết quang khí vận so sánh với, mây đen khí vận cùng màu tím tiểu long đều có vẻ suy yếu nhỏ bé.</p><p>“Xem ra chỉ có bản thể ra tay, khả năng ngăn cản như vậy biến số.” Phương Nguyên đã có giác ngộ.</p><p>“Ân? Đến đây.” Ngay sau đó, hắn trong mắt điện quang phụt ra.</p><p>Chỉ thấy thái cổ bạch thiên, một tòa tiên cổ ốc bay nhanh mà đến. Đúng là tiên hạc môn tùng hạc đình!</p><p>Phương Nguyên hít sâu một hơi, ngang nhiên phát động chiến trường sát chiêu.</p><p>Này một cái khí đạo chiến trường, hắn sớm nổi lên, chuyên môn chờ như thế, ngăn chặn biến cố.</p><p>“Cái gì?!” Tùng hạc đình, Phương Chính quá sợ hãi, lập tức thiên địa đột nhiên biến, hắn thành cá trong chậu.</p><p>“Có địch nhân mai phục! Nhưng ta có tùng hạc đình, khá tốt, khá tốt... Ách!” Phương Chính mặt hiện hoảng sợ.</p><p>Chỉ thấy khôn cùng dòng khí, giống như thương tên, cả ngàn tỷ, hướng tới tùng hạc đình bắn chụm mà đến.</p><p>Khủng bố uy thế làm cho Phương Chính trái tim đều lạc nhịp.</p><p>“Bát chuyển sát chiêu!” Phương Chính sắc mặt nháy mắt trắng bệch, tùng hạc đình chính là lục chuyển tiên cổ ốc, có thể nào ngăn trở như thế sát chiêu?</p><p>Thời khắc mấu chốt, một đạo bóng người bỗng nhiên xuất hiện.</p><p>Không phải Long Công, lại là người nào?</p><p>Nguyên lai Long Công vẫn chưa cùng Phương Chính hội hợp, chính là âm thầm đi theo, cũng dặn Phương Chính một mình khống chế tùng hạc đình đi trước Đông Hải.</p><p>Này cũng là Tần Đỉnh Lăng đề nghị, cấp Phương Chính nhất định tự do, phương tiện dẫn ra đối với Phương Nguyên bất lợi biến hóa.</p><p>Nhưng Phương Chính một đường đi trước, đều là gió êm sóng lặng, thẳng đến giờ phút này rồi đột nhiên gặp phải cường địch.</p><p>Không có Long Công ra tay, Phương Chính hẳn phải chết không thể nghi ngờ.</p><p>Long Công song chưởng đẩy, phụ cận dòng khí thương tên sụp đổ.</p><p>“Ai? Đi ra!” Long Công hét lớn.</p><p>“Lão phu Khí Hải lão tổ.” Phương Nguyên hiển lộ thân hình, cũng là thay đổi một cái diện mạo. </p>\n\t\t\t \n\n                    "
}