{
  "href": "https://doctruyenchufull.vip/6333dad9bea2d9fb2f84d91f",
  "title": "Chương 184 :  『 cổ chân nhân 』 thứ 183 tiết Huyết hải lão tổ",
  "chapterNumber": "184",
  "slug": "chuong-184-co-chan-nhan-thu-183-tiet-huyet-hai-lao-to",
  "previousLink": "chapters-truyenchufull/183-chuong-183-thu-182-chuong-huyet-ho-mo-dia",
  "currentLink": "chapters-truyenchufull/184-chuong-184-co-chan-nhan-thu-183-tiet-huyet-hai-lao-to",
  "nextLink": "chapters-truyenchufull/185-chuong-185-co-chan-nhan-thu-184-chuong-ngu-chuyen-kich-chien",
  "contentHTML": "\n\n                        <p> “Chờ một chút, đất nung?”</p><p>Phương Nguyên nhìn đến nơi này, trong lòng đột nhiên vừa động.</p><p>Hắn vươn tay đến, bắt lấy bên người thạch bích, dùng sức nhất khấu, liền khấu ra một khối đất nung.</p><p>Này đất nung tính chất xốp, tản ra hơi hơi hồng quang. Phương Nguyên lại nhẹ nhàng lấy tay sờ, không chút nào cố sức đã đem này bóp nát.</p><p>“Thì ra là thế.” Hắn bừng tỉnh đại ngộ.</p><p>Nhớ rõ lần đầu tiên, hắn tiến vào khe đá bí động, liền phát hiện trong bí động tất cả đều là như vậy đất nung, tản ra ánh sáng nhạt, căn bản không cần này khác chiếu sáng.</p><p>Hắn lúc ấy liền cảm thấy cổ quái, bởi vì thanh mao sơn thổ địa, đều là thanh hắc sắc thổ. Hắn nguyên tưởng rằng đây là Hoa Tửu hành giả bố trí. Nhưng hiện tại xem ra, ngọn nguồn hẳn là này phiến quỷ dị huyết hồ.</p><p>Phương Nguyên cảm thấy càng thêm không ổn, kiếp trước năm trăm năm tích lũy nhân sinh kinh nghiệm, đã muốn lắng đọng lại gần như thành trực giác.</p><p>“Nơi này không chỉ có cổ quái, hơn nữa nguy cơ tứ phía. Ta hiện tại thời gian cấp bách, nên như thế nào rời đi nơi này?” Phương Nguyên ngẩng đầu nhìn hướng động vách tường, vách tường đỉnh cái động khẩu chừng mấy trăm, liên thông nguyên tuyền động, đến tột cùng là cái nào?</p><p>Phương Nguyên một trận chần chờ.</p><p>Nước có thể chảy xuôi tiến vào, cũng không đại biểu mạch nước ngầm liền rộng mở có thể đi người.</p><p>“Hơn nữa......” Phương Nguyên sắc mặt ngưng trọng, thử chấn động sau lưng hai cánh.</p><p>Này lôi điện chi cánh, cũng không giống lúc trước như vậy dễ sai khiến. Nguyên bản u lam điện lưu lôi quang, lúc này sảm tạp nhè nhẹ quỷ dị màu đỏ tươi sắc. Để lộ ra một loại suy yếu cùng cường đại cùng tồn tại mâu thuẫn cảm giác.</p><p>Lôi dực cổ này trạng thái thực không đáng tin, cực khả năng ở phi hành trung điệu liên tử, làm Phương Nguyên từ không trung rơi xuống.</p><p>Xôn xao......, trong huyết hồ, một cỗ mạch nước ngầm không hiểu bắt đầu khởi động đứng lên.</p><p>Đến từ ngũ chuyển cổ khổng lồ hơi thở, theo trong huyết hồ thẩm thấu mà ra.</p><p>“Đó là....” Phương Nguyên đồng tử mãnh lui, chỉ thấy một thật dài bóng đen, ở máu loãng trung dần dần hiện ra.</p><p>Nó dài đến bốn mươi nhiều mét, đường kính có sáu mét nhiều phẩm chất.</p><p>Đây là một thật lớn mãng, sống ở huyết hồ ở chỗ sâu trong, nay ngửi được Phương Nguyên trên người huyết nhục mùi, tựa hồ muốn đi ra săn bắn!</p><p>“Chết tiệt......” Phương Nguyên trong lòng một trận gấp gáp.</p><p>Giờ phút này, hắn tóc dài hắc bào, dựa vào cứ xỉ kim ngô chọc thủng vách núi, miễn cưỡng điếu ở xốp đất nung. Cùng to như vậy huyết hải so sánh với, giống nhau là một chích màu đen con kiến.</p><p>Mấy trăm điểm đen, cũng theo hồ nước cái đáy xuất hiện, bay lên, giống như bầy cá đung đưa.</p><p>Sưu sưu...</p><p>Chúng nó tốc độ so với cự mãng nhanh hơn, giây lát gian liền bay ra mặt hồ, hiển lộ ra thân hình đến.</p><p>Này cũng không phải ngư, mà là biên bức.</p><p>Này đó màu đỏ sậm biên bức, hai tai tiêm dài, chiều dài hai đôi cánh bàng. Một đôi chủ sí trọng đại, một đôi phó sí ít hơn, ở chủ sí phía dưới.</p><p>Chúng nó không có cái vuốt, nhưng hai đôi cánh bên cạnh, đều là bén nhọn sắc bén, có thể so với cương đao.</p><p>“Tam chuyển đao sí huyết bức cổ?” Phương Nguyên trong lòng nhất thời bốc lên ra một cái đáp án.</p><p>Nhìn này đó đao sí huyết bức đàn, đằng đằng sát khí về phía chính mình đánh tới, hắn trong đầu đầu tiên hiện lên cũng là kia đoạn hình ảnh.</p><p>Ở lưu ảnh tồn thanh cổ hình ảnh trung, Hoa Tửu hành giả cả người đẫm máu, trọng thương gần chết.</p><p>Ánh trăng cổ là tuyệt đối không thể có thể tạo thành như vậy thương thế, nhưng này đàn đao sí huyết bức, lại phi thường ăn khớp.</p><p>“Chẳng lẽ nói, Hoa Tửu hành giả từng đã tới nơi này? Trên thực tế, là bị nơi này đao sí huyết bức gây thương tích?” Trong lúc nhất thời, Phương Nguyên suy nghĩ thay đổi thật nhanh.</p><p>Hoa Tửu hành giả tử nhân, vẫn là cái bí ẩn. Nhưng hiện tại xem ra, cực khả năng ngay tại như thế.</p><p>“Đao sí huyết bức......” Phương Nguyên trong lòng thì thào, đối với loại này cổ, hắn kỳ thật một chút cũng không xa lạ.</p><p>Loại này cổ, tuy rằng chính là tam chuyển, nhưng rất dễ nuôi nấng, chỉ cần máu có thể.</p><p>Ở hắn kiếp trước, hắn thành lập huyết dực ma giáo, chính là lấy đao sí huyết bức vì dấu hiệu. Lấy ma giáo tài nguyên, ước chừng cung cấp nuôi dưỡng có gần vạn đầu đao sí huyết bức cổ, hung uy hiển hách, gieo rắc khủng bố --- càng chuẩn xác mà nói, hắn chính là lấy đao sí huyết bức lập nghiệp.</p><p>Ở phía trước thế hơn bốn trăm năm sau, hắn đánh bậy đánh bạ, chiếm được huyết hải lão tổ một chỗ truyền thừa. Dựa vào đao sí huyết bức đàn, cùng với tự thân ngũ chuyển tu vi, trở thành một phương bá chủ.</p><p>Này huyết hải lão tổ, chính là thất chuyển ma đạo cổ sư, ác danh sáng tỏ, giết người như ma, tái cho sử sách, để tiếng xấu muôn đời.</p><p>Hắn ban đầu là phàm nhân, cơ duyên xảo hợp hạ thành ma đạo cổ sư. Một đường theo thấp nhất tầng trèo lên, dùng tám trăm nhiều năm, trở thành ma đạo cự phách.</p><p>Hắn tư chất cũng không cao, không khiếu nội chân nguyên hữu hạn. Đối hợp luyện cổ trùng, vẫn đều có cuồng nhiệt nghiên cứu hứng thú.</p><p>Hoang dại cổ, có thiên nhiên ý chí, tự thân có thể hấp thu trong không khí thiên nhiên chân nguyên. Nhưng làm hoang dại cổ bị cổ sư luyện hóa, thân hình bị người ý chí chúa tể sau, chúng nó liền mất đi hấp thu chung quanh nguyên khí năng lực, chỉ có thể nuốt hấp cổ sư không khiếu nội chân nguyên.</p><p>Huyết hải lão tổ vẫn muốn nghiên luyện ra, có thể bị cổ sư luyện hóa, lại có thể có hấp thu tự nhiên nguyên khí cổ.</p><p>Chính đạo cổ sư, đối này thập phần sợ hãi, cực kỳ lo lắng huyết hải lão tổ nghiên luyện thành công. Trước sau tổ chức mấy lần chính đạo vây quanh võng, đến vây giết hắn.</p><p>Huyết hải lão tổ cuối cùng không có thành công, nhưng hắn cũng không có hoàn toàn thất bại.</p><p>Hắn thăm dò ra đao sí huyết bức, huyết tích tử, huyết cuồng cổ hợp luyện bí phương.</p><p>Tam chuyển đao sí huyết bức cổ, là hắn lúc ban đầu thành quả. Rất dễ nuôi dưỡng, nhưng như cũ cần cổ sư tới đề cung chân nguyên. Bất quá này đao sí huyết bức đàn, chính là một cái thập phần đặc thù tụ quần. Cổ sư chỉ cần thao túng trong đó duy nhất hùng bức, có thể gián tiếp hiệu lệnh này khác sở hữu thư bức.</p><p>Huyết cuồng cổ là hắn thứ hai thành quả. Này cổ vô hình vô thể, chính là một đoàn huyết khí, bám vào này khác vật thể tài năng trữ hàng. Này cổ cao tới tứ chuyển, dùng được thập phần kỳ lạ. Phàm là cổ trùng lây dính nó hơi thở, liền có thể thường thường hấp thu tự nhiên nguyên khí. Nhưng nó đã có thật lớn tệ đoan, đã bị huyết cuồng cổ ảnh hưởng cổ trùng, đều đã dần dần không chịu cổ sư khống chế. Một đoạn thời gian sau, sẽ hóa thành một bãi máu loãng.</p><p>Huyết tích tử còn lại là huyết hải lão tổ cuối cùng thành quả. Này cổ cao tới ngũ chuyển, so với trước hai người không thể nghi ngờ càng thêm thành thục. Nó dưỡng dùng hợp nhất, dĩ chiến dưỡng chiến, cắn nuốt cổ sư máu tươi đến sinh sản phân hoá. Đã muốn hoàn toàn không cần chủ nhân tới đề cung chân nguyên.</p><p>Đáng tiếc là, huyết hải lão tổ sáng tạo xuất huyết tích tử sau, chung quy ở trằn trọc loạn chiến trung, bị chính đạo vây công, kiệt lực chiến bại.</p><p>Hắn đã bị không thể chữa khỏi vết thương trí mệnh, ở thật mạnh vây quanh trung huyết độn trốn đi.</p><p>Chính đạo nhân sĩ lo lắng hắn lâm thời vồ đến, nguy hiểm cho chính mình, không có truy kích tâm tư, nhìn hắn trốn chi yêu yêu. Từ nay về sau sau, này đó chính đạo nhân sĩ mỗi lần hồi tưởng, đều hối hận không ngừng lúc ấy dễ dàng túng địch hành động.</p><p>Huyết hải lão tổ tự biết hẳn phải chết không thể nghi ngờ, bắt đầu quảng bố truyền thừa. Lợi dụng trước khi chết hữu hạn thời gian, hắn lấy thất chuyển cổ sư khả năng, thế nhưng bố trí mấy chục vạn cái truyền thừa mật địa, địa điểm lần đến trung châu, Nam Cương.</p><p>Hắn ở trước khi chết từng cười quái dị:“Huyết đạo không cô, di độc vạn thế!”</p><p>Hắn lời ấy một chút cũng không giả, từ nay về sau vô số cổ sư bởi vậy được lợi, ma đạo đang thịnh.</p><p>Mặc kệ là đao sí huyết bức cổ, vẫn là huyết cuồng cổ, huyết tích tử, đều cực dễ dàng nuôi dưỡng cùng sinh sản. Có lẽ ở mỗ cái không chớp mắt sơn cốc, ở tuyệt cước nghèo túng thôn trang, ở không người sa mạc, ở sơn đạo bên cạnh, liền lưu trữ huyết hải lão tổ tiện tay bố trí hai ba chích cổ.</p><p>Này đó cổ, dễ dàng nuôi dưỡng, đối chân nguyên nhu cầu không cao, cực dễ dàng bị tư chất bình thường cổ sư sở dụng.</p><p>Tại đây dạng thế giới trung sinh tồn, ăn bữa hôm lo bữa mai, có cái nào cổ sư không khát vọng càng cường đại lực lượng đâu? Huyết hải lão tổ lưu lại cổ trùng, liền đại biểu cho một loại hoàn toàn mới lực lượng.</p><p>Loại này lực lượng mau lẹ phương tiện, so với này khác cổ trùng, không thể nghi ngờ càng được hoan nghênh.</p><p>Lực lượng thân mình là không có tội quá, dùng thiện tắc vì thiện, dùng ác tắc làm ác. Nhưng thế gian lại có bao nhiêu người, có thể có kiên định tâm tính, có thể cầm giữ được trống rỗng tăng vọt lực lượng?</p><p>Tựa như nam nhân có tiền, hội nghị thường kỳ trở nên hoa tâm. Tăng vọt lực lượng, tất tẩm bổ ra lúc trước chưa từng từng có dã vọng!</p><p>Bởi vậy, rất nhiều cổ sư được đến huyết hải lão tổ truyền thừa sau, trở thành đại sát tứ phương ma đầu. Thậm chí còn có rất nhiều ban đầu chính đạo nhân sĩ, cũng bởi vậy đổi trận doanh.</p><p>Huyết cổ truyền thừa, mang cho khắp thiên hạ thật lớn rung chuyển cùng nguy hại.</p><p>Huyết hải lão tổ bố trí hạ trong một cái truyền thừa, thường thường chỉ có hai ba chích cổ. Nhưng này đó truyền thừa, liền giống như tinh tinh chi hỏa, hơi bất lưu thần, sẽ lửa cháy lan ra đồng cỏ!</p><p>Cơ hồ mỗi cách một đoạn thời gian, đều đã có nắm giữ huyết cổ ma đạo cổ sư, đi ra tác loạn. Những người này có thất bại, chỉ tại sơn trại trung đã bị phác sát. Có tạm thời thành công, hình thành đại thế, độc hại một phương.</p><p>Mặc kệ tạm thời thành công, vẫn là thất bại, cũng đều đã ở mỗ cái khốn đốn là lúc, không cam lòng lưu lại tân huyết chi truyền thừa.</p><p>Bởi vậy, huyết họa kéo dài không dứt, không chỉ có không có nguyên nhân vì huyết hải lão tổ tử vong, cùng với chính đạo toàn lực diệt sát mà suy sụp, ngược lại càng thêm hưng thịnh, rất có nội tình ẩn sâu, không thể ngoan trừ, vĩnh viễn không ngừng xu thế.</p><p>Thế cho nên chính đạo nhân sĩ đều thường đau thanh mắng to:“Này đó chết tiệt huyết cổ sư! Ta rõ ràng nhớ rõ, đã muốn giết nhất ba lại nhất ba.</p><p>Nhưng hơi chút bất lưu thần, tái ngẩng đầu vừa thấy, không biết theo địa phương nào, lại hội toát ra tân nhất tra!”</p><p>Cho tới bây giờ, huyết hải truyền thừa đã muốn bị công nhận vì, là khắp thiên hạ tối thông dụng, số lượng nhiều nhất truyền thừa. Không có chi nhất!</p><p>Nghiêm khắc ý nghĩa giảng, Phương Nguyên kiếp trước cũng là bị huyết hải lão tổ di trạch.</p><p>“Kiếp trước, ta ở bốn trăm năm sau, mới tìm được một chỗ huyết hải truyền thừa, bắt đầu xưng bá. Kiếp này ta nếu thu phục này đó huyết bức, giống như trước tiên bốn trăm năm công phu a.”</p><p>Huyết bức vọt tới, Phương Nguyên lâm nguy không sợ.</p><p>Hắn có xuân thu thiền, lục chuyển hơi thở đủ để cho này đó biên bức bất chiến tự hội. Duy nhất cần kiêng kị, chính là kia chích giấu ở trong huyết hồ ngũ chuyển xà mãng.</p><p>“Nhưng này tình hình, lại có chút không thích hợp. Lúc trước huyết hải lão tổ bố bình truyền thừa, thường thường chính là hai ba chích cổ. Như thế nào nơi này, đã có thượng trăm chích đao sí huyết bức? Chẳng lẽ...... Kia nghe đồn là thật ?”</p><p>Nghe đồn nói, huyết hải lão tổ cố bố nghi trận, tuy rằng thiết mấy chục vạn đạo truyền thừa, nhưng chân chính muốn truyền xuống chỉ có vài đạo.</p><p>Này trong vài đạo truyền thừa, có dấu huyết hải lão tổ tối đắc ý mấy chích cổ trùng, hoặc là nghiên cứu tâm đắc, hoặc là hợp luyện bí phương.</p><p>“Chẳng lẽ nơi này, đó là huyết hải lão tổ chân chính truyền thừa nơi?” Phương Nguyên tự nhiên mà vậy nghĩ đến đây, trong lòng đập bịch bịch.</p><p>Hắn suy nghĩ thay đổi thật nhanh, tuy rằng suy nghĩ nhất đống lớn, nhưng ngoại giới thời gian lại không bao nhiêu trôi qua.</p><p>Đao sí huyết bức đàn ào ào hướng hắn giết đến, Phương Nguyên sắc mặt bình thản, hắn tóc dài hắc bào, phàn ở trên vách núi đá, đang muốn gọi ra xuân thu thiền.</p><p>Nhưng vào lúc này, dị biến nổi bật!</p><p>“Quả nhiên a, nơi này cất giấu huyết họa!” Một cái trầm thấp kiên định, như sắt đá to thanh âm, theo đỉnh truyền đến, sau đó ở huyết hải ong ong quanh quẩn.</p><p>Thần bộ Thiết Huyết Lãnh!!!!</p><p>  </p>\n\t\t\t \n\n                    "
}