{
  "href": "https://doctruyenchufull.vip/633403cfbea2d9fb2f85ab79",
  "title": "Chương 1840: Phương Nguyên Chiến Long Công",
  "chapterNumber": "1840",
  "slug": "chuong-1840-phuong-nguyen-chien-long-cong",
  "previousLink": "chapters-truyenchufull/1839-chuong-1839-khi-hai-lao-to",
  "currentLink": "chapters-truyenchufull/1840-chuong-1840-phuong-nguyen-chien-long-cong",
  "nextLink": "chapters-truyenchufull/1841-chuong-1841-mot-phen-giat-dut",
  "contentHTML": "\n\n                        <p> “Dĩ nhiên là Long Công đại nhân!” Phương Chính nhìn thấy Long Công, vừa mừng vừa sợ.</p><p>Hắn là biết Long Công thân phận, trên thực tế, hắn cùng Long Công cũng từng gặp quá mặt.</p><p>“Nếu không có Long Công đại nhân xuất hiện, ta giờ phút này đã là chết. Có Long Công đại nhân tại, ta hẳn là an toàn.” Phương Chính không còn kinh hồn táng đảm, cảm thấy từng đợt an tâm.</p><p>Hắn biết Long Công là loại nào nhân vật, vị này nhưng là Hồng Liên ma tôn sư phụ!</p><p>Phương Chính lại nhìn chăm chú đi xem, đánh giá vị kia suýt nữa muốn hắn tánh mạng nhân -- Khí Hải lão tổ.</p><p>Chỉ thấy vị này lão giả một thân áo bào trắng, tay áo phiêu phiêu, một bó to râu bạc thùy tới chân, hắn khuôn mặt trang nghiêm, khí độ mênh mông cuồn cuộn, bên người mây trôi phiêu phiêu, lại cho hắn tăng thêm mấy phần tiên ý.</p><p>Phương Chính đương nhiên phân biệt không ra đây là Phương Nguyên giả trang, không khỏi tò mò vị này lão giả thân phận: “Lão nhân này cũng là bát chuyển tu vi, nhưng cùng Đông Hải cổ tiên bát chuyển đại năng không giống. Hắn đến tột cùng là ai?”</p><p>Không chỉ là hắn tò mò, Long Công cũng rất ngạc nhiên. Bất quá Đông Hải uyên bác, tài nguyên lại là ngũ vực thứ nhất, tiềm tàng một vị bát chuyển nhân vật cũng thực bình thường.</p><p>Lúc này, Long Công cười nói: “Khí Hải lão tổ... Ngươi thân là bát chuyển, xưng tông làm tổ, nhưng thật ra có thể. Nhưng ở trước mặt ta, gọi Khí Hải, khẩu khí thực không nhỏ đâu.”</p><p>Phương Chính nghe vậy, trong lòng vừa động: “Đúng rồi, Long Công đại nhân là trước tu khí đạo, lại tu biến hóa đạo, chính là hiếm thấy song tuyệt! Vị này Đông Hải bát chuyển lão đầu nhi, cũng là tu hành khí đạo, lại phạm ở Long Công đại nhân trên tay. Chậc chậc.”</p><p>Phương Chính không chỉ có vì Khí Hải lão tổ cảm thấy bi ai.</p><p>Lúc này, hắn lại nghe đến Long Công thanh âm trầm xuống, quát hỏi nói: “Nói đi, ngươi chuyên môn chờ đợi tại đây, mai phục chúng ta, ý đồ gây rối, là có cái gì mục đích? Ngươi cùng kia Phương Nguyên lại có cái gì quan hệ?”</p><p>Phương Nguyên trong lòng hơi kinh, âm thầm suy nghĩ: “Hắn như thế nào hội trực tiếp đem ta này thân phận, liên hệ đến chân chính thân phận đi lên?”</p><p>Ở mặt ngoài, Phương Nguyên còn lại là cười lạnh: “Lão phu là Đông Hải ẩn tu, người không phạm ta ta không phạm người, nề hà ngươi thiên đình dã tâm thật lớn, ý đồ gồm thâu ngũ vực, nhất thống thiên hạ. Tương lai lại muốn tìm lão phu phiền toái, dục trừ ta cho thống khoái.”</p><p>Long Công nhất thời nhíu mày, phản bác nói: “Khí Hải lão tổ, ngươi tất nhiên là chịu Phương Nguyên kia ma đầu xúi giục. Chúng ta trong lúc đó không thù không oán, ngươi ta thậm chí là lần đầu tiên gặp mặt, sao có thể có thể làm khó ngươi?”</p><p>“Phương Nguyên ma đầu trời sanh tính giả dối, châm ngòi ly gián, ngươi nên xem lại.”</p><p>Phương Nguyên hừ lạnh một tiếng: “Lão phu mới đầu cũng là không tin, nhưng Phương Nguyên cũng là nói ra lão phu rất nhiều bí mật, lại cấp ra vô cùng xác thực chứng cớ. Hắn từ tương lai trùng sinh mà đến, ta không tin hắn, còn tin ngươi bất thành?”</p><p>Long Công mày nhăn càng chặt.</p><p>Phương Nguyên vu cáo có điểm đểu giả.</p><p>Nếu là vu thiên đình quá khứ, hiện tại đã làm việc, Long Công còn có thể cầm ra chứng cớ đến. Nhưng vu cáo thiên đình tương lai nào đó hành vi, Long Công căn bản không thể nào phản bác, thậm chí chính hắn cũng không xác định!</p><p>Thậm chí, liền ngay cả Long Công chính mình trong đầu đều có một ít ý tưởng: “Bát chuyển cổ tiên nào là dễ dàng như vậy lừa bịp? Phương Nguyên nếu thuyết phục vị này Khí Hải lão tổ đến đối phó thiên đình, chỉ sợ tương lai mỗ cái thời khắc, thiên đình thật sự đối Khí Hải lão tổ ra tay. Một khi đã như vậy, kia ngôn ngữ khuyên bảo đều là vô dụng.”</p><p>Long Công trong lòng thở dài, lại nghĩ đến chính mình việc này là tới tìm về Long cung, kết quả ở trong này chịu trở. Khí Hải lão tổ rõ ràng là tới ngăn chặn hắn, như vậy suy tính, Phương Nguyên thực khả năng ở đối Long cung xuống tay.</p><p>“Xem ra ta này chiến tốc chiến tốc thắng!” Long Công trong mắt lóe ra một chút quyết ý!</p><p>Hắn chung quy là bị Phương Nguyên đã lừa gạt đi.</p><p>Này không chỉ có là vì Phương Nguyên thay đổi gặp mặt từng quen biết sát chiêu, cùng khí đạo thủ đoạn lẫn nhau phối hợp. Càng chủ yếu nguyên nhân ở chỗ, Khí Hải lão tổ giờ phút này bày ra đi ra là xác thực quả thật bát chuyển tu vi.</p><p>Long Công vẫn cho rằng Phương Nguyên là thất chuyển cổ tiên.</p><p>Không chỉ là Long Công, trí đạo đại năng Tử Vi tiên tử, thậm chí toàn bộ thiên đình, thậm chí khắp thiên hạ đều là như thế.</p><p>Bất đồng cho đời trước, này một đời chí tôn tiên khiếu bí mật vẫn không có bại lộ.</p><p>Phương Nguyên tại đây một điểm làm phi thường đúng chỗ.</p><p>Tiên đạo sát chiêu -- long trảo kích!</p><p>Long Công tâm trung quyết ý nhất định, ít giả suy tư, tái không có do dự, ngang nhiên ra tay.</p><p>Đây là biến hóa đạo sát chiêu, lập tức còn có một cái trảo ngân, khắc ở giữa không trung.</p><p>Tùng hạc đình Phương Chính kinh hô một tiếng, không ngờ đến Long Công cư nhiên dẫn đầu ra tay, hơn nữa còn là đánh lén!</p><p>Nhưng Khí Hải lão tổ thân thể, tuy rằng bị đánh trúng, cũng là hóa thành một trận mây mù, lúc này tán đi.</p><p>Phương Nguyên đã sớm phòng bị Long Công, hơn nữa nơi này lại là hắn tiên đạo chiến trường bên trong, bởi vậy trốn tránh ra, hết sức thong dong.</p><p>Long Công sắc mặt không thay đổi, này chiêu bất quá là hắn thăm dò.</p><p>Hiện tại hắn thăm dò đi ra, nơi này quả nhiên là khí đạo chiến trường, biến hóa đạo uy lực bị áp chế tương đương nghiêm trọng.</p><p>Một khi đã như vậy, vậy chuyển hoán thủ đoạn tốt lắm.</p><p>Long Công không có xoay người, trực tiếp duỗi tay đối phía sau nhất chỉ.</p><p>Dòng khí phun dũng, nhanh chóng ở tùng hạc đình tráo một tầng bọt khí, đem tùng hạc đình khóa lại giữa.</p><p>“Đa tạ Long Công đại nhân!” Phương Chính không dám chậm trễ, vội vàng ra tiếng cảm tạ.</p><p>Long Công không hề để ý tới hắn, mà là lại dùng mặt khác sát chiêu. Hắn nổi lên một lát, song chưởng đẩy, đẩy dời đi có vài khí long.</p><p>Nửa trong suốt khí long, nhanh chóng du đãng, một khi sưu tầm đến Phương Nguyên tung tích, sẽ chủ động tiến công.</p><p>“Long Công đại nhân quả nhiên không phải bình thường bát chuyển cổ tiên!” Phương Chính gặp này đó khí long, một con con đều dài đạt hơn mười trượng, uy vũ hùng tráng, lại linh động thần tuấn, nhất thời trong lòng thầm khen.</p><p>Nhưng vào lúc này, Long Công mạnh ngẩng đầu, trong mắt lệ mang hiện ra.</p><p>“Cái gì thanh âm?” Phương Chính cũng nghe đến thật lớn nổ vang tiếng động, vội vàng ngẩng đầu nhìn lại.</p><p>Ngay sau đó, miệng hắn mở lớn, đồng tử mãnh lui.</p><p>Chỉ thấy một đạo bàng bạc đao khí, dài đến trăm trượng, lại rộng lại dầy, hình như là thần linh chiến đao, chém xuống đến, muốn đem này phương thiên địa chém thành hai nửa!</p><p>Đao khí bàng bạc mênh mông cuồn cuộn, cuồn cuộn nổi lên vô số Phong Lôi, Phương Chính vẻ sợ hãi, tại đây khổng lồ đao khí, hắn nhỏ bé như kiến, phía trước này uy vũ khí long, đã ở nháy mắt luân thành con giun, con rắn nhỏ bình thường.</p><p>Nguy nan thời điểm, Long Công rít gào một tiếng, ngang nhiên thúc dục sát chiêu.</p><p>Khí tường!</p><p>Khí tường chính là khí đạo nhất thông thường phòng ngự sát chiêu, nhưng Long Công lúc này dùng ra thủ pháp cũng không đơn giản.</p><p>Hắn vận dụng liên chiêu, liên tục thúc dục khí tường ba lượt.</p><p>Khí tường đầu tiên là một tầng, lập tức cọ cọ tăng vọt hai lần, càng dầy càng cứng cỏi, giống như là 3 tràng khí tường chồng dung hợp.</p><p>Oanh!</p><p>Đao khí oanh kích đến khí trên tường, phát ra đinh tai nhức óc nổ vang.</p><p>Cho dù là ở trong tùng hạc đình, Phương Chính cũng trước mắt tối đen, ý nghĩ mê muội, hai tai nháy mắt bắn toé ra máu tươi.</p><p>Khí tường hỏng mất, đao khí cũng tiêu tán tuyệt đại đa số, chỉ còn lại một ít lưu lại dư ba, đều là nỏ mạnh hết đà.</p><p>Tùng hạc đình giống như tiểu thuyền tam bản, tại đây dư ba trung thoải mái không ngớt, kịch liệt xóc nảy.</p><p>Phương Chính thật vất vả đem tiên cổ ốc ổn định, vẻ mặt giấy trăng, thở hồng hộc, chật vật không chịu nổi.</p><p>“Vị này Đông Hải cổ tiên, tại sao có thể như vậy cường?!” Phương Chính như cũ kinh hãi không chừng, phía trước cảm giác an toàn đã là không còn sót lại chút gì.</p><p>Long Công nhưng thật ra lông tóc không tổn hao gì, nhưng sắc mặt cũng là ngưng trọng, không còn phía trước thoải mái sắc.</p><p>Hắn ngửa đầu nhìn phía Phương Nguyên, Phương Nguyên thân ở trời cao, song phương khoảng cách xa xôi.</p><p>Vừa mới kia chiêu đao khí, hơi thở tự nhiên mà vậy liền tiết lộ Phương Nguyên vị trí.</p><p>Long Công chậm rãi lên không, đối Phương Nguyên nói: “Hảo một chiêu đao khí, mặc dù không tinh xảo, cũng là bàng bạc. Bất quá như vậy chiêu số, ngươi có năng lực dùng vài lần đâu?”</p><p>Phương Nguyên mỉm cười, thong dong bình tĩnh.</p><p>Phía trước kia sát chiêu, bởi vì uy lực quá mức mênh mông cuồn cuộn, làm Long Công lầm cho rằng là Phương Nguyên súc thế đã lâu, mới vừa rồi dùng đi ra.</p><p>Loại này nhận thức đương nhiên không sai, nhưng Phương Nguyên cũng là trường hợp đặc biệt trong trường hợp đặc biệt.</p><p>“Nga? Ngươi nói là này, bất quá là ta tùy ý vì thôi.” Nói xong, Phương Nguyên vươn ngón trỏ đầu ngón tay, đối với tùng hạc đình nhẹ nhàng điểm một điểm.</p><p>Oanh!</p><p>Bàng bạc đao khí, như nhau phía trước, ầm ầm hội tụ sau, chồng chất đánh xuống.</p><p>Phương Nguyên ngón trỏ lại điểm một điểm.</p><p>Oanh!!</p><p>Lại một đạo đao khí, mênh mông cuồn cuộn rộng lớn, thẳng giống như muốn khai thiên tịch địa, theo sát phía trước kia đạo.</p><p>Phương Nguyên ngón trỏ lại điểm một điểm.</p><p>Oanh!!!</p><p>Đạo thứ ba đao khí, phân lượng chút không giảm, thậm chí còn ẩn ẩn lớn một vòng.</p><p>Phương Chính cả người cứng đờ, tại chỗ ngây người!</p><p>“Ngươi đây là...” Long Công cũng là trong lòng mãnh chấn, đối phương thôi phát đao khí sát chiêu phi thường dễ dàng, quả thực là uống nước đơn giản.</p><p>Nhưng điều này sao có thể?!</p><p>Không có gì không có khả năng.</p><p>Phương Nguyên một thân khí đạo đạo ngân, quy mô khổng lồ, đột phá trăm vạn đại quan! Hơn nữa nơi này khí đạo chiến trường tăng phúc, làm được này một bước, cũng là trong tình lý.</p><p>Long Công đương nhiên cũng có khí đạo đạo ngân, nhưng số lượng chính là Phương Nguyên 3 thành mà thôi.</p><p>Cho nên, Phương Nguyên một chiêu đao khí, hắn dùng liền nhau ba chiêu khí tường, khả năng miễn cưỡng chắn xuống dưới.</p><p>“Đối phương chiến lực rộng lớn, Đông Hải nhưng lại cất giấu nhân vật như vậy! Ha ha, thú vị.” Long Công trong mắt lệ mang điện xạ, bị kích phát ra vô hạn chiến ý.</p><p>Hắn ngửa đầu nhìn lại, kia ba đạo đao khí, quả thực là phô thiên cái địa, dĩ nhiên tới gần.</p><p>“Đã thật lâu, không có như thế tính khiêu chiến chiến đấu.” Long Công hít sâu một hơi, ngay sau đó ngập trời khí thế rồi đột nhiên bùng nổ.</p><p>Long khiếu vang, hắn trực tiếp đánh về phía đao khí!</p><p>Phương Nguyên cùng Long Công triển khai kịch chiến, mà ở đáy biển mộng cảnh, cũng là một mảnh ôn nhu tường hòa.</p><p>“Sư muội, cẩn thận, ta chiêu này nhưng là súc thế đã lâu đâu.” Long nhân phân thân cười nói.</p><p>Hoàng mi thiếu nữ Thái Cầm cười duyên một tiếng: “Sư ca, ngươi cứ việc đến, ta đã sớm chuẩn bị lắm.”</p><p>“Vậy là tốt rồi.” Long nhân phân thân nhẹ nhàng vung tay lên, nhất thời đàn kiến bay lên, giao hội thành một cái màu vàng sông lớn, nhằm phía Thái Cầm.</p><p>Thái Cầm đồng dạng vung tay lên, theo địa để lao ra một đám kiến bay, đồng dạng hội tụ như sông, phản xông đi qua.</p><p>Hai đàn kiến ở giữa không trung va chạm, cũng không hỏa tịnh, ngược lại lẫn nhau hội tụ dung hợp, một điểm tổn thương đều không có.</p><p>Đàn kiến ở giữa không trung giao hội, hoàn toàn dung hợp nhất thể, tuy hai mà một.</p><p>Kim quang rạng rỡ dưới, Phương Nguyên long nhân phân thân ánh mắt lửa nóng nhìn chằm chằm Thái Cầm.</p><p>Thái Cầm dũng cảm đối diện, trên gương mặt dâng lên hai đóa mây đỏ, trong mắt đồng dạng là giấu không được kéo dài tình ý.</p><p>“Sư muội.”</p><p>“Sư huynh.”</p><p>Hai người đi hướng lẫn nhau, thâm tình ôm nhau, đàn kiến ở bọn họ bên người vui phi vũ.</p><p>Một trận ôn tồn sau, lại là cáo biệt thời khắc.</p><p>“Sư muội, ta phải đi rồi. Ai, ta nghĩ nhiều vĩnh viễn cùng ngươi cùng một chỗ, nhưng mà... Phụ mệnh làm khó, ta đã là người có gia đình. Mấy năm nay thật sự là khổ ngươi.” Long nhân phân thân thâm tình hôn biệt Thái Cầm.</p><p>Thái Cầm lắc đầu: “Ta không khổ, sư huynh, ngươi là thân bất do kỷ, mà hết thảy này cũng đều là ta cam tâm tình nguyện. Ta vẫn đều ở trong này, ngươi tùy thời đến, ta đều ở.”</p><p>Làm long nhân phân thân chạy về thư đạo các khi, đã là nửa đêm thời gian.</p><p>Ánh trăng sáng rõ.</p><p>Hắn nhìn về nơi xa ngọn núi đỉnh kia tòa lầu các, trong lòng bốc lên buồn bã loại tình cảm.</p><p>Đúng lúc này, một chỗ bóng ma, một vị long nhân cổ tiên vụng trộm bay lên đến, cùng long nhân phân thân chạm trán.</p><p>“Huynh trưởng, ngài không ở thời điểm, bà chị lại cùng kia Phạm Cực bí mật hẹn hò.” Long nhân cổ tiên hội báo, sắc mặt không vui.</p><p>“Hừ, này tiện nhân.” Long nhân phân thân sắc mặt rồi đột nhiên âm trầm xuống dưới, cùng lúc đó, một cỗ giận hận loại tình cảm theo hắn đáy lòng ở chỗ sâu trong mạnh xuất hiện. </p>\n\t\t\t \n\n                    "
}