{
  "href": "https://doctruyenchufull.vip/633403d5bea2d9fb2f85aba6",
  "title": "Chương 1841: Một Phen Giật Đứt",
  "chapterNumber": "1841",
  "slug": "chuong-1841-mot-phen-giat-dut",
  "previousLink": "chapters-truyenchufull/1840-chuong-1840-phuong-nguyen-chien-long-cong",
  "currentLink": "chapters-truyenchufull/1841-chuong-1841-mot-phen-giat-dut",
  "nextLink": "chapters-truyenchufull/1842-chuong-1842-thau-sinh-danh-long-cong",
  "contentHTML": "\n\n                        <p> “Chờ một chút! Nơi này bất quá là mộng cảnh, ta cũng không phải thật Ngô Soái, có cái gì đáng giá giận hận?” Long nhân phân thân chợt vẻ sợ hãi cả kinh, tỉnh táo lại.</p><p>Hắn chớp chớp mắt, tiềm thức sờ sờ cái trán.</p><p>Đáng tiếc hắn cũng không có đụng đến mồ hôi lạnh, cũng là đụng đến một đôi tản ra ấm áp san hô long giác.</p><p>Điều này làm cho hắn càng tâm phát ý lạnh!</p><p>“Huynh trưởng, chúng ta hiện tại nên làm như thế nào?” Kia mật báo long nhân cổ tiên lại nói.</p><p>Phương Nguyên nhìn hắn một cái.</p><p>Vị này long nhân cổ tiên y hi có thể thấy còn trẻ thời điểm bộ dáng, đúng là Hoàng Duy. Từng cùng Ngô Soái cùng cạnh tranh, muốn trở thành Lục Nghĩ cư sĩ đồ đệ, nhưng không có thành công.</p><p>Bất quá người này đến cùng là có thêm tài tình cùng thiên phú, hơn nữa long nhân bộ tộc lại chăm lo việc nước, bên trong đoàn kết so với nhân tộc còn muốn chặt chẽ, rất ít có bên trong đấu đá hành vi, cái này làm cho trong tộc nhân tài đều cơ hồ không có bị mai một, hơn nữa giống Hoàng Duy loại này thiên tài, tức thì được trọng điểm bồi dưỡng.</p><p>Phương Nguyên sắm vai Ngô Soái, lại biết được hắn tài hoa, liền cố ý kết giao, cơ duyên xảo hợp dưới cứu tính mạng của hắn, cuối cùng kết bái trở thành khác họ huynh đệ.</p><p>Mấy chỗ mộng cảnh đã qua, thời gian chiều ngang rất lớn, Phương Nguyên tại đây mộng cảnh thân phận, cũng đã là cổ tiên.</p><p>Phương Nguyên nghĩ nghĩ, thế này mới hừ lạnh nói: “Nhỏ không đành lòng sẽ bị loạn đại mưu, chúng ta liền cùng phía trước giống nhau, cho rằng không biết đi.”</p><p>Này Thư Cửu Linh từng hoài Phạm Cực đứa nhỏ, bị đối phương vứt bỏ, dỗi dưới, công nhiên chọn rể.</p><p>Ngô Soái nghe theo phụ thân mệnh lệnh, muốn leo lên Trung Châu bát chuyển Tán tiên Thư Đạo các chủ, bởi vậy trở thành Thư Cửu Linh vị hôn phu.</p><p>Nói thực ra, Ngô Soái có thể thành tựu cổ tiên, Thư Đạo các chủ giúp không nhỏ, cung cấp đại lượng tài nguyên.</p><p>Này Thư Cửu Linh cũng là si nữ, sinh hạ con trai sau, đối Phạm Cực như cũ nhớ mãi không quên.</p><p>Phạm Cực hoãn quá một đoạn thời gian, cũng nhớ Thư Cửu Linh tốt, liền chủ động tiếp cận.</p><p>Thư Cửu Linh cầm giữ không được, lại cùng Phạm Cực liên hệ, hơn nữa liên hệ càng ngày càng nhiều, cơ hồ trở thành công khai bí mật.</p><p>Vốn Ngô Soái chọn rể thành công, sẽ thành Trung Châu cổ tiên giới trò cười, nay lại như thế.</p><p>Nếu là đổi làm tầm thường cổ tiên, tính tình khiếp nhược điểm còn chưa tính, cố tình Ngô Soái oai hùng hùng tài, thiên tư trác tuyệt nhân vật, bực này nhân tâm tính muốn nhẫn nại này đó, cũng không dễ dàng.</p><p>“Tựa hồ tu vi càng sâu, ta sa vào mộng cảnh lại càng là dễ dàng.”</p><p>“Tại đây phiến mộng cảnh ở lâu, ta cơ hồ đều cho rằng chính mình là Ngô Soái.”</p><p>“Có lẽ... Đây mới là Long cung khảo nghiệm chân chính dụng ý?”</p><p>Phương Nguyên phân thân bỗng nhiên linh quang chợt lóe, ý thức được chân tướng.</p><p>Này phiến mộng cảnh làm Long cung người thừa kế khảo nghiệm, không hề đơn thuần khảo nghiệm người thừa kế tính tình. Bởi vì mộng cảnh lựa chọn, cũng có thể vi phạm căn nguyên mà làm bộ.</p><p>Mộng cảnh không chỉ có là khảo nghiệm, đồng dạng cũng là chế tạo người thừa kế.</p><p>Cho dù là không quá phù hợp tiêu chuẩn, chỉ cần thông qua mộng cảnh, trải qua mộng cảnh như vậy một xuyến dài cải tạo, sau đi ra cổ tiên cũng nhất định là căm giận thiên đình, thiên vị long nhân, thậm chí cùng Ngô Soái giống nhau, lấy chấn hưng long nhân bộ tộc làm nhiệm vụ của mình!</p><p>“Phía trước kia bốn vị Đông Hải bát chuyển, thực khả năng cũng đều từng thăm dò quá nơi này mộng cảnh, nhưng đều không có thành công. Nhưng mà tại đây trong quá trình, tâm tính cũng là chiếm được thay đổi, biến thành long tướng!”</p><p>“Làm sao bây giờ?”</p><p>“Ta hiện tại cũng đã bắt đầu sa vào, không quá dễ dàng tự kềm chế.”</p><p>“Lại tiếp tục thăm dò đi xuống, loại tình huống này hội càng thêm không xong! Ta nếu thất bại, chỉ sợ cũng sẽ trở thành long tướng. Ta nếu thành công, cũng liền tiếp nhận rồi cải tạo, trở thành Long cung chi chủ, muốn làm không tốt ngay cả bản thể đều phải xếp hạng thứ yếu vị trí, một lòng muốn chấn hưng long nhân bộ tộc!”</p><p>Phương Nguyên phân thân càng nghĩ trong lòng càng là lạnh lẽo.</p><p>Mặc kệ thành công, hoặc là thất bại, hai loại kết quả cũng không là hắn muốn!</p><p>Càng đáng sợ là, hắn hiện tại cho dù tưởng rời khỏi cũng không thể, này phiên tình huống bản thể còn không biết, ở mộng cảnh cái gì tin tức đều nhắn dùm không ra đi.</p><p>“Ta cư nhiên là bị Long cung này một tòa tiên cổ ốc cấp âm!” Ý thức được điểm này, Phương Nguyên phân thân có điểm không biết nên khóc hay cười.</p><p>Hắn bỗng nhiên lại nghĩ đến đời trước: “Đợi đã, vì cái gì đời trước Bạch Ngưng Băng có thể thao túng Long cung, trở thành Long cung chi chủ đâu?”</p><p>Bí mật này, Phương Nguyên vẫn đều không có suy tính đi ra.</p><p>“Đời trước, Long cung là bị Long Công mạnh mẽ thu, Long Công cũng không có thông qua mộng cảnh khảo nghiệm. Nhưng ở phía sau đến, cũng là không thể tưởng tượng trở thành Bạch Ngưng Băng vật. Cái này thuyết minh, Long Công cũng không có chân chính thu phục Long cung, mà là mạnh mẽ trấn áp.”</p><p>“Nhưng cho dù là mạnh mẽ trấn áp, Long Công chính mình sao lại không biết? Nếu là hắn biết được mà nói, vì cái gì đem Long cung bãi đặt ở tàng long quật, mà không phải càng ổn thỏa một điểm, bảo tồn ở thiên đình ở chỗ sâu trong đâu?”</p><p>“Long cung chính là nô đạo tiên cổ ốc, dựa theo đời trước đại chiến tình cảnh, Đế Tàng Sinh cũng tham chiến, cực có thể là bị Long cung nô dịch ở. Cho nên, Long Công là nghĩ lợi dụng Long cung đem Đế Tàng Sinh thu phục sao?”</p><p>“Kết quả Long cung là đem Đế Tàng Sinh thu phục, nhưng là phản bội thiên đình...”</p><p>“Bạch Ngưng Băng hẳn là không có thời gian thăm dò mộng cảnh, cho dù có thời gian, nàng làm sao đến năng lực thăm dò như vậy mộng cảnh?”</p><p>“Bất quá, cũng có có thể là mộng cảnh bị thiên đình thu đi rồi, cho nên Bạch Ngưng Băng trùng hợp?”</p><p>Long nhân phân thân lắc đầu, này nghĩ, nghĩ đến hắn đầu đều giống như lớn ba vòng.</p><p>Phương diện này tình báo quá ít, hắn không thể trở lại như cũ sự thật chân tướng.</p><p>“Ai, vì nay chi kế, chỉ có tận lực kéo dài thời gian, đợi cho bản thể phát giác không ổn, tiến đến cứu.” Long nhân phân thân không rõ ràng lắm ngoại giới tình huống, Phương Nguyên bản thể đã cùng Long Công triển khai kịch chiến.</p><p>Liền hắn tình huống hiện tại đến xem, hắn nếu là tích cực thăm dò mộng cảnh, khẳng định là bị mộng cảnh cải tạo, sa vào trong đó, không thể tự thoát ra được.</p><p>Nếu là thất bại, hắn sẽ trở thành long tướng. Nếu là thành công, hắn sẽ trở thành Long cung chi chủ, nhưng sẽ phản bội bản thể, tính tình, giá trị quan, nhân sinh mục tiêu đều đã kịch biến.</p><p>Bất quá thế nào một loại, cũng không là hắn muốn.</p><p>Thái cổ bạch thiên.</p><p>Khí đạo chiến trường.</p><p>Oanh!</p><p>Thật lớn nổ vang, nhấc lên khôn cùng khí lãng.</p><p>Khí lãng cuồn cuộn, tận trời triệt địa, tùng hạc đình giống như là một chiếc thuyền giấy, ở sóng thần cao thấp xóc nảy, tựa hồ ngay sau đó sẽ muốn tán giá.</p><p>Phương Chính ở bên trong choáng váng, sắc mặt trắng bệch, không có một tia huyết sắc.</p><p>“Ta đã là cổ tiên, nhưng ở trong này cũng là ngay cả đang xem cuộc chiến tư cách đều không có! Nếu là không có Long Công đại nhân bảo hộ, ta đã sớm thi cốt vô tồn.”</p><p>Nhìn Long Công thân ảnh, Phương Chính trong lòng toàn là cảm kích cùng tôn sùng.</p><p>Long Công đánh lâu dưới, cũng là tinh thần sáng láng, dáng người cao ngất, long lân lóng lánh quang huy, chính là long đồng cũng là ẩn hiện lửa giận: “Khí Hải lão tổ, uổng ngươi là như vậy kinh thế nhân vật, cư nhiên đối nhỏ yếu nhiều lần ra tay, không hề phong phạm.”</p><p>Phương Nguyên liền cười: “Tấn công địch tất cứu, chính là binh pháp chính đạo, này hoàn toàn chính là ta phong phạm. Huống hồ lão phu cũng rất ngạc nhiên, này tiên cổ ốc đến tột cùng có dấu người nào, có thể làm cho ngươi Long Công nhiều lần ra tay lực bảo đâu?”</p><p>Phương Chính cũng không biết Khí Hải lão tổ chính là Phương Nguyên, Phương Nguyên cũng đồng dạng không biết, ẩn thân ở trong tùng hạc đình chính là hắn đệ đệ Cổ Nguyệt Phương Chính.</p><p>Huynh đệ hai tuy rằng gặp mặt, lại cũng không biết chính mình thân phận.</p><p>Nhưng là cùng đời trước tiên cổ ốc đại chiến khi giống nhau, Phương Nguyên lúc này đây cũng sâu sắc cảm giác được, tại đây tòa tùng hạc đình có ẩn ẩn đối hắn bất lợi tồn tại.</p><p>Phương Nguyên liền nhiều lần ra tay, đem tùng hạc đình bao quát ở công kích trong phạm vi.</p><p>Hơn nữa nơi này lại là Phương Nguyên sân nhà, khí vụ tràn ngập, che đậy hắn chân thân, làm cho hắn thong dong dùng sát chiêu.</p><p>Long Công bởi vậy rất là bị động, công ít thủ nhiều, bị Phương Nguyên ép vào hạ phong.</p><p>Bất quá đúng lúc này, từng đạo long khiếu, bỗng nhiên theo nồng đậm sương mù vân hải vang lên.</p><p>“Sao lại thế này?” Phương Nguyên kinh ngạc.</p><p>Cùng với long khiếu, một cỗ cổ mây trôi ngưng tụ đứng lên, hình thành một con con cự long dòng khí.</p><p>Một cỗ cỗ xoắn ốc dòng khí không ngừng bốc lên, hình như là đáy biển mạch nước ngầm bình thường, đem toàn bộ chiến trường cắt phân hoá, đại lượng sương mù bị này đó dòng khí cuốn lên, đều nhập vào này đó dòng khí giữa, không ngừng lớn mạnh chúng nó.</p><p>“Đây là sách chiêu thủ đoạn, rất tinh diệu sát chiêu.” Không có sương mù che đậy, Phương Nguyên chân thân hiển lộ mà ra, hắn không khỏi tán thưởng một tiếng.</p><p>Dùng sát chiêu có tứ đại kỹ xảo, sách chiêu đó là một trong số đó.</p><p>Lúc trước đại tuyết sơn phúc địa chi chiến, nhiều mặt tranh đoạt Mã Hồng Vận, Tuyết Hồ lão tổ liền thi triển quá sách chiêu kỹ xảo, bày ra ra cường hãn chiến lực.</p><p>Nay, Long Công đồng dạng vận dụng này kỹ xảo, không hề khói lửa hơi thở.</p><p>Phương Nguyên cùng hắn đối chiến thời điểm, còn tưởng rằng chính là một ít tiểu chiêu, không nghĩ tới này đó đều là này một cái khí đạo sát chiêu một bộ phận. Làm Long Công toàn bộ thi triển ra đến sau, lập tức hình thành khủng bố uy lực.</p><p>“Này chiêu tên gì?” Phương Nguyên nhìn này đó cỗ khí lưu, lại là thở dài, trong khoảng thời gian ngắn hắn cư nhiên phát hiện chính mình không làm gì được này đó dòng khí.</p><p>Long Công lãng cười một tiếng, trước một khắc lửa giận không còn sót lại chút gì, nguyên lai bất quá là hắn diễn xuất, cố ý kéo dài thời gian mà thôi.</p><p>Cao thủ quyết đấu, ngôn ngữ, thần thái đều là vũ khí.</p><p>Long Công kinh nghiệm chiến đấu so Phương Nguyên còn muốn phong phú, vận dụng này đó là vô cùng thuần thục, liền ngay cả Phương Nguyên đều bị hoảng điểm một chút.</p><p>“Này chiêu tên là nghịch phản trùng long, ta luyện suốt mười năm, mới vừa rồi thành công. Ngươi không có mạo muội công kích chúng nó là đúng, một khi ngươi ra tay công kích, khí đạo thủ đoạn ngược lại có thể giúp tăng chúng nó uy lực, làm chúng nó từ trùng hóa rồng, uy lực tăng vọt gấp trăm lần, phái nhiên không thể ngăn, kinh thế hãi tục.” Long Công thản nhiên giải thích nói.</p><p>Hắn đương nhiên không phải tùy ý giải thích, mà là làm cho Phương Nguyên nhiều sinh cố kỵ, cùng lúc đó, hắn lại bắt đầu nổi lên sát chiêu, trên người một cỗ khổng lồ khí thế rục rịch.</p><p>Phương Nguyên trong đầu cấp tốc suy tư.</p><p>Này một chiêu nghịch phản trùng long, hắn kiếp trước vẫn chưa gặp Long Công dùng quá.</p><p>Lại nói tiếp, đời trước Long cung đại sát tứ phương, cũng chưa bao giờ lợi dụng thần thái, ngôn ngữ đến lừa gạt đối thủ.</p><p>Hiển nhiên, Long Công đã đem Khí Hải lão tổ cho rằng chân chính kình địch, đến nghiêm túc đối đãi!</p><p>Mẫu khí trùng long tinh diệu, quyết không dưới khí hải vô lượng sát chiêu. Phương Nguyên càng không có quên, Long Công còn có áp đáy hòm khí đạo sát chiêu -- tam khí trở về.</p><p>“Này nghịch phản trùng long tựa hồ chuyên vì khắc chế chiến trường sát chiêu mà sáng, chính là sâu liền như thế khó chơi, hóa thành long mà nói, tất nhiên uy lực càng thêm khủng bố.”</p><p>“Nhưng là, thì tính sao đâu?”</p><p>Niệm cập như thế, Phương Nguyên cười ngạo nghễ, ngang nhiên ra tay.</p><p>Đao khí bàng bạc, lại liên tiếp chém tới.</p><p>Long Công sửng sốt: “Hắn rõ ràng đã nhìn ra này chiêu ảo diệu, làm né tránh là giai. Như vậy ra tay, là xem ta nổi lên sát chiêu, muốn ngăn cản ta, quấy rầy của ta tiết tấu, tiếp tục áp chế ta sao?”</p><p>Dùng sát chiêu, đều cần thời cơ. Phương Nguyên không cho Long Công cơ hội này, Long Công cũng không nản lòng, trực tiếp tán đi sát chiêu, mang theo tùng hạc đình nhượng bộ lui binh.</p><p>“Ngươi muốn áp chế ta, nhưng là lại cổ vũ nghịch phản trùng long uy lực, trợ nó từ trùng thăng long, đồng dạng là cho ta cơ hội!” Long Công trong lòng chiến ý như hỏa, sáng quắc thiêu đốt, càng thêm nóng lòng muốn thử.</p><p>Quả nhiên, đao khí trảm ở xoắn ốc dòng khí, rất nhiều đều bị dòng khí hấp thu.</p><p>Dòng khí nhanh chóng bành trướng, sau đó mạnh nổ mạnh, hơn mười cỗ khí lưu nhanh chóng hợp nhất, hóa thành một đầu ngập trời thần long, thân hình kéo, long tư vĩ ngạn, cơ hồ muốn tràn ngập này phiến khí đạo chiến trường.</p><p>Tùng hạc đình cùng nó đối lập đứng lên, liền dường như là muỗi bên cạnh voi!</p><p>“Thật là lợi hại sát chiêu, Long Công đại nhân cuối cùng bắt đầu phản kích.” Phương Chính thấy vậy, cảm thấy kinh hỉ.</p><p>Nhưng mà ngay sau đó, Phương Nguyên chậm rãi mở miệng, thanh âm như cũ thong dong bình tĩnh: “Đây là từ trùng hóa rồng, hảo uy lực. Bất quá... Còn là không đủ xem a.”</p><p>Nói xong, hắn liền dùng sát chiêu đến.</p><p>Khí đạo sát chiêu -- âm dương đại sát thủ!</p><p>Ầm ầm ầm!</p><p>Khí bạo trong tiếng, hai bàn tay khổng lồ một đen một trắng, một trái một phải trống rỗng khai ra.</p><p>Hai bàn tay to quả thực có thể che thiên tế địa, lộ tuyến huyền diệu, song song đem khí long cổ, cái đuôi bắt lấy.</p><p>Cự long kêu rên, liều mạng giãy dụa, nhưng bàn tay khổng lồ giống như là thiết cô bình thường, không chút sứt mẻ!</p><p>Phương Nguyên hai tay điều khiển từ xa, mạnh dùng sức giật.</p><p>Oanh --!</p><p>Cự long trực tiếp bị hắn giật đứt, không hề sức phản kháng.</p><p>Phương Chính mở lớn miệng, không thể khép lại.</p><p>Phương Nguyên hoạt động hai tay mười ngón, quan sát Long Công, thản nhiên nói: “Tốt lắm, nhiệt thân kết thúc.”</p><p>Long Công sắc mặt nghiêm nghị, long đồng bắn ra bức người sáng rọi, gắt gao nhìn chằm chằm Phương Nguyên.</p><p>Hắn nhếch môi, lộ ra dày đặc răng nanh: “Tốt thật sự, xem ra... Ngươi thật sự là đối thủ tốt a.” </p>\n\t\t\t \n\n                    "
}