{
  "href": "https://doctruyenchufull.vip/633403dcbea2d9fb2f85abcc",
  "title": "Chương 1842: Thâu Sinh Đánh Long Công",
  "chapterNumber": "1842",
  "slug": "chuong-1842-thau-sinh-danh-long-cong",
  "previousLink": "chapters-truyenchufull/1841-chuong-1841-mot-phen-giat-dut",
  "currentLink": "chapters-truyenchufull/1842-chuong-1842-thau-sinh-danh-long-cong",
  "nextLink": "chapters-truyenchufull/1843-chuong-1843-long-cong-moi-chao-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Mộng cảnh.</p><p>“Nơi này chính là phi nghị phong?” Long nhân phân thân nhìn trên bầu trời nổi lơ lửng ngọn núi, sắc mặt mang theo một chút kỳ dị, “Thế nhưng không phải chân thật ngọn núi, phảng phất hư ảnh.”</p><p>“Đúng vậy, huynh trưởng. Ta lần đầu tiên nhìn lên, cũng hoảng sợ đâu.” Long nhân cổ tiên Hoàng Duy cùng với ở hắn tả hữu.</p><p>Lúc này mộng cảnh, lại qua hai màn.</p><p>Hiện nay là cổ tiên Văn Tú động thiên, bởi vì gặp tai họa quá mức nghiêm trọng, sinh ra tổn hại, cùng ngoại giới liên thông, bị người phát hiện.</p><p>Văn Tú chính là một thế hệ kì nữ tử, tín đạo đại năng, sớm mất đi. Nàng là tán tu xuất thân, tài nguyên thiếu thốn, nghe đồn nàng sở dĩ có thể tu thành bát chuyển, là nắm giữ một chỗ kì địa -- phi nghị phong.</p><p>Một vị Trung Châu cổ tiên cẩn thận đánh giá một lát, thán phục nói: “Văn Tú quả nhiên là lợi hại, này phi nghị phong đúng là nhân lực chế tạo mà ra, ẩn chứa cực kỳ phong phú tín đạo đạo ngân, cơ hồ là non nửa cái thiên địa bí cảnh!”</p><p>Cùng Phương Nguyên phân thân cùng một chỗ, còn có này khác Trung Châu cổ tiên, số lượng còn không thiếu.</p><p>Chúng tiên ánh mắt đều nhìn chằm chằm phi nghị phong, không hề nghi ngờ, đây là này chỗ động thiên nhất tinh hoa, cũng là giá trị lớn nhất tài nguyên.</p><p>Ai đều muốn được đến nó!</p><p>Hoàng Duy âm thầm truyền âm: “Huynh trưởng, đợi tranh đoạt đứng lên, còn thỉnh huynh trưởng toàn lực ra tay, ta vì huynh trưởng ngươi che dấu, tranh thủ thời gian.”</p><p>“Hảo.” Phương Nguyên phân thân chính trả lời, bỗng nhiên chung quanh cổ tiên đều hướng hắn công tới.</p><p>“Tiên hạ thủ vi cường!”</p><p>“Ở đây liền chúc hắn Ngô Soái thực lực tối cường, nếu đơn đả độc đấu, chúng ta không người là hắn đối thủ.”</p><p>“Đường đường phi nghị phong, sao có thể rơi vào long nhân tay đâu.”</p><p>Nguyên lai, Hoàng Duy cùng Phương Nguyên phân thân hiệp thương thời điểm, chung quanh nhân tộc cổ tiên cũng đều âm thầm đạt thành hiệp nghị.</p><p>Trong nháy mắt, Phương Nguyên phân thân cùng Hoàng Duy đều rơi vào vây công giữa.</p><p>Bốn phương tám hướng, đều là sát chiêu oanh đến.</p><p>“Thật can đảm!” Phương Nguyên phân thân giận quát một tiếng, long nhân thân hình đột nhiên bộc phát ra tận trời khí thế.</p><p>Đại lượng đàn kiến, phun dũng phi vũ, giao hội thành một cỗ màu vàng con sông, đem Phương Nguyên chính mình cùng Hoàng Duy đều bao lại.</p><p>Rầm rầm rầm!</p><p>Nhân tộc cổ tiên đều xuống tay rất nặng, rất nhanh, Phương Nguyên tỉ mỉ tài bồi quân kiến liền tổn thất thảm trọng.</p><p>Phương Nguyên ngang nhiên phản kích, thủ đoạn cao siêu tinh diệu, rất nhanh liền hòa nhau hoàn cảnh xấu. Mấy hiệp sau, hắn phá vây sát ra, cùng chúng tiên giằng co.</p><p>Mười mấy hiệp sau, vây công hắn này cổ tiên ngược lại bị hắn đè nặng đánh.</p><p>Nô đạo cổ tiên hướng đến có thể lấy một địch chúng, Phương Nguyên sắm vai long nhân cổ tiên Ngô Soái, lại thiên phú dị bẩm, cuối cùng đem Trung Châu cổ tiên giết được kế tiếp bại lui.</p><p>Đương nhiên, Phương Nguyên phân thân cũng trả giá thảm trọng đại giới, mà Hoàng Duy thương thế quá nặng.</p><p>“Thật sự là một hồi thắng thảm, nhưng cũng may chúng ta đạt được phi nghị phong.” Hoàng Duy cười khổ liên tục.</p><p>Nhưng Phương Nguyên phân thân đang muốn nắm giữ nơi này khi, lại xuất hiện trở ngại.</p><p>“Sao lại thế này?” Hai người bọn họ nhanh chóng tìm được rồi nguyên do, đúng là có người thừa dịp hai người bọn họ kịch chiến khi, vụng trộm nhặt tiện nghi, nhanh chân đến trước đem chỗ tòa này phi nghị phong chiếm vì mình có.</p><p>Hơn nữa này người còn không phải người khác, đúng là cùng Ngô Soái phu nhân Thư Cửu Linh có tư tình Phạm Cực!</p><p>Phạm Cực hôn mê ở hiện trường, của hắn hồn phách nội tình luyện hóa phi nghị phong, thật sự quá mức miễn cưỡng.</p><p>“Người kia!” Long nhân phân thân nghiến răng nghiến lợi, trong lòng lửa giận hừng hực, thiếu chút nữa sẽ muốn động thủ đưa hắn đánh giết.</p><p>“Sát không thể!” Bên cạnh long nhân cổ tiên Hoàng Duy lập tức quát to.</p><p>“Như thế nào sát không thể?” Phương Nguyên phân thân mạnh quay đầu, hai mắt đỏ bừng, vẻ mặt sát ý.</p><p>Hoàng Duy tận tình khuyên bảo nói: “Huynh trưởng a, ta biết ngài đau đớn, nhưng là người này thân phận ngài so với ai khác đều hiểu biết. Ngươi giết hắn, nhất định dẫn ra hắn gia gia. Hắn gia gia nay chính là thiên đình thành viên, chính là bình thường thâm cư thiển ra thôi. Ái tôn bị giết, hắn nhất định sẽ đến điều tra chân tướng, trả thù ngươi.”</p><p>Phương Nguyên phân thân sửng sốt, trên mặt dữ tợn hung ác, ánh mắt âm trầm đến cực điểm.</p><p>Thật lâu sau, hắn thật dài thở dài một tiếng: “Hiền đệ, ngươi khuyên bảo là. Người này giết không được, nếu là giết, liên lụy ta đi ra cũng còn thôi. Ta càng lo lắng sẽ có rất nhiều người, cầm chuyện này làm văn, muốn đối chúng ta long nhân bộ tộc bất lợi a. Ta Ngô Soái nào có thể bởi vì cá nhân tư tình, mà hại toàn bộ long nhân bộ tộc đâu?”</p><p>Cùng lúc đó, thái cổ bạch thiên.</p><p>“Nên chính là nơi này.” Thẩm Tòng Thanh nhíu mày, ở trống rỗng trên bầu trời băn khoăn một lát sau, mày giãn ra, khẳng định nói.</p><p>Đứng ở bên cạnh hắn còn lại là Tống Khải Nguyên, nghe vậy liền cười: “Thẩm huynh điều tra thủ đoạn, ta là bội phục đến cực điểm. Một khi đã như vậy, chúng ta đây liền đồng loạt động thủ đi.”</p><p>Thẩm Tòng Thanh gật đầu: “Đương nhiên. Ta đổ muốn nhìn, này Trung Châu tiên hạc môn tùng hạc đình, vì sao lén lút đi vào ta Đông Hải, lại bí mật biến mất ở trong này.”</p><p>Này hai người đương nhiên không phải bình thường cổ tiên, một vị là Thẩm gia thái thượng đại trưởng lão, một vị là Tống gia thái thượng đại trưởng lão, đều có bát chuyển tu vi.</p><p>Hai người vốn là mật thám chuyện quan trọng, kết quả ngoài ý muốn phát hiện tùng hạc đình.</p><p>Nguyên lai lúc ấy, là Phương Chính khống chế chỗ tòa này tiên cổ ốc đi trước Đông Hải.</p><p>Hai vị cổ tiên quyền cao chức trọng, tầm mắt trống trải, lập tức phân biệt ra tùng hạc đình lai lịch, trong lòng rất là kỳ quái: Trung Châu mười đại cổ phái chi nhất tiên cổ ốc, đi vào ta Đông Hải, là muốn làm cái gì?</p><p>Thẩm Tòng Thanh lại phát hiện, tùng hạc đình chung quanh tựa hồ còn cất dấu một vị cổ tiên cường giả.</p><p>Hai vị cổ tiên liền xa xa treo, vụng trộm đi theo. Lợi dụng Thẩm Tòng Thanh điều tra thủ đoạn, bọn họ một đường đều không có lệch khỏi quỹ đạo.</p><p>Chỉ là vì sợ hãi rút dây động rừng, cho nên cách xa nhau quá xa, làm cho Phương Nguyên mai phục thành công, đem Long Công cùng tùng hạc đình nuốt vào khi, bọn họ cũng không có nhìn đến.</p><p>Đợi cho bọn họ tới rồi thời điểm, Phương Nguyên đã đắc thủ, đem Long Công cùng tùng hạc đình đều nuốt vào khí đạo chiến trường giữa đi.</p><p>Bất quá Thẩm Tòng Thanh thủ đoạn độc đáo, tra xét một phen sau, được đến rất nhiều dấu vết để lại, suy tính ra nơi này cất giấu một tòa tiên đạo chiến trường.</p><p>Hai vị cổ tiên lúc này ra tay tấn công!</p><p>“Sao lại thế này? Cư nhiên đem Thẩm Tòng Thanh, Tống Khải Nguyên hai người cấp đưa tới? Chẳng lẽ bọn họ cùng thiên đình đạt thành cái gì hiệp ước bất thành?” Phương Nguyên trong lòng trầm xuống.</p><p>Đông Hải nhị tiên ra tay, lập tức làm cho hắn sa vào đến trong ngoài giáp công quẫn cảnh giữa.</p><p>Đối mặt Long Công, hắn phải đánh lên hoàn toàn tinh thần, không thể có một khắc lơi lỏng. Hiện tại vừa muốn phân tâm, đi xử lý Thẩm Tòng Thanh, Tống Khải Nguyên phiền toái. Mấu chốt này phiền toái thật sự xử lý không tốt, Phương Nguyên thật sự là bứt ra thiếu phương pháp.</p><p>Ầm ầm ầm.</p><p>Khí đạo chiến trường ong ong chiến chiến, này phiên dị tượng Long Công xem ở trong mắt, kinh hỉ lẫn lộn: “Sao lại thế này? Có người ở ngoài tấn công này chỗ khí đạo chiến trường? Đây là cơ hội tốt!”</p><p>Long Công thét dài một tiếng, thế công so với phía trước càng thêm cuồng mãnh.</p><p>Phương Nguyên hừ lạnh một tiếng, một bên mượn dùng khí đạo chiến trường trốn tránh mũi nhọn, bên kia nhắm ngay tùng hạc đình không ngừng ra tay.</p><p>Chính cái gọi là tấn công địch tất cứu, Long Công bị Phương Nguyên nắm đau chân, chỉ phải nghẹn một ngụm hờn dỗi ngoan ngoãn phòng thủ, không ngừng bị đánh.</p><p>Ngày vui ngắn chẳng tầy gang, khí đạo chiến trường bắt đầu duy trì không được, lộ ra càng nhiều sơ hở đến.</p><p>Long Công vẫn đều đang tìm tìm cơ hội, lúc này đây hắn cuối cùng cười to: “Khí Hải lão tổ, ngươi là thời vận không đông đảo a, mai phục ta, lại cố tình gặp được ngoài ý muốn. Ngươi vẫn công của ta sụn sườn, không biết của ngươi khí đạo chiến trường đồng dạng là ngươi sụn sườn, cho ta phá!”</p><p>Nói xong, Long Công mạnh thi triển sát chiêu, khí long thăng thiên, ngang thiên địa, tung hoành vũ trụ.</p><p>Phương Nguyên vội vàng ra tay ngăn lại, nhưng khí long linh hoạt hay thay đổi, trực tiếp nhắm ngay khí đạo chiến trường sơ hở.</p><p>Phương Nguyên không thể che chở, thở dài một tiếng, ngay sau đó khí đạo chiến trường bị phá ra một cái thật lớn lỗ hổng. Sau đó lỗ hổng nhanh chóng mở rộng, chiến trường ầm ầm hỏng mất.</p><p>Phương Nguyên nghẹn một hơi, phản phệ đánh úp lại.</p><p>Long Công nhưng không có đối hắn triển khai mãnh công, mà là một chưởng chụp ở tùng hạc đình: “Đi thôi.”</p><p>Một cỗ hình rồng khí kình, lập tức giáp bọc tùng hạc đình, mang theo Phương Chính, nhanh chóng bứt ra, ý đồ thoát ly chiến trường.</p><p>Nguyên lai chiến trường bị đánh vỡ sau, Long Công lại về tới Đông Hải, cũng là phát hiện phá hư khí đạo chiến trường chính là Thẩm Tòng Thanh, Tống Khải Nguyên hai người.</p><p>Này hai người đều là Đông Hải bát chuyển, cùng hắn không đúng con đường, ngược lại là Khí Hải lão tổ một thân Đông Hải hơi thở, hàng thật giá thật.</p><p>Cho nên, Long Công trước đối Phương Chính xuất thủ, đưa hắn tiễn bước, làm cho chính mình không hề nỗi lo về sau.</p><p>“Đây là có chuyện gì?!” Tống Khải Nguyên, Thẩm Tòng Thanh nhìn thấy này một màn, song song sửng sốt.</p><p>“Long Công?!” Bọn họ chợt nhận ra Long Công thân phận, lúc này trong lòng hung hăng chấn động.</p><p>Long Công đại danh đỉnh đỉnh, chính là Hồng Liên ma tôn sư phụ, bối phận cực cao. Tống Khải Nguyên, Thẩm Tòng Thanh vạn vạn thật không ngờ sẽ ở dưới loại tình huống này nhìn đến Long Công.</p><p>Càng thêm ra ngoài bọn họ dự kiến là, Long Công tựa hồ còn bị người phục kích, hơn nữa này người còn giống như là Đông Hải bản thổ bát chuyển cổ tiên!</p><p>Trời ạ!</p><p>Đông Hải khi nào thì xuất hiện như vậy một vị cường giả, cư nhiên dám mai phục Long Công!</p><p>Tống Khải Nguyên, Thẩm Tòng Thanh liếc nhau, đều có chút khó có thể tin, đồng thời lại có một cái giống nhau ý nghĩ: “Chuyện xấu, chúng ta lần này ra tay, tựa hồ là phá hủy vị này Đông Hải tiên hữu mưu tính, ngược lại là giúp Trung Châu thiên đình.”</p><p>“Tiên hữu, chúng ta hai người...” Tống Khải Nguyên vừa định muốn mở miệng giải thích, Phương Nguyên lại khẽ quát một tiếng, thân hình như điện, bay thẳng đến tùng hạc đình đuổi theo.</p><p>Long Công thấy, trong lòng giận dữ: Trước mắt người này nhìn như phong độ thanh thoát, là lão bài cường giả, cư nhiên còn cầm lấy tùng hạc đình không thả!</p><p>Vì thế, lập tức đuổi theo.</p><p>Long Công tốc độ kì mau, rất nhanh liền đuổi theo Phương Nguyên.</p><p>Hai người lại triển khai kịch chiến.</p><p>Tống Khải Nguyên, Thẩm Tòng Thanh chính là nhìn vài lần, nhất thời một thân mồ hôi lạnh.</p><p>“Này hai người đều là quái vật!”</p><p>“Khi nào thì, Đông Hải lại có như vậy cường giả, có thể cùng Long Công chống đối?”</p><p>“Trước mặc kệ này đó. Như vậy cường giả rõ ràng muốn đối tùng hạc đình xuống tay, này tùng hạc đình đến cùng có cái gì này nọ?”</p><p>“Cho dù không có gì, chúng ta hỏng rồi chuyện của hắn, chính có thể bắt chỗ tòa này tiên cổ ốc, biểu lộ tâm ý.”</p><p>Tống, thẩm hai người lúc này nhích người, rất nhanh liền thoát ly chiến trường, ở nơi xa chân trời cuối cùng đem tùng hạc đình bắt.</p><p>“Các ngươi không thể giết ta, ta là thiên đình dự khuyết, được đến Long Công toàn lực che chở. Ta là Cổ Nguyệt Phương Chính, còn là Phương Nguyên đệ đệ!” Sống chết trước mắt, Phương Chính đến cùng là lịch lãm quá, lập tức từ bỏ da mặt, mở miệng kêu to, hết thảy lấy bảo toàn tánh mạng là trước.</p><p>Tống, thẩm hai người quả nhiên đúng lúc dừng tay, kinh dị nhìn trước mắt vị này nho nhỏ lục chuyển cổ tiên.</p><p>Phương Chính miễn cưỡng trấn định xuống dưới, nuốt nước miếng: “Thiên đình muốn đem ta cho rằng lợi khí, đối phó Phương Nguyên, bởi vậy đối ta thập phần coi trọng. Nhị vị tiền bối hoàn toàn có thể lấy ta làm tin, hướng thiên đình tác muốn tài nguyên thậm chí tiên cổ, ta tin tưởng thiên đình sẽ trả cấp nhị vị vừa lòng tiền chuộc.”</p><p>Thẩm Tòng Thanh vung tay lên, lập tức đem Phương Chính mê đi đi qua, lại nhìn về phía Tống Khải Nguyên: “Tống huynh, nói như thế nào?”</p><p>Tống Khải Nguyên cau mày: “Như thế xem ra, này người tạm thời đích thực giết không được. Bực này cục diện thật sự ra ngoài ta dự kiến, chúng ta còn là trở về, nhìn xem tình hình chiến đấu.”</p><p>“Cũng tốt.”</p><p>Hai người lại phản hồi chiến trường, xa xa liền trông thấy Long Công chiếm cứ thượng phong, khởi xướng mãnh liệt thế công. Mà vị kia Đông Hải bát chuyển cổ tiên cũng là thủ lâu tất mất, lộ ra một sơ hở đến.</p><p>Long Công mất đi Phương Chính này liên lụy, lập tức bắt lấy này sơ hở, cùng truy mãnh đánh.</p><p>Phương Nguyên tả chi hữu chuyết.</p><p>“Không tốt, kia Đông Hải cổ tiên nguy hiểm.”</p><p>“Chúng ta nên làm cái gì bây giờ? Đi trợ giúp hắn sao?”</p><p>Tống Khải Nguyên, Thẩm Tòng Thanh do dự lên.</p><p>Này hai người ngoài ý muốn chen vào việc này, đến bây giờ còn là nghi ngờ chồng chất. Không giống đời trước, hiện tại bọn họ hai cái căn bản không biết đã xảy ra cái gì!</p><p>Nhưng vào lúc này, hai người lại cùng khi một tiếng hô nhỏ.</p><p>Nguyên lai, Phương Nguyên nhưng lại thái độ khác thường, mạnh xoay người, tới gần Long Công.</p><p>“Long Công, ngươi trúng kế. Hảo hảo nếm thử này một cái đi.”</p><p>Tiên đạo sát chiêu -- thâu sinh!</p><p>Long Công thần thái kinh ngạc, bị thâu sinh sát chiêu rõ ràng đánh trúng.</p><p>Nguyên lai Phương Nguyên phía trước làm bộ bị thương nặng, cố ý lộ ra sơ hở, vì chế tạo giờ khắc này chiến cơ.</p><p>Tống Khải Nguyên, Thẩm Tòng Thanh liếc nhau, đều cảm nhận được lẫn nhau rung động cảm xúc.</p><p>Bởi vì Long Công trúng chiêu này sau, trạng thái thực không thích hợp, hắn lập tức đứng ở trời cao, vẫn không nhúc nhích.</p><p>“Thâu sinh... Như thế nào sẽ ở trong tay của ngươi?” Long Công nhìn Phương Nguyên. </p>\n\t\t\t \n\n                    "
}