{
  "href": "https://doctruyenchufull.vip/633403e2bea2d9fb2f85abeb",
  "title": "Chương 1843: Long Công Mời Chào Phương Nguyên",
  "chapterNumber": "1843",
  "slug": "chuong-1843-long-cong-moi-chao-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1842-chuong-1842-thau-sinh-danh-long-cong",
  "currentLink": "chapters-truyenchufull/1843-chuong-1843-long-cong-moi-chao-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1844-chuong-1844-deu-muon-tranh-thu-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Long Công trúng sát chiêu thâu sinh!</p><p>Nhưng Phương Nguyên cũng là sắc mặt hơi trầm xuống, bởi vì Long Công không hề biến hóa.</p><p>Phía trước, Phương Nguyên ở Lang Gia phúc địa phục kích Lôi Quỷ chân quân, thâu sinh hiệu quả dựng sào thấy bóng. Đời trước Lang Gia địa linh vận dụng thâu sinh tiên cổ, cũng là trọng thương Tử Vi tiên tử, Trần Y, Phượng Cửu Ca, giết chết Lôi Quỷ chân quân.</p><p>Nhưng mà lúc này đây, dùng để đối phó Long Công, Phương Nguyên ký thác kỳ vọng cao thâu sinh sát chiêu, cư nhiên không có hiệu quả. Này thật sự ra ngoài hắn dự kiến.</p><p>Bất quá rất nhanh, hắn liền khôi phục lại, thần thái tự nhiên: “Này đương nhiên là Phương Nguyên tặng cho, bất quá thoạt nhìn, đối với ngươi cũng là vô dụng. Đây là vì sao?”</p><p>Long Công cười nhẹ: “Lão phu từng dùng quá sát chiêu long ngự thượng tân, tự thân thọ nguyên sẽ không ngừng suy giảm, do đó làm thực lực không ngừng dâng lên. Cái này như là quá độ vận dụng này khác tăng thọ phương pháp cổ tiên, lại dùng thọ cổ không hề hiệu quả, long ngự thượng tân sát chiêu cũng khiến cho này khác đủ loại tăng thọ thủ đoạn, không dùng được.”</p><p>“Mà thâu sinh sát chiêu, đơn giản cũng là đối đại biểu sống lâu tương ứng đạo ngân gây ảnh hưởng. Này có lẽ chính là nó mất đi hiệu lực nguyên do.”</p><p>“Thì ra là thế.” Phương Nguyên gật đầu, bỗng nhiên nhoẻn miệng cười, “Bực này tiểu xiếc đối với ngươi Long Công không có hiệu quả, nhưng đối này khác thiên đình chư tiên hẳn là còn là hiệu quả không sai. Ta lại lưu trữ, lấy đợi tương lai.”</p><p>Long Công sắc mặt nhất thời trầm xuống, hắn lo lắng đúng là này.</p><p>Thâu sinh sát chiêu vừa ra, tuy rằng đối hắn không có hiệu quả, nhưng là đối với này khác đại đa số thiên đình thành viên, cũng là như cũ hữu hiệu.</p><p>Trước mắt là Phương Nguyên phục kích Long Công thất bại, bởi vì Thẩm Tòng Thanh, Tống Khải Nguyên ngoài ý muốn làm rối. Long Công trong lòng rõ ràng: Này đại khái chính là Tần Đỉnh Lăng vì hắn đổi vận, đồng thời lại có Phương Chính dẫn đường sở trí.</p><p>Nhưng mà, Long Công muốn phá hủy thâu sinh sát chiêu cùng tiên cổ, cũng là vạn phần khó khăn.</p><p>Bởi vì hắn đã là cùng Phương Nguyên giao thủ nhiều lần, thập phần hiểu được: Vị này Khí Hải lão tổ thực lực trác tuyệt, tuyệt không có thể đem hắn cho rằng tầm thường bát chuyển cao nhất cổ tiên. Chính mình đánh bại hắn là khả năng, nhưng là muốn tại đây một lần chém giết hắn, cũng rất không dễ dàng.</p><p>Bởi vì không kịp trải tiên đạo chiến trường, giữ không được Khí Hải lão tổ. Đồng thời ở chiến trường bên cạnh, còn có hai vị Đông Hải bát chuyển.</p><p>Cho nên, Long Công trúng một cái thâu sinh sát chiêu sau, sẽ thấy cũng không có động thủ.</p><p>Hắn vẻ mặt ôn hoà đối Phương Nguyên nói: “Khí Hải lão tổ, ngươi ta trong lúc đó là không đánh không hơn quen biết. Ngươi không làm gì được ta, ta cũng tạm thời không làm gì được ngươi. Kỳ thật chúng ta trong lúc đó, làm gì đánh sống đánh chết đâu?”</p><p>Phương Nguyên trong lòng nhất thời vừa động: “Di, này Long Công là nghĩ muốn ngưng chiến sao?”</p><p>Hắn trí đạo tạo nghệ thập phần thâm hậu, nghĩ lại một phen, liền hiểu được Long Công tâm lý, nhất thời còn có chút âm thầm bội phục.</p><p>“Này Long Công bị ta mai phục, phía trước giao thủ, cũng là đa số bị đánh. Hắn như thế tư bối, lại có như thế thực lực, quyền cao chức trọng, lại cư nhiên không hề ngạo khí, trong lòng thủy chung bình tĩnh, chú ý đại cục. Một khi hắn hiểu được ngưng chiến tựa hồ cũng có lợi, liền lập tức dừng tay. Này phân tâm tính quả nhiên khủng bố.”</p><p>Trong lòng nghĩ như vậy, Phương Nguyên ngoài miệng đi nói: “Hừ, này còn không phải thiên đình vô duyên vô cớ đến gây chuyện ta. Lão phu không tranh thế sự, một lòng tiềm tu, mà ngươi thiên đình cũng là lòng muông dạ thú, ý muốn gồm thâu ngũ vực, nhất thống thiên hạ. Lão phu như vậy tồn tại tự nhiên chính là các ngươi lớn nhất trở ngại, cho các ngươi đầu tiên là vận dụng âm mưu quỷ kế ám toán lão phu, theo sau lại tụ tập rất nhiều bát chuyển, nhằm vào lão phu tiến hành vây công.”</p><p>Long Công nghe xong lời này, trong lòng buồn bực.</p><p>Điều này làm cho hắn cảm thấy thực oan uổng, bởi vì quá khứ, hiện tại thiên đình cũng không đã làm loại chuyện này. Hắn bản thân còn là lần đầu tiên nhìn thấy Khí Hải lão tổ đâu!</p><p>Nhưng là muốn cho hắn phản bác, hắn cũng vô pháp phản bác.</p><p>Bởi vì thực khả năng, trong tương lai thiên đình đích thực sẽ làm như vậy.</p><p>“Chúng ta không nói đến chuyện này hay không là Phương Nguyên bịa đặt.” Long Công đơn giản gật đầu, “Cho dù chuyện này là thật, kia cũng là đời trước sự tình, đặt ở quang âm sông dài giữa, cũng là tại đây khắc hạ du, còn chưa phát sinh quá. Chúng ta nếu đều đã biết được, kia vì cái gì không thể thay đổi đâu?”</p><p>Phương Nguyên trào phúng nở nụ cười: “Ha ha, ta không có nghe sai đi? Các ngươi thiên đình không phải vẫn  rùm beng chính mình chính là chính đạo, duy hộ thiên ý, trăm phương nghìn kế muốn chữa trị số mệnh sao? Ngươi cư nhiên muốn thay đổi tương lai, không chính là muốn thay đổi số mệnh quỹ tích sao?”</p><p>Phương Nguyên giả bộ không biết, này cử thập phần giả dối.</p><p>Long Công mỉm cười: “Thiên đình đích thực thật sự duy hộ thiên đạo, chữa trị số mệnh. Nhưng này thiên đạo là nhân đạo nên hưng thiên đạo, này số mệnh là duy hộ nhân tộc túc mệnh cổ. Khí Hải lão tổ, ngươi ta trong lúc đó kỳ thật cũng không có cái gì lớn mâu thuẫn, hoàn toàn có thể chung sống hoà bình. Ta đại biểu thiên đình, có thể cùng ngươi kết minh, không xâm phạm lẫn nhau!”</p><p>Long Công trịnh trọng đối đãi, thành ý tràn đầy.</p><p>Chiến trường bên cạnh, Đông Hải hai vị bát chuyển cổ tiên cũng là nghe tiếng biến sắc.</p><p>Thẩm Tòng Thanh thầm kêu không xong, Tống Khải Nguyên đồng dạng sắc mặt không tốt.</p><p>Vốn bọn họ nhìn thấy Đông Hải lại có Khí Hải lão tổ nhân vật như vậy, có thể cùng Long Công đơn đả độc đấu, mà không rơi hạ phong, đều là trong lòng vui mừng.</p><p>Tại đây ngũ vực giữa, Đông Hải tài nguyên nhất phong phú, nhưng Đông Hải cổ tiên không hề đoàn kết, chiến lực tiêu chuẩn cũng so le không đồng đều.</p><p>Trước mắt địa mạch tần động, hình thành một cái cái hoàn toàn mới địa câu, ngũ vực giới bích không ngừng cắt giảm, ngũ vực xác nhập làm một, đã không phải cái gì bí mật.</p><p>Một khi ngũ vực chân chính hợp nhất, như vậy bốn vực đều phải gặp phải Trung Châu mãnh liệt uy hiếp.</p><p>Tống Khải Nguyên, Thẩm Tòng Thanh hai người đều là thái thượng đại trưởng lão, bát chuyển cổ tiên, thân cư địa vị cao nhiều năm, tự nhiên là nhìn đến tương lai đủ loại ẩn ưu.</p><p>Dưới tình huống như vậy, nếu là Khí Hải lão tổ cùng thiên đình bất hòa, như vậy đối với Đông Hải siêu cấp thế lực là phi thường có lợi.</p><p>Đầu tiên, Khí Hải lão tổ chiến lực siêu tuyệt, cùng Long Công ít phân cao thấp, tương lai thiên đình xâm phạm Đông Hải, tất nhiên còn có thật lớn cố kỵ.</p><p>Tiếp theo, Khí Hải lão tổ chính là ẩn tu, tiềm tàng nhiều năm như vậy cũng không lộ diện, chứng minh hắn trong lòng không hề dã tâm, lại là người cô đơn một cái, hoàn toàn có thể cùng Đông Hải bản thổ siêu cấp thế lực hòa bình cùng tồn tại.</p><p>Cuối cùng, Khí Hải lão tổ rõ ràng tu hành khí đạo, khí đạo đã sớm suy thoái rất nhiều năm, Đông Hải siêu cấp thế lực làm sao sẽ có chủ tu khí đạo? Cho nên, tại đây tu hành tài nguyên phương diện, cũng không tồn tại mâu thuẫn.</p><p>“Cùng thiên đình kết minh?” Phương Nguyên giả bộ sửng sốt, cũng dừng tay chân, cả người khí thế kiềm chế không phát.</p><p>Long Công tinh thần rung lên: “Đúng vậy, Khí Hải tiên hữu, ngươi ta hai phương trong lúc đó mâu thuẫn, hoàn toàn có thể điều giải. Đối với tiên hữu tương lai khả năng có tổn thất, ta thiên đình hoàn toàn có thể bồi thường.”</p><p>Long Công đến cùng là làm đại sự, thái độ thực rõ ràng, lòng dạ rộng lớn, thập phần châu báu.</p><p>“Không thể!” Thẩm Tòng Thanh nhịn không được hô, trực tiếp bay nhanh lại đây.</p><p>Tống Khải Nguyên theo sát sau đó, cũng nói: “Thiên đình gia đại nghiệp đại, cái gọi là bồi thường, đối với thiên đình mà nói bất quá không đáng kể. Trong trường hợp đó thiên đình lòng muông dạ thú, chính là muốn tạm thời ổn định cục diện, tiền bối cần suy nghĩ.”</p><p>“Đúng vậy, tiền bối! Phía trước ta hai người lỗ mãng, hỏng rồi tiền bối việc, hiện tại đều hối hận vạn phần.” Thẩm Tòng Thanh lại nói.</p><p>“Còn nữa, cái gọi là minh ước đều là đánh rắm, bất luận cái gì minh ước chỉ cần cho nguyên vẹn thời gian, trả giá cũng đủ đại giới, sẽ có thể vi phạm. Tiền bối chính là khí đạo, không am hiểu tín đạo, nhưng thiên đình cũng không phải như vậy. Thiên đình tuyệt đối không thể tin a, tiền bối.” Tống Khải Nguyên cũng phụ họa ra tiếng.</p><p>Hai người bọn họ hoàn toàn lấy vãn bối tự cho mình là, bởi vì nhìn thấy Phương Nguyên thực lực cao siêu.</p><p>Phương Nguyên làm sao sẽ đáp ứng! Hắn sở dĩ làm như vậy, chẳng qua là cố ý kéo dài thời gian mà thôi. Kết quả Đông Hải nhị tiên so với hắn còn cuống cuồng.</p><p>Phương Nguyên âm thầm cười, chính là tâm niệm vừa chuyển, đã đem này hai người tâm tư hiểu rõ hoàn toàn.</p><p>Long Công gật đầu: “Đích thực, đến chúng ta loại này trình tự, minh ước trói buộc không được, bất quá, Khí Hải tiên hữu ngươi không phải còn có thâu sinh sát chiêu sao? Tiên hữu biết được trong này giá trị, có thâu sinh sát chiêu, sẽ như cầm ta thiên đình nhược điểm. Đây mới là ngươi ta song phương kết minh cơ thạch. Bên ta có này cố kỵ, sao có thể có thể dễ dàng vi phạm minh ước đâu?”</p><p>Lời vừa nói ra, Phương Nguyên không khỏi thật sâu đánh giá Long Công. Đời trước, Phương Nguyên lãnh hội đến Long Công khủng bố chiến lực, không nghĩ tới hắn cũng như thế khôn khéo, tài ăn nói quyết không kém bình thường trí đạo cổ tiên.</p><p>Dựa theo Long Công nhận thức, thâu sinh tiên cổ cùng với sát chiêu đều là Phương Nguyên tặng cho Khí Hải lão tổ, dùng để đối phó hắn. Nhưng hiện tại mấy thứ này, ngược lại bị Long Công lợi dụng, dùng để khuyên giải Khí Hải lão tổ.</p><p>Phương Nguyên trầm ngâm không nói.</p><p>Hắn đương nhiên biết Long Công tính toán. Long Công nhất định cảm thấy: Khí Hải lão tổ không phải thiên ngoại chi ma, chỉ cần túc mệnh cổ sửa lại thành công, nhân vật như vậy căn bản là không có uy hiếp. Thậm chí còn có thể mời chào, phản trở thành thiên đình đả thủ. Đây là môn phái chế độ ưu việt, đổi làm gia tộc thế lực, như thế nào khả năng? Thậm chí, bình thường siêu cấp môn phái cũng vô pháp mời chào Khí Hải lão tổ. Khí Hải lão tổ loại này trình tự, cùng Long Công không sai biệt nhiều, chỉ có thiên đình như vậy nhân đạo thứ nhất thế lực, mới có như vậy sức mạnh đến mời chào.</p><p>Đông Hải nhị tiên sốt ruột vô cùng.</p><p>Bọn họ chợt mở miệng, nhắc tới số mệnh, vạch: Túc mệnh cổ nếu sửa lại thành công, thiên ý thời khắc ảnh hưởng dưới, thiên đình đem lập cho bất bại chi địa. Thiên đình sở đồ quá nhiều, dã tâm bừng bừng, tiền bối ngài đi trước không thể bị che mắt.</p><p>Này hai vị Đông Hải bát chuyển cũng không phải dễ đối phó.</p><p>Phương Nguyên cười thầm, có này hai cổ tiên, đổ giảm đi chính mình hảo một phen miệng lưỡi, hắn đơn giản không nói được một lời, trực tiếp nhìn về phía Long Công.</p><p>Long Công lãnh miết Đông Hải nhị tiên liếc mắt một cái, gây áp lực.</p><p>Thẩm Tòng Thanh, Tống Khải Nguyên không hề sợ hãi, cùng hắn đối diện.</p><p>Tuy rằng biết rõ bên ta hai người sẽ không là Long Công đối thủ, nhưng đời trước bọn họ dám tranh đoạt Long cung, này nhất thế tự nhiên cũng dám đối chọi gay gắt.</p><p>Này không quan hệ dũng khí, mà là ích lợi.</p><p>Khí Hải lão tổ vị trí, liên lụy thật lớn, nên đứng ra còn là đứng ra, Đông Hải nhị tiên không có lui trứng.</p><p>Thẩm Tòng Thanh cười lạnh: “Như thế nào, Long Công đại nhân, còn không cho phép chúng ta nói? Là chúng ta nói đến ngươi đau chân?”</p><p>Tống Khải Nguyên nói tiếp: “Tiền bối ngài xem xem, đây là thiên đình tác phong, thật sự là bá đạo.”</p><p>Long Công cười nhạo một tiếng: “Nếu không có ta thiên đình, như thế nào sẽ có nhân tộc hôm nay. Thiên ý cho dù ảnh hưởng, có thể ảnh hưởng đi nơi nào? Chẳng lẽ còn có thể khiến tiên hữu trực tiếp chịu chết bất thành? Nếu là thiên ý có như vậy bản sự, ta thiên đình đã sớm thống nhất ngũ vực, không cần còn muốn chờ tới bây giờ?”</p><p>“Nếu nói đến này phân thượng, ta đây không ngại càng tiến thêm một bước. Khí Hải tiên hữu ngươi thật sự không bằng gia nhập thiên đình! Ngươi độc tu nhiều năm như vậy, có thể có như thế thực lực, thật là thiên tư trác tuyệt. Nhưng ngươi càng rõ ràng tán tu khổ sở. Khác không nói, đã nói độ kiếp. Thử hỏi, này thế gian người có thể giúp ngươi có bao nhiêu đâu? Nhìn chung Đông Hải, người nào là ngươi đối thủ? Ngươi trông cậy vào những người này đến giúp ngươi bận rộn sao? Trên thực tế, này hai người vừa mới vừa hỏng rồi tiên hữu khí đạo chiến trường đâu.”</p><p>“Tiên hữu nếu là gia nhập thiên đình, ta là có thể giúp tiên hữu độ kiếp. Cho dù không có ta, thiên đình tiên mộ còn trầm miên vô số bát chuyển cổ tiên. Ta thiên đình còn có trí đạo đại năng Tử Vi tiên tử, nắm giữ Tinh Tú bàn cờ, giúp tiên hữu suy tính. Khí đạo sớm suy thoái, thiên đình lại cất chứa Nguyên Thủy tiên tôn truyền thừa. Tiên hữu nếu là tương lai có kiệt xuất cống hiến, đạt được Nguyên Thủy tiên tôn truyền thừa cũng không phải không có khả năng a!” </p>\n\t\t\t \n\n                    "
}