{
  "href": "https://doctruyenchufull.vip/633403e8bea2d9fb2f85ac0c",
  "title": "Chương 1844: Đều Muốn Tranh Thủ Phương Nguyên",
  "chapterNumber": "1844",
  "slug": "chuong-1844-deu-muon-tranh-thu-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1843-chuong-1843-long-cong-moi-chao-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1844-chuong-1844-deu-muon-tranh-thu-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1845-chuong-1845-ton-gia-chan-truyen-lam-loi-the",
  "contentHTML": "\n\n                        <p> Long Công ra thật lớn quả cân!</p><p>Nhưng giữa sân không người cảm thấy kỳ quái.</p><p>Phương Nguyên thực lực liền đặt tại nơi này, hắn thái độ rất lớn trình độ ảnh hưởng Đông Hải, ảnh hưởng Trung Châu.</p><p>Đây là giá trị chỗ! Cổ tu thế giới, thực lực vi tôn!</p><p>Tống Khải Nguyên trong lòng càng thêm nôn nóng, cười lạnh nói: “Long Công đại nhân, ngươi thật sự là rất không muốn mặt, rõ ràng vừa mới còn cùng Khí Hải tiền bối đánh sống đánh chết, hiện tại bỗng nhiên lại nghĩ mời chào, ngươi nói như vậy ai có thể tin?”</p><p>Long Công mỉm cười thong dong: “Tin hay không, chỉ nhìn cá nhân. Các ngươi không tin, là sợ hãi thiên đình tương lai ngầm chiếm các ngươi lợi ích, các ngươi đều tự đều có gia nghiệp, hơn nữa bao quát chứa nhiều hải vực, là vì duy hộ tự thân thế lực. Nhưng Khí Hải tiên hữu cũng là độc thân một người, hắn cùng các ngươi là bất đồng.”</p><p>“Buồn cười! Khí Hải tiền bối chính là Đông Hải cổ tiên, gia nhập các ngươi Trung Châu thiên đình? Không bị các ngươi xa lánh mới là lạ!” Thẩm Tòng Thanh nói.</p><p>“Xa lánh?” Long Công khinh thường nhìn quét Thẩm Tòng Thanh liếc mắt một cái, “Ngươi như thế bố cục, khó trách chấp chưởng Thẩm gia nhiều năm, Thẩm gia cũng không có nhiều khởi sắc. Môn phái chế độ đúng là hải nạp bách xuyên, theo tài duy hiền. Còn nữa cái gì Trung Châu, Đông Hải? Tương lai ngũ vực hợp nhất, thiên hạ cổ tiên đều là người cùng cái địa phương.”</p><p>Long Công tài ăn nói rất cao, trong lúc nhất thời đem Tống Khải Nguyên, Thẩm Tòng Thanh đều bác nói không ra lời.</p><p>Bất quá, cho dù Long Công nói lại có đạo lý, Phương Nguyên như thế nào khả năng gia nhập thiên đình?</p><p>Nếu Long Công biết, hắn lực khuyên Khí Hải lão tổ chính là Phương Nguyên bản thân, không biết sẽ là cái gì biểu tình.</p><p>Thẩm Tòng Thanh mở miệng muốn nói, không muốn buông tha cho.</p><p>Long Công hừ lạnh, trong ánh mắt để lộ ra một tia dữ tợn: “Các ngươi nho nhỏ Thẩm gia, cũng muốn mưu toan nhúng chàm thiên hạ sao? Dã tâm là cùng năng lực xứng đôi. Trời nếu không cho báo ứng, đó là thời điểm chưa tới! Ngươi nếu chờ không kịp, ta cũng thay trời đi phạt, hiện tại liền cấp cho ngươi Thẩm gia một ít báo ứng.”</p><p>Thẩm Tòng Thanh bị Long Công trực tiếp uy hiếp, trong lòng vừa sợ vừa giận, bất quá tạm thời còn là ngậm miệng. Hắn lần này tới khuyên Khí Hải lão tổ, chẳng phải là thật sự muốn đem Thẩm gia đáp đi vào, làm cho Thẩm gia trở thành thiên đình cái đinh trong mắt. Tương lai ngũ vực loạn chiến, Thẩm gia luân thành tiên phong vật hi sinh, kia lại càng không là hắn nguyện ý nhìn đến sự tình.</p><p>Tống Khải Nguyên thật sâu hiểu được tuyệt không có thể ở giờ phút này nhược thế, vỗ tay nói: “Khí phái quá, Long Công, ngươi một vị Trung Châu cổ tiên, ở Đông Hải uy hiếp chúng ta ba vị Đông Hải bát chuyển, là ức hiếp chúng ta Đông Hải cổ tiên tính tình tốt sao?”</p><p>Phương Nguyên nhất thời cũng hừ lạnh một tiếng, sắc mặt khó coi nói: “Này phiên khẩu khí lão phu cũng quen thuộc thật sự. Tương lai các ngươi Trung Châu thiên đình cổ tiên vây công ta, đó là bực này ngữ khí, luôn cảm thấy các ngươi thiên đình là thiên vương lão tử, thiên hạ thứ nhất, ai đều hẳn là thần phục các ngươi.”</p><p>Lời vừa nói ra, Thẩm Tòng Thanh, Tống Khải Nguyên lập tức tinh thần rung lên, lưng nhất thời cử thẳng tắp lên.</p><p>Không biết Phương Nguyên là thấy bọn họ hai có bị Long Công khí thế sở nhiếp xu thế, cố ý nói giúp đỡ một hai, vì bọn họ hai chỗ dựa.</p><p>Trước mắt thế cục có chút quỷ dị, phía trước rõ ràng là Long Công cùng Phương Nguyên hỗ đỗi, kết quả diễn biến thành Đông Hải nhị tiên cùng Long Công lẫn nhau tranh thủ Phương Nguyên.</p><p>Phương Nguyên vui nhìn thấy như vậy tình cảnh, hắn đứng ở trung gian, nhìn hai đầu tranh cãi, ai nếu là hoàn cảnh xấu một ít, hắn liền giúp đỡ nhược tiểu một phương.</p><p>“Loại này cơ hội nhưng là hiếm thấy thật sự. Không thể nói được lần này hoạt động dưới, các ngươi Thẩm gia, Tống gia liền đều thành thiên đình cái đinh trong mắt.”</p><p>Phương Nguyên quyết định châm ngòi ly gián, hảo hảo lợi dụng lần này cơ hội tốt, cần phải khiến cho song phương mâu thuẫn trở nên gay gắt, do đó ảnh hưởng đến toàn bộ Đông Hải cổ tiên giới!</p><p>Long Công gặp Khí Hải lão tổ sắc mặt khó coi, trong lòng ngầm bực.</p><p>Hắn tức giận đối tượng, cũng không phải Khí Hải lão tổ, mà là Phương Nguyên.</p><p>“Này ma đầu bụng dạ khó lường, tối am hiểu dùng âm mưu quỷ kế. Khuyên bảo Khí Hải lão tổ ra tay, nhất định là thêm mắm thêm muối!”</p><p>“Khí Hải tiên hữu.” Long Công nghĩ nghĩ, mở miệng nói, “Ngươi ta trong lúc đó hợp tắc cùng có lợi, phân tắc hai hại. Rất nhiều tiểu nhân châm ngòi, là muốn đem ngươi cho rằng thương sử a.”</p><p>Hắn ngữ khí nhuyễn mang cứng rắn, chẳng phải là một mặt lợi dụ, ẩn ẩn bày ra ra thiên đình cường thế.</p><p>Một khác bên cạnh, kia hai vị Đông Hải bát chuyển gặp Khí Hải lão tổ bảo hộ chính mình, vội vàng cảm tạ, tiếp theo còn nói thiên đình nói bậy, lá gan so với phía trước còn lớn hơn.</p><p>Phương Nguyên ổn ở giữa ương, châm ngòi ly gián, nhìn song phương trách cứ lẫn nhau, lẫn nhau phá.</p><p>Một hồi công phu, song phương cơn tức gặp trướng, ngữ khí càng thêm phong duệ.</p><p>Phương Nguyên sát ngôn quan sắc, đem Long Công thần sắc càng thêm không kiên nhẫn, hắn biết chuyện tốt thành xấu đạo lý, liền ý vị thâm trường cười nói: “Kia Phương Nguyên mưu tính, lão tổ ta sao lại không biết? Chính là kia tiểu bối cũng quả nhiên có ý tứ, nhận lời ta chứa nhiều việc, thế nhưng ngay cả tôn giả chân truyền đều có thể bỏ được. Lão tổ ta tuy rằng chuyên tu khí đạo, nhưng là có hậu thế, ở tiên khiếu sinh sản. Cấp con cháu hậu bối nhiều lưu một đường cũng là tốt a.”</p><p>Phương Nguyên nói chuyện không chút nào muốn mặt, này đó chân truyền vốn đến tay hắn, nói bao nhiêu cũng không đủ.</p><p>Long Công nghe xong, Phương Nguyên thế nhưng cũng mời chào Khí Hải lão tổ?</p><p>Hắn nhanh chóng ngẫm lại: Cũng đúng! Nhân vật như vậy chính là tuyệt thế cao thủ, tiên tôn không ra, khắp thiên hạ đều phải nhìn mặt hắn sắc. Chính mình đối phó hắn, cũng là nửa cân đối tám lạng, không kém. Hắn sát chiêu tuy rằng không hề tinh diệu, khí đạo bát chuyển tiên cổ tựa hồ cũng không nhiều, nhưng là một thân đạo ngân, quy mô khủng bố, mênh mông cuồn cuộn bàng bạc, cũng không biết hắn là như thế nào tu luyện thành!</p><p>Long Công không biết chính mình lại bị Phương Nguyên lừa ở, hắn cười lớn một tiếng: “Phương Nguyên, nhà giàu mới nổi mà thôi, hắn là tôn giả quân cờ, tôn giả bố cục khi dùng đến hắn, bởi vậy cho hắn một ít ngon ngọt, làm cho hắn chạy lang thang. Đan luận nội tình, hắn làm sao có thể cùng ta thiên đình so sánh với đâu?”</p><p>“Khí Hải tiên hữu, ngươi nếu gia nhập thiên đình, tiên khiếu cũng không tất dâng ra, chính mình giữ lại có thể. Thôi, chúng ta trước không nói chuyện ngươi gia nhập thiên đình việc, ta chỉ là cho thấy bên ta thành ý. Tương lai Khí Hải tiên hữu nếu là có ý, ta Long Công nhất định quét dọn giường chiếu đón chào.”</p><p>“Chúng ta trước đàm giải hòa sự tình. Tiên hữu nếu chuyên tu khí đạo, ta thiên đình nguyện ra một đám khí đạo bát chuyển tài nguyên, đây đều là ngoại giới tuyệt tích vật, còn có khí đạo truyền thừa, đều là hoàn mỹ nổi trội xuất sắc, có thể cung tiên hữu tham khảo.”</p><p>Long cùng quyết định định đi bước một đến.</p><p>Phương Nguyên cận nghe hắn nói mấy hạng khí đạo tài nguyên, cũng không từ đồng tử mắt tỏa ánh sáng.</p><p>Thật là thế gian cô phẩm, cũng chính là thiên đình như vậy thế lực, theo viễn cổ thời đại truyền thừa đến nay, mới có như vậy cất chứa.</p><p>Này khác thế lực, năm cùng thiên đình căn bản không thể so với, căn bản không có như vậy trân quý.</p><p>Thẩm Tòng Thanh, Tống Khải Nguyên gặp Phương Nguyên rõ ràng ý động, vội vàng ra tiếng: “Khí Hải tiền bối, ngươi khả năng không biết, Long Công lần này bí mật lẻn vào Đông Hải, là vì tiên cổ ốc Long cung mà đến. Đôi ta mới vừa rồi bắt làm tù binh Cổ Nguyệt Phương Chính, theo hắn nơi nào sưu hồn, chiếm được rất nhiều tình báo.”</p><p>“Đúng vậy, Long Công là nghĩ tạm thời ổn định tiền bối, trước thu chỗ tòa này mấu chốt tiên cổ ốc. Một khi hắn làm thành chuyện này, kế tiếp hắn là cái gì thái độ, thật sự khó mà nói a.” Tống Khải Nguyên đã ở thêm mắm thêm muối.</p><p>Phương Nguyên trong lòng ám nhạc: Này tiên cổ ốc Long cung cao tới bát chuyển, cho nên Thẩm Tòng Thanh, Tống Khải Nguyên đều hết sức tâm động. So với ta chính mình còn càng sốt ruột, trăm phương nghìn kế muốn ngăn cản Long Công đâu.</p><p>Ở mặt ngoài, Phương Nguyên tắc sắc mặt nghiêm nghị, trầm giọng nói: “Long cung việc, ta cũng hiểu biết một hai. Hơn nữa ta cũng lấy đến tôn giả chân truyền, cùng Phương Nguyên đạt thành ước định. Long Công ngươi liền dừng tay đi. Ngươi nếu muốn cho thấy thành ý, đây là phương thức tốt nhất. Tương lai chuyện xảy ra, ta liền chuyện cũ sẽ bỏ qua. Càng tiến thêm một bước, có lẽ ngươi ta song phương còn có hòa bình ngưng chiến khả năng. Nếu không mà nói, cho dù đấu không lại ngươi, ta cũng có thể đi Trung Châu nhìn xem.”</p><p>Long Công hừ lạnh một tiếng, bụng thầm mắng: Này Khí Hải lão tổ đừng nhìn bề ngoài phong tư trác tuyệt, tiên phong đạo cốt dường như, nhưng kỳ thật không cần da mặt thật sự.</p><p>Phương Nguyên tuyên bố đến Trung Châu nhìn xem, đương nhiên tuyệt không chính là “Nhìn xem” Đơn giản như vậy. Long Công không chút nghi ngờ loại chuyện này, Khí Hải lão tổ thật sự có thể làm ra đến. Bởi vì phía trước, Phương Nguyên chính là chuyên nhìn chằm chằm tùng hạc đình mãnh công, làm cho Long Công rất là bị động, đã trúng không ít đánh.</p><p>Tựa như Đông Hải nhị tiên có gia nghiệp, lo lắng Trung Châu thiên đình uy hiếp, Trung Châu thiên đình so với Thẩm gia, Tống gia gia nghiệp lớn hơn nữa, càng kiêng kị Khí Hải lão tổ nhân vật như vậy đến quấy rối.</p><p>Khí Hải lão tổ chính là tán tu, một mình một người, không có gì lãnh địa trói buộc, muốn tới thì tới muốn đi thì đi. Mấu chốt là hắn thực lực cường hãn, thiên đình còn khó có đối phó thủ đoạn!</p><p>Này khác ma đạo, Tán tiên, thậm chí là Phương Nguyên [ thiên đình vẫn nghĩ đến Phương Nguyên chính là thất chuyển tu vi ], Long Công cũng không là thực phòng bị. Bởi vì bọn họ thực lực không mạnh, đem bọn họ đại đa số tập hợp lên, chỉ sợ còn không phải Long Công một người đối thủ.</p><p>Nhưng Khí Hải lão tổ không giống với, song phương đọ sức qua đi, Long Công cũng lâm vào kiêng kị.</p><p>Hắn là có đòn sát thủ tam khí trở về, nhưng Khí Hải lão tổ vốn không có sao?</p><p>Khẳng định có!</p><p>Thẳng thắn đến giảng, thân là một Tán tiên, muốn đạt tới Khí Hải lão tổ loại này trình tự, là cực đoan hiếm thấy. Nhân vật như vậy tồn tại, đối khắp nơi thế lực đều là thật lớn ảnh hưởng, chẳng sợ hắn một lòng một dạ tiềm tu. Lại đối thiên đình nghiệp lớn thật lớn chướng ngại.</p><p>Dựa theo Long Công ý tưởng, nhân vật như vậy phải diệt trừ! Bởi vì đối túc mệnh cổ chữa trị kế hoạch, uy hiếp thật sự quá lớn.</p><p>Cho nên, Phương Nguyên lừa gạt hắn nói tương lai chính mình bị thiên đình vây công, Long Công từ đáy lòng liền tin tưởng.</p><p>Nhưng hiện tại Phương Nguyên trùng sinh, chuyện xấu, làm cho Khí Hải lão tổ cảnh giác.</p><p>Nhưng mà tiên cổ ốc Long cung, Long Công lại không nghĩ buông tha cho.</p><p>Này nên làm cái gì bây giờ đâu?</p><p>Long Công đau đầu.</p><p>Hắn nghĩ: Hòa Khí Hải lão tổ xung đột, nhất định là Phương Nguyên thích nghe ngóng việc, thậm chí đây là Phương Nguyên tính kế. Nhưng nếu không cùng Khí Hải lão tổ sinh ra xung đột, chẳng lẽ chính mình thật sự sẽ muốn buông tha Long cung sao?</p><p>Tuyệt đối không thể có thể!</p><p>“Khí Hải tiên hữu, phía trước vài thứ kia, chính là thiên đình bồi thường mà thôi.” Long Công trầm ngâm nói, “Kế tiếp chúng ta có thể nói chuyện có liên quan Long cung giao dịch. Phương Nguyên kia ma đầu giả dối đa đoan, ra số tiền lớn, mời ngươi ra tay ngăn trở chúng ta, đánh tốt bàn tính! Nhưng hắn chính là một vị thất chuyển cổ tiên, tự cho là có thể đem chúng ta bát chuyển đùa bỡn trong bàn tay, thật sự buồn cười.”</p><p>Nói tới đây, Long Công ngữ khí trịnh trọng nói: “Hắn ra bao nhiêu tài nguyên, ta thiên đình ra so với hắn càng nhiều! Hơn nữa ta cũng không yêu cầu Khí Hải tiên hữu ngươi ra tay, chỉ cần sống chết mặc bay có thể.”</p><p>“Nga? Lời ấy thật sao?” Phương Nguyên hơi lăng.</p><p>“Thật sao!” Long Công thập phần rõ ràng.</p><p>“Khí Hải tiền bối...” Đông Hải nhị tiên muốn ngăn trở, nhưng Phương Nguyên lại duỗi tay, ngăn lại bọn họ ngôn ngữ.</p><p>Phương Nguyên đối với Long Công cười, để lộ ra một chút trêu tức ý: “Long Công tiên hữu, Phương Nguyên nhưng là xuất ra tôn giả chân truyền cho ta.” </p>\n\t\t\t \n\n                    "
}