{
  "href": "https://doctruyenchufull.vip/633403efbea2d9fb2f85ac26",
  "title": "Chương 1845: Tôn Giả Chân Truyền Làm Lợi Thế",
  "chapterNumber": "1845",
  "slug": "chuong-1845-ton-gia-chan-truyen-lam-loi-the",
  "previousLink": "chapters-truyenchufull/1844-chuong-1844-deu-muon-tranh-thu-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1845-chuong-1845-ton-gia-chan-truyen-lam-loi-the",
  "nextLink": "chapters-truyenchufull/1846-chuong-1846-long-dinh",
  "contentHTML": "\n\n                        <p> “Tôn giả chân truyền?” Đông Hải nhị tiên trừng nổi lên hai mắt.</p><p>Long Công cắn răng: “Xin hỏi ra sao chân truyền?”</p><p>“U Hồn chân truyền.” Phương Nguyên rõ ràng nói, “Long Công tiên hữu nếu là không tin, ta hoàn toàn có thể lộ ra một hai.”</p><p>Long Công trầm mặc một chút, gật đầu: “Ta tin.”</p><p>Đồng thời, hắn trong lòng trầm tư: Phương Nguyên này ma đầu quả nhiên là tính kế tốt! Ma tôn U Hồn đã bị ta thiên đình tù binh, nếu có thời gian, tìm tòi ra U Hồn chân truyền, hoàn toàn không là vấn đề. Này phân chân truyền giá trị đối với Phương Nguyên đã rất thấp, cho nên hắn lấy ra giao dịch. Nhưng là Khí Hải lão tổ không có ma tôn U Hồn như vậy tù binh a, tâm động, cũng là đương nhiên.</p><p>Phương Nguyên tiếp tục nói: “Long Công tiên hữu, nếu là muốn ta dừng tay bàng quan, chẳng lẽ cũng trở ra được tôn giả chân truyền sao?”</p><p>Long Công lại cắn răng: “Đây là tự nhiên.”</p><p>“Thật sự?” Phương Nguyên trong mắt tỏa ánh sáng, “Nói đáy lòng nói, ta bình sinh đối Nguyên Thủy tiên tôn là nhất sùng kính.”</p><p>Long Công khóe miệng nhất thời có run rẩy dấu vết, không khỏi oán thầm: Này lão già kia cũng là giả dối thành tinh, nói là đối Nguyên Thủy tiên tôn nhất sùng kính, vì cái gì vừa mới giao thủ, chiêu chiêu tàn nhẫn, lại dùng thâu sinh, hoàn toàn là nghĩ trí lão phu vào chỗ chết! Bất quá hắn chuyên tu khí đạo, mơ ước Nguyên Thủy chân truyền cũng là tình lý sự tình, chính có thể vì ta sở dụng.</p><p>“Tiên hữu không biết, Nguyên Thủy chân truyền lớn nhất hạng nhất đó là thiên đình động thiên, còn lại nội dung kỳ thật thập phần thưa thớt, lại bởi vì thời đại biến thiên, đã sớm lỗi thời.” Long Công cố ý đắn đo nói.</p><p>Phương Nguyên nhíu mày, thất vọng cảm xúc toát ra đến: “Nói như vậy, Nguyên Thủy chân truyền là cầm không ra? Kia thiên đình có thể cầm ra cái gì đâu? Tinh Tú chân truyền, còn là Nguyên Liên chân truyền?”</p><p>Mặc kệ cái gì, đều đối Phương Nguyên có lợi.</p><p>Long Công ha ha cười, lại cấp Phương Nguyên một chút hy vọng, mơ hồ đáp: “Việc này đều dễ thương lượng.”</p><p>Đông Hải nhị tiên hai mặt nhìn nhau, âm thầm kêu to không xong, Long Công gia nghiệp lớn, vì lung lạc Khí Hải lão tổ thế nhưng không tiếc tôn giả chân truyền!</p><p>Phiền toái nhất là, mấy thứ này Thẩm gia, Tống gia đều cầm không ra.</p><p>Long Công chủ trì thiên đình, thật sự là tài đại khí thô, trực tiếp cầm tài nguyên, cầm tôn giả chân truyền đến “Ném” Khí Hải lão tổ, muốn đem Khí Hải lão tổ “Ném ngã”.</p><p>Đây là thiên đình tích lũy vô số năm tháng nội tình, thâm hậu Thẩm gia, Tống gia hai vị đương gia đều câm mồm.</p><p>Phương Nguyên cũng là bỗng nhiên phát hiện, Long Công kỳ thật có đôi khi thoạt nhìn còn man thuận mắt. Đối với hắn loại này phong cách hành sự, Phương Nguyên sau lưng quả thực muốn dựng thẳng lên hai ngón tay cái.</p><p>Lão ca, chú ý!</p><p>Lúc này, Phương Nguyên cùng Long Công nói chuyện đi xuống.</p><p>Hắn dù sao là muốn kéo dài thời gian, cấp long nhân phân thân bên kia tranh thủ cơ hội.</p><p>Một bên Đông Hải nhị tiên, chỉ có thể làm nhìn, trong lòng nôn nóng, cũng là không thể nề hà.</p><p>Phương Nguyên đương nhiên sẽ không quên này hai người, đang nói trong lời nói thường thường cùng hai người bọn họ đáp lời, làm cho này hai người thủy chung vẫn duy trì hy vọng.</p><p>Loại này đáp lời số lần vừa dài, Long Công đương nhiên nhìn ra manh mối, ánh mắt càng thêm thâm u.</p><p>Hắn trong lòng biết: Khí Hải lão tổ là ở lợi dụng này hai vị Đông Hải bát chuyển, vì chính mình tranh thủ ích lợi! Nhưng là vô phương, chỉ cần Khí Hải lão tổ chịu kiên nhẫn đàm phán, chính là hiện tượng tốt.</p><p>“Chính là Cổ Nguyệt Phương Chính cũng là rơi vào Thẩm Tòng Thanh trong tay, việc này có điểm phiền toái, ta muốn đưa hắn chuộc đến mới là.” Long Công một mặt cùng Phương Nguyên nói chuyện với nhau, một mặt trong lòng cân nhắc.</p><p>Phương Nguyên đã ở cân nhắc Cổ Nguyệt Phương Chính.</p><p>Phía trước, Đông Hải nhị tiên liền nhắc tới Cổ Nguyệt Phương Chính, chính là Phương Nguyên diễn xuất rất tốt, không chút nào để ý bộ dáng, hoàn toàn như là người ngoài cuộc, một điểm sơ hở đều không có.</p><p>Nhưng Phương Nguyên trong lòng cũng có so đo: “Ta này tiện nghi đệ đệ, không chỉ có bị thiên đình cứu đi, mà còn đã bị tài bồi, trở thành cổ tiên? Có ý tứ!”</p><p>“Trung Châu thiên đình một khi đã như vậy coi trọng hắn, tất có nguyên do. Cụ thể nguyên nhân là cái gì ta không biết, nhưng không có quan hệ, đợi đưa hắn muốn lại đây, trực tiếp giết hết nợ.”</p><p>Đối với Phương Chính, Phương Nguyên mấy năm trước khi là nghĩ luyện chế huyết thần tử, sau lại bởi vì thiên đình tạo áp lực, đủ loại nguyên do thân bất do kỷ, làm cho Phương Chính ở Lang Gia phúc địa nuôi thả hồi lâu.</p><p>Kết quả ngoài ý muốn phát sinh, Phương Chính bị Phượng Cửu Ca cứu đi!</p><p>Này tuy rằng cũng chưa nói tới sai lầm, nhưng Phương Nguyên lần này nếu phát hiện, liền quyết định bù lại.</p><p>Phương Nguyên đối với Phương Chính, kỳ thật không hề coi trọng, nhưng nếu thiên đình coi trọng, vậy giải quyết. Phương diện này Phương Nguyên vẫn đều đã nghĩ ổn thỏa.</p><p>Về phần huyết đạo phát triển, lúc ấy là ở vạn bất đắc dĩ tình huống, vì thăng cấp chính mình chiến lực. Nhưng trước khác nay khác, hiện tại Phương Nguyên đối với huyết đạo phát triển hứng thú, sớm đã rất thấp.</p><p>Chỉ cần tru ma bảng không trừ, tu hành huyết đạo, chính là đem tình báo chủ động đưa đến thiên đình, nói cho chính bọn họ ở nơi nào.</p><p>Có đôi khi, Phương Nguyên suy đoán, đời trước chính mình tu hành huyết đạo hay không cũng là thiên ý ảnh hưởng, đào một cái hố trước tiên lưu cho chính mình.</p><p>May mà chính mình vẫn cẩn thận thận trọng, không có ham đời trước sở trường lưu phái, không có cầu nhất thời thoải mái.</p><p>Long Công càng đàm, tinh thần càng là phấn chấn.</p><p>Hắn nhìn ra được đến, Phương Nguyên cũng là có thành ý, hắn đối tôn giả chân truyền phi thường cảm thấy hứng thú.</p><p>“Cũng là, này Khí Hải lão tổ thực lực cao tuyệt, nhìn ra thiên hạ, cũng liền tôn giả chân truyền có lẽ có thể vào hắn tầm mắt. Đông Hải cư nhiên tiềm tàng nhân vật như vậy, sau nhất định phải hảo hảo điều tra một phen hắn lai lịch.”</p><p>Khí Hải lão tổ kỳ thật chính là Phương Nguyên, mà Phương Nguyên không chỉ có muốn theo tay hắn mưu cầu thiên đình tôn giả chân truyền, còn đối Cổ Nguyệt Phương Chính động sát niệm.</p><p>Long Công giờ phút này nếu là biết điểm này, chưa chừng tại chỗ hộc máu.</p><p>Long cung mộng cảnh.</p><p>Thư phòng không khí ngưng trọng.</p><p>Sắm vai Ngô Soái Phương Nguyên phân thân, sắc mặt khó coi nhìn phụ thân, ngữ khí can thiệp: “Về phi nghị phong thuộc sở hữu, thật sự muốn phán cấp kia Phạm Cực sao? Rõ ràng là ta lấy được toàn thắng, hắn tận dụng mọi thứ. Nếu không có ta thủ hạ lưu tình, hắn đã sớm chết không toàn thây.”</p><p>Long nhân cổ tiên chậm rãi lắc đầu: “Phi nghị phong ích lợi thật lớn, liên lụy rất sâu, hắc thiên tự bên kia không chút nào nhả ra. Càng làm cho người không thể nề hà là, chúng ta cũng liên hệ Thư Đạo các chủ, Lục Nghĩ cư sĩ, nhưng này hai vị lại đều là thoái thác, không có giúp chúng ta ra mặt tạo áp lực.”</p><p>“Đáng giận!” Ngô Soái bốc lên hai đấm, “Ta chính là Lục Nghĩ cư sĩ quan môn đệ tử, nay bị tủi thân, vị này làm sư phụ cũng là chẳng quan tâm.”</p><p>“Ghê tởm hơn còn là Thư Đạo các chủ! Ta là của nàng con rể, mà Phạm Cực lại tai họa nàng nữ nhi, nàng cư nhiên ngay cả một câu cũng không nói.”</p><p>Long nhân cổ tiên thở dài: “Bát chuyển cổ tiên nào là chúng ta có thể ảnh hưởng? Này hết thảy đều là vi phụ lỗi, vi phụ năm đó quá mức chắc hẳn phải vậy. Trên thực tế, chúng ta ý đồ Lục Nghĩ cư sĩ, Thư Đạo các chủ thật sự không biết sao? Chính là cố ý làm bộ như hồ đồ thôi.”</p><p>“Cho nên nói a, phụ thân!” Ngô Soái nhìn chằm chằm long nhân cổ tiên, trong mắt hiện ra ánh sao, “Chỉ có tộc của ta bát chuyển cổ tiên, mới chính thức tin cậy. Chúng ta long nhân bộ tộc có thể dựa vào nhân tộc, phát triển đến nay, dựa vào không đều là Long Công lão tổ tông ân trạch sao?”</p><p>Ngô Soái chi phụ gật đầu: “Con ta, ngươi nói là. Nhưng bát chuyển cổ tiên thật sự quá khó thành tựu, chúng ta long nhân mặc dù ở này khác phương diện cường cho nhân tộc, nhưng là linh tính phương diện cũng là không đủ. Hiện nay chúng ta thất chuyển cổ tiên có rất nhiều, nhưng bát chuyển cổ tiên cũng là trừ bỏ lão tổ tông ngoại, không có một người a.”</p><p>Ngô Soái ánh mắt sáng ngời: “Cho nên, chúng ta càng không thể ngồi chờ chết. Ngoại tại bát chuyển cổ tiên không đáng tin, tộc của ta lại tạm thời không có này khác bát chuyển cổ tiên, như vậy chúng ta có thể dùng tiên cổ ốc đến thế thân a.”</p><p>Long nhân cổ tiên lại thở dài một tiếng, khẽ lắc đầu: “Tiên cổ ốc? Này ý tưởng chúng ta sớm đã có, nhưng thứ nhất muốn tạo ra thất chuyển tiên cổ ốc, tài nguyên phương diện thật sự là đại lượng, làm người ta chùn bước. Thứ hai chúng ta long nhân bộ tộc thế lực tăng trưởng, đã rước lấy chứa nhiều chỉ trích, càng ngày càng nhiều nhân tộc cổ tiên đều nhìn chằm chằm chúng ta. Long nhân uy hiếp luận điệu là càng ngày càng nhiều, dưới loại tình huống này, chúng ta nếu còn muốn xây dựng tiên cổ ốc, chẳng phải là kích những người này đập loạn chân?”</p><p>“Phụ thân!” Ngô Soái hai mắt nhẹ trừng, nói năng có khí phách nói, “Chẳng lẽ bởi vì chính là tài nguyên, mọi người chỉ trích nguyên do, sẽ không đi xây dựng tiên cổ ốc sao?”</p><p>“Này đó nguyên do chẳng lẽ còn không đủ sao? Con ta a, chúng ta long nhân bộ tộc nhưng là dựa vào nhân tộc, tầng này quan hệ là của chúng ta dựa vào, không thể lỗ mãng. Nếu là chúng ta thật sự muốn xây dựng tiên cổ ốc, phá hủy tầng này quan hệ, đừng nói là xây dựng thất chuyển tiên cổ ốc tài nguyên, cho dù là xây dựng một tòa lục chuyển tiên cổ ốc, cũng khủng bố không có hi vọng. Ai, những năm gần đây, vi phụ coi như là thâm cư địa vị cao. Này các loại xa lánh tư vị cùng môn đạo, ngươi là không biết.” Long nhân cổ tiên không ngừng thở dài.</p><p>Ngô Soái trong lòng một trận thất vọng, dựa vào lý lẽ để tranh luận nói: “Mặc kệ hết sức khó khăn, chuyện này đều phải đi làm. Hơn nữa tầm thường thất chuyển tiên cổ ốc, còn xa xa không đủ, muốn tạo nên muốn kiến tạo một tòa bát chuyển tiên cổ ốc đến. Chỉ có như thế, khả năng chân chính trấn áp tộc của ta nội tình!”</p><p>“Bát chuyển tiên cổ ốc? Ha ha, con ta, vi phụ nhìn đến ngươi như thế chí khí, thật sự là vui mừng. Nhưng là cơm muốn một miếng miếng ăn, lộ muốn đi bước một bước đi a. Ai, phi nghị phong sự tình chúng ta thì thôi đi.” Long nhân cổ tiên xua tay nói.</p><p>Ngô Soái trầm mặc sau một lúc lâu, gật đầu: “Cũng chỉ có như thế.”</p><p>Một màn mộng cảnh tiếp theo một màn, Phương Nguyên phân thân muốn kéo dài thời gian, chờ mong bản thể cứu vớt, nhưng nề hà bản thể đã ở kéo dài thời gian, chờ mong phân thân thành công thu Long cung.</p><p>Long cung mộng cảnh dường như là lưu sa, Phương Nguyên phân thân thân bất do kỷ, dần dần sa vào giữa, không thể tự thoát ra được.</p><p>Hắn dường như hóa thân thành năm đó Ngô Soái, trải qua đi qua từng phát sinh một màn màn.</p><p>Ngô Soái từ phi nghị phong một chuyện sau, cuối cùng nhận rõ sự thật. Hắn sư phụ Lục Nghĩ cư sĩ không đáng tin, hắn nhạc mẫu Thư Đạo các chủ cũng không tin cậy, thậm chí hắn phụ thân long nhân cổ tiên yếu đuối, cũng bại lộ ở hắn trước mặt, còn là không đáng tin.</p><p>Chân chính tin cậy là chính mình a!</p><p>Ngô Soái có như vậy hiểu ra, từ đó quyết chí tự cường, chăm lo việc nước.</p><p>Hắn có trác tuyệt thiên tư, lại có dư thừa tài tình, hơn nữa khắc khổ chăm chỉ, lại có nhân mạch tài nguyên, không chỉ có tự thân tu vi kế tiếp vượt cao, quản lý một bộ phận long nhân bộ tộc cũng là từ từ lớn mạnh, trở thành long nhân bộ tộc tối rõ rệt một đạo chi nhánh.</p><p>Làm Ngô Soái thăng cấp thất chuyển ngày đó, hắn liền trở thành long nhân bộ tộc cao tầng, tối tuổi trẻ thực quyền thái thượng trưởng lão! </p>\n\t\t\t \n\n                    "
}