{
  "href": "https://doctruyenchufull.vip/633403f5bea2d9fb2f85ac39",
  "title": "Chương 1846: Long Đình",
  "chapterNumber": "1846",
  "slug": "chuong-1846-long-dinh",
  "previousLink": "chapters-truyenchufull/1845-chuong-1845-ton-gia-chan-truyen-lam-loi-the",
  "currentLink": "chapters-truyenchufull/1846-chuong-1846-long-dinh",
  "nextLink": "chapters-truyenchufull/1847-chuong-1847-danh-duong-thien-ha-hua-tuong-lai",
  "contentHTML": "\n\n                        <p> Ngô Soái anh minh quyết đoán, giàu có nhìn xa hiểu rộng, càng tính tình cường ngạnh, không có tuyệt đại đa số long nhân cổ tiên trên người yếu đuối. Long nhân bộ tộc ở hắn phát triển, thực lực kế tiếp kéo lên.</p><p>Tại âm thầm, hắn luôn luôn tại bí mật kiếm tài nguyên, đối với xây dựng một tòa bát chuyển tiên cổ ốc thủy chung nhớ mãi không quên.</p><p>Nhưng mà, ngày vui ngắn chẳng tầy gang, long nhân bộ tộc lớn mạnh đã bị nhân tộc càng ngày càng nghiêm trọng chỉ trích, âm thầm làm tay chân càng ngày càng nhiều. Rất nhiều người đỏ mắt không thôi, trên thực tế, liền ngay cả Ngô Soái chính mình cũng thừa nhận, long nhân bộ tộc trở nên cường thịnh nguyên nhân rất lớn một bộ phận là xâm chiếm nhân tộc cổ tiên lợi ích.</p><p>Chính là ngại cho Long Công, rất nhiều chuyện nhân tộc cổ tiên sẽ không công nhiên làm khó dễ.</p><p>Long Công đại thọ, khắp chốn mừng vui.</p><p>Phòng đỏ thẫm chữ thọ, cực kỳ bắt mắt.</p><p>Long Công ngồi ngay ngắn chủ vị, bên người long nhân vờn quanh.</p><p>Một vị vị long nhân cổ tiên lần lượt đi lên đến, đưa lên đều tự tỉ mỉ chuẩn bị thọ lễ.</p><p>“Phụ thân đại nhân, cung chúc ngài phúc như núi, thọ như biển.” Một vị long nhân cổ tiên đưa lên một bó bạch giao thảo.</p><p>Này cỏ chính là thái cổ hoang thực, ẩn chứa long tính, hình như bạch giao, vảy, long giác đều phi thường tinh xảo.</p><p>“Phụ thân, chúc ngài nhật nguyệt hưng thịnh, tùng hạc trường xuân.” Lại có long nhân cổ tiên dâng một gốc nhuyễn ngọc anh.</p><p>“Phụ thân đại nhân, con trai ở trong này chúc mừng ngài...” Ngô Soái chi phụ cũng lên trường.</p><p>Long Công khuôn mặt hơi nghiêm, chính là gật đầu, ở bên cạnh hắn tự nhiên có bồi bàn đem này đó hạ lễ nhất nhất thu nạp.</p><p>Các con trai thay phiên chuyển hoán sau, đến phiên đời cháu.</p><p>Phía sau, Long Công sắc mặt trở nên nhu hòa, rõ ràng lộ ra ý cười.</p><p>“Gia gia, tôn nhi cho ngài mừng thọ! Chúc ngài phúc như Đông Hải, thọ sánh Nam Sơn. Đây là tôn nhi tự tay cho ngài săn bắt hoang thú, hy vọng gia gia ngài có thể thích.” Một vị long nhân thiếu niên nửa quỳ trên mặt đất, hai tay giơ một cái đĩa, trên đĩa có một đầu tinh xảo linh lung tiểu hải mã.</p><p>“Đây là hoang thú lưu hoan hải mã, tốc độ cực nhanh, rất khó bắt giết.”</p><p>“Thất thiếu gia chính là lục chuyển tu vi, đơn thuần bắt giết cũng đã thực khó khăn, không nghĩ tới lại vẫn bắt sống nó!”</p><p>“Nghe nói thất thiếu gia vì bắt sống này đầu lưu hoan hải mã, ẩn núp ở đáy biển hơn một tháng không hề động chút a, này phân hiếu tâm thật là cảm động a.”</p><p>Người chung quanh nghị luận ào ào, giữa cũng có nhân tộc cổ tiên tham dự trận này long trọng thọ yến.</p><p>Tiểu thất là Long Công thương yêu nhất tôn nhi, Long Công trên mặt tràn đầy từ ái cười, hắn tự tay tiếp nhận đĩa chuyên chở tiểu hải mã, nói: “Hảo hảo hảo, tiểu thất a, của ngươi hạ lễ a gia gia nhận.”</p><p>Nhưng mà đến phiên Ngô Soái hạ thọ, Long Công cũng là thu liễm tươi cười, chính là đoan trang Ngô Soái: “Tiểu bát, trước mắt đến xem, trong đời cháu liền chúc ngươi thành tựu lớn nhất, nhưng ngươi phải nhớ kỹ chuyện tốt thành xấu đạo lý.”</p><p>“Là, gia gia.” Ngô Soái kính cẩn trở ra.</p><p>Thọ yến đêm khuya, Long Công lại bí mật khiển người, triệu hồi Ngô Soái đi trước thư phòng.</p><p>“Kia tòa nam hoa đảo, ngươi cho người ta trả về đi, tiểu bát.” Long Công nói thẳng.</p><p>Ngô Soái trong lòng giật mình, miễn cưỡng cười nói: “Gia gia, ngươi có điều không biết, này nam hoa đảo nhưng là ta chính nhi bát kinh thắng tới được, tôn nhi khả kế hoạch phải này đảo cho rằng gia viên, an trí của ta các tộc nhân.”</p><p>Long Công sắc mặt vi túc, trong mắt hiển lộ một chút lệ mang, đâm vào Ngô Soái da mặt hơi đau: “Ngô Soái, đừng tưởng rằng của ngươi này tiểu thông minh, ai đều nhìn không ra! Nam hoa đảo vốn là phong vân phủ lãnh địa, lại bị ngươi làm bẫy mưu tính đoạt đến. Ngươi muốn làm gì? Hảo hảo dẫn theo của ngươi này tộc nhân, ở trong môn phái không tốt sao? Vì cái gì muốn di chuyển tộc đàn, ngàn dặm xa xôi dời hướng nam hoa đảo? Ngươi nói cho ta biết, ngươi đến tột cùng muốn làm cái gì?”</p><p>Ngô Soái ngừng thở, trầm mặc sau một lúc lâu, thế này mới nói: “Gia gia, tôn nhi không có gì dã tâm, đơn giản chính là muốn mang cấp các tộc nhân rất tốt cuộc sống.”</p><p>“Rất tốt cuộc sống? Là lớn hơn nữa dã tâm đi!” Long Công thanh âm trầm xuống dưới.</p><p>Ngô Soái cả người run lên, đơn giản thản trần nói: “Gia gia, cho dù là đây là dã tâm, thì thế nào đâu? Chẳng lẽ chúng ta sẽ không hẳn là có dã tâm sao? Chẳng lẽ chúng ta sẽ không hẳn là tranh thủ tốt đẹp hơn cuộc sống sao?”</p><p>“Vì cái gì nhất định phải sinh hoạt tại nơi này? Gia gia ngươi chẳng lẽ không rõ ràng những này nhân tộc cổ tiên, là như thế nào xa lánh chúng ta, áp bức chúng ta sao?”</p><p>“Cái gì xa lánh? Đàm gì áp bức? Những năm gần đây, gia gia ta cũng là liên tiếp nghe nói sự tích của ngươi. Biết ta vì cái gì yêu thương tiểu thất sao? Bởi vì hắn cho rằng thế gian tốt đẹp, từ đáy lòng là thiện lương, chưa bao giờ từng có người, long chi phân. Mà ngươi đâu? Lại nhiều lần dựa vào ta hàng đầu, bên ngoài cố tình làm bậy, khuynh nuốt người khác lãnh địa, tham ô môn phái tiền lời, tốc tốc đình chỉ của ngươi này đó hành động!” Long Công lạnh lùng nói.</p><p>“Gia gia, nếu không phải những này nhân tộc cổ tiên như vậy đối đãi với chúng ta, chúng ta lại sao lại làm như vậy đâu?”</p><p>“Nào nhân tộc, long nhân, long nhân vốn là là nhân tộc, tại sao tộc đàn chi phân?!” Long Công bác bỏ nói.</p><p>“Không có tộc đàn chi phân, ta đây cái trán long giác là cái gì, ta phía sau long vĩ là cái gì?” Ngô Soái phẫn nộ đứng lên, liên tiếp thẳng hô, “Gia gia, ngươi là nhân tộc thân phận chuyển hoán thành long nhân, ở ngươi kiếp sống hơn phân nửa đều là nhân tộc, long nhân cuộc sống chính là ngươi sinh mệnh lịch trình một tiểu bộ phận.”</p><p>“Nhưng là chúng ta đâu?”</p><p>“Gia gia, ngươi có hay không nghĩ tới! Chúng ta sinh ra chính là long nhân, chúng ta theo vừa ra sinh, liền trên đầu có sừng, sau lưng có đuôi.”</p><p>“Ta từ nhỏ liền đã được cha mẹ giáo dục, bọn họ nói cho ta biết, chúng ta nguyên từ nhân tộc. Nhưng là sinh ra bắt đầu, chung quanh bạn cùng lứa tuổi liền giễu cợt của ta diện mạo, xa lánh ta, kéo của ta long vĩ, chọc của ta long lân. Này đó đều ở nói cho ta biết, ta cùng nhân tộc là không đồng dạng như vậy!”</p><p>“Lớn lên sau, ta nhiều lần phát hiện, không chỉ là người cùng tuổi, liền ngay cả những nhân tộc sư trưởng cũng là mang theo khác thường cái nhìn đối đãi ta, chính là mặt ngoài sơn không lộ mà thôi.”</p><p>“Ta nếu là thất bại, bọn họ sẽ nói đây là long nhân, bại cho nhân ta tộc cũng là bình thường. Ta nếu thành công, bọn họ sẽ nói một long nhân cư nhiên có thể làm được như vậy bộ, có phải hay không dùng cái gì thủ đoạn?”</p><p>“Những kia nhân tộc luôn nghĩ đến bọn họ là tối cao đẳng, đem chúng ta long nhân cho rằng hạ đẳng chủng tộc. Dựa vào cái gì?”</p><p>“Người là vạn vật chi linh, nhưng chúng ta long nhân cũng không kém. Chúng ta long nhân vừa sinh ra có nô đạo đạo ngân, đơn thuần thân thể tố chất liền vượt xa nhân tộc, nếu không có nhân tộc cổ sư vận dụng cổ trùng, bọn họ quyền cước thậm chí ngay cả chúng ta trên người long lân đều không thể đánh vỡ. Càng khó là chúng ta trời sinh sống lâu đã lâu, nhân tộc lại một đám đều là đoản thọ quỷ.”</p><p>“Rất nhiều nhiều cổ tiên, vì duyên thọ, đều chuyển biến thành long nhân. Rõ ràng chính mình từ bỏ nhân tộc thân phận, lại như cũ còn làm thấp đi long nhân tồn tại, này hết thảy bất quá đều là qua lại mục nát quan niệm quấy phá mà thôi.”</p><p>“Đủ!” Long Công mạnh vỗ cái bàn, đánh gãy Ngô Soái mà nói, hắn sắc mặt xanh mét.</p><p>“Còn chưa đủ.” Ngô Soái thanh âm cũng là trở nên vững vàng, hắn dũng cảm nhìn Long Công, đỉnh kia đối bao hàm áp lực long đồng, “Gia gia, là ngài khai sáng long nhân duyên thọ pháp môn, không có ngài vốn không có long nhân, ngài là chúng ta long nhân lão tổ tông, nhưng vì cái gì ngài liền vẫn thiên vị những kia nhân tộc đâu? Chúng ta mới là ngài người nhà a! Nam hoa đảo ta cho dù chết, cũng sẽ không trả lại. Nếu gia gia cố ý muốn ta làm như vậy, trừ phi là làm cho ta chết.”</p><p>Nói xong lời này, Ngô Soái không xem Long Công sắc mặt, trực tiếp xoay người, bước vài bước, mở cửa mà ra.</p><p>Long Công không có đứng dậy ngăn cản, hắn như cũ ngồi ở trên ghế dựa, tâm tình của hắn phi thường phức tạp.</p><p>“Ai... Con cháu một đám đều lớn, đều có ý nghĩ của chính mình.”</p><p>“Nhưng là bọn họ lại chưa bao giờ chân chính đem nhân tộc đại cục, đặt ở trong lòng.”</p><p>“Là ta bình thường thiếu dạy? Còn là long nhân tộc đàn đã thành một cỗ hồng thủy, mà ta chỉ là mở áp xả nước kia tay mà thôi đâu?”</p><p>Phong vân phủ bị Ngô Soái thiết kế, tỉnh ngộ lại đây sau thông qua Long Công đến điều giải việc này, ý đồ thu hồi nam hoa đảo, nhưng Ngô Soái cũng là khuyên bảo bất động, cố ý như thế.</p><p>Phong vân phủ đương nhiên không có buông tha, vận dụng các loại thủ đoạn, cùng Ngô Soái khó xử.</p><p>Ngô Soái binh đến tướng chắn, nước đến đất chặn, gặp chiêu sách chiêu, gian nan gắn bó cục diện. Long Công vẫn chưa ra mặt giúp chính mình này tôn tử, nhưng còn lại long nhân cổ tiên phần lớn đều có ra tay, chính là hoặc sáng hoặc tối.</p><p>Dựa vào những người này giúp, hơn nữa phong vân phủ cố kỵ Long Công, thủ đoạn không hề quá khích, chung quy làm cho Ngô Soái thành công di chuyển tộc đàn, cũng ở trên nam hoa đảo sinh sản sinh lợi.</p><p>Nhưng là nam hoa đảo sự tình, vẫn chưa kết thúc.</p><p>Cả trăm năm đi qua, phong vân phủ như cũ nhớ mãi không quên, thường thường ra tay, thử làm cho nam hoa đảo trở về.</p><p>Ngô Soái trăm công nghìn việc, thủ đoạn cẩn thận, làm cho phong vân phủ thủy chung không thể thực hiện được.</p><p>“Kế hoạch trăm năm, hôm nay cuối cùng chiếm được chính quả!” Một ngày này, Ngô Soái nhìn trước mắt tiên cổ ốc, chảy xuống kích động nước mắt.</p><p>Lúc trước hắn sở dĩ muốn đoạt thủ nam hoa đảo, đúng là cần một chỗ bí ẩn nơi, dựng tiên cổ ốc.</p><p>Ngô Soái chi phụ đã ở một bên, trên mặt mang theo không thể tưởng tượng vẻ mặt: “Ngươi thật sự làm được! Con ta, ngươi so với vi phụ cũng có năng lực.”</p><p>“Tuy rằng mấy năm nay, các đại môn phái đều đối ta nam hoa đảo thi hành phong tỏa cùng chèn ép, nhưng là ta cũng là kỳ ngộ liên tục, luôn lấy được tài nguyên. Đồng thời cũng có chứa nhiều long nhân cổ tiên giúp đỡ cùng cống hiến, cuối cùng háo thời gian trăm năm, làm ra chỗ tòa này thất chuyển tiên cổ ốc.” Ngô Soái mỉm cười, “Lại cho ta mấy trăm năm thời gian, không thể nói được còn có một tòa bát chuyển tiên cổ ốc.”</p><p>“Này ốc còn chưa có tên đi?” Ngô Soái chi phụ hỏi.</p><p>“Trong tộc các vị cổ tiên đều có chính mình đề nghị, nhưng ta làm người chủ sáng lực bài chúng nghị, đem mệnh danh là -- Long đình!” Nói nơi này, Ngô Soái thanh âm cất cao, trong mắt lóe ra ánh sáng.</p><p>“Long đình?” Ngô Soái chi phụ nghe vậy biến sắc, “Đây là không... Có điểm không quá thỏa đáng?”</p><p>“Ha ha ha, có gì không ổn? Đúng là muốn cùng thiên đình hô ứng!” Ngô Soái cười to nói.</p><p>“Nhi a, ngươi không ngại lại suy nghĩ tường tận một ít. Này tại kia những này nhân tộc cổ tiên trong mắt, Long đình tên này cũng không phải là cùng thiên đình hô ứng, mà là địa vị ngang nhau a.”</p><p>“Ha ha.” Ngô Soái cười lạnh hai tiếng, “Bọn họ nghĩ như thế nào, đó là bọn họ sự tình.”</p><p>“Nói cũng không thể nói như vậy, dù sao nhân tộc chính là ngũ vực bá chủ.”</p><p>“Phụ thân.” Ngô Soái nâng lên thủ, “Ngươi không cần nhiều lời, ta ý đã quyết, đã kêu -- Long đình!” </p>\n\t\t\t \n\n                    "
}