{
  "href": "https://doctruyenchufull.vip/633403fbbea2d9fb2f85ac55",
  "title": "Chương 1847: Danh Dương Thiên Hạ Hứa Tương Lai",
  "chapterNumber": "1847",
  "slug": "chuong-1847-danh-duong-thien-ha-hua-tuong-lai",
  "previousLink": "chapters-truyenchufull/1846-chuong-1846-long-dinh",
  "currentLink": "chapters-truyenchufull/1847-chuong-1847-danh-duong-thien-ha-hua-tuong-lai",
  "nextLink": "chapters-truyenchufull/1848-chuong-1848-quat-khoi-dai-ke-trom-tuc-menh",
  "contentHTML": "\n\n                        <p> Đông Hải mộng cảnh.</p><p>Một hồi đại chiến đã tiến vào đến tối mấu chốt thời khắc.</p><p>Tùng Đào Tử cả người là thương, lại khí thế cường thịnh, chặt chẽ áp quá Ngô Soái một đầu.</p><p>“Ngô Soái, ngươi không có ngăn cản sát chiêu của ta, là ngươi này chiến lớn nhất sai lầm, ngươi cho ta bại đi!” Tùng Đào Tử ngửa đầu rống to, cả người trán bắn ra nùng lục lục mang.</p><p>Này đó lục mang bao vây lấy Tùng Đào Tử, nhanh chóng lan tràn, một đợt đợt lục mang dường như là tùng thụ lá cây. Một tầng tầng, một trùng trùng điệp điệp, kéo dài không dứt, vô cùng vô tận dường như, hướng Ngô Soái cuốn đi qua.</p><p>Ngô Soái vẫn không nhúc nhích, nằm trên mặt đất trong hố sâu, tựa hồ là nhận mệnh.</p><p>Đang xem cuộc chiến chứa nhiều cổ tiên nhìn thấy này một màn, ào ào cảm thán.</p><p>“Ngô Soái phải thua.”</p><p>“Đó là đương nhiên! Tùng Đào Tử chính là phong vân phủ đứng đầu thất chuyển, hắn như vậy chiến lực tuyệt đối là Trung Châu thất chuyển cổ tiên top 3. Ngô Soái lúc trước tuyên bố muốn khiêu chiến hắn, quả thực là không biết trời cao đất rộng.”</p><p>“Hắn chính là một long nhân cổ tiên, có thể làm đến này một bước, kỳ thật đã tương đương không sai.”</p><p>“Ha ha, kia lại như thế nào? Chiến tiền Ngô Soái đã ký kết đánh cuộc, hòa phong vân phủ hoàn toàn phân chia nam hoa đảo thuộc sở hữu quyền. Hắn này vừa bại, thật sự thực đáng tiếc. Qua lại cả trăm năm khổ tâm kinh doanh, đều ném xuống nước.”</p><p>“Đúng vậy, ta nghe nói Ngô Soái cùng hắn kia một chi long nhân tộc đàn, đem nam hoa đảo kinh doanh phi thường tốt, tài nguyên dày. Lần này nhưng là tiện nghi phong vân phủ.”</p><p>“Cũng không thể nói như thế. Lúc trước Ngô Soái chính là dùng âm mưu quỷ kế, theo phong vân phủ đoạt đến đây nam hoa đảo. Này nhất bại, cũng là hắn trừng phạt đúng tội.”</p><p>Nhân tộc cổ tiên đều có chút vui sướng khi người gặp họa.</p><p>Nữ tiên Thái Cầm đứng ở nơi xa góc, một mình đang xem cuộc chiến, hốc mắt sớm đầy nước mắt, lo lắng rối rắm: “Ngô lang...”</p><p>Mà này long nhân cổ tiên phần lớn cũng là sắc mặt bụi bại.</p><p>Chỉ có số ít biết chuyện long nhân cổ tiên, cũng là khẩn trương mà lại chờ mong.</p><p>“Huynh trưởng, dùng đến đi, làm cho người trong thiên hạ khiếp sợ đi!” Từng long nhân thiếu niên Hoàng Duy từ đáy lòng duy hộ, sùng kính Ngô Soái, hắn tại trong lòng hò hét.</p><p>Ngay sau đó, Ngô Soái nhìn đầy trời lục mang, như núi giống như biển hướng chính mình đè xuống, ngược lại là lộ ra mỉm cười.</p><p>“Cuối cùng dùng ra này một chiêu, Tùng Đào Tử a. Ngươi có biết hay không, ta nhưng là chuyên môn chờ đợi ngươi này một chiêu thật lâu đâu.” Ngô Soái cười to.</p><p>“Có ý tứ gì?”</p><p>“Hừ, phô trương thanh thế mà thôi.”</p><p>“Chẳng lẽ hắn một long nhân cổ tiên còn có thể lật bàn bất thành?”</p><p>“Này một chiêu nhưng là Tùng Đào Tử thành danh sát chiêu -- lục thiên tùng đào! Nhìn ra Trung Châu, không, nhìn ra ngũ vực, thất chuyển cổ tiên có thể ngay mặt tiếp được này một chiêu, có thể có mấy người đâu?”</p><p>Nhưng mà ngay tại ngay sau đó, một tòa cung điện ầm ầm quật khởi.</p><p>Ngô Soái dấn thân vào giữa, khống chế cung điện thẳng hướng mà lên.</p><p>Cung điện vỗ cánh tận trời, thẳng thượng tận trời.</p><p>“Đây là cái gì?!”</p><p>“Một tòa tiên cổ ốc!”</p><p>“Ta chưa bao giờ gặp qua như vậy tiên cổ ốc, chẳng lẽ là Ngô Soái chế tạo?”</p><p>“Hẳn là như thế. Lần này đổ đấu sớm đã thông cáo thiên hạ, song phương sở dụng đều là nhà mình vật. Ngô Soái nếu có thể công khai dùng, tất nhiên là phù hợp quy định!”</p><p>“Trời ạ, long nhân cư nhiên cũng có tiên cổ ốc, hơn nữa là một tòa thất chuyển tiên cổ ốc.”</p><p>“Các ngươi xem, chỗ tòa này cung điện lù lù bất động, lục thiên tùng đào dường như không tồn tại, bị dễ dàng đẩy dời đi một đường đến. Này cũng không phải bình thường thất chuyển tiên cổ ốc, tuyệt đối có thể chống cự bát chuyển tồn tại!”</p><p>Đám người ồ lên.</p><p>Tùng Đào Tử kinh sợ lẫn lộn.</p><p>Hắn nhìn chính mình tối dẫn nghĩ đến ngạo sát chiêu, bị địch nhân như gió xuân quất vào mặt bình thường không nhìn, một lòng đã chìm vào đáy cốc.</p><p>Ngô Soái dùng đúng là Long đình!</p><p>Long đình đánh tới, bên trong truyền ra Ngô Soái thanh âm: “Tùng Đào Tử quỳ xuống đất cầu xin tha thứ đi, ta còn có thể tha cho ngươi một mạng.”</p><p>Tùng Đào Tử sắc mặt tái nhợt, giận tím mặt: “Mơ tưởng! Ngươi một long nhân, nhưng lại dám can đảm vũ nhục ta?!”</p><p>Rõ ràng chính mình bị vây tuyệt đối hoàn cảnh xấu, nhưng Tùng Đào Tử tử chiến không lùi.</p><p>“Thủ hạ lưu tình!” Chung quanh tự nhiên có phong vân phủ cổ tiên, thấy như vậy một màn, thất thanh kêu to.</p><p>Long đình, Ngô Soái nghe này thanh kêu gọi, cũng là lạnh lùng cười. Hắn một đôi long đồng sát khí nồng đậm thẳng muốn tràn ra, thúc dục Long đình trực tiếp nghiền áp đi qua.</p><p>“A --!” Tùng Đào Tử né tránh không kịp, hét thảm một tiếng, bị Long đình trực tiếp nghiền chết!</p><p>“Cái gì? Tùng Đào Tử chết!”</p><p>“Hắn thế nhưng giết chết Tùng Đào Tử! Đây là muốn chọc trời sao?”</p><p>“Một long nhân cổ tiên giết hại ta nhân tộc, hắn là muốn làm gì?”</p><p>Tình cảm quần chúng phẫn nộ đứng lên, ở đây long nhân cổ tiên cũng là phần lớn sắc mặt tái nhợt, Hoàng Duy vẻ mặt khẩn trương.</p><p>Lúc này Long đình huyền không, truyền ra Ngô Soái quát khẽ: “Im miệng! Ta cùng Tùng Đào Tử chiến đấu, bất luận sinh tử, lúc này đổ đấu trước sớm đã công bố thiên hạ sự tình. Ai có ý khiến khác, vậy đến ta trước mặt đến -- lĩnh chết!”</p><p>Trong phút chốc, toàn trường vắng lặng.</p><p>Tiếp theo mạc mộng cảnh, đã là khánh công tiệc tối.</p><p>Tiệc rượu cả trăm bàn, rượu ngon món ngon, ăn uống linh đình.</p><p>Chủ trên bàn Ngô Soái là giữa không thẹn tiêu điểm!</p><p>“Chúc mừng huynh trưởng, một trận chiến công thành, từ nay về sau nam hoa đảo tái không tranh chấp, đồng thời càng làm phong vân phủ đau mất một viên đại tướng.” Hoàng Duy đến kính rượu, đầy cõi lòng kích động cùng sùng bái sắc.</p><p>Ngô Soái vỗ vỗ bờ vai của hắn: “Hiền đệ, phương diện này không chỉ là ta công lao, đồng dạng có ngươi một phần đâu.”</p><p>“Huynh trưởng...” Hoàng Duy nghẹn ngào.</p><p>“Sư ca, này chiến làm ngươi nổi danh thiên hạ, sư muội ở trong này cung chúc ngươi.” Thái Cầm bưng chén lại đây, lời nói bình thường, nhưng trong giọng nói cũng là bao hàm tình ý.</p><p>“Sư muội, đa tạ ngươi quan tâm.” Ngô Soái trong lòng biết rõ ràng Thái Cầm trong lòng ẩn ưu là cái gì.</p><p>Vì thế, hắn cao giọng nói: “Ta này chiến cùng Tùng Đào Tử quyết đấu, sinh tử vô cữu, thiên địa cộng chứng, mặc kệ là ai chết trận đều nhận thức! Tùng Đào Tử là một đối thủ tốt, chết trận vinh quang hoàn toàn thuộc loại hắn. Ta nghĩ phong vân phủ nên đối này không dị nghị đi?”</p><p>Trận này tiệc tối, phong vân phủ tự nhiên cũng phái sứ giả, là một vị không nổi tiếng lục chuyển cổ tiên.</p><p>Tùng Đào Tử bị Ngô Soái cố ý chém giết, phong vân phủ lại mất đi nam hoa đảo, nhưng vì chính đạo mặt, vì chương hiển phong độ, như cũ phái đến một vị sứ giả tham gia yến hội.</p><p>Ngô Soái câu hỏi, làm cho vị này sứ giả mặt đỏ lên mặt, do dự một chút, tại chỗ đứng lên, đồng dạng lớn tiếng trả lời: “Ta phong vân phủ nào là tiểu môn tiểu phái? Nếu là đổ đấu, có ước trước, tự nhiên sẽ không không thực hiện lời hứa!”</p><p>“Còn thỉnh sứ giả an ngồi.” Ngô Soái xua tay, cười ha ha.</p><p>Sứ giả cắn răng thầm hận, thật muốn phát tác, nhưng trên người tập trung ở đây nhiều người như vậy tầm mắt, lại bận tâm môn phái mặt, chỉ đành ngồi xuống.</p><p>“Ngô Soái tiên hữu, ta là Đông Hải cổ tiên Cổ Lương, toàn bộ hành trình mắt thấy tiên hữu đại chiến Tùng Đào Tử, lực trảm hắn trong trận, phong thái đoạt người, ta kính ngươi một ly.” Một vị đại bào cao quan cổ tiên nam tử, đi lên đến.</p><p>Hắn tự xưng Cổ Lương, chính là một vị trung niên nam tử, lúc này mặt mang mỉm cười, cũng rất có thượng vị giả khí độ.</p><p>Ngô Soái trong lòng không khỏi vui mừng: Này chiến thật sự làm cho hắn danh dương thiên hạ, lần này liền ngay cả Đông Hải cổ tiên đều mộ danh tham yến.</p><p>“Thư Đạo các chủ đại nhân đến --!” Phía sau, môn đồng bỗng nhiên quát vang.</p><p>Trong đại sảnh ầm ầm, đây chính là bát chuyển cổ tiên tham dự.</p><p>Thư Đạo các chủ không phải một người đến, bên người mang theo của nàng nữ nhi, cũng chính là Ngô Soái trên danh nghĩa thê tử -- Thư Cửu Linh.</p><p>“Ta tế chúc mừng ngươi này chiến đắc thắng.” Thư Đạo các chủ hơi hơi mang cười, tuy rằng chính là thường thường thản nhiên một câu, cũng là làm ở đây mọi người động dung.</p><p>“Nhạc mẫu đại nhân, hiền thê, các ngươi vị trí ta vẫn đều lưu trữ, mau mời vào chỗ đi.” Ngô Soái mỉm cười, chủ động hành lễ, trong lòng cũng hơi hơi ngoài ý muốn.</p><p>Đối với hắn mà nói, trọng yếu như vậy trường hợp khẳng định sẽ mời Thư Đạo các chủ, ít nhất bên ngoài sự tình, Ngô Soái là không để sai.</p><p>Nhưng kỳ thật, hắn trong lòng cũng căn bản không chờ mong Thư Đạo các chủ đã đến.</p><p>Nay, nàng lại thật sự đến đây, không khỏi tự thân tiến đến, còn mang đến Thư Cửu Linh, cái này ra ngoài Ngô Soái dự kiến.</p><p>“Lục Nghĩ cư sĩ đại nhân đến --!” Thư Đạo các chủ ngồi xuống không lâu, thế nhưng lại có một vị bát chuyển cổ tiên tiến đến.</p><p>Vị này đúng là Ngô Soái sư phụ, nhưng trên thực tế gần nhất mấy chục năm, Ngô Soái đều cùng hắn không có gì lui tới.</p><p>Ngô Soái đương nhiên cũng cho hắn đưa thiệp mời.</p><p>“Đồ nhi bái kiến tôn sư!” Ngô Soái vội vàng chủ động tiến lên hành lễ.</p><p>“Ta đồ, vi sư đến xem ngươi.” Lục Nghĩ cư sĩ đánh giá Ngô Soái cao thấp, cười lời bình, “Ân, tinh khí thần không sai.”</p><p>“Sư phụ, mau mời ghế trên.” Ngô Soái mặt hiện kích động sắc, này đổ đều không phải là ngụy trang, mà là có chân tình biểu lộ.</p><p>Này chiến ảnh hưởng cùng tiền lời, so với hắn lường trước còn muốn lớn!</p><p>Tiệc tối sau khi chấm dứt, Ngô Soái cung đưa hai vị bát chuyển, nhưng Thư Đạo các chủ cũng là đem nữ nhi Thư Cửu Linh giữ lại.</p><p>“Các ngươi vợ chồng ở riêng lâu như vậy, giống bộ dáng gì nữa? Còn là cùng một chỗ ở tốt.” Thư Đạo các chủ nói xong, ngữ khí bình thản, nhưng hàm ý rất sâu.</p><p>Thư Cửu Linh không nói được một lời, cũng không bình thường không kiên nhẫn, có vẻ im lặng rất nhiều.</p><p>Nhưng là vào lúc ban đêm, Ngô Soái lại đem nàng độc lưu phòng trống: “Hiền thê, ngươi trước tiên ngủ đi, vi phu còn có một ít công vụ muốn đi xử lý.”</p><p>Như cũ là như vậy khách khí, như nhau mới gặp.</p><p>Thư Cửu Linh trầm mặc một lát, nhu thuận điểm gật đầu: “Phu quân cứ việc đi việc tốt lắm.”</p><p>Ngô Soái cũng không phải đi việc, mà là đi cùng Thái Cầm hẹn hò.</p><p>“Sư muội, ta đến đây.”</p><p>“Sư ca, ta còn nghĩ đến ngươi sẽ không đến đây đâu.”</p><p>“Như thế nào hội đâu? Ngươi chẳng phải biết ngươi trong lòng ta là cỡ nào trọng yếu, kia nữ nhân ngay cả cho ngươi xách giày cũng không xứng.”</p><p>Thái Cầm bị dỗ vui mừng, hai người ôn tồn một lát, Thái Cầm ngữ khí lo lắng nói: “Sư ca, ta còn là có chút lo lắng. Ngươi chém giết phong vân phủ này đại chiêu bài thất chuyển, bọn họ sao lại từ bỏ ý đồ?”</p><p>“Bọn họ đương nhiên sẽ không từ bỏ ý đồ, nhưng lại có thể như thế nào đâu?” Ngô Soái cười lạnh, nhìn thiên không lạnh như băng ánh trăng, thở dài một tiếng, “Ngươi sư ca ta a, tại đây tiệc tối sau, coi như là tỉnh ngộ lại đây.”</p><p>“Tỉnh ngộ cái gì?”</p><p>Ngô Soái trong mắt lóe ra hàn mang: “Thế giới này còn là quyền đầu lớn mới xem như lớn. Ngươi cho là Lục Nghĩ sư phụ cùng Thư Đạo các chủ, vì cái gì sẽ đến tham dự khánh công yến? Kia đều là nhân ta nắm giữ tiên cổ ốc Long đình. Cứ việc ta chỉ có thất chuyển tu vi, nhưng này ốc lại có thể kháng bát chuyển, cái này có nội tình, có cùng bọn họ đối thoại tư cách.”</p><p>“Phong vân phủ khẳng định sẽ nhớ kỹ này hận, nhưng sẽ đối phó ta, cố kỵ chồng chất. Bởi vì ta nắm giữ Long đình!”</p><p>“Chỉ cần này lực lượng nơi tay, hết thảy không lo.”</p><p>“Không, ta tương lai nhất định còn muốn trở thành bát chuyển cổ tiên, càng đem Long đình tăng lên tới bát chuyển trình tự. Đến lúc đó, ta đổ muốn nhìn thế gian ai có thể cho ta sắc mặt xem?”</p><p>“Sư ca...” Thái Cầm ôm ở Ngô Soái trong lòng, chính là thâm tình nhìn hắn.</p><p>Ngô Soái cúi đầu, cùng Thái Cầm hai mắt đối diện, hắn dịu dàng phất phất Thái Cầm trên trán tóc bay rối, mong đợi nói: “Sư muội a, ta nhất định sẽ cho ngươi hạnh phúc, làm cho ngươi có một tốt cuộc sống. Hiện tại ta, còn phải bận tâm Thư Đạo các chủ, nhưng tương lai chờ ta cũng thành liền bát chuyển, ta chắc chắn cho ngươi một cái công đạo, cho ngươi một cái danh phận.”</p><p>“Ta không cần danh phận, sư ca, ta và ngươi đãi cùng một chỗ đã thỏa mãn.”</p><p>“Nhưng là ta chưa đủ a, tương lai ta muốn cùng ngươi sinh một đống đứa nhỏ, nhìn con cháu đầy đàn, nhìn con cái ở dưới gối cười vui.”</p><p>“Thật sự có ngày nào đó sao?” Thái Cầm trên mặt bốc lên khởi một chút đỏ ửng.</p><p>“Sẽ có.” Ngô Soái đem nàng ôm sát, dùng sức ôm sát, “Sẽ có, tin tưởng ta!” </p>\n\t\t\t \n\n                    "
}