{
  "href": "https://doctruyenchufull.vip/63340402bea2d9fb2f85ac74",
  "title": "Chương 1848: Quật Khởi Đại Kế Trộm Túc Mệnh",
  "chapterNumber": "1848",
  "slug": "chuong-1848-quat-khoi-dai-ke-trom-tuc-menh",
  "previousLink": "chapters-truyenchufull/1847-chuong-1847-danh-duong-thien-ha-hua-tuong-lai",
  "currentLink": "chapters-truyenchufull/1848-chuong-1848-quat-khoi-dai-ke-trom-tuc-menh",
  "nextLink": "chapters-truyenchufull/1849-chuong-1849-nhu-the-hy-sinh-vi-nhu-vay",
  "contentHTML": "\n\n                        <p> Ngô Soái tích lũy cả trăm năm, dựng ra tuyệt không tầm thường thất chuyển tiên cổ ốc Long đình.</p><p>Theo sau, hắn cùng phong vân phủ công khai đổ đấu, lợi dụng Long đình, ở trước mắt bao người chém giết Tùng Đào Tử, làm hắn một trận chiến thành danh.</p><p>Khánh công yến, Lục Nghĩ cư sĩ, Thư Đạo các chủ tham dự, chứng thật Ngô Soái này chiến ảnh hưởng -- hắn đã có được một ít tư cách, có thể cùng bát chuyển tồn tại ngang hàng đối thoại!</p><p>Khánh công yến đêm đó, Ngô Soái liền nằm một cái mộng đẹp.</p><p>Tại đây trong mộng, hắn thực hiện hắn sở hữu lý tưởng, hắn sở hữu nguyện ý lâm vào phấn đấu mục tiêu.</p><p>Hắn trở thành long nhân cộng chủ, có được bát chuyển cao nhất thực lực, Long Công chủ động thoái vị nhường hiền.</p><p>Hắn nắm giữ Long đình, dẫn dắt long nhân bộ tộc tự do cuộc sống, cùng nhân tộc địa vị ngang nhau, ngang hàng đối đãi.</p><p>Hắn đem Phạm Cực nhốt, cũng ở Thư Cửu Linh trước mặt, đưa hắn lăng trì xử tử, theo sau vừa muốn đối Thư Cửu Linh động thủ. Thư Đạo các chủ tới rồi, một hồi đại chiến sau, Các chủ bại trận, nguyện ý dùng chính mình làm đại giới đau khổ cầu xin. Ngô Soái đáp ứng nàng, chính là đem Thư Cửu Linh giáng chức làm nô, mà Thư Đạo các chủ từ đó thành hắn đả thủ.</p><p>Hắn đem Lục Nghĩ cư sĩ, Dịch Tửu tiên cô sung làm long nhân thái thượng khách khanh, kỳ thật bọn họ vốn không muốn, nhưng long nhân thế đại, Ngô Soái chi cường, đều làm bọn họ không thể không theo.</p><p>Tối làm Ngô Soái vui mừng là, hắn chung đem Thái Cầm lập làm hắn duy nhất long hậu, hơn nữa hai người trong lúc đó con cái thành đàn. Này đó con cái các đều có thiên tư, đều có tài tình, như đàn tinh lóng lánh. Tuy rằng còn nhỏ, nhưng chung có một ngày sẽ thành tựu như nhật nguyệt vĩ ngạn.</p><p>Ngày hôm sau, Ngô Soái là mang theo mỉm cười tỉnh lại.</p><p>Hắn yêu say đắm nhìn bên cạnh ngủ say Thái Cầm, vì nàng dịu dàng kéo chăn.</p><p>Sau đó, hắn động tác nhẹ nhàng chậm chạp rời giường, khai triển công vụ.</p><p>Hắn cùng Tùng Đào Tử một trận chiến, không chỉ có là chính mình quật khởi, cũng đối long nhân bộ tộc, đồng dạng cho thật lớn phấn chấn cùng thôi động.</p><p>Long nhân bộ tộc tại đây dạng ảnh hưởng, trở nên càng thêm chủ động cùng cường ngạnh.</p><p>Sau mấy chục năm, long nhân bộ tộc cùng nhân tộc trong lúc đó mâu thuẫn ùn ùn, dần dần trở nên gay gắt.</p><p>Long Công biết được tình huống, triệu hồi Ngô Soái.</p><p>Ngô Soái ngàn dặm xa xôi bay đi, bị Long Công nghiêm khắc khiển trách.</p><p>Những năm gần đây, hắn chính là long nhân bộ tộc cùng nhân tộc trong lúc đó mâu thuẫn chủ yếu thôi thủ.</p><p>Theo sau, Long Công lại lệnh cưỡng chế hắn ban bố tội mình chiếu, thoái vị nhường hiền, bỏ qua nam hoa đảo đảo chủ vị, đồng thời đem Long đình tên, đổi thành Long cung.</p><p>Ngô Soái đương nhiên không muốn, nhưng đối với Long Công, đối với thiên đình, thực lực của hắn còn là quá mức nhỏ yếu.</p><p>Hắn sắc mặt xanh mét, một bụng hờn dỗi, trở về nam hoa đảo, không thể không dựa theo Long Công dặn nghe theo.</p><p>Cổ Lương tiến đến viếng thăm.</p><p>Ngô Soái lần đầu tiên nhìn thấy hắn thời điểm, là ở hắn năm đó chiến thắng Tùng Đào Tử khánh công yến.</p><p>Mấy chục năm qua, Cổ Lương vẫn đều cùng nam hoa đảo long nhân bộ tộc đi rất gần, song phương giao dịch rất nhiều lần, hợp tác đều thực khoái trá.</p><p>“Ngô Soái tiên hữu, Cổ mỗ nghe nói nam hoa đảo kinh biến, các hạ cũng là muốn hạ tội mình chiếu, đây là cớ gì? Có thể có địa phương nào, làm cho Cổ mỗ giúp ngươi đâu?”</p><p>Ngô Soái thật sâu thở dài: “Cổ Lương tiên hữu, lần này là Long Công lão tổ tông lệnh cưỡng chế, ta là không thể không theo, tất cả bất đắc dĩ, không còn phương pháp a.”</p><p>Ngô Soái ngữ khí tiêu điều: “Không sợ tiên hữu truyện cười, năm đó ta chém giết Tùng Đào Tử, mãn nghĩ đến đây là một cái bước ngoặt, có thể dẫn dắt long nhân bộ tộc quật khởi. Nhưng này mấy chục năm qua, ta cũng là giống sa vào vũng bùn, như thế nào hành động đều hiệu quả rất nhỏ, bốn phương tám hướng đều là áp lực mãnh liệt.”</p><p>Cổ Lương mỉm cười khuyên giải an ủi nói: “Tiên hữu làm gì tự coi nhẹ mình đâu? Những năm gần đây, tiên hữu cố gắng ta đều xem ở trong mắt. Nếu không có tiên hữu chủ trì nam hoa đảo, chỗ tòa này long nhân bộ tộc cờ xí thế lực đã sớm bị các đại hắc thủ ăn xong lau sạch. Dù sao cùng tiên hữu khó xử, nhưng là mười đại cổ phái, thậm chí còn có thiên đình đâu.”</p><p>Ngô Soái im lặng một lát, hắn trong ngực mãnh liệt phẫn hận hỏa diễm, lại tràn ngập bất đắc dĩ bi giận, cuối cùng hắn đành phải ngửa mặt lên trời thở dài: “Long nhân bộ tộc quật khởi, nói dễ hơn làm, quả thực là khó hơn lên trời a.”</p><p>Cổ Lương như cũ mặt mang mỉm cười: “Đi bước một đến, năm đó thiên đình quật khởi, lúc đó chẳng phải như thế sao?”</p><p>Ngô Soái bi thảm nói: “Nay ta dựa theo lão tổ tông phân phó như vậy làm, giống như là đem ta mấy chục năm, thậm chí cả trăm năm khổ công hủy hoại chỉ trong chốc lát. Nhân tộc chiếm cứ đại thế, đại thế a.”</p><p>Cổ Lương nói: “Ta có một kế, khả giải tiên hữu ưu phiền.”</p><p>“Nga? Ra sao diệu kế, tiên hữu mau nói đi, ngươi ta giao tình làm gì che đậy?” Ngô Soái lập tức hỏi.</p><p>“Này kế nói đến cũng rất đơn giản. Tiên hữu lo, đơn giản là này cử quá mức chèn ép long nhân bộ tộc sĩ khí. Nhất là ngươi cùng nam hoa đảo, đều là long nhân bộ tộc trong lòng ý chí chiến đấu chiến kỳ, Long Công cũng là đem trực tiếp nhổ. Nhưng nếu tiên hữu phía sau thăng cấp bát chuyển đâu?”</p><p>“Thăng cấp bát chuyển? Ta lại như thế nào không nghĩ! Nhưng là cuối cùng một hồi kiếp nạn, ta ngay cả có Long đình, chỉ sợ...” Ngô Soái do dự.</p><p>“Ha ha ha, Ngô tiên hữu, ngươi những năm gần đây thống lĩnh nam hoa đảo, đích thực thân gánh trọng trách, ngươi hiểu được chính mình, hiểu được nam hoa đảo đối với toàn bộ long nhân bộ tộc ý nghĩa. Nhưng là bởi vậy băn khoăn chồng chất, mất đi ngày xưa kia phân dũng mãnh tinh tiến ý. Ta lần này chính là đến trợ ngươi giúp một tay, giúp đỡ ngươi vượt qua cuối cùng một kiếp, trở thành chân chính bát chuyển cổ tiên!” Cổ Lương nói xong, trên người hơi thở liền đã xảy ra biến hóa, theo thất chuyển biến thành bát chuyển.</p><p>Nguyên lai, hắn là một vị bát chuyển cổ tiên, nhưng vẫn ngụy trang thành thất chuyển.</p><p>Ngô Soái cảm thấy khiếp sợ: “Cổ Lương... Tiền bối, ngươi...”</p><p>Cổ Lương nâng lên tay, ngăn lại hắn nói: “Ngô Soái tiên hữu, ngươi ta còn là ngang hàng luận giao hảo. Thật không dám dấu diếm, ta tiếp cận ngươi cũng là có chính mình ý đồ. Trung Châu thế lớn, mà này khác bốn vực bạc nhược, ta thân là Đông Hải cổ tiên, càng nguyện ý nhìn đến Trung Châu nội đấu. Nhưng đến đỡ ngươi, không chỉ có là như thế ý, trên thực tế cũng đối với ngươi cá nhân thực tại thưởng thức. Lời nói đáy lòng nói, ngươi ta trong lúc đó kỳ thật rất có chỗ chung đâu.”</p><p>Ngô Soái mừng rỡ: “Những năm gần đây, ta cũng cầu mãi bát chuyển cổ tiên ra tay trợ ta độ kiếp. Nhưng mà cho dù là Lục Nghĩ cư sĩ, Thư Đạo các chủ đều là ra sức khước từ, hôm nay tiên hữu tương trợ, thật là như trong tuyết đưa than. Này tình này ân, ta Ngô Soái tất không dám quên!”</p><p>Tiếp theo màn mộng cảnh, đó là tai kiếp.</p><p>Nhưng bởi vì ở phía trước mộng cảnh, Ngô Soái cùng Cổ Lương đi được rất gần, chiếm được Cổ Lương giúp đỡ.</p><p>Cổ Lương thực lực phi phàm, có hắn giúp, Ngô Soái thành công vượt qua tai kiếp, hữu kinh vô hiểm.</p><p>Ngô Soái chân chính trở thành bát chuyển cổ tiên.</p><p>Tuy rằng hắn dựa theo Long Công phân phó đem hết thảy đều làm, dẫn tới sóng lớn mãnh liệt, long nhân bộ tộc lòng người hoảng sợ. Nhưng là làm sau khi hắn thành tựu bát chuyển cổ tiên tin tức truyền ra, tiếng gió lại lập tức chuyển hướng long nhân một bên, long nhân bộ tộc sĩ khí đại chấn, so với phía trước còn muốn cao lên một tầng.</p><p>Ngô Soái cũng trở thành long nhân bộ tộc vị thứ hai bát chuyển, thành tựu siêu việt phụ bối, ở tu vi mặt trên chỉ có Long Công một người đè nặng hắn.</p><p>Ngô Soái có chân chính bát chuyển tu vi, cuối cùng có thể hoàn toàn cùng Lục Nghĩ cư sĩ, Thư Đạo các chủ ngang hàng đối thoại.</p><p>Long Công cũng ẩn ẩn đối hắn thay đổi thái độ, không còn giống phía trước như vậy tùy ý kêu gọi trách móc nặng nề.</p><p>Giống như là phá tan ngàn vạn vòng vây, Ngô Soái thẳng cảm giác áp lực không còn, mấy chục năm qua vây quanh nam hoa đảo chồng chất mạch nước ngầm, ở hắn thăng cấp bát chuyển sau, tự hành tiêu tán hơn phân nửa.</p><p>“Bát chuyển phong cảnh quả nhiên bất đồng!”</p><p>“Từ nay về sau, ta đó là thế gian cổ tiên cao nhất.”</p><p>Ngô Soái đối Cổ Lương hết sức cảm kích, cùng hắn hợp tác cũng không đoạn làm sâu sắc.</p><p>Cổ Lương nói cho Ngô Soái rất nhiều bí tân: “Thiên đình căn cơ ở chỗ túc mệnh cổ. Trong lịch sử hai đại ma tôn đều từng công lên thiên đình, vì sao đều thất bại chấm dứt? Nguyên nhân ngay tại cho túc mệnh cổ bọn họ hủy không được, ở Tinh Tú hợp đạo điều kiện tiên quyết, căn bản dao động không được thiên đình căn cơ.”</p><p>“Nhưng mà, Tinh Tú hợp đạo tuy rằng duy hộ thiên đình chính thống, nhưng là lại chọc giận thiên đạo. Thiên đạo ở chỗ cân bằng, nay nhân tộc cũng là hưng thịnh vô cùng, không hề chế ước. Cái này thật to có vi chân chính thiên ý!”</p><p>Ngô Soái hiểu được rất nhiều, ở Cổ Lương trên người lấy được ích không phải là ít. Hắn tuy rằng thân ở Trung Châu, còn có một tầng mười đại cổ phái thái thượng trưởng lão thân phận, nhưng là đối với thiên đình chân chính bí mật, còn là không quá hiểu biết, cũng không có hiểu biết con đường.</p><p>“Ngô Soái tiên hữu, ngươi muốn thật sự dẫn dắt long nhân quật khởi, chỉ bằng tự thân bát chuyển tu vi còn là không thành. Trên thực tế, cho dù là long nhân bộ tộc thêm nữa mấy vị bát chuyển cổ tiên, cũng căn bản lay động không được thiên đình vị trí. Các ngươi có bát chuyển, Trung Châu thiên đình xa so với các ngươi nhiều là!”</p><p>“Thậm chí, lời nói khó nghe điểm mà nói, tương lai các ngươi long nhân bộ tộc nếu thật sự có một ngày, thực lực vượt qua thiên đình tâm lý điểm mấu chốt, bọn họ tuyệt đối sẽ đối với ngươi xuống tay. Bọn họ không phải thường nói sao? Không ta tộc loại này tâm tất dị!”</p><p>Ngô Soái cẩn thận suy tư, lời ấy rất có đạo lý, liền thỉnh giáo Cổ Lương.</p><p>Cổ Lương liền nói cho hắn: “Long nhân quật khởi, không giống bình thường, còn là theo ngọn nguồn xuống tay!”</p><p>“Ngọn nguồn? Tiên hữu là chỉ túc mệnh cổ?” Ngô Soái cười khổ, “Túc mệnh cổ bị thiên đình nghiêm thêm bảo quản, độ khó quá lớn.”</p><p>“Độ khó đích thực rất lớn, nhưng hy vọng vẫn phải có. Nhất là hiện tại, nhưng là trăm ngàn vạn năm đều khó gặp gỡ cơ hội.” Cổ Lương trong mắt ánh sao lóe ra.</p><p>Ngô Soái động dung: “Ngươi là chỉ vị kia... Hồng Liên?”</p><p>“Không sai. Nguyên bản thiên đình muốn đem Hồng Liên tài bồi thành tiên tôn, nhưng hắn đã có mặt khác ý tưởng, lựa chọn đường phản nghịch. Các ngươi lão tổ tông Long Công vẫn vì thế việc làm lụng vất vả, đau đầu, đối với các ngươi quản giáo lỏng nhiều lắm. Từ điểm đó đi lên xem, các ngươi long nhân bộ tộc còn muốn cảm tạ có Hồng Liên cho các ngươi chia sẻ áp lực.” Cổ Lương nói.</p><p>“Chúng ta muốn mượn Hồng Liên lực lượng? Đó là một biện pháp tốt, nhưng như thế nào liên lạc hắn đâu?” Ngô Soái lại hỏi, “Hồng Liên người này hành tung thật sự là rất thần bí, bắt lấy không được!”</p><p>“Chúng ta không thể trực tiếp tìm Hồng Liên, cho dù cùng hắn gặp mặt cũng nhất định gặp hắn cự tuyệt, thậm chí là đả kích cùng hủy diệt.” Cổ Lương thần sắc khẽ biến, vẻ mặt kiêng kị.</p><p>Hắn bao hàm thâm ý nói: “Hồng Liên mặc kệ là tiên tôn còn là ma tôn, hắn đến cùng là một vị thuần khiết nhân tộc cổ tiên a.”</p><p>“Nếu hắn không muốn hợp tác, chúng ta đây như thế nào mượn dùng hắn lực lượng đâu?” Ngô Soái hỏi.</p><p>Cổ Lương ha ha cười: “Hồng Liên nếu muốn sống lại hắn thân nhân, tình nhân, sẽ muốn vi phạm thiên đạo, làm trái số mệnh. Loại này mâu thuẫn không thể điều hòa, cũng là bởi vì nguyên nhân này, thầy trò trở mặt, Long Công thủy chung không thể làm Hồng Liên quay đầu. Hồng Liên hắn tất nhiên là muốn công lên thiên đình, hủy diệt túc mệnh cổ. Đợi hắn tấn công thiên đình thời điểm, chính là chúng ta đục nước béo cò là lúc.”</p><p>“Kia Hồng Liên ma tôn khi nào công lên thiên đình đâu?”</p><p>“Này ta cũng không biết. Thực có thể là vô số năm sau, cũng thực có thể là tại sau một khắc.”</p><p>Ngô Soái giật mình: “Ta hiểu được, từ nay về sau, chúng ta sẽ muốn nhiều hướng thiên đình dựa, nhiều hơn ra vào thiên đình, hiểu biết nội tình, dò hỏi tình báo. Đợi cho Hồng Liên chân chính tiến công ngày nào đó, chúng ta liền lợi dụng như vậy ngàn năm một thuở cơ hội, đến thử lấy trộm túc mệnh cổ!” </p>\n\t\t\t \n\n                    "
}