{
  "href": "https://doctruyenchufull.vip/63340408bea2d9fb2f85ac9a",
  "title": "Chương 1849: Như Thế Hy Sinh Vì Như Vậy",
  "chapterNumber": "1849",
  "slug": "chuong-1849-nhu-the-hy-sinh-vi-nhu-vay",
  "previousLink": "chapters-truyenchufull/1848-chuong-1848-quat-khoi-dai-ke-trom-tuc-menh",
  "currentLink": "chapters-truyenchufull/1849-chuong-1849-nhu-the-hy-sinh-vi-nhu-vay",
  "nextLink": "chapters-truyenchufull/1850-chuong-1850-giet-cha-mong-khai",
  "contentHTML": "\n\n                        <p> Ngô Soái thăng cấp bát chuyển, cuối cùng phá vây, áp lực đột nhiên hàng. Không chỉ có như thế, hắn còn tìm được chiến thắng thiên đình duy nhất hy vọng, thì phải là mượn dùng Hồng Liên lực lượng.</p><p>Hồng Liên tuy rằng vẫn chưa thành tôn, nhưng là lại sớm nhất định trở thành tương lai tôn giả. Này tuy rằng chính là một cái suy đoán, nhưng cổ tiên giới rất nhiều người đều có khuynh hướng này suy đoán. Nếu không có như thế, vì sao Long Công cùng với thiên đình đều phải trăm phương nghìn kế giữ lại hắn? Lúc trước Long Công buông xuống, chủ động thu đồ đệ chính là một tín hiệu rõ ràng đến cực điểm.</p><p>Cùng Cổ Lương câu thông sau, Ngô Soái quyết định thay đổi sách lược, hắn cờ im trống lặng, không còn giống phía trước như vậy làm.</p><p>Nguyên bản hắn thăng cấp bát chuyển, long nhân bộ tộc vạn phần chờ mong, cuối cùng có một vị bát chuyển đại năng có thể vì bọn họ chỗ dựa.</p><p>Nhưng mà Ngô Soái lại bắt đầu thân cận thiên đình cùng với Trung Châu mười đại cổ phái, điều này làm cho vô số long nhân không hiểu.</p><p>Ngô Soái làm ra đại lượng cố gắng, một bộ hoàn toàn tỉnh ngộ bộ dáng, dần dần thắng được mười đại cổ phái hảo cảm cùng tín nhiệm. Hắn cố ý tiếp cận thiên đình, trăm phương nghìn kế tìm hiểu thiên đình tình báo.</p><p>Thậm chí, hắn còn một lần bỏ vốn, vì thiên đình chế tạo tiên cổ ốc.</p><p>Long nhân cùng nhân tộc trong lúc đó mâu thuẫn, hắn cũng thay đổi lập trường, chèn ép long nhân, duy hộ nhân tộc ích lợi.</p><p>Gần trăm năm đi qua, Ngô Soái được đến rất nhiều thành công, nhưng thủy chung không làm thiên đình tín nhiệm.</p><p>“Này nên làm cái gì bây giờ đâu?” Ngô Soái buồn rầu, cùng Cổ Lương thương lượng.</p><p>Cổ Lương nói: “Ngươi là long nhân, thiên đình hướng đến đối dị tộc ôm có tuyệt đối cảnh giác, thiên đình theo trong khung liền khinh thường dị nhân. Chúng ta duy nhất hy vọng còn tại cho Long Công. Nên hạ một tề mãnh dược.”</p><p>“Kia như thế nào thủ tín Long Công đâu? Lão tổ tông đối ta nhưng là...” Ngô Soái lắc đầu cười khổ.</p><p>Cổ Lương thật sâu nhìn Ngô Soái: “Liền xem tiên hữu có không làm ra hy sinh.”</p><p>Ngô Soái không chút do dự, lúc này đáp: “Ta vì long nhân bộ tộc mưu tính, một chút hi sinh cá nhân bị cho là cái gì.”</p><p>“Vậy là tốt rồi.” Cổ Lương vỗ tay, “Cũng chỉ có ngươi người như vậy, khả năng thành tựu nghiệp lớn a.”</p><p>Cổ Lương liền hiến kế, Ngô Soái nhất thời do dự đứng lên. Bởi vì Cổ Lương cũng là kêu Ngô Soái chủ động hy sinh Hoàng Duy!</p><p>Hoàng Duy đã là thất chuyển long nhân cổ tiên, không chỉ có ở thiếu niên thời đại mà bắt đầu tùy tùng Ngô Soái, hơn nữa hắn vẫn đi theo Ngô Soái, khổ tâm kinh doanh nam hoa đảo, đối Ngô Soái trung thành tận tâm, càng vất vả công lao càng lớn, tuyệt không có bất luận cái gì một điểm phản bội khả năng.</p><p>Cổ Lương khuyên: “Thế nhân đều biết Hoàng Duy cùng tiên hữu ngươi trong lúc đó quan hệ. Chúng ta có thể thiết kế, làm cho ngươi làm ra lựa chọn. Ngươi nếu duy hộ nhân tộc ích lợi, hy sinh Hoàng Duy, nhất định có thể khiến Long Công thay đổi qua lại quan niệm!”</p><p>“Nhưng là... Ngươi là muốn cho ta giết hại công thần, hơn nữa còn là người tối tín nhiệm ta, tối sùng kính ta...” Ngô Soái cắn răng, như cũ do dự.</p><p>“Ta tin tưởng, Hoàng Duy nếu biết chính mình hy sinh ý nghĩa, hắn nhất định sẽ lựa chọn hy sinh. Không phải sao?” Cổ Lương một câu thật to đánh mất Ngô Soái do dự.</p><p>Ngô Soái thở dài một tiếng, hốc mắt phiếm hồng: “Hoàng Duy biết ta, ta biết Hoàng Duy, nếu hắn hiểu được ta lương khổ dụng tâm, hắn nhất định cam nguyện hy sinh.”</p><p>“Không thể!” Cổ Lương lại vội vàng xua tay, “Này kế liên quan đến quá nhiều, càng ít người biết càng tốt. Giới hạn ngươi ta là nhất ổn thỏa. Tiên hữu a, ngươi phải hiểu được, cho dù người chết cũng có thể tra xét ra bó lớn chứng cứ. Chúng ta vạn vạn không thể làm cho Hoàng Duy biết nội tình.”</p><p>“Này...” Ngô Soái ngậm lại hai mắt, lắc đầu không thôi, “Làm cho ta nghĩ nghĩ, làm cho ta nghĩ nghĩ...”</p><p>Hắn do dự hơn nửa năm, cuối cùng còn là hạ quyết định quyết tâm.</p><p>Cùng Hoàng Duy một người so sánh với, long nhân bộ tộc lợi ích mới là lớn hơn nữa.</p><p>Ngô Soái cùng Cổ Lương liền âm thầm thiết kế, chế tạo mâu thuẫn, chém giết nhân tộc cổ tiên, chế tạo vô cùng xác thực chứng cớ, vu cáo Hoàng Duy.</p><p>Sự phát sau, lập tức khiến cho Trung Châu rộng khắp chú ý.</p><p>Hoàng Duy kêu to oan uổng: “Này căn bản không phải ta làm, huynh trưởng biết ta, ta tuyệt không hội như thế làm!”</p><p>Ngô Soái ngay từ đầu lực bảo Hoàng Duy, nhưng theo lần lượt có nhiều hơn chứng cớ công bố đi ra, hắn không thể không “Quân pháp bất vị thân”, đau trảm Hoàng Duy.</p><p>Việc này dẫn phát sóng to gió lớn, long nhân đối Ngô Soái ý kiến phi thường lớn, bắt đầu có long nhân bộ tộc chủ động theo nam hoa đảo dời đi.</p><p>Trung Châu mười đại cổ phái đối Ngô Soái phổ biến có thừa nhận, liền ngay cả Long Công biết chuyện sau, cũng gật đầu khẳng định Ngô Soái: “Tiểu bát những năm gần đây tỉnh ngộ rất nhiều, làm người ta vui mừng.”</p><p>Ngô Soái bởi vậy thành công thủ tín Long Công.</p><p>Bất quá, hắn trong lòng cũng là không một khối.</p><p>Hoàng Duy bị trảm phía trước di ngôn, thật sâu khắc ở hắn đáy lòng, làm cho hắn cả đời đều không thể quên --</p><p>“Huynh trưởng, ta Hoàng Duy cũng không hối hận đi theo ngài! Ngài muốn chém ta, mặc kệ cái gì lý do, ta đều nhận thức! Nhưng là huynh trưởng a, ta thật sự không có đã làm chuyện như vậy. Ngài phải cẩn thận, ngàn vạn phải cẩn thận, kia nhân tộc cổ tiên tê liệt ngài a. Những năm gần đây bọn họ đối với ngươi không hề động thủ, trên thực tế là cải biến sách lược, bọn họ hiện tại vu cáo ta, chính là tưởng trừ bỏ ta, từng bước gạt bỏ của ngươi cánh chim a.”</p><p>“Huynh trưởng, ngươi hướng ta tự thuật long nhân bộ tộc tương lai nghiệp lớn, ta vẫn nhớ kỹ trong lòng. Ta chết đừng lo, còn thỉnh ngài trước sau như một làm đi xuống. Long nhân bộ tộc tương lai, khuyết thiếu không được ngài a!”</p><p>Hoàng Duy quỳ gối trên mặt đất, khóc kể, một tiếng tiếng làm Ngô Soái trong lòng nhỏ máu.</p><p>Ngô Soái cơ hồ muốn nhịn không được, báo cho Hoàng Duy biết hết thảy bí mật. Hãm hại hắn đúng là hắn tối kính yêu huynh trưởng!</p><p>Thậm chí có như vậy một khắc, Ngô Soái trong lòng có một loại mãnh liệt xúc động, hắn tưởng quỳ rạp xuống đất khẩn cầu Hoàng Duy tha thứ, nhưng hắn chung quy không có làm như vậy.</p><p>Hắn hừ lạnh một tiếng: “Hoàng Duy, ngươi ăn hối lộ trái pháp luật, cố ý giết người, chết đã đến nơi còn không nhận tội. Ai, uổng ta nhiều năm qua như vậy tín nhiệm ngươi. Ngươi thật là làm ta rất thương tâm, quá thất vọng rồi.”</p><p>Nói chính là nói một nửa, Ngô Soái đã rơi lệ, thanh âm nghẹn ngào.</p><p>Hắn không còn dám xem Hoàng Duy, xoay người bước đi.</p><p>“Huynh trưởng!” Hoàng Duy quỳ rạp xuống nhà tù lạnh như băng mặt đất, nhìn Ngô Soái bóng dáng kêu to, “Khiến cho ta chết phía trước, lại kêu ngài một tiếng huynh trưởng!! Đừng quên long nhân nghiệp lớn a.”</p><p>Ngô Soái bước chân nhanh hơn, dường như chạy trối chết.</p><p>Hoàng Duy hành hình, đại lượng cổ tiên tiến đến quan sát. Ngô Soái không có đi.</p><p>Cùng ngày ban đêm, hắn nằm một cái mộng.</p><p>Ở trong mộng, hắn nhìn thấy Hoàng Duy. Hoàng Duy chỉ vào mũi hắn, đối hắn lớn tiếng mắng.</p><p>Ngô Soái liền nói cho Hoàng Duy tình hình thực tế.</p><p>Hoàng Duy nghe xong sau, khóc lớn lên, quỳ gối trên mặt đất, nói: “Huynh trưởng, ngươi lương khổ dụng tâm, là tiểu đệ không biết ngu muội, trách lầm ngươi a. Ngươi vì long nhân bộ tộc nghiệp lớn, không tiếc lưng đeo bêu danh, ngươi như vậy hy sinh, ta cũng nguyện ý hy sinh.”</p><p>Ngô Soái vội vàng đem Hoàng Duy kéo đến, ôm bờ vai của hắn: “Hiền đệ, ngươi sao biết được ta là tốt rồi!”</p><p>Mộng tỉnh lại khi, Ngô Soái mang theo mỉm cười.</p><p>Hắn cũng không có trực tiếp rời giường, mà là mở to hai mắt, nhìn trướng mạn.</p><p>Khóe miệng hắn mỉm cười chưa giảm, nhưng hốc mắt cũng là rơi lệ đến.</p><p>Hoàng Duy đã chết có rất nhiều ảnh hưởng. Nam hoa đảo lòng người tán loạn, sĩ khí ngã tới đáy cốc, long nhân phổ biến đối Ngô Soái thập phần thất vọng.</p><p>Bất quá Ngô Soái cũng là có thể ngẫu nhiên ra vào thiên đình.</p><p>Đây là thật lớn đột phá.</p><p>Một lần, thiên đình quyết định bắt đầu dựng đông thiên môn.</p><p>Ngô Soái bắt lấy lần này ngàn năm một thuở cơ hội tốt, hướng Long Công hội báo, tự nguyện đem Long cung cống hiến đi ra.</p><p>Nhiều năm như vậy qua, Long cung như cũ là một tòa thất chuyển tiên cổ ốc.</p><p>Ngô Soái này cử trải qua hắn suy nghĩ tường tận: Tổn thất một tòa Long cung, không ảnh hưởng toàn cục, tương lai còn có thể trùng kiến. Tối mấu chốt còn là túc mệnh cổ!</p><p>Long Công phản ứng, cũng không có ra ngoài Ngô Soái phỏng chừng. Long Công nói: “Tiểu bát, ngươi có này phân tâm rất tốt, làm gia gia ta trong lòng thập phần trấn an. Nhưng trung thiên môn chính là tín đạo tiên cổ ốc, của ngươi Long cung cũng là nô đạo, không hề tương quan. Huống hồ ta thiên đình như thế nội tình, còn không cần áp bức con cháu tài vật.”</p><p>Ngô Soái thở dài: “Gia gia, ta trước kia thời điểm tuổi trẻ khí thịnh, làm rất nhiều hoang đường sự tình. Nay tỉnh ngộ lại đây, liền nghĩ như thế nào đi bù lại chính mình sai lầm. Còn thỉnh gia gia cho ta cơ hội như vậy, ta tuyệt không hội làm ngài lão thất vọng!”</p><p>Long Công ha ha cười: “Vậy như vậy đi, trung thiên môn liền từ ngươi cùng của ngươi phụ thân đến phụ trách đốc tạo.”</p><p>Ngô Soái vui mừng quá đỗi: “Tôn nhi bái tạ gia gia.”</p><p>Muốn trù hoạch kiến lập đông thiên môn, cần tài nguyên rất nhiều, Cổ Lương chủ động tiến đến giúp đỡ.</p><p>Hắn đối Ngô Soái nói: “Thiên đình quả nhiên lòng muông dạ thú, cư nhiên muốn mở đông thiên môn, trực tiếp liên thông động thiên. Bất quá này cũng thật là một cái ngàn năm một thuở cơ hội! Chúng ta hoàn toàn có thể tại đây đông thiên môn xuống tay, lưu lại cửa ngầm, không ngừng dò hỏi thiên đình bên trong tình báo.”</p><p>Ngô Soái gấp bội cố gắng, vì đông thiên môn trù hoạch kiến lập mà chung quanh bôn tẩu.</p><p>Long nhân bộ tộc đối hắn ý kiến lớn hơn nữa, rất nhiều long nhân bắt đầu trách cứ Ngô Soái, nói hắn là long nhân bộ tộc phản đồ.</p><p>Này đó long nhân phía trước đối Ngô Soái có bao nhiêu sao lớn chờ mong, giờ phút này còn có cỡ nào đặc hơn thất vọng cùng căm giận.</p><p>Thậm chí Ngô Soái phụ thân, cũng đối hắn phi thường lạnh nhạt.</p><p>Ngô Soái chịu đựng này đó hiểu lầm, đem hết tâm trí muốn hoàn thành đông thiên môn.</p><p>Ở đông thiên môn lưu lại cửa ngầm cũng không dễ dàng, nhất là muốn ở thiên đình giám sát dưới.</p><p>Ngay tại hắn vạn phần cố gắng, đem có một chút chút thành tựu quả thời điểm, ngoài ý muốn đã xảy ra.</p><p>Hắn phụ thân theo thiên đình trở về, trọng thương gần chết, trước khi chết gọi tới Ngô Soái.</p><p>“Ta tiếp xúc đến túc mệnh cổ, con ta! Ta được đến túc mệnh cổ gợi ý, chúng ta long nhân nên hưng, long nhân nên hưng a!!” Ngô Soái chi phụ phi thường kích động, gắt gao bắt lấy Ngô Soái tay.</p><p>“Cái gì?!” Ngô Soái rất là rung động, trong lúc nhất thời nghẹn họng nhìn trân trối, “Này đến tột cùng là chuyện gì xảy ra? Phụ thân!”</p><p>Hắn phụ thân liền kể lại kể rõ trải qua: “Ta cũng vậy cơ duyên xảo hợp, tuy rằng cuối cùng ta bị phát hiện, nhưng may mắn ta cơ trí, chính mình cố ý dựng đông thiên môn thất bại, bởi vậy phản phệ trọng thương, mượn dùng này lý do, lập tức trốn đi thiên đình, đi vào ngươi nơi này.”</p><p>“Long nhân nên hưng! Con ta, chúng ta long nhân bộ tộc vốn đã là thiên mệnh sở về, muốn thay nhân tộc a! Đây là túc mệnh cổ gợi ý, tuyệt đối có thể tin!!” Ngô Soái chi phụ hai mắt tỏa ánh sáng, “Ngươi có biết này ý nghĩa cái gì sao? Mau mau chữa khỏi ta, đem này tin tức công bố đi ra ngoài. Long nhân bộ tộc các cổ tiên không biết sẽ hưng phấn thành bộ dáng gì nữa đâu!”</p><p>“Phụ thân, ngươi an tâm tu dưỡng, ta cái này đi làm.” Ngô Soái cũng phi thường kích động, vội vàng an trí tốt hắn phụ thân sau, đi ra cửa phòng.</p><p>Không có xa lắm không, hắn liền gặp được Cổ Lương.</p><p>Cổ Lương biết được Ngô Soái chi phụ trọng thương trở về, liền tiến đến bái kiến an ủi, nhìn thấy Ngô Soái sắc mặt do dự giãy dụa, liền hỏi thăm nguyên do.</p><p>Ngô Soái cùng Cổ Lương chặt chẽ hợp tác, đã biết được Cổ Lương chân chính thân phận, hắn đều không phải là nhân tộc, mà là một vị dị nhân cổ tiên!</p><p>Ngô Soái trầm mặc sau một lúc lâu, đúng là vẫn còn đem tình hình thực tế nói ra.</p><p>Cổ Lương cũng đồng dạng khiếp sợ, phản ứng lại đây sau, hắn nhất thời hiểu được Ngô Soái do dự là cái gì.</p><p>“Ngô Soái tiên hữu, ngươi không có mạo muội triệu tập long nhân, công bố tin tức này là chính xác. Một khi thiên đình biết bí mật này tiết lộ, tất nhiên hội đối long nhân bộ tộc triển khai giết chóc cùng rửa sạch!”</p><p>“Nhưng là, chúng ta muốn tiếp tục giấu diếm thiên đình, làm cho bọn họ vẫn đang cho rằng bí mật này không người biết hiểu, chỉ bằng điểm này còn là không đủ.”</p><p>“Của ngươi phụ thân cử chỉ quá mức dị thường, tiếp xúc qua túc mệnh cổ sự thật này, cũng là có tích để theo. Kế tiếp nhất định sẽ có thiên đình thành viên tiến đến tra xét tình báo.”</p><p>“Cổ Lương tiên hữu biết ta, ta lo đúng là như thế!” Ngô Soái thở dài, “Lập tức nên làm thế nào cho phải đâu?”</p><p>Cổ Lương do dự một chút, còn là đã mở miệng: “Tiên hữu, kỳ thật này ý tưởng ngươi không phải đã nghĩ tới sao? Vì vậy, chỉ có đem ngươi phụ hy sinh, làm ra một bộ hắn vừa mới trở về, liền trọng thương tử vong biểu hiện giả dối, chúng ta khả năng tránh được trận này diệt tộc chi nguy a!”</p><p>Ngô Soái sắc mặt trắng bệch, đặng đặng rút lui hai bước, lắc đầu không chỉ: “Ngươi là muốn cho ta giết cha?! Này tuyệt đối không thể đi!”</p><p>“Không thể được? Nếu là thiên đình cổ tiên do thám biết tin tức, các ngươi long nhân bộ tộc cực khả năng toàn bộ đồ tru a.” Cổ Lương thở dài, “Ta hiện tại cuối cùng hiểu được, vì sao các ngươi lão tổ tông Long Công đối với các ngươi này bộ tộc là như thế thái độ. Túc mệnh cổ long nhân nên hưng tin tức, chỉ sợ thiên đình sớm đã biết được.” </p>\n\t\t\t \n\n                    "
}