{
  "href": "https://doctruyenchufull.vip/6333dae0bea2d9fb2f84d955",
  "title": "Chương 185 : 『 cổ chân nhân 』 thứ 184 chương Ngũ chuyển kịch chiến",
  "chapterNumber": "185",
  "slug": "chuong-185-co-chan-nhan-thu-184-chuong-ngu-chuyen-kich-chien",
  "previousLink": "chapters-truyenchufull/184-chuong-184-co-chan-nhan-thu-183-tiet-huyet-hai-lao-to",
  "currentLink": "chapters-truyenchufull/185-chuong-185-co-chan-nhan-thu-184-chuong-ngu-chuyen-kich-chien",
  "nextLink": "chapters-truyenchufull/186-chuong-186-thu-185-chuong-co-nguyet-nhat-dai-ngu-dai-phi-cuong",
  "contentHTML": "\n\n                        <p> “Thiết Huyết Lãnh, hắn như thế nào hội đột nhiên xuất hiện ở trong này?” Phương Nguyên nghe ra này thanh âm, không khỏi trong lòng cả kinh.</p><p>Này cổ thật lớn thanh âm, ở huyết hồ trên không ong ong tiếng vọng, dẫn phát mãnh liệt huyết lãng ba đào.</p><p>“Đây là, thiên địa hoành âm cổ sao?” Phương Nguyên cắn răng, thật lớn thanh âm quán nhập hắn hai tai, làm cho hắn cảm thấy toàn bộ đầu đều tựa hồ ở phát ông.</p><p>Thiên địa hoành âm cổ, cao tới ngũ chuyển, chính là âm loại cổ. Một khi thôi phát, có thể hình thành âm lãng thế công, phạm vi cực kì rộng lớn, thuộc loại rất mạnh đàn sát loại cổ.</p><p>Hiện tại Phương Nguyên nghe được thanh âm, bất quá là Thiết Huyết Lãnh dùng dao mổ trâu cắt tiết gà, nhẹ nhàng vừa quát, vẫn chưa chân chính thúc dục.</p><p>Loại trình độ này, liền giống như Phương Nguyên vận dụng nguyệt quang cổ, nghiền ma tử kim thạch đầu giống nhau. Chính là một loại đối cổ trùng rất nhỏ khống chế.</p><p>Đương nhiên, này thiên địa hoành âm cổ cũng có tệ đoan, thôi phát lâu, đối cổ sư dây thanh, cổ họng đều đã có quá nặng gánh nặng. Này đó gánh nặng siêu việt cực hạn sau, thường thường sẽ làm cổ sư hoàn toàn ách điệu, đánh mất nói chuyện năng lực.</p><p>Phanh!</p><p>Một cỗ sóng to rồi đột nhiên bùng nổ, máu loãng văng khắp nơi bay vụt.</p><p>Cự mãng nửa người trên, xuất hiện ở Phương Nguyên tầm nhìn giữa.</p><p>Huyết Hà mãng!</p><p>Phương Nguyên đồng tử co rụt lại, chỉ thấy này mãng cả người dài bóng loáng màu đỏ lân giáp, đầu rắn thật lớn giống như, mặt mày sinh ra dài một mảnh vàng ròng sắc xương cốt đao thứ, làm này dữ tợn cuồng bạo khí tẫn hiển vô lậu.</p><p>“Huyết Hà mãng..., ta nhớ rõ Cổ Nguyệt bộ tộc lịch sử trung, một thế hệ tộc trưởng lập xuống sơn trại không lâu, còn có một chích Huyết Hà mãng xuất hiện, đối Cổ Nguyệt sơn trại tạo thành thật lớn uy hiếp. Trong truyền thuyết, một thế hệ đem chém giết. Chẳng lẽ nói...”</p><p>Phương Nguyên trong lòng vừa động, liên tưởng đến một ít này nọ.</p><p>Huyết Hà mãng khổng lồ vô cùng, đầu rắn cao ngất, màu tím xà đồng trung lưỡng đạo tàn bạo ánh mắt bắn về phía Phương Nguyên.</p><p>Nó trời sanh tính hung tàn, kiệt ngạo bất tuân, lấy huyết vì thực, cho dù là dùng xem thu thiền hơi thở kinh sợ, cũng chỉ sẽ làm nó càng cuồng bạo. Ở ngũ chuyển cổ trùng trung là khó khăn nhất bị cổ sư luyện hóa cổ chi nhất.</p><p>Nhưng huyết hà mãng phiêu liếc mắt một cái trên vách núi đá địa Phương Nguyên sau đã đem đầu cao ngẩng cao khởi, chuyển hướng đỉnh.</p><p>Đỉnh chỗ, một cái đồng dạng nhỏ bé bóng người, từ trong đó nơi nào đó cái động khẩu, chậm rãi tung bay xuống.</p><p>Hắn mặt mang Thanh Đồng mặt nạ chắp hai tay sau lưng, ánh mắt lãnh khốc. Tuy rằng cùng Huyết Hà mãng đối lập, hắn nhỏ bé như kiến, nhưng một cỗ bàng bạc khí thế theo hắn trên người phát ra, thật lớn vô hình áp lực tràn ngập bốn phương tám hướng, giống như thiên thần hạ phàm.</p><p>Chính khí cổ!</p><p>Thuộc loại tâm loại cổ, chỉ có người thân mang chính nghĩa, tài năng thúc dục sử dụng.</p><p>Bọn đạo chích đồ đệ, tâm chí không kiên, thường thường sẽ ở chính khí cổ hạ, trong lòng run sợ, có tật giật mình, trong lòng chiến ý kịch liệt trượt, sinh ra không thể cùng Thiết Huyết Lãnh đối chiến cảm giác do đó bất chiến tự hội.</p><p>Xèo xèo chi......</p><p>Ở chính khí áp bách hạ, đao sí huyết bức cổ kinh hoàng thất thố, phát ra bén nhọn tiếng kêu. Một chích chích giống như trên người bị áp thượng gánh nặng, hai đôi cánh bàng liên tục chụp động, ở giữa không trung giãy dụa bay lên chợt cao chợt thấp.</p><p>Chúng nó ốc còn không mang nổi mình ốc, nhưng không có tái tiếp cận Phương Nguyên.</p><p>Thậm chí liền ngay cả hung mãnh Huyết Hà mãng, đều hơi hơi cúi đầu, cảm thấy Thiết Huyết Lãnh vô thượng uy thế.</p><p>“Khá lắm chính khí cổ!” Phương Nguyên phàn ở trên vách núi đá, khóe miệng cười lạnh.</p><p>Này chính khí áp bách, đối hắn không hề hiệu quả. Chỉ có người ý chí càng không kiên, mới có thể đã bị càng nghiêm trọng suy yếu. Hắn là ma đạo cự kình, tâm ý như cương như sắt, như thế nào khả năng sẽ bị này hư vô mờ mịt khí thế sở dọa đổ đâu?</p><p>“Ân?” Phương Nguyên dường như không có việc gì làm Thiết Huyết Lãnh nhịn không được khinh di một tiếng, cảm thấy kinh ngạc.</p><p>Chính khí cổ đã muốn cùng với hắn có rất nhiều năm đầu, hắn thật sâu hiểu được này cổ dùng được.</p><p>Chính khí cổ hiệu quả khả lớn khả nhỏ, thế công thẳng chỉ người tâm, có đôi khi có thể thu được kì hiệu có đôi khi lại vô công mà phản.</p><p>Nhưng vô công mà phản hiện tượng, lại thiếu chi lại thiếu. Cho dù là chính đạo nhân vật cũng nhiều cảm thấy trong lòng áp lực. Dù sao trận doanh thuyết minh không được thiện ác, người không hoàn mỹ.</p><p>Nhưng Thiết Huyết Lãnh biết rõ Phương Nguyên tội ác, từ lúc hắn lần đầu tiên gặp mặt khi, hắn ngay tại Phương Nguyên trên người hạ cổ, dùng để truy tung. Theo kia sau, Thiết Huyết Lãnh có thể như ẩn như hiện cảm ứng được, Phương Nguyên quanh thân hoàn cảnh thay đổi.</p><p>Người phạm hạ tội nghiệt, ở chính khí cổ hạ, tuyệt đại đa số đều đã tâm chí dao động. Bất quá, Thiết Huyết Lãnh cũng đụng tới quá không ít ma đạo cổ sư, ở chính khí dưới ngẩng đầu đánh nhau kịch liệt, không chịu ảnh hưởng.</p><p>“Chỉ có một loại người mặc dù phạm tội, cũng không chịu chính khí cổ ảnh hưởng. Này đó đều là người có chân chính ma tính, bọn họ từ nội tâm sâu nhất chỗ, liền cố chấp điên cuồng, căn bản không đem chính mình phạm hạ tội nghiệt trở thành tội nghiệt, mà cho rằng là theo lý thường phải làm sự tình. Không thể tưởng được này Phương Nguyên, ma tính là như thế sâu nặng. Hừ, trước đem bên này đại ma xử lý điệu, nếu hắn còn có thể may mắn còn sống, không ngại lại đến thu thập!”</p><p>Thiết Huyết Lãnh tật ác như cừu, hừ lạnh một tiếng, đôi mắt chuyển hướng Huyết Hà mãng.</p><p>Hắn vừa xuất hiện, đã bị Huyết Hà mãng tập trung, chỉ cần phân tâm đánh chết Phương Nguyên, thế tất sẽ xuất hiện sơ hở.</p><p>Thiết Huyết Lãnh thân phụ khủng bố thương thế, mà cường địch ẩn cho phía sau màn, nói không chừng âm thầm rình coi hắn, lúc này tự nhiên không dám phân tán tinh lực.</p><p>Hắn chăm chú nhìn này Huyết Hà mãng một lát, ánh mắt liền lướt qua Huyết Hà mãng, đầu hướng này phía sau huyết hồ.</p><p>Ở không lâu phía trước, hắn thu được một phần thần bí gửi thư, trong thư chứng cớ chuẩn xác, chiếu sáng Cổ Nguyệt sơn trại giữa, có dấu huyết họa.</p><p>Này thư là bị một chích bạch hạc miệng hàm, từ trên trời giáng xuống đến, nơi phát ra cũng thực khả nghi.</p><p>Nhưng Thiết Huyết Lãnh thà rằng tin này có không có thể tin này không, bởi vì huyết họa không phải là nhỏ, tuyệt không có thể tê liệt khinh thường.</p><p>Hơi bất lưu thần, sẽ chợt mở rộng, lan đến tứ phương, làm hại chúng sinh.</p><p>Tốt nhất ứng đối thủ đoạn, chính là thừa dịp huyết họa không có thành thế là lúc, đem điều này náo động manh mối kháp diệt.</p><p>Vừa vặn là, hắn đỉnh đầu còn có một cái ủy thác, đúng là Cổ Phú lấy số tiền lớn, muốn tra ra Cổ Kim Sinh tử nhân.</p><p>Thiết Huyết Lãnh liền mang theo nữ nhi, trước tiên chạy tới thanh mao sơn.</p><p>Hắn làm nữ nhi đến điều tra Cổ Kim Sinh án kiện, cùng lúc là vì bồi dưỡng cùng rèn luyện Thiết Nhược Nam, về phương diện khác cũng là dấu người hiểu biết, kéo dài thời gian, chính mình ở phía sau màn, điều tra kể lại tình huống.</p><p>Hắn cùng Phương Nguyên lần đầu tiên gặp mặt, liền cấp Phương Nguyên trung hạ cảm đồng thân thụ cổ, tuy là tiện tay làm, nhưng là nguyên tự từ xa xưa tới nay, tích lũy đi ra kinh nghiệm cùng cảm giác.</p><p>Cảm đồng thân thụ cổ, vô hình vô sắc, giống nhau ấn ký, hắn bố trí mấy chục chích. Chân chính có tác dụng, lại hay là hắn tiện tay bố trí thứ nhất chích.</p><p>“Cổ Nguyệt một thế hệ, ta biết ngươi không có chết. Ngươi tiềm tàng gần ngàn năm, bày ra này cục, đáng tiếc cho tới bây giờ, muốn công mệt nhất quĩ.” Thiết Huyết Lãnh nhất mở miệng, toàn bộ không gian đều ông ông tác hưởng.</p><p>Nhưng huyết hồ không có gì dị biến ngược lại là Huyết Hà mãng mở ra bồn máu mồm to ngẩng đầu rống giận.</p><p>Nó trời sanh tính tàn bạo, chịu không nổi gì áp bách khẩu chính khí cổ càng kích phát ra nó hung tính!</p><p>Phanh.</p><p>Nó mạnh thò người ra, thật lớn xà khu kích khởi tận trời huyết lãng, mang xuyên thủng phía chân trời sát thế, hướng giữa không trung Thiết Huyết Lãnh đánh tới.</p><p>Thiết Huyết Lãnh sớm phòng bị Huyết Hà mãng thân hình mãnh động, tránh khỏi Huyết Hà mãng nuốt cắn.</p><p>Huyết Hà mãng thân hình quá dài, hướng thế rất mãnh, một đầu đụng vào đỉnh.</p><p>Ầm vang nổ trong tiếng, đỉnh sụp đổ nhất đại khối đại lượng đá vụn tạp rơi xuống, nhất thời kích khởi huyết hồ ngập trời biển.</p><p>“Hừ, Cổ Nguyệt một thế hệ, ngươi cho là lưu trữ một chích Huyết Hà mãng gác, liền mọi sự không lo sao? Ngươi vẫn là xuất hiện bãi.” Thiết Huyết Lãnh sẩn cười một tiếng, hắn ở không trung xê dịch, Huyết Hà mãng cuồng bạo thế công, ở trước mặt hắn giống nhau là thanh phong mưa phùn.</p><p>Huyết Hà mãng điên cuồng tê rống, càng thêm táo bạo.</p><p>Nó có không gì sánh kịp lực lượng, tư ý thi triển dẫn phát thật lớn phá hư.</p><p>Toàn bộ không gian trung, càng thêm rung chuyển, quả thực là đất rung núi chuyển, huyết hồ cũng nhấc lên kinh đào sóng to.</p><p>“Đáng giận!” Phương Nguyên bị hại cập trì tra, đất nung xốp ban đầu chỗ đứng đã sớm bị hủy.</p><p>Hắn đành phải lợi dụng răng cưa kim ngô, cùng với lôi dực cổ ở trên vách núi đá chạy. Đá vụn một khối khối nện xuống đến, như mưa dày đặc.</p><p>Quả nhiên như hắn lúc trước sở liệu, lôi dực cổ trạng thái thật không tốt. Phương Nguyên sau lưng lôi sí, thập phần suy yếu mất tinh thần, không thể cung cấp cường đại bay lên lực lượng.</p><p>Nhưng cổ quái là, lôi dực cổ hướng Phương Nguyên hấp thu chân nguyên lại trở nên rất thưa thớt. Ở Phương Nguyên xê dịch trong lúc, nó thế nhưng thường thường bắt đầu nuốt hấp chung quanh trong không khí nguyên khí.</p><p>Mới đầu loại này hiện tượng, phát sinh thời gian thực ngắn số lần cũng rất ít.</p><p>Phương Nguyên cố gắng né tránh, vẫn chưa chú ý tới. Nhưng dần dần, số lần càng ngày càng nhiều, mỗi một lần liên tục thời gian cũng càng ngày càng dài.</p><p>Đồng thời, lôi sí càng ngày càng suy yếu.</p><p>“Hiểu được là huyết cuồng cổ!” Phương Nguyên trong đầu tránh khỏi một đạo linh quang.</p><p>Chỉ có bị huyết cuồng cổ ô nhiễm, mới có như vậy hiện tượng phát sinh.</p><p>Bùm!</p><p>Phương Nguyên hết toàn lực nhưng đúng là vẫn còn rơi xuống đến huyết hồ giữa.</p><p>Huyết Hà mãng ở chung quanh loạn chàng, dùng thô to mãng vĩ quét ngang cuồng trừu. Đá vụn như mưa, kéo dài không dứt tạp rơi xuống.</p><p>Phương Nguyên thúc dục thiên bồng cổ, toàn thân bao lại một tầng bạch quang hư giáp. Hắn kỹ năng bơi thực không sai, kiếp trước từng ở Đông hải cuộc sống rất dài một đoạn thời gian, được đến quá nguyên vẹn rèn luyện.</p><p>Đại như phòng ốc cự thạch, hắn đều cực lực trốn tránh. Khi thì đung đưa, khi thì chìm vào trong huyết hồ, lợi dụng máu loãng đến giảm xóc lực va đập lượng.</p><p>Nhưng này chút vụn vặt hòn đá, nhỏ có quyền đầu đại, đại như thạch ma, hắn liền không rảnh trốn tránh.</p><p>Bạch quang hư giáp kiên cố, nhưng không thể chậm lại lực đánh vào lượng, nện ở hắn trên người, từng đợt sinh đau. Đồng thời, hắn không khiếu trung chân nguyên đã ở bởi vì mỗi một lần thừa nhận, mà thong thả giảm bớt.</p><p>Vạn hạnh là, chính khí cổ lực lượng bao phủ toàn trường, làm cho lúc trước đám kia đao sí huyết bức cổ, như cũ ở chung quanh bay loạn, chưa có tới tìm Phương Nguyên phiền toái.</p><p>Nhưng Phương Nguyên sắc mặt lại tương đương ngưng trọng.</p><p>Lôi dực cổ đã muốn bán phế đi. Bị huyết cuồng cổ ô nhiễm, không có đặc thù cổ trùng tẩy trừ, quá không được bao lâu, sẽ hóa thành một bãi máu loãng, trở thành tân ô nhiễm nguyên.</p><p>Nó đến tột cùng là như thế nào bị huyết cuồng cổ lây dính ?</p><p>Phương Nguyên tư tiền tưởng hậu, chỉ có một giải thích. Thì phải là này máu loãng trung, dựa vào huyết cuồng cổ.</p><p>Lôi dực cổ càng ngày càng suy yếu, lại bắt đầu xuất hiện không chịu thao túng manh mối.</p><p>May mắn hắn đúng lúc khởi động bạch quang hư giáp, nếu không huyết cuồng cổ dính thượng thân thể hắn, hơi thở thẩm thấu đến không khiếu trung. Hắn đại bộ phận cổ trùng đều phải bị ô nhiễm.</p><p>Nhưng nếu là hắn chân nguyên hao hết, hoặc là tầng này quang giáp bị đánh nát, kia hậu quả sẽ trở nên tương đương nghiêm trọng!</p><p>“Phải mau chóng rời đi nơi này!” Phương Nguyên cắn chặt răng, ở huyết lãng trung chìm nổi, chung quanh nhìn xung quanh tìm kiếm đường ra.</p><p>Vách núi ra đại lượng cát đá, bị đánh rơi xuống xuống dưới.</p><p>Đỉnh cũng hoàn toàn thay đổi, Thiết Huyết Lãnh huyền phù ở giữa không trung, ở cùng Huyết Hà mãng dây dưa.</p><p>Ngũ chuyển cấp số chiến đấu, căn bản là không phải Phương Nguyên có thể nhúng tay.</p><p>Cổ sư càng đến sau giai, bất đồng tu vi gian, chiến lực chênh lệch đem càng ngày càng rõ ràng.</p><p>Có lẽ Huyết Hà mãng một lần súy vĩ, có thể làm quang giáp thoát phá, thiên bồng cổ bị phản phệ trọng thương, Phương Nguyên toàn thân gãy xương. Có lẽ Thiết Huyết Lãnh tùy tay nhất kích, có thể làm cho Phương Nguyên lâm vào tuyệt cảnh.</p><p>Hiện tại cục diện, thật giống như là hai đầu cự tượng tranh đấu, Phương Nguyên là phụ cận một chích hoa miêu. Mặc dù cũng có nho nhỏ lợi trảo, nhưng cái khó đăng đại đường.</p><p>“Đợi đã, một cái động khẩu?”</p><p>  </p>\n\t\t\t \n\n                    "
}