{
  "href": "https://doctruyenchufull.vip/6334040ebea2d9fb2f85acb9",
  "title": "Chương 1850: Giết Cha Mộng Khải",
  "chapterNumber": "1850",
  "slug": "chuong-1850-giet-cha-mong-khai",
  "previousLink": "chapters-truyenchufull/1849-chuong-1849-nhu-the-hy-sinh-vi-nhu-vay",
  "currentLink": "chapters-truyenchufull/1850-chuong-1850-giet-cha-mong-khai",
  "nextLink": "chapters-truyenchufull/1851-chuong-1851-ca-doi-bi-kich",
  "contentHTML": "\n\n                        <p> Ngô Soái chau mày, vẻ mặt cay đắng ý: “Ta hiện tại hoài nghi là, nếu là này chính là một cái cục, nhằm vào ta cùng cha ta, chuyên môn hãm hại tộc của ta âm mưu, ta nên làm thế nào cho phải? Long nhân nên hưng, có lẽ chính là một cái nói dối, hung phạm chuyên môn thiết kế hãm hại tộc của ta giả dối tìm từ.”</p><p>Cổ Lương trầm tư một lát, phủ quyết nói: “Loại này khả năng tính tương đương nhỏ. Bởi vì dựa theo cha ngươi kể rõ, hắn có thể tiếp xúc đến túc mệnh cổ, thật là rất nhiều trùng hợp chồng lên. Cũng không thể đã bị vì sao khống chế, giữa rất nhiều mấu chốt bộ sậu, đều là ngươi phụ tự hành lựa chọn mà thôi.”</p><p>“Đúng là bởi vì có nhiều lắm trùng hợp, cho nên ta mới hoài nghi.”</p><p>“Tiên hữu a, lúc trước nhân tộc là như thế nào được biết túc mệnh cổ thiên mệnh tỏ rõ đâu? Phụ thân ngươi trạng huống, không phải là cùng loại như thế sao?” Cổ Lương một câu làm cho Ngô Soái á khẩu không trả lời được.</p><p>Đúng lúc này, trên bầu trời truyền đến một tiếng to lớn thanh âm, là có thiên đình cổ tiên tiến đến, nói là thăm Ngô Soái phụ thân thương thế.</p><p>“Đến thật nhanh!” Cổ Lương sắc mặt đại biến, “Ngô Soái tiên hữu, tốc tốc quyết đoán, nếu là hơi trễ một bước, không chỉ có là ngươi hơn phân nửa cuộc đời cố gắng hóa thành hư ảo, thậm chí các ngươi long nhân bộ tộc cũng muốn diệt tuyệt a!”</p><p>Ngô Soái nhất thời vẻ mặt bi thảm, sắc mặt tái nhợt như tờ giấy, thân hình lay động, thẳng muốn ngã quỵ.</p><p>Tình thế bắt buộc dưới, Ngô Soái không thể không làm ra quyết định.</p><p>Hắn biết quyết định này, hắn đem lâm vào thống khổ cả đời, nhưng hắn không thể không làm như vậy!</p><p>Chẳng sợ hắn không dám khẳng định, thật là có lẽ có long nhân nên hưng thiên mệnh tỏ rõ, có lẽ thật là người khác hãm hại, nhưng hắn không dám cược.</p><p>Hắn nếu thua cuộc, thua không chỉ có là hắn cha con, còn có toàn bộ long nhân bộ tộc.</p><p>Cùng ngày, Ngô Soái chi phụ nhân dựng đông thiên môn thất bại, gặp phản phệ mà hình thần câu diệt.</p><p>Thiên đình cổ tiên không tìm ra manh mối, tuy có hoài nghi, nhưng đối bát chuyển cổ tiên Ngô Soái khó có thể xuống tay, chỉ đành rời đi.</p><p>Sau liên tục mười mấy ban đêm, Ngô Soái không thể đi vào giấc ngủ.</p><p>Thái Cầm an ủi hắn, Ngô Soái ôm chính mình người âu yếm khóc rống lưu nước mắt.</p><p>Thái Cầm dịu dàng nói: “Người chết không thể sống lại, còn thỉnh sư huynh ngươi nén bi thương. Bá phụ hy sinh, cũng là bởi vì dựng đông thiên môn mà chết, thiên đình tất có khen ngợi.”</p><p>Cụ thể nguyên nhân, Ngô Soái không dám báo cho Thái Cầm biết, chỉ có thể đem quả đắng nuốt ở trong bụng.</p><p>Hắn chỉ đành nói như vậy nói: “Ngươi biết không, sư muội. Năm đó ta chém giết Tùng Đào Tử sau, liền thường xuyên nằm một cái tương tự mộng.”</p><p>“Tại đây trong mộng, ta trở thành long nhân bộ tộc vương, dẫn dắt long nhân bộ tộc quật khởi, quá tự do hòa bình cuộc sống.”</p><p>“Ta thâm cư Long đình, vô vi mà trị. Long nhân an cư lạc nghiệp, ngang hàng an ổn.”</p><p>“Hoàng Duy như cũ là ta tối đắc lực trợ thủ, giúp ta xử lý tục vụ.”</p><p>“Phụ thân ta vì ta kiêu ngạo, nói với ta: ‘Con ta, ngươi thật sự làm được. Ngươi là cha kiêu ngạo!’ ”</p><p>“Mà ta và ngươi hạnh phúc sinh hoạt, dưới gối con cái thành đàn, cười vui đùa giỡn.”</p><p>Nói tới đây, Ngô Soái ngửa đầu kêu rên: “Nhưng là nay, ta chỉ còn lại ngươi a! Của ta sư muội.”</p><p>Thái Cầm cũng vẻ mặt đau thương, nhiều năm như vậy qua, nàng vẫn đều không có mang thai Ngô Soái đứa nhỏ.</p><p>Long nhân trong đó kết hợp, sinh sản nhiều hơn, so với nhân tộc còn có thể sinh. Nhưng dị nhân cùng nhân tộc trong lúc đó con lai, xác suất phi thường nhỏ. Không chỉ là long nhân, còn lại dị nhân cũng là đồng dạng như thế.</p><p>Chuyện này cấp Ngô Soái mang đến cực kỳ trầm trọng đả kích, sau hơn nửa năm thời gian, hắn đều đắm chìm ở giữa bi thương.</p><p>Cổ Lương tiến đến khuyên: “Ngô Soái tiên hữu, ngươi bi thống ta vạn phần lý giải, nhưng là còn mời ngươi chú ý thiên đình, chớ quá mức bi thương tự trách, làm cho thiên đình phương diện nhìn ra sơ hở. Nếu là thất bại trong gang tấc, cha ngươi chẳng phải là không công hy sinh sao?”</p><p>Ngô Soái như tao điện giật, mạnh bừng tỉnh lại đây, hắn chà xát trên đầu mồ hôi lạnh, hướng Cổ Lương chắp tay bái tạ: “Tiên hữu, ít nhiều ngươi chỉ điểm, nếu không ta sẽ muốn lầm đại sự.”</p><p>Cổ Lương gật đầu, mỉm cười: “Ngươi này đó thời gian, thật sự quá mức bi thương, đều không có tiếp tục đông thiên môn xây dựng. Hiện tại nên tiếp tục đi xuống.”</p><p>“Nhưng là túc mệnh cổ tỏ rõ, câu kia long nhân nên hưng hay không là thật đâu?” Ngô Soái lòng có vướng bận, hắn vạn vạn không bỏ xuống được.</p><p>Cổ Lương cười nói: “Muốn chứng minh điểm ấy, tốt nhất biện pháp chính là làm cho ngươi lại tiếp xúc túc mệnh cổ. Nhưng nơi này phiêu lưu quá lớn. Trên thực tế, ngươi cũng không tất sốt ruột, chỉ cần an tâm chờ đợi, liền có thể chậm rãi nghiệm chứng.”</p><p>“Ngươi là chỉ?” Ngô Soái hình như có sở ngộ.</p><p>Cổ Lương gật đầu: “Đúng vậy. Nếu thật là long nhân nên hưng, như vậy thiên ý nhất định sẽ đối với các ngươi bộ tộc thêm lớn quan tâm. Của ngươi phụ thân liền giống như trong lịch sử Dư Tế. Dư Tế còn là cổ sư thời điểm, chính là một vị nô lệ, phụ trách quét tước người đá thánh điện, kết quả tới gần túc mệnh cổ, được biết nhân tộc nên hưng thiên mệnh tỏ rõ. Hơn nữa dọc theo đường đi dựa theo túc mệnh cổ chỉ điểm, đem đánh cắp, hiến cho tối mấu chốt nhân vật -- còn chưa thành tựu tiên tôn Nguyên Thủy.”</p><p>“Dư Tế người này ta biết, chính là Nguyên Thủy tiên tôn người hộ đạo. Hắn được đến thiên mệnh tỏ rõ, lại chưa thân chết, ngược lại trộm ra túc mệnh cổ. Vì sao cha ta lại...” Ngô Soái vẻ mặt thống khổ.</p><p>Cổ Lương nói: “Nguyên nhân này, ta cũng có suy đoán. Còn nhớ rõ ta và ngươi nói qua, Tinh Tú tiên tôn từng lấy thân hợp đạo sao? Từ đó về sau, của nàng ý chí liền quấy nhiễu thiên ý. Chỉ sợ cũng là vì này, ngươi phụ mới tao này vận rủi, bất quá hắn cũng thành công mang ra long nhân nên hưng đại bí mật, coi như là chết có ý nghĩa.”</p><p>Cổ Lương lại tiếp tục khuyên giải an ủi nói: “Cah ngươi đem này bí mật vạch trần cho ngươi, Ngô Soái a, muốn làm không tốt ngươi đó là thiên mệnh mấu chốt nhân vật, giống như Nguyên Thủy giống nhau. Cho nên ngươi vạn vạn không thể nản lòng, không thể buông tha cho, càng hẳn là quyết chí tự cường mới là!”</p><p>Ngô Soái lắc đầu: “Ta há có thể cùng tôn giả đánh đồng? Huống hồ chúng ta dị nhân, là không thể thành tựu tôn giả.”</p><p>Cổ Lương trầm mặc một lát, vẻ mặt không hiểu nói: “Dị nhân không thể thành tôn, thật là một cái hiện tượng, nhưng cứu này nguyên nhân, vẫn đều không có định luận, mọi thuyết xôn xao.”</p><p>“Nói thật, tộc của ta luôn luôn tại nghiên cứu dị nhân vì sao không có thể thành tôn.”</p><p>Ngô Soái kỳ quái: “Không phải nói, nhân tộc chính là vạn vật chi linh sao?”</p><p>Cổ Lương cười lạnh: “Ha ha, này chỉ sợ chính là một cái ngụy trang. Thành tôn có đại bí, có lẽ cùng linh tính bao nhiêu có chút liên hệ, nhưng tuyệt đối không chỉ là này một tầng. Nhân tộc lịch sử, cũng có một ít ví dụ. Một ít cổ tiên thực lực siêu tuyệt, vượt qua bát chuyển toàn bộ tai kiếp, lại như cũ không thể thành tôn, tu vi thủy chung không thể thăng cấp cửu chuyển.”</p><p>“Các ngươi lão tổ tông Long Công, nên rõ ràng càng nhiều. Hắn chính là này ví dụ, năm đó thực lực siêu cường, lại thủy chung không thể thành tựu cửu chuyển, thế này mới chuyển biến thành long nhân.”</p><p>“Nếu tiên hữu có thể tra xét rõ ràng trong này nội tình, tộc của ta nguyện ý trả giá bất luận cái gì đại giới, được biết bí mật này!” Cổ Lương trịnh trọng hứa hẹn nói.</p><p>“Tiên hữu nghiêm trọng, nếu là ta có thể do thám biết đến này tình báo, nhất định không ràng buộc cùng tiên hữu chia xẻ!” Ngô Soái chỉ thiên thề.</p><p>Sắp chia tay phía trước, Cổ Lương lại quan tâm nói: “Ngô Soái tiên hữu, còn thỉnh chú ý một ít. Tuy rằng túc mệnh cổ không ở trong tay của ngươi, nhưng nếu thật sự thiên mệnh sở quy, nhất định có điều gợi ý. Ngươi tuyệt đối là giữa mấu chốt nhân vật, này đó gợi ý chỉ sợ sẽ dừng ở ngươi trên người, hoặc là bên cạnh ngươi người thân cận trên người, còn mời ngươi nhiều hơn lưu ý.”</p><p>“Ta sẽ.” Ngô Soái gật đầu, “Khiến cho thời gian đến chứng minh hết thảy đi.”</p><p>Nhưng mà, làm cho Ngô Soái thất vọng là, hắn cũng không có đạt được bất luận cái gì dẫn dắt.</p><p>Hắn bắt đầu tiếp tục dựng đông thiên môn, dẹp an thiên đình chi tâm.</p><p>Long nhân bộ tộc, thậm chí rất nhiều long nhân cổ tiên đều đối hắn rất có phê bình kín đáo, âm thầm mắng to Ngô Soái là chó. Chính mình phụ thân bởi vì dựng đông thiên môn mà chết, hiện tại làm con trai còn như cũ ba ba đi dựng đông thiên môn, thật sự là nô tính sâu nặng, bất trị. Chết lão cha, cũng là xứng đáng!</p><p>Bởi vậy, trên nam hoa đảo long nhân dời đi, cũng càng ngày càng nhiều, dần dần hình thành một loại gió hướng cùng sóng triều.</p><p>Một ngày này ngủ mơ, Ngô Soái lại một lần nữa mơ thấy chính mình phụ thân.</p><p>Hắn phụ thân nói cho hắn: “Tiếp tục cố gắng, vi phụ đã sâu sắc lý giải ngươi. Của ngươi hy sinh nhất định thành tựu ngươi vĩ đại! Long nhân bộ tộc cần ngươi lãnh đạo, đứa nhỏ của ta.”</p><p>Hắn lại mơ thấy chính mình cùng Thái Cầm cuối cùng có con nối dõi. Nguyên lai ở Đông Hải mỗ cái đáy biển địa câu ở chỗ sâu trong, mọc một loại vô danh cỏ dại.</p><p>Loại này cỏ dại chính là thượng cổ hoang thực, lan tràn đại phiến, có thái cổ hoang thú quần lạc thủ hộ.</p><p>Chỉ cần hắn cùng Thái Cầm ăn loại này hải tảo, liền có thể sinh ra con cháu, vượt qua hỗn huyết quẫn cảnh.</p><p>Mộng tỉnh sau, Ngô Soái bỗng nhiên một cái giật mình, hắn mạnh ý thức được: Đây là hay không chính là thiên mệnh dẫn dắt đâu?</p><p>Hắn cẩn thận nhớ lại.</p><p>Hoàng Duy trước khi chết, hắn ngay tại nằm mơ, mơ thấy Hoàng Duy hướng hắn nói lời từ biệt.</p><p>Phụ thân trước khi chết, hắn cũng nằm mộng, mơ thấy phụ thân đàm hắn sớm đã mất đi mẫu thân, ngôn ngữ gian vô cùng hoài niệm, nói thẳng muốn đi tụ tụ.</p><p>Muốn nghiệm chứng này một cái suy đoán, kỳ thật phi thường đơn giản.</p><p>Ngô Soái lúc này chế định kế hoạch, mượn dùng Cổ Lương lực, làm cho hắn trở về Đông Hải, lấy được trong địa câu vô danh hải tảo.</p><p>Dựa theo trong mộng phương pháp, Ngô Soái cùng Thái Cầm song song dùng hải tảo. Tuần trăng sau, Ngô Soái được đến đặc đại tin vui -- Thái Cầm nhưng lại thật sự mang thai hắn đứa nhỏ!</p><p>Loại này kinh hỉ thật là quá lớn.</p><p>Không chỉ có là vì hắn cuối cùng chiếm được mong nhớ ngày đêm con nối dõi, hơn nữa hắn còn nghiệm chứng suy đoán, hắn cuối cùng hiểu được: Thiên mệnh dẫn dắt đã sớm bắt đầu, chính là hắn vẫn đều không có ý thức được mà thôi.</p><p>Mộng cảnh bắt đầu biến hóa, tiếp tục cấp Ngô Soái mang đến dẫn dắt.</p><p>Ngô Soái dựa theo đủ loại dẫn dắt đi làm việc, đều là làm ít công to, ngựa đến công thành.</p><p>Hắn không chỉ có đem đông thiên môn dựng tốt, hơn nữa còn thành công bố trí cửa ngầm, ngay cả thiên đình nghiệm thu khi đều không thể phát giác.</p><p>Vì thủ tín thiên đình, hắn không phát triển long nhân thế lực, mà là chuyên chú tự thân tu vi.</p><p>Dựa vào trong mộng dẫn dắt, hắn tu vi không ngừng dâng lên, hơn nữa Cổ Lương giúp, nhiều lần vượt qua tai kiếp.</p><p>Mộng cảnh lại phát sinh biến hóa, xuất hiện chế tạo bát chuyển tiên cổ ốc Long cung gợi ý!</p><p>“Bát chuyển Long cung trung tâm tiên cổ, chính là bát chuyển -- như mộng lệnh? Đây là mộng đạo chi cổ, chân chính phù hợp đại thời đại!” Ngô Soái phấn chấn vô cùng, lập tức du lịch ngũ vực hai ngày, sưu tầm mộng đạo tiên tài.</p><p>Này đó mộng đạo tiên tài phi thường rất thưa thớt hiếm thấy, bình thường đều ở góc góc, không chút nào thu hút.</p><p>Nhưng Ngô Soái cũng là bằng vào gợi ý, máy móc, nhất nhất đem thu nạp, thuận lợi luyện hóa. </p>\n\t\t\t \n\n                    "
}