{
  "href": "https://doctruyenchufull.vip/63340415bea2d9fb2f85acdf",
  "title": "Chương 1851: Cả Đời Bi Kịch!",
  "chapterNumber": "1851",
  "slug": "chuong-1851-ca-doi-bi-kich",
  "previousLink": "chapters-truyenchufull/1850-chuong-1850-giet-cha-mong-khai",
  "currentLink": "chapters-truyenchufull/1851-chuong-1851-ca-doi-bi-kich",
  "nextLink": "chapters-truyenchufull/1852-chuong-1852-duoc-nguyen-thuy-chan-truyen",
  "contentHTML": "\n\n                        <p> Trong lúc đó, Ngô Soái cố ý quay lại nam hoa đảo.</p><p>Thái Cầm cuối cùng sinh!</p><p>“Hai chúng ta cuối cùng có huyết mạch kéo dài! Thái Cầm, vất vả ngươi.” Ngô Soái ôm mới sinh ra trẻ mới sinh, cao hứng vòng vo vài vòng.</p><p>Theo sau, hắn cẩn thận từng li từng tí đem trẻ con đặt ở trên giường, Thái Cầm bên người.</p><p>Hắn yêu thương nhìn vừa mới sinh sản sau suy yếu Thái Cầm, ánh mắt dịu dàng vô cùng.</p><p>“Ngươi nói, cấp đứa nhỏ đặt cái tên là gì cho thỏa đáng đâu?” Thái Cầm mỉm cười, tràn ngập mẫu tính quang huy.</p><p>“Ta xem đứa nhỏ này một đôi mắt to, linh động phi phàm, không ngại đã kêu hắn Long Linh đi.” Ngô Soái nói.</p><p>Thái Cầm gật gật đầu: “Long Linh, Long Linh, là tên tốt đâu.”</p><p>Con trai Long Linh sinh ra, làm Ngô Soái phi thường cao hứng, nhưng đồng thời hắn cũng thấy đến đầu vai nhận lớn hơn nữa trách nhiệm.</p><p>“Hoàng Duy, cha ta đều đã đi.”</p><p>“Của ta bên người chỉ còn lại có sư muội Thái Cầm, hiện tại, thêm con ta.”</p><p>“Ta muốn cấp Thái Cầm một cái danh phận, càng cấp cho đứa nhỏ của ta một cái quang minh tương lai, không cho hắn sinh hoạt tại chịu đủ kỳ thị hoàn cảnh. Ta muốn làm cho hắn đường đường chính chính, ưỡn ngực, lấy một long nhân thân phận còn sống, kiêu ngạo mà còn sống!”</p><p>Trong lòng trách nhiệm đốc xúc hắn, ở nam hoa đảo nghỉ ngơi vài ngày sau, Ngô Soái liền lại vội vàng ra đi, chạy ngũ vực hai thiên, thu thập mộng đạo tiên tài.</p><p>Luyện chế như mộng lệnh tiên cổ quá trình, phi thường huyền diệu.</p><p>Hết thảy đều là ở hắn trong lúc ngủ mơ tiến hành.</p><p>Cùng với một phần phân tiên tài luyện hóa, như mộng lệnh tiên cổ cuối cùng nghênh đón cuối cùng quan khẩu.</p><p>“Này?!” Ngô Soái vô cùng khiếp sợ.</p><p>Mộng cảnh mang đến cuối cùng dẫn dắt, dĩ nhiên là muốn hắn hy sinh Thái Cầm, chỉ có nàng tự nguyện hy sinh, dùng sinh mệnh hiến tế, khả năng hoàn thành như mộng lệnh cuối cùng một bước.</p><p>“Không, ta tuyệt đối không thể làm như vậy!!!” Ngô Soái chịu đủ đả kích, sắc mặt tái nhợt, không thể nhận như vậy gợi ý.</p><p>Liên tục mấy ngày hắn hoảng hốt vô thần, giống như du hồn ở thái cổ bạch thiên tùy ý phiêu đãng.</p><p>Thẳng đến hắn gặp phải một đầu thái cổ hoang thú, cũng suýt nữa bị nó giết chết, hắn thế này mới mạnh bừng tỉnh lại đây.</p><p>Hắn đánh giết này đầu thái cổ hoang thú, nhưng như cũ phi thường buồn rầu, bởi vì hắn tìm không thấy biện pháp giải quyết.</p><p>“Chẳng lẽ thật sự muốn hy sinh sư muội! Không, này tuyệt đối không thể được.”</p><p>“Nhất định còn có này khác biện pháp, nhất định còn có!”</p><p>Ngô Soái quyết định tạm thời bỏ dở luyện chế như mộng lệnh kế hoạch, hắn muốn theo mộng cảnh được đến càng nhiều dẫn dắt.</p><p>Ngày hôm sau buổi tối, mộng cảnh mang cho hắn tân gợi ý.</p><p>Này gợi ý làm cho hắn vô cùng kinh tủng -- “Long Công lão tổ tông đúng là nắm giữ diệt sạch ta long nhân bộ tộc tiên đạo sát chiêu?! Hơn nữa Long Công đã có bao nhiêu lần ý động, muốn sử dụng này sát chiêu.”</p><p>Cứ việc hắn hiện tại đã cực kì tín nhiệm chính mình mộng khải, nhưng là tin tức này thật sự là làm người nghe kinh sợ, làm cho hắn khó có thể tin.</p><p>Hắn trầm tư sau một lúc lâu, tuyệt đối về trước về Trung Châu, điều tra rõ chân tướng.</p><p>Ngô Soái tiêu phí đại lượng thời gian, tinh lực, đến luyện chế như mộng lệnh tiên cổ, trong lúc này, Trung Châu mạch nước ngầm mãnh liệt, Long Công cùng Hồng Liên này đôi thầy trò gian mâu thuẫn xung đột, càng thêm kịch liệt.</p><p>Bởi vì Ngô Soái chi phụ chết, thiên đình đối hắn có rất nhiều hoài nghi, nhưng là Long Công lại như cũ tín nhiệm hắn.</p><p>Ngô Soái điều động sở hữu có thể điều động lực lượng, đem hết toàn lực điều tra việc này.</p><p>Cùng lúc đó, mộng cảnh cũng mang cho hắn càng nhiều dẫn dắt.</p><p>Ở mộng khải trợ giúp, Ngô Soái được đến càng ngày càng nhiều manh mối. Này đó manh mối đều chứng thật phía trước mộng khải chính xác, thậm chí Ngô Soái còn nắm giữ này mấu chốt sát chiêu tên -- long nhân tịch diệt!</p><p>“Lúc trước, Long Công khai sáng long nhân duyên thọ pháp, chế tạo ra long nhân. Long nhân càng ngày càng nhiều, dần dần phát triển, mới có long nhân bộ tộc.”</p><p>“Long Công chính là long nhân chi tổ, chủng tộc ngọn nguồn, khai sáng long nhân chủng tộc chi sơ, hắn liền để lại chuẩn bị ở sau, chính là long nhân tịch diệt sát chiêu.”</p><p>“Chỉ cần này chiêu vừa thúc giục, thế gian long nhân sẽ tất cả đều tự bạo mà chết, tuyệt không may mắn thoát khỏi!”</p><p>“Hơn nữa Long Công sớm đã muốn dùng này sát chiêu, chính là bởi vì Tinh Tú ý mà tạm hoãn. Lão tổ tông ngươi đủ ác! Ngươi thật sự rất nhẫn tâm!”</p><p>Ngô Soái lạnh như băng, bất đắc dĩ, hoảng loạn, phẫn nộ!</p><p>Hắn dĩ vãng đủ loại cố gắng, long nhân bộ tộc hưng thịnh, tại đây cái sát chiêu trước mặt, chính là một truyện cười, một cái chân thật lại vô cùng hư ảo bọt nước!</p><p>“Ta nên làm cái gì bây giờ?”</p><p>Ngô Soái ngửa mặt lên trời gào khan, không hề biện pháp có thể tưởng tượng.</p><p>“Đúng rồi, ta có mộng cảnh!” Đột nhiên, hắn nhớ tới đến, hắn trong mắt phụt ra ra hy vọng quang huy, hắn còn có cuối cùng một cây rơm cứu mạng.</p><p>Vào lúc ban đêm, mộng cảnh tình cảnh về tới mấy năm trước.</p><p>Mộng khải là về như mộng lệnh tiên cổ.</p><p>Luyện chế như mộng lệnh tiên cổ cuối cùng một bước, muốn làm cho Thái Cầm hiến thân.</p><p>Mộng cảnh gợi ý Ngô Soái, muốn tưởng đối phó long nhân tịch diệt, phải trước luyện ra như mộng lệnh tiên cổ!</p><p>Ngô Soái theo trong mộng bừng tỉnh, tối đen đêm khuya, hắn khóc, lặng yên không một tiếng động.</p><p>Hắn ngơ ngác nhìn bên người người yêu, hắn cả đời chân ái nữ nhân -- Thái Cầm.</p><p>Thái Cầm nguyên bản đang ở ngủ say, coi như có điều cảm ứng, nàng mở hai mắt, chính thấy Ngô Soái bi thương đến cực điểm vẻ mặt.</p><p>“Làm sao vậy?” Thái Cầm vội vàng đem Ngô Soái dịu dàng ôm lấy.</p><p>Ngô Soái cũng ôm lấy nàng, gắt gao ôm lấy nàng. Hắn là như thế dùng sức, nhưng chưa bao giờ có như vậy một khắc, hắn lại cảm giác chính mình là như thế suy yếu vô lực!</p><p>Ngô Soái không thể không đem tình hình thực tế báo cho Thái Cầm biết.</p><p>Thái Cầm rất nhanh liền nhận lại đây, nàng dùng ấm áp bàn tay vuốt ve Ngô Soái hai má, mỉm cười nói: “Nguyên lai là như vậy a, của ta sư ca. Ta yêu ngươi, nguyện ý vì ngươi hy sinh hết thảy, cho dù là của ta sinh mệnh. Này không có gì ghê gớm, nhưng là ta này cả đời trừ ngươi ra ở ngoài, còn có một cái vướng bận, thì phải là con của chúng ta.”</p><p>“Ta chết sau, mời ngươi nhất định, nhất định phải nuôi nấng tốt, tài bồi của ta đứa nhỏ. Đáp ứng ta, được không?”</p><p>“Ta đáp ứng ngươi, dùng của ta sinh mệnh, dùng ta tôn nghiêm, dùng của ta hết thảy đáp ứng ngươi!” Ngô Soái khóc rống chảy nước mắt, bi thương đến cực điểm.</p><p>Như mộng lệnh luyện thành.</p><p>Theo sau, bát chuyển cấp số Long cung cũng dựng ra đi ra.</p><p>Kiến thành sau, Ngô Soái liền hàng năm ở tại bên trong, hắn thường xuyên bồi hồi ở đình lan bên trong, khi thì vuốt ve vách tường đình trụ. Hắn ảo tưởng có thể cảm nhận được Thái Cầm ôn nhuyễn, nhưng mà hắn được đến chính là tiên cổ ốc thân mình lạnh như băng.</p><p>Hắn cùng Thái Cầm đứa nhỏ dần dần lớn lên, có đôi khi sẽ hỏi hắn: “Phụ thân, của ta mẫu thân đi nơi nào? Như thế nào còn không có trở về a?”</p><p>Mỗi một lần như vậy hỏi, Ngô Soái liền cảm giác là một cây thiết thương, đâm ở chính mình trong lòng, đâm chính mình máu tươi đầm đìa.</p><p>Mỗi một lần, hắn đều đã ngồi xổm xuống, đem con trai Long Linh ôm nhau ở chính mình trong lòng, gắt gao ôm lấy, dịu dàng nói dối.</p><p>Còn nhỏ tràn ngập hồn nhiên Long Linh giống như là một cái giải dược, thế gian thuốc duy nhất có thể chữa khỏi hắn nội tâm bị thương.</p><p>Có được bát chuyển Long cung, nhưng Ngô Soái lại không có tâm tư đi tranh danh đoạt lợi.</p><p>Hắn âm thầm đối Lục Nghĩ cư sĩ, Dịch Tửu tiên cô, đối Thư Đạo các chủ xuống tay, đưa bọn họ tất cả đều nô dịch. Nhưng làm được từng giấc mộng, hắn vốn có thể đem Thư Cửu Linh giam cầm, thậm chí đem Phạm Cực bắt đến, ở Thư Cửu Linh trước mặt đưa hắn lăng trì xử tử.</p><p>Nhưng Ngô Soái không có làm như vậy, ngược lại đem Thư Cửu Linh để cho chạy, làm cho nàng đi cùng chân chính người yêu cùng một chỗ.</p><p>Hắn đã không quan tâm qua lại vinh nhục, cứ việc hắn từng để ý quá, vì thế thống khổ quá, vì thế mãnh liệt tranh đoạt quá.</p><p>Nhân sinh rất nhiều này nọ, Ngô Soái trải qua quá, buông xuống.</p><p>Hiện tại Ngô Soái cảm giác được mệt, mệt chết đi, nhưng hắn không thể dừng lại, hắn dừng không được đến, bởi vì long nhân tịch diệt sự tình thủy chung không có được đến giải quyết.</p><p>Mộng cảnh lại một lần dẫn dắt, muốn giải quyết long nhân tịch diệt việc, sẽ muốn mượn dùng bát chuyển Long cung, đồng thời còn có nhằm vào long nhân thân hình tiến hành thực nghiệm.</p><p>Long nhân thân mình chính là long nhân duyên thọ pháp kết quả, mà long nhân tịch diệt khai sáng, như cũ là căn nguyên như thế. Ba người thân mình quan hệ chặt chẽ.</p><p>Long nhân duyên thọ pháp, Ngô Soái sớm đã nắm giữ.</p><p>Mượn dùng Long cung oai, lại căn cứ hai cái nghịch đẩy dời đi long nhân tịch diệt sát chiêu, hoàn toàn là có khả năng.</p><p>Nhưng là muốn đến điểm này, chỉ bằng Ngô Soái một người không thể được, vì thế hắn triệu tập long nhân bộ tộc cổ tiên, đem tình hình thực tế báo cho biết bọn họ, thỉnh cầu bọn họ giúp.</p><p>To như vậy Long cung, xưa nay chưa từng có tụ tập dưới một mái nhà, long nhân bộ tộc cổ tiên cơ hồ tất cả đều đến đây.</p><p>Này đó long nhân cổ tiên khởi điểm không quá tin tưởng, nhưng Ngô Soái cho nguyên vẹn bằng chứng cùng với manh mối, không phải do bọn họ không tin. Cùng lúc đó, còn có Cổ Lương ở đây làm chứng, năm đó Ngô Soái chi phụ, thiên mệnh tỏ rõ bí mật, cũng truyền tin!</p><p>“Muốn làm thực nghiệm, phải cần đại lượng long nhân, này đó tộc nhân cơ hồ đều đã tử vong, cho dù may mắn sống sót, cũng là sống không bằng chết. Cho nên, cái này quyết định ta không thể độc đoán, chư vị có ai phản đối, tẫn khả nói tới.” Ngô Soái nói.</p><p>“Ta phản đối!” Lúc này còn có một người, nhảy đi ra.</p><p>Mọi người nhìn, đúng là cùng Ngô Soái cùng thế hệ, ở huyết mạch còn là Ngô Soái thất ca, xưa nay tối được Long Công lão tổ tông yêu thích thất thiếu gia.</p><p>Thất thiếu gia tay chỉ trên long ỷ Ngô Soái, mắng to nói: “Lão bát, ngươi thằng khốn này, ngươi thật là điên rồi!!!”</p><p>“Ngươi vì thủ tín thiên đình, giết chính mình tối trung tâm họ khác huynh đệ!”</p><p>“Vì che dấu long nhân nên hưng bí mật, ngươi hại chết chính mình tự mình phụ thân!”</p><p>“Vì luyện ra như mộng lệnh tiên cổ, ngươi thế nhưng đem yêu nhất ngươi nữ nhân cho rằng luyện cổ cổ tài!”</p><p>“Hiện tại, ngươi vì ứng phó long nhân tịch diệt sát chiêu, còn muốn đem độc thủ giơ hướng ngàn vạn vô tội tộc nhân trên người, muốn dùng bọn họ làm thí nghiệm!”</p><p>“Của ngươi tâm địa vì cái gì như thế ác độc, vì cái gì như thế lạnh lùng?!”</p><p>“Ngươi cảm thấy ngươi cấp ra này đó cái gọi là chứng cứ, chúng ta đều đã tín nhiệm ngươi? Ha ha, ngươi này cũng quá buồn cười đi, thực coi chúng ta là kẻ ngốc?!”</p><p>“Ha ha a, không, ngươi không phải buồn cười, mà là đáng thương đáng buồn!”</p><p>“Ngươi muốn cho ngươi nữ nhân hạnh phúc, kết quả đâu? Ngươi kêu nàng hy sinh, vì luyện một chích cổ. Ha ha a.”</p><p>“Ngươi muốn trở thành phụ thân ngươi kiêu ngạo, kết quả đâu? Ngươi giết hắn! Tự tay giết hắn!!”</p><p>“Ngươi hứa cấp Hoàng Duy một cái nghiệp lớn, một hy vọng. Nhưng mà ngươi lại bởi vậy giết hắn, mà đến bây giờ, nghiệp lớn đâu?”</p><p>“Ha ha a, ha ha ha!” Thất thiếu gia cuồng tiếu, cười đến nước mắt đều xuống dưới, “Ngươi trăm phương nghìn kế muốn dẫn dắt long nhân bộ tộc quật khởi, kết quả là cái gì? Kết quả long nhân bộ tộc sẽ muốn hủy diệt, diệt vong!”</p><p>“Là ngươi, là ngươi! Nếu không có ngươi vẫn dã tâm bừng bừng, chiếm lấy nam hoa đảo, di chuyển tộc nhân, liều mạng phát triển, không ngừng chế tạo long nhân cùng nhân tộc mâu thuẫn, như thế nào sẽ có nhiều như vậy sự tình? Nếu là long nhân bộ tộc vẫn tường an vô sự, an an ổn ổn, lão tổ tông cũng không về phần ý động, muốn diệt sạch chúng ta long nhân bộ tộc a!”</p><p>“Ngô Soái a, Ngô Soái, ngươi là chúng ta long nhân bộ tộc gần với lão tổ tông cường giả, nhưng là ngươi mang cho chúng ta long nhân bộ tộc, cũng không phải huy hoàng, cũng không phải hy vọng, lại càng không là ngang hàng hoặc là tôn nghiêm. Mà là... Hủy diệt a!”</p><p>“Ngươi thật sự là một cái bi kịch! Của ngươi cả đời đều là một cái bi kịch!!”</p><p>Trong đại điện vắng lặng không tiếng động.</p><p>Ngô Soái ngồi ngay ngắn ở long ỷ, mặt không chút thay đổi...</p><p>Đến tận đây, mộng cảnh cuối cùng hoàn toàn tiêu tán.</p><p>Đáy biển ở chỗ sâu trong, chỉ còn lại có một tòa hoa mỹ cung điện, còn có tứ đại long tướng.</p><p>Các long tướng hoài phức tạp, vâng theo ánh mắt, nhìn chăm chú vào Phương Nguyên long nhân phân thân, đi hướng Long cung đại môn.</p><p>Long cung đại môn tự hành rộng mở.</p><p>Long nhân phân thân bước ra bộ pháp, đi vào Long cung đại điện.</p><p>Hắn đồng dạng mặt không chút thay đổi, nhưng trong mắt đã có vô số tang thương.</p><p>Nhìn xem Long cung, tựa hồ cùng lúc trước giống nhau, lão thất tiếng chỉ trích còn nhiễu lương không dứt, chung quanh long nhân cổ tiên tựa hồ còn tụ tập dưới một mái nhà.</p><p>Lại tập trung nhìn vào, đại điện trống trơn đãng đãng, hết thảy đều tan thành mây khói.</p><p>“Đã... Qua trăm vạn năm a.”</p><p>“Ta đã trở về.” Long nhân phân thân thanh âm ở đại điện phiêu đãng, như là u hồn tiếng khóc.</p><p>“Nhưng là ta, đã không hề là ta.” Long nhân phân thân lại lần nữa cười khổ.</p><p>Không hề là hắn thanh âm, không hề là hắn gương mặt, không hề là hắn thân hình, thậm chí ngay cả hồn phách cũng không phải.</p><p>Chỉ còn lại có một tầng ý chí --</p><p>Kéo dài cả trăm vạn năm ý chí, kéo dài hơi tàn đến nay!</p><p>“Long Linh cung nghênh chủ nhân!” Long Linh hiện thân, thần thái kính cẩn, ánh mắt gian lại mang theo một tia nhảy nhót, “Cuối cùng, cuối cùng Long đình có tân chủ!”</p><p>Long nhân phân thân thật sâu nhìn Long Linh, hốc mắt nhanh chóng phiếm hồng.</p><p>Hắn cỡ nào hy vọng, Long Linh có thể kêu chính mình một tiếng -- phụ thân!</p><p>Nhưng là không thể nào.</p><p>“Thái Cầm, ta chung quy là phụ ngươi, phụ lòng ngươi duy nhất nhắc nhở a.” Ngô Soái ngửa đầu, phát ra một tiếng thật sâu thở dài, tiếng thở dài là vô tận phiền muộn cùng áy náy.</p><p>Nhưng hắn không có rơi lệ.</p><p>Ở đi qua trăm vạn năm trước, hắn nước mắt sớm đã chảy hết. </p>\n\t\t\t \n\n                    "
}