{
  "href": "https://doctruyenchufull.vip/6334041bbea2d9fb2f85acf2",
  "title": "Chương 1852: Được Nguyên Thủy Chân Truyền",
  "chapterNumber": "1852",
  "slug": "chuong-1852-duoc-nguyen-thuy-chan-truyen",
  "previousLink": "chapters-truyenchufull/1851-chuong-1851-ca-doi-bi-kich",
  "currentLink": "chapters-truyenchufull/1852-chuong-1852-duoc-nguyen-thuy-chan-truyen",
  "nextLink": "chapters-truyenchufull/1853-chuong-1853-nhu-mong-lenh",
  "contentHTML": "\n\n                        <p> Hao hết một phen trắc trở, Long Công cuối cùng cùng Phương Nguyên đàm thỏa.</p><p>Đông Hải hai vị bát chuyển Thẩm Tòng Thanh, Tống Khải Nguyên mắt thấy toàn bộ quá trình, không thể ngăn cản.</p><p>Long Công không chỉ có bồi thường Phương Nguyên đại lượng khí đạo tu hành tài nguyên, là trọng yếu hơn là đúng là đem một phần Nguyên Thủy tiên tôn chân truyền tặng Khí Hải lão tổ!</p><p>Điều này làm cho Đông Hải nhị tiên bất đắc dĩ rất nhiều, cũng không thể không bội phục Long Công độ lượng!</p><p>Đương nhiên, hiện trường chính là giao tiếp một bộ phận nhỏ.</p><p>Phương Nguyên ngụy trang Khí Hải lão tổ cùng thiên đình ngừng chiến, bắt đầu chung sống hoà bình, mà thiên đình sẽ ở sau này lần lượt đem này đó tài nguyên bổ túc. Về phần Nguyên Thủy chân truyền, cũng là một bộ phận một bộ phận giao hàng.</p><p>Dù sao song phương đều không có ký kết cái gì minh ước.</p><p>Song phương xem như đàm thỏa, Phương Nguyên không chỉ có không có trực tiếp rời đi, ngược lại chủ động ở phía trước dẫn đường.</p><p>“Phương Nguyên thật là đang thu Long cung, có lẽ Long Công ngươi có thể ở hôm nay giải quyết hắn cùng các ngươi thiên đình ân oán.” Phương Nguyên mỉm cười nói.</p><p>Theo trên mặt vẻ mặt nhìn lại, hắn thật giống như là muốn đi xem náo nhiệt.</p><p>Bất quá Phương Nguyên không nghĩ tiếp tục kéo dài thời gian, mà là tiếp tục cãi cọ đi xuống, dễ dàng cấp Long Công, Đông Hải nhị tiên nhìn ra sơ hở đến.</p><p>Một khi đã như vậy, không ngại thuận thế làm.</p><p>Trái phải không có ký kết cái gì minh ước, nếu là đến lúc đó nên muốn động thủ, Phương Nguyên đương nhiên sẽ lập tức trực tiếp động thủ.</p><p>Về phần phía trước đàm thành này, hết thảy đều là chó má!</p><p>Long Công đi phía trước bay nhanh, mắt nhìn phía trước, thần sắc bình tĩnh trở lại, thản nhiên đáp lại nói: “Nếu là như thế mà nói, kia coi như là giải quyết một cái phiền toái.”</p><p>Đông Hải nhị tiên lẫn nhau liếc nhau, sự tình quan Long cung, cũng không có vội vã rời đi.</p><p>Một đám người đi vào Long cung ẩn thân nơi, xâm nhập đáy biển, kết quả Long cung sớm đã biến mất.</p><p>“Nơi này thật sự có Long cung tồn tại sao?” Đông Hải nhị tiên không quá tin tưởng, bọn họ hoài nghi Phương Nguyên cố ý mang lầm đường, nhưng lại không dám nói rõ.</p><p>Long Công cũng là không có hoài nghi, việc này tuy rằng là Phương Nguyên ở phía trước dẫn đường, nhưng trên thực tế vị trí này cùng Tử Vi tiên tử suy tính đi ra, không có một chút ít khác biệt.</p><p>“Xem ra Long cung thật là bay đi.” Long Công thở dài một tiếng.</p><p>Phương Nguyên cười nói: “Thật là có điểm đáng tiếc, nếu là Long cung bị Phương Nguyên thu đi, vậy các ngươi thiên đình lại bại bởi hắn một lần.”</p><p>Phương Nguyên một bộ xem náo nhiệt không chê việc lớn vẻ mặt, dùng lời nói kích thích Long Công.</p><p>Long Công phản ứng thản nhiên, không hề chịu kích.</p><p>Bởi vì hắn đối Long cung thân mình còn có rất nhiều hiểu, lúc trước cháu trai tiểu bát xây dựng nó khi, cũng đã quy định phải là long nhân khả năng trở thành Long cung chi chủ.</p><p>Kể từ đó, chính mình trong tay nắm giữ long nhân tịch diệt sát chiêu Long Công, giống như là đòn sát thủ nơi tay. Nếu là Phương Nguyên thật sự thu phục Long cung, nhất định là chuyển biến thành long nhân, hoặc là có long nhân cấp dưới.</p><p>“Phương Nguyên trời sanh tính thận trọng, lại từ tương lai trùng sinh, chính mình chuyển biến thành long nhân khả năng tính rất nhỏ. Nhưng dù vậy, ta thúc dục long nhân tịch diệt cũng có thể xoá sạch hắn một đắc lực thuộc hạ.”</p><p>“Nhưng giết người hay không chính là việc nhỏ, mấu chốt là muốn thu Long cung.”</p><p>“Lần này tuy rằng thất bại, nhưng là không phải không có thu hoạch, ít nhất giảm bớt Khí Hải lão tổ cùng thiên đình quan hệ, thậm chí còn khai thác ra tương lai mời chào Khí Hải lão tổ khả năng.”</p><p>“Về phần Long cung... Nó nay đã tính xuất thế, nhất định sẽ lưu lại dấu vết để lại, tương lai nhất định có thể gặp được.”</p><p>“Ai, Phương Nguyên trùng sinh trở về, ưu thế quá lớn, trước tiên bố cục, ưu tiên ra tay. Long cung phương diện này ta lại là chậm một bước.”</p><p>Long Công suy tư một lát, hắn không hề vội vã đi dùng long nhân tịch diệt.</p><p>Này một cái đòn sát thủ không ngại lưu trữ, trong tương lai thời khắc mấu chốt, đánh Phương Nguyên một cái trở tay không kịp.</p><p>Đương nhiên, Long Công cũng tưởng đến Phương Nguyên khả năng biết được long nhân tịch diệt này sát chiêu. Nhưng nếu hắn biết được, sẽ có phòng bị, Long Công dùng đi ra cũng không có nhiều hiệu quả.</p><p>Cho nên mặc kệ là thế nào loại tình huống, Long Công tạm thời bất động này thủ đoạn cũng là sáng suốt cử chỉ.</p><p>“Long cung rơi xuống Phương Nguyên trong tay, thật to không ổn. Thu Long cung cùng đối phó Phương Nguyên cũng hợp thành một việc, Phương Chính khắc chế Phương Nguyên, còn là trước chuộc đến.”</p><p>Niệm cập như thế, Long Công liền xoay người cùng Thẩm Tòng Thanh can thiệp.</p><p>Cổ Nguyệt Phương Chính liền giam ở Thẩm Tòng Thanh trong tay.</p><p>Thẩm Tòng Thanh sớm có chuẩn bị tâm lý, đối với Long Công yêu cầu này, không có chút ngoài ý muốn.</p><p>Dù sao hắn Thẩm gia cùng Long Công sau lưng thiên đình, đều lệ thuộc chính đạo, phong cách hành sự không sai biệt nhiều.</p><p>Thẩm Tòng Thanh đương nhiên nguyện ý cùng Long Công giao dịch, tiễn bước Cổ Nguyệt Phương Chính, đổi lấy đại lượng lợi ích.</p><p>Hắn đối Cổ Nguyệt Phương Chính không có hứng thú, Phương Chính đối hắn cũng không có cái gì trọng dụng. Thẩm Tòng Thanh âm thầm hưng phấn, quyết định đại xao thiên đình một bút.</p><p>Thiên đình tài đại khí thô bộ dáng, hắn vừa mới nhưng là chính mắt mắt thấy.</p><p>Phương Nguyên đứng ở một bên, cũng là âm thầm tâm động. Nhưng lúc này nếu là cùng Long Công công nhiên đấu giá, ngược lại không đẹp.</p><p>Thứ nhất, vừa mới hắn mới cùng Long Công đàm thỏa, hiện tại sẽ muốn trước Long Công mặt phá, có vi Khí Hải lão tổ thân mình này nhân vật hành vi.</p><p>Thứ hai, Phương Nguyên cũng không có nắm chắc có thể cùng thiên đình đấu giá.</p><p>Nếu là đánh giết Thẩm Tòng Thanh, sau đó cướp đoạt Phương Chính, loại này khả năng tính cũng có vẻ thấp.</p><p>Bất quá, Phương Nguyên còn là không có buông tha cho, hắn âm thầm hướng Thẩm Tòng Thanh truyền âm, cố ý hỏi thăm.</p><p>Thẩm Tòng Thanh nghe Khí Hải lão tổ cư nhiên đối phương chính cảm thấy hứng thú, vội vàng đáp lại nói: “Không dối gạt lão tổ, ta vừa mới đã là đem Phương Chính sưu hồn, biết hắn gần nhất trải qua. Xem cái dạng này, hắn thật là nhằm vào Phương Nguyên, ở minh minh bên trong đối Phương Nguyên tồn tại khắc chế.”</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, lúc này âm thầm đối Thẩm Tòng Thanh mê hoặc nói: “Phương Nguyên người này tuy chỉ có thất chuyển, cùng ta cũng chỉ là mới gặp, lại cho ta lưu lại khắc sâu ấn tượng. Nếu Phương Chính khắc chế hắn, không ngại đem Phương Chính lưu lại, cùng Phương Nguyên đàm phán. Phương Nguyên trong tay nhưng là nắm không ít tôn giả chân truyền. Ngươi nếu là cùng thiên đình can thiệp, thiên đình có thể cho ngươi tôn giả chân truyền sao?”</p><p>Phương Nguyên ý đồ trước khuyên bảo Thẩm Tòng Thanh chính mình giữ lại Phương Chính, làm cho hắn tìm cơ hội mới hạ thủ.</p><p>Dù sao Phương Chính ở Thẩm Tòng Thanh trong tay, cùng ở thiên đình trong tay, đây là hai cái độ khó.</p><p>Thẩm Tòng Thanh tích cực đáp lại, không dám có chút chậm trễ, cười nói: “Lão tổ nói là, này thật là một cái đề nghị tốt!”</p><p>Hắn một bên hồi, một bên lại đối Long Công nói: “Thiên đình nếu muốn chuộc đồ Cổ Nguyệt Phương Chính, cho hạng nhất tôn giả chân truyền có thể.”</p><p>“Ha ha ha.” Long Công bị đậu cười to, “Thẩm Tòng Thanh a, ngươi đây là sư tử mở rộng miệng. Ngươi cho là ngươi cùng Khí Hải tiên hữu một tầng thứ sao? Khí Hải tiên hữu có thể được tôn giả chân truyền, là cùng ta đánh ra đến. Ngươi nếu dựa vào tù binh dễ dàng đến tôn giả chân truyền, chẳng phải là làm cho Khí Hải tiên hữu thành một truyện cười?”</p><p>“Thẩm Tòng Thanh, ngươi cần phải chú ý của ngươi thái độ.”</p><p>“Nếu là ngươi còn có không thực tế hy vọng xa vời, chúng ta đây trong lúc đó trước hết không ngại so đấu một hồi.”</p><p>Long Công thái độ chuyển biến phi thường rõ ràng, ngữ khí thập phần bá đạo, cùng Phương Nguyên phía trước trao đổi hoàn toàn không giống với.</p><p>Thẩm Tòng Thanh bỗng cảm thấy khó giải quyết, Long Công tài ăn nói rất cao, hơi không lưu ý khiến cho hắn ám phủng một chút Khí Hải lão tổ, thậm chí phản mượn Khí Hải lão tổ đến ép giá.</p><p>Nhưng Thẩm Tòng Thanh thông qua sưu hồn, càng thêm hiểu được Phương Chính giá trị, lúc này cười lạnh, không hề sợ hãi nói: “Long Công, ta thừa nhận ta chính mình không phải đối thủ của ngươi. Nhưng này lại như thế nào đâu? Ngươi có thể đánh bại ta, nhưng tạm thời còn giết không chết ta. Huống hồ tối mấu chốt một điểm, Phương Chính ngay tại trong tay của ta, hắn sinh tử chính là ta một ý niệm trong đầu mà thôi.”</p><p>“Ngươi nếu không cho tôn giả chân truyền, vậy ngươi có thể trả giá cái gì? Tốt xấu cũng cho ta nhìn xem thiên đình thành ý a.”</p><p>Thẩm Tòng Thanh cũng không mơ hồ, nói chuyện mềm mang cứng rắn, nhưng hắn đúng là vẫn còn lui mà cầu tiếp theo, không có ở cường ngạnh yêu cầu cái gì tôn giả chân truyền.</p><p>Dù sao Long Công quyền đầu có thể sánh bằng hắn lớn!</p><p>Song phương một trận cãi cọ, không có đàm thỏa.</p><p>Thẩm Tòng Thanh chào giá rất cao, mà Cổ Nguyệt Phương Chính đối với Long Công cùng thiên đình, lại đích thực rất trọng yếu.</p><p>Phương Nguyên bàng quan, thấy mầm biết cây. Thiên đình càng trọng thị Phương Chính, lại càng thuyết minh Phương Chính đối chính mình có khắc chế, Phương Nguyên trong lòng sát khí cũng lại càng thêm nồng đậm.</p><p>Hắn âm thầm khuyến khích Thẩm Tòng Thanh: “Y lão phu ý kiến, ngươi có thể cùng Phương Nguyên liên hệ, nói chuyện. Có lẽ hắn ra giá sẽ so với thiên đình càng thêm hào phóng.”</p><p>Thẩm Tòng Thanh lại trong lòng hiểu rõ, đáp lại nói: “Khí Hải lão tổ tiền bối, vãn bối càng tình nguyện đem Phương Chính giao dịch cấp thiên đình. Thứ nhất, thiên đình chính là chính đạo, chú ý danh dự, cần sống Phương Chính. Mà Phương Nguyên chỉ cần Phương Chính chết, vị tất có thể cùng ta bình tâm tĩnh khí nói chuyện với nhau. Thứ hai, nếu bàn về nội tình cùng tài lực, trên đời này có ai có thể so sánh thiên đình đâu?”</p><p>Thẩm Tòng Thanh đến cùng là chính đạo xuất thân, trời sinh đối với ma đạo Phương Nguyên có ngăn cách, càng nguyện ý cùng thiên đình trao đổi, chẳng sợ hắn đối thiên đình tràn ngập kiêng kị.</p><p>Phương Nguyên khuyên can không được, cũng không tốt quá phận sử lực, phòng ngừa bị nhìn ra sơ hở, chỉ phải suy nghĩ này khác lương mưu.</p><p>Long Công trong lòng càng thêm không kiên nhẫn.</p><p>Hắn phía trước cùng Phương Nguyên gian nan đàm phán, hao hết miệng lưỡi, đã là đại vi hắn ngày thường tác phong. Hiện tại vừa muốn cùng Thẩm Tòng Thanh cãi cọ, điều này làm cho Long Công hữu một loại ra tay xúc động.</p><p>Nhưng Phương Nguyên ngay tại một bên, Long Công suy nghĩ đến Khí Hải lão tổ, Thẩm Tòng Thanh đều là Đông Hải cổ tiên, liền kiềm chế này phân xúc động.</p><p>Lúc này, Tử Vi tiên tử cung cấp cấp Long Công một cái tình báo.</p><p>Long Công nghe xong trước mắt sáng ngời, này tình báo nhưng là trọng yếu lợi thế, lúc này liền âm thầm truyền âm cho Thẩm Tòng Thanh.</p><p>Thẩm Tòng Thanh sắc mặt đột biến, thất thanh nói: “Thật sao?”</p><p>“Tự nhiên là thật.” Long Công gật đầu, “Như thế nào? Phía trước này tài nguyên, hơn nữa này phân tình báo.”</p><p>Thẩm Tòng Thanh nhưng lại không hề do dự, trực tiếp đáp ứng xuống dưới.</p><p>Điều này làm cho Phương Nguyên, Tống Khải Nguyên đều trong lòng ám động, suy nghĩ hai người sau lưng đến cùng đạt thành cái gì giao dịch.</p><p>Cổ Nguyệt Phương Chính tại chỗ đã bị Thẩm Tòng Thanh, trả lại cho Long Công.</p><p>Phương Chính đã hôn mê đi qua, Long Công một tay dẫn theo, cùng Phương Nguyên cáo biệt.</p><p>Phương Nguyên không thể giữ lại, chỉ đành mặc này rời đi.</p><p>Lưu lại Đông Hải nhị tiên đều trăm miệng một lời, nhiệt tình mời Phương Nguyên tiến đến bọn họ địa bàn làm khách, càng trực tiếp nhận lời có một đám tài nguyên đưa tặng cấp Phương Nguyên, cho rằng hai người bọn họ vô ý phá hư tiên đạo chiến trường bồi thường.</p><p>Phương Nguyên gật đầu, hắn cũng cần thông qua này hai người đến ảnh hưởng toàn bộ Đông Hải cổ tiên giới.</p><p>Cùng bọn họ ước định tốt lắm ngày sau, Phương Nguyên liền xoay người rời đi.</p><p>Xa xa phi hành hồi lâu, hắn dừng lại ở một chỗ cao trên mây.</p><p>Trong đám mây một tòa tiên cổ ốc chậm rãi dâng lên, long nhân phân thân đi ra.</p><p>Phương Nguyên cùng hắn phân thân nhìn nhau cười.</p><p>Lần này tiến đến Đông Hải thu Long cung, mặc dù có không ít khúc chiết, nhưng hữu kinh vô hiểm, hơn nữa thu hoạch vượt xa mong muốn! </p>\n\t\t\t \n\n                    "
}