{
  "href": "https://doctruyenchufull.vip/63340421bea2d9fb2f85ad13",
  "title": "Chương 1853: Như Mộng Lệnh",
  "chapterNumber": "1853",
  "slug": "chuong-1853-nhu-mong-lenh",
  "previousLink": "chapters-truyenchufull/1852-chuong-1852-duoc-nguyen-thuy-chan-truyen",
  "currentLink": "chapters-truyenchufull/1853-chuong-1853-nhu-mong-lenh",
  "nextLink": "chapters-truyenchufull/1854-chuong-1854-kiem-ke-thu-hoach",
  "contentHTML": "\n\n                        <p> “Này đó là như mộng lệnh tiên cổ.” Phương Nguyên thị sát Long cung.</p><p>Như mộng lệnh hình như chuồn chuồn, đầu tròn, thân hình dài, một đôi mắt kép như phấn hồng bảo thạch, có bốn đôi trong suốt cánh chim. Nhẹ nhàng cánh tinh tế xem xét, còn có thể phát hiện có một tầng thản nhiên thất thải sặc sỡ vầng sáng.</p><p>Phương Nguyên trong lòng bốc lên một cỗ vui sướng loại tình cảm.</p><p>Lâu dài tới nay, hắn liền đối mộng đạo tiên cổ ôm có chờ mong. Hắn tuy có không ít mộng đạo sát chiêu, nhưng trên thực tế mộng đạo tiên cổ vẫn đều là không.</p><p>Liền nói ví dụ giải mộng sát chiêu, tiên cổ cũng chỉ là trí đạo lưu phái giải mê mà thôi, Phương Nguyên chọn dùng đại lượng mộng đạo phàm cổ tới thay hẳn là có mộng đạo tiên cổ tác dụng. Này cũng làm cho, mỗi một lần vận dụng giải mộng sát chiêu, đều đã tiêu hao rất nhiều nhiều mộng đạo phàm cổ.</p><p>Ở được đến giải mộng sát chiêu giai đoạn trước, Phương Nguyên mỗi lần khổ tâm mệt nhọc, chính mình đi một chích chích luyện ra mộng đạo phàm cổ.</p><p>Nếu là có một chích mộng đạo tiên cổ đến thay thế, vốn không có như vậy phiền toái sự tình.</p><p>Phương Nguyên vẫn vốn không có một chích mộng đạo tiên cổ, cuối cùng đến hiện tại, vào tay một chích, còn là cao tới bát chuyển như mộng lệnh!</p><p>“Hồi tưởng lần này mộng cảnh thăm dò, thật sự là mạo hiểm, suýt nữa làm cho ta bị lạc mình.” Một bên long nhân phân thân cảm thán không thôi, giờ phút này như cũ là lòng còn sợ hãi, “Nếu không có ta trước tiên đã nhận ra không ổn chỗ, âm thầm bố trí giải mộng sát chiêu, hơn nữa hẹn giờ phát động, nếu không ta chỉ sợ đã là làm phản.”</p><p>Đối với giải mộng sát chiêu, Phương Nguyên vẫn dùng cho mộng cảnh, nhưng lúc này đây cũng là nhằm vào chính hắn.</p><p>Bất quá, Long cung sở dĩ có thể nô dịch bát chuyển, chế tạo tân chủ, xét đến cùng cũng là mộng cảnh dùng được. Cho nên, Phương Nguyên phân thân đem giải mộng dùng ở chính mình trên người, cũng là đối chọi gay gắt, đúng bệnh hốt thuốc.</p><p>Sát chiêu là chết, người là sống.</p><p>Cổ trùng diệu dụng, tồn hồ một lòng.</p><p>Đương nhiên, chỉ bằng giải mộng sát chiêu tầng số, còn không cũng đủ chống lại bát chuyển trình tự như mộng lệnh. Điểm ấy sẽ muốn cảm tạ Dung bà, Trương Âm Đông Hải bốn vị cổ tiên.</p><p>Phương Nguyên bản thể khẽ gật đầu: “Lần này thật là ta thăm dò mộng cảnh tới nay, nhất cố hết sức, gian nan một lần. Bất quá phía trước ta quan sát khí vận, kia tia xanh tím khí làm giả không được, biểu thị ngươi có thể trở thành Long cung chi chủ, lại không bị lạc khả năng.”</p><p>Phía trước sát vận, đúng là bởi vì thấy được thành công khả năng, Phương Nguyên thế này mới làm phân thân đi vào giấc mộng, tiến hành khảo nghiệm.</p><p>Nếu là không có kia tia xanh tím khí, chỉ có thất bại kết quả, Phương Nguyên đã sớm bản thể ra tay.</p><p>Lúc này, Phương Nguyên bản thể cùng phân thân sớm đã giao tiếp xong, song phương đều được biết đều tự phía trước trải qua.</p><p>Phương Nguyên bản thể lời bình nói: “Long cung mộng cảnh, đích thực thâm thúy phức tạp, lúc này đây thân xác, hồn phách đều đầu nhập mộng cảnh, bị câu động tình cảm cũng khó tránh khỏi. Còn có trong mộng chi mộng, càng sẽ làm người trầm mê trong đó, không thể tự kềm chế.”</p><p>“Mà ở bên ngoài, còn có thiên đình khó xử. Hơi không lưu ý, sẽ bùng nổ đại chiến, làm cho trường hợp không khống chế được, nhất phát không thể vãn hồi.”</p><p>Đừng nhìn Đông Hải nhị tiên tựa hồ cả người lẫn vật vô hại bộ dáng, kỳ thật cũng không cái gì tốt mặt hàng. Đời trước, bọn họ vì tranh đoạt Long cung, cùng Long Công tác chiến. Long Công đắc thắng sau, Trung Châu luyện cổ đại hội thời điểm, bọn họ còn cùng này khác bát chuyển cùng nhau xâm phạm tàng long quật, chưa bao giờ buông tha quá Long cung tranh đoạt.</p><p>Trên thực tế, Long Công sở dĩ lựa chọn hòa đàm, một phương diện là Phương Nguyên sắm vai Khí Hải lão tổ thực lực trác tuyệt, về phương diện khác cũng là có phương diện này suy nghĩ.</p><p>Theo toàn bộ cục diện thượng xem, Phương Nguyên lúc này đây hành động rất là nguy hiểm, giống như vách núi đen bên cạnh xiếc đi dây, hơi không lưu ý thế cục liền băng.</p><p>Cuối cùng hữu kinh vô hiểm, làm cho cục diện luôn luôn tại khống chế, cũng là có lại cho Phương Nguyên bày mưu nghĩ kế.</p><p>Đầu tiên, hắn thăm dò mộng cảnh, kinh nghiệm phong phú, chính là thế gian đệ nhất nhân. Lần này tuy rằng là phân thân ra tay, nhưng Phương Nguyên cũng giao cho hắn thuần mộng cầu chân biến, giải mộng thủ đoạn.</p><p>Tiếp theo, Phương Nguyên tổ kiến chử vận oa, có thể sát vận. Phương Nguyên thật là quan sát đến xanh tím khí, biết có thành công khả năng tính, cho nên mới hội thử.</p><p>Đệ tam, Phương Nguyên ở quang âm sông dài cũng phái Bạch Ngưng Băng giống như, vạn niên đấu phi xa cùng thiên đình 5 tòa trụ đạo tiên cổ ốc dây dưa, liên lụy ở thiên đình lực chú ý. Tái dựa vào phía trước mưu lược, Phương Nguyên thành công lừa gạt Long Công, xảo diệu chu toàn ở thiên đình cùng Đông Hải bản thổ siêu cấp thế lực trong đó, hai nơi mượn lực.</p><p>Cuối cùng, lui một vạn bước giảng, cho dù thất bại, Phương Nguyên cũng chỉ là tổn thất một cái phân thân mà thôi, bản thể còn là an toàn, cơ bản bàn còn tại. Nếu là long nhân phân thân làm phản, Phương Nguyên hoàn toàn có thể dựa vào bản thể cùng phân thân trong lúc đó liên hệ, tiến hành đuổi giết. Khác không nói, vẻn vẹn vận khí phương diện manh mối, Long cung liền không thể giải trừ.</p><p>Bởi vì Long cung là Hồng Liên thời đại kết quả, mà vận đạo còn lại là ở sau từ Cự Dương tiên tôn khai sáng đi ra.</p><p>Đúng là có như thế đủ loại nguyên do, Phương Nguyên lúc này đây đối mặt thiên đình, Đông Hải cổ tiên, tứ đại long tướng, khả năng hai mặt xuất lực, nhiều điểm đánh cờ, lẫn nhau chiếu ứng, hình thành tiến có thể công, lui có thể thủ ưu thế, thủy chung cầm giữ đại cục.</p><p>Đương nhiên, phiêu lưu cũng là có.</p><p>Nếu là long nhân phân thân tổn thất, Phương Nguyên hiện nay mộng đạo thủ đoạn cơ hồ toàn bộ đánh mất.</p><p>Dù sao giải mộng sát chiêu, thuần mộng cầu chân biến sát chiêu đều là ở phân thân trong tay.</p><p>Điểm ấy phiêu lưu còn là muốn mạo.</p><p>Làm đại sự làm sao không có phiêu lưu? Huống hồ lúc này đây là liên quan đến Long cung như vậy một tòa bát chuyển tiên cổ ốc!</p><p>Về phần Ngô Soái ý chí, đó là không có.</p><p>Không có một loại ý chí, có thể trường tồn ở mộng cảnh bên trong, dài đến trăm vạn năm.</p><p>Long nhân phân thân sở dĩ một lần trở thành Ngô Soái, trên thực tế là như mộng lệnh cải tạo, vặn vẹo hắn vốn ý chí, khiến cho long nhân phân thân một lần nghĩ lầm chính mình chính là Ngô Soái, trùng sinh trở về.</p><p>Phương Nguyên ý chí, như thế nào khả năng dễ dàng như vậy bị vặn vẹo?</p><p>Cho dù nhất thời che đậy, ngày sau cũng tất có điều phát hiện, sau đó dần dần tỉnh ngộ lại đây. Trừ phi là long nhân phân thân cả ngày ở Long cung giữa, mình nhốt, thời khắc đã bị như mộng lệnh ảnh hưởng.</p><p>Ngô Soái lúc trước suy tính cùng bố trí, đích thực khổ tâm cô nghệ, này phân tâm tư đáng giá tán thưởng.</p><p>Phương Nguyên bản thể biết phân thân trải qua sau, cũng lâm vào động dung, khen ngợi một tiếng: “Là cái nhân vật!”</p><p>Đáng tiếc là, Ngô Soái thất bại.</p><p>Này đều không phải là cổ tay hắn không cao minh. Nếu không cao minh, như thế nào khả năng đối kháng được Trung Châu mười đại phái làm khó dễ, đem nam hoa đảo kinh doanh lên?</p><p>Hắn tài tình thiên phú cũng phi thường cường hãn. Nguyên nhân như thế, mới bị này phụ từ nhỏ tài bồi, lại bị Lục Nghĩ cư sĩ nhìn trúng, cuối cùng thành tựu bát chuyển, tuy là được đến ngoại lực giúp, nhưng hắn tự thân năng lực là chính yếu.</p><p>Tiếc nuối là, hắn muốn đối mặt địch nhân thế lực quá lớn. Không nói đến thiên đình, vẻn vẹn một cái Long Công, liền đủ để giải quyết long nhân toàn tộc. Huống chi không chỉ là một cái Long Công, Long Công sau lưng còn có Tinh Tú.</p><p>Thiên ý tỏ rõ, long nhân nên hưng, đây là thiên đạo sở xu. Nhưng mà Tinh Tú tiên tôn thực tại đáng sợ, lấy thân hợp đạo, lấy tự thân ý chí chen vào thiên ý, đem thiên đạo lẫn lộn.</p><p>Đúng là chiêu thức ấy, làm cho Tinh Tú sau ba đời ma tôn tiếp nối người trước, mở lối cho người sau, cũng không có phá hủy thiên đình, thẳng đến cuối cùng Hồng Liên ma tôn, mới thương tổn túc mệnh cổ. Dù là này phân nho nhỏ thành quả, cũng đã vượt qua thế nhân tưởng tượng. Dù sao Hồng Liên ma tôn cũng không phải là cái gì thiên ngoại chi ma!</p><p>Cho nên, Ngô Soái thất bại ngay từ đầu liền nhất định.</p><p>Ngay cả ma tôn đều thất bại, huống chi hắn Ngô Soái đâu?</p><p>Ngô Soái có thể hy sinh, thiên đình vạn ngàn vạn ngàn thành viên đồng dạng bất kể hy sinh. Long Công tịch diệt long nhân bộ tộc, làm sao thường không phải hy sinh? Tinh Tú tiên tôn lấy thân hợp đạo, lại hy sinh chính mình.</p><p>Theo Ngô Soái nhân sinh, Phương Nguyên bản thể càng có thể cảm nhận được thiên đình cường đại!</p><p>Này tổ chức nội tình, thật sự là quá mức thâm hậu.</p><p>Tiên mộ thật sâu, không biết trầm miên bao nhiêu bát chuyển...</p><p>Trăm vạn năm đi qua, Long Công như cũ khoẻ mạnh...</p><p>Nguyên Thủy tiên tôn, Tinh Tú tiên tôn, Nguyên Liên tiên tôn, Long Công, Tử Vi tiên tử, Trần Y, Lôi Quỷ chân quân những nhân vật này đều là hết sức quan trọng...</p><p>Như thế đủ loại, sớm đã hình thành đại thế, trấn áp từ xưa đến nay hết thảy đủ loại. Cho dù là ma tôn, cũng nghịch phản không được.</p><p>Chỉ là suy nghĩ một chút điểm ấy, liền làm người ta hít thở không thông! Khó trách Tống Khải Nguyên, Thẩm Tòng Thanh lưu kiêng kị vô cùng, mắt thấy địa câu tần phát, ngũ vực hợp nhất, từ từ nôn nóng.</p><p>Phương Nguyên muốn nghịch phản như vậy đại thế!</p><p>“Chỉ có phá hủy túc mệnh cổ, mới có thể có vĩnh sinh khả năng.”</p><p>“Ta nếu là thất bại, có phải hay không tương lai, cũng sẽ có hậu nhân biết sự tích của ta, cũng lâm vào động dung đâu?”</p><p>“Ha ha, cũng chỉ là động dung mà thôi.”</p><p>Đơn giản thị sát một phen Long cung, Phương Nguyên liền đem phân thân cùng Long cung đều thu vào tiên khiếu, lại gọi ra Tuyết Nhi, Thạch Sư Thành, Mặc Thản Tang ba người.</p><p>Phương Nguyên cùng bọn họ đồng loạt thúc dục thượng cổ chiến trận tứ thông bát đạt, nhanh chóng rút lui khỏi Đông Hải.</p><p>Từ Phương Nguyên gồm thâu khí tướng động thiên sau, thúy lưu châu sát chiêu liền có vẻ không thực dụng. Hắn chỉ đành nhặt lên tứ thông bát đạt sát chiêu thay đi bộ.</p><p>Thượng cổ chiến trận thật là có độc đáo ưu thế, đương nhiên Phương Nguyên dùng vạn niên đấu phi xa cũng có thể thay đi bộ, chỗ tòa này bát chuyển tiên cổ ốc tốc độ cũng không kém. Bất quá này ốc hiện tại như cũ ở quang âm sông dài tác chiến.</p><p>Cho dù Phương Nguyên trong tay có, cũng không tưởng lấy ra chạy đi thay đi bộ, dù sao quá mức thấy được chút. </p>\n\t\t\t \n\n                    "
}