{
  "href": "https://doctruyenchufull.vip/63340428bea2d9fb2f85ad34",
  "title": "Chương 1854: Kiểm Kê Thu Hoạch",
  "chapterNumber": "1854",
  "slug": "chuong-1854-kiem-ke-thu-hoach",
  "previousLink": "chapters-truyenchufull/1853-chuong-1853-nhu-mong-lenh",
  "currentLink": "chapters-truyenchufull/1854-chuong-1854-kiem-ke-thu-hoach",
  "nextLink": "chapters-truyenchufull/1855-chuong-1855-tan-long-nhan-chi-to",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu.</p><p>Một tòa rộng rãi tử kim cung điện, huyền không mà đứng.</p><p>Tiên đạo sát chiêu -- trong mộng khói nhẹ!</p><p>Long nhân phân thân khống chế chỗ tòa này tiên cổ ốc, lập tức liền tản mác ra cỗ lớn cỗ lớn khói đặc.</p><p>Khói đặc đến chỗ, đem hết thảy nuốt hết. Phương Nguyên để thí nghiệm, cố ý dời đến một chích thái cổ niên thú, căn bản không thể chống cự, chính là kinh hào một tiếng sau, đã bị mộng đạo khói đặc cuốn đi, không thấy bóng dáng.</p><p>“Thu.” Long nhân phân thân tâm niệm vừa động, mộng đạo khói đặc liền như là cự mãng về ổ, nhanh chóng lui tiến Long cung.</p><p>Nó phía trước nuốt hết hết thảy, tự nhiên cũng đều cuốn vào Long cung bên trong.</p><p>Này một chiêu chính là đời trước, Phương Nguyên chính mắt mắt thấy mộng đạo sát chiêu. Lúc ấy, Long cung dùng ra khói đặc, đem giám thiên tháp đều ăn mòn. Chẳng sợ giám thiên tháp đều đã hư hóa, cũng vô ích.</p><p>Thật là một chiêu tiên ăn biến thiên, trong khoảng thời gian ngắn, ngũ vực cổ tiên giới cho dù là thiên đình, đều nghiêm trọng khuyết thiếu thủ đoạn ứng phó mộng đạo.</p><p>Mộng đạo hiệu quả dựng sào thấy bóng.</p><p>Bất quá giờ phút này Phương Nguyên tự mình dùng, nhưng thật ra phát hiện này một chiêu trong mộng khói nhẹ, đều không phải là là phía trước hắn lường trước mộng đạo công phạt sát chiêu, nó càng nhiều là bắt tù binh tác dụng.</p><p>Tựa như vừa mới, Long cung chỉ dùng này một chiêu, đã đem thái cổ niên thú bát chuyển cấp bậc chiến lực tù binh bắt được, sau đó trấn áp ở cung điện bên trong, dễ dàng.</p><p>Long cung chính là nô đạo tiên cổ ốc, mặc dù là giống như mộng lệnh này chích bát chuyển mộng đạo tiên cổ, cũng thay đổi không được nó căn bản tính chất.</p><p>Trong mộng khói nhẹ sát chiêu vì phối hợp Long cung mà lập -- trước đem nô dịch đối tượng, bắt giữ tiến vào, sau đó lại thêm nô dịch.</p><p>Trừ bỏ trong mộng khói nhẹ ở ngoài, Long cung trung còn có hai cái mộng đạo sát chiêu.</p><p>Một cái tên là mộng khải, trí đạo hiệu quả, có thể cho cổ tiên ngủ đi vào giấc mộng, ở mộng cảnh dẫn dắt cổ tiên.</p><p>Một cái khác tên là trong mộng chi mộng, có thể ở mộng cảnh cấu tạo ra mộng cảnh trong mộng cảnh. Tựa như long nhân phân thân thăm dò mộng cảnh khi, trở thành Ngô Soái, mà Ngô Soái lại đi vào giấc mộng nhiều lần được đến mộng khải. Đây là trong mộng chi mộng.</p><p>Về phần phía trước bao phủ Long cung kia phiến mộng cảnh, còn lại là như mộng lệnh thân mình uy lực.</p><p>Phương Nguyên suy tính một phen sau, phát hiện liền trước mắt giai đoạn, cũng liền trong mộng khói nhẹ có vẻ thực dụng.</p><p>Mộng khải sát chiêu tuy rằng cao minh, nhưng là không chỉ là tiêu hao tiên nguyên, còn cần tiêu hao thiên ý! Nói cách khác, này sát chiêu là từ thiên ý tham dự.</p><p>Đối với Ngô Soái mà nói, thiên mệnh sở về, long nhân nên hưng. Cho nên, thiên ý đến đỡ long nhân, hắn dùng này một chiêu hoàn toàn không có quan hệ, có thể được đến thiên đạo lọt mắt xanh cùng chỉ điểm.</p><p>Nhưng là Phương Nguyên không được a.</p><p>Phương Nguyên chính là thiên ngoại chi ma, đã bị thiên ý chèn ép cùng nhằm vào, cho tới nay hắn đều là cùng thiên ý là địch. Hắn nắm giữ một cái sát chiêu, liền tên là thiên tiêu ý tán, chuyên môn tiêu trừ thiên ý dùng là.</p><p>Muốn trông cậy vào thiên ý đến giúp hắn, kia như thế nào khả năng?</p><p>Về phần trong mộng chi mộng, này một cái sát chiêu là nhằm vào mộng cảnh, không phải trực tiếp nhằm vào vật còn sống.</p><p>Dùng nó sau, có thể ở trong mộng hình thành càng sâu một tầng mộng cảnh.</p><p>Này có ích lợi gì đâu?</p><p>Chính là cải tạo mộng cảnh.</p><p>Ngô Soái năm đó chủ yếu dùng nó cải tạo Long cung mộng cảnh, hình thành trong mộng chi mộng. Phương Nguyên long nhân phân thân thăm dò thời điểm, nhiều lần gặp được trong mộng chi mộng. Không hề nghi ngờ, như vậy cải tạo có thể làm cho mộng cảnh càng thêm phức tạp, càng có thể làm người thăm dò trầm mê giữa, quên mất mình.</p><p>Phương Nguyên chủ yếu có thể sử dụng nó làm cái gì?</p><p>Trong khoảng thời gian ngắn, Phương Nguyên nghĩ đến là còn là thăm dò mộng cảnh -- có thể cải tạo này đó mộng cảnh, ở mộng cảnh giữa cấu trúc ra trong mộng chi mộng.</p><p>Này đó trong mộng chi mộng là Phương Nguyên cấu tạo, cũng là thuộc loại hắn. Kể từ đó, hắn cho dù ở mộng cảnh chế tạo ra tiền doanh trận địa, khả cung nghỉ ngơi chỉnh đốn an toàn nơi.</p><p>Trọng yếu nhất, còn là như mộng lệnh tiên cổ!</p><p>Này chích tiên cổ cùng Phương Nguyên trong tay hồn thú lệnh có vẻ tương tự, người trước là mộng đạo cổ trùng nô đạo uy lực, người sau là hồn đạo cổ trùng, đồng dạng nô đạo dùng được.</p><p>Này chích bát chuyển như mộng lệnh tiên cổ cụ thể vận dụng phương pháp, Phương Nguyên đã theo Long Linh trong miệng tìm hiểu ra.</p><p>Lúc trước, Long Công thi triển long nhân tịch diệt, Ngô Soái cũng không thể may mắn thoát khỏi, nhưng chung quy từng có cố gắng, làm đại lượng long nhân thí nghiệm, có một chút thành quả, có thể trì hoãn tử kỳ.</p><p>Ngô Soái lợi dụng cuối cùng một đoạn thời gian, đến thúc dục như mộng lệnh tiên cổ.</p><p>Hắn tiêu hao không chỉ là suốt đời bát chuyển tiên nguyên, còn có hắn hết thảy tình cảm, trí nhớ, ý chí.</p><p>Bố trí thỏa đáng sau, hắn thân hồn tiêu tán, hồn phách chỉ còn lại có từng tí, cuối cùng ngồi ở long ỷ, nhân tiêu hao quá lớn, hấp hối một hồi công phu, tắt thở mà chết.</p><p>Đến cuối cùng, hắn ngay cả chính mình đều hy sinh.</p><p>Hắn trả giá hết thảy.</p><p>Cho nên, liền trước mắt mà nói, thúc dục như mộng lệnh tiên cổ đại giới là rất lớn! Ngô Soái kỳ thật cũng không có bị long nhân tịch diệt giết chết, mà là bởi vì dùng như mộng lệnh.</p><p>Phương Nguyên âm thầm đánh giá: “Hắn là bát chuyển cao nhất nô đạo cổ tiên, hy sinh chính mình thúc dục như mộng lệnh, xây dựng ra Long cung mộng cảnh.”</p><p>“Cận đại, nguyên bản Long cung ẩn thân chỗ phúc địa hủy, Long cung độn ra, ẩn thân đáy biển, lần lượt thu phục Dung bà, Trương Âm tứ đại long tướng.”</p><p>“Mặc dù có bốn vị bát chuyển chiến lực, nhưng là bởi vậy làm cho mộng cảnh nội tình đại giảm, long nhân phân thân tiến vào thăm dò thời điểm, Long cung mộng cảnh hiển nhiên có chút chặn không được dấu vết.”</p><p>Một cái thực rõ ràng chi tiết, thì phải là phong vân phủ, hắc thiên tự.</p><p>Này hai đại môn phái chính là Trung Châu đương kim mười đại cổ phái chi nhị, đều không phải là trăm vạn năm trước Hồng Liên thời đại môn phái.</p><p>Nhưng là mộng cảnh diễn hóa không được, chỉ có ỷ lại long nhân phân thân trí nhớ.</p><p>Đây là lòi, biểu hiện ra kia thời điểm mộng cảnh kỳ thật đã là tới cực hạn.</p><p>“Nói cách khác, hy sinh Ngô Soái vị này bát chuyển cao nhất cổ tiên, ước chừng có thể nô dịch bốn vị bát chuyển, một vị thất chuyển sao.”</p><p>Nếu là đầy đủ trạng thái Long cung mộng cảnh, long nhân phân thân dựa vào giải mộng sát chiêu, chỉ sợ hay là muốn bị cải tạo. Cho nên muốn cảm tạ này bốn Đông Hải bát chuyển cổ tiên, thật to tiêu hao mộng cảnh lực lượng.</p><p>Đơn thuần dùng như mộng lệnh, ai dùng ai chết, như mộng lệnh tiên cổ sẽ tháo nước cổ tiên hết thảy nội tình, chuyển biến thành mộng cảnh.</p><p>Mộng cảnh quy mô cùng uy lực, phải căn cứ cụ thể tình huống, nhìn đến cùng là loại nào cổ tiên dùng đi ra.</p><p>Đương nhiên, thất chuyển, lục chuyển cổ tiên không có bát chuyển tiên nguyên, căn bản không có tư cách dùng như mộng lệnh tiên cổ.</p><p>Bát chuyển cổ tiên cũng không thể bắt buộc, thế nào cũng phải tự nguyện chủ động.</p><p>“Nói cách khác, mỗi một lần dùng như mộng lệnh tiên cổ, phải tiêu hao một vị bát chuyển cổ tiên sao?” Này đại giới liền lớn, Phương Nguyên đương nhiên không nghĩ tự mình thử.</p><p>“Nhưng ở tương lai, chờ ta mộng đạo cảnh giới cũng đủ, là hoàn toàn có thể dùng như mộng lệnh tiên cổ làm trung tâm, phối hợp ra tương ứng sát chiêu đến, hạn chế như mộng lệnh, phòng ngừa nó tháo nước cổ tiên, do đó có tiết chế xây dựng mộng cảnh.”</p><p>“Bất quá tác dụng cũng không phải rất lớn.”</p><p>Phương Nguyên tinh tế cân nhắc, đơn thuần như mộng lệnh tiên cổ, đối hắn mà nói chẳng phải là thực thực dụng.</p><p>Cho dù tương lai có sát chiêu, có thể có tiết chế xây dựng ra mộng cảnh, mà sẽ không bị như mộng lệnh tiên cổ trực tiếp tháo nước. Nhưng là kia cũng phải tiêu hao Phương Nguyên đại lượng nội tình, tiên nguyên, hồn phách cái gì còn chưa tính, mấu chốt là chân ý cũng sẽ bị chuyển hóa cùng tiêu hao. Cái này ý nghĩa, Phương Nguyên cảnh giới sẽ tùy theo ngã xuống.</p><p>Không có chân ý, mộng cảnh cũng chỉ là nông cạn mộng ảo. Đúng là bởi vì mộng cảnh bao hàm chân ý, các loại cảm xúc, cho nên mộng cảnh có thể mê hoặc người. Nếu là bài trừ thăm dò thành công, bài trừ các loại cảm xúc quấy nhiễu, cổ sư đạt được chân ý, có thể thăng chức lưu phái cảnh giới.</p><p>“Bất quá tương lai, mộng cảnh xuất hiện nhiều lần, chung quanh mạnh xuất hiện. Ta đổ có thể tổn thất một phần cảnh giới, xây dựng ra mộng cảnh đến làm cạm bẫy, hại mấu chốt nhân vật. Đem như vậy mấu chốt nhân vật hóa thành mình dùng, làm có thể đánh địch nhân một cái trở tay không kịp.”</p><p>Như mộng lệnh, trong mộng khói nhẹ, trong mộng chi mộng, mộng khải, đây là mộng đạo thu hoạch.</p><p>Đối với Phương Nguyên mà nói, chẳng phải là các đều thực thực dụng, nhưng đích thực làm hắn mộng đạo thế lực tăng vọt mấy lần. Nhất là này đó sát chiêu đều dung nhập cho tiên cổ ốc Long cung bên trong, khiến cho Phương Nguyên căn bản không cần nhiều hơn luyện tập, có thể tùy ý sử dụng, phi thường phương tiện.</p><p>Trừ bỏ mộng đạo, này khác phương diện cũng có thật lớn thu hoạch.</p><p>Tối rõ ràng, chính là Trương Âm, Dung bà tứ đại long tướng, Phương Nguyên dưới trướng mừng thêm bát chuyển chiến lực, hơn nữa vừa thêm còn là bốn!</p><p>Ngô Soái cùng với long nhân bộ tộc cất chứa, đều ở Long cung bảo tồn sau này, nay đều tiện nghi Phương Nguyên.</p><p>Này đó di sản, tuyệt đại đa số nội dung đều cũng có về nô đạo phương diện. Nhưng giá trị tối cao cũng là Càn Khôn tinh bích, phi nghị phong, kiến quân đoàn vân vân.</p><p>Ngô Soái năm đó trấn áp nô dịch Thư Đạo các chủ, nắm giữ của nàng tiên cổ ốc thư đạo các. Ngô Soái phát hiện: Thư đạo các sở dĩ cường đại, là vì bên trong cất chứa đại lượng Càn Khôn tinh bích.</p><p>Càn Khôn tinh bích chính là thiên địa bí cảnh chi nhất, [ nhân tổ truyện ] sớm có ghi lại, chính là vẫn đều bị vây chia lìa trạng thái. Thư đạo các Càn Khôn tinh bích tự nhiên cũng chỉ là giữa một bộ phận mà thôi.</p><p>Phi nghị phong giá trị, lấy ví dụ mà nói, còn có điểm cùng loại cho luyện hải sơ hình. Lang Gia bạch mao địa linh một lòng muốn xây dựng ra thiên địa bí cảnh luyện hải, trả giá vô số đại giới, đến nay đều không có thành công. Phi nghị phong cũng là chế tạo tốt lắm, nhưng nó nhiều nhất chỉ có thể xem như một cái thiên địa bí cảnh sơ hình, so với luyện hải đương nhiên muốn kém một cái cấp bậc.</p><p>Kiến quân đoàn là Lục Nghĩ cư sĩ chân truyền nội dung, Ngô Soái kế thừa sau phát dương quang đạo, là hắn năm đó chủ đánh công phạt thủ đoạn, chỉ cần nuôi dưỡng ra nhất định quy mô, uy lực thập phần khủng bố, có thể ở bát chuyển cổ tiên lấy một địch chúng.</p><p>Cuối cùng chính là Long cung thân mình, Long Linh, còn có nô đạo cảnh giới.</p><p>Long nhân phân thân xông qua mộng cảnh sau, nô đạo cảnh giới trực tiếp thăng cấp thành chuẩn vô thượng đại tông sư.</p><p>Năm đó Ngô Soái ở nô đạo cảnh giới, chỉ sợ cũng ngay cả vô thượng đại tông sư chỉ kém vào cửa một cước, tuy có long nhân thân mình nô đạo thiên phú ở, nhưng này phân tài tình cũng quả nhiên khủng bố.</p><p>Từ xưa đến nay, bao nhiêu hào kiệt, ngươi hát xong ta lên trường. Lịch sử sông dài, đều là đầy sao lóng lánh, tinh quang rạng rỡ, này đó phong lưu anh kiệt mặc dù là bên trên có mười đại tôn giả chiếu rọi, cũng không có đánh mất tự thân độc đáo sắc thái.</p><p>Thu hoạch là thật lớn, Phương Nguyên giống như là kế thừa long nhân bộ tộc truyền thừa!</p><p>Muốn tiêu hóa như vậy thành quả, thế nào cũng phải là năm này tháng nọ không thể.</p><p>Phương Nguyên có chút bất đắc dĩ, hắn thời gian hữu hạn, chỉ có thể lựa chọn một ít bổ sung đến chính mình trên người.</p><p>Kiến quân đoàn tạm thời là muốn gác lại, loại này thủ đoạn chỉ có thể dệt hoa trên gấm, Phương Nguyên nay đã là có thể ở bát chuyển lấy một địch chúng. Hơn nữa nuôi dưỡng kiến quân đoàn, muốn theo không bắt đầu, tiêu hao tài nguyên cũng phi thường khổng lồ.</p><p>Càn Khôn tinh bích, phi nghị phong kỳ thật đều là tín đạo nội tình, Phương Nguyên khuyết thiếu phương diện này thủ đoạn. Phía trước hắn còn tại Hoa Văn động thiên bố trí Lý Tiểu Bạch này phân thân, cũng là ở vì này phương diện làm tính toán.</p><p>Làm cho Phương Nguyên cảm thấy có chút tiếc nuối là: Long cung khuyết thiếu mộng đạo phòng ngự thủ đoạn. Nếu là có như vậy thủ đoạn, dựa theo trước mắt tình thế, mộng đạo dẫn đầu thế giới, cực khả năng so với đông cừu, nghịch lưu hộ thân ấn đều thực dụng!</p><p>Bất quá còn nghĩ nghĩ đời trước, Phương Nguyên cũng liền bình thường trở lại. Nếu là Long cung có như vậy mộng đạo phòng ngự thủ đoạn, cũng không về phần bị Long Công trực tiếp giết vào cửa đi, không phải sao? </p>\n\t\t\t \n\n                    "
}