{
  "href": "https://doctruyenchufull.vip/6334042ebea2d9fb2f85ad4c",
  "title": "Chương 1855: Tân Long Nhân Chi Tổ",
  "chapterNumber": "1855",
  "slug": "chuong-1855-tan-long-nhan-chi-to",
  "previousLink": "chapters-truyenchufull/1854-chuong-1854-kiem-ke-thu-hoach",
  "currentLink": "chapters-truyenchufull/1855-chuong-1855-tan-long-nhan-chi-to",
  "nextLink": "chapters-truyenchufull/1856-chuong-1856-bo-cuc-dong-hai",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu.</p><p>Trường Mao luyện đạo đại trận nổ vang rung động, đại lượng bạch lệ tiên nguyên quán chú đi vào, hình thành tận trời hỏa diễm.</p><p>Ở hừng hực lửa cháy giữa, long nhân phân thân ngồi xếp bằng, đóng chặt hai mắt, mặt không chút thay đổi, dường như ngủ say bình thường.</p><p>Mà hắn thân hình cũng là bắt đầu tan rã, giống như cương thiết vừa mới bắt đầu muốn hòa tan thành nước thép bộ dáng.</p><p>Này đương nhiên là phi thường thống khổ sự tình, nhưng là long nhân phân thân hồn phách cũng là trước tiên độn ra, giờ phút này liền đứng ở Lang Gia địa linh bên người.</p><p>Phương Nguyên bản thể tự mình thao túng chỗ tòa này luyện đạo đại trận, mà Lang Gia địa linh, Mao Lục đám người phụ tá.</p><p>Phương Nguyên điều động trên tay cơ hồ sở hữu luyện đạo cổ tiên thành viên tổ chức, có thể nói dùng hết toàn lực!</p><p>Lửa cháy cháy giữa, long nhân phân thân da thịt dần dần bành trướng, nổi bọt, rất nhanh liền hoàn toàn thay đổi. Giống như là giao thể, hoặc là tròn trịa du châu, còn chưa hoàn toàn chảy xuôi đi ra bộ dáng.</p><p>“Cẩn thận một điểm, cầm giữ. Phương diện này liền giao cho ngươi, Lang Gia địa linh.” Phương Nguyên bản thể chủ trì cục diện, giờ phút này phân phó nói.</p><p>Lang Gia địa linh gật gật đầu.</p><p>Phương Nguyên cũng không cần đem long nhân phân thân hoàn toàn cháy hòa tan, nếu là làm như vậy, giống như là giết chết long nhân phân thân.</p><p>Phương Nguyên cần chính là trước mắt loại trạng thái này, long nhân phân thân đạt tới tự thân thừa nhận cực hạn, nhưng chỉ là ở cho hỏng mất bên cạnh.</p><p>Muốn duy trì này trạng thái, cần cổ tiên thời khắc thao túng lửa cháy, đồng thời vô cùng chú ý long nhân phân thân trạng thái.</p><p>Phương Nguyên đem điều này công tác giao cho Lang Gia địa linh, người sau đã là chuyển biến thành bạch mao địa linh, lão luyện thành thục, luyện đạo tạo nghệ sâu đậm, Phương Nguyên cũng có điều không kịp. Này phương diện tối không thể đại ý qua loa, giao cho Lang Gia địa linh, Phương Nguyên rất là yên tâm.</p><p>Tiếp theo, Phương Nguyên bắt đầu thúc dục luyện đạo đại trận, ngưng tụ ra một tia điện quang.</p><p>Này đó điện quang đều là tối đen sắc, phẩm chất như đũa, tư tư rung động.</p><p>Điện quang tiến vào lửa cháy giữa, như vào nơi không người, chút không chịu lửa cháy ảnh hưởng.</p><p>Điện quang ở Phương Nguyên thao túng, nhẹ nhàng đâm vào long nhân phân thân to mọng thân hình giữa, xuyên thấu đã mơ hồ một đoàn huyết nhục, bắn lên đồng dạng xốp cốt cách.</p><p>Tối đen điện quang đem cốt cách khóa trụ, theo sau chậm rãi rút ra, mang ra long nhân phân thân một đốt xương cánh tay.</p><p>Xương tay không hề nại lửa cháy nướng chế, lập tức còn có hòa tan dấu vết, nhưng phía sau Mao Lục sớm đã chờ ở một bên, thúc dục luyện đạo đại trận, phát ra một đoàn đoàn bọt khí.</p><p>Phương Nguyên mau chóng đem xương cánh tay ném vào đến bọt khí giữa.</p><p>Bọt khí bao vây lấy xương cánh tay, nhanh chóng lên cao, rất nhanh liền bay khỏi hỏa diễm đỉnh.</p><p>Nơi nào sớm có mao dân cổ tiên chờ thật lâu sau, chuẩn bị tốt một ao lôi điện tương thủy. Xương cánh tay bị ném vào lôi điện tương thủy giữa không ngừng tẩy luyện, đây là bước đầu tiên.</p><p>Theo sau thứ hai bước, là mặt khác một vị mao dân cổ tiên tiếp nhận, đem xương cánh tay phòng ngừa xanh biếc dòng khí cọ rửa.</p><p>Thứ ba bước, lại có người khác phụ trách. Xương cánh tay bị chích nướng, tẩy luyện, cọ rửa sau, thể tích đại giảm, trực tiếp chôn vào một đoàn trắng bệch cốt nê.</p><p>Theo sau, luyện đạo đại trận thôi phát trụ đạo uy lực, gia tốc cốt nê thời gian.</p><p>Cốt nê không ngừng bị xương cánh tay hấp thu, càng ngày càng ít. Xương cánh tay chính là hấp thu hơn phân nửa sau, đình chỉ xuống dưới, bị lấy ra, sau còn có ba đạo trình tự làm việc chờ nó.</p><p>Này chính là một phần xương cánh tay, long nhân phân thân trên người cùng sở hữu ba ngàn nhiều khối cốt cách, đều phải nhất nhất làm.</p><p>Như thế, chính là đem cốt cách luyện tốt, long nhân phân thân huyết nhục, trong óc, ngũ quan, móng tay, bộ lông đều cần lần nữa nhất nhất luyện chế.</p><p>Lượng công việc phi thường nặng nề, chỉ dựa vào Phương Nguyên một người hiệu suất rất thấp, cho nên hắn đưa trên tay luyện đạo tổ chức toàn bộ chuyển lên.</p><p>Cũng may trọng luyện long nhân phân thân việc này tuy rằng nặng nề nhiều tạp, nhưng là độ khó không cao. Độ khó lớn nhất chính là thời khắc chú ý, duy trì long nhân phân thân trạng thái, này đã bị Lang Gia địa linh phụ trách đi, Phương Nguyên rất là yên tâm.</p><p>Như thế luyện chế, chí tôn tiên khiếu qua ba ngày ba đêm, Trường Mao luyện đạo đại trận mới vừa chậm rãi bình ổn xuống dưới.</p><p>Cốt cách đều bị tắc trở về, da lông, huyết nhục, móng tay, ngũ quan, trong óc vân vân đều lần nữa tẩy luyện một lần, hoàn toàn miễn dịch long nhân tịch diệt sát chiêu.</p><p>Long Công lúc trước khai sáng long nhân duyên thọ pháp, cũng là biến hóa đạo, khí đạo, nhân đạo tinh nghĩa, này ba cái phương diện Phương Nguyên hiện tại cũng là không kém.</p><p>Huống hồ Phương Nguyên thân mình có luyện đạo nội tình, phương diện này Long Công là vạn vạn không kịp.</p><p>Hơn nữa trí đạo phương diện thực lực, chỉ cần cho Phương Nguyên nguyên vẹn thời gian, Phương Nguyên khẳng định có thể phá giải được long nhân tịch diệt sát chiêu.</p><p>Không có gì sát chiêu là không thể bị phá giải.</p><p>Nhưng này tất nhiên cần một cái quá trình, một thời gian tương đối dài, cần lần lượt không ngừng mà thử.</p><p>Phương Nguyên đạt được Long cung sau, đạt được đại lượng long nhân thí nghiệm ghi lại, này thật to giúp Phương Nguyên.</p><p>Kỳ thật lúc trước Ngô Soái cách thành công rất gần, tuy rằng không có chân chính phá giải long nhân tịch diệt sát chiêu, nhưng là cấu tứ ra rất nhiều diệu pháp, chính là khuyết thiếu thử thời gian. Ở long nhân bộ tộc diệt sạch cuối cùng thời kì, long nhân cổ tiên tích cực phối hợp Ngô Soái, ở Trung Châu các nơi bí ẩn lạc khiếu, đảm đương một đám sân thí nghiệm, phân biệt thử này đó thủ đoạn, cũng là gieo rắc hy vọng hỏa chủng.</p><p>Phương Chính phía trước gặp được đến long nhân phúc địa, đó là một trong số đó. Đương nhiên, càng chuẩn xác mà nói, không phải ban đầu nhóm đầu tiên phúc địa. Mà là long nhân phúc địa dựng dục đi ra long nhân cổ tiên tiên khiếu rơi xuống đất, một đời đời không ngừng luân phiên.</p><p>Đến cùng kéo bao nhiêu đời, Phương Nguyên không rõ ràng lắm, cũng không có hứng thú. Bất quá hắn theo này trân quý tình báo, cũng là phán đoán ra lúc trước Ngô Soái thiết tưởng đủ loại phương pháp trong đó kia thành công phương pháp.</p><p>Có liên quan Phương Chính đủ loại tình huống, là Thẩm Tòng Thanh sưu hồn sau giao cho Phương Nguyên. Thẩm Tòng Thanh đương nhiên không biết này phân tình báo trân quý, giống như là cho Phương Nguyên vạch đường sáng!</p><p>Phương Nguyên có năng lực, lại có mấu chốt manh mối, cuối cùng lần nữa cải tạo long nhân. Từ nay về sau, long nhân phân thân đem hoàn toàn miễn dịch long nhân tịch diệt sát chiêu.</p><p>Đương nhiên, này chính là Long Công long nhân tịch diệt. Nếu là Phương Nguyên chính mình khai sáng một cái, long nhân phân thân như cũ đã bị chế tài.</p><p>Dù sao hoàn toàn mới long nhân phân thân, chính là Phương Nguyên một tay chế tạo, hiểu rõ, hết thảy đều hiểu rõ trong lòng.</p><p>Làm được này một bước, còn không có toàn công.</p><p>Phương Nguyên long nhân phân thân hồn phách, thích ứng là ban đầu long nhân thân hình, bởi vậy cũng đã bị Long Công trong tay long nhân tịch diệt sát chiêu ảnh hưởng.</p><p>Cho nên, kế tiếp còn muốn cải tạo long nhân phân thân hồn phách.</p><p>Hồn phách sẽ không cần vận dụng luyện đạo đại trận, Phương Nguyên trong tay hồn đạo thủ đoạn đồng dạng là phong phú như biển.</p><p>Muốn giải quyết hồn phách phiền toái, có thể sánh bằng thân xác dễ dàng nhiều lắm.</p><p>Vừa vặn long nhân phân thân hồn phách nội tình cần tiến thêm một bước thăng cấp, cho nên tạm thời Phương Nguyên long nhân phân thân ngay tại tiêu hồn vạn đảm đại trận tu hành.</p><p>Hồn phách nội tình chính là nô đạo cơ thạch.</p><p>Trước mặt, Long cung nô dịch trụ tứ đại long tướng, đã là cực hạn. Kế tiếp lại nô dịch cái gì, thế nào cũng phải mượn dùng Long cung chi chủ hồn phách tiến hành gánh vác.</p><p>Từ điểm đó, Phương Nguyên cũng cân nhắc ra đời trước Long Linh vì sao nhận chủ Bạch Ngưng Băng.</p><p>“Lúc ấy chỉ sợ là tình huống khẩn cấp, cần Bạch Ngưng Băng hồn phách gánh vác, do đó Long cung mới có thể nô dịch nghiệt long Đế Tàng Sinh.”</p><p>“Long Linh thân mình có thể thao túng Long cung, tương tự địa linh, thiên linh, đều có khuynh hướng nhận chủ, duy trì sinh tồn.”</p><p>“Đương nhiên, điều kiện tiên quyết là muốn long nhân thân phận, hơn nữa quyết chí thề chấn hưng long nhân bộ tộc, mới có thể được đến Long Linh thừa nhận.”</p><p>Nghĩ đến như thế, Phương Nguyên mỉm cười.</p><p>Chấn hưng long nhân, cũng không cái gì không thể. Dù sao Phương Nguyên phía trước bắt đầu đại quy mô nuôi dưỡng dị nhân, thứ nhất lĩnh ngộ nhân đạo, thứ hai kinh doanh tiên khiếu, thứ ba mưu đoạt dị nhân truyền thừa.</p><p>Nhiều một long nhân, thiếu một long nhân, có cái gì khác nhau?</p><p>Không có khác nhau!</p><p>Đương nhiên, Phương Nguyên muốn tài bồi nuôi dưỡng là chính mình chế tạo ra tân long nhân, cũng không phía trước long nhân chủng tộc.</p><p>Theo này phương diện đến giảng, Phương Nguyên tuyệt đối là tân long nhân bộ tộc lão tổ tông!</p><p>Thiên đình rối rắm chủng tộc chi phân, vẫn nghĩ đến căn bản. Nhưng đối với Phương Nguyên mà nói, không đáng giá coi trọng.</p><p>Cho dù thật sự long nhân nên hưng, lại như thế nào? Phương Nguyên căn bản không quan tâm này.</p><p>Cuộc đời này chi nguyện, chỉ có vĩnh sinh!</p><p>Chấn hưng long nhân bộ tộc có thể giúp hắn đạt thành này mục tiêu, vậy chấn hưng nó tốt lắm. Nếu là tương lai trở ngại, vậy diệt trừ tốt lắm.</p><p>Cỡ nào đơn giản!</p><p>Nếu là chuyển biến thành long nhân có thể vĩnh sinh, Phương Nguyên xác định vững chắc lập tức chuyển biến, vứt bỏ chính mình nhân tộc thân phận. Chẳng sợ vô số nhân tộc vẫn tự hào.</p><p>Long nhân phân thân không phải không có họ tên sao? Không ngại đã kêu Ngô Soái tốt lắm.</p><p>Phương Nguyên căn bản không sao cả.</p><p>Long nhân phân thân bắt đầu hồn tu, cải tạo hồn phách.</p><p>Trụ đạo phân thân như cũ ở lợi dụng trí tuệ vầng sáng suy tính đủ loại.</p><p>Mộng đạo phân thân còn đè nặng đáy hòm. Phương Nguyên nguyên bản là nghĩ mượn dùng Long cung đến giúp mộng đạo phân thân độ kiếp, nhưng đắc thủ sau lại nghiên cứu phát hiện, Long cung cũng không mộng đạo phòng ngự sát chiêu.</p><p>Cái này làm cho Phương Nguyên mưu đồ thất bại hơn phân nửa.</p><p>Nếu là triệu đến mộng đạo tai kiếp, Phương Nguyên như thế nào phòng bị? Đến lúc đó, nghịch lưu hộ thân ấn cũng không dùng được.</p><p>Nhưng thật ra còn có một cái chiêu số, chính là lợi dụng như mộng lệnh tiên cổ làm trung tâm, suy tính ra tương ứng mộng đạo sát chiêu.</p><p>Nhưng này sát chiêu trình tự ít nhất bát chuyển! Phương Nguyên trí đạo tạo nghệ là có, nhưng là mộng đạo cảnh giới lại thủy chung còn chưa thành tựu đại sư.</p><p>Cái này khó khăn.</p><p>Tiêu hao thời gian, tinh lực nhất định rất nhiều, Phương Nguyên nghĩ nghĩ, còn là quyết định kiềm chế bất động mới được.</p><p>Tuyệt không cấp thiên ý cơ hội đối phó chính mình! </p>\n\t\t\t \n\n                    "
}