{
  "href": "https://doctruyenchufull.vip/63340434bea2d9fb2f85ad66",
  "title": "Chương 1856: Bố Cục Đông Hải",
  "chapterNumber": "1856",
  "slug": "chuong-1856-bo-cuc-dong-hai",
  "previousLink": "chapters-truyenchufull/1855-chuong-1855-tan-long-nhan-chi-to",
  "currentLink": "chapters-truyenchufull/1856-chuong-1856-bo-cuc-dong-hai",
  "nextLink": "chapters-truyenchufull/1857-chuong-1857-nhung-tay-ba-vuc",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Thẩm gia đại bản doanh, tử đàn vạn tước đảo.</p><p>Thẩm gia thái thượng đại trưởng lão Thẩm Tòng Thanh nhiệt tình dào dạt: “Khí Hải tiền bối, đây là ta Thẩm gia lục thanh trà, kính thỉnh nhấm nháp một hai.”</p><p>Phương Nguyên gật gật đầu, nhìn về phía trước bàn chén.</p><p>Lục thanh trà chính là Thẩm gia chiêu bài nước trà, phi thường cao, danh truyền ngũ vực, so với Linh Duyên trai thanh phổ trà, vạn long ổ giao ảnh trà, Nam Cương Kiều gia nô kiều trà, Phòng gia thất lý trà thơm đều còn muốn vượt qua một bậc.</p><p>Lục thanh trà đều không phải là là một ly trà, mà là một bộ nước trà, cùng sở hữu sáu chén nhỏ.</p><p>Này sáu chén nhỏ nước trà luyện chế trình tự làm việc, nước trà độ ấm, chén trà chủng loại, uống trà trình tự, cụ thể cách uống đều có kể lại chú ý.</p><p>Phương Nguyên bưng lên thứ nhất chén trà, này trà thanh minh sáng, dường như ngày mùa thu sáng sủa trời cao, không nhiễm một hạt bụi.</p><p>“Thu đồng âm.” Phương Nguyên trong lòng mặc niệm một câu, cái miệng nhỏ phẩm trà.</p><p>Nước trà vào họng, chỉ cảm thấy một mảnh nhẹ nhàng khoan khoái cam liệt, trong đầu một mảnh không minh trong suốt, không mang theo một chút ít ô nhiễm.</p><p>Cả người thật giống như là không lo không nói, hóa thân thành phi điểu, cũng hoặc là gió nhẹ, ở mùa thu trời cao tung bay.</p><p>Trở về chỗ cũ một lát, Phương Nguyên lại uống thứ hai chén vân lưu thanh.</p><p>Này trà vị kỳ lạ, mềm nhũn dường như không phải nước trà, mà là sợi bông. Cố tình lại vào miệng là tan, hóa thành một cỗ cỗ hơi lạnh lẽo nước chảy, theo cổ họng chảy xuôi vào bụng, một đường trút xuống, không hề ngăn trở.</p><p>Nước trà toàn bộ vào trong bụng sau, phía trước chảy xuôi quá đầu lưỡi, cổ họng, tràng đạo đều lại bốc lên mây đùn trà vụ, này đó nồng đậm trà vụ tràn ngập lòng dạ, lại bốn phía thẩm thấu, cho đến sũng nước ngũ tạng lục phủ.</p><p>“Trà ngon.” Phương Nguyên trở về chỗ cũ thật lâu sau, tiếp theo uống thứ ba chén trà.</p><p>Này trà tên là giang nga khóc.</p><p>Nước trà chịu tải ở một cái hình điều dài chén, nước trà mặt nước không hề bình tĩnh, nhấc lên mini sóng lớn, dường như là một cái áp súc giang hà.</p><p>Phương Nguyên đem nước trà chảy ngược trong miệng, một cỗ huyền diệu đến cực điểm tình cảm liền bốc lên dựng lên, làm hắn lưu luyến quên về, dường như hóa thân một giang hà, trải qua biến chuyển, chịu đủ nhấp nhô, cuối cùng thản nhiên bằng phẳng, thẳng vào Đông Hải.</p><p>Thu đồng âm.</p><p>Vân lưu thanh.</p><p>Giang nga khóc.</p><p>Ngọc không hầu.</p><p>Phượng hoàng minh.</p><p>Phù dung cười.</p><p>Này sáu chén trà một mình một ly, chính là cực phẩm nước trà, càng diệu là, chúng nó tầng tầng tiến dần lên, lẫn nhau chiếu rọi, Phương Nguyên liên tục uống sáu chén, hốt hoảng, tuyệt không thể tả cảm giác bao phủ ngũ cảm, liên lụy bát quan.</p><p>Đợi hắn tỉnh thấy là lúc, đã là qua một canh giờ nhiều.</p><p>“Trà ngon.” Phương Nguyên thưởng thức thật lâu sau, cùng khen ngợi, “Mặc dù lão phu ẩn cư, cũng nghe ngửi được lục thanh trà hàng đầu. Hôm nay nhất phẩm, quả nhiên là danh bất hư truyền.”</p><p>Gặp Phương Nguyên vừa lòng, Thẩm gia thái thượng đại trưởng lão Thẩm Tòng Thanh thoải mái cực, lãng cười nói: “Có thể được Khí Hải tiền bối như thế thừa nhận, cũng không uổng phí tộc của ta cổ tiên liên tục luyện này trà ba ngày ba đêm.”</p><p>Lục thanh trà chính là tiên tài, vận dụng tiên tài mới có thể chế tạo, hơn nữa còn phải luyện cổ thủ pháp cao siêu cổ tiên. Vì luyện ra một bộ đầy đủ lục thanh trà đến, Thẩm Tòng Thanh thậm chí tự mình động thủ.</p><p>Này trà ở dùng liêu tự nhiên có bất đồng quy cách, Thẩm Tòng Thanh nếu tự mình ra tay luyện chế, dùng là chính là tối cao quy cách, tiêu hao đại lượng bát chuyển tiên tài.</p><p>Bát chuyển tiên tài đều là giá trị xa xỉ, dùng cho luyện cổ mới là chính đồ, nhưng giờ phút này đi dùng để chế trà. Phương Nguyên uống một lần sau, vốn không có, có thể nói xa xỉ, nhưng là đủ thấy Thẩm Tòng Thanh chiêu đãi Phương Nguyên nhiệt tình!</p><p>Uống xong rồi trà, Thẩm Tòng Thanh lại thỉnh Phương Nguyên xem chỗ tòa này tử đàn vạn tước đảo.</p><p>Chỗ tòa này hải đảo thân mình chính là một tòa siêu cấp tài nguyên điểm, hải đảo đều không phải là thổ thạch, mà là một tòa thái cổ hoang thực trấn hải tử đàn mộc.</p><p>Tử đàn mộc cắm rễ đáy biển, vẫn kéo sinh trưởng, tán cây cao hơn mặt biển, nhánh cây lẫn nhau rối rắm, hình thành mặt đảo.</p><p>Hải đảo sinh hoạt vô số chủng loại sinh linh, trong đó lấy chim tước là chủ.</p><p>Mỗi khi này đó chim tước kêu to thời điểm, tử đàn mộc phụ cận nhánh cây sẽ run run lên, phát ra tuyệt vời hòa âm. Này đó hòa âm hướng chung quanh truyền bá, đem chung quanh hải vực đều trấn an.</p><p>Nơi này mặt biển bình tĩnh vô ba, giống như kính mặt, mà trên bầu trời lại một tia gió cũng không có.</p><p>Đây đúng là “Trấn hải” Tử đàn mộc danh hiệu tồn tại.</p><p>Thẩm Tòng Thanh nhiệt tình chiêu đãi Phương Nguyên suốt hai ngày, toàn bộ hành trình đều là hắn tự mình ở cùng đi, có đôi khi cũng sẽ chiêu vài vị Thẩm gia nữ tiên hầu hạ Phương Nguyên.</p><p>Phương Nguyên cùng hắn nói chuyện với nhau thật vui, sắp chia tay phía trước, Thẩm Tòng Thanh hai tay dâng một phần lễ vật.</p><p>Này đó lễ vật phân lượng pha nặng, không chỉ có là bao hàm đại lượng tiên tài, mà còn có hai gốc thượng cổ hoang thực cấp bậc trấn hải tử đàn mộc.</p><p>Thẩm gia chỗ tòa này trấn hải tử đàn mộc, chính là thái cổ hoang thực, cần phải trải qua tám trăm năm, mới có thể sinh ra một gốc có hoạt tính phân chi.</p><p>Di tài loại này phân chi, có thể trồng sống một gốc thượng cổ cấp bậc trấn hải tử đàn mộc.</p><p>Trấn hải tử đàn mộc cành cây tuy rằng rất nhiều, nhưng trừ đó ra, di tài bất luận cái gì cành cây cũng không sẽ có cái gì thu hoạch.</p><p>Này hai gốc trấn hải tử đàn mộc đại biểu, cũng không tự thân này hai chu thượng cổ hoang thực, mà là hai nơi đại hình tài nguyên điểm.</p><p>Thẩm Tòng Thanh vì giao hảo Khí Hải lão tổ, bút tích rất lớn, còn muốn vượt qua Tống Khải Nguyên một bậc.</p><p>Phương Nguyên ở phó Thẩm gia chi ước trước, đã là đi qua Tống gia, đồng dạng là chiếm được Tống Khải Nguyên toàn bộ hành trình chiêu đãi.</p><p>“Lần này ta từ biệt Thẩm Tòng Thanh, tin tưởng của ta hàng đầu đã truyền bá Đông Hải. Không, truyền khắp ngũ vực đi.” Phương Nguyên trong lòng thầm nghĩ.</p><p>Phương Nguyên này Khí Hải lão tổ thân phận, nhất định là muốn danh chấn thiên hạ.</p><p>Điểm này, theo hắn cùng Long Công giao thủ chẳng phân biệt cao thấp sau, cũng đã quyết định.</p><p>“Kế tiếp, chính là chờ đợi Đông Hải này khác siêu cấp thế lực phản ứng. Bọn họ tất nhiên cũng sẽ mời ta đi làm khách.” Phương Nguyên tính kế.</p><p>Xem ra gần nhất trong khoảng thời gian này, hắn bản thể sẽ muốn chung quanh dự tiệc.</p><p>Này cũng là Phương Nguyên muốn!</p><p>Đông Hải mặc dù giàu, nhưng thủy chung khuyết thiếu một cái thống nhất thanh âm, một người lãnh đạo nhìn xa trông rộng.</p><p>Phương Nguyên năm trăm năm đời trước, Đông Hải liền thủy chung bị này khác mấy vực đè nặng đánh. Phương Nguyên đời trước, cho dù Đông Hải mấy vị bát chuyển liên hợp hành động, cũng chỉ là ra tay cướp đoạt Long cung, chưa bao giờ từng có tiến công thiên đình, đế quân thành các ý tưởng.</p><p>Đông Hải không giống Nam Cương, Nam Cương có Võ gia, có Võ Dung này kiêu hùng.</p><p>Cũng không giống Bắc Nguyên, Bắc Nguyên có trường sinh thiên.</p><p>Càng so không được Trung Châu, Trung Châu có thiên đình.</p><p>Đông Hải cùng Tây Mạc này hai vực có vẻ tương tự, nhưng Tây Mạc cổ tiên càng am hiểu hợp tác, hơn nữa tài nguyên Tây Mạc so với Đông Hải cằn cỗi nhiều lắm.</p><p>Ở Phương Nguyên trong ấn tượng, Đông Hải giống như vẫn vốn không có cái gì thập phần xuất sắc biểu hiện. Cứ việc Đông Hải này đó siêu cấp thế lực đều là nội tình thâm hậu, Đông Hải Tán tiên thân gia vượt xa này khác bốn vực.</p><p>Đông Hải cổ tiên thật sự rất ly tán.</p><p>Nhưng nếu là có một cường đại người lãnh đạo đâu? Có một thống nhất thanh âm đâu?</p><p>Tựa như Khí Hải lão tổ nhân vật như vậy, hắn chuyên tu khí đạo, ở tài nguyên cùng Đông Hải các đại siêu cấp thế lực, cơ hồ sở hữu cổ tiên cũng không xung đột. Hơn nữa hắn còn có Long Công nhất cấp chiến lực, đây là kinh sợ người khác lớn nhất cơ thạch.</p><p>Khí Hải lão tổ hay không có thể trở thành Đông Hải người lãnh đạo đâu?</p><p>Đương nhiên, Phương Nguyên không trông cậy vào Đông Hải siêu cấp thế lực, đều nghe hắn bài bố, này không thực tế.</p><p>Nhưng trở thành một cái trên danh nghĩa minh chủ, còn là thật lớn có thể làm!</p><p>Thẩm Tòng Thanh, Tống Khải Nguyên không phải là đánh này chủ ý? Bọn họ tưởng đem Khí Hải lão tổ cột vào Đông Hải này chiếc chiến xa, tương lai có chiến tranh, bọn họ trên đầu còn có dáng người cao đỡ.</p><p>Không biết, đây đúng là Phương Nguyên muốn.</p><p>Cho dù là trên danh nghĩa minh chủ, can thiệp không được bất luận cái gì một nhà siêu cấp thế lực nội chính, nhưng chỉ nếu có thể ảnh hưởng toàn bộ Đông Hải cổ tiên giới, vậy đạt tới Phương Nguyên mục đích.</p><p>Đừng quên, Đông Hải tứ đại bát chuyển Tán tiên Trương Âm, Dung bà, đã sớm là Long cung long đem.</p><p>Có bọn họ âm thầm duy trì, hơn nữa Phương Nguyên minh chủ thân phận, liền có thể ảnh hưởng rất sâu. Xa không nói, ít nhất Trung Châu luyện cổ đại hội thời điểm, thiên đình chữa trị túc mệnh cổ mấu chốt thời cơ, Phương Nguyên có thể dẫn đường Đông Hải, đem Đông Hải cỗ lực lượng này dùng ở chính xác địa phương!</p><p>Đông Hải chính đạo bát chuyển đều phải đến nịnh bợ Phương Nguyên, nhiệt tình chiêu đãi không nói, còn muốn đưa lên hậu lễ.</p><p>Cho dù là hòa bình thời đại, Khí Hải lão tổ bại lộ đi ra thực lực, lập trường, đều chỉ phải bọn họ mượn sức. Càng không nói đến nay, địa câu tần phát, ngũ vực hợp nhất ngay tại trước mắt thế cục.</p><p>Long cung xâm nhập trong biển, thẳng tắp trầm xuống, cho đến đáy biển.</p><p>Này chỗ đáy biển tựa hồ bình thản vô kì, nhưng Long cung huyền phù một lát, liền từ giữa truyền ra long nhân phân thân thanh âm: “Long cung đã tới, cổ tộc ở đâu?”</p><p>Thanh âm cuồn cuộn, ở đáy biển chỗ quanh quẩn.</p><p>Long nhân phân thân kiên nhẫn cùng đợi, quả nhiên sau một lát, đáy biển cảnh tượng đột nhiên biến hóa, một chỗ môn hộ khe hở mở ra, hiển lộ ra một tòa đáy biển phúc địa đến.</p><p>Một vị bát chuyển cổ tiên ra môn hộ, nhìn Long cung, trong ánh mắt mang theo cảnh giác, đề phòng lại mang theo một tia một lũ chờ mong, chắp tay nói: “Thứ ba vạn chín ngàn bảy trăm sáu mươi bảy đời cổ tộc tộc trưởng tại đây, xin hỏi Long cung chi chủ người nào?”</p><p>Phương Nguyên long nhân phân thân đi ra: “Đúng là Ngô Soái.”</p><p>Cổ tộc tộc trưởng vẻ mặt chấn động, lại hỏi: “Cùng Phương Nguyên có cùng liên hệ?”</p><p>Long nhân phân thân ha ha cười: “Lẫn nhau lợi dụng, nếu không có mượn dùng Phương Nguyên tay, ta lại há có thể phụ thể trùng sinh?”</p><p>Cổ tộc tộc trưởng gật gật đầu, không hề ngoài ý muốn.</p><p>Long Công, Phương Nguyên, cùng với Khí Hải lão tổ phục kích Long Công sự tình, nay đã sớm truyền ra.</p><p>Long nhân phân thân vẻ mặt trịnh trọng hỏi: “Nay thiên địa đại biến sắp tới, mấu chốt thời cơ thật sự đến. Cổ tộc tộc trưởng, trăm vạn năm trước ước định, quý tộc còn thực hiện không?”</p><p>Cổ tộc tộc trưởng cười cười, trong lời nói cũng là từ chối cho ý kiến: “Việc này còn cần nói chuyện, Ngô Soái tiền bối, bên trong mời.”</p><p>Nói xong, hắn tránh ra đường. </p>\n\t\t\t \n\n                    "
}