{
  "href": "https://doctruyenchufull.vip/6334043bbea2d9fb2f85ad84",
  "title": "Chương 1857: Nhúng Tay Ba Vực",
  "chapterNumber": "1857",
  "slug": "chuong-1857-nhung-tay-ba-vuc",
  "previousLink": "chapters-truyenchufull/1856-chuong-1856-bo-cuc-dong-hai",
  "currentLink": "chapters-truyenchufull/1857-chuong-1857-nhung-tay-ba-vuc",
  "nextLink": "chapters-truyenchufull/1858-chuong-1858-luyen-co-giao-phong",
  "contentHTML": "\n\n                        <p> Long nhân phân thân trước tiến vào Long cung, theo sau mới vừa khống chế chỗ tòa này tiên cổ ốc, tiến vào phúc địa.</p><p>Phúc địa chính là cổ tộc đại bản doanh, người khác địa bàn, cổ tộc tộc trưởng lại là bát chuyển tu vi, không phải là nhỏ, còn là thận trọng ổn thỏa một ít tốt nhất.</p><p>Vừa tiến vào phúc địa, đó là một mảnh thương mang đại địa. Này phiến phúc địa chi rộng lớn, thậm chí muốn vượt qua bình thường động thiên.</p><p>Ở phúc địa, chủng loại đa dạng tiên tài tùy ý có thể thấy được, rất nhiều nhưng lại đều là đương kim sớm diệt sạch vật, làm Phương Nguyên phân thân cũng mở một ít tầm mắt.</p><p>“Tuy rằng này phiến phúc địa nội tình không được như Lang Gia phúc địa, nhưng là chênh lệch không lớn.” Long nhân phân thân Ngô Soái thầm nghĩ.</p><p>Phương Nguyên đụng tới quá phúc địa trung, nội tình thứ nhất chúc Lang Gia phúc địa, thứ hai còn lại là vương đình phúc địa, thứ ba chỉ sợ cũng là trước mắt chỗ tòa này.</p><p>“Cổ tộc phúc địa, kinh doanh ít nhất trăm vạn năm! Cổ tộc lịch đại tộc trưởng, ít nhất có thất chuyển tu vi, rất nhiều nhậm đều có bát chuyển. Có như vậy cường giả hộ vệ, phúc địa tai kiếp chẳng phải là cái gì uy hiếp.”</p><p>“Huống hồ... Này cổ tộc đều không phải là nhân tộc, vẫn được thiên ý chiếu cố. Cho dù có tai kiếp, chỉ sợ uy lực cũng sẽ không rất mạnh.”</p><p>Ngô Soái trong lòng âm thầm tự hỏi.</p><p>Thiên đạo tổn có thừa mà bổ không đủ, chú ý cân bằng. Đương kim thiên hạ nhân tộc chính là bá chủ, đem khác dị tộc bức áp đến trong góc kéo dài hơi tàn.</p><p>Cho nên, bất luận cái gì một chi dị nhân chủng tộc đều đã được thiên ý chăm sóc.</p><p>“Ngô Soái tiền bối, bên này mới.” Cổ tộc tộc trưởng tương đương khách khí, trước mặt dẫn đường.</p><p>Long nhân phân thân Ngô Soái theo sát sau đó, phi hành sau một lúc, hai người rơi xuống rừng cây ở chỗ sâu trong.</p><p>Tại đây phiến nguyên thủy rừng cây giữa, có một cái cả vạn người to lớn bộ lạc, trong bộ lạc con dân đều là thú nhân.</p><p>Đúng vậy, cái gọi là cổ tộc, đó là thú tộc.</p><p>Căn cứ nhân tộc sách sử ghi lại, thú tộc đã là diệt sạch, nhưng trên thực tế Thiên Cơ lưu một đường, như cũ có một chi thú nhân huyết mạch còn sót lại xuống dưới, tham sống sợ chết, yên lặng sinh lợi.</p><p>Ngô Soái đã bị toàn bộ bộ lạc nhiệt liệt hoan nghênh.</p><p>Rất nhanh, còn có tiệc rượu chuẩn bị tốt, cổ tộc tộc trưởng thịnh tình mời Ngô Soái ngồi vào vị trí.</p><p>Ngô Soái liền đi ra Long cung, phía sau có hai đại long tướng đi theo, đảm đương trái phải hộ pháp thị vệ.</p><p>Cổ tộc tộc trưởng đồng tử hơi hơi co rụt lại, chợt cười ha ha, tươi cười càng thêm nhiệt tình vài phần.</p><p>Ngô Soái chỉ bại lộ một nửa long tướng, nhưng mỗi một cái long tướng đều là bát chuyển tu vi, cùng cổ tộc tộc trưởng tương đương. Mà này phiến thú nhân phúc địa, trừ bỏ cổ tộc tộc trưởng ở ngoài, cũng là không còn này khác bát chuyển tồn tại.</p><p>Bởi vì mộng cảnh thăm dò quá duyên cớ, Phương Nguyên phân thân đối này chi Thú Nhân tộc đàn hiểu biết rất nhiều.</p><p>Ngồi vào vị trí nói chuyện với nhau một lát, Ngô Soái càng đối cổ tộc hiện trạng có một cái rõ ràng phán đoán. Mà cổ tộc tộc trưởng cũng theo này phiên đối thoại, hoàn toàn đánh mất trong lòng còn sót lại một tia hoài nghi.</p><p>Này chi thú nhân chủng tộc phần lớn đều là đầu cá thân người, hai má có mang, hai tai chính là vây cá, lưng sinh vây cá. Trừ đó ra, có người chân ếch, có tắc có cánh chim biển, có lưng mai rùa, có trên đầu là một vòng lục sắc hải tảo.</p><p>Này đó thú nhân vốn chính là sinh hoạt tại trong biển, năm đó thú nhân bộ tộc thịnh cực mà suy, bị đại rửa sạch, trên đất bằng tộc đàn toàn diệt, chỉ còn lại có trong biển này một chi may mắn còn sống xuống dưới.</p><p>Thú nhân bộ tộc thịnh cực mà suy, nhân tộc xưng bá đại thế dưới, này chi đáy biển Thú Nhân tộc đàn cũng chỉ đành yên lặng sinh sản sinh lợi, không dám có một chút ít quy mô phản công ý nghĩ.</p><p>Nhưng đối nhân tộc thù hận, bọn họ cũng không có quên. Cơ hồ lịch đại cổ tộc tộc trưởng đều có như vậy tâm tư, ý đồ khơi mào nhân tộc nội loạn, cấp nhà mình tộc đàn sáng tạo quật khởi cơ hội.</p><p>Trong lịch sử, chân chính Ngô Soái đụng tới cổ tộc tộc trưởng, đúng là căn cứ vào như vậy trận doanh, mới vừa giúp Ngô Soái thăng tiên, lại mưu đoạt túc mệnh cổ, cũng là một kiêu hùng!</p><p>Ngô Soái vì ứng phó long nhân tịch diệt sát chiêu, liền cùng cổ tộc tộc trưởng thương nghị, định ra rồi một đạo hai tộc minh ước.</p><p>Phía trước ở phúc địa môn hộ trước, Phương Nguyên phân thân cùng này một thế hệ cổ tộc tộc trưởng trao đổi đàm đến, đúng là này minh ước.</p><p>Đây là chân chính Ngô Soái, lưu lại một phen bố trí, chuẩn bị tương lai phục hưng long nhân bộ tộc. Nay Phương Nguyên kế thừa Long cung, biết được này tuyến, liền tưởng theo đi xuống đi.</p><p>Cổ tộc ở Đông Hải kinh doanh nhiều năm như vậy, cổ tộc tộc trưởng lại là bát chuyển cấp số, cổ tộc nội tình lại là như thế dày, Phương Nguyên đương nhiên muốn từ giữa mượn lực.</p><p>Tụ tập càng nhiều lực lượng đến đối phó thiên đình, đối với Phương Nguyên mà nói, tự nhiên là thích nghe ngóng.</p><p>Ngay tại Phương Nguyên phân thân Ngô Soái cùng cổ tộc tộc trưởng trò chuyện với nhau tiệm hoan đồng thời, Tây Mạc Dương Tử Hà, Trương Âm đã đắc thủ.</p><p>Ầm vang!</p><p>Một tiếng nổ, Dương Tử Hà hoàn thành cuối cùng một kích.</p><p>Nhìn ra nhìn lại, từng cẩm tú phồn hoa một mảnh ốc đảo, đã hoàn toàn hóa thành hư ảo, luân làm phế tích.</p><p>Đây là Phòng gia một chỗ đại hình tài nguyên điểm, nay đã hủy, không còn chữa trị khả năng.</p><p>“Chúng ta cần phải đi!”</p><p>“Này một chỗ đã là phá hủy nơi thứ ba, dựa theo chủ nhân phân phó, làm được này một bước liền có thể phục mệnh.”</p><p>“Còn là trước kiểm tra một phen, nhìn xem hay không lộ ra dấu vết đến.”</p><p>Hai đại long tướng cẩn thận kiểm tra, bảo đảm không có lầm sau, mới vừa rời đi.</p><p>Phòng gia chấn động!</p><p>Một ngày, liên tục mất đi ba cái đại hình tài nguyên điểm, làm cho Phòng gia cũng tổn thất không nhỏ.</p><p>Đổng gia cũng chấn động!</p><p>Bởi vì phế tích giữa, lưu lại mấy hàng chữ to -- Đổng Lục Trầm đi dạo qua đây.</p><p>Đổng Lục Trầm chính là Đổng gia thái thượng đại trưởng lão, phía trước Phòng gia trả thù hắn, xuất động thâu đạo tiên cổ ốc, trực tiếp đem Đổng gia một cái ốc đảo tài nguyên điểm phá hủy.</p><p>Đổng Lục Trầm nghe thế cái tin tức sau, mặt đều xanh, chửi ầm lên: “Này đàn không biết xấu hổ gia tộc, uổng là chính đạo! Cư nhiên còn dám tới vu oan ta, hơn nữa thủ đoạn còn như thế vụng về! Sau này nếu bị ta phát hiện hung phạm, ta tuyệt không tha cho hắn!”</p><p>Đổng Lục Trầm hoài nghi không đến Phương Nguyên trên người đi, đầu tiên hoài nghi đối tượng chính là trừ Phòng gia, Đổng gia ở ngoài này siêu cấp thế lực.</p><p>Đây là thực rõ ràng châm ngòi kế ly gián, nếu là Phòng gia trúng kế, bắt đầu cùng Đổng gia tử khái, đầu tiên được đến tiện nghi chính là này đó Tây Mạc siêu cấp gia tộc.</p><p>Đổng Lục Trầm ngồi không được, lúc này cấp Phòng gia thái thượng đại trưởng lão Phòng Công gửi thư.</p><p>Phòng gia có được trí đạo cổ tiên Phòng Thê Trường, tự nhiên sẽ không dễ dàng trúng kế, cân nhắc một lát, Phòng Thê Trường liền đề nghị Phòng Công, hồi âm mời Đổng Lục Trầm, kết hợp hai nhà lực cộng tra hung phạm.</p><p>Chiêu thức ấy quả nhiên rất cao.</p><p>Đổng Lục Trầm được đến tín sau, bỗng cảm thấy khó giải quyết.</p><p>Hắn hiểu được Phòng gia là nghĩ nhân cơ hội mượn sức Đổng gia, muốn đem Đổng gia kéo đến chính mình trận doanh đến.</p><p>Nhưng Đổng Lục Trầm không ngốc.</p><p>Đổng gia cùng Phòng gia giáp giới, tương lai Phòng gia quật khởi, đầu tiên ngầm chiếm đó là Đổng gia địa bàn cùng ích lợi.</p><p>Nhưng mà, chính mình nếu là không đi tra xét hung phạm, hay không sẽ có vẻ chính mình có tật giật mình đâu?</p><p>Đổng Lục Trầm trái lo phải nghĩ một phen, đành phải nắm bắt cái mũi đi trước nơi án phát, cùng Phòng gia cổ tiên cộng tra hung phạm.</p><p>Chân chính kết quả đương nhiên sẽ không tra được, Phương Nguyên nếu phái hai đại long tướng làm việc này, tự nhiên có vạn toàn thủ đoạn đến lừa dối chân tướng.</p><p>Vì thế, Phòng gia cùng Đổng gia được đến đáp án, thẳng chỉ Phòng gia phụ cận mặt khác mấy nhà thế lực.</p><p>Nhưng Phòng gia cùng Đổng gia cũng là cờ im trống lặng, không có đi tìm phiền toái, chính là ám nhớ trong lòng.</p><p>Song phương đều thập phần khắc chế.</p><p>Đổng Lục Trầm là đem này vài gia tộc ám nhớ trong lòng, không hề tưởng cho sáng tỏ, hắn còn muốn dựa vào những người này đến giúp hắn đối phó Phòng gia đâu.</p><p>Mà Phòng gia vì duy ổn, cũng không tưởng hiện tại liền công nhiên đối kháng này đó siêu cấp thế lực. Dù sao thế đan lực cô, đậu thần cung khoảng cách hóa thành mình có, còn có một đoạn dài khoảng cách.</p><p>“Thái thượng nhị trưởng lão, nay cục diện càng thêm nguy hiểm, chỉ dựa vào ngươi một người tới phá giải đậu thần cung, hay không quá mức mệt nhọc? Kia Toán Bất Tẫn cũng là trí đạo cổ tiên, có lẽ có thể phụ trợ ngươi, giúp ngươi chia sẻ một điểm nhiệm vụ.” Phòng Công đề nghị Phòng Thê Trường nói.</p><p>Ở hắn xem ra, dù sao Toán Bất Tẫn tham dự quá đậu thần cung tranh đoạt chiến, ra vào quá đậu thần cung, nay lại là Phòng gia thái thượng khách khanh gia lão, là người một nhà, có thể tin cậy.</p><p>Phòng Thê Trường trầm ngâm một lát, thủy chung do dự, cuối cùng hắn thở dài một hơi: “Làm cho ta còn nghĩ nghĩ đi.”</p><p>Nam Cương.</p><p>Hạ gia đại bản doanh, Hạ Tra đã ở thở dài.</p><p>Nàng đã được Phương Nguyên thả ra đến, nhưng thân xác, hồn phách tuy rằng không thiếu, tiên khiếu cũng là bị Phương Nguyên lấy đi rồi, dung ở chí tôn tiên khiếu.</p><p>Hạ Tra không còn là bát chuyển cổ tiên, mà là luân làm phàm nhân.</p><p>Hiện tại thân của nàng còn treo Hạ gia thái thượng đại trưởng lão hàng đầu, nhưng ở Hạ Tra cảm giác, này danh hiệu lại càng như là một truyện cười.</p><p>“Ta đã là một phế nhân!”</p><p>“Cho dù từng là bát chuyển, có năng lực như thế nào đâu?”</p><p>“Phương Nguyên! Ngươi quả nhiên là thủ đoạn tốt, này thù ngập trời, ta nếu có thể báo, nhất định muốn đem ngươi rút gân lột da, nghiền xương thành tro!”</p><p>Nghĩ đến đây, Hạ Tra tái thở dài một hơi.</p><p>Chính nàng cũng biết, này báo thù hy vọng là cỡ nào xa vời.</p><p>“Mừng rỡ, mừng rỡ a, Hạ Tra đại nhân!” Ngay tại phía sau, Hạ gia thái thượng tam trưởng lão bị kích động đã chạy tới.</p><p>“Gì có việc vui?” Hạ Tra cau mày, nhìn hắn.</p><p>Hạ gia thái thượng tam trưởng lão liền đưa cho Hạ Tra một chích tín đạo phàm cổ, nói: “Đây là kia ma đầu Phương Nguyên vừa mới lợi dụng bảo hoàng thiên, gửi tới thư.”</p><p>Hạ Tra cười lạnh: “Này ma đầu xảo trá âm hiểm, tham lam đến cực điểm, đem chúng ta tù binh không nói, còn đem thân xác, hồn phách vân vân tách xuống dưới, lần lượt xảo trá tộc của ta, thật sự là tội đáng chết vạn lần!”</p><p>“Trước mắt Phương Nguyên trong tay đã không có bao nhiêu xảo trá lợi thế. Này phong thư ta cũng không tất nhìn, đơn giản là này ma đầu lại nghĩ ra cái gì phương pháp mới, đến tiếp tục vơ vét tài sản ta Nam Cương chính đạo.”</p><p>Hạ Tra lắc đầu không thôi.</p><p>Hạ gia thái thượng tam trưởng lão gật đầu: “Hạ Tra đại nhân dự liệu cực kỳ, Phương Nguyên ý đồ rất rõ ràng! Hắn gần nhất luôn luôn tại đại quy mô thu mua vận đạo tiên tài, tựa hồ ở đại luyện vận đạo tiên cổ. Nhưng hắn lúc này đây ra lợi thế, thật sự là...”</p><p>“Nói như thế nào? Hắn ra tiên cổ lợi thế? Còn muốn lấy cổ đổi cổ?” Hạ Tra giơ lên mày, lại xua tay, “Chuyện này không cần ta đồng ý, trực tiếp giao cho thái thượng nhị trưởng lão xử lý là được. Chỉ cần là tiên cổ có lợi cho tộc của ta, không ngại đổi lấy chính là.”</p><p>“Lúc này đây, Phương Nguyên lợi thế chính là một chích phàm cổ.”</p><p>“Hừ, một chích phàm cổ đã nghĩ muốn đổi tiên cổ, đổi tiên tài? Nghĩ đến mỹ!”</p><p>Hạ gia thái thượng tam trưởng lão mỉm cười: “Hạ Tra đại nhân, ngài còn là nhìn xem tình hình cụ thể rồi nói sau.”</p><p>Hạ Tra liền tiếp nhận tín đạo cổ trùng, vừa bắt đầu xem, nàng cười lạnh liên tục: “Này Phương Nguyên là mất trí? Muốn đổi như thế nhiều tiên tài, tựa như bằng một chích phàm cổ. Ta đổ muốn nhìn đây là cái gì cổ!”</p><p>“Ân?!” Hạ Tra nhìn đến trong thư chỗ mấu chốt, sắc mặt mạnh kịch biến.</p><p>Nàng đằng một chút đứng dậy, lấy chân thật đáng tin miệng nói: “Này chích phàm cổ ta muốn, phải bắt, mặc kệ hao phí loại nào đại giới! Phương Nguyên muốn vận đạo tiên tài? Đều cho hắn, đều cho hắn!” </p>\n\t\t\t \n\n                    "
}