{
  "href": "https://doctruyenchufull.vip/63340441bea2d9fb2f85ad9c",
  "title": "Chương 1858: Luyện Cổ Giao Phong",
  "chapterNumber": "1858",
  "slug": "chuong-1858-luyen-co-giao-phong",
  "previousLink": "chapters-truyenchufull/1857-chuong-1857-nhung-tay-ba-vuc",
  "currentLink": "chapters-truyenchufull/1858-chuong-1858-luyen-co-giao-phong",
  "nextLink": "chapters-truyenchufull/1859-chuong-1859-be-ngoan",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Ba gia, đại trạch sơn.</p><p>Ba Thập Bát cẩn thận từng li từng tí đắn đo một chích nhất chuyển phàm cổ, nháy mắt không nháy mắt, thần sắc cực kì chuyên chú: “Đây là thứ hai không khiếu cổ?”</p><p>Hắn tinh tế đánh giá, chỉ thấy này chích cổ trùng hình như bọ cánh cứng, hai đầu nhọn, trung gian dài rộng, dường như thanh ngọc sở chế, chỉ có ngón tay lớn nhỏ. Sờ ở trong tay, cảm giác một mảnh ôn nhuận thanh lương. Ở nó tròn vo lưng, còn có một màu vàng tròng mắt. Màu vàng đồng tử, như tia chớp tới lui tuần tra không chừng, linh tính mười phần.</p><p>Vì đổi lấy này chích cổ trùng, Ba gia cơ hồ vét sạch cất trong kho còn lại đến sở hữu vận đạo tiên tài.</p><p>Phương Nguyên là sư tử mở rộng miệng, nhưng Ba Thập Bát lại chỉ có thể thừa nhận, bởi vì này chích nho nhỏ nhất chuyển cổ, cũng là đại biểu cho hắn cuộc sống đi xuống toàn bộ dũng khí cùng hy vọng!</p><p>Thứ hai không khiếu cổ sử dụng phi thường phương tiện, căn bản không cần cái gì chân nguyên, tiên nguyên, chỉ cần máu tươi nhỏ vào cổ trùng trong cơ thể, vẫn đợi cho cổ trùng ăn no ẩm máu tươi sau tự bạo ra, có thể đại công cáo thành.</p><p>Thứ hai không khiếu cổ tự bạo sau, lập tức ở Ba Thập Bát trong ngực trung gian hình thành một cái nho nhỏ không khiếu.</p><p>Đây là nhất chuyển không khiếu, thấp nhất tu vi.</p><p>Nhưng Ba Thập Bát thấy vậy, cũng là hốc mắt phiếm hồng, kích động thân hình đều run nhè nhẹ lên.</p><p>“Mặc dù Phương Nguyên kia ma đầu chào giá xa xỉ, nhưng ta cũng nhận thức!”</p><p>“Có này không khiếu, ta có thể lần nữa tu hành. Theo nhất chuyển đến ngũ chuyển, đều có xá lợi cổ trợ ta giúp một tay. Đến lục chuyển trình tự sau, còn có trong tộc cổ tiên giúp ta độ kiếp.”</p><p>“Chính là muốn đạt tới thứ nhất tiên khiếu nội tình cùng thành tựu, vậy khó khăn.”</p><p>Nghĩ đến đây, Ba Thập Bát nghiến răng nghiến lợi, trong lòng tràn ngập đối Phương Nguyên thù hận.</p><p>Phương Nguyên đưa hắn tù binh, lại hoàn toàn sưu hồn, còn đem hắn thứ nhất tiên khiếu đều cấp lấy đi rồi. Cho dù hắn đưa tới thứ hai không khiếu cổ, cũng bất quá là thay đổi một loại hình thức vơ vét tài sản xảo trá thôi!</p><p>Đối với bát chuyển tu vi Ba Thập Bát mà nói, chính là vô cùng nhục nhã.</p><p>“Phương Nguyên ngươi cho ta chờ, sớm muộn có một ngày ta muốn rửa sạch nhục cũ. Ngươi gây ở ta trên người đủ loại thống khổ, ta sẽ gấp trăm lần hoàn trả đến ngươi trên người, làm cho ngươi cũng tốt tốt nhấm nháp một phen tư vị!”</p><p>Ba Thập Bát sắc mặt dữ tợn, mấy ngày nay hắn cũng không dễ chịu.</p><p>Hắn chính là Ba gia thái thượng đại trưởng lão, nhưng bị Phương Nguyên tù binh sau, không chỉ có danh vọng đại ngã, chuộc đồ sau càng luân làm phế nhân.</p><p>So với Hạ Tra, Ba Thập Bát tình huống còn muốn càng không xong một ít.</p><p>Bởi vì Ba gia ở hắn bị bắt trong lúc, lại có một vị bát chuyển cổ tiên.</p><p>Thì phải là Ba Đức!</p><p>Ba Đức trở thành bát hoang cổ tiên sau, lập tức thăng cấp thành Ba gia thái thượng nhị trưởng lão, thống lĩnh Ba gia sự vụ.</p><p>Ba Thập Bát đã bị đoạt quyền.</p><p>“May mắn có như vậy một chích thứ hai không khiếu cổ!”</p><p>“Ta có dư thừa tu hành kinh nghiệm, to nhỏ độ kiếp mấy chục lần, lại thăng tiên phi thường dễ dàng, cơ hồ nắm chắc.”</p><p>“Ta phải nắm chặt thời gian, mau chóng trùng tu thành cổ tiên. Dù sao của ta lực ảnh hưởng sẽ theo thời gian càng ngày càng nhỏ, loại này lực ảnh hưởng cần đúng lúc sử dụng, nhất định có thể cho ta tu hành mang đến thật lớn giúp.”</p><p>Ba Thập Bát sớm có mưu tính, xá lợi cổ hắn cũng chuẩn bị tốt.</p><p>Lúc này một chích chích dùng, khiến cho Ba Thập Bát nhanh chóng trở thành nhất chuyển cao nhất cổ sư.</p><p>Nhưng mà đến này một bước sau, mặc kệ Ba Thập Bát như thế nào đánh sâu vào khiếu bích, khiếu bích đều là không chút sứt mẻ.</p><p>“Tại sao có thể như vậy?”</p><p>“Của ta tu vi bị chặn ở! Này thứ hai không khiếu rất vấn đề!”</p><p>Ba Thập Bát tra xét rõ ràng tình huống sau, kinh sợ lẫn lộn, cảm thụ mắc mưu bị lừa, tìm thật lớn đại giới lại mua một cái hàng giả.</p><p>Hắn vội vàng kêu gọi từng thân cận cổ tiên, yêu cầu bọn họ lập tức liên hệ Phương Nguyên, vặn hỏi hắn này đến cùng là chuyện gì xảy ra.</p><p>Phương Nguyên đang ở nghiên cứu Nguyên Thủy chân truyền, thần sắc khẽ nhúc nhích, cười cười, trong mắt lóe ra âm mang: “Xem ra bọn họ đã phát hiện chỗ không ổn.”</p><p>Bất quá, hắn đối này sớm có chuẩn bị, lúc này làm ra đáp lại.</p><p>Ba Thập Bát được đến này đáp lại, lúc này tức giận đến đem yêu thích nhất chén đánh nát: “Ma đầu, khinh người quá đáng!”</p><p>Nguyên lai Phương Nguyên ở phía trước gửi thư, chính là nói thứ hai không khiếu cổ có thể mở mang thứ hai không khiếu, nhưng cũng không có thuyết minh tu vi phương diện có được hạn chế. Vì lừa dối Nam Cương đàn tiên, Phương Nguyên còn trình bày chính mình từng sử dụng thứ hai không khiếu cổ kinh nghiệm cùng cảm thụ.</p><p>Ba Thập Bát liền một bên tình nguyện cho rằng, có thứ hai không khiếu cổ chính mình có thể thăng cấp thành tiên, trùng tu trở về.</p><p>Nhưng thật ra Hạ Tra bên kia có được trí đạo cổ tiên, phân biệt ra trong này miêu nị. Phương Nguyên liền nói cho Hạ Tra, này thứ hai không khiếu cổ vốn là tiên cổ, trải qua hắn thay đổi sau, hình thành một cái đầy đủ dẫy, theo nhất chuyển đến lục chuyển đều có. Dùng nhất chuyển thứ hai không khiếu cổ, tu vi chỉ có thể hạn chế ở nhất chuyển, nhị chuyển, tam chuyển thậm chí lục chuyển đồng lý.</p><p>Hạ Tra liền tưởng trực tiếp thu mua lục chuyển thứ hai không khiếu cổ, kết quả Phương Nguyên đáp một câu, làm cho nàng lúc này không nói gì -- ta trước mắt chỉ bán nhất chuyển thứ hai không khiếu cổ!</p><p>“Xem ra Ba Thập Bát tình cảnh, so với Hạ Tra còn muốn kém rất nhiều a.” Phương Nguyên cười cười, hắn thấy mầm biết cây, theo đủ loại chi tiết do thám biết đến Ba Thập Bát nội tâm nôn nóng.</p><p>“Theo như cái này thì, kia Ba Đức chỉ sợ là thành tựu bát chuyển, tuy rằng Ba gia vẫn giữ kín không nói ra.”</p><p>“Đây là một chuyện tốt a.”</p><p>Nam Cương đàn tiên mặc dù cùng Phương Nguyên có thù không đội trời chung, nhưng song phương đã có một cộng đồng đại địch -- thiên đình.</p><p>Thiên đình muốn chữa trị túc mệnh cổ, đời trước trải qua đã làm cho Phương Nguyên xem hiểu được Nam Cương chính đạo lập trường.</p><p>Cho nên, Phương Nguyên đem Nam Cương đàn tiên thân xác, hồn phách đều trả trở về, tiên khiếu tuy rằng gồm thâu, nhưng là lại cho bọn họ giao dịch thứ hai không khiếu cổ.</p><p>Mục đích muốn làm cho Nam Cương đàn tiên bảo trì nhất định sức chiến đấu, cũng đủ đi tìm Trung Châu thiên đình phiền toái.</p><p>Đã trải qua nhiều như vậy, một đường gian nan nhấp nhô, Phương Nguyên cuối cùng theo thiên đình chồng chất áp bách cử lại đây. Hắn nay nội tình thâm hậu, cấp dưới phần đông, chung quanh chen chân ngũ vực cục diện chính trị, hoặc sáng hoặc tối vận dụng các loại thủ đoạn, cuối cùng hình thành một cái vây quanh thiên đình đại cục!</p><p>Chút bất tri bất giác, hắn đã là từ quân cờ trưởng thành một gã kì thủ.</p><p>“Phương Nguyên ta hận không thể đem ăn thịt của ngươi, uống máu của ngươi a!” Ba Thập Bát nhìn hồi âm mới, tức giận đến cả người đều đang run rẩy.</p><p>Hắn hoàn toàn hiểu được Phương Nguyên ý đồ.</p><p>Phương Nguyên luyện chế ra thứ hai không khiếu cổ chính là trọn vẹn, Ba Thập Bát nếu tưởng trùng tu trở về, phải theo nhất chuyển, nhị chuyển, tam chuyển... Như thế như vậy không ngừng mà dùng đi xuống, thẳng đến dùng lục chuyển cấp số thứ hai không khiếu cổ, mới vừa có được có thể khỏe mạnh trưởng thành tiên khiếu, có thể chân chính trùng tu về bát chuyển tu vi đi.</p><p>Nói cách khác, Ba Thập Bát muốn tưởng khôi phục từ trước vinh quang, bị Phương Nguyên vơ vét tài sản xảo trá suốt sáu lần!</p><p>Ba Thập Bát lớn tiếng mắng, lại ném nát nhiều vật cái gì, cuối cùng chậm rãi bình tĩnh trở lại.</p><p>Nhìn một mảnh hỗn độn thư phòng, hắn trầm mặc sau một lúc lâu, bỗng nhiên cười ha ha: “Ba Thập Bát a Ba Thập Bát, ngươi như thế nào tức giận? Việc này vốn chính là ngươi kĩ không bằng người, lưu lạc thành tù binh, có thể sống sót một mạng, đã là may mắn. Nay làm sao lo được lo mất đâu?”</p><p>“Cho dù trùng tu không thành, có năng lực như thế nào? Chỉ cần dùng hết toàn lực phấn đấu lại đây, đó là đến chết không hối hận.”</p><p>Hắn lầm bầm lầu bầu, như là khuyên bảo chính mình.</p><p>Nói xong câu đó, hắn đột nhiên toàn thân thoải mái đứng lên, chỉ cảm thấy trong lòng sáng ngời, tựa hồ là đăng cao nhìn xa, gặp được từng bát chuyển khi cũng không từng nhìn thấy phong cảnh.</p><p>Đây là nhân sinh phong cảnh!</p><p>Hắn hoàn toàn bình yên tĩnh, thậm chí khóe miệng nổi lên mỉm cười.</p><p>“Phương Nguyên ngươi này ma đầu, thật sự là lợi hại, ta lại mắc bẫy của ngươi a.” Trong lòng thù hận cũng không một tia suy giảm, nhưng Ba Thập Bát lại bắt đầu chân chính cười đối mặt, không hề lo được lo mất.</p><p>Giờ khắc này, hắn tuy rằng không hề tu vi, nhưng so với phía trước bát chuyển khi còn thong dong tiêu sái.</p><p>“Nay không có gì biện pháp, đành phải tiếp tục nhận vơ vét tài sản. Dù sao lần nữa thành tiên, mới là chuyện trọng yếu nhất a!” Ba Thập Bát trong lòng một mảnh sáng như tuyết.</p><p>Gia tộc có thể dựa vào, nhưng chỉ có thể dựa vào nhất thời. Ngày xưa lực ảnh hưởng cùng tình cảm, sẽ theo thời gian nhanh chóng suy giảm.</p><p>Nhất là trong tộc lại có tân bát chuyển cổ tiên.</p><p>Hắn phải nắm chặt thời gian!</p><p>“Hủ thổ bột máu, địa trung tàng hoa. Ngọc cốt thành cánh hoa, băng cơ hóa hành, hoa tâm kim xá lợi. Tinh hỏa rực rỡ, tụ tập băng tuyết thành nguyên. Này dưới có dương vân thăng hỏa như đan, này trên có u ám lạc sa giống như kim, ánh sáng tăng thêm thú ảnh, cho đến điện quang sét đánh, sinh thú lực cuống rốn, liền khả tập nhân khiếu...”</p><p>Đây là thứ hai không khiếu cổ cổ phương.</p><p>Phương Nguyên theo tam vương phúc địa đến.</p><p>Phía trước bộ phận cùng nguyên bản không sai biệt nhiều, Phương Nguyên thay đổi thật sự thiếu, nhưng đến mặt sau một bộ phận cũng là đã xảy ra kịch biến, cơ hồ là hoàn toàn thay đổi.</p><p>Phương Nguyên thay đổi này cổ phương, đem nguyên bản chính là lục chuyển tiên cổ phương, mở rộng thành một cái dẫy.</p><p>Phương Nguyên có được luyện đạo chuẩn vô thượng cảnh giới, lại là nhân đạo tông sư, cũng có trí tuệ vầng sáng tương trợ, thay đổi đi ra không phải cái gì việc khó.</p><p>“Có này một bộ cổ trùng, là có thể một đường xảo trá đi lên. Không có cơ hội xảo trá vơ vét tài sản, ta liền sáng tạo cơ hội xảo trá.”</p><p>“Trên thực tế, này một bộ lưu trình còn có thể dùng ở Đông Hải, Tây Mạc, Bắc Nguyên cổ tiên trên người. Về phần Trung Châu cổ tiên, còn là tính, đáng chết liền giết.”</p><p>Phương Nguyên mặt dầy tim đen, chính là thật to gian thương.</p><p>Phàm cổ cấp bậc thứ hai không khiếu cổ, phí tổn cực thấp, căn bản không cần cái gì thọ cổ hoặc là tiên tài.</p><p>Chính là cần nhân khiếu nhiều một chút.</p><p>Nhân khiếu cũng chính là cổ sư không khiếu.</p><p>Phương Nguyên bắt điểm nhân tộc cổ sư đến đảm đương cổ tài, thập phần dễ dàng, quả thực là đồ tốt giá rẻ.</p><p>Nhưng là bán cho Nam Cương đàn tiên, cũng là giá cực cao, hàng trăm hàng ngàn lần cũng không chỉ lợi nhuận.</p><p>Cố tình này đó Nam Cương đàn tiên đem thứ hai không khiếu cổ cho rằng cứu mạng rơm, nhân sinh duy nhất hy vọng, Phương Nguyên mặc kệ như thế nào ra giá, bọn họ đều đã nắm bắt cái mũi đau khổ thừa nhận.</p><p>Đương nhiên, Phương Nguyên cũng sẽ tính toán bọn họ thừa nhận năng lực, còn có toàn bộ vây khốn Trung Châu đại cục.</p><p>“Thành công, Phương Nguyên đại nhân, chúng ta lại luyện ra một chích vận đạo tiên cổ!” Mao dân cổ tiên lại truyền tin vui.</p><p>“Tốt lắm, không ngừng cố gắng.” Phương Nguyên thuận miệng khích lệ một câu.</p><p>Lúc này đây xảo trá Nam Cương đàn tiên, bởi vì có thứ hai không khiếu cổ, hiệu quả so với phía trước còn muốn tốt rất nhiều. Rất nhiều gia tộc áp đáy hòm vận đạo tiên tài, đều cho Phương Nguyên.</p><p>Có như vậy một đám tiên tài, Phương Nguyên hạ lệnh làm cho mao dân cổ tiên bốn phía luyện chế vận đạo tiên cổ, không cần tiết chế.</p><p>Luyện chế tiên cổ đại giới là ngẩng cao, vận đạo tiên tài tồn kho kế tiếp giảm xuống, nhưng thu hoạch cũng có rất nhiều.</p><p>Mấy ngày nay, lại có mấy chích vận đạo tiên cổ luyện thành, rơi xuống Phương Nguyên trong tay.</p><p>Thiên đình.</p><p>“Đáng chết, lại thất bại.” Viên Quỳnh Đô sắc mặt xanh mét, nhìn trước mắt một đống cặn, cả người đều thật không tốt.</p><p>Gần nhất trong khoảng thời gian này, hắn cơ hồ muốn hoài nghi chính mình nhân sinh!</p><p>Lúc trước cướp luyện định không cổ, thất bại.</p><p>Gần nhất lại luyện chế vận đạo cổ trùng, thất bại, thất bại, còn là thất bại!</p><p>“Thủ pháp của ta không có gì sai, toàn bộ quá trình cũng không có cái gì sai lầm, nhưng là tiên cổ duy nhất.”</p><p>“Rất nhiều tiên cổ đã tồn tại, ta căn bản không có khả năng luyện ra đến!”</p><p>“Ai, nếu sớm biết này tiên cổ sớm tồn tại, vậy là tốt rồi.”</p><p>Phương Nguyên cướp luyện vận đạo tiên cổ chiến thuật, làm cho thiên đình phương diện ăn hết đau khổ.</p><p>Đây là một hồi ẩn hình giao phong, ai có thể chiếm cứ tiên thủ, ai có thể đạt được lớn nhất tiền lời.</p><p>Thiên đình tuy rằng nội tình thâm hậu, tồn kho sâu không thấy đáy, nhưng Phương Nguyên mượn lực Nam Cương chính đạo, chặt chẽ đem thiên đình đặt ở hạ phong.</p><p>Trừ phi Phương Nguyên chủ động thu tay lại, Viên Quỳnh Đô sẽ tiếp tục thất bại đi xuống, thành quả rất thưa thớt. </p>\n\t\t\t \n\n                    "
}