{
  "href": "https://doctruyenchufull.vip/63340447bea2d9fb2f85adc2",
  "title": "Chương 1859: Bé Ngoan",
  "chapterNumber": "1859",
  "slug": "chuong-1859-be-ngoan",
  "previousLink": "chapters-truyenchufull/1858-chuong-1858-luyen-co-giao-phong",
  "currentLink": "chapters-truyenchufull/1859-chuong-1859-be-ngoan",
  "nextLink": "chapters-truyenchufull/1860-chuong-1860-muoi-hai-cam-tinh-chien-tran",
  "contentHTML": "\n\n                        <p> Cô lỗ cô lỗ...</p><p>Quái điểu thanh âm, vang vọng này phiến thiên không. Đàn chim quy mô thật lớn, giống như mây đen cái đỉnh, bức áp hướng sơn nhai thành.</p><p>Ở thú tai động thiên, sơn nhai thành chính là có khác đặc sắc mười đại thành trì chi nhất.</p><p>Chỗ tòa này thành trì thành lập ở vách núi đỉnh, nhất cao ngất. Nhân văn phong mạo, có khác ý nhị.</p><p>“Phì mông điểu tới rồi!”</p><p>“Mau mau mau, làm tốt phòng thủ chuẩn bị!”</p><p>“Mọi người không cần hoảng, chúng ta chiến thú sứ giả đều ở đây đâu.”</p><p>Giờ phút này, trong sơn nhai thành tiếng người ồn ào, đề phòng sâm nghiêm.</p><p>Tên là phì mông đàn chim chim, phát ra cô lỗ cô lỗ quái kêu, bay đến sơn nhai thành trên không.</p><p>Chúng nó đầu có mào gà, cả người tạp mao, thân hình to mọng, nhất là cái mông cực kỳ thật lớn.</p><p>Ở đàn chim giữa, có một đầu điểu vương, thể trạng khổng lồ, là tầm thường phì mông điểu gấp hai. Nó bay đến sơn nhai thành trên không, quan sát phía dưới trình tự, cái mông kích thích, dùng sức tễ, nhất thời còn có một đoàn cứt chim ỉa xuống dưới.</p><p>Này đoàn cứt chim lại đen lại thối, mấu chốt thập phần thật lớn, dường như là một tòa phòng nhỏ, từ trên cao rơi xuống.</p><p>Hưu --!</p><p>Oanh!</p><p>Cứt chim càng rơi càng nhanh, phát ra bén nhọn âm khiếu, sau đó nặng nề mà nện ở trầm trọng, đem một đoạn tường thành trực tiếp đập hủy.</p><p>May mà người chung quanh đàn không có bao nhiêu thương vong.</p><p>Hưu hưu hưu.</p><p>Rầm rầm rầm!</p><p>Điểu vương công kích mở ra đàn chim công thế mở màn, một đoàn đoàn cứt chim từ trên cao hạ xuống, nện ở trong sơn nhai thành.</p><p>Trong lúc nhất thời, thiên không dường như nổi lên mưa to.</p><p>Chính là tầng này mưa to hạt mưa, thật sự là quái dị, chính là một đoàn đoàn thật lớn cứt chim.</p><p>Đại lượng phòng ốc sụp xuống, bị đạp hủy, đường xe chạy, lâm viên, tuyền trì thậm chí thành trì trung tâm thành chủ pho tượng, đều bị cứt chim vô tình lễ rửa tội.</p><p>Thứ nhất đợt thế công sau, điểu vương vung cánh bay cao, đem phía sau đàn chim kéo lên đi. Đàn chim ô dào dạt một mảnh lớn, ở bên ngoài chuyển một vòng, lại phản hồi đến, lại tới gần sơn nhai thành.</p><p>“Chiến thú sứ, phóng ra!” Phía sau, sơn nhai phòng thành vệ đầu lĩnh lớn tiếng la lên, hơn nữa dẫn đầu phi không, nghênh chiến phì mông đàn chim.</p><p>Đại lượng chiến thú sứ cũng theo sát sau đó, trong lúc nhất thời người chim ở không trung triển khai đại chiến.</p><p>“Tiểu điêu, chúng ta cũng lên đi, có dám hay không?” Thiếu niên Chiến Bộ Độ đã vụng trộm theo thành chủ phủ chuồn ra đến, đối trên vai tiểu tiễn vĩ điêu nói.</p><p>Tiểu tiễn vĩ điêu nhất thời hét lên một tiếng, non nớt khuôn mặt nhỏ nhắn tràn ngập ngạo ý. Nó vẫy một chút cánh, lại nhẹ nhàng mà mổ một chút Chiến Bộ Độ khuôn mặt, là đang tức giận chủ nhân khinh thường.</p><p>“Ngươi đã không sợ, vậy cùng ta cùng lên đi!” Chiến Bộ Độ cười cười. Hắn nhìn như đơn thuần thiếu niên, kỳ thật chính là Phương Nguyên phân thân, trong khoảng thời gian này được sơn nhai thành thành chủ thu làm đồ đệ, cùng tiểu tiễn vĩ điêu sớm chiều ở chung, sớm đã đem thú tính nắm giữ thấu triệt. Nay chính là nho nhỏ kích tướng, khiến cho tiểu tiễn vĩ điêu dấy lên chiến ý.</p><p>“Đến đây đi, tiểu tiễn vĩ điêu.” Chiến Bộ Độ bỗng dưng hét lớn một tiếng.</p><p>Tiểu tiễn vĩ điêu phát ra một tiếng ưng kêu, mạnh vung cánh, dường như tên bình thường bắn về phía trời cao, xoay một chút lại hướng Chiến Bộ Độ lao xuống đi xuống.</p><p>Chiến Bộ Độ lại hò hét: “Chiến thú sứ -- biến thân!”</p><p>Hắn thúc giục cổ trùng, cả người đều lóng lánh chói mắt màu xanh quang huy. Tiểu tiễn vĩ điêu hung hăng đánh vào hắn trên người, dung nhập đến hình người quang thể giữa.</p><p>Ngay sau đó, hình người quang thể nhanh chóng va chạm, hơn nữa biến hình.</p><p>Màu xanh quang mang tiêu tán, Chiến Bộ Độ đã biến thân trở thành một cái thân cao một trượng, đầu ưng thân người, lưng sinh màu xanh hai cánh, hai tay cùng hai chân đều hóa thành màu vàng điểu trảo quái vật.</p><p>Chiến Bộ Độ mạnh vung cánh, nhất thời cuồng phong đột nhiên khởi, nhanh chóng lên không, tham dự chiến đoàn.</p><p>“Các ngươi xem, là Tiểu Độ a. Hắn quả nhiên là vụng trộm trốn, lưng chúng ta tham chiến. Đứa nhỏ này!” Một vị trung niên mỹ phụ lo lắng nhìn Chiến Bộ Độ nho nhỏ bóng dáng.</p><p>Nàng là sơn nhai thành chủ con dâu, vốn có một con trai, nhưng ở thơ ấu thời điểm chết non.</p><p>Sơn nhai thành chủ thu Chiến Bộ Độ làm đồ đệ sau, Chiến Bộ Độ rất nhanh liền dung nhập này gia đình giữa. Khiến cho trung niên mỹ phụ đều đem hắn nhận thức làm con nuôi, đem trong lòng đối đã qua đời đi con yêu thương ý, hơn phân nửa đều trút xuống ở tại Chiến Bộ Độ trên người.</p><p>Ở bên người nàng, ngồi một vị trung niên nam tử, hắn chỉ còn lại có nửa người trên, dưới nửa người trực tiếp ngang eo mà đoạn, nhưng hắn sắc mặt khỏe mạnh, tinh thần quắc thước.</p><p>Hắn nhìn xa Chiến Bộ Độ thân ảnh sau một lúc, khen: “Ha ha ha, tiểu tử này chiến đấu tiêu chuẩn càng ngày càng cao. Không hổ là được ta dạy dỗ. Phụ thân, ngươi nhưng là thu một đồ đệ tốt a.”</p><p>“Kia cũng là của ngươi con nuôi tốt.” Sơn nhai thành chủ sờ sờ chính mình hoa râm râu, lão hoài an ủi.</p><p>Hắn vốn thu dụng Chiến Bộ Độ, chỉ là vì cơ duyên xảo hợp tiểu tiễn vĩ điêu nhận Chiến Bộ Độ là chí thân, không tốt chia lìa. Nhưng tinh tế dạy sau, sơn nhai thành thành chủ kinh hỉ phát hiện Chiến Bộ Độ chính là một khối phác ngọc, càng là tạo hình càng sẽ tỏa sáng.</p><p>Chiến Bộ Độ bày ra đi ra ngộ tính, còn có hắn chăm chỉ khắc khổ tinh thần, đều làm cho sơn nhai thành chủ thập phần vừa lòng. Mà càng làm cho hắn vừa lòng là Chiến Bộ Độ tâm tính -- vui với trợ người, dũng cảm nhiệt tình, giống như là ánh mặt trời, có thể trực tiếp chiếu tiến người trong lòng.</p><p>“Cẩn thận!” Trời cao, Chiến Bộ Độ quát to một tiếng, tốc độ mạnh thêm.</p><p>Hắn trảo phải vung lên, nhất thời bắn ra một đạo phong nhận.</p><p>Màu xanh nhạt phong nhận dường như là một thanh loan đao, trực tiếp đem truy kích mà đến phì mông điểu đánh chết.</p><p>“Cảm ơn ngươi, Tiểu Độ.” Được cứu viện xuống dưới chiến thú sứ, chính là sơn nhai thành thủ vệ, lúc này tâm tình của hắn có chút phức tạp.</p><p>Bởi vì bình thường, hắn khinh thường Tiểu Độ, giễu cợt quá hắn thấp kém thực lực, chỉ là vì vận khí tốt, chiếm được tiểu tiễn vĩ điêu thừa nhận mà thôi.</p><p>Nhưng hiện tại xem ra, Chiến Bộ Độ chiến kĩ rõ ràng vượt qua hắn, hơn nữa còn không nghĩ hiềm cũ cứu hắn.</p><p>“Không cần khách khí a, chúng ta đều là người sơn nhai thành đâu.” Chiến Bộ Độ mở ra điểu miệng, phát ra tiếng người.</p><p>Nghe xong lời này, bị cứu chiến thú sứ tâm tình càng thêm phức tạp.</p><p>“Mau tập hợp lại, nghênh chiến phì mông đàn chim, bảo hộ thành trì!” Chiến Bộ Độ thúc giục nói.</p><p>“Ân!” Chiến thú sứ nặng nặng gật đầu, lại tiếp tục gia nhập kịch chiến giữa.</p><p>Sơn nhai thành chủ đám người đem này một màn xem ở trong mắt, đối Chiến Bộ Độ đánh giá lại đề cao một tầng.</p><p>“Đứa nhỏ này.” Trung niên mỹ phụ nhíu chặt mày giãn ra, “Về nhà sau xem ta không thu thập hắn!”</p><p>“Ha ha ha.” Trên xe lăn trung niên nam tử cười ha ha.</p><p>Sơn nhai thành chủ nhẹ nhàng gật đầu, không có đánh giá cái gì.</p><p>“Lúc này đây biểu hiện sau, người khác đối ta ấn tượng lại sẽ lên cao rất nhiều.” Chiến Bộ Độ trong lòng thập phần bình tĩnh, tính toán.</p><p>Vị kia được hắn cứu đến chiến thú sứ, đối hắn thập phần cảm kích. Không biết, Chiến Bộ Độ cũng cảm kích hắn.</p><p>“Không có đối thủ như vậy, như thế nào có thể phụ trợ ra của ta cao thượng phẩm chất đâu?”</p><p>Được đến tiểu tiễn vĩ điêu tán thành, do đó thân phận một bước lên trời, thành sơn nhai thành chủ đồ đệ, loại chuyện này làm cho rất nhiều người đỏ mắt không thôi.</p><p>Phương Nguyên lợi dụng mọi người tâm lý, tỉ mỉ chọn lựa ra một cái nhìn như hung ác, kỳ thật vô hại đối thủ.</p><p>Hơn nữa ở hắn cố ý tìm kiếm “Ngẫu ngộ” Sau, đối thủ này cùng hắn phát sinh lời nói va chạm.</p><p>Sau, Phương Nguyên liền làm sâu sắc loại này mâu thuẫn, còn cố ý ở trước công chúng dưới bị đối thủ ức hiếp.</p><p>Theo sau, hắn liền mang theo trên mặt tím xanh, chủ động tìm kiếm đến sơn nhai thành chủ, thỉnh cầu hắn thêm lớn huấn luyện độ mạnh yếu, nhưng không hề thuyết minh cái gì tình hình cụ thể. Kể từ đó, mặc dù sơn nhai thành chủ cũng liền trong lòng biết rõ ràng.</p><p>Vốn, Phương Nguyên còn muốn mượn dùng đối thủ này, xoát xoát uy danh. Không nghĩ tới phì mông điểu tai dưới, cho hắn một cái rất tốt cơ hội.</p><p>Cơ hội vừa xuất hiện, Phương Nguyên phân thân liền lập tức nắm chắc ở, ở rất nhiều người nhìn chăm chú hạ, đem đối thủ này cứu xuống dưới.</p><p>“Theo xuyên việt lại đây sau, của ta vận khí liền vẫn không kém. Mặc dù trời hàng trứng chim lần đó, tiêu hao đại lượng vận may. Xem ra chủ thể bên kia, ở vận đạo tạo nghệ càng ngày càng thâm hậu, mang cho ta rất nhiều giúp.”</p><p>Trải qua một hồi kịch chiến, phì mông điểu chiến bại.</p><p>Chiến Bộ Độ biểu hiện cực kỳ mắt sáng, cơ hồ sắp chém giết điểu vương, nhưng cuối cùng lại bị sơn nhai thành chủ truyền âm ngăn lại.</p><p>Chiến hậu, Chiến Bộ Độ liền cố ý hướng sơn nhai thành chủ thỉnh giáo, biểu đạt ra bản thân khó hiểu: “Gia gia, vì cái gì ngài không cho ta giết kia đầu đáng giận điểu vương. Không có nó, chúng ta sơn nhai thành sau này cũng sẽ không có như vậy tai họa.”</p><p>“Tiểu Độ a.” Sơn nhai thành chủ sờ sờ Phương Nguyên phân thân đầu, vẻ mặt ôn hoà nói, “Cho dù ngươi giết kia đầu điểu vương, đàn chim còn có thể tuyển ra tân điểu vương nha.”</p><p>“Kia gia gia ngươi vì cái gì không ra tay đâu? Y theo thực lực của ngươi, hoàn toàn có thể đem toàn bộ đàn chim đều diệt trừ.” Phương Nguyên lại thiên chân hỏi.</p><p>Sơn nhai thành chủ tái cười: “Đó là bởi vì a, này đó cứt chim cũng là thứ tốt nga. Có thể tăng thêm thổ nhưỡng độ phì, giúp lúa nhanh hơn càng thêm khỏe mạnh sinh trưởng. Thậm chí còn có rất nhiều thương đội, đến cùng chúng ta trao đổi này đó cứt chim đâu.”</p><p>“Là như thế này a? Nguyên lai này thối hoắc cứt chim, thế nhưng đều là bảo bối?!” Phương Nguyên phân thân rất là kinh ngạc.</p><p>Này phiên bộ dáng, làm cho sơn nhai thành chủ sướng hoài cười to: “Tiểu Độ a, gia gia đã dạy ngươi không thể trông mặt mà bắt hình dong, đồng dạng, đối với thế gian vạn vật, cũng không thể chỉ nhìn một cách đơn thuần bề ngoài a.”</p><p>“Ta hiểu được, gia gia nói ta sẽ chặt chẽ ghi tại trong lòng.” Phương Nguyên phân thân nặng nề mà gật đầu nói.</p><p>“Ân, bé ngoan.” Sơn nhai thành chủ vừa cười cười, thầm nghĩ trong lòng, “Trừ bỏ nguyên nhân này, đương nhiên còn có này khác nguyên do. Bất quá còn là làm cho ngươi bảo trì này tấm lòng son đi, của ta đồ nhi. Ngươi hiện tại tiếp xúc này tuổi còn quá nhỏ đâu.”</p><p>Cáo biệt sơn nhai thành chủ sau, Phương Nguyên liền đi ra khỏi thành chủ phủ.</p><p>Thành chủ phủ nền cao ngất, chính là trong thành chi thành. Phương Nguyên mượn dùng địa thế, nhìn ra xa toàn thành.</p><p>Thành trì, đã bắt đầu nghỉ ngơi chỉnh đốn cùng trùng kiến. Đại lượng phàm nhân không hề tránh né, theo địa đạo, hầm chui đi ra.</p><p>Trận này phì mông điểu tai, không chỉ có là làm cho Phương Nguyên phân thân hung hăng xoát một đợt danh vọng, mà còn làm cho hắn đối thế giới này lại làm sâu sắc một phen hiểu biết.</p><p>“Phì mông điểu vương chính là dị thú vạn, so sánh ngũ chuyển cổ sư chiến lực. Ta bất quá là nhất chuyển cổ sư, mượn dùng tiểu tiễn vĩ điêu, hợp thể sau, cũng là suýt nữa chém giết nó. Tại đây cái động thiên, như vậy chiến lực được đến rất dễ, khó trách cổ sư chính thống phát triển không lên.”</p><p>“Nếu là có cổ sư chính thống truyền lưu, chỗ tòa này thành trì sẽ không là đơn giản đất đá xếp, ít nhất có thể có mấy chục tòa cổ ốc làm phòng ngự. Phì mông điểu tai cũng sẽ không nhiều lần tạo thành như vậy đại tổn thất.”</p><p>“Bất quá, lưu trữ phì mông điểu tai ưu việt nhiều hơn.”</p><p>“Sơn nhai thành ở đỉnh núi, chung quanh đều là đất đá, cứng rắn dày, dùng làm cày ruộng còn phải có cứt chim, khả năng có cũng đủ lương thực sản xuất. Hơn nữa cứt chim cũng làm một đại đặc sản, hấp dẫn ngoại lai thương đội trèo non lội suối mà đến, tiến hành hậu cần trao đổi.”</p><p>“Sơn nhai thành có thể mượn dùng trận này khảo nghiệm, đến chọn lựa càng nhiều nhân tài. Cấp người toàn thành một cái ngoại tại áp lực, cũng có trợ cho đoàn kết, làm cho thành dân càng thêm ủng hộ người thống trị.”</p><p>“Vạn vật đại đồng biến sát chiêu, bao phủ toàn bộ động thiên. Cổ sư ở trong này có thể dễ dàng mượn dùng sát chiêu uy lực tiến hành biến thân, trong quá trình cần tiêu hao tích cực tình cảm. Cho nên chiến thú sứ bình thường đều là người tích cực tình cảm tương đương phong phú.”</p><p>“Nhưng này không hề ý nghĩa, nơi này người chính là ngốc bạch ngọt. Địa vị cao cũng đều có quyền mưu cùng thủ đoạn.”</p><p>Phương Nguyên một đường nghĩ, đi tới ngoại thành.</p><p>“A, là Chiến Bộ Độ đại nhân a.”</p><p>“Là Chiến Bộ Độ công tử.”</p><p>“Công tử hảo!”</p><p>“Công tử chiến đấu tư thế oai hùng, chúng ta một nhà đều mắt thấy đâu.”</p><p>Dọc theo đường đi, Phương Nguyên đã bị đường hẻm hoan nghênh.</p><p>Hắn nhếch môi, sờ sờ đầu, ngượng ngùng cười rộ lên, lộ ra răng trăng: “Mọi người hảo, mọi người hảo, không cần bảo ta công tử a, cũng không muốn bảo ta đại nhân, mọi người trực tiếp xưng hô ta là Tiểu Độ tốt lắm!”</p><p>“Đến, đại gia, ta đến giúp ngươi việc.” Phương Nguyên hai mắt sáng ngời, đi mau vài bước, đi vào tuổi già đại gia bên người, đoạt lấy hắn cái xẻng.</p><p>“Đại gia, ngươi trước nghỉ một chút đi, ta đến giúp ngươi dọn cứt.” Phương Nguyên nói.</p><p>“Là Tiểu Độ a, ngươi lại đây giúp ta việc. Thật sự là bé ngoan a, bé ngoan!” Lão gia gia cảm động hốc mắt phiếm hồng.</p><p>Chiến thú sứ tuy rằng đều có dư thừa tích cực tình cảm, nhưng lực lượng sửa tâm lý, rất nhiều người cũng tự giữ thân phận, làm sao sẽ giống Phương Nguyên như vậy, mặc dù là sơn nhai thành chủ đồ đệ, cũng thường xuyên đi vào dân gian, không sợ khổ không sợ mệt lại càng không sợ bẩn, chân chính tự thể nghiệm giúp bình thường dân chúng.</p><p>Phương Nguyên một bên lao động, một bên nghĩ rằng: “Tính tính ngày, bản thể bên kia cũng muốn bắt đầu hành động đi. Chỉ dựa vào ta chính mình tiến triển, trong khoảng thời gian ngắn là không thể đạt tới mục tiêu. Cái này cần bản thể xuất lực, phóng thích thú tai, ta ở bên cạnh chặt chẽ phối hợp.”</p><p>“Bản thể thả ra đến thú tai, đã có thể không phải cái gì phì mông điểu như vậy tiểu đánh tiểu náo loạn.”</p><p>Thành dân đối Phương Nguyên cùng khen ngợi, không biết giờ phút này Phương Nguyên phân thân trong lòng, lại ở nổi lên âm mưu độc kế tai họa toàn bộ động thiên thế giới. </p>\n\t\t\t \n\n                    "
}