{
  "href": "https://doctruyenchufull.vip/6333dae6bea2d9fb2f84d999",
  "title": "Chương 186 : Thứ 185 chương Cổ Nguyệt nhất đại ngũ đại phi cương",
  "chapterNumber": "186",
  "slug": "chuong-186-thu-185-chuong-co-nguyet-nhat-dai-ngu-dai-phi-cuong",
  "previousLink": "chapters-truyenchufull/185-chuong-185-co-chan-nhan-thu-184-chuong-ngu-chuyen-kich-chien",
  "currentLink": "chapters-truyenchufull/186-chuong-186-thu-185-chuong-co-nguyet-nhat-dai-ngu-dai-phi-cuong",
  "nextLink": "chapters-truyenchufull/187-chuong-187-co-chan-nhan-thu-186-chuong-xuan-thu-khong-ra",
  "contentHTML": "\n\n                        <p> Này cái động khẩu cũng không lớn, ban đầu hẳn là bị đất nung vùi lấp. Nhưng lúc này đây, huyết hồ không ngừng mà nhấc lên ngập trời huyết lãng, làm cho chung quanh bốn vách tường đất nung đã bị cọ rửa mà khuynh tháp, chìm vào hồ nước giữa.</p><p>Bởi vậy, cái động khẩu mới hiển hiện ra.</p><p>Mặc kệ như thế nào, này cái động khẩu tựa hồ là cái hy vọng. Phương Nguyên lập tức chuyển biến phương hướng, hướng này cái động khẩu bơi đi.</p><p>Oanh!</p><p>Giữa không trung, lại truyền đến một tiếng kịch liệt nổ vang. Thật lớn khí lãng đánh sâu vào quanh mình, Phương Nguyên bị hung hăng về phía trước đẩy một phen.</p><p>“Đáng chết!” Hắn mắng một tiếng.</p><p>Đại lượng đất nung sập xuống dưới, lại đem này cái động khẩu vùi lấp.</p><p>Thiết thủ cầm nã cổ!</p><p>Giữa không trung, Thiết Huyết Lãnh hít sâu một hơi, xem đúng thời cơ, tay phải chậm rãi vươn.</p><p>Ở trước mặt hắn, không khí xoay mình hiện từng đợt gợn sóng, một chích hắc thiết bàn tay khổng lồ hiển hiện ra, giống như hoãn thật mau đè lại Huyết Hà mãng cái đuôi.</p><p>Huyết Hà mãng cực lực giãy dụa, mãng thân lân giáp dính thủy, hoạt không lưu thu.</p><p>Thiết thủ trảo cầm không được, lướt qua xà lân, làm cho này đào thoát, phát ra ra một trận kim hồng sắc hỏa tinh.</p><p>Nhưng Thiết Huyết Lãnh chiến đấu kinh nghiệm phong phú, cũng không nản lòng, hốt hơi hơi ngửa ra sau, phồng má, nhắm ngay Huyết Hà mãng mạnh nhất thổi.</p><p>Hô!</p><p>Một cỗ tối đen dầu hỏa, như thác nước trút xuống. Ở giữa không trung, lại hóa thành một đạo hình rồng, giương nanh múa vuốt bò lên Huyết Hà mãng.</p><p>Du long cổ!</p><p>Huyết Hà mãng giận dữ, rít gào cắn xé.</p><p>Màu đen du long hình thể cũng không kém cỏi Huyết Hà mãng, nhưng chung quy chính là tứ chuyển, lại không phải thật thể, chỉ chốc lát sau đã bị Huyết Hà mãng xé rách thái nhỏ.</p><p>Thiết Huyết Lãnh ngược lại cười.</p><p>Súc sinh chính là súc sinh, nếu là cổ sư tự mình khống chế, sẽ gặp nhìn ra loại này kinh điển mà bình thường chiến thuật. Nhưng Huyết Hà mãng rốt cuộc chính là bị luyện hóa, mặc dù có cổ sư ý chí trong người, nhưng không có thường nhân trí tuệ.</p><p>Du long diệt, không khiếu trung du long cổ cũng lọt vào phản phệ.</p><p>Thiết Huyết Lãnh cũng không để ý, đình chỉ thúc dục du long cổ, lại bắt đầu thúc dục hỏa long cổ.</p><p>Hắn chợt quát một tiếng, thân thể chấn động, theo không khiếu trung bắn mão ra một đạo ngọn lửa dường như cổ, rất nhanh liền hình thành một cái hỏa xà, quấn quanh ở chính mình trên người.</p><p>Hỏa xà bay ra đi, càng đổi càng lớn, trong nháy mắt, liền dài quá lân giáp, vươn ưng trảo, sừng hươu, mặt ngựa, răng nhọn. Thành một to lớn hỏa long.</p><p>Này hỏa long cổ cũng chỉ là tứ chuyển, nhưng cùng Huyết Hà mãng chiến đấu, lại làm Huyết Hà mãng đau đến tê rống.</p><p>Bởi vì lúc trước du long diệt, đại lượng dầu đen lây dính ở Huyết Hà mãng xà khu thượng, giờ phút này cùng hỏa long dây dưa, nhất thời mãng thân cháy, chích nướng Huyết Hà mãng.</p><p>Trừ bỏ xà khu, dầu đen còn phiêu phù ở trên mặt hồ. Giờ phút này bị điểm nhiên, đỏ tươi huyết hồ thượng dấy lên tận trời biển lửa, không khí độ ấm nhanh chóng kéo lên.</p><p>Hỏa long đều không phải là là Huyết Hà mãng đối thủ, nhiều lần gặp bị thương nặng, thân hình càng ngày càng nhỏ. Nhưng mỗi khi như thế, nó liền chui vào biển lửa trung lăn một vòng, thân hình liền lại hồi phục vài phần hùng tráng.</p><p>Tại đây biển lửa trung, hỏa long có địa lợi ưu thế.</p><p>Huyết Hà mãng cùng hỏa long triền đấu một lát, xà khu vẫn bị cháy, trong không khí đều truyền ra tiêu thịt hương vị.</p><p>Huyết Hà mãng trời sanh tính cuồng bạo, một khi đã bị áp bách, tất hội bộc phát ra cường lực phản kích. Nhưng giờ phút này, nó cũng không thể không chọn lùi bước. Buông tha hỏa long, một đầu chui vào biển máu ở chỗ sâu trong đi.</p><p>Người là vạn vật chi linh, có được có thể sáng tân trí tuệ. Ở Thiết Huyết Lãnh chiến thuật hạ, hai tứ chuyển cổ, đã đem ngũ chuyển Huyết Hà mãng chiến lui.</p><p>Nhưng cổ là thiên địa chi tinh, ẩn chứa thiên địa mật mã, pháp tắc một góc. Huyết Hà mãng năng lực, đó là siêu cường mình khôi phục sức khỏe.</p><p>Nó chìm vào đáy hồ, máu loãng không ngừng tẩm bổ nó, cực nhanh khép lại nó trên người bị thương. Hỏa long cổ có địa lợi, nó cũng có địa lợi. Chỉ cần này phiến huyết hồ trường tồn, nó chính là đánh không chết tiểu cường.</p><p>Phương Nguyên tình cảnh, càng thêm hung hiểm.</p><p>Huyết hồ mặt ngoài hiện lên hỏa diễm, không ngừng lan tràn, hừng hực nhiên thiêu, ngọn lửa liếm thỉ, ở hắn trên người chích nướng.</p><p>Thiên bồng cổ áp lực lớn hơn nữa. Tối mấu chốt còn không phải điểm ấy, mà là Phương Nguyên hô hấp càng thêm khó khăn.</p><p>Hỏa diễm nhiên thiêu, tiêu hao đại lượng không khí, này chỗ địa hạ không gian, vốn liền thuộc loại bán phong bế tính chất, không khí khó có thể bổ sung. Phương Nguyên dần dần cảm thấy hít thở không thông.</p><p>“Du long cổ, hỏa long cổ mặc dù ở lẫn nhau phối hợp hạ, có thể chiến lui Huyết Hà mãng. Nhưng rốt cuộc là tạm thời, chỉ cần có đại lượng máu loãng, Huyết Hà mãng khôi phục sức khỏe thập phần đáng sợ. Chờ nó tái xông lên, trạng thái lại khôi phục cao nhất, chỉ sợ hỏa long cổ sẽ không là đối thủ. Không đúng, điểm ấy quá nhỏ bé hiển, Thiết Huyết Lãnh không có khả năng không biết. Như vậy hắn......”</p><p>Phương Nguyên chìm nổi ở nhiên thiêu hồ nước trung, suy nghĩ thay đổi thật nhanh.</p><p>Nghĩ đến đây, hắn trong lòng căng thẳng.</p><p>Nếu hắn sở liệu không kém, Thiết Huyết Lãnh chiến lui Huyết Hà mãng, liền đạt tới chiến thuật ý đồ.</p><p>Thiết Huyết Lãnh muốn thắng được đầy đủ thời gian, mà thường thường có một loại tình huống cần như thế, thì phải là kế tiếp sát chiêu, cần nổi lên.</p><p>Quả nhiên, ngay tại ngay sau đó.</p><p>Thiết Huyết Lãnh huyền phù ở không trung, bỗng nhiên thân khai song chưởng, miệng phát ra thâm trầm gầm rú.</p><p>Nguyên bản cái áp tứ phương bát cực chính khí, bị hắn thu liễm đứng lên, hết sức chăm chú đem ngũ chuyển chân nguyên quán nhập đến Thanh Đồng mặt nạ.</p><p>Thanh Đồng mặt nạ từng bước tỏa sáng, khởi điểm chính là ánh sáng nhạt, nhưng vài cái hô hấp công phu, liền nở rộ ra chói mắt đến cực điểm bích quang, giống như thái dương mảnh nhỏ.</p><p>Bích quang chiếu rọi bốn phía, như quân lâm thiên địa. Trong lúc nhất thời đất nung, huyết hồ, biển lửa, đều bị nhiễm thượng một tầng phong cách cổ xưa xanh biếc sắc.</p><p>Bích quang trung, ẩn chứa một cỗ kỳ diệu lực lượng.</p><p>Tại đây cỗ lực lượng dắt dưới, núi đá bắt đầu chấn động sụp đổ.</p><p>Đỉnh chỗ, một khối khối cự thạch sụp đổ, hướng Thanh Đồng mặt nạ bay đi. Bốn phía vách tường, cũng có đại lượng thổ thạch, từ hạ mà lên, chậm rãi phi thăng.</p><p>Thiết Huyết Lãnh vẻ mặt, đã muốn bị Thanh Đồng quang bao phủ. Đại lượng núi đá tụ tập đến Thanh Đồng mặt nạ chung quanh, lẫn nhau cô đọng cùng một chỗ, hình thành hình người.</p><p>Đất đá không ngừng hội tụ, người đá càng lúc càng lớn.</p><p>Theo khởi điểm một mét, sinh trưởng tốt đến ba mét...... Năm thước...... Tám mét...... Cuối cùng đạt tới mười tám mét!</p><p>Sơn khâu cự khôi cổ!</p><p>Đỉnh thiên lập địa cự nhân, buông xuống huyết hồ chiến trường.</p><p>Nó hai chân đứng ở huyết hồ ở chỗ sâu trong, hồ nước chích đạt nó eo sườn. Nó thân hình cực kì hùng tráng, song chưởng thượng có thể phi xe ngựa, trên nắm tay có thể đứng voi.</p><p>Nó thể diện phong cách cổ xưa, là phóng đại bản Thanh Đồng mặt nạ.</p><p>“Hỏa long đến.” Nó mở miệng nói, tiếng gầm chấn thiên đãng địa.</p><p>Ở biển lửa trung quay cuồng hỏa long, liền bay lên đi, như xà bàn quấn quanh ở cự khôi cánh tay phải thượng, long đầu các ở cự khôi vai phải đầu.</p><p>Lại bay ra du long cổ, hóa thành một đạo tối đen du long, bò lên cự khôi cánh tay trái, đem cực đại long đầu khoát lên nó vai trái thượng.</p><p>Tả hữu song long, đồi núi cự nhân, như cự linh thiên thần buông xuống!</p><p>Phương Nguyên cực lực hướng cái động khẩu bơi đi. Vừa mới sơn nê phi tụ, hình thành cự khôi, làm cho ban đầu che đậy cái động khẩu đất nung biến mất, một lần nữa hiển lộ ra kia cái động khẩu đến.</p><p>Này chiến trường càng ngày càng hung hiểm, cái động khẩu cũng tùy thời sẽ bị một lần nữa vùi lấp, Phương Nguyên không dám ở lâu.</p><p>Biển lửa dần dần tắt, trong huyết hồ đột nhiên nhấc lên ngập trời xích lãng.</p><p>Huyết Hà mãng theo hồ phát ra tiến công, quấn quanh trụ cự khôi, trượt mà lên. Thật lớn đầu rắn như hướng thành chàng chùy, nhắm ngay cự khôi thể diện.</p><p>Này nhất kích thế đại lực trầm, đang muốn bị chàng thật, cự khôi hơn phân nửa cái đầu đều phải bị đánh lạn.</p><p>“Thiết thủ cầm nã!” Cự khôi vừa quát, không khí phá vỡ, bay ra một chích thiết thủ, trảo niết đầu rắn.</p><p>Oanh một tiếng nổ, thiết thủ bị hủy, Huyết Hà mãng thế công cũng bị nhất trở.</p><p>Thiết Huyết Lãnh thắng được thở dốc chi cơ, cự khôi hai tay một trước một sau, trảo nắm Huyết Hà mãng thân hình.</p><p>Du long cùng hỏa long thời cơ mà động, đặt lên Huyết Hà mãng. Song long xác nhập, hình thành hừng hực nhiệt diễm, chích nướng Huyết Hà mãng.</p><p>Huyết Hà mãng đau đến liên tục tê rống, cực lực giãy dụa. Nhưng lúc này đây, Thiết Huyết Lãnh khởi dung nó dễ dàng thoát đi, cự khôi hai tay như kìm sắt, gắt gao chế trụ Huyết Hà mãng.</p><p>Huyết Hà mãng đào thoát không thể, mãng thân bị nướng cháy đen, truyền đến thịt hồ mùi khét. Nó kích phát ra hung tính, đơn giản không trốn, thon dài mãng khu một lần nữa quấn quanh ở cự khôi trên người, bắt đầu mãnh lực co rút lại, triển khai giảo sát công kích.</p><p>Cự khôi tuy là núi đá ngưng tạo, nhưng thân mình đất nung xốp, bị Huyết Hà mãng lực giảo, bên hông rất nhanh liền ngâm nước một vòng.</p><p>Ca băng băng trong thanh âm, đá vụn bắn toé.</p><p>Ở tử vong kích thích dưới, Huyết Hà mãng bộc phát ra thật lớn lực lượng.</p><p>Phương Nguyên rốt cục một bàn tay đặt lên cái động khẩu bên cạnh, cự khôi bỗng nhiên truyền đến vài tiếng ho khan.</p><p>Thiết Huyết Lãnh cũ tật tái phát !</p><p>Cự khôi hai tay một trận buông lỏng, Huyết Hà mãng hí một tiếng, mãng thân mãnh lúc trước lủi động một mảng lớn.</p><p>Cự khôi hai tay buộc chặt, Huyết Hà mãng đem xà khẩu bộ dạng thật lớn, lộ ra bén nhọn xà nha, đầu rắn điên cuồng lắc lư phía trước, nhưng còn kém như vậy ngắn ngủn nhất tiệt.</p><p>Huyết Hà mãng liều chết phản kích bất thành, dần dần kiệt lực, mắt thấy sẽ bị chết cháy.</p><p>Nhưng vào lúc này, huyết hồ trung ương đột bốc lên khởi khí trời huyết vụ.</p><p>“Huyết cuồng cổ!” Phương Nguyên trong mắt tránh khỏi một tia kiêng kị, vội vàng đi lên cái động khẩu, hướng ở chỗ sâu trong dời đi.</p><p>Huyết vụ nhanh chóng tràn ngập mở ra, huyết hồ mặt ngoài hỏa diễm hoàn toàn tắt.</p><p>Huyết hồ trung ương, xuất hiện một cái lốc xoáy.</p><p>Lốc xoáy càng lúc càng lớn, khởi điểm chính là ở trung ương mang, nhưng rất nhanh khuếch tán, lốc xoáy bên cạnh chạm đến đến quanh mình bốn vách tường.</p><p>“Hừ, Cổ Nguyệt một thế hệ, ngươi rốt cục nhịn không được sao......” Cự khôi một tiếng hừ lạnh.</p><p>Lốc xoáy tối trung tâm, hốt cự * phun dũng, cao hơn mặt hồ mười mét.</p><p>Huyết lãng trung, một cái dựng thẳng thẳng đỏ thẫm quan tài, chậm rãi bay lên, hiển lộ ra đến.</p><p>“Ha ha ha ha a......” Khô khốc lại kì quỷ thanh âm, theo trong quan tài truyền ra, làm cho người ta nghe xong hàn khí xoay mình sinh.</p><p>“Tiểu bối, dám phá hỏng ngô đại sự, chính mình muốn chết, ngô sẽ thanh toàn nhữ!” Lời còn chưa dứt, nắp quan tài liền phanh bắn ra đi ra ngoài, một khối khô quắt khô thi, hiển lộ ra đến.</p><p>Hắn xích mặt răng nanh, một đầu hồng mao như máu, thật sâu hốc mắt trung, hai mắt như sắp sửa tắt than lửa.</p><p>Hắn không có làn da, màu đỏ điều điều khô gầy cơ thể, bám vào bạch cốt. Có vẻ gầy mà lại xốc vác.</p><p>“Tiểu bối, nhữ trên người ám thương, cư nhiên còn dám tới khiêu khích ngô. Hôm nay nhữ hẳn phải chết không thể nghi ngờ!!” Thây khô nói chuyện, cũng không gặp miệng nhúc nhích, chính là bụng phát âm.</p><p>Hắn luôn mồm đều là “Ngô”, “Nhữ.” Đây là gần ngàn năm trước cổ nhân dùng từ thói quen.</p><p>“Ngũ chuyển huyết quỷ thi cổ! Chẳng lẽ hắn thật là một thế hệ?” Phương Nguyên trong lòng kinh ngạc, cũng không giật mình.</p><p>Tại đây thần kỳ trên thế giới, sống mấy trăm năm cổ sư, có khối người. Bỏ dùng chính thống nhất thọ cổ tăng thêm sống lâu ở ngoài, một ít đường ngang ngõ tắt, cũng có thể làm cho người ta trường tồn cho thiên địa.</p><p>Liền nói ví dụ nhị chuyển du cương cổ.</p><p>Này cổ dùng lâu, liền làm cổ sư hoàn toàn hóa thân cương thi, chỉ cần đúng giờ hấp huyết, có thể hoạt động tự do, cẩu thả trường tồn.</p><p>Trước mắt Cổ Nguyệt một thế hệ, chính là dùng này pháp môn.</p><p>Huyết quỷ thi cổ chính là du cương cổ tấn chức đến ngũ chuyển một trọng yếu chi nhánh. Cùng Tu La thi, thiên ma thi, mộng yểm thi, bệnh ôn thi cũng xưng là ngũ đại phi cương.</p><p>Thọ cổ khó tìm, một thế hệ liền xoay người vì huyết quỷ phi cương, tự táng như thế! </p>\n\t\t\t \n\n                    "
}