{
  "href": "https://doctruyenchufull.vip/6334044ebea2d9fb2f85adda",
  "title": "Chương 1860: Mười Hai Cầm Tinh Chiến Trận",
  "chapterNumber": "1860",
  "slug": "chuong-1860-muoi-hai-cam-tinh-chien-tran",
  "previousLink": "chapters-truyenchufull/1859-chuong-1859-be-ngoan",
  "currentLink": "chapters-truyenchufull/1860-chuong-1860-muoi-hai-cam-tinh-chien-tran",
  "nextLink": "chapters-truyenchufull/1861-chuong-1861-tim-hieu-khi-tuong",
  "contentHTML": "\n\n                        <p> Quang âm nước sông róc rách chảy xuôi, dật tràn sắc thái sặc sỡ quang huy.</p><p>Cùng quang âm sông dài so sánh với, này đoạn nước sông không hề rộng mở, chính là chi lưu mà thôi.</p><p>Đây là Thú Tai động thiên quang âm chi lưu, đúng là có một đoạn này chi lưu, Thú Tai động thiên mới có thời gian thay đổi liên tục, mà không phải một mảnh yên lặng thế giới.</p><p>Một thân ảnh lặng yên xuất hiện.</p><p>Hắn có trắng nõn như ngọc khuôn mặt, dung nhan tuyệt thế, mũi cao thẳng, con ngươi đen thâm thúy, một đầu tóc dài thùy tới bên hông, giống như đen bóng thác nước.</p><p>Đúng là Phương Nguyên bản thể thân tới!</p><p>“Ngay tại nơi này đi.” Phương Nguyên nhìn này đoạn quang âm chi lưu, tiện tay vung lên.</p><p>Nhất thời, còn có mười hai đạo quang đoàn, bắn ra.</p><p>Quang đoàn rơi xuống quang âm chi lưu trung, hóa thành mười hai đầu thái cổ niên thú.</p><p>Này mười hai đầu thái cổ niên thú, chủng loại không đồng nhất, phân biệt là thử, ngưu, hổ, thỏ, long, xà, mã, dương, hầu, kê, cẩu, trư. Trong đó lại lấy thái cổ niên thử, thái cổ niên ngưu, thái cổ niên cẩu nhất thần tuấn, thực lực tối cường.</p><p>Lúc trước, Phương Nguyên cùng thiên đình cổ tiên ở quang âm sông dài đại chiến, Phương Nguyên vận dụng vạn niên đấu phi xa, đại thắng thiên đình. Nhưng ở cuối cùng kết thúc giai đoạn, này ba đầu thái cổ niên thú đến tìm Phương Nguyên phiền toái. Thái cổ niên ngưu húc gãy vạn niên đấu phi xa thân tàu, thái cổ niên cẩu xé vụn mép thuyền, mà thái cổ niên thử trực tiếp tiến vào đến, tha đi rồi tự thủy lưu niên tiên cổ!</p><p>May mắn Phương Nguyên phòng ngừa chu đáo, đã sớm thiết kế một cái giả tự thủy lưu niên tiên cổ mồi, thái cổ niên thử bị lừa, mang đi mồi, ngược lại hấp dẫn tuyệt đại đa số hỏa lực, giúp Phương Nguyên vạn niên đấu phi xa thoải mái thoát vây.</p><p>Sau, Phương Nguyên nghỉ ngơi chỉnh đốn xong, liền khống chế vạn niên đấu phi xa trở về quang âm sông dài, đi tìm này đó thái cổ niên thú phiền toái. Mất một phen trắc trở sau, đem chúng nó nhất nhất thu phục.</p><p>Kể từ đó, Phương Nguyên cuối cùng thu thập đủ mười hai loại bất đồng thái cổ niên thú.</p><p>Ở tu hành giữa, Phương Nguyên tại đây cái trụ cột, thành công tổ kiến ra mười hai cầm tinh chiến trận.</p><p>“Trước mắt, mười hai cầm tinh chiến trận còn không thuần thục, không thể đối chiến thiên đình. Nhưng dùng cho Thú Tai động thiên, cũng là dư dả.” Phương Nguyên trong lòng sớm có kế hoạch.</p><p>Mười hai cầm tinh chiến trận chính là thượng cổ chiến trận, cùng đương đại cổ trận không hề giống nhau.</p><p>Lại bởi vì Phương Nguyên bản thể không hề tự mình tham dự trong đó, cho nên thao túng chỗ tòa này thượng cổ chiến trận, độ khó pha cao.</p><p>Đối phó Thú Tai động thiên như vậy địch nhân khá tốt, nếu là cầm đến đối phó thiên đình cường giả, vậy thập phần miễn cưỡng, sơ hở nhiều hơn.</p><p>Thái cổ niên thú tê rống lên, mười hai cầm tinh chiến trận phát động, mười hai quang đoàn bộc phát ra chói mắt quang huy, hình thành mười hai căn màu vàng cột sáng dưới đến đáy sông, trên đạt trời cao.</p><p>Cự trụ trong lúc đó liên hệ chặt chẽ, chợt kim mang tản ra, mười hai căn kim quang cự trụ biến mất không thấy, chỉ còn lại có một mảnh hoàng kim sương mù dày đặc, bao phủ ở quang âm chi lưu mặt sông, duỗi tay không thấy năm ngón tay.</p><p>Ào ào xôn xao!</p><p>Hoàng kim quang vụ ảnh hưởng quang âm chi lưu, khiến cho này phiến chi lưu nước sông tốc độ chảy nhanh chóng tăng vọt, càng lúc càng nhanh.</p><p>Mười hai cầm tinh chiến trận am hiểu tranh đấu sát phạt, nhưng Phương Nguyên chính là trụ đạo chuẩn vô thượng, lúc này thúc dục lên, nhưng lại siêu thoát chiến trận nguyên bản uy lực hạn chế, phát sinh huyền diệu thay đổi, đối Thú Tai động thiên quang âm tốc độ chảy gây ảnh hưởng.</p><p>Như vậy ảnh hưởng tự nhiên là thập phần kịch liệt.</p><p>“Giờ khắc này, kỳ lân thiên linh tất nhiên đã là phát hiện.” Phương Nguyên cười cười, lại vung tay áo, mở ra tiên khiếu môn hộ một tia, thả ra đại lượng niên thú.</p><p>Mấy năm nay thú có hoang thú, cũng có thượng cổ hoang thú.</p><p>Niên thú gào thét liên tục, lao ra hoàng kim quang vụ, sát tiến Thú Tai động thiên đi.</p><p>Thân là trụ đạo cổ tiên, tiến công phúc địa động thiên, đều đã có một cái này khác lưu phái không thể nắm trong tay chiêu số, đây là quang âm chi lưu.</p><p>Phương Nguyên thân là trụ đạo chuẩn vô thượng, loại này tiến công thủ đoạn tự nhiên nắm giữ nơi tay.</p><p>Phương Nguyên chính là đương đại cự ma, hắn vừa ra tay, lập tức cấp Thú Tai động thiên mang đến nghiêng trời lệch đất ảnh hưởng.</p><p>Thú Tai thiên linh hình như kỳ lân, đột nhiên bừng tỉnh: “Không xong! Quang âm chi lưu đã xảy ra dị biến, đây là có trụ đạo đại năng ở mạnh mẽ sửa động thiên thời gian tốc độ chảy, phải ngăn cản hắn!”</p><p>Thú Tai động thiên cổ tu, đều đi sai đường, hơn nữa cũng không biết chân chính ngoại giới, chỉ nghĩ đến Thú Tai động thiên chính là khắp thế giới, ngay cả bảo hoàng thiên đều câu thông không được.</p><p>Nhưng kỳ lân thiên linh cũng là Thú Tai tiên nhân chấp niệm biến thành, cũng là không ở này trong phạm vi.</p><p>Kỳ lân thiên linh kiến thức rộng rãi, Phương Nguyên động thủ sau, nó lập tức hiểu được Thú Tai động thiên lâm vào cực kỳ nguy hiểm hoàn cảnh.</p><p>Thú Tai động thiên trung quang âm tốc độ chảy, bị Phương Nguyên thăng cấp rất nhiều lần, cái này ý nghĩa tai kiếp sẽ buông xuống thập phần thường xuyên. Mặc dù Thú Tai động thiên có vạn vật đại đồng biến sát chiêu thủ hộ, cũng trải qua không được như vậy năm lần bảy lượt tai kiếp buông xuống.</p><p>Kỳ lân thiên linh không có chủ động hiện thân, nhưng nó nắm trong tay Thú Tai động thiên, tự nhiên có rất nhiều loại biện pháp nhắc nhở nơi này cổ tu. Huống chi Phương Nguyên muốn làm cho bọn họ phát giác, hắn rải đi ra ngoài đại lượng niên thú, đã rời quang âm chi lưu, ở Thú Tai động thiên các nơi hiện ra.</p><p>Một hồi mênh mông cuồn cuộn tai kiếp, nháy mắt thành hình, đánh cho Thú Tai động thiên các cổ tiên bất ngờ không kịp phòng.</p><p>Bởi vì niên thú phá hư, các nơi tổn thất thảm trọng, sinh linh đồ thán, toàn bộ Thú Tai động thiên sa vào một mảnh gió lửa rung chuyển bên trong.</p><p>Sơn nhai thành tự nhiên bị lan đến, sơn nhai thành chủ thân là cổ tiên cấp chiến lực, bị điều động mà ra.</p><p>“Muốn hoàn toàn giải quyết trận này hạo kiếp, sẽ muốn giải quyết ngọn nguồn. Ta sau khi đi, sơn nhai thành liền phó thác cho các ngươi.” Sơn nhai thành chủ dặn nói.</p><p>Trong thành nòng cốt ào ào gật đầu nên là, vẻ mặt trầm trọng.</p><p>Không có sơn nhai thành chủ tọa trấn, bọn họ liền khuyết thiếu sức mạnh.</p><p>“Sư phụ, ngươi yên tâm đi, nơi này có ta ở đâu!” Chiến Bộ Độ cao giọng quát to nói, non nớt khuôn mặt cũng là tràn ngập ý chí chiến đấu, điều này làm cho mọi người không khỏi mỉm cười.</p><p>“Tương lai là thuộc loại ngươi, đồ nhi của ta.” Sơn nhai thành chủ vỗ vỗ Phương Nguyên phân thân bả vai, xoay người tức đi.</p><p>Phương Nguyên nhìn lão nhân rời đi bóng dáng, thầm nghĩ: “Bản thể ra tay, ở quang âm chi lưu bày trận. Sơn nhai thành chủ này vừa đi, sẽ bị nhốt ở trong trận, chờ đợi ta cứu vớt. Vũ đài đã dựng tốt, còn kém ta này nhân vật chính.”</p><p>Thời gian vội vàng, mấy tháng giây lát liền đi qua.</p><p>Niên thú tai họa như cũ ở tràn ngập, nhưng là bị Phương Nguyên bản thể khống chế được ngọn nguồn, bởi vậy tai họa không hề nguy hiểm cho đến Thú Tai động thiên căn bản.</p><p>Làm động thiên duy nhất siêu cấp thế lực chiến thú nghiệp đoàn bắt đầu điều động tuổi trẻ cổ sư.</p><p>Chiến Bộ Độ tự nhiên đã ở trong đó.</p><p>Hắn cùng một đám tuổi tương tự cổ sư, bị đưa một chỗ sơn cốc.</p><p>Đây là kỳ lân thiên linh âm thầm xử lý, bố trí đi ra cửa ra vào, có thể trực tiếp ra vào quang âm chi lưu.</p><p>Nghiệp đoàn hội trưởng, đương đại chiến thú vương là một vị dáng người khô gầy lão nhân, tự mình nói chuyện, hướng này đó thiếu niên trình bày sự tình từ đầu đến cuối: “... Trải qua chúng ta thăm dò đi sau hiện, tại đây con sông lan tràn hoàng kim quang vụ, có rất nhiều kỳ quái chỗ có thể lợi dụng. Tuổi càng thấp, thực lực càng cao thiếu niên, có thể càng thêm thoải mái ra vào. Hiện tại đại đa số chiến thú dũng sĩ, đều bị vây ở hoàng kim quang vụ giữa, cần các ngươi đi cứu vớt bọn họ, đem bọn họ mang đi ra.”</p><p>Này đương nhiên là Phương Nguyên cố ý bố trí đi ra tiêu chuẩn, mục đích chính là phương tiện phân thân bị chọn lựa tiến vào.</p><p>Chiến Bộ Độ này phân thân, gần nhất đã thăng lên nhị chuyển, vẻn vẹn tu vi liền xuất sắc hơn người. Huống chi còn có tiểu tiễn vĩ điêu này tương lai hoang thú!</p><p>Hơn nữa Chiến Bộ Độ chính mình mãnh liệt ý nguyện, hắn tỏ vẻ muốn cứu vớt sư phụ, chẳng sợ hy sinh chính mình tánh mạng.</p><p>Trông rất sống động diễn xuất, làm cho mọi người tin là thật, rất là xoát một phen danh vọng.</p><p>“Lần này hành động, phải dựa vào các ngươi. Tuy rằng các ngươi tuổi còn nhỏ, nhưng thế giới này đã bị vây sinh tử tồn vong thời điểm, cần các ngươi lực lượng. Các ngươi chính là thế giới này cứu tinh!” Chiến thú vương ủng hộ, lập tức đem các thiếu niên ý chí chiến đấu cùng nhiệt huyết phát động lên.</p><p>Chiến Bộ Độ ám phiên một cái xem thường, vẻ mặt cũng là nhất phấn khởi, ý chí chiến đấu nhất dâng trào, khi trước cái thứ nhất vọt vào quang âm chi lưu.</p><p>Quang âm chi lưu trung hoàng kim quang vụ tràn ngập, cổ sư đặt chân trong đó, như đứng đất bằng.</p><p>Phương diện này tự nhiên cũng có dã thú, bất quá tối cao là dị thú, một đầu hoang thú cũng không có. Nhưng đối với này đó thiếu niên mà nói, đủ để cấu thành thật lớn trở ngại.</p><p>Lúc trước tiến vào này chiến thú dũng sĩ, đều đã bị áp chế, cả người nhuộm dần quang vụ, phảng phất hoàng kim pho tượng, di động bước chân đều hết sức gian nan. Trước tiến vào quang vụ nhóm đầu tiên dũng sĩ, đã các cả người cứng ngắc, luân làm kim tượng, không thể động đậy.</p><p>Chiến Bộ Độ tiến vào trong đó, chém giết dị thú, cứu vớt thiếu niên đồng bạn, sau đó lại thêm lãnh đạo, ra tẫn nổi bật.</p><p>Một vị vị cổ tiên bị hắn cứu vớt đi ra, Chiến Bộ Độ thành bọn họ ân nhân cứu mạng.</p><p>“Không thể tưởng được có một ngày, ta sẽ bị một thiếu niên chiến thú sứ cứu.” Không ít cổ tiên đều phát ra cùng loại cảm khái.</p><p>“Cảm ơn ngươi, tiểu thiếu niên, sau này nếu có phiền toái, sẽ đến thánh ưng thành tới tìm ta!” Vị này Cự ưng dũng sĩ đời trước là bị Phương Nguyên giết chết, không nghĩ tới này một đời lại bị Phương Nguyên phân thân cứu.</p><p>“Sư phụ ta sơn nhai thành chủ, các ngươi thấy được sao?” Chiến Bộ Độ gặp người liền hỏi. Hắn đương nhiên biết sơn nhai thành chủ đã bị bản thể ẩn nấp rồi.</p><p>“Tiểu Độ đứa nhỏ này thật sự là tốt, vẫn đều không có buông tha cứu vớt hắn sư phụ.”</p><p>“Hắn là cái tri ân báo đáp bé ngoan.”</p><p>“Ta thật sự có chút hâm mộ sơn nhai thành chủ, hắn thu một đồ đệ cỡ nào tốt a!”</p><p>“Tiểu Độ a, ngươi không thể lại đi, nơi này hoàng kim quang vụ thời gian tốc độ chảy phi thường mau, sẽ cắt giảm của ngươi sống lâu.”</p><p>“Ta không sợ! Ta nhất định phải cứu ra sư phụ. Ta có thể có hôm nay thành tựu, tất cả đều là sư phụ ta dạy cùng tài bồi. Cho dù là bỏ qua tánh mạng của ta, cũng muốn cứu trở về hắn đến!” Chiến Bộ Độ không buông tha bất luận cái gì một cái biểu hiện cơ hội, hiên ngang lẫm liệt.</p><p>“Huống hồ này cũng là sự tình tốt a. Thời gian chảy mau, ta tu hành cũng mau, thế này mới bao nhiêu ngày? Ta đều đã có tam chuyển cổ sư tu vi. Thực lực của ta càng mạnh, càng có thể cứu càng nhiều người, cứu trở về sư phụ ta!” Chiến Bộ Độ hô lớn, hết sức làm cho càng nhiều người nghe được.</p><p>“Đứa nhỏ, ta sẽ không làm cho ngươi không công hy sinh. Nơi này là thọ cổ, có thể tăng thêm sống lâu, bù lại của ngươi tổn thất.” Chiến thú vương đúng lúc xuất hiện, giao cho Chiến Bộ Độ thọ cổ.</p><p>Chiến Bộ Độ làm bộ kinh hỉ, sau đó thoái thác: “Lão gia gia, ngươi tuổi lớn như vậy, càng hẳn là dùng nó a. Nó có thể cho ngài duyên thọ đâu.”</p><p>Chiến thú vương lão hoài an ủi, nghĩ rằng quả nhiên là không có cấp sai người, lúc này hòa nhan duyệt sắc khuyên bảo Chiến Bộ Độ: “Hảo hài tử, bé ngoan. Gia gia nơi này còn có đâu. Ngươi tối cần này đó thọ cổ, chỉ có bảo trì tuổi trẻ trạng thái, ngươi khả năng tiến vào hoàng kim quang vụ giữa a.”</p><p>“A, ta thiếu chút nữa đã quên! Khó trách ta gần nhất luôn cảm giác ra vào quang vụ, càng ngày càng gian nan đâu.” Chiến Bộ Độ bỗng nhiên tỉnh ngộ bộ dáng, lại thập phần khó xử, “Gian nan lựa chọn” Sau, thế này mới gật đầu đáp ứng, tiếp nhận thọ cổ.</p><p>Phương Nguyên phân thân chính là chính yếu chiến lực, mười chi tám chín chiến thú dũng sĩ đều là nhân hắn được cứu trợ, cho nên chiến thú vương tuyệt đối hội bảo hạ này lớn nhất trông cậy vào.</p><p>Không biết này hết thảy đều là Phương Nguyên tính kế.</p><p>Phương Nguyên phân thân có hết thảy phù hợp tình lý thực lực tăng vọt. Rất nhanh, hắn mọi người ở đây mong đợi, nhanh chóng tăng nhanh đến ngũ chuyển tu vi! </p>\n\t\t\t \n\n                    "
}