{
  "href": "https://doctruyenchufull.vip/6334045abea2d9fb2f85ae0c",
  "title": "Chương 1862: Ta Toán Bất Tẫn Là Cái Loại Này Người Sao?",
  "chapterNumber": "1862",
  "slug": "chuong-1862-ta-toan-bat-tan-la-cai-loai-nay-nguoi-sao",
  "previousLink": "chapters-truyenchufull/1861-chuong-1861-tim-hieu-khi-tuong",
  "currentLink": "chapters-truyenchufull/1862-chuong-1862-ta-toan-bat-tan-la-cai-loai-nay-nguoi-sao",
  "nextLink": "chapters-truyenchufull/1863-chuong-1863-tim-hieu-dao-thien-chan-truyen",
  "contentHTML": "\n\n                        <p> Phòng gia đại bản doanh.</p><p>Một tòa tiên cổ ốc thanh chuyên kim ngõa, nguy nga như núi, trang nghiêm bí mật mang theo hoạt bát, trang trọng nổi lên sinh cơ, tản mác ra nồng đậm cỏ cây tươi mát hương khí</p><p>Cửa cung rộng mở, có thể thấy được nội bộ rộng lớn thật lớn điện phủ. Đại đường có cự trụ mấy chục căn, căn căn tráng kiện, lóe ra Thanh Đồng sáng bóng.</p><p>Đại môn đầu trên, có một tòa bảng hiệu, trên viết ba cái chữ to, đúng là -- đậu thần cung.</p><p>Mà ở đậu thần cung chung quanh, còn kiến thiết một tòa Nguyệt Nha hình trí đạo cổ trận, đem đậu thần cung nửa vây quanh.</p><p>Chỗ tòa này trí đạo cổ trận lóe ra màu lam nhạt quang huy, chiếu rọi ở trong đậu thần cung, lam quang như nước, cố gắng hướng đậu thần trong cung bộ thẩm thấu, nhưng hiệu quả không tốt.</p><p>Duy trì một lát sau, trí đạo cổ trận ngừng lại xuống dưới, theo bên trong đi ra hai vị cổ tiên.</p><p>Một vị thân hoàng sam, dung mạo bình thường, có râu, giống như phàm nhân, giờ phút này sắc mặt tái nhợt, cái trán dầy đặc mồ hôi, đúng là Phòng gia thái thượng nhị trưởng lão Phòng Thê Trường.</p><p>Một vị khác một thân hắc bào, trung niên bộ dáng, thân hình gầy yếu, tóc dài qua vai, hai thái dương hoa râm, có vẻ cao ngạo ngạo khí, đúng là Phương Nguyên ngụy trang mà thành Toán Bất Tẫn.</p><p>Giờ phút này, Phương Nguyên cảm thán nói: “Này đậu thần cung thật sự là rất cao, chẳng sợ không ai chủ trì trấn thủ, cũng giống như vật còn sống. Nó giống như là một tôn che trời cổ mộc đại thụ, chúng ta giống như là hai tiểu trùng, cho dù là dùng hết toàn lực thẩm thấu, đối với đậu thần cung mà nói, cũng bất quá là không đáng kể.”</p><p>“Đúng vậy.” Phòng Thê Trường gật đầu, “Càng không xong là, chính là chúng ta bẻ gẫy này gốc cự mộc một chút cành lá, quá không được bao lâu, nó có thể tái hiện sinh trưởng lên.”</p><p>Phương Nguyên phân tích: “Này thật là Nguyên Liên tiên tôn phong cách. Căn cứ lịch sử ghi lại, hắn nhưng là lịch đại tôn giả tiên nguyên nhất dư thừa, hơn nữa khôi phục năng lực thứ nhất, thâm mộc đạo tinh túy. Nhị trưởng lão, ngươi ta đều là trí đạo cổ tiên, muốn luyện hóa chỗ tòa này mộc đạo tiên cổ ốc, khó khó khó! Không ngại đi mời một hai vị mộc đạo đại năng, phối hợp chúng ta, nhất định có thể có lương hiệu.”</p><p>Phòng Thê Trường cười khổ: “Lão đệ, ngươi nghĩ rằng ta không có thử sao? Đáng giận, Tây Mạc vốn là mộc đạo rất thưa thớt, hơn nữa tộc của ta đoạt được đậu thần cung tin tức sớm đã bại lộ đi ra ngoài, này khác siêu cấp gia tộc tạo thành vây quanh, từ này phương diện phát lực, chặn chúng ta.”</p><p>“Đương nhiên, chủ động cung cấp mộc đạo cổ tiên thế lực cũng có, lão đệ ngươi đoán đoán xem, là cái nào?” Phòng Thê Trường hỏi.</p><p>Phương Nguyên ý nghĩ vừa động, không cần nghĩ nhiều, liền nói ngay: “Nghĩ đến là thiên đình đi?”</p><p>“Lão đệ nhất đoán tức trúng. Đúng vậy, chính là thiên đình! Long Công tự mình cam đoan, phái mộc đạo cổ tiên thu hồi đậu thần cung, qua lại mâu thuẫn xóa bỏ, hơn nữa còn nhận lời đại lượng tài nguyên.” Phòng Thê Trường cười lạnh.</p><p>Trải qua quá Đông Hải long cung tranh đoạt sau, Phương Nguyên đối Long Công càng thêm hiểu biết, giờ phút này nghe nói Long Công thỏa hiệp, không chút nào ngoài ý muốn.</p><p>Hắn nói: “Thiên đình tính toán tốt, là nghĩ mượn dùng Tây Mạc đương kim thế cục, bức ta Phòng gia đi vào khuôn khổ. Nhưng mà tài nguyên lại nhiều, lại có thể nào so với được với bát chuyển tiên cổ ốc đậu thần cung? Chỉ cần này ốc nơi tay, cho chúng ta dùng, còn sợ đoạt không đến tài nguyên sao?”</p><p>“Ha ha ha.” Một tiếng cười to, một vị cổ tiên đi hướng Phương Nguyên, Phòng Thê Trường.</p><p>“Toán Bất Tẫn lão đệ, nói quá đúng.” Vị này cổ tiên chính là một vị lão giả, tóc trắng lông mi trắng, râu giống như sư tông, cả người bắp thịt bí phát, đường cong cường ngạnh, khí thế mênh mông cuồn cuộn, đúng là Phòng gia thái thượng đại trưởng lão Phòng Công.</p><p>Phòng Công vỗ vỗ Phương Nguyên bả vai, thái độ nhiệt tình: “Lão đệ, làm khó ngươi ngày đầu tiên đã đến, trà nóng còn chưa uống một ngụm, liền tiến vào trong trận gian khổ suy tính. Ta đã bãi hạ yến hội, cấp lão đệ đón gió tẩy trần.”</p><p>Phương Nguyên cười nói: “Làm phiền thái thượng đại trưởng lão lo lắng. Tiến công chiếm đóng đậu thần cung việc này, cũng kích phát ta hứng thú cùng ý chí chiến đấu. Hơn nữa ta cũng vậy Phòng gia khách khanh thái thượng trưởng lão, giúp Phòng gia, chính là giúp chính mình, không phải sao?”</p><p>Trong lòng cũng là sáng: “Này Phòng gia áp lực quá lớn, cuối cùng muốn mời ta ra tay tương trợ, mau chóng luyện hóa đậu thần cung. Phòng gia đối ta thái độ nhiệt tình, chút không kỳ quái. Xem ra, ta có thể nhân cơ hội áp chế, cố định lên giá, trước vớt một ít ưu việt nói sau.”</p><p>Phương Nguyên tâm quả thực là đen thấu!</p><p>Không chỉ có muốn giành đậu thần cung, mà còn muốn trước đó, đối Phòng gia xuống tay, áp bức ích lợi.</p><p>Phòng gia cũng là xui xẻo, đem hắn hấp thu tiến vào. Nếu là đời trước, không có Phương Nguyên can thiệp, Phòng gia tình trạng tốt lắm. Chỉ bằng Phòng gia tự thân cố gắng, liền giải quyết tình thế nguy hiểm, mặc dù ở cuối cùng Trung Châu luyện cổ đại hội thời điểm, tựa hồ đều không có luyện hóa đậu thần cung.</p><p>Một hồi tiệc rượu, quy cách long trọng, Phòng gia thật là muốn mượn trợ Toán Bất Tẫn lực lượng. Phòng gia cao tầng thái độ đều thực nhiệt tình, thân là bát chuyển Phòng Công lại bình dị gần gũi.</p><p>Phương Nguyên tại chỗ cam đoan, xảy ra toàn lực tương trợ.</p><p>Vì thế, khách và chủ tẫn hoan.</p><p>Phòng gia nếu là biết trước mắt này đã bị chính mình long trọng chiêu đãi cổ tiên, chính là khó xử Phòng gia lớn nhất phía sau màn hắc thủ, muốn làm không tốt sẽ đem Phương Nguyên tại chỗ rút gân lột da!</p><p>Kế tiếp ngày, Phương Nguyên liền đi theo Phòng Thê Trường, phụ tá hắn, thông qua trí đạo tiên trận, luyện hóa đậu thần cung.</p><p>Đậu thần cung sinh sôi không thôi, có thể mình khôi phục, bài xích thẩm thấu. Hôm nay tiến triển nếu là mười, ngày mai bắt đầu sau sẽ theo mười lui giảm đến ba, bốn.</p><p>Phương Nguyên cùng Phòng Thê Trường mỗi một lần động thủ, đều đem nhà mình trong óc suy tính nóng lên, nóng lên, đạt tới cực hạn, mới bất đắc dĩ bỏ qua.</p><p>“Tuy rằng ta nói đem hết toàn lực, nhưng là cũng bày ra ra thất chuyển trí đạo cổ tiên nhất lưu tiêu chuẩn.”</p><p>“Dù vậy, Phòng Thê Trường có ta tương trợ, cũng tiến triển thong thả. Càng đừng nói không có ta giúp phía trước, hắn là loại nào cục diện.”</p><p>Phương Nguyên hiểu biết đến tình huống, không khỏi đối Phòng Thê Trường có một tia đồng tình, cũng có một tia may mắn.</p><p>Đúng là bởi vì Phòng Thê Trường mỗi lần đều dùng hết toàn lực, cường luyện đậu thần cung, mới khiến cho tự thân không có thừa lực cùng nhàn tình, làm cho Phương Nguyên tính kế Phòng gia đều thành công.</p><p>Thật muốn có vẻ, Phòng Thê Trường chính là trí đạo đại tông sư, cảnh giới so Phương Nguyên còn muốn cao hơn một bậc đâu.</p><p>Mỗi ngày đều là như thế đem hết toàn lực, Phương Nguyên tuy rằng ẩn tàng rồi một bộ phận thế lực, cũng dần dần cảm thấy mỏi mệt không chịu nổi.</p><p>Phòng Thê Trường lại như thế, hắn là thật sự đem hết tâm lực.</p><p>Dựa vào loại này liều mạng ương ngạnh tinh thần, luyện hóa đậu thần cung tuy rằng vẫn đều thực gian nan, nhưng là tích lũy ra không nhỏ thành quả.</p><p>“Phòng gia có trí đạo, trận đạo tạo nghệ, muốn bằng này cường công hạ đậu thần cung.”</p><p>“Đây là chân chính cường luyện!”</p><p>“Thành công hy vọng, đương nhiên là có. Nhưng là trả giá đại giới cũng là thật lớn, khác không nói, vẻn vẹn tiên nguyên chính là một bút cự khoản.”</p><p>“Nếu là tăng thêm mộc đạo, luyện đạo, chỉ sợ sẽ thoải mái rất nhiều. Đương nhiên, nếu là ta chân chính xuất động toàn lực, không chỉ có là trí đạo, ở trận đạo cũng không che dấu, thì phải là một khác phiên cảnh tượng.”</p><p>Phương Nguyên đương nhiên sẽ không làm như vậy.</p><p>Cảm giác hỏa hậu đã đến, hắn ở mỗ một ngày, chủ động ngừng lại xuống dưới, không có đúng lúc xuất hiện.</p><p>Phòng Thê Trường vội vàng đuổi đi qua hỏi thăm: “Lão đệ, ngươi là bị thương sao? Có nặng lắm không, ta sớm đã chuẩn bị thỏa đáng, có thể vì lão đệ ngươi chữa bệnh.”</p><p>Phương Nguyên ho khan một tiếng: “Làm phiền nhị trưởng lão vướng bận, thật là bị thương, nhưng đừng lo, này thương là việc nhỏ, ta chính mình có thể xử lý. Chính là... Tiên nguyên tổn thất thực thảm trọng. Hơn nữa tâm cũng mệt mỏi, lượng công việc quá lớn quá nặng. Này muốn hoàn toàn luyện hóa đậu thần cung, nên ngày tháng năm nào? Ta thật sự có chút duy trì không được.”</p><p>Phòng Thê Trường nghe nói lời này, hai mắt hơi hơi trừng.</p><p>Toán Bất Tẫn muốn bỏ gánh!</p><p>Này làm gì mới tốt?</p><p>Trước mắt thật vất vả có một ít thành quả, nếu là mỗi ngày không kiên trì đi xuống, này đó thành quả cũng sẽ nhanh chóng tiêu tán.</p><p>Lại nghĩ đến Phòng gia tình cảnh, Phòng Thê Trường nóng lòng a.</p><p>“Lão đệ!” Phòng thê cười dài nói, “Chúng ta Phòng gia sẽ không thiệt lão đệ, cứ việc yên tâm tốt lắm.”</p><p>Phương Nguyên nghiêm túc nói: “Nhị trưởng lão, ngài chớ đã cho ta là cố ý bỏ gánh a! Ta đều không phải là người như vậy! Ta tín nhiệm Phòng gia cao thấp, gia nhập Phòng gia chính là tốt nhất chứng minh. Đồng thời, ta cùng Phòng gia hợp tác đã sớm bắt đầu, lúc trước tấn công đậu thần cung thời điểm, chúng ta liền ký kết minh ước. Này minh ước ta chưa bao giờ quên a.”</p><p>Phương Nguyên nói lời nói thấm thía, Phòng Thê Trường thân là trí đạo đại tông sư, lập tức biết Phương Nguyên tiềm tại ý tứ.</p><p>Hắn lại cười nói: “Lão đệ a, ta hiểu được, ha ha ha. Lúc trước minh ước chúng ta cũng chưa bao giờ quên. Đích thực, lão đệ xuất lực giúp ta Phòng gia cướp lấy đậu thần cung, dựa theo ước định, chúng ta Phòng gia muốn giao phó cấp lão đệ tiên cổ, đến bây giờ còn khất nợ, là ta Phòng gia không đúng! Ta cấp lão đệ xin lỗi. Lão đệ cần tộc của ta nào tiên cổ, ta cái này an bài người đưa lại đây.”</p><p>“Ai! Không được, không được. Nhị trưởng lão a, ta thật sự không phải ý tứ này, ngươi hiểu lầm ta.” Phương Nguyên nói.</p><p>“Hiểu lầm? Ta sẽ hiểu lầm ngươi?!” Phòng Thê Trường trong lòng cười nhạt.</p><p>Hắn đã sớm nhìn thấu Toán Bất Tẫn, đó là một kiêu hùng không có lợi không dậy sớm!</p><p>Lúc trước tiến công chiếm đóng đậu thần cung, hắn chính là như vậy nhân cơ hội ra giá, đem đại đạo tiên cổ cấp đòi đi.</p><p>Hiện tại lại chơi này một bộ!</p><p>Phòng Thê Trường rất muốn đánh Phương Nguyên vài cái tát, nhưng ngạnh sinh sinh nhẫn nại.</p><p>Không có biện pháp, trước mắt cần Toán Bất Tẫn xuất lực! Có Toán Bất Tẫn giúp chính mình, đích thực hiệu quả tốt.</p><p>Vì thế, Phòng Thê Trường mãnh liệt cấp Phương Nguyên tiên cổ, Phương Nguyên cũng là vẫn thoái thác, kiên quyết không chịu.</p><p>Phòng Thê Trường dự cảm có chút không ổn, Toán Bất Tẫn biểu hiện như thế, nhất định có lớn hơn nữa mưu đồ. Năm lần bảy lượt thôi đến làm cho về phía sau, Phòng Thê Trường nói thẳng: “Lão đệ, có cái gì ý tưởng, ngươi cứ việc nói thẳng đi.”</p><p>Phương Nguyên nghiêm mặt nói: “Nhị trưởng lão đừng vội xem nhẹ ta, ta cũng vậy Phòng gia nhất viên, lập tức Phòng gia thế cục như thế, ta sao lại làm ra bỏ đá xuống giếng, nhân cơ hội áp chế khinh thường hành động đâu! Ta Toán Bất Tẫn là cái loại này người sao? Ta ngược lại cảm thấy, phía trước tiên cổ thù lao quá nặng, ta nguyện chủ động thoái nhượng một bước, không cần tiên cổ thù lao.”</p><p>Phòng Thê Trường càng cảm không ổn, sau đó hắn chợt nghe Phương Nguyên nói: “Nếu thật sự muốn ta nói, ta đây cũng chỉ hảo thẳng thắn thành khẩn bố công, nhị trưởng lão ngươi là người của mình, ha ha, ta cũng không có cái gì có thể giấu diếm của ngươi. Nói thật, ta đối Đạo Thiên ma tôn thâu đạo chân truyền a, có một chút hứng thú. Ta cũng không cần muốn cái gì thâu đạo tiên cổ, chính là muốn nhìn chân truyền nội dung mà thôi. Đương nhiên, nếu nhị trưởng lão khó xử mà nói, quên đi đi.”</p><p>Dù là Phòng Thê Trường trí đạo đại tông sư, ngày thường phong độ thật tốt, giờ phút này cũng biến sắc, hai mắt cổ trừng nhìn Phương Nguyên, trong lòng mắng to: “Nguyên lai ngươi đúng là muốn đánh tộc của ta Đạo Thiên chân truyền chủ ý! Thật lớn gan chó!” </p>\n\t\t\t \n\n                    "
}