{
  "href": "https://doctruyenchufull.vip/6334046ebea2d9fb2f85ae52",
  "title": "Chương 1865: Toán Bất Tẫn, Mời Ngươi Ngủ Yên",
  "chapterNumber": "1865",
  "slug": "chuong-1865-toan-bat-tan-moi-nguoi-ngu-yen",
  "previousLink": "chapters-truyenchufull/1864-chuong-1864-toan-tri-toan-nang",
  "currentLink": "chapters-truyenchufull/1865-chuong-1865-toan-bat-tan-moi-nguoi-ngu-yen",
  "nextLink": "chapters-truyenchufull/1866-chuong-1866-nguoi-biet-nhieu-lam",
  "contentHTML": "\n\n                        <p> Tử Vi tiên tử thân là trí đạo đại năng, nắm giữ tinh tú bàn cờ, cực khả năng liền thuận thế suy tính ra Phương Nguyên ở Phòng gia bên này hành động, do đó tiến hành can thiệp cùng phá hư.</p><p>Phía trước cũng có cùng loại tình huống.</p><p>Phương Nguyên tu hành khí đạo, muốn thu thập khí đạo tiên tài, nhưng không có đi vơ vét tài sản Nam Cương chính đạo.</p><p>Nhưng là đến Đông Hải, Long Công vừa mở miệng, liền vạch Khí Hải lão tổ cùng Phương Nguyên trong lúc đó có liên hệ, lúc ấy khiến cho Phương Nguyên kinh dị một chút.</p><p>Nếu là Phương Nguyên phía trước hướng Nam Cương chính đạo vơ vét tài sản khí đạo tiên tài, Đông Hải tranh đoạt Long cung thời điểm, chỉ sợ cũng là Long Công liếc mắt một cái nhìn thấu Phương Nguyên bộ mặt thật.</p><p>Có thể giấu Long Công, kỳ thật hết sức mạo hiểm, chính là kém một bước mà thôi.</p><p>Nhân sinh rất nhiều thời điểm, không thể ham phương tiện, ánh mắt muốn đặt lâu dài. Nếu là Phương Nguyên phía trước ham phương tiện, trực tiếp hướng Nam Cương chính đạo vơ vét tài sản khí đạo tiên tài, muốn làm không tốt thiên đình liền phân biệt ra Khí Hải lão tổ chân chính thân phận.</p><p>Do đó, Phương Nguyên cũng sẽ không được đến Nguyên Thủy tiên tôn một bộ phận khí đạo chân truyền.</p><p>Phương Nguyên trời sanh tính thận trọng.</p><p>Hắn hết thảy mạo hiểm, trừ phi bất đắc dĩ, tuyệt đại đa số kỳ thật đều là mưu định rồi sau đó động.</p><p>Hắn giãy dụa mấy trăm năm, đi rồi vô số đường, trải qua sinh tử nguy nan, ở tôn giả, thiên ý chi tranh khe hở hơi tàn xê dịch, cuối cùng tới hôm nay tình trạng này.</p><p>Khốn khổ suy sụp là nhân sinh tài phú, có như vậy tinh lực, Phương Nguyên lại càng không hội ương ngạnh bừa bãi, mất đi định tính.</p><p>Cầu ổn, hết thảy đều ở cầu ổn!</p><p>Đông Hải long cung chi tranh, Phương Nguyên còn đạt được Phương Chính tình báo, biết hắn từng hai lần quấy nhiễu chính mình, càng biết được Tần Đỉnh Lăng tồn tại.</p><p>Tần Đỉnh Lăng chính là Cự Dương tiên tôn thời đại nhân vật, Trung Châu tiên sau, vốn là tu hành kim đạo, rồi sau đó chuyên tu vận đạo, trầm miên hơn ba mươi vạn năm.</p><p>Dựa theo Phương Nguyên suy tính, Tần Đỉnh Lăng vận đạo cảnh giới ít nhất là đại tông sư, chuẩn vô thượng đại tông sư cũng không phải không có khả năng.</p><p>Đối phương có như vậy vận đạo cảnh giới, cho dù chỉ luyện thành hai ba chích vận đạo tiên cổ, cũng đủ để thay đổi sát chiêu, hình thành toàn diện phong phú vận đạo thủ đoạn.</p><p>Dưới tình huống như vậy, cướp luyện vận đạo tiên cổ chiến thuật ý nghĩa kỳ thật đã không lớn.</p><p>Phía trước Phương Nguyên trọng điểm đầu tư vận đạo, là vì thiên đình ở vận đạo nội tình bạc nhược, Phương Nguyên đầu tư một phần, có thể thu hoạch mười phần.</p><p>Mà hiện tại hắn đầu tư, thu hoạch sẽ thực đáng lo.</p><p>Tựa như phía trước, Phương Nguyên nắm giữ ảnh tông chân truyền, nhưng không có lựa chọn trọng điểm đầu tư hồn đạo. Ma tôn U Hồn đều bị thiên đình tù binh, này phân hồn đạo chân truyền giá trị sẽ không lớn. Chuyên môn đắp nặn hồn đạo phương diện thực lực, vô cùng có khả năng sẽ bị thiên đình phá giải, khắc chế!</p><p>Tổng hợp này vài cái phương diện, Phương Nguyên thế này mới lựa chọn tạm dừng vận đạo luyện cổ, mà là chuyển đầu mộc đạo.</p><p>Bát chuyển tiên cổ ốc đậu thần cung, nhưng là có thể thật lớn tăng cường Phương Nguyên thực lực tồn tại!</p><p>Thiên đình vẫn là Phương Nguyên lớn nhất trở ngại.</p><p>Muốn ngăn cản thiên đình chữa trị túc mệnh cổ, đều không phải là chính là một hồi chiến đấu, mà là đề cập đến tình báo, ngụy trang, lừa dối, luyện cổ, tài nguyên toàn phương diện cạnh tranh cùng đánh cờ.</p><p>Đánh giá đối thủ bài là cái gì, thế này mới có thể làm tốt chuẩn bị, thong dong ứng đối.</p><p>Cho nên nói, tình báo là phi thường trọng yếu gì đó. Trong lịch sử, rất nhiều trận nổi tiếng chiến tranh, có chút thắng lợi nhìn như dễ dàng, vô cùng đơn giản, kỳ thật âm thầm đọ sức, giai đoạn trước chuẩn bị, lo lắng hết lòng tự hỏi sớm đã tiến hành rồi không biết bao nhiêu lần!</p><p>Ngốc nghếch đột đột đột, chỉ biết bị người đột tử, người ngu xuẩn căn bản đi không xa.</p><p>Nếu vận đạo phương diện đầu nhập, sản xuất phần trăm đã xảy ra thật lớn biến hóa, như vậy hiện tại Phương Nguyên đúng lúc thay đổi, chính là một loại dừng tổn hại.</p><p>Suy nghĩ tường tận sau, Phương Nguyên tái vô do dự, quyết đoán lựa chọn con đường này.</p><p>Thời gian trôi qua, ngũ vực ngoại giới mặt ngoài gió êm sóng lặng, mạch nước ngầm bắt đầu khởi động, chí tôn tiên khiếu bởi vì thời gian tốc độ chảy nhanh hơn nhiều lắm, có vẻ biến chuyển từng ngày.</p><p>Toàn bộ chí tôn tiên khiếu tiến thêm một bước chiếm được phát triển.</p><p>Phía trước gồm thâu Khí Hải động thiên sau, được đến cả trăm vạn khí đạo nói ngân, đã khắc sâu ảnh hưởng đến chí tôn tiên khiếu các mặt.</p><p>Hiện tại tiểu cửu thiên, đều nổi lơ lửng đại lượng mây trôi. Này đó mây trôi các mang sắc thái, tiểu hoàng thiên trung là màu vàng mây trôi, tiểu bạch thiên trung là màu trắng mây trôi...</p><p>Kế tiếp, này đó mây trôi một bộ phận, sẽ ngưng tụ thành đoàn, hình thành đám mây.</p><p>Phương Nguyên nguyên bản còn kế hoạch tiến cử đám mây, nhưng trước mắt chỉ dựa vào chí tôn tiên khiếu tự nhiên phát triển, cũng đã phát triển cực kỳ tốt, bớt Phương Nguyên đại lượng tài lực vật lực đầu nhập.</p><p>“Đạo ngân mới là tiên khiếu phát triển căn bản a.”</p><p>“Có này cả trăm vạn đạo ngân, chỉ dựa vào tiên khiếu tự hành diễn biến, có thể sinh ra các loại tốt đẹp biến hóa.”</p><p>“Đương nhiên, cũng có phiêu lưu. Tại đây trong quá trình, ta cần thời khắc chú ý, hơn nữa làm ra đúng lúc điều chỉnh, phòng ngừa này đó biến hóa nguy hiểm cho đến phía trước sinh thái.”</p><p>Phương Nguyên chí tôn tiên khiếu là vì rất trống trải, cả trăm vạn khí đạo đạo ngân đột nhiên tăng thêm đi lên, ảnh hưởng gánh vác ra, chí tôn tiên khiếu chính mình có thể gánh vác xuống dưới.</p><p>Ở tiểu ngũ vực, đã ở nhiều sản sinh khí lưu. Tiểu Nam Cương có một chút danh sơn cấp bậc núi non, có núi non sương mù. Tiểu Bắc Nguyên trên bầu trời bắt đầu bao phủ một tầng phạm vi lớn băng sương tuyết khí. Tiểu Tây Mạc nhiệt khí bốc hơi, tiểu Trung Châu sinh ra nhiều chỗ dòng khí lốc xoáy.</p><p>Chân chính tăng trưởng thật lớn, còn là cơ bản nhất nhị khí – thiên khí, địa khí!</p><p>Phương Nguyên có thể rõ ràng tra xét được đến, ở chí tôn tiên khiếu rộng lớn vô cùng sâu trong lòng đất, đã tích lũy tương đương khả quan địa khí.</p><p>Mà ở thiên không, đại lượng thiên khí phân bạc ra, thật không có địa khí ngưng tụ một đoàn như vậy rõ ràng.</p><p>Thiên khí tiếp tục tăng trưởng đi xuống, tiểu cửu thiên sẽ càng thêm mây mù lượn lờ, đồng thời tiểu cửu thiên trong lúc đó sẽ sinh ra lúc ban đầu mỏng manh khí màng. Tầng này khí màng tái phát triển đi xuống, cuối cùng sẽ trở thành Thiên Cương khí tường.</p><p>Mà địa khí tắc có hai cái phát triển phương hướng.</p><p>Một cái là Phương Nguyên không đi quản nó, mặc cho địa khí áp súc một đoàn. Này đoàn địa khí sẽ chồng chất cùng một chỗ, lâu ngày tích địa khí sau, ở sâu dưới lòng đất, mở ra một ít dưới đất hang động đá vôi. Mà này đó hang động đá vôi tràn ngập địa khí, mọi thứ khác ngoại vật tiến vào giữa, sẽ bị địa khí xâm nhiễm, hóa thành tượng đá. Loại này địa khí quá mức nồng đậm, còn có thể hình thành địa khí bão cát, làm hoàn cảnh càng thêm hiểm ác. Bất quá ở khí bão cát giữa, sẽ liên tục sinh ra đại lượng thổ đạo tiên tài.</p><p>Cái thứ hai phương hướng, còn lại là Phương Nguyên tỉ mỉ khai thông này đoàn thật lớn địa khí. Ở nó chung quanh, chế tạo, đào thông một đám dũng đạo, làm cho này đó địa khí theo bắt đầu khởi động, phân tán đến bốn phương tám hướng đi.</p><p>Đem địa khí gánh vác đến tiên khiếu các nơi, sẽ không sẽ có cái gì địa khí bão cát sinh ra. Này cử sẽ làm tiểu ngũ vực các nơi thổ địa càng thêm phì nhiêu, gieo trồng, khoáng vật đằng đằng càng nhiều sản lượng. Mà này khơi thông địa khí tinh tế thật dài tiểu thông đạo, sẽ bị địa khí cọ rửa, dần dần mở rộng, che kín thổ đạo đạo ngân, cuối cùng hình thành – địa câu.</p><p>Này hai loại phát triển phương hướng, đều có lợi hại.</p><p>Phương Nguyên không có tự hỏi, liền trực tiếp lựa chọn cái thứ hai phương án.</p><p>Thổ đạo tiên tài hắn không hề khuyết thiếu, đào móc thông đạo, chế tạo ra tương lai địa câu mạch lạc, đem toàn diện thăng cấp toàn bộ chí tôn tiên khiếu! Thật lớn mở rộng xuất phát triển tiền cảnh!</p><p>Chí tôn tiên khiếu phát triển, Phương Nguyên đều cắt cử cho cấp dưới, này đó cổ tiên lao động tuyệt không hội nhàn rỗi.</p><p>Về phần Phương Nguyên bản thể tắc cố gắng tu hành nhân quả thần thụ sát chiêu.</p><p>Nguyên lai nhân quả thần thụ sát chiêu, chính là Phương Nguyên miễn cưỡng khâu đi ra, lấy thất chuyển thành trúc tiên cổ làm trung tâm, này khác lục chuyển mộc đạo tiên cổ là phụ. Khuyết thiếu trung tâm luật đạo tiên cổ “Nhân”, còn có trung tâm mộc đạo tiên cổ “Quả”, Phương Nguyên chỉ đành dùng đại lượng bình thường cổ trùng thay thế. Lúc ấy bởi vì mộc đạo tiên cổ, mộc đạo cảnh giới khuyết thiếu, Phương Nguyên cũng không có tại đây đầu nhập quá nhiều tinh lực.</p><p>Kể từ đó, bộ sậu trở nên rườm rà, liên lụy tâm thần càng nhiều, làm cho nhân quả thần thụ sát chiêu nổi lên thời gian quá dài, cũng không thể dùng cho thực chiến. Không chỉ có như thế, trung tâm tiên cổ cao tới thất chuyển nhân quả thần thụ sát chiêu, thực tế uy lực ngược lại giảm xuống đến lục chuyển trình tự.</p><p>Trải qua Phương Nguyên lần này cố gắng thăng cấp, nhân quả thần thụ sát chiêu hai đại trung tâm nhân, quả tiên cổ như cũ khuyết thiếu, lúc ấy thành trúc tiên cổ đã bị thay, thay đổi càng thêm chính thống mộc đạo tiên cổ.</p><p>Đồng thời, bởi vì Phương Nguyên mộc đạo cảnh giới thăng cấp, nhân quả thần thụ sát chiêu thân mình chiếm được thật lớn thay đổi. Hiện tại Phương Nguyên thúc dục này chiêu, không chỉ có nổi lên thời gian thật to ngắn lại, có thể dùng cho thực chiến, hơn nữa uy lực cũng tăng trở lại đến thất chuyển trình tự.</p><p>“Chiêu này dùng để đối phó bát chuyển cổ tiên, hiển nhiên là không đủ. Nhiều lắm là ức hiếp ức hiếp thất chuyển. Chính yếu còn là dùng cho thu phục đậu thần cung!”</p><p>“Về phần lai nhân khứ quả sát chiêu, tạm thời còn là không thể trở lại như cũ đi ra.”</p><p>Có nhân quả thần thụ sát chiêu, Phương Nguyên nóng lòng muốn thử. Chỉ cần tế ra này chiêu, đậu thần cung phương diện nhất định rất có đột phá cùng tiến triển.</p><p>Nhưng mà, đậu thần cung ở Phòng gia đại bản doanh, Phương Nguyên phía trước vẫn phụ trợ Phòng Thê Trường, ngày đêm tiếp xúc đậu thần cung, đều không có bất luận cái gì cơ hội tốt.</p><p>Như thế nào khả năng tranh thủ, sáng tạo ra cơ hội như vậy đâu?</p><p>Phương Nguyên còn không có giải quyết vấn đề này, Phòng Thê Trường lại đây mời hắn trở về Phòng gia.</p><p>Trên thực tế, ở Phương Nguyên ra ngoài khổ tu mộc đạo trong khoảng thời gian này, Phòng gia đã năm lần bảy lượt thúc giục hắn trở lại.</p><p>Nhưng lúc này đây Phòng Thê Trường tự mình gửi thư, không hề giống phía trước vài lần, ở trong thư Phòng Thê Trường minh xác nói cho Phương Nguyên: Hắn đã tìm được rồi luyện hóa đậu thần cung phương pháp. Chỉ cần chiếu này phương pháp khai triển, nhất định có thể luyện hóa đậu thần cung, đem chỗ tòa này tiên cổ ốc nắm giữ nơi tay!</p><p>Này không chỉ có làm cho Phương Nguyên sinh ra nồng đậm lòng hiếu kỳ, Phòng Thê Trường cũng được đến đột phá?</p><p>“Đến tột cùng là chuyện gì xảy ra?” Phương Nguyên lại ngụy trang thành Toán Bất Tẫn, trở lại Phòng gia.</p><p>“Này đó là của ta phương án, Toán Bất Tẫn lão đệ cảm giác như thế nào?” Phòng Thê Trường đưa hắn kế hoạch báo cho biết Phương Nguyên sau hỏi.</p><p>Phương Nguyên trầm ngâm.</p><p>Phòng Thê Trường không hổ là trí đạo đại tông sư, thật đúng là cho hắn nghĩ tới một biện pháp có thể thực hành. Thì phải là lấy phòng phá phòng!</p><p>Phòng Thê Trường cụ thể phương án, chính là ở trong đậu thần cung lâm thời dựng ra một tòa tiên cổ ốc, chỗ tòa này tiên cổ ốc đầu tiên là suy tính dò hỏi, sau tự hủy, bộc phát ra rất mạnh uy lực, do đó vừa mới phá tan đậu thần cung bên trong phòng ngự.</p><p>Phòng gia không giống Phương Nguyên, có thể ở trong khoảng thời gian ngắn ở mộc đạo được đến đột phá, trở thành mộc đạo tông sư. Nhưng Phòng Thê Trường đầy đủ phát huy Phòng gia ưu thế, đến đối kháng đậu thần cung.</p><p>“Chính là như vậy cường công, được đến đậu thần cung chỉ sợ là không trọn vẹn.” Phương Nguyên nói.</p><p>Phòng Thê Trường cười khổ: “Không có cách nào, Phòng gia thế cục ngày càng lụn bại, nhưng chỉ cần chúng ta luyện thành đậu thần cung, bảo thủ đậu thần cung không trọn vẹn bí mật, ngoại nhân ai sẽ rõ ràng đâu?”</p><p>Phương Nguyên nhíu mày: “Bước đầu tiên, là muốn ở trong đậu thần cung dựng ra tiên cổ ốc, này bước tuy rằng khó khăn, nhưng dựa vào chúng ta Phòng gia nội tình, phải làm là có thể làm được. Nhưng là kế tiếp đâu? Muốn dò hỏi đậu thần cung càng sâu tầng vận chuyển ảo diệu, phải phải có cổ tiên tọa trấn trong điện tiên cổ ốc, thời khắc chống lại đậu thần cung, y theo đậu thần cung vận chuyển mà thúc dục tiên cổ ốc. Sau đó tại đây dạng trụ cột, cổ tiên một khắc cũng không có thể đình chỉ thúc dục tiên cổ ốc điều kiện tiên quyết, tự hủy tiên cổ ốc, đạt tới hướng hủy một bộ phận đậu thần cung, làm cho này không có phòng ngự lực mục đích.”</p><p>“Nhưng cứ như vậy, ở lại tiên cổ ốc cổ tiên chẳng phải là tương đương nguy hiểm?” Nói nơi này, Phương Nguyên ánh mắt hữu thần, gắt gao nhìn thẳng Phòng Thê Trường.</p><p>Thao túng tiên cổ ốc tốt nhất chọn người, không thể nghi ngờ là trí đạo cổ tiên. Cũng chính là Phương Nguyên cùng Phòng Thê Trường hai người.</p><p>Đến tột cùng phái ai đi đâu?</p><p>Phương Nguyên nhất thời lý giải Phòng gia lúc này đây kiên quyết yêu cầu chính mình trở về.</p><p>Hắn cũng sẽ không đi làm loại này nguy hiểm sự tình!</p><p>Phòng Thê Trường đương nhiên biết Phương Nguyên ý tưởng, hắn cười rộ lên: “Yên tâm đi lão đệ, chúng ta sẽ không chỉ làm cho ngươi một mình thao túng tiên cổ ốc, toàn bộ quá trình đều có ta và ngươi liên thủ. Sự thành sau, Phòng gia cũng tuyệt không hội bạc đãi công thần.”</p><p>Phương Nguyên trầm ngâm nói: “Ta có thể đáp ứng. Nhưng toàn bộ dựng tiên cổ ốc quá trình, ta cần toàn bộ tham dự tiến vào.”</p><p>Phòng Thê Trường trong mắt ánh sao chợt lóe, do dự một chút, liền gật đầu nói: “Hoàn toàn có thể! Đến đây đi, làm cho chúng ta hiện tại mà bắt đầu động thủ.”</p><p>Dựng trong điện tiên cổ ốc cũng không dễ dàng, này so với bố trí trong trận chi trận còn muốn khó khăn rất nhiều. Có rất nhiều lần, thành lập lên tiên cổ ốc mạc danh kỳ diệu sụp đổ.</p><p>Phòng gia tổn thất không nhỏ, nhưng cũng may phương diện này nội tình thật sự thâm hậu.</p><p>Hơn nữa Phương Nguyên ngẫu nhiên chân chính ra tay, cống hiến vài cái chính xác ý nghĩ, tiên cổ ốc rốt cục thì dựng thành công.</p><p>Phòng Thê Trường liền cùng Phương Nguyên cùng nhau, tiến vào mái vòm lều trại bình thường tiên cổ ốc, bắt đầu dò hỏi đậu thần cung bên trong vận chuyển ảo diệu.</p><p>Có chỗ tòa này tiên cổ ốc, thật là tiến triển rất lớn.</p><p>Sau đó không lâu, Phòng Thê Trường cảm thấy thời cơ thành thục, đối Phương Nguyên nói: “Có thể tiến hành cuối cùng một bước. Ngươi chuẩn bị tốt sao?”</p><p>“Chuẩn bị tốt.” Phương Nguyên gật đầu.</p><p>“Vậy là tốt rồi.” Phòng Thê Trường nói xong, phát động tiên cổ ốc, từng đạo xiềng xích mạnh theo bốn phía vách tường bắn ra, ở nháy mắt đem Phương Nguyên trói gô!</p><p>Phương Nguyên quá sợ hãi: “Nhị trưởng lão, ngươi muốn làm gì?”</p><p>Phòng Thê Trường thật sâu nhìn hắn, ý vị thâm trường đối hắn nói: “Toán Bất Tẫn lão đệ, Phòng gia sẽ không quên của ngươi cống hiến.”</p><p>“Thì ra là thế! Chỗ tòa này tiên cổ ốc có phải hay không muốn tự hủy, các ngươi muốn hủy diệt là ta!” Phương Nguyên mạnh bừng tỉnh lại đây.</p><p>“Tiên cổ ốc hay là muốn hủy.” Phòng Thê Trường nói, “Nhưng đơn thuần tự hủy tiên cổ ốc, bộc phát ra uy lực chính là đám ô hợp. Chỉ có giống ngươi như vậy trí đạo cổ tiên hiến tế, khả năng làm cho ta ở trong khoảnh khắc đột phá bình cảnh, trong khoảng thời gian ngắn đạt tới rất cao trí đạo trình tự. Ta chỉ huy tự hủy mà thật lớn uy lực, khả năng nhằm vào khắc chế đậu thần cung, đem nó vừa mới thu phục!”</p><p>“Toán Bất Tẫn lão đệ a, ta cũng biết xin lỗi ngươi.”</p><p>“Nhưng là không có cách nào, Phòng gia tình cảnh ngươi cũng thấy đấy, vì Phòng gia ngày mai, còn mời ngươi đi tìm chết.” Nói xong, Phòng Thê Trường đối Phương Nguyên thật sâu thi lễ.</p><p>Phương Nguyên hoảng hốt, chửi ầm lên.</p><p>Phòng Thê Trường sắc mặt chuyển lạnh: “Ngươi cũng là người Phòng gia, coi như là chết có ý nghĩa. Ngủ yên đi.”</p><p>Vừa dứt lời, hắn liền phát động cuối cùng thủ đoạn. </p>\n\t\t\t \n\n                    "
}