{
  "href": "https://doctruyenchufull.vip/63340474bea2d9fb2f85ae6c",
  "title": "Chương 1866: Ngươi Biết Nhiều Lắm",
  "chapterNumber": "1866",
  "slug": "chuong-1866-nguoi-biet-nhieu-lam",
  "previousLink": "chapters-truyenchufull/1865-chuong-1865-toan-bat-tan-moi-nguoi-ngu-yen",
  "currentLink": "chapters-truyenchufull/1866-chuong-1866-nguoi-biet-nhieu-lam",
  "nextLink": "chapters-truyenchufull/1867-chuong-1867-phong-cong-het-nghi-ngo",
  "contentHTML": "\n\n                        <p> Phòng Công ẩn núp ở đậu thần cung phụ cận, vẻ mặt vô cùng lo lắng.</p><p>“Sao lại thế này? Trong đậu thần cung vì sao còn không động tĩnh? Có phải hay không xuất hiện cái gì biến cố?” Phòng Công tính thời gian.</p><p>Lúc này đây Phòng Thê Trường mưu tính Phương Nguyên, tự nhiên không phải hắn cá nhân hành vi, đã sớm cùng Phòng Công đám người bàn qua.</p><p>Vì lo lắng thân là trí đạo cổ tiên Toán Bất Tẫn nghi ngờ, Phòng Công vẫn đều ở ngoài cung ẩn núp, phòng bị ngoài ý muốn phát sinh.</p><p>“Đại trưởng lão, còn thỉnh bình tĩnh đừng nóng. Nhị trưởng lão lần này mưu định sau động, thân mình thực lực lại tại kia Toán Bất Tẫn phía trên, hơn nữa ngoài cung tiên trận, trong cung tiên cổ ốc phụ tá, đánh bại Toán Bất Tẫn cơ hồ không hề nghi ngờ. Còn nữa nói, nếu là nhị trưởng lão nếu có cái gì ngoài ý muốn, chính mình không thể nắm trong tay cục diện, nhất định sẽ truyền tin tới được.” Một bên thái thượng tam trưởng lão khuyên giải an ủi nói.</p><p>Hắn là một lão giả, tóc hoa râm, mặc một thân hoàng bào.</p><p>“Ngươi nói đúng.” Phòng Công gật gật đầu, đúng lúc này, oanh một tiếng, trong đậu thần cung đã xảy ra nổ mạnh.</p><p>Phòng Công cùng Phòng Hóa Sinh vội vàng liếc nhau, người sau thốt ra: “Động thủ! Tiên cổ ốc tự hủy.”</p><p>“Đi, đi xem!” Phòng Công mạnh mẽ vang dội, lập tức chạy đi, xâm nhập đậu thần cung.</p><p>Đậu thần cung nguyên bản cửa cung đóng chặt, nhưng phía trước Phòng Thê Trường được đến Phương Nguyên phụ trợ, đã luyện hóa nhất định trình độ, làm cho Phòng Công, Phòng Hóa Sinh hai người trực tiếp xâm nhập tiến vào. “Nhị trưởng lão!” Phòng Công đi vào trong cung, liền ánh mắt nhất ngưng, nhìn thấy một mảnh tiên cổ ốc phế tích hài cốt, nằm một vị cả người là máu, bị thương tương đương nghiêm trọng Phòng Thê Trường. “Nhị trưởng lão ngươi không có sự tình đi, chống đỡ!” Phòng Hóa Sinh cũng chợt đuổi tới, lập tức thi triển trị liệu thủ đoạn.</p><p>Hắn là Phòng gia cổ tiên, nhất am hiểu trị liệu cổ tiên.</p><p>Quả nhiên, chiếm được hắn cứu trị, Phòng Thê Trường hoãn quá đến, tinh thần rõ ràng rung lên, có thể mở miệng nói chuyện.</p><p>Hắn suy yếu mở miệng: “Kia Toán Bất Tẫn còn có che dấu thực lực, tuy rằng ta thành công đưa hắn ám toán, nhưng chính mình cũng bị hắn phản kích, cần tĩnh dưỡng một đoạn thời gian. Về phần đậu thần cung...” Phòng Thê Trường lời còn chưa dứt, Phòng Công liền duỗi tay ngăn cản nói: “Nhị trưởng lão, miễn bàn cái gì đậu thần cung. Ngươi là chúng ta Phòng gia cố vấn, là quân sư, Phòng gia cao thấp đều không thể thiếu ngươi a. Ngươi nhanh chóng làm cho tam trưởng lão chữa khỏi thương thế của ngươi.” Phòng Công lời này rất là ấm lòng người.</p><p>Phòng Hóa Sinh cũng lập tức phụ họa: “Nhị trưởng lão, ngươi cũng đừng cậy mạnh, thương thế của ngươi không hề rất nhỏ, hay là nghe đại trưởng lão đi. Đến, ta đỡ ngươi về mật thất đi, làm cho ta toàn lực cho ngươi trị liệu.” “Hảo.” Phòng Thê Trường nói xong câu đó, liền suy yếu nhắm lại hai mắt.</p><p>Hắn bị đưa mật thất, tiếp nhận rồi Phòng Hóa Sinh khẩn cấp trị liệu.</p><p>Trị liệu quá trình suốt duy trì một ngày hai đêm.</p><p>Có trị liệu kết quả sau, Phòng Hóa Sinh đến một mình hướng Phòng Công hội báo.</p><p>“Tình huống như thế nào?” Phòng Công hỏi.</p><p>Phòng Hóa Sinh nhân tiện nói: “Bẩm báo thái thượng đại trưởng lão, hẳn là không có vấn đề. Ta kiểm tra rồi nhị trưởng lão huyết thống, hồn phách, thân xác, đều là như giả bao đổi. Hơn nữa tông tổ từ đường mệnh bài cổ, hồn đăng cổ vân vân đều không dị trạng, nhị trưởng lão nên là hắn bản thân!” Nguyên lai, Phòng Hóa Sinh không chỉ có là vì cấp Phòng Thê Trường trị liệu, cũng nhận bí mật nhiệm vụ kiểm tra Phòng Thê Trường thân phận.</p><p>Phòng Công gật gật đầu: “Ta đương nhiên tín nhiệm nhị trưởng lão, nhưng tất yếu kiểm tra tuyệt đối không thể thiếu. Nam Cương chính đạo vì cái gì sẽ luân thành ngũ vực trò cười? Là bọn họ làm cho Phương Nguyên trà trộn vào đi. Toán Bất Tẫn mặc dù không phải Phương Nguyên cái loại này trình tự ma đầu, nhưng hắn dù sao cũng là trí đạo cổ tiên, đến tột cùng có bao nhiêu thủ đoạn chúng ta còn chưa hoàn toàn tra xét rõ ràng, cẩn thận một ít cũng không đủ. Huống hồ... Lần này thân phận kiểm tra đo lường cũng là hành động phía trước, nhị trưởng lão chủ động yêu cầu ta bố trí.” Phòng Hóa Sinh cười nói: “Hai vị trưởng lão thật là nhiều lo, theo ta thấy, kia Toán Bất Tẫn tuy là trí đạo thất chuyển cường giả, nhưng dù sao cũng là tán tu, nội tình là có hạn. Chúng ta Phòng gia thân là siêu cấp thế lực, cơ hồ toàn lực đến tính kế hắn, lại tự hủy một tòa sáng lập tiên cổ ốc, có thể nói không tiếc đại giới! Như vậy thực lực chênh lệch, đem Toán Bất Tẫn trừ bỏ, cũng không phải cái gì việc khó.” “Sống phải thấy người, chết phải thấy thi thể. Ta cũng vậy không có nhìn đến Toán Bất Tẫn thi thể, hồn phách, thế này mới có chút nghi ngờ.” Phòng Công trong ánh mắt còn có một tia âm trầm. “Ha ha ha, đối phương là trí đạo, cũng không phải là biến hóa đạo. Kể lại tình huống nhị trưởng lão cho dù không nói, ta cũng có thể đoán được đại khái. Đơn giản là kia Toán Bất Tẫn lâm thời phản công, lực đạo cực mãnh, tạo thành càng thêm kịch liệt xung đột cùng nổ mạnh, làm cho chính mình thi cốt vô tồn, hồn mất đạo tiêu.” Phòng Hóa Sinh nói.</p><p>Trên giường bệnh, Phòng Thê Trường mở hai mắt.</p><p>“Khoảng cách Phòng Hóa Sinh hội báo, đã qua một ngày một đêm. Xem ra ta là lừa gạt trôi qua!” Phòng Thê Trường nghĩ thầm.</p><p>Hắn đã không phải chân chính Phòng Thê Trường, mà là Phương Nguyên phân thân!</p><p>Thời gian đổ trở về Phòng Thê Trường ám toán kia một khắc.</p><p>“Toán Bất Tẫn lão đệ a, ta cũng biết xin lỗi ngươi.”</p><p>“Nhưng là không có cách nào, Phòng gia tình cảnh ngươi cũng thấy đấy, vì Phòng gia ngày mai, còn mời ngươi đi tìm chết.” Nói xong, Phòng Thê Trường đối Phương Nguyên thật sâu thi lễ.</p><p>Phương Nguyên hoảng hốt đứng lên, chửi ầm lên.</p><p>Phòng Thê Trường sắc mặt chuyển lạnh: “Ngươi cũng là người Phòng gia, coi như là chết có ý nghĩa. Ngủ yên đi.”</p><p>Vừa dứt lời, hắn liền phát động cuối cùng thủ đoạn.</p><p>Không hề động tĩnh.</p><p>“Ân?” Phòng Thê Trường hơi hơi sửng sốt, lại lại phát động.</p><p>Còn là không hề động tĩnh!</p><p>“Sao lại thế này?!” Phòng Thê Trường đồng tử mạnh co rụt lại, nhanh chóng kiểm tra, nhất thời sắc mặt đột nhiên biến.</p><p>Hắn không thể tưởng tượng nhìn về phía Phương Nguyên: “Ngươi thế nhưng quấy nhiễu chỗ tòa này tiên cổ ốc!”</p><p>Phương Nguyên phía trước trên mặt hoảng hốt, rồi đột nhiên biến mất không thấy, lộ ra một tia âm mưu thực hiện được âm hiểm cười: “Nga, đúng vậy, thật sự là không xong a, bị ngươi phát hiện!” “Như thế nào khả năng? Toàn bộ bày trận đều là ta tự mình thao túng, ngươi chẳng qua là ra vài cái đề nghị mà thôi!” Phòng Thê Trường nói tới đây, lộ ra vẻ sợ hãi sắc, “Chẳng lẽ nói...” “Ha ha ha!” Phương Nguyên vỗ tay, “Không hổ là trí đạo đại tông sư, nhanh như vậy liền phản ứng lại đây. Đúng vậy, ta tuy rằng chính là ra vài cái đề nghị, nhưng ngươi đều tiếp thu. Y theo này đó đề nghị bố trí đi ra tiên cổ ốc, ở rất nhiều phương diện đều phù hợp đậu thần cung. Ngươi bố trí ngoài cung cổ trận, trong cung cổ ốc, đều là vì thẩm thấu đậu thần cung, mạnh mẽ luyện hóa nó. Nhưng theo một cái khác phương diện đến giảng, đậu thần cung cũng thẩm thấu đến của ngươi cổ trận, cổ ốc đi. Mà ta, hoàn toàn có thể ảnh hưởng đậu thần cung.” Đậu thần cung giống như là một cái bảo rương, có khóa. Mà Phòng gia cổ trận, cổ ốc thật giống như là thanh sắt khảm vào đến bảo rương nắp khe hở, dùng tới cự lực, có thể dùng thanh sắt đem bảo rương khóa bẻ gãy, sau đó làm cho bảo rương nắp mở ra. Nhưng cùng lúc đó, đậu thần cung này bảo rương, giống như là một cái miệng rộng, đem thanh sắt gắt gao cắn.</p><p>Phương Nguyên hiện tại làm, chính là ảnh hưởng chỗ tòa này đậu thần cung, làm cho nó phát lực, đem thanh sắt cắn chặt, cái này tạo thành tình huống hiện tại -- Phòng Thê Trường rõ ràng đã phát động thủ đoạn, nhưng là lại không động tĩnh.</p><p>Phòng Thê Trường gắt gao dặn dò Phương Nguyên: “Ngươi đến tột cùng ra sao phương thần thánh? Muốn làm đến này một bước, cũng không dễ dàng! Đầu tiên, ngươi phải có cực cao trận đạo tạo nghệ, tiếp theo, ngươi còn muốn có ảnh hưởng đậu thần cung bí ẩn thủ đoạn.” Phương Nguyên mỉm cười, tuy rằng hắn trí đạo cảnh giới không bằng Phòng Thê Trường, nhưng đến cùng là tông sư. Trận đạo cảnh giới cũng là tông sư, đây là song tông sư cảnh giới.</p><p>Cho nên, từ lúc Phòng Thê Trường thay đổi ngoài cung tiên trận, cùng với bố trí trong cung tiên cổ ốc thời điểm, hắn cũng đã nhìn ra Phòng Thê Trường muốn mưu đồ gây rối.</p><p>Phương Nguyên không có kinh sợ, mà là kinh hỉ. Hắn kiềm chế không phát, tương kế tựu kế, Phòng Thê Trường tự cho là thế cục ở chính mình trong khống chế, kỳ thật hắn đã sớm bị Phương Nguyên xem thấu.</p><p>Tiên đạo sát chiêu -- nhân quả thần thụ!</p><p>Phương Nguyên đầu vai, đỉnh đầu, rất nhanh hình thành lượn lờ khói nhẹ, kết thành một tòa thật lớn thần mộc. Thần mộc cành lá tươi tốt, xanh tươi xanh um, trên lá cây có thưa thớt mấy khỏa trái cây.</p><p>Trong nháy mắt, đậu thần cung bắt đầu lay động lên.</p><p>Phòng Thê Trường trợn tròn hai mắt, vừa sợ vừa giận, ngón tay Phương Nguyên: “Nguyên lai ngươi đầu phục thiên đình! Ngươi này ti bỉ tiểu nhân!!”</p><p>Nhân quả thần thụ sát chiêu hắn là quen thuộc, bởi vì hắn từng cùng Trần Y đại chiến, chính mắt kiến thức quá này sát chiêu.</p><p>Hiện tại hắn nhìn đến này một chiêu tái hiện, cũng không có trước tiên nghĩ đến Phương Nguyên, mà là cảm thấy Toán Bất Tẫn đầu phục thiên đình, thiên đình đem nhân quả thần thụ sát chiêu giao cho hắn, làm cho hắn thu hồi đậu thần cung.</p><p>Phòng gia từ đoạt đi rồi đậu thần cung, cưỡng chế di dời Trần Y sau, vẫn đều đem thiên đình cho rằng hàng đầu cường địch.</p><p>Phòng Thê Trường cái trán chảy mồ hôi, hắn bị dọa. Bởi vì hắn tự nhiên mà vậy nghĩ đến: Nếu thật sự là thiên đình âm mưu, như vậy Toán Bất Tẫn nhất định có người tiếp ứng, nói không chừng thiên đình bát chuyển cổ tiên đã ẩn núp đến đại bản doanh phúc địa ở ngoài!</p><p>Thấy hắn hiểu lầm, Phương Nguyên cũng không giải thích, mà là mãnh thúc giục nhân quả thần thụ sát chiêu.</p><p>Này hay là hắn lần đầu tiên, chính đại quang minh thúc dục này chiêu, Phương Nguyên rất nhanh phát hiện đậu thần cung ở hòa cùng này chiêu, dần dần buông tha cho đề phòng, bắt đầu tiếp nhận hắn này sát chiêu chủ nhân.</p><p>Rất nhanh, Phòng Thê Trường liền không thể động đậy.</p><p>Tiên cổ ốc thân mình còn có giam cầm cổ tiên dùng được, này uy lực vốn là Phòng Thê Trường đối phó Toán Bất Tẫn, kết quả Phương Nguyên lực ảnh hưởng so với Phòng Thê Trường lớn nhiều lắm, mượn dùng đậu thần cung tạo áp lực, làm cho Phòng Thê Trường thành kẻ tù tội trong lồng. “Hay, hay một cái Toán Bất Tẫn! Ta nhận thức gặp hạn, giết ta đi.” Phòng Thê Trường cười lạnh, không chút nào sợ chết.</p><p>Sống chết trước mắt, tẫn hiển phong phạm.</p><p>Phương Nguyên cũng cười lạnh: “Ngươi muốn dùng chết, đến dẫn phát mệnh bài cổ các dị biến, do đó thông tri bên ngoài Phòng Công đám người? Này phân tinh thần đáng phục thật sự, nhưng ta sẽ không mắc mưu. Ta sẽ đem ngươi trừu hồn, sau đó dùng của ta phân hồn chiếm cứ ngươi thân, của ngươi thân xác sẽ không chết, của ngươi hồn phách cũng sẽ không tiêu vong, cho nên mệnh bài cổ sẽ không dị biến.” “Sau này, ta khối này Phòng Thê Trường phân thân, sẽ thế thân chân chính ngươi, ẩn núp đến Phòng gia bên trong. Của ngươi hồn phách ta sẽ vơ vét sạch sẽ, sở hữu trải qua, trí nhớ, tình báo ta đều đã rõ ràng.” “Hừ! Không có khả năng! Ngươi bỏ ý tưởng này đi.” Phòng Thê Trường hừ lạnh, “Ngươi cho là phân ra đến hồn phách, liền không thể kiểm tra rồi sao? Của ta hồn phách là loại nào tình huống, sớm đã ghi lại ở Phòng gia bên trong, bất luận cái gì khác thường, đều là ngươi sơ hở.” “Huống hồ, của ngươi thời gian quá ít. Hành động phía trước, ta liền cùng thái thượng đại trưởng lão đám người ước định thời hạn. Thời hạn vừa đến, bọn họ không thấy ta đi ra ngoài, sẽ lập tức giết tới trợ giúp ta!” “Đến lúc đó, cho dù ngươi có thiên đình viện binh, có năng lực chống đỡ vài hiệp đâu? Phẫn nộ Phòng Công đại trưởng lão, nhất định sẽ đầu tiên đem ngươi đánh thành một đoàn thịt vụn!” “Cho nên a, Toán Bất Tẫn, cùng ta Phòng gia hợp tác đi. Thiên đình là đang lợi dụng ngươi, thực thi này kế tuy rằng tính kế đến ta, nhưng căn bản là tổn hại tánh mạng của ngươi a.” Phòng Thê Trường nói.</p><p>Hắn không hổ là trí đạo đại tông sư, lời nói sắc bén, ăn khớp nghiêm mật, thế nhưng trái lại xúi giục Phương Nguyên! Nói được còn phi thường có đạo lý.</p><p>Phương Nguyên mỉm cười, thật sâu nhìn Phòng Thê Trường.</p><p>Phòng Thê Trường vốn là vẫn tử nhìn chằm chằm Phương Nguyên, lúc này thấy hắn như vậy vẻ mặt, sắc mặt tái biến.</p><p>Bởi vì hắn nghĩ tới một cái càng thêm kinh tủng chân tướng.</p><p>“Ngươi tương kế tựu kế, tin tưởng mười phần, tất có nguyên do. Ngươi muốn hoàn thành này kế hoạch, phải có trận đạo, trí đạo hùng hậu tạo nghệ, hơn nữa hồn đạo thủ đoạn còn muốn càng thêm trác tuyệt xuất chúng!” “Không, ngươi không phải thiên đình phái tới!”</p><p>“Ngươi! Ngươi là Phương Nguyên!!”</p><p>Phòng Thê Trường sắc mặt tái nhợt.</p><p>Hắn giật mình.</p><p>Đối phương nắm giữ nhân quả thần thụ sát chiêu, không nhất định là thiên đình, bởi vì Trần Y chính là bị Phương Nguyên xử lý. Chuyện này rất sớm phía trước, đã bị Phương Nguyên chính mình lộ đi ra, thế nhân đều biết.</p><p>Ba ba ba.</p><p>Phương Nguyên vỗ tay đến: “Thật không hổ là trí đạo đại tông sư đâu.”</p><p>Phòng Thê Trường liên tục nháy mắt, nuốt một chút nước miếng: “Phương Nguyên, chúng ta có thể hợp tác. Không cần phải nháo đến loại trình độ này, thỉnh tin tưởng chúng ta Phòng gia thực lực còn có thành ý... Ách!” Phòng Thê Trường bỗng nhiên trợn tròn hai mắt, nói không ra lời.</p><p>Hắn cái trán gân xanh xông ra, vẻ mặt đỏ lên, thật giống như là bị một cái vô hình tay, nắm chính mình yết hầu cùng xoang mũi, làm cho hắn không thể hô hấp.</p><p>Cùng hắn đối thoại trong lúc, Phương Nguyên đương nhiên luôn luôn tại phát lực, ảnh hưởng đậu thần cung. Cuối cùng loại này lực ảnh hưởng, đạt tới chất biến điểm! “Phương, Phương Nguyên, hết thảy đều... Dễ... Thương lượng...”</p><p>Phương Nguyên mỉm cười lắc đầu: “Thân là trí đạo đại tông sư, chết đích thực đáng tiếc. Nhưng là ngươi a... Biết đến nhiều lắm.”</p><p>“Ách.” Ngay sau đó, Phòng Thê Trường hai mắt trắng dã, nôn mửa bọt mép, mạnh run rẩy hai cái, hoàn toàn hôn mê. </p>\n\t\t\t \n\n                    "
}