{
  "href": "https://doctruyenchufull.vip/6334047abea2d9fb2f85ae8b",
  "title": "Chương 1867: Phòng Công Hết Nghi Ngờ",
  "chapterNumber": "1867",
  "slug": "chuong-1867-phong-cong-het-nghi-ngo",
  "previousLink": "chapters-truyenchufull/1866-chuong-1866-nguoi-biet-nhieu-lam",
  "currentLink": "chapters-truyenchufull/1867-chuong-1867-phong-cong-het-nghi-ngo",
  "nextLink": "chapters-truyenchufull/1868-chuong-1868-bat-chuyen-nghi-huyet-co",
  "contentHTML": "\n\n                        <p> Phòng gia đại bản doanh.</p><p>Giường bệnh, “Phòng Thê Trường” Nằm, sắc mặt như cũ có chút tái nhợt.</p><p>Một vị bộ dáng tuổi trẻ lục chuyển cổ tiên, đứng ở bên giường, đúng là Phòng Vân.</p><p>Phòng Vân chính là Phòng Thê Trường con nuôi, tuổi đích thực rất trẻ, khuôn mặt tuấn lãng, hai mắt như sao, giờ phút này vẻ mặt thân thiết sắc, khom mình hành lễ nói: “Phụ thân, ngài chịu này trọng thương, nên tốt tĩnh dưỡng. Con có thể vì ngài làm chút cái gì, thỉnh ngài cứ việc hạ lệnh đi.”</p><p>Phòng Vân căn bản không biết, giờ phút này hắn trước mắt phụ thân, đã là thay đổi người khác, là Phương Nguyên một khối phân thân.</p><p>Theo nào đó ý nghĩa đến nói, Phương Nguyên được cho Phòng Vân kẻ thù giết cha, Phòng Vân là ở nhận giặc làm cha.</p><p>Phòng Thê Trường ho khan hai tiếng, suy yếu ngoắc nói: “Vân Nhi, ngươi không cần làm bộ làm tịch. Vi phụ còn không rõ ràng tính tình của ngươi? Đến, ngồi lại đây, không cần câu nệ.”</p><p>Phòng Vân nghe vậy, sắc mặt nhất thời thoải mái, nhún vai, run lên đẩu lông mi, cười ngồi vào bên giường: “Cha a, con trai thật sự là bị ngươi dọa đến, không nghĩ tới lần này cha ngươi ngoạn lớn như vậy, thật sự là rất mạo hiểm! Càng đáng tiếc Toán Bất Tẫn tiền bối, cư nhiên đã mất mạng.”</p><p>Nói tới đây, Phòng Vân toát ra bi thương thần sắc.</p><p>Phương Nguyên ngụy trang Toán Bất Tẫn, từng đã cứu Phòng Vân tánh mạng. Phòng Vân vẫn cảm động và nhớ nhung như thế, đối Toán Bất Tẫn thập phần kính trọng.</p><p>Mà lúc này đây, Phòng Thê Trường bố trí mưu kế, cũng không có đem chân tướng báo cho Phòng Vân biết, trừ bỏ Toán Bất Tẫn nhân thủ, chỉ hạn chế ở tại Phòng gia thái thượng đại trưởng lão, nhị trưởng lão cùng tam trưởng lão trên người.</p><p>Này kế hoạch không tất yếu nhiều lắm người, nhất là đem Phòng Vân liên lụy tiến vào.</p><p>Toán Bất Tẫn bình thường cùng Phòng Vân tiếp xúc rất nhiều, hắn là trí đạo cổ tiên, Phòng Vân nếu biết chân tướng, chỉ bằng hắn tính tình cùng thành phủ, thực dễ dàng sẽ lộ hãm.</p><p>Phòng Thê Trường chính là trí đạo đại tông sư, loại này chi tiết cũng chiếu cố thập phần chu đáo.</p><p>Bình tĩnh mà xem xét, nếu là đổi làm này khác cổ tiên, chỉ sợ thật sự muốn đưa tại Phòng Thê Trường trong tay. Cho dù là Phương Nguyên, nếu là không có phía trước dự cảm, khiến cho Phương Nguyên trước đó thăng cấp nhân quả thần thụ sát chiêu, cũng sẽ cảm thấy khó giải quyết.</p><p>Phòng Thê Trường cũng không có cái gì sai lầm, hắn đã tận lực đánh giá cao Toán Bất Tẫn. Nhưng làm hắn biết được Toán Bất Tẫn chân chính thân phận sau, hắn ở nháy mắt hiểu được: Nguyên lai chính mình như cũ thật to xem nhẹ Phương Nguyên.</p><p>Kỳ thật đừng nói là Phòng Thê Trường, thiên đình trí đạo đại năng Tử Vi tiên tử, cũng xem nhẹ Phương Nguyên. Thậm chí hiện tại ngũ vực cổ tiên giới, đều thật to xem nhẹ Phương Nguyên -- bọn họ đều còn tưởng rằng Phương Nguyên như cũ là thất chuyển tu vi.</p><p>Trên thực tế, Phương Nguyên đã sớm trở thành bát chuyển, hơn nữa còn dùng Khí Hải lão tổ thân phận, theo Long Công trên tay lừa đi rồi một bộ phận Nguyên Thủy khí đạo chân truyền.</p><p>Mà Phòng Thê Trường bất quá là thất chuyển tu vi, dựa vào cổ trận, cổ ốc bố trí, còn bị Phương Nguyên hiểu biết thấu triệt. Đồng thời, đậu thần cung cũng thành Phương Nguyên trợ lực.</p><p>Phòng Thê Trường nguyên bản đem Toán Bất Tẫn cho rằng một đầu cá sấu đến đối phó, không nghĩ tới cá sấu dưới da là một đầu mãnh long.</p><p>Bởi vậy, hắn gặp hạn. Ngã rất đau, vừa thất thủ sẽ thấy không phiên bàn cơ hội.</p><p>“Vân Nhi, đến, đem tay đưa lại đây.” Phòng Thê Trường nói.</p><p>Phòng Vân mê hoặc, nhưng không nghĩ làm trái phụ mệnh, ngoan ngoãn vươn tay đến.</p><p>Kết quả, Phòng Thê Trường đem 3 chích tiên cổ đều giao trên tay hắn.</p><p>“Cha, ngươi làm cái gì vậy?” Phòng Vân cảm thấy kinh ngạc.</p><p>“Ta tính toán đem trí đạo truyền thừa giao cho ngươi.” Phòng Thê Trường nói.</p><p>Phòng Vân ngẩn người: “Nhưng là cha a, ta tu hành là vân đạo, đều không phải là trí đạo. Hơn nữa, trước ngươi lúc đó chẳng phải cho phép ta tu hành vân đạo sao?”</p><p>Phòng Thê Trường gật gật đầu: “Ta phía trước cho phép ngươi chuyên tu vân đạo, là vì ngươi thân mình tính tình khiêu thoát lười nhác, phù hợp vân đạo thân mình. Nhưng vân đạo chính là một tiểu lưu phái, chung quy không thể cùng trí đạo so sánh với.”</p><p>“Chính yếu là, cha ngươi ta trải qua lần này sự tình, những ngày này luôn luôn tại tỉnh lại. Toán Bất Tẫn tiên hữu chết, là cho ta tốt nhất tỉnh ngủ. Ta cần vì gia tộc xem xét trí đạo truyền nhân, một khi ta đã xảy ra cái gì ngoài ý muốn, còn có hậu bối thế thân đi lên.”</p><p>“Cha, ngươi cũng đừng nói cái gì ngoài ý muốn không bất ngờ nói.” Phòng Vân nói.</p><p>“Vận mệnh vô thường, cái gì ngoài ý muốn sẽ không phát sinh? Nhân sinh tràn ngập ngoài ý muốn. Ta hiện tại trọng thương nằm trên giường, chính là ta phía trước không có dự đoán được. Huống hồ chúng ta Phòng gia tình cảnh như thế, ngươi đáy lòng đều biết. Ta phải vì Phòng gia tương lai trù tính a.” Phòng Thê Trường lời nói thấm thía.</p><p>Phòng Vân gật đầu, trên mặt hiếm thấy toát ra trịnh trọng sắc: “Cha, ngươi nói đúng. Kia con trai ta liền sửa tu trí đạo.”</p><p>Phòng Thê Trường mỉm cười gật đầu, lại lắc đầu: “Ngươi là con ta, cha biết ngươi không thích hợp trí đạo, vân đạo là tối thích hợp ngươi. Cha muốn vì gia tộc mưu tính, cũng sẽ không làm khó ngươi. Cho nên cha an bài là, trước đem trí đạo truyền thừa giao cho ngươi, ngươi cũng không tất sửa tu trí đạo. Dù sao ngươi đã là vân đạo trụ cột, thay đổi đạo, tương đương phiền toái, tổn thất cũng sẽ rất lớn.”</p><p>“Trước mắt, ngươi chỉ cần nắm giữ này phân trí đạo truyền thừa có thể. Tương lai nếu là tình huống nguy cấp, cần ngươi hy sinh mà nói, ngươi liền chuyển tu đi. Nếu là một ngày kia, cha qua đời, ngươi liền chọn lựa một vị thích hợp truyền nhân, đem này phân trí đạo truyền thừa truyền thụ đi xuống, biết không?”</p><p>“Cha, của ngươi an bài rất anh minh, ta hiểu được a!” Phòng Vân cười nói, không cho hắn chuyển tu trí đạo, hắn nhất thời cả người thoải mái.</p><p>“Đi thôi, xú tiểu tử, cha ta cần nghỉ ngơi. Này 3 chích trí đạo tiên cổ, ngươi trước đi xuống thể hội. Bên trong còn có ngươi Toán Bất Tẫn tiền bối tạp niệm tiên cổ, hắn tuy rằng chết, nhưng ta phải đem hắn truyền thừa lưu lại.” Phòng Thê Trường vừa nói, một bên phất tay.</p><p>“Con cáo lui.” Phòng Vân vội vàng rời đi, rời đi khi nhẹ nhàng mà đóng lại cửa phòng.</p><p>Phòng ốc, lại chỉ còn lại có Phương Nguyên phân thân một người.</p><p>Hắn nhắm lại hai mắt, vẻ mặt mỏi mệt bộ dáng, trong lòng thì tại suy tư: “Của ta thân xác vốn là là Phòng Thê Trường thân xác, bởi vậy huyết thống phương diện không phải sơ hở. Phòng Thê Trường cũng chưa chết, mệnh bài cổ cũng sẽ không có cái gì dị trạng. Mà hồn phách còn lại là bản thể tự mình ra tay, phân hồn sau điều động chứa nhiều hồn đạo thủ đoạn, hơn nữa chí tôn tiên khiếu thời gian tốc độ chảy ưu thế, khiến cho hồn phách cũng cực kỳ phù hợp thân xác, căn bản không hề sơ hở đáng nói.”</p><p>“Nhưng mà, vẻn vẹn làm được này đó, còn chưa đủ.”</p><p>Phòng Thê Trường nghĩ tới Phòng Công.</p><p>Phòng Công này người tuy rằng cùng Phương Nguyên ở chung thời gian không nhiều lắm, nhưng cái gì tính tình, đã sớm hiểu biết thấu triệt.</p><p>Đan theo bề ngoài đến xem, Phòng Công phóng đãng hào hùng, lòng dạ rộng lớn, không câu nệ tiểu tiết, nhưng trên thực tế hắn hào hùng bề ngoài dưới, là cực kỳ khôn khéo cùng thận trọng.</p><p>Điểm này, theo phía trước hắn ám toán Trần Y thời điểm, cũng rất rõ ràng.</p><p>Hắn là đường đường bát chuyển cổ tiên, cư nhiên ở tranh đấu, vẫn che dấu chính mình tu vi, ngụy trang thành tầm thường cổ tiên. Sau đó mạnh bùng nổ, đánh Trần Y hung hăng một cái, làm cho người sau hết sức khinh thường, lại bất ngờ không kịp phòng, ăn một cái đau khổ.</p><p>Phương Nguyên biết, muốn lừa gạt nhân vật như vậy, không phải chỉ dựa vào “Tự thân không có sơ hở có thể tìm ra” Là có thể.</p><p>Hắn còn cần chủ động biểu diễn.</p><p>“Nga? Nhị trưởng lão có ý đem trí đạo truyền thừa, giao cho Phòng Vân?” Phòng Công rất nhanh liền nhận được tin tức này.</p><p>Hội báo tin tức, đúng là hắn ruột thịt chắt trai, 6 chuyển nhân tài kiệt xuất, Phòng gia nối tiếp tinh -- Phòng Lăng.</p><p>Phòng Lăng quốc tự mặt, so với Phòng Vân tuổi lớn. Xưa nay khi Phòng Vân vẫn cùng Phòng Lăng đi được rất gần, lúc này đây được đến Phòng Thê Trường giao phó truyền thừa, cũng không có giấu diếm vị này đáng kính huynh trưởng.</p><p>Phòng Lăng hiển nhiên thành phủ so với Phòng Vân sâu, đêm đó đã đem việc này hội báo cho Phòng Công.</p><p>Phòng Công khẽ nhíu mày, trầm ngâm không nói.</p><p>Hắn biết Phòng Thê Trường tính toán.</p><p>Phòng gia ở ngoài tình cảnh gian nan, áp lực rất lớn, nhưng Phòng gia bên trong, cũng vẫn đều có tranh đấu.</p><p>Có người địa phương còn có giang hồ, tài nguyên mặc dù càng ngày càng nhiều, cũng phải muốn suy nghĩ như thế nào phân phối. Gia tộc tài nguyên là có hạn, ai trước dùng ai sử dụng sau này, ai dùng tốt ai dùng thứ nhất đẳng, đây là thiên nhiên mâu thuẫn, cho tới bây giờ lại không thể điều hòa.</p><p>Phòng gia lớn nhất hai đùi phe phái, chính là Phòng Công, Phòng Thê Trường này hai hệ.</p><p>Này hai cái phe phái vẫn đều hợp tác chặt chẽ, nhưng không hề ý nghĩa, này hai hệ vốn không có tranh đấu gay gắt. Trên thực tế, này hai đại phe phái luôn luôn tại giác trục, chẳng qua Phòng Công một hệ bởi vì có thái thượng tam trưởng lão Phòng Hóa Sinh, Phòng Thê Trường lại chính là thất chuyển tu vi, cho nên vẫn chặt chẽ cầm giữ Phòng gia tối cao chính quyền.</p><p>Phòng Thê Trường có được trí đạo truyền thừa, vẫn là Phòng gia thứ hai phe phái căn bản nội tình.</p><p>Phòng Công nhíu mày nguyên nhân, chính là hắn nguyên bản còn nghĩ, có thể hay không thừa cơ đem này phân trí đạo truyền thừa muốn lại đây.</p><p>Ngươi xem, ngươi lần này suýt nữa chết, trí đạo truyền thừa ở trong tay của ngươi, nếu có cái không hay xảy ra, nhưng là Phòng gia trọng đại tổn thất!</p><p>Đây là gia tộc đại nghĩa, áp chế đến, đích thực mới có thể bức bách Phòng Thê Trường giao ra truyền thừa, ít nhất là một bộ phận trí đạo truyền thừa.</p><p>Gia tộc cùng môn phái chính trị, còn là có khác nhau.</p><p>Gia tộc chính trị, là một đời đời huyết mạch truyền thừa, chú trọng thân tình. Phòng Vân tuy rằng là Phòng Thê Trường con nuôi, nhưng cảm tình vô cùng tốt, đây là bởi vì Phòng Vân từ nhỏ khi, liền đã được Phòng Thê Trường tự tay nuôi nấng. Phòng Thê Trường đối này con trai, cũng là thiệt tình trân trọng, nếu không có như thế, cũng sẽ không làm cho hắn chuyên tu vân đạo. Đây là bận tâm hắn cá nhân cảm thụ cùng hạnh phúc.</p><p>Tương lai Phòng Thê Trường lui xuống, hắn này thái thượng nhị trưởng lão vị trí, dựa theo lệ thường, đã là Phòng Vân tiếp nhận.</p><p>Phòng gia cổ tiên không hề thiếu, nhưng vị trí này chỉ cho là Phòng Vân.</p><p>Trừ phi tương lai, Phòng Thê Trường bồi dưỡng ra một vị người thừa kế, có thể chuyên tu trí đạo, so với Phòng Vân càng thêm xuất sắc.</p><p>Phòng Thê Trường nắm giữ trí đạo truyền thừa, trên danh nghĩa thuộc loại Phòng gia, nhưng trên thực tế là nắm giữ tại đây một phái hệ trong tay, một đời đời truyền thừa đi xuống.</p><p>Phòng Vân chuyên tu vân đạo, không có tư cách kế thừa này phân trí đạo truyền thừa, đây là Phòng Thê Trường này một phái hệ tối rõ ràng nhược điểm.</p><p>Phòng Công lúc này đây đúng là muốn bắt lấy này nhược điểm xuống tay, không nghĩ tới Phòng Thê Trường phòng ngừa chu đáo, trước tiên ngăn chặn điểm này.</p><p>“Không hổ là trí đạo đại tông sư a.” Phòng Công nhăn lại mày tùng xuống dưới, trên mặt nổi lên mỉm cười, hắn phất phất tay.</p><p>Phòng Lăng biết cơ: “Con cáo lui.”</p><p>“Lần này cơ hội không có, quên đi. Dù sao đồng dạng họ Phòng, đều là người trong nhà.” Phòng Công cũng không bao nhiêu ảo não loại tình cảm, chính là trong lòng như cũ có chút lo lắng.</p><p>Dù sao lúc này đây, Phòng Thê Trường mưu tính thành công, hy sinh Toán Bất Tẫn, luyện hóa đậu thần cung. Có chỗ tòa này bát chuyển tiên cổ ốc, Phòng gia thứ hai phe phái thực lực đại trướng, Phòng Công cảm thấy áp lực pha lớn.</p><p>Thân là người địa vị cao, muốn suy nghĩ phương diện vượt xa tầm thường.</p><p>Phòng gia thái thượng đại trưởng lão, chấp chưởng Phòng gia nhiều năm như vậy, hắn không chỉ có là muốn chú trọng cá nhân tu hành, tài bồi hậu bối, hơn nữa muốn lãnh tụ Phòng gia, đối kháng kẻ thù bên ngoài, tranh thủ khai cương khoách thổ. Cùng lúc đó, còn phải thời khắc chú ý Phòng gia bên trong lực lượng.</p><p>“Bất quá, nhị trưởng lão hành động như thế nhanh chóng, có thể thấy được này thiệt tình. Tuyệt đối không thể có thể là Toán Bất Tẫn giả trang.” Đến tận đây, Phòng Công trong lòng cuối cùng một tia nghi ngờ, cũng hoàn toàn tiêu tán. </p>\n\t\t\t \n\n                    "
}