{
  "href": "https://doctruyenchufull.vip/63340480bea2d9fb2f85ae9e",
  "title": "Chương 1868: Bát Chuyển Nghĩ Huyệt Cổ",
  "chapterNumber": "1868",
  "slug": "chuong-1868-bat-chuyen-nghi-huyet-co",
  "previousLink": "chapters-truyenchufull/1867-chuong-1867-phong-cong-het-nghi-ngo",
  "currentLink": "chapters-truyenchufull/1868-chuong-1868-bat-chuyen-nghi-huyet-co",
  "nextLink": "chapters-truyenchufull/1869-chuong-1869-lai-di-tang-thu-bay",
  "contentHTML": "\n\n                        <p> Đông Hải ở chỗ sâu trong, cổ tộc đại bản doanh.</p><p>Phúc địa thời gian đã qua đi hơn phân nửa tháng, phủ đầy bụi đã lâu phong ấn hoàn toàn mở ra.</p><p>Lúc này ở đây không hề thiếu cổ tiên, Phương Nguyên long nhân phân thân Ngô Soái, hai đại long tướng, còn có cổ tộc tộc trưởng, cùng với mấy vị thú nhân cổ tiên.</p><p>Nhìn thấy phong ấn hoàn toàn cởi bỏ, cổ tộc tộc trưởng âm thầm gật đầu, càng nhận định Ngô Soái thân phận.</p><p>Này đạo phong ấn, vốn chính là Ngô Soái tự mình bố trí, rồi sau đó lại trải qua lịch đại cổ tộc tộc trưởng gia cố.</p><p>Lúc trước, Ngô Soái ý thức được tự thân cơ hội không lớn, liền đem một bộ phận di sản, bố trí ở tại cổ tộc đại bản doanh.</p><p>Cổ tộc tộc trưởng nhìn về phía Ngô Soái, mỉm cười nói: “Mời.”</p><p>Ngô Soái cũng duỗi tay vẫy, liền có một cái màu xám tảng đá lớn chậm rãi phiêu thăng mà ra, theo sau bị Ngô Soái thu vào nhà mình tiên khiếu bên trong.</p><p>Ngô Soái thúc dục thủ đoạn, tiến hành giải thạch, bởi vì thủ đoạn chính xác, tảng đá rất nhanh bị mở đi ra, lộ ra bên trong hai tiên cổ.</p><p>Một chích là bát chuyển tiên cổ nghĩ huyệt, giống như nắm ngược chén nhỏ, thổ hoàng sắc, bề ngoài thô ráp, không hề thu hút. Nhưng mà, này chích tiên cổ cũng là Lục Nghĩ cư sĩ suốt đời tu vi, nhất trung tâm tiên cổ. Dựa vào này cổ, liền có thể đem đủ loại quân đoàn kiến ấp trứng đi ra.</p><p>Quân đoàn kiến chính là Lục Nghĩ cư sĩ sáng tạo ra giống, cực kì thích hợp nô đạo cổ tiên sử dụng. Trong lịch sử, chân chính Ngô Soái thường quy thủ đoạn cũng chính là kiến quân đoàn.</p><p>Đương nhiên, kiến quân đoàn kiến chúa, cũng là có thể ấp trứng này khác con kiến. Nhưng kiến chúa không thể ấp trứng ra mặt khác một chích kiến chúa, đây là thật lớn tai hại.</p><p>Hơn nữa long nhân bộ tộc diệt sau, Long Công tự mình hạ lệnh, tận lực tiêu trừ hết thảy cùng với có liên quan sự vật cùng ghi lại.</p><p>Ngay lúc đó Lục Nghĩ cư sĩ đã bị Long cung nô dịch, kiến quân đoàn cũng thành long nhân bộ tộc dấu hiệu chi nhất, bởi vậy đã bị liên lụy.</p><p>Tổng hợp này đó nguyên nhân, thế này mới khiến cho kiến quân đoàn ở trong lịch sử như lưu tinh giống nhau, chợt lóe lướt qua.</p><p>Trừ bỏ nghĩ huyệt tiên cổ ở ngoài, còn có một chích tín đạo tiên cổ, thất chuyển trình tự, tên là tín phong.</p><p>Tín phong tiên cổ, ghi lại đại lượng nội nhu, đều là cùng kiến quân đoàn có liên quan. Trừ bỏ này tác dụng ở ngoài, tín phong tiên cổ lúc trước cũng là phong ấn nghĩ huyệt tiên cổ đại giới.</p><p>Nghĩ huyệt tiên cổ cao tới bát chuyển, để nó truyền thừa, bảo tồn đi xuống, này cũng không dễ dàng. Bởi vì tiên cổ sống sót thời điểm, phải muốn đúng lúc nuôi nấng nó, nếu không sẽ đói chết.</p><p>Ngô Soái lợi dụng tín phong tiên cổ, ở nghĩ huyệt tiên cổ chung quanh bao một tầng dày đá, đem chế tạo thành một khối tiên cổ cự thạch. Làm đại giới, tín phong tiên cổ cũng phải ở lại tảng đá giữa.</p><p>Đổ thạch phường cổ sư, vì lợi nhuận, sẽ chế tạo một ít giả thạch, bên trong trước tiên đặt một ít cổ trùng đi vào, sau đó cố ý làm cho người ta khai ra đến, gia tăng đổ thạch phường danh khí.</p><p>Ngô Soái năm đó dùng là thủ pháp, cũng cùng nó cùng loại. Chính là hắn tạo giả, chẳng phải là vì lợi nhuận, mà là vì bảo tồn nghĩ huyệt tiên cổ.</p><p>Loại này phương pháp quả nhiên là tương đương hữu hiệu, qua nhiều năm như vậy, nghĩ huyệt cổ như cũ bị bảo quản rất khá.</p><p>Đương nhiên, hiện tại Phương Nguyên phân thân Ngô Soái cởi bỏ tảng đá, nghĩ huyệt tiên cổ phi thường suy yếu cùng đói khát, tín phong tiên cổ đồng dạng như thế.</p><p>Bất quá đừng lo, Phương Nguyên đã sớm trước tiên chuẩn bị tốt đồ ăn, giao cho Ngô Soái trong tay.</p><p>Ngô Soái một bên nuôi nấng tiên cổ, một bên cùng các cổ tộc cổ tiên nói chuyện.</p><p>Trên đường, Ngô Soái đáp tạ: “Quý tộc thành tín! Bảo quản truyền thừa của ta cho đến hiện tại, thật là ta long nhân bộ tộc tối tin cậy minh hữu!”</p><p>Đương đại cổ tộc tộc trưởng cười nói: “Ngô Soái đại nhân, thật không dám dấu diếm, trong lúc cũng có quá khúc chiết. Tộc của ta cổ tiên đối với ngài truyền thừa, cũng không phải không có mơ ước quá. Chính là lúc trước tộc trưởng định ra rồi quy củ, mỗi một nhậm cổ tộc tân tộc trưởng muốn vào chỗ, phải đầu tiên cấp này phân truyền thừa tăng thêm một đạo phong ấn.”</p><p>“Hơn nữa túc mệnh cổ gợi ý, chúng ta vẫn nhớ kỹ trong lòng, cho nên này phân truyền thừa mới được gian nan bảo tồn xuống dưới.”</p><p>Cổ tộc tộc trưởng nói được tương đương thẳng thắn thành khẩn, lại lần nữa dẫn tới Ngô Soái cười ha ha.</p><p>Ngô Soái lúc này cam đoan nói: “Ta cùng với quý tộc tình nghị, kéo dài trăm vạn năm, sau này còn muốn kéo dài đi xuống! Nay, ta cùng Phương Nguyên hợp tác, đã là khám phá long nhân tịch diệt sát chiêu. Này một chiêu từng giết ta một lần, diệt tộc của ta một lần, nhưng từ nay về sau, nó sẽ không còn hiệu quả.”</p><p>Cổ tộc tộc trưởng hai mắt đột nhiên sáng: “Này thật sự là thật tốt quá! Long nhân nên hưng, là thiên mệnh sở về, tiền bối thật không dám dấu diếm, ta có một chuyện muốn nhờ.”</p><p>Phương Nguyên phân thân tiến vào cổ tộc đại bản doanh những ngày này, được đến cổ tộc toàn tộc thịnh tình khoản đãi, hơn nữa đem Ngô Soái truyền thừa cũng chủ động dâng.</p><p>Thân là minh hữu, đương nhiên muốn đôi bên cùng có lợi, cổ tộc tộc trưởng phía sau đưa ra một ít yêu cầu, cũng là hợp tình hợp lý.</p><p>Phương Nguyên phân thân không hề do dự, liền nói ngay: “Cứ nói đừng ngại, chỉ cần việc ta đủ khả năng, nhất định sẽ giúp ngươi.”</p><p>“Ta nghĩ đem tộc của ta một bộ phận tộc nhân, chuyển thành long nhân thân phận. Tiền bối, ngài xem việc này...” Cổ tộc tộc trưởng chờ đợi nói.</p><p>Phương Nguyên gật gật đầu: “Năm đó, của ta bạn thân cũng là ngươi tộc tộc trưởng Cổ Lương, cũng từng có này ý đồ. Hiện nay nếu ta đã có hoàn toàn mới long nhân duyên thọ pháp, tự nhiên có thể ra tay tương trợ.”</p><p>Cổ tộc tộc trưởng mừng rỡ: “Đa tạ tiền bối! Kinh đào thăng long hỏa tộc của ta đã chuẩn bị thỏa đáng, còn cần cái gì tiên tài, thỉnh tiền bối chỉ điểm.”</p><p>Cổ tộc giấu ở Đông Hải ở chỗ sâu trong, lịch đại đều ở tích cực sưu tầm kinh đào thăng long hỏa này phân tiên tài. Cả trăm vạn năm đi qua, hơn nữa Đông Hải tài nguyên dư thừa, là ngũ vực thứ nhất, hiện nay cổ tộc cất trong kho trung kinh đào thăng long hỏa số lượng dự trữ, thật là thế gian hãn hữu.</p><p>Phương Nguyên phân thân lúc này liền chỉ điểm vài câu, cổ tộc tộc trưởng lập tức làm theo.</p><p>Mấy ngày sau, tiên tài cùng chọn người đều chọn lựa mà ra, đi vào Ngô Soái trước mặt.</p><p>Ngô Soái lúc này chuyển ra Long cung, tại đây tòa tiên cổ trong phòng thi triển long nhân duyên thọ pháp, có thể được đến Long cung thân mình chi trợ.</p><p>Cổ tộc này đám tộc nhân, có hơn mười người, tuyệt đại đa số đều là ngũ chuyển cổ sư, còn có hai vị cổ tiên. Trong đó một nửa là lão giả, thọ nguyên sắp hết, lại không có này khác duyên thọ pháp môn, cho nên long nhân duyên thọ pháp sẽ thành bọn họ duy nhất lựa chọn. Mặt khác một nửa còn lại là thanh tráng, cổ tộc đương kim tinh anh hạng người.</p><p>Lại mấy ngày đi qua, có Long Linh tương trợ, hơn nữa Phương Nguyên phân thân thủ đoạn, long nhân duyên thọ pháp nhất nhất thi triển ra, đem trong đó đại đa số cổ tộc tộc nhân đều chuyển biến thành tân long nhân. Mặt khác một bộ phận người tắc thực bất hạnh, mất đi tánh mạng. Dù sao long nhân duyên thọ pháp còn là có tổn thất phiêu lưu.</p><p>Dù vậy, cổ tộc tộc trưởng được đến kết quả này, cũng tương đương kinh hỉ: “Tiền bối, ngài thay đổi hoàn toàn mới pháp môn, có thể so nguyên lai thành công xác suất muốn cao nhiều lắm.”</p><p>“Này dù sao cũng là tộc của ta trả giá diệt sạch đại giới, mới được đến thành quả a.” Phương Nguyên phân thân giả bộ than thở.</p><p>Cổ tộc tộc trưởng vội vàng khuyên giải an ủi: “Tiền bối, còn thỉnh nén bi thương.”</p><p>Nói xong, hắn lại dâng một đám tiên tài.</p><p>Nghĩ huyệt tiên cổ nếu sản xuất kiến quân đoàn, tiên nguyên chính là trong đó một loại tiêu hao, còn cần riêng tiên tài. Này đó tiên tài đúng là Phương Nguyên phân thân cần. Năm đó cổ tộc tộc trưởng Cổ Lương biết bí mật này, cổ tộc bởi vậy nắm giữ, lúc này đây đương nhiệm cổ tộc tộc trưởng dâng tặng lễ vật, có thể thấy được dụng tâm cùng thành ý.</p><p>Phương Nguyên phân thân chậm lại: “Ta ra tay trợ ngươi tộc nhân chuyển biến thân phận, chính là cảm tạ, chúng ta trong lúc đó không nói chuyện trả thù lao.”</p><p>“Tiền bối, ngài nhưng đừng khách khí, này chỉ là chúng ta một điểm nho nhỏ tâm ý.” Cổ tộc tộc trưởng cười nói.</p><p>Nhưng Phương Nguyên phân thân kiên trì không chịu: “Quý tộc sinh tồn không dễ, chính là ta long nhân bộ tộc tối tin cậy tối tin cậy minh hữu. Ta Ngô Soái như thế nào như thế đối đãi minh hữu đâu? Ta mặc dù không có tiên tài, nhưng đã là cùng Phương Nguyên hợp tác, từ hắn cung cấp tiên tài.”</p><p>Cổ tộc tộc trưởng nhân tiện nói: “Tiền bối, Phương Nguyên chính là đương thời cự ma, tuy chỉ có thất chuyển tu vi, nhưng thiên đình đều thu thập hắn không được. Hắn âm hiểm giả dối, hung ác độc ác, chỉ cần ích lợi cũng đủ, sự tình gì đều có thể làm được đi ra. Mong rằng tiền bối nhiều hơn lưu ý a.”</p><p>Phương Nguyên phân thân nghe xong, không khỏi cười thầm.</p><p>Cổ tộc tộc trưởng giống như là ở Phương Nguyên trước mặt nói Phương Nguyên nói bậy, hắn nếu biết, trước mắt Ngô Soái chính là Phương Nguyên phân thân, không biết sẽ có cái dạng gì phấn khích biểu tình.</p><p>Phương Nguyên phân thân gật đầu: “Ngươi lời nói thật là, nhưng thiên đình thế lớn, Phương Nguyên thật là một cỗ khó có thể bỏ qua thật lớn trợ lực. Cho dù là bảo hổ lột da, chỉ cần có thể tăng trưởng một ít đối phó thiên đình, đối phó Long Công phần thắng, ta nguyện ý mạo như vậy phiêu lưu.”</p><p>Cổ tộc tộc trưởng gật đầu, thở dài một tiếng: “Tiền bối nói đúng a. Không dối gạt tiền bối, ta cổ tộc tuy là trốn tránh tại đây cái góc, nhưng âm thầm cũng có không ít tin cậy minh hữu. Đông Hải giao nhân vương đình, chính là một trong số đó. Ta cổ tộc sinh tồn đến nay, đã được giao nhân vương đình không ít giúp.”</p><p>“Giao nhân vương đình... Này thật là tốt tin tức!” Phương Nguyên phân thân hai mắt sáng ngời.</p><p>Giao nhân vương đình chính là siêu cấp thế lực, từng đã được Nhạc Thổ tiên tôn đến đỡ. Nhân tộc thế lớn, cổ tộc chính là đáy biển thú nhân, cùng giao nhân quan hệ chặt chẽ, cũng không hề kỳ quái.</p><p>Cổ tộc tộc trưởng lại nói: “Trừ đó ra, tộc của ta ở còn lại bốn vực cũng đều có một chút quan hệ. Tỷ như Bắc Nguyên, liền cùng Mộ Dung bộ tộc có ổn định mậu dịch. Mấy năm trước, vương đình phúc địa phá hủy, tám mươi tám góc chân dương lâu sập, ta liền từng đi trước Bắc Nguyên, tham dự Bắc Nguyên đấu giá hội, trong lúc được đến Mộ Dung bộ tộc thịnh tình khoản đãi.”</p><p>Ngô Soái thầm nghĩ: “Nguyên lai là ngươi.”</p><p>Lúc trước, Phương Nguyên bản thể cũng từng tham gia quá Bắc Nguyên bán đấu giá đại hội.</p><p>Trận này đại hội còn là Tần Bách Thắng tổ chức.</p><p>Ngay lúc đó cổ tộc tộc trưởng cao quan áo khoác, khuôn mặt phong cách cổ xưa, hiển nhiên là một loại ngụy trang. Nay đối mặt Ngô Soái, mới là cổ tộc tộc trưởng bộ mặt thật.</p><p>Phương Nguyên cấp cổ tộc tộc nhân chuyển biến thành long nhân, rõ ràng làm sâu sắc cảm tình, cổ tộc tộc trưởng chủ động nói ra rất nhiều bí tân.</p><p>Cổ tộc tuy rằng là ẩn tu, nhưng tồn tại nhiều năm như vậy, cùng ngoại giới liên hệ không hề loãng, ngược lại thập phần củng cố bền chắc.</p><p>Xuyên thấu qua cổ tộc này điểm, có thể ảnh hưởng đến ngũ vực. Đương nhiên, loại này ảnh hưởng trình độ là có hạn.</p><p>Nhưng hữu hạn ảnh hưởng, ở thông qua Phương Nguyên trù tính sau, có thể phát huy ra thật lớn tác dụng.</p><p>“Đây là một cái tin tức tốt a!” Phương Nguyên bản thể rất nhanh liền nhận được này tình báo, tâm sinh sung sướng.</p><p>Lúc này hắn, đã không ở Tây Mạc, mà là đi tới Bắc Nguyên.</p><p>Hắn từ trên cao nhanh chóng rớt xuống, dưới chân phương là một tòa thật lớn hố động.</p><p>Hố động động khẩu gần như hình tròn, bán kính còn có mười vạn trượng, cực kỳ đồ sộ.</p><p>Phương Nguyên quan sát, chỉ thấy trong động một mảnh man hoang cảnh tượng. Rậm rạp rừng mưa sinh trưởng, hoàng lục giao ánh. Thường thường truyền ra hoang thú tiếng la hét, một đoàn vô vũ quái điểu phi tiến bay ra, xích hồng sắc thân hình dường như trên địa cầu tiền sử dực long.</p><p>Đúng là Bắc Nguyên mười đại hung địa chi nhất Phong Ma quật! </p>\n\t\t\t \n\n                    "
}