{
  "href": "https://doctruyenchufull.vip/63340487bea2d9fb2f85aeb9",
  "title": "Chương 1869: Lại Đi Tầng Thứ Bảy",
  "chapterNumber": "1869",
  "slug": "chuong-1869-lai-di-tang-thu-bay",
  "previousLink": "chapters-truyenchufull/1868-chuong-1868-bat-chuyen-nghi-huyet-co",
  "currentLink": "chapters-truyenchufull/1869-chuong-1869-lai-di-tang-thu-bay",
  "nextLink": "chapters-truyenchufull/1870-chuong-1870-phuong-nguyen-a-nguoi-nhat-dinh-phai-chet",
  "contentHTML": "\n\n                        <p> Phương Nguyên một tịch bạch y, chậm rãi hạ xuống Phong Ma Quật bên trong.</p><p>Trên mặt đất mặt, có hai vị Cổ Tiên sớm đã đứng thẳng rất lâu, cung kính chờ đợi đã lâu.</p><p>Một vị Cổ Tiên, khuôn mặt trắng nõn, màu đen chòm râu Phiêu Phiêu, rộng Tùng Đại tay áo, hai mắt nhuệ hiện ra giống như sao, phong độ bất phàm, hắn được xưng Bất Thị Tiên, chuyên tu Luật đạo.</p><p>Một vị khác Cổ Tiên, thì lại vóc người thấp bé, chỉ bằng Phương Nguyên đầu gối, đôi mắt nhỏ tinh mang nhấp nháy, chính là Bí Mưu Nhân, chuyên tu Trí đạo.</p><p>Cho đến ngày nay, Phương Nguyên đã vượt xa quá khứ, Lang Gia thủ vệ chiến, Thời Gian trường hà đại chiến hai lần đại chiến, đều đem Thiên Đình đạp ở dưới chân. Trong lúc, còn đem Nam Cương chính đạo một đại đám Cổ Tiên tù binh, trong đó bao quát hai vị bát chuyển! Trước đây không lâu, từ Đông Hải Cổ Tiên giới còn có tin tức truyền ra, nói Phương Nguyên mượn Khí Hải lão tổ lực lượng, chống lại Long Công, đem Tiên Cổ Ốc Long Cung thu lấy đi rồi.</p><p>Nếu bàn về đương đại mạnh nhất, huênh hoang nhất kình lực ma đạo Cổ Tiên, trừ Phương Nguyên ra không còn có thể là ai khác.</p><p>\"Hai vị tiên hữu, chúng ta lại gặp mặt.\" Phương Nguyên sau khi hạ xuống, đầu tiên thi lễ, mặt mỉm cười, thái độ rất là khách khí.</p><p>Bí Mưu Nhân, Bất Thị Tiên liền vội hoàn lễ.</p><p>Bất Thị Tiên cười nói: \"Chia tay lần trước sau, liền nghe nói Liễu huynh thân phận chân chính chính là Cổ Nguyệt Phương Nguyên, thực tại để ta Phong Ma tam quái vừa mừng vừa sợ. Lần này tiên hữu có thể đến, định là có đột phá trước mặt bình cảnh thủ đoạn, chúng ta từ lâu trông mòn con mắt.\"</p><p>Phương Nguyên ban đầu là lấy Liễu Quán Nhất thân phận, đế kết liễu điên cuồng ước hẹn, giống như Sở Độ, trở thành Phong Ma Quật bên trong một thành viên.</p><p>Vì lẽ đó, Bất Thị Tiên xưng hô Phương Nguyên vì là Liễu huynh.</p><p>Đối với Phong Ma tam quái mà nói, Phương Nguyên diện mạo nhưng là không có thay đổi, bởi vì lúc trước Liễu Quán Nhất tướng mạo, chính là Phương Nguyên Chí Tôn Tiên Thể dáng dấp.</p><p>\"Sao không gặp Bàn Sơn tiên hữu?\" Phương Nguyên hỏi.</p><p>\"Hắn lần trước thăm dò tầng thứ bảy thời gian, giống như có điều ngộ ra, bây giờ đang lúc bế quan.\" Bí Mưu Nhân trả lời.</p><p>\"Là như vậy a.\" Phương Nguyên cười cợt, trong lòng hiểu rõ.</p><p>Đây là Phong Ma tam quái đang phòng bị chính mình!</p><p>Lúc trước, hắn giả làm Liễu Quán Nhất, sức chiến đấu cũng không cường. Bây giờ Phương Nguyên tăng lên mãnh liệt, thiên hạ công nhận Phương Nguyên tuy chỉ có thất chuyển tu vi, nhưng sức chiến đấu có thể địch bát chuyển, Phong Ma tam quái đương nhiên phải lo lắng Phương Nguyên, phòng ngừa hắn bỗng nhiên ra tay, đối với ba người bọn hắn hạ độc thủ.</p><p>Dù sao Phương Nguyên chính là đương đại lớn nhất ma đầu, tính tình hung tàn, chớ nhìn hắn như bây giờ cười ha hả dáng dấp, thật sự là giết người không chớp mắt, ăn thịt người không nhả xương hung nhân.</p><p>Phong Ma tam quái tuy rằng ở lâu Phong Ma Quật, một lòng một dạ địa khổ tu, nhưng cũng không ngu ngốc đần độn. Đặc biệt là tam quái đứng đầu Bí Mưu Nhân, càng là ở Phương Nguyên 500 năm trước đời từng có tương đương xuất sắc biểu hiện, để Thiên Đình đều bị thiệt lớn.</p><p>Phong Ma tam quái kiêng kỵ Phương Nguyên, bởi vậy Bàn Sơn cũng không xuất hiện, mà là ẩn giấu một bên.</p><p>Rất có thể, hắn bế quan chỉ là một mượn miệng mà thôi, dĩ vãng vạn nhất Phương Nguyên phát điên, bỗng nhiên xuống tay với bọn họ! Chỉ cần tam quái bên trong trước sau thiếu một người, liền không có bị Phương Nguyên một lưới bắt hết sầu lo.</p><p>\"Không chỉ có như vậy, e sợ Phong Ma tam quái còn có một số thủ đoạn, có thể khởi động. Cho nên phải trước sau bảo lưu một người ở ở ngoài.\" Phương Nguyên trong lòng không ngừng đoán.</p><p>Phương Nguyên tuy rằng ký kết điên cuồng ước hẹn, nhưng cái này minh ước sớm đã bị hắn giải hết.</p><p>Phong Ma tam quái cũng có không quan tâm sát chiêu, cũng hoàn toàn có thể không nhìn điên cuồng ước hẹn.</p><p>Phong Ma tam quái kiêng kỵ Phương Nguyên, phòng bị Phương Nguyên, Phương Nguyên nhưng là không lớn muốn động thủ.</p><p>Chí ít hiện tại không quá muốn động thủ.</p><p>\"Nói đến, ta lần này đi tới Phong Ma Quật, đã là lần thứ ba. Hi vọng sẽ có thu hoạch!\" Phương Nguyên chuyến này mục tiêu chủ yếu nhất, vẫn là Vô Cực chân truyền.</p><p>Tương lai không xa, Thiên Đình nhất định sẽ vì chữa trị Túc Mệnh Cổ, tổ chức Trung Châu luyện cổ đại hội.</p><p>Cái thời gian đó, chắc chắn có một hồi hùng vĩ chí cực năm vực Cổ Tiên đại chiến!</p><p>Ở trận đại chiến này bên trong, Phương Nguyên cứ việc thực lực hùng hậu, nhưng cũng không thể khống chế cục diện. Bất kỳ một Đạo Tôn người thủ đoạn, là có thể dễ dàng lật đổ vốn có thế cuộc.</p><p>Điểm này, Phương Nguyên ở đời trước đã nhìn ra phi thường hiểu.</p><p>Cao nhất ví dụ chính là Long Công.</p><p>Long Công mạnh, không người có thể địch, nhưng ở Tôn giả thủ đoạn hạ, nhưng là căn bản không đủ nhìn. Vô Cực Ma Tôn vừa ra tay, liền đem hắn trói gô, không thể động đậy đã lâu. Cuối cùng vẫn là ở Nguyên Liên Tiên Tôn thủ đoạn hạ, Long Công lúc này mới thoát vây, lại nhặt thân thể tự do.</p><p>]</p><p>Phương Nguyên trước cũng kế hoạch quá: Này một đời hắn không chỉ có muốn tích cực tăng trưởng thực lực bản thân, hơn nữa còn muốn thu tụ tập một ít Tôn giả chân truyền, nếu như có thể gợi ra ra Tôn giả thủ đoạn đi ra, chính là đối với mình phá hủy Túc Mệnh Cổ đại kế tốt nhất chống đỡ!</p><p>Mà nhất đầu mối có thể tin, chính là ở đây Phong Ma Quật!</p><p>Phương Nguyên tuyển lựa thời cơ, cũng vừa lúc đúng lúc.</p><p>Chính mình trước mắt sức chiến đấu đã tăng cường rất nhiều. Bề ngoài mặc dù chỉ là thất chuyển tu vi, nhưng trên thực tế đã lên cấp bát chuyển, coi như Phong Ma tam quái gây bất lợi cho chính mình, chính mình cũng có thể cấp tốc phản kích, tính mạng không lo.</p><p>Mà trải qua một thời gian nữa, Trường Sinh Thiên bên trong Băng Tắc Xuyên liền muốn thức tỉnh. Hắn tỉnh lại, đối với Trường Sinh Thiên, đối với Bắc Nguyên Cổ Tiên giới, đều có ảnh hưởng cực lớn.</p><p>Đến lúc đó, Phương Nguyên đi vào nữa Bắc Nguyên, nếu như gây ra cái gì động tĩnh lớn, chỉ sợ cũng muốn đối mặt Băng Tắc Xuyên lãnh tụ Trường Sinh Thiên, khó có thể thu tràng.</p><p>Bất Thị Tiên ở trước biên dẫn đường, Bí Mưu Nhân thì lại làm bạn ở Phương Nguyên bên người cùng hắn giao lưu.</p><p>Phương Nguyên theo nhị quái, thâm nhập Phong Ma Quật.</p><p>Phong Ma Quật tổng cộng chia làm có chín tầng.</p><p>Tầng thứ nhất, chính là phía ngoài cùng một tầng, cũng chính là Phương Nguyên vừa rồi nhìn xuống đến cảnh tượng.</p><p>Tầng thứ hai, nhưng là một mảnh cực nóng vô cùng Hỏa Nham đá bãi.</p><p>Tầng thứ ba, mây mù lượn quanh, mãnh thú ẩn giấu, còn có sương mù đều, vô cùng hung hiểm.</p><p>. . .</p><p>Mỗi một tầng đều có một trời một vực hoàn cảnh, mỗi một quãng thời gian, thì có ma âm từ sâu nhất tầng thứ chín truyền ra, phóng xạ toàn bộ Phong Ma Quật chín tầng.</p><p>Ma âm trong lúc, vạn vật điên cuồng, triển khai chém giết, hỗn loạn không thể tả.</p><p>Càng là thâm nhập, ma âm càng là cường hãn.</p><p>Bất quá dựa vào Phong Ma tam quái thôi tính ra thủ đoạn, nhưng là có thể hữu hiệu chống lại ma âm một bộ phận uy năng.</p><p>Phương Nguyên vận dụng cũng không phải thủ đoạn này, hắn trước khi tới nơi này, hắn ở nguyên lai trên căn bản tiến hành thay đổi, có hiệu quả rõ ràng, xem như là tối ưu hóa bản bản.</p><p>Dù sao hắn bây giờ Luật đạo cảnh giới, cũng đạt tới đại tông sư trình độ.</p><p>Ma âm trong đó, đối với thôi sử Tiên đạo sát chiêu có ảnh hưởng cực lớn. Bởi vì ma âm bản thân, chính là hỗn loạn đạo ngân, thần trí mơ hồ, rơi vào điên cuồng chỉ là tác dụng phụ mà thôi.</p><p>Tam tiên một đường đi xuống, con đường cong cong lượn quanh lượn quanh, rốt cục hạ đạt tới tầng thứ bảy, cũng chính là đếm ngược tầng thứ ba.</p><p>Lúc trước Phương Nguyên đến điểm cuối, chính là chỗ này.</p><p>Phong Ma tam quái đồng dạng dừng bước tại này, đã mấy trăm năm sao. Chính vì bọn họ rơi vào bình cảnh, không cách nào đột phá, lúc này mới trước sau thu nạp Sở Độ, Phương Nguyên hai người này.</p><p>Bất quá bọn hắn đồng dạng thu hoạch nhiều.</p><p>Ở bọn họ thăm dò bảy tầng bên trong, linh linh tán tán có Vô Cực Ma Tôn di sản.</p><p>Phong Ma tam quái được các loại manh mối, khổ tâm nghiên cứu, lại tiến hành tính toán, cũng đại thể tính ra tầng cuối cùng cảnh tượng. Tuy rằng bọn họ chưa bao giờ đi vào.</p><p>Phương Nguyên trong tầm mắt, một mảnh óng ánh chói mắt.</p><p>Trên tảng đá, trong đất bùn, cây cỏ trên óng ánh phóng quang. Các loại màu sắc, năm màu rực rỡ.</p><p>Đây là đạo ngân chi quang.</p><p>Giữa đường vết nồng nặc đến mức độ nhất định, liền sẽ tự nhiên phóng ra loại này chói lọi chí cực hào quang đến.</p><p>Ở này tầng thứ bảy bên trong, mỗi một mảnh thổ nhưỡng, mỗi một khối vách đá, đều là chuẩn cửu chuyển tiên tài! Nhưng mà đặc biệt đáng tiếc là, này chút đạo ngân đều là thác loạn không thể tả, không cách nào lợi dụng.</p><p>\"Phương Nguyên tiên hữu, ngươi trước mời.\" Bí Mưu Nhân khiêm nhượng nói.</p><p>\"Từ lần trước thất bại phía sau, ta tỉnh lại rất nhiều, có không ít tâm đắc.\" Phương Nguyên cười ha ha, trước tiên cất bước, đi ở đằng trước.</p><p>Bí Mưu Nhân cùng Bất Thị Tiên liếc mắt nhìn nhau, cũng dồn dập tiến nhập, cùng Phương Nguyên sóng vai cất bước.</p><p>Gần đây khoảng thời gian này, Phương Nguyên thanh uy chấn thiên động địa, nhưng chân chính hắn rốt cuộc có bao nhiêu thực lực?</p><p>Phong Ma tam quái trong lòng không chắc chắn, trước mắt chính là một cái cao nhất quan trắc cơ hội. Bí Mưu Nhân, Bất Thị Tiên đều là đem sự chú ý tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên lững thững mà đi.</p><p>Mười vị trí đầu bước, thích ý thản nhiên,</p><p>Hai mươi bước, hắn dễ dàng.</p><p>Ba mươi bước, hắn bắt đầu sắc mặt ngưng trọng.</p><p>Bốn mươi bước, hắn dần dần thở hồng hộc.</p><p>Năm mươi bước, hắn mặt lộ vẻ vẻ mệt mỏi.</p><p>Hơn sáu mươi bước, Phương Nguyên ngừng lại, thở một hơi.</p><p>Bí Mưu Nhân nhìn về phía Bất Thị Tiên, Bất Thị Tiên cũng đồng thời nhìn về phía Bí Mưu Nhân, hai người đều từ trong mắt của đối phương thấy được khiếp sợ tình.</p><p>Phải ở chỗ này cất bước, cần khắc phục số lượng cao đạo ngân bài xích. Phong Ma tam quái xa nhất cực hạn đã là thâm nhập hơn vạn bước, nhưng bọn họ là vừa đi vừa nghỉ, đứt quãng. Nếu như giống Phương Nguyên như vậy một hơi tiếp tục đi, nhiều nhất cũng là bốn mươi, năm mươi bước mà thôi.</p><p>\"Đáng sợ là, Phương Nguyên đi xuống hơn sáu mươi bước, rõ ràng cho thấy không hề sử dụng toàn lực, vẫn là thành thạo điêu luyện!\"</p><p>\"Chỉ cần phần này thành tích, đã vượt qua chúng ta ba người. Nhưng là cực hạn của hắn đến tột cùng đang ở đâu vậy?\"</p><p>Bất Thị Tiên, Bí Mưu Nhân trong đầu ý nghĩ phân khởi.</p><p>Nhưng trên thực tế, Phương Nguyên nắm giữ Chí Tôn Tiên Thể, căn bản không bị bất kỳ đạo ngân bài xích, tất cả uể oải đều là hắn ngụy trang cùng vai trò.</p><p>Phương Nguyên tình nguyện biểu diễn một phen, bởi vì cũng là kinh sợ Phong Ma tam quái, đồng thời còn có thể giấu dốt.</p><p>Phương Nguyên tính cách cẩn thận, yêu thích thâm tàng bất lộ, có thể không triển hiện bài mặt tuyệt sẽ không dễ dàng lấy ra hiện ra.</p><p>\"Thật không hổ là Phương Nguyên tiên hữu a.\"</p><p>\"Đúng đấy đúng đấy, thực lực như vậy, làm ta chờ ba người sám thẹn.\"</p><p>Phương Nguyên nheo cặp mắt lại: \"Hai vị không cần khiêm tốn, ta sống lại nhiều lần, mang có thật nhiều ký ức. Phong Ma tam quái tên tuổi vang dội, đều có riêng mình tuyệt diệu thủ đoạn, ta cũng cảm phục phục.\"</p><p>Bất Thị Tiên, Bí Mưu Nhân cũng đều trong lòng rùng mình.</p><p>Phương Nguyên nói rất có trình độ, ngươi có thể lý giải thành là một loại khen, nhưng cũng có thể lý giải thành một loại cảnh cáo ta sống lại trở về, biết rõ thủ đoạn của các ngươi, không muốn đối địch với ta!</p><p>Tam tiên tiếp theo đi về phía trước.</p><p>Càng là thâm nhập, càng không dễ đi, áp lực tầng tầng.</p><p>\"Con đường sau đó trình, dựa vào cùng từng người lưu phái đạo ngân sẽ dùng ít sức rất nhiều, Phương Nguyên tiên hữu, chúng ta tạm thời phân lộ mà đi đi.\" Bất Thị Tiên nói.</p><p>Hắn lựa chọn hướng về bên trái đằng trước đi, nơi đó Luật đạo đạo ngân tương đối nhiều. Mà hắn bản thân liền là chuyên tu Luật đạo.</p><p>Sau đó không lâu, Bí Mưu Nhân cũng cáo từ, hắn lựa chọn một cái Trí đạo đạo ngân tương đối nhiều con đường.</p><p>Phương Nguyên đương nhiên có thể thẳng tắp cất bước, nhưng hắn không có làm như thế, mà là lựa chọn giấu dốt, cẩn thận chọn con đường.</p><p>Phong Ma nhị Tiên đem tình cảnh này nhìn ở trong mắt, đều đăm chiêu. </p>\n\t\t\t \n\n                    "
}