{
  "href": "https://doctruyenchufull.vip/6333daecbea2d9fb2f84d9c2",
  "title": "Chương 187 : 『 cổ chân nhân 』 thứ 186 chương Xuân thu không ra",
  "chapterNumber": "187",
  "slug": "chuong-187-co-chan-nhan-thu-186-chuong-xuan-thu-khong-ra",
  "previousLink": "chapters-truyenchufull/186-chuong-186-thu-185-chuong-co-nguyet-nhat-dai-ngu-dai-phi-cuong",
  "currentLink": "chapters-truyenchufull/187-chuong-187-co-chan-nhan-thu-186-chuong-xuan-thu-khong-ra",
  "nextLink": "chapters-truyenchufull/188-chuong-188-thu-187-chuong-thoi-gian-song-dai-duy-mot-dieu-xuan-thu-thien-lam-thuyen-den-do",
  "contentHTML": "\n\n                        <p> Huyết đào trung, hai cường đối lập!</p><p>“Ngay cả là ngũ chuyển huyết quỷ thi, chung quy cũng bất quá là một đầu cương thi. Cổ Nguyệt một thế hệ, ngươi đã muốn không phải người sống, thể nội tràn đầy tử khí. Không khiếu cũng đã muốn đã chết, tuy rằng có thể tồn trữ chân nguyên, nhưng một phần thiếu một phần, dùng một thành thiếu một thành. Không những có thể mình khôi phục.” Cự khôi âm thanh lạnh lùng nói.</p><p>“Ha ha a......, tuy rằng chân nguyên không thể mình hồi phục, nhưng này lại như thế nào? Ngô làm theo có thể thông qua nguyên thạch, hấp thu chân nguyên lực! Nhữ trên người có thương tích, cư nhiên còn dám tới nhiễu ngô...... Chịu chết đi!” Cổ Nguyệt một thế hệ hét to.</p><p>Trong phút chốc, huyết vụ tuôn ra, huyết lãng ngập trời, theo trong huyết hồ bay ra một đại cổ trùng đàn.</p><p>Rõ ràng là ngũ chuyển huyết tích tử!</p><p>Đồng thời, một chi chi đao sí huyết bức đàn theo vách núi đỉnh bay tới, theo huyết hồ ở chỗ sâu trong chui ra, tập kết đứng lên, ào ào hướng cự khôi, sát đi.</p><p>Khổng lồ bức đàn, ước có hơn một ngàn đầu, lập tức liền hối thành đại quân.</p><p>Chúng nó tuy rằng chỉ có tam chuyển, thuộc loại vật lộn hình cổ, nhưng số lượng nhất nhiều bù lại chất lượng, cho dù là ngũ chuyển cổ sư Thiết Huyết Lãnh, cũng muốn vì thế đau đầu.</p><p>Nhưng này xa xa còn không có chấm dứt, Cổ Nguyệt một thế hệ ý thức hoàn toàn thức tỉnh, ở hắn triệu hồi hạ, một chi chi tân huyết bức đàn, không ngừng xuất hiện, hướng nơi này tụ tập.</p><p>Hắn ở trong này kinh doanh gần ngàn năm, có không thể cáo người ý đồ kế hoạch. Sớm đã đem nơi này kinh doanh thành ổ, chiếm cứ cường đại địa lợi ưu thế.</p><p>Huyết bức đàn pháp luật sâm nghiêm, bài bố ở không trung, không ngừng xoay quanh, giống như tinh nhuệ đại quân, đem cự khôi vây quanh đứng lên.</p><p>Huyết Hà mãng không hề giãy dụa, ngược lại tận lực co rút lại mãng thân. Này ngược lại làm cho Thiết Huyết Lãnh ẩn ẩn kiêng kị, đánh lên hoàn toàn lực chú ý.</p><p>Cổ lực lượng tuy rằng cường hãn, nhưng trí tuệ thấp. Có không cổ sư chủ trì huyết bức đàn đại quân, này hiệu quả có thiên địa vân nê chi kém.</p><p>“Cổ Nguyệt một thế hệ vừa mới xuất trướng, đã đem cục diện hòa nhau đến, có áp chế Thiết Huyết Lãnh xu thế. Hắn địa lợi ưu thế thật lớn, dĩ dật đãi lao, Thiết Huyết Lãnh lại có thương trong người, chỉ sợ có chút không ổn.”</p><p>Phương Nguyên đã muốn lui đến này chỗ vách núi cái động khẩu trung, nương bóng ma, âm thầm quan sát chiến cuộc.</p><p>“Nhưng Thiết Huyết Lãnh hành tẩu Nam Cương nhiều năm, trên người bị thương, như cũ còn dám nhập này ma huyệt, tất có bằng vào. Mặc kệ như thế nào, kế tiếp chắc chắn có một hồi kịch liệt kịch chiến. Muốn làm không tốt này phương địa giới, đều phải sụp đổ. Ta có nên hay không ở tại chỗ này đang xem cuộc chiến? Lưu lại thập phần nguy hiểm, đây là địa để ở chỗ sâu trong, nói không chừng đã bị chôn sống. Nếu lưu lại, tọa sơn quan hổ đấu, ngư ông đắc lợi tỷ lệ có bao nhiêu lớn?”</p><p>Phương Nguyên não kinh cấp tốc chuyển động, suy tư lợi hại.</p><p>Hắn hiện tại tu vi chính là tam chuyển sơ giai, đang xem cuộc chiến phiêu lưu cực cao, thực khả năng một hồi va chạm dư ba, sẽ làm này trọng thương.</p><p>Nhưng thực nếu là ngư ông đắc lợi, làm cho Phương Nguyên cười đáp cuối cùng, kia ích lợi liền lớn đi. Dù sao cũng là ngũ chuyển cổ sư, nếu có chút đoạt được, khả tỉnh đi trăm năm khổ công tích lũy!</p><p>“Cao phiêu lưu lớn lợi nhuận......” Phương Nguyên thở dài một tiếng, đánh lui trống lớn.</p><p>Cục diện sớm đã không ở hắn trong khống chế, lưu lại phiêu lưu quá lớn.</p><p>Điểu vì thực vong, người vì tài tử. Loại chuyện này, hắn kiếp trước năm trăm năm, thấy được hơn.</p><p>Hắn trời sanh tính cẩn thận, lưu thanh sơn ở không lo không củi đốt, huống hồ hắn biết được vô số bí tân, rất nhiều chưa bại lộ truyền thừa địa điểm, đều có phong hậu lợi nhuận, làm gì ở trong này liều mạng?</p><p>Đang lúc Phương Nguyên muốn ly khai, bỗng nhiên một chi huyết bức đàn theo trong đại quân tách ra đến, hướng hắn bay tới.</p><p>Này chi huyết bức đàn có gần trăm chích, Phương Nguyên vội vàng xoay người mau lui.</p><p>“Ngô tộc tiểu bối, đừng vội lo lắng. Kia trong động thiết hạ cơ quan cạm bẫy, lại có địa hạ mãnh thú chiếm cứ. Này đó huyết bức đàn khả bảo ngươi an nguy.” Cổ Nguyệt một thế hệ thanh âm xa xa truyền đến.</p><p>Phương Nguyên nghe vậy, thoát được nhanh hơn.</p><p>Cổ Nguyệt một thế hệ khinh di một tiếng, không ngờ đến Phương Nguyên tuổi còn trẻ, như thế trơn trượt, nhưng lại nhiên nhìn ra chính mình ác ý. Lập tức, tâm niệm vừa động, lại có một chi gần trăm đầu huyết bức đàn, hướng Phương Nguyên đuổi theo.</p><p>Hắn này vừa phân tâm, làm cho Thiết Huyết Lãnh dò xét một tia sơ hở không tính sơ hở.</p><p>Thiên địa hoành âm cổ!</p><p>Rống !</p><p>Cự khôi há mồm, phát ra rung động cửu thiên gầm rú. Trong phút chốc, hình thành bàng bạc rộng lớn tiếng gầm, cọ rửa khắp nơi bát cực, như sấm đình nổ vang.</p><p>Cách gần đao sí huyết bức cổ, ở trước tiên đã bị này cổ hùng hồn chi âm chấn sát, ào ào rơi xuống đi xuống.</p><p>Hơi xa huyết bức đàn, cũng bị chấn thất điên bát đảo, ở không trung lung tung cao thấp phi lủi.</p><p>Ban đầu còn dày đặc huyết bức đại quân, ở khoảng cách trong lúc đó, liền sụp đổ, trong thời gian ngắn trong vòng tái khó có làm.</p><p>Thiên địa hoành âm cổ cao tới ngũ chuyển, lại là quần công lợi khí, tối am hiểu đối phó huyết bức đàn như vậy thế công. Lúc trước Thiết Huyết Lãnh dùng, uy lực không hiện, là hắn cố ý khắc chế. Nay mượn dùng cự khôi thân, thế này mới bộc phát ra thiên địa hoành âm cổ chân chính lực lượng.</p><p>Cho dù là đầy trời huyết tích tử, cũng bị chấn bạo vô số. Tràn ngập huyết vụ biến mất, còn một mảnh thanh minh.</p><p>Tiếng gầm gạt bỏ quanh mình vách núi, toàn bộ không gian, toàn bộ sơn thể đều ở kịch liệt chấn động.</p><p>Lấy cự khôi vì trung tâm, huyết hồ mặt nước đều bị đè ép xuống phía dưới, toàn bộ huyết hồ hình thành dạng cái bát. Máu loãng mạn quá cái động khẩu, hướng bên trong trút xuống.</p><p>Nhưng trước đó, còn có tiếng gầm lan đến đi qua.</p><p>Phương Nguyên cũng bởi vậy tao ương, bạch quang hư giáp một trận lóe ra, suýt nữa hỏng mất. Vì chống cự trụ này cổ tiếng gầm, không khiếu trung chân nguyên chợt rơi chậm lại một thành có thừa.</p><p>Sóng âm ở hẹp hòi trong sơn động tiếng vọng, Phương Nguyên hai tai không được vù vù, một cái lảo đảo, thiếu chút nữa ngã quỵ trên mặt đất.</p><p>Bất quá này cổ tiếng gầm, cũng đối hắn không phải không có giúp. Đuổi theo hắn hai đám huyết bức đàn, thứ hai đám hôi phi yên diệt, thứ nhất đám tắc bị tiếng gầm chấn đắc thất điên bát đảo, trong lúc nhất thời ở trong sơn động loạn chàng bay loạn, không thể truy kích Phương Nguyên.</p><p>Tận dụng thời cơ, Phương Nguyên nhân cơ hội bôn chạy, cùng huyết bức đàn rớt ra khoảng cách.</p><p>Này ba huyết bức đàn khoảng cách Phương Nguyên xa nhất, rất nhanh trở về phục lại đây, vẫy hai đôi cánh bàng, một lần nữa triển khai đuổi giết.</p><p>Huyết bức đàn có gần trăm chích, đều là tam chuyển, Phương Nguyên thật khó chống lại, chỉ phải vùi đầu chạy trốn.</p><p>Lúc trước cảm thấy sơn động tối đen, không biết thông hướng làm sao. Nhưng khi hắn ánh mắt dần dần thích ứng sau, này sơn động tình hình cũng có thể mông lung thấy rõ.</p><p>Còn đều là đất nung phát ra ánh sáng nhạt công.</p><p>Lôi dực cổ tuy rằng đã muốn trở nên không dựa vào phổ, nhưng tốt xấu cũng có thể gia tăng một chút trợ lực, bị Phương Nguyên cực lực thúc dục.</p><p>Nhưng dù vậy, song phương tốc độ chênh lệch trọng đại, khoảng cách rất nhanh đã bị lạp gần.</p><p>“Khoảng cách không sai biệt lắm, là nên sử dụng xuân thu thiền !” Phương Nguyên cắn răng, mắt thấy huyết bức đàn không ngừng tới gần, chỉ có thể ra này hạ sách!</p><p>Đao sí huyết bức cổ chính là tam chuyển, lục chuyển cổ hơi thở có thể đem chúng nó gắt gao kinh sợ câm mồm nhưng Thiết Huyết Lãnh cùng Cổ Nguyệt một thế hệ, ngay tại cách đó không xa.</p><p>Xuân thu thiền vừa ra, thế tất đem dẫn phát một trận dị tượng, động tĩnh quá lớn, đủ để dẫn phát hai người bọn họ chú ý.</p><p>Nhưng Phương Nguyên cũng là bất đắc dĩ, trước mắt tình hình, chỉ có thể kí hy vọng cho bọn họ song phương chiến đấu giằng co, không thể phân tâm khác cố.</p><p>Xèo xèo chi......</p><p>Huyết bức đàn bách cận, đã khoảng cách không đến trăm bước xa.</p><p>Phương Nguyên phun ra một ngụm trọc khí, trong lòng thì thầm một tiếng:“Xuân thu thiền, xuất hiện đi!”</p><p>Một giây, hai giây, ba giây......</p><p>Phương Nguyên sững sờ, đứng ở tại chỗ, xuân thu thiền ổn cư không khiếu trung ương, lù lù bất động, tản ra sáng lạn nhiều vẻ hoàng lục ánh sáng.</p><p>“Tại sao có thể như vậy?!” Phương Nguyên trong lòng kinh hãi.</p><p>Xa xa thiên không mênh mông tỏa sáng.</p><p>Bình minh đã đến.</p><p>Trên sườn núi, Cổ Nguyệt Bác cùng với Bạch gia, Hùng gia ba vị tộc trưởng, sóng vai mà đứng.</p><p>“Tuy rằng chân chính tam tộc đại bỉ, còn tại ngày mai. Bất quá dự tuyển tái vẫn là không thiếu được. Nhị vị, thời gian vừa vặn, có thể bắt đầu sao?” Hùng gia tộc trưởng mỉm cười nói.</p><p>Bạch gia tộc trưởng hừ lạnh một tiếng, không hữu lý hắn.</p><p>“Vậy bắt đầu bãi.” Cổ Nguyệt Bác không yên lòng trở về một câu. Hắn đem ánh mắt dời đi đi xuống, nhìn về phía triền núi hạ tụ tập các cổ sư, cẩn thận sưu tầm, lại như cũ không có phát hiện Phương Nguyên thân ảnh.</p><p>Này làm hắn trong lòng lo lắng càng sâu.</p><p>Này đó cổ sư đều là ba mươi tuổi dưới trẻ tuổi gương mặt, lẫn nhau đứng, hình thành ba cái phân biệt rõ ràng đoàn thể.</p><p>Phóng mắt nhìn lại, tam gia thực lực vừa xem hiểu ngay.</p><p>Hùng gia cổ sư nhiều nhất, bọn họ chủ động rút lui khỏi, bảo tồn đại lượng chiến lực. Cổ Nguyệt gia cùng Bạch gia nhân số thiên thiếu, nhưng Bạch gia trận doanh trung có một vị Bạch Ngưng Băng, chỉ hắn một người, đã đem Bạch gia chỉnh thể thực lực, lạp cao đến tam tộc đứng đầu.</p><p>Hùng gia tộc trưởng quát to:“Lần này tỷ thí, phạm vi phạm vi trăm dặm, thời gian liên tục đến tối, thái dương lạc sơn liền chấm dứt. Giao thủ bất luận sinh tử, nhưng là hy vọng các ngươi khắc chế. Các ngươi trong tay đều phân phát một khối nhãn, thu thập đến ba mươi khối nhãn giả, mới có tư cách tham gia kế tiếp tam tộc đại bỉ! Phía dưới bắt đầu!”</p><p>Sinh tử kịch chiến, chỉ cần phù hợp tiêu chuẩn, nhân số không hạn, phạm vi trăm dặm đều là tỷ thí tràng. Thậm chí liền ngay cả trên đường tham nhập, đều bị cho phép.</p><p>Này không phải một hồi công bình tỷ thí. Nhưng ba vị tộc trưởng đều không có ý kiến hoặc là oán giận.</p><p>Trên thế giới này sinh tồn, dựa vào là là quyền đầu, là thực lực. Thực lực cường, vậy có tư cách chiếm cứ càng nhiều lợi ích. Thực lực nhược, vậy tự nhận không hay ho, điệu thấp làm việc, ám ám tích tụ lực lượng, biến thành cường giả bãi.</p><p>Ngắn ngủn vài cái hô hấp thời gian, Phương Nguyên lại cảm thấy giống hai ba năm như vậy dài lâu.</p><p>Hắn cái trán chảy ra mồ hôi lạnh, xuân thu thiền thế nhưng thúc dục không ra, đây là chuyện gì xảy ra?</p><p>Xuân thu thiền là hắn bản mạng cổ, quan hệ trọng đại, cao tới lục chuyển, là cuối cùng con bài chưa lật, cư nhiên không chịu chính mình khống chế! Này tình huống rất nghiêm trọng, làm cho Phương Nguyên phải đi độ cao coi trọng.</p><p>Hôn ám trong sơn động, hắn nheo lại ánh mắt.</p><p>Trong lòng bối rối chỉ duy trì không đến nửa giây, hắn liền cường tự trấn định xuống dưới.</p><p>Trong đầu suy nghĩ như điện quang tần thiểm, hắn tâm thần chìm vào không khiếu, xuân thu thiền cũng không dị trạng, như cũ đang không ngừng rất nhanh phục hồi như cũ.</p><p>Nhưng mặc cho Phương Nguyên như thế nào điều động, nó như cũ chính là ổn ở trung ương, thân hình cũng không mang một tia rung động.</p><p>“Ta hiểu được!” Phương Nguyên bừng tỉnh đại ngộ, “Này xuân thu thiền một khi trở thành bản mạng cổ, ở không khiếu, sẽ không có thể tái di động mảy may.”</p><p>Cổ là vạn vật chân tinh, có vô cùng ảo diệu, có thể nói thiên kì bách quái.</p><p>Cổ trùng dưỡng, dùng, luyện, ba phương diện bác đại tinh thâm, thường thường tại đây chút phương diện có đặc thù tiêu chuẩn.</p><p>Ở “Dưỡng” Mặt trên, cổ trùng đều chỉ dùng ăn riêng thực liêu. “Luyện” Phương diện, cũng có các loại yêu cầu.</p><p>Ở “Dùng” Thượng, kia trúc quân tử thế nào cũng phải cả đời cũng không nói dối cổ sư, mới khả thúc giục dùng. Mà muốn dùng chính khí cổ, thế nào cũng phải cổ sư tâm tồn chính nghĩa.</p><p>Lại tỷ như lưu ảnh tồn thanh cổ, dùng một lần sẽ tử vong, hình ảnh bám vào ở trên thạch bích liên tục một đoạn thời gian.</p><p>Xuân thu thiền một khi bị luyện hóa, ở không khiếu, sẽ không có thể tái di động khẩu điểm ấy đặc tính, làm Phương Nguyên liên tưởng đến một chích nổi tiếng cổ --- thủy mạc thiên hoa.</p><p>  </p>\n\t\t\t \n\n                    "
}