{
  "href": "https://doctruyenchufull.vip/6334048dbea2d9fb2f85aeda",
  "title": "Chương 1870: Phương Nguyên A Ngươi Nhất Định Phải Chết",
  "chapterNumber": "1870",
  "slug": "chuong-1870-phuong-nguyen-a-nguoi-nhat-dinh-phai-chet",
  "previousLink": "chapters-truyenchufull/1869-chuong-1869-lai-di-tang-thu-bay",
  "currentLink": "chapters-truyenchufull/1870-chuong-1870-phuong-nguyen-a-nguoi-nhat-dinh-phai-chet",
  "nextLink": "chapters-truyenchufull/1871-chuong-1871-moi-dao-ngan-ton-gia-duong",
  "contentHTML": "\n\n                        <p> Phong Ma Quật tầng thứ bảy khá là rộng rãi, ở Bất Thị Tiên, Bí Mưu Nhân trong cảm giác, càng là hùng vĩ.</p><p>Đều bởi vì bọn họ mỗi một bước tiến lên, đều phải đắn đo suy nghĩ, đều muốn thường xuyên thừa nhận lượng lớn đạo ngân bài xích nhau thử thách.</p><p>Càng là cất bước càng là gian nan, loại này gian nan càng sẽ ở trong tim người ta, kéo đại lộ trình xa xôi cảm giác.</p><p>Phương Nguyên dựa theo bình thường Cổ Tiên tiêu sái pháp kiên trì đi về phía trước một quãng thời gian, cũng đối với Bất Thị Tiên, Bí Mưu Nhân tình cảnh có trình độ nhất định cảm động lây.</p><p>\"Không có Chí Tôn Tiên Thể, ta cũng muốn tuyển chọn con đường. Nhưng con đường này càng chạy càng chật hẹp, lúc mới bắt đầu, sẽ có không ít lựa chọn, thế nhưng càng là thâm nhập, có thể cung cấp ta lựa chọn thì càng hiếm hoi.\"</p><p>Phương Nguyên đi rồi một đoạn, dừng bước.</p><p>Con đường của hắn đứt đoạn mất.</p><p>Đường phía trước, đầy rẫy cái khác lưu phái đạo ngân.</p><p>Bất quá cũng may chịu đựng qua đằng trước một đoạn này, phía sau lộ trình bên trong còn có Phương Nguyên chọn lựa ra đường.</p><p>Phương Nguyên không để lại dấu vết nhìn ngó Bất Thị Tiên, Bí Mưu Nhân.</p><p>Hai người này đã bị hắn bỏ xuống, ở lại phía sau, đi hết sức gian nan.</p><p>Đồng dạng, hai người bọn họ cũng ở thời khắc chú ý Phương Nguyên.</p><p>Phương Nguyên cắn răng, bước mở bộ pháp, tiếp tục tiến lên.</p><p>Hắn làm bộ chật vật dáng vẻ, một bước dừng lại đi về phía trước. Một lát sau, rốt cục khắc phục khó khăn, lại đi tới thích hợp trên đường của chính mình đến, trên mặt lại lộ ra vẻ buông lỏng vẻ.</p><p>\"Này đạo ngân bài xích nhau đối với ta không có chút ý nghĩa nào, ngược lại là ngụy trang biểu diễn, hao phí ta càng lo xa lực.\" Phương Nguyên thầm cười khổ.</p><p>Bất Thị Tiên, Bí Mưu Nhân lại rất xa liếc mắt nhìn nhau.</p><p>Phương Nguyên thực lực vẫn còn ở bọn họ đánh giá bên trên!</p><p>Vừa rồi cái kia một đoạn nhỏ lộ trình, Phương Nguyên đi mặc dù là gian nan, nhưng tốc độ vẫn cứ rất nhanh, đổi thành Bất Thị Tiên nằm ở giống nhau tình cảnh, chỉ sợ cũng muốn hộc máu!</p><p>Sau đó, hai người này càng chạy càng chậm, trong lòng cũng càng ngày càng trầm trọng.</p><p>Chung quanh đạo ngân thời khắc chèn ép bọn họ, để cho bọn họ bước đi liên tục khó khăn. Bất Thị Tiên đã bắt đầu thổ huyết, Bí Mưu Nhân thì lại mặt hiện ra kim tử vẻ.</p><p>Không lâu phía sau, hai người không thể không dừng bước lại.</p><p>Bọn họ đạt tới cực hạn.</p><p>Phương Nguyên vẫn cứ ở đằng trước cất bước, nhìn thần thái của hắn, so với trước muốn mệt mỏi không ít. Nhưng hiển nhiên dư lực còn là rất đủ.</p><p>\"Cái này Phương Nguyên thực sự là cái quái vật!\"</p><p>\"Ai, đối phương nhưng là thừa kế Tôn giả truyền thừa người, có thể nhiều lần chiến thắng Thiên Đình, có như vậy trình độ, cũng chẳng có gì lạ.\"</p><p>Bất Thị Tiên, Bí Mưu Nhân trong bóng tối giao lưu, thở dài cảm khái, tràn đầy một loại bất đắc dĩ.</p><p>\"Vậy chúng ta liền ở ngay đây nhìn hắn thôi. Ta ngược lại muốn xem xem, hắn đến tột cùng có thể đi bao xa!\" Bí Mưu Nhân lạnh rên một tiếng.</p><p>Bất Thị Tiên do dự một chút, hỏi: \"Ngươi nói, hắn có thể hay không đi ra tầng thứ bảy, tiến nhập tầng thứ tám?\"</p><p>\"Sao có thể có chuyện đó?\" Bí Mưu Nhân ngay lập tức liền phủ định, không chút suy nghĩ. Bất quá sau đó, hắn trầm ngâm nói: \"Khả năng này cũng không cao, muốn đi ra tầng thứ bảy, ít nhất là mấy trăm ngàn bước. Chúng ta bây giờ đi ra lộ trình, còn chưa tới một thành! Phương Nguyên đích thật là thực lực mạnh mẽ, chính là trăm năm thậm chí ngàn năm khó có được một thất chuyển yêu nghiệt. Thế nhưng hắn dù sao không phải là bát chuyển, ta thậm chí hoài nghi chỉ có Tôn giả mới có thể đi ra tầng thứ bảy, tiến nhập tầng thứ tám.\"</p><p>\"Tôn giả. . .\" Bất Thị Tiên suy nghĩ một chút, \"Chúng ta có phải hay không nên đem mấy vị kia Tôn giả đã tới nơi này manh mối, nói cho Phương Nguyên?\"</p><p>\"Ừm.\" Bí Mưu Nhân gật gật đầu, \"Đợi đến Phương Nguyên đạt đến đến cực hạn, chúng ta quay lại sau, liền đem những tin tình báo này nói cho hắn biết.\"</p><p>Bí Mưu Nhân đã được kiến thức Phương Nguyên thực lực, thừa nhận Phương Nguyên so với hắn mạnh hơn. Nói cho Phương Nguyên những tin tình báo này, có lẽ có khả năng đem Phương Nguyên ý chí chiến đấu cùng hứng thú đều kích thích, để hắn ở lại Phong Ma Quật bên trong, làm bạn Phong Ma tam quái đồng thời tiến công chiếm đóng ở đây.</p><p>]</p><p>Phương Nguyên lại đi rồi một đoạn đường, hơi dừng bước lại.</p><p>\"Đây chính là ta lần trước gặp được Bí Mưu Nhân địa phương.\" Phương Nguyên đánh giá xung quanh, nhưng không thấy dấu vết.</p><p>Lúc trước nơi này đạo ngân, Phương Nguyên nhớ tới là Kim đạo, Thổ đạo làm chủ, bây giờ nhưng đã hoàn toàn thay đổi.</p><p>Phương Nguyên không ngoài suy đoán.</p><p>Đều bởi vì tầng thứ bảy nơi này đạo ngân, cũng sẽ biến hóa.</p><p>Mỗi làm ma âm từ tầng thứ chín bắt đầu vang lên, liền sẽ lan truyền mở ra, từ thứ thẳng lan tràn, cho đến tầng thứ nhất.</p><p>Đến rồi tầng thứ nhất sau, ma âm bị một loại sức mạnh vô hình phong tỏa lại, cũng không khuếch tán ra ngoại giới đi gieo vạ vô tội.</p><p>Phương Nguyên tiếp tục cất bước.</p><p>Bí Mưu Nhân, Bất Thị Tiên dừng lại ở tại chỗ, nhìn bóng lưng của hắn, xa xa nhìn kỹ.</p><p>Làm Phương Nguyên trong lúc vô tình, vượt qua Bí Mưu Nhân xa nhất ghi chép sau, vị này Trí đạo Cổ Tiên cũng không khỏi địa khóe mắt run lên.</p><p>Cứ việc tình huống như thế hắn đã sớm tiên đoán được, nhưng làm hắn chân chính nhìn thấy tình cảnh này phát sinh thời điểm, trong lòng hắn còn không từ địa dâng lên cảm giác mất mát to lớn.</p><p>\"Ta bị vượt qua.\" Bí Mưu Nhân trong lòng sâu sắc thở dài, \"Ta chính là Phong Ma tam quái đứng đầu, vẫn là thăm dò ở đây xa nhất người. Ở đây ẩn cư mấy trăm năm, vẫn chuyên tâm nghiên cứu, không nghĩ tới hôm nay bị Phương Nguyên ung dung vượt qua.\"</p><p>Một loại đố kị thậm chí cừu hận, còn có một loại đối với mình sự phẫn nộ, chua xót, bi thương các loại cảm giác, đồng thời tràn vào tâm của hắn đầu, để hắn đủ mùi vị lẫn lộn.</p><p>Bất Thị Tiên cảm giác, muốn so với Bí Mưu Nhân tốt hơn nhiều, dù sao hắn là Phong Ma tam quái thành tích kém nhất cái kia.</p><p>Gặp được Bí Mưu Nhân thần thái, Bất Thị Tiên trong lòng thở dài một tiếng, chính là muốn an ủi hắn, nhưng sau một khắc sắc mặt chợt biến.</p><p>Ma âm chợt nổi lên!</p><p>\"Xảy ra chuyện gì?\" Bất Thị Tiên kinh hãi đến biến sắc.</p><p>Bí Mưu Nhân cũng là kinh sợ: \"Thời khắc này, tại sao có thể có ma âm xuất hiện?\"</p><p>Bất Thị Tiên kêu lên: \"Trước ngươi tính toán là chính xác, ma âm quy quy tắc đã triệt để hỗn loạn, chúng ta cũng không bao giờ có thể tiếp tục bắt bí chuẩn xác. Nhanh, chúng ta mau bỏ đi! Ở đây quá nguy hiểm! !\"</p><p>Bí Mưu Nhân nháy mắt đã là đầy đầu mồ hôi lạnh, hắn cao giọng đối với phía trước Phương Nguyên rống to, nhắc nhở: \"Ma âm đến, mau lui lại! Lui ra tầng thứ bảy mới có thể an toàn.\"</p><p>Phương Nguyên quay đầu lại nhìn của bọn hắn hai người.</p><p>Hai người này thời khắc này lại không Phong Ma tam quái ẩn tu phong độ, hoảng loạn như con kiến trên chảo nóng, đang đang nhanh chóng ra bên ngoài lùi.</p><p>\"Nhìn dáng dấp như vậy, không giống như là cố ý đến hãm hại ta.\" Phương Nguyên khẽ cau mày.</p><p>Bất Thị Tiên, Bí Mưu Nhân vì tranh thủ thời gian, căn bản không kịp chọn con đường, chỉ có thể miễn cưỡng nhắm ngay phương vị, ra bên ngoài lui nhanh.</p><p>Ma âm vừa lên, nơi này đạo ngân đã rục rà rục rịch. Đáng sợ hơn là, làm ma âm chân chính nổ vang lên, tầng thứ bảy đem nhấc lên đạo ngân sóng to sóng thần! Tiên đạo sát chiêu thôi thúc đi ra, lập tức hỗn loạn tan vỡ. Đến lúc đó, cho dù là Long Công cũng nguy như chồng trứng, nhỏ yếu dường như trẻ mới sinh, \"thân tử đạo tiêu\" kết cục không thể thay đổi.</p><p>Tầng thứ bảy đã thành nuốt chửng hết thảy hung hiểm chi địa, e sợ chỉ có Tôn giả mới có thể chống đỡ.</p><p>Phong Ma nhị quái vận dụng toàn bộ thủ đoạn, đem hết toàn lực, một bên lui lại, một bên thổ huyết.</p><p>\"Nhanh, chúng ta muốn đi ra đến!\" Bí Mưu Nhân nhìn về phía trước, trong mắt xuyên thấu ra vẻ mừng rỡ như điên.</p><p>\"Ta không xong rồi!\" Bất Thị Tiên nhưng là quỵ người xuống đất.</p><p>Bí Mưu Nhân cắn răng: \"Chịu đựng!\"</p><p>Hai người ở rất gần, Bí Mưu Nhân bất chấp nguy hiểm, đem ngất đi Bất Thị Tiên một thanh túm lên.</p><p>Thời khắc nguy nan, hiển lộ ra hắn chân tình thực lòng.</p><p>Cuối cùng, Bí Mưu Nhân liên tục cất bước, một lần lao ra.</p><p>Hắn thất khiếu chảy máu, thể diện xanh lên trắng bệch, hai mắt từng trận biến thành màu đen, trực cảm cảm thấy toàn thân như đổ chì nặng vô cùng.</p><p>Hắn cũng không dám liền như vậy ngừng lại, ma âm đồng thời, tầng thứ bảy không hề chỗ an toàn, chỉ có lui trở về tầng thứ sáu, mới có hy vọng sống còn!</p><p>Ma âm bắt đầu cuồn cuộn, Bí Mưu Nhân trong lòng cảnh báo cũng càng ngày càng vang, hắn nghiến răng nghiến lợi, dùng hết cuối cùng một tia sức mạnh, đem chính mình cùng chết ngất Bất Thị Tiên đưa lên tầng thứ sáu.</p><p>\"Các loại, Phương Nguyên đây?\" Trước khi đi, hắn mạo hiểm quay đầu nhìn lại.</p><p>\"Hả? !\" Trong nháy mắt, hai mắt của hắn cổ trừng lên đến, hình như là có người ở hắn mắt sau đánh quyền đánh.</p><p>Bí Mưu Nhân sợ ngây người!</p><p>Phương Nguyên không chỉ có cũng không lui lại, trái lại so với trước còn muốn càng sâu sắc hơn một ít.</p><p>\"Ngươi, ngươi, ngươi!\" Bí Mưu Nhân kích động đến nói không ra lời.</p><p>Phương Nguyên nghe được âm thanh, nhìn lại nhìn hắn một cái, nhàn nhạt mỉm cười: \"Ta khoảng cách này muốn ly khai, đã muộn. Bất quá ta có bảo toàn tính mạng bí pháp, còn có một tia có thể còn sống. Thăm dò ở đây, tự nhiên sẽ có nguy hiểm đến tính mạng. Ta sớm có chuẩn bị tâm lý, không ngại sự tình. Bí Mưu Nhân tiên hữu, hi vọng chúng ta có cơ hội gặp lại!\"</p><p>Bí Mưu Nhân yên lặng, muốn muốn nói Phương Nguyên a ngươi nhất định phải chết, nhưng chung quy cũng không nói gì tính ra miệng.</p><p>Cuối cùng, hắn để lại một câu nói: \"Phương Nguyên tiên hữu, chúng ta nhất định sẽ gặp lại!\"</p><p>Câu nói này nói tới rất có thâm ý.</p><p>Một mặt là cổ vũ Phương Nguyên, hi vọng hắn kiên trì không ngừng, không nên buông tha nỗ lực, có lẽ có có thể còn sống. Một phương diện khác, hắn chính là ở báo trước chính mình, giống hắn như vậy thăm dò xuống, sớm muộn có một ngày hắn cũng sẽ lâm vào Phương Nguyên như vậy trong khốn cảnh, chết rồi gặp lại.</p><p>Phương Nguyên suy nghĩ một hồi, cười cợt: \"Cái này Bí Mưu Nhân đích thật là có tình có nghĩa.\"</p><p>500 năm trước đời, Bí Mưu Nhân chính là như vậy, hắn vốn không muốn ra ngoài Phong Ma Quật, nhưng Bất Thị Tiên, Bàn Sơn bị liên lụy đến năm vực loạn chiến bên trong đi.</p><p>Này làm cho Bí Mưu Nhân vì duy trì đồng bạn, đi ra Phong Ma Quật.</p><p>Tuy rằng hắn chỉ có thất chuyển tu vi, nhưng Trí đạo cảnh giới cao thâm, cho Trung Châu cùng Thiên Đình tạo thành phiền toái rất lớn cùng tổn thất.</p><p>Phong Ma tam quái tuy là vì ẩn tu, bản thân không có gì huyết mạch liên hệ, nhưng giao tình nhưng là vô cùng thâm hậu, thậm chí vượt qua rất nhiều chính đạo Cổ Tiên.</p><p>Người không phải cây cỏ ai có thể vô tình, ba người này ẩn ở lại đây mấy trăm năm, lại có cùng chung mục tiêu, còn giúp đỡ lẫn nhau, sớm đã trở thành giữa lẫn nhau sinh mệnh ràng buộc.</p><p>Phương Nguyên nhìn trước mắt đạo ngân lay động, thần thái cực kỳ dễ dàng, có thể nói nhẹ như mây gió!</p><p>Coi như này đạo ngân lại làm sao mãnh liệt, phát động sặc sỡ sóng thần, đối với hắn mà nói, cũng là không hề có tác dụng có thể nói.</p><p>Chí Tôn Tiên Thể, đạo ngân không bài xích.</p><p>Phương Nguyên trái lại so với trước càng nhẹ nhõm một chút, bởi vì Bất Thị Tiên, Bí Mưu Nhân đã đi rồi.</p><p>Hắn nhàn nhạt mà cười, thong dong cất bước.</p><p>Nhìn trước mắt đạo ngân sóng lớn, bao la óng ánh, hắn chà chà tán thưởng, thực sự là thế gian đệ nhất kỳ cảnh!</p><p>Ngũ vực lưỡng thiên bên trong, có nhiều kỳ cảnh, có tráng lệ, có thanh tú, có cuồn cuộn, có tinh mỹ. Kiếp trước và kiếp này, Phương Nguyên hầu như đi khắp thiên hạ, tầm mắt rộng rãi, trải qua phong phú, từng trải qua rất nhiều kỳ cảnh.</p><p>Nhưng hắn bây giờ nhìn lại, trong trí nhớ cái kia chút kỳ cảnh hết thảy không bằng trước mắt đạo ngân sóng to.</p><p>\"Nếu như tương lai, ta có lẽ lưu lại truyền thừa, nhất định phải đem nơi đây cảnh nầy ghi chép hạ xuống, truyền lưu đời sau.\" Phương Nguyên thầm nghĩ. </p>\n\t\t\t \n\n                    "
}