{
  "href": "https://doctruyenchufull.vip/6334049abea2d9fb2f85af1f",
  "title": "Chương 1872: Tầng Thứ Tám, Thiên Đạo",
  "chapterNumber": "1872",
  "slug": "chuong-1872-tang-thu-tam-thien-dao",
  "previousLink": "chapters-truyenchufull/1871-chuong-1871-moi-dao-ngan-ton-gia-duong",
  "currentLink": "chapters-truyenchufull/1872-chuong-1872-tang-thu-tam-thien-dao",
  "nextLink": "chapters-truyenchufull/1873-chuong-1873-linh",
  "contentHTML": "\n\n                        <p> Nơi này là một mảnh mênh mông thảo nguyên.</p><p>Cỏ xanh đệm đệm, trời xanh mây trắng.</p><p>Giữa bầu trời cũng không mặt trời, thế nhưng tia sáng sáng sủa.</p><p>Hoa dại nhiều, đua nhau tỏa sáng, phức tạp chói lọi.</p><p>Trong không khí phiêu tán nồng nặc mùi hoa, cùng gió từ từ, thổi lất phất Phương Nguyên khuôn mặt.</p><p>Phương Nguyên ngẩn người.</p><p>\"Đây chính là Phong Ma Quật tầng thứ tám?\" Hắn không khỏi kinh ngạc.</p><p>Dựa theo Phong Ma tam quái tính toán, Phong Ma Quật đếm ngược ba tầng, nên đều là tầng thứ bảy cảnh tượng, đâu đâu cũng có đạo ngân xếp. Tầng thứ tám đạo ngân quy mô, tất nhiên so với tầng thứ bảy còn muốn khổng lồ. Mà ở tầng thứ chín lại có Vô Cực Ma Tôn bố trí tiên trận, tiên trận này hạt nhân chính là trong truyền thuyết cửu chuyển Tiên Cổ diễn hóa!</p><p>Thế nhưng Phương Nguyên tiến nhập tầng thứ tám sau, nhưng phát hiện ở đây dĩ nhiên là một cái Tiểu Tiểu thế giới.</p><p>\"Chẳng lẽ nói, ta tiến nhập một mảnh phúc địa?\" Phương Nguyên trong lòng hiện ra một cái ý nghĩ.</p><p>Nhưng lập tức, hắn liền hủy bỏ suy đoán này.</p><p>Hắn vận dụng điều tra thủ đoạn, sắc mặt hiện ra vi diệu biểu hiện: \"Vùng thế giới này tựa hồ không giống bình thường, cũng không phải là bình thường phúc địa động thiên. Thế giới này có chút. . . Đơn bạc.\"</p><p>Phương Nguyên đang nghĩ ngợi, liền nghe được răng rắc một tiếng vang thật lớn.</p><p>Một đạo khe nứt to lớn, từ bầu trời vẫn xuyên qua, uyển tựa như tia chớp, ngang qua cả vùng.</p><p>Trong phút chốc, Phương Nguyên tóc gáy nổi lên, trong lòng cảnh báo nổ vang!</p><p>Này đạo khe nứt to lớn, mang cho hắn vô cùng sự uy hiếp mạnh mẽ cảm giác, hắn có thể khẳng định, chỉ cần mình bị lan đến, chỉ sợ cũng muốn \"thân tử đạo tiêu\". Mặc dù là đúng lúc đẩy lên Nghịch Lưu Hộ Thân Ấn, e sợ cũng không chống đỡ được mấy hơi thở.</p><p>Cũng may vết nứt tốc độ tuy rằng cực nhanh, nhưng cũng không phải là ngắm trúng Phương Nguyên mà đi.</p><p>Phương Nguyên thuận lợi né tránh ra, sau đó hai lỗ tai liền nghe được kèn kẹt tiếng vang.</p><p>\"Đây là tiểu thế giới này gào thét! Nó đang tan vỡ, sắp hủy diệt.\" Phương Nguyên ánh mắt lạnh lẽo, lạnh lùng đánh giá tất cả những thứ này.</p><p>Cái kia khe nứt to lớn, không ngừng mở rộng, lan tràn, tiểu thế giới như là bị cắt ra hai nửa, rất nhanh liền triệt để tách ra.</p><p>Trời xanh mây trắng, bãi cỏ phồn hoa tất cả đều bị vết nứt nuốt hết!</p><p>Nhưng mà trong vết nứt không có thứ gì, giống như là một đầu hung ác chí cực vĩnh viễn đói bụng tuyệt thế mãnh thú.</p><p>Phương Nguyên con ngươi thu nhỏ lại: \"Đây là Hư đạo sức mạnh, hư vô vết nứt!\"</p><p>Nhìn ra điểm này, hắn vội vã điều hành thủ đoạn, che đậy tự thân.</p><p>Vết nứt hướng về hắn áp sát, Phương Nguyên lại không có né tránh, ngược lại là chủ động dấn thân vào trong đó.</p><p>Hắn thuận lợi tiến nhập vết nứt trong đó, cũng không có đụng phải cái gì sự đả kích mang tính chất hủy diệt.</p><p>Mới vừa bắt đầu cái kia một bó hư vô vết nứt, vô cùng nguy hiểm, nhưng uy năng khuếch tán ra sau, nhưng là có thể để Phương Nguyên miễn cưỡng dung thân.</p><p>Tiểu thế giới càng ngày càng ít, ở giữa hư vô vết nứt thì lại càng lúc càng lớn.</p><p>Phương Nguyên theo vết nứt bay lên trên, rất nhanh liền thoát khỏi tiểu thế giới phạm vi, đến ra ngoại giới.</p><p>\"Nơi này là!\" Hắn thấy cảnh tượng, để hắn cả người rung bần bật.</p><p>Hắn lại như một cái nước trùng, bỗng nhiên đi tới mênh mông đại dương. Mảnh này đại dương chính là hư vô!</p><p>Hư vô to lớn, uyên bác mênh mông, không biết giới hạn. Phương Nguyên đặt mình trong trong đó, mỏng manh nhỏ bé đến cực điểm.</p><p>Nhưng hắn cũng không cô đơn.</p><p>Bồi bạn hắn, là vạn thiên thế giới!</p><p>Những thế giới này như là màu sắc sặc sỡ bọt khí, có đang thành hình, có khỏe mạnh trưởng thành, có thì lại đang hủy diệt.</p><p>Phương Nguyên vừa rồi đặt mình trong tiểu thế giới kia, liền đang hủy diệt. Ngăn ngắn thời gian ngắn ngủi, nó cũng chỉ còn lại có hai vòng trăng lưỡi liềm giống như mảnh vỡ.</p><p>Trong lòng chấn động, trong lúc nhất thời để Phương Nguyên hơi mở miệng, nói không ra lời!</p><p>Hắn đột nhiên lĩnh ngộ được, nguyên lai đây mới là tầng thứ tám chân chính là diện mạo.</p><p>Tầng thứ bảy là số lượng cao đạo ngân, mà tầng thứ tám nhưng là vô hạn hư vô, ở hư vô này bên trong, tại mọi thời khắc có vạn thiên thế giới đang sinh diệt!</p><p>\"Ồ? Đây là!\" Phương Nguyên bắt lấy đáy mắt một chỗ dị động.</p><p>]</p><p>Hắn vừa rồi đặt mình trong tiểu thế giới đã triệt để hủy diệt, nhưng cũng còn lại một cái thật dài màu trắng sợi tơ.</p><p>Này sợi tơ, coi như là hư vô cũng không cách nào phá hủy, vô cùng cứng cỏi.</p><p>Nó là đạo ngân!</p><p>Mặc dù chỉ là một điều đạo ngân, nhưng nó không giống người thường, lập loè đạo ngân vầng sáng.</p><p>\"Đây là cái gì đạo ngân?\" Phương Nguyên chưa từng gặp như vậy đạo ngân, hắn không khỏi một cách hết sắc chăm chú mà đánh giá.</p><p>Hết sức hiển nhiên, cái này đạo ngân cực kỳ bất phàm.</p><p>Bởi vì lúc trước tiểu thế giới, có thiên địa tất có Vũ đạo, có vạn vật vận động tất có Trụ đạo, có hoa cỏ thì lại chắc chắn Mộc đạo, có cỏ địa thì có Thổ đạo, có mây trắng lại có Vân đạo.</p><p>Thế nhưng này chút đạo ngân đều không tồn tại, đều bị hư vô phá hủy, chỉ còn dư lại này nửa trong suốt màu trắng như sợi tơi đạo ngân.</p><p>Từ con đường này vết bên trong, Phương Nguyên thấy được Vũ đạo, đã nhận ra Trụ đạo, thưởng thức ra Mộc đạo, cảm ứng được Vân đạo.</p><p>\"Đây là cái gì lưu phái đạo ngân? Lại có một loại phong phú toàn diện độ lượng?\" Phương Nguyên một trận ngạc nhiên nghi ngờ, bỗng nhiên ý nghĩ nhất chuyển, nghĩ tới đáp án.</p><p>\"Ta hiểu được, đây là Thiên Đạo!\"</p><p>\"Thiên Đạo đạo ngân! !\"</p><p>Trước hắn ở tầng thứ bảy bên trong bôn ba thời gian, còn đang kỳ quái: Các loại đạo ngân hắn đều đã được kiến thức, bao quát Mộng đạo các loại hoàn toàn mới đạo ngân. Nhưng cũng cô đơn thiếu hụt hai loại đạo ngân.</p><p>Một loại Nhân đạo, một loại chính là Thiên Đạo.</p><p>Phương Nguyên từng trải qua Nhân đạo đạo ngân, nhưng Thiên Đạo đạo ngân, hắn vẫn lần đầu thấy được.</p><p>\"Còn lại đạo ngân đều biến mất hủy diệt, chỉ còn dư lại Thiên Đạo đạo ngân. . . Này biểu thị cái gì?\" Phương Nguyên hai mắt chăm chú nhìn này Thiên Đạo đạo ngân.</p><p>Như sợi tơi Thiên Đạo đạo ngân, phảng phất ở trong gió phiêu du, lập loè óng ánh vệt trắng, tư thái của nó hấp dẫn sâu đậm ở Phương Nguyên ánh mắt.</p><p>Phương Nguyên cẩn thận, không có thử nghiệm đối với này đạo ngân ra tay.</p><p>Hắn đi theo đạo ngân, tung bay sau một lúc, phía trước hư không bỗng nhiên xảy ra dị biến.</p><p>Cuồn cuộn sóng ngầm, một cơn lốc xoáy đột nhiên thành hình, đem này Thiên Đạo đạo ngân nuốt hút vào.</p><p>Đạo ngân ở hư vô trong vòng xoáy kiên trì chốc lát, đột nhiên vỡ giải khai đến.</p><p>Trong phút chốc, hư vô vòng xoáy như là bị đủ mọi màu sắc xâm nhiễm, thành một cái bảy màu thuốc màu điên cuồng Chuyển Luân.</p><p>Vòng xoáy tự quay không lâu, vang nhẹ một tiếng \"ba\", đột nhiên nổ ra.</p><p>Mảnh địa phương này hư vô, lại khôi phục yên tĩnh. Nhưng chỗ cũ có một lam khí màu trắng ngâm nước, nhưng là bỗng dưng mà sinh.</p><p>Cái này bọt khí khởi đầu phi thường nhỏ bé, chỉ có Phương Nguyên ngón út lớn, thế nhưng rất nhanh, nó liền không ngừng bành trướng, thể tích kịch liệt mở rộng.</p><p>Phương Nguyên vận dụng điều tra thủ đoạn nhìn lại, ngạc nhiên phát hiện: Cái này lam bạch bọt khí chính là một cái vừa rồi sinh ra tiểu thế giới. Bên trong tiểu thế giới, thổ địa mở rộng, bầu trời lan tràn, hết thảy đều ở tuân theo bên trong nào đó loại kỳ diệu quy quy tắc phát sinh kịch biến.</p><p>Đợi đến mười mấy hô hấp phía sau, tiểu thế giới này đã trưởng thành lớn mạnh đến Phương Nguyên có thể tiến vào quy mô.</p><p>Tiểu thế giới lớn mạnh tốc độ chậm lại, bên trong hết thảy đều dần dần ổn định lại.</p><p>Phương Nguyên tiến vào bên trong.</p><p>Tiểu thế giới này, đã cũng chưa là trước hắn thấy dáng dấp. Đám mây Phiêu Phiêu, từng cái từng cái hòn đảo lơ lửng giữa không trung, tại thế giới xung quanh, nhưng là vô số điều to lớn màu xanh dây leo, lẫn nhau bện thành mạng nội bộ.</p><p>\"Mặc dù là cùng một cái Thiên Đạo đạo ngân, thế nhưng tiểu thế giới dáng dấp nhưng là cải biến rất nhiều.\" Phương Nguyên chấn động trong lòng, có một loại đồ vật tức đem lãnh ngộ, vẫn còn chưa lĩnh ngộ ra đến, giống như là cách một tầng giấy cửa sổ.</p><p>Phương Nguyên có một luồng dự cảm mãnh liệt, chỉ cần bắt được phần này linh cảm, đem lĩnh ngộ ra đến, chính mình nhất định có thể được tăng lên cực lớn. Loại này tăng lên là chất biến tăng lên!</p><p>Liền, hắn bắt đầu chặt chẽ nhìn chằm chằm những thế giới nhỏ này, nhìn tiểu thế giới không ngừng sinh diệt.</p><p>Hắn toàn bộ cả người đều hãm sâu trong đó, giống như cử chỉ điên rồ, không thể tự thoát ra được.</p><p>\"Phong Ma Quật tầng thứ bảy là diễn sinh đạo ngân, mà ở này tầng thứ tám nhưng là ở diễn sinh thế giới!\"</p><p>\"Không, diễn sinh thế giới chỉ là biểu tượng, hắn trên thực tế phải làm là diễn sinh Thiên Đạo đạo ngân.\"</p><p>Phương Nguyên tỉ mỉ quan sát được, mỗi một vòng tiểu thế giới sinh diệt sau, cái kia một cái Thiên Đạo đạo ngân thông thường liền sẽ tăng trưởng một phần.</p><p>Thực tế tình huống càng thêm phức tạp.</p><p>Có lúc, không chỉ là một cái Thiên Đạo đạo ngân, hư vô vòng xoáy nuốt hấp xung quanh, rất có thể đồng thời nuốt hấp ba, bốn cái Thiên Đạo đạo ngân.</p><p>Này chút Thiên Đạo đạo ngân đánh tan sau, hình thành tiểu thế giới thường thường càng rộng lớn hơn, gốc gác thâm hậu, trưởng thành cấp tốc.</p><p>Nhưng hủy diệt phía sau, lưu lại Thiên Đạo đạo ngân thường thường chỉ có một cái, nhiều lắm hai cái.</p><p>Mà nói tổng độ dài, trước ba, bốn cái Thiên Đạo đạo ngân tổng chiều dài, không thể nghi ngờ muốn vượt qua phía sau đạo ngân độ dài chi cùng.</p><p>\"Thiên Đạo đạo ngân cũng sẽ có tổn hại.\"</p><p>\"Hoặc có lẽ là, ta nhìn thấy Thiên Đạo đạo ngân, còn không phù hợp Vô Cực Ma Tôn trong lòng tiêu chuẩn.\"</p><p>\"Hắn muốn rèn đúc chính là phù hợp hắn tiêu chuẩn Thiên Đạo đạo ngân!\"</p><p>Như vậy hắn rốt cuộc muốn chế tạo ra dạng gì Thiên Đạo đạo ngân đây?</p><p>Phương Nguyên trong lòng hơi động, đột nhiên nghĩ đến Phong Ma tam quái suy luận Vô Cực Ma Tôn muốn muốn theo đuổi sống mãi, vì lẽ đó tuổi già định cư Phong Ma Quật, muốn muốn tìm cầu đến phương pháp chính xác.</p><p>\"Vô Cực Ma Tôn muốn muốn theo đuổi sống mãi, thế nhưng Thiên Đạo cũng không cho phép. Nhân Tổ Truyện, bên trong từ lâu ghi chép, Túc Mệnh Cổ quy định thế gian vạn vật nhất định tử vong, hồn quy Sinh Tử Môn.\"</p><p>Túc Mệnh Cổ là cái gì?</p><p>Cổ là thiên địa chân tinh.</p><p>Túc Mệnh Cổ trên bản chất liền là một khối Thiên Đạo mảnh vỡ!</p><p>\"Vô Cực Ma Tôn muốn muốn sống mãi, liền tránh không khỏi Thiên Đạo. Hắn hiểu được điểm này, liền trực tiếp xuống tay với Thiên Đạo, tiến hành nghiên cứu.\" Phương Nguyên trong lòng suy đoán.</p><p>Vô Cực Ma Tôn đã từng tấn công lên Thiên Đình, nhưng hắn không phải Thiên Ngoại Chi Ma, phá hủy không được số mệnh.</p><p>Nhưng hắn không hề từ bỏ, trái lại càng thêm hăng hái, vượt khó tiến lên, hắn muốn muốn tìm tìm được chính mình không cách nào phá hủy Túc Mệnh Cổ nguyên do, muốn muốn triệt để thấy rõ Thiên Đạo chân tướng!</p><p>Như vậy dã tâm!</p><p>Thủ đoạn như thế!</p><p>Mặc dù là Phương Nguyên, cũng không khỏi địa tâm sinh kính nể.</p><p>\"Như vậy ta nên làm gì thu lấy này chút Thiên Đạo đạo ngân đây?\" Phương Nguyên vô cùng khổ não.</p><p>Hắn thử rất nhiều thủ đoạn, cũng vô dụng nơi.</p><p>Trong lòng càng có một luồng linh cảm nói cho hắn biết: Mặc dù hắn hiện tại đem Tặc Sào mang tới, cũng không cách nào nắm này chút Thiên Đạo đạo ngân thế nào.</p><p>Tặc Sào bất quá bát chuyển Thâu đạo Tiên Cổ Ốc, vẫn là tàn tạ không chịu nổi. Mà tiên trận này rõ ràng cho thấy cửu chuyển, càng là Vô Cực Ma Tôn tự tay bố trí.</p><p>\"Ta nên đến thẳng tiên trận!\" Phương Nguyên lại lâm vào cửa ải khó.</p><p>Bởi vì hắn căn bản cũng không biết, tầng thứ chín đi hướng nào!</p><p>Phong Ma Quật bảy vị trí đầu tầng, con đường phi thường sáng tỏ, nhưng đến rồi tầng thứ tám bên trong, Phương Nguyên đặt mình trong ở mênh mông vô cùng trong hư vô, không có bất kỳ dấu hiệu gì cùng manh mối. Đến tột cùng nên làm gì tiến nhập tầng thứ chín?</p><p>Phương Nguyên căn bản không biết nên lựa chọn phương hướng nào.</p><p>Hắn chỉ có lung tung không có mục đích phiêu du.</p><p>Cũng không biết trải qua bao lâu, hắn ngoài ý muốn phát hiện một cái thế giới.</p><p>\"Thế giới này là ta đến nay mới thôi, nhìn thấy lớn nhất thế giới. Nhưng rất rõ ràng, nó cũng mau muốn phá huỷ. Đi vào trước coi trộm một chút đi.\" Phương Nguyên chui vào thế giới này.</p><p>\"Bái kiến Thánh Nhân! !\" Thế giới này lại có sinh linh, gặp được Phương Nguyên sau, lập tức lễ bái, cực kỳ kích động.</p><p>\"Thánh Nhân ngươi là muốn cứu vớt thế giới này, thành lập đạo trường sao?\"</p><p>\"Mời Thánh Nhân thu ta làm đồ đệ, thu ta làm đồ đệ a!\"</p><p>Những sinh linh này đều là mây mù thân thể, tương tự hình người, có mũi có mắt, trong miệng ồn ào không ngớt.</p><p>\"Thánh Nhân?\" Phương Nguyên nhíu lại đầu lông mày, lập tức ý thức được trong này ý nghĩa to lớn, \"Nói như vậy, còn có tương tự ta cái khác thánh nhân?\"</p><p>\"Đúng thế. Có một vị Thánh Nhân thanh sam bạch đái, bộ bộ sinh liên, sáng lập Thanh Liên đạo trường.\"</p><p>\"Có một vị Thánh Nhân, chân trần hoàng y, nhân từ hòa ái, bảo vệ đất vàng đại thế giới.\"</p><p>\"Còn có một vị Thánh Nhân, dung mạo hung ác, khôi ngô hùng tráng, trong lúc vung tay nhấc chân có vạn ngàn thú hống, hắn chế tạo Man Hoang đại thế giới!\"</p><p>Này chút Vân nhân tranh nhau chỉ sau địa nói cho Phương Nguyên. </p>\n\t\t\t \n\n                    "
}