{
  "href": "https://doctruyenchufull.vip/633404a0bea2d9fb2f85af3b",
  "title": "Chương 1873: Linh",
  "chapterNumber": "1873",
  "slug": "chuong-1873-linh",
  "previousLink": "chapters-truyenchufull/1872-chuong-1872-tang-thu-tam-thien-dao",
  "currentLink": "chapters-truyenchufull/1873-chuong-1873-linh",
  "nextLink": "chapters-truyenchufull/1874-chuong-1874-khap-noi-tien-trien",
  "contentHTML": "\n\n                        <p> \"Nguyên Liên Tiên Tôn, Nhạc Thổ Tiên Tôn còn có Cuồng Man Ma Tôn?\" Phương Nguyên trong lòng hơi động.</p><p>Dựa theo những người này hình mây mù thổ dân miêu tả, Phương Nguyên rất nhanh liền đem ba vị này Thánh Nhân cùng trong lịch sử ba vị Tôn giả đối chiếu.</p><p>Phương Nguyên trong đầu các loại ý nghĩ tựa như tia chớp lấp loé: \"Ba vị này Tôn giả đều đã tới ở đây? Như vậy phía trước tầng thứ bảy, ta còn chứng kiến U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn, Cự Dương Tiên Tôn lưu lại đạo ngân con đường. . . Nói như vậy, có ít nhất năm vị Tôn giả đã tới nơi này.\"</p><p>Phương Nguyên có chút bừng tỉnh, càng có chút mê hoặc.</p><p>Hắn ở tầng thứ bảy thời gian, nhìn thấy ba vị Tôn giả đường thời gian, lúc đó thì có nghi hoặc: Thật sự chỉ có ba vị này Tôn giả đã tới ở đây sao? Nếu có những thứ khác Tôn giả đã tới, như vậy tại sao không lưu được con đường của bọn họ?</p><p>\"Bây giờ nhìn lại, những thứ khác Tôn giả tuy rằng cũng đã tới ở đây, tỷ như Cuồng Man, tỷ như Nguyên Liên, nhưng lập tức liền lúc đó để lại con đường, cũng bởi vì vì thời gian quá mức lâu dài, mà bị tàn phá hủy diệt đi.\"</p><p>Vô Cực Ma Tôn là thời đại thượng cổ, một triệu năm trước, kế hắn phía sau, lại xuất hiện Cuồng Man, Hồng Liên.</p><p>Phía sau là thời đại trung cổ, cách hiện nay ba mươi vạn năm trước. Lần lượt xuất hiện Nguyên Liên, Đạo Thiên, Cự Dương. Cái thời đại này bên trong, còn xuất hiện Trường Mao Lão Tổ. Hắn bởi vì là Mao Dân nguyên nhân, sống được hết sức lâu đời, cùng Đạo Thiên, Cự Dương hai vị Tôn giả đều hợp tác qua.</p><p>Thời đại trung cổ phía sau, chính là thời đại cận cổ, cách hiện nay mười vạn năm trước, có U Hồn, Nhạc Thổ hai vị Tôn giả.</p><p>Sau đó ngay tại lúc này, căn cứ Tam tôn thuyết tiên đoán, sẽ xuất hiện một vị Đại Mộng Tiên Tôn, nàng là trước nay chưa có Tôn giả, sẽ vượt qua trong lịch sử mười Đại tôn giả tiên hiền.</p><p>Cự Dương, U Hồn, Nhạc Thổ ở tầng thứ bảy bên trong, để lại con đường của bọn họ, kỳ thực cũng chính là bọn họ xông xáo qua tới dấu vết.</p><p>Bọn họ là cách hiện nay gần nhất ba vị Tôn giả, vì lẽ đó đạo ngân có thể tồn lưu lại.</p><p>Mà phía trước Tôn giả, coi như để lại đạo ngân con đường, cũng bởi vì vì là thờì gian quá dài, bị tiễu phai mờ hết.</p><p>Phương Nguyên sự nghi ngờ này xem như là giải quyết rồi, nhưng là vừa có nhiều hơn nghi vấn sản sinh.</p><p>\"Những Tôn giả này tại sao theo nhau mà tới đây?\"</p><p>\"Phong Ma Quật quá hấp dẫn những người này.\"</p><p>\"Những Tôn giả này đạt tới ở đây, đến tột cùng có chưa từng đi tầng thứ chín?\"</p><p>\"Tầng thứ chín đại trận nên còn đang vận chuyển bên trong, như vậy nếu như những Tôn giả này đi qua tầng thứ chín, tại sao không đem đại trận phá huỷ, lấy đi bên trong cửu chuyển diễn hóa cổ đây?\"</p><p>\"Nếu như bọn họ không có đi thành, liền dừng bước tại tầng thứ tám, tại sao lại muốn thành lập cái gì đạo trường, chế xây cái gì thế giới đây?\"</p><p>Phương Nguyên suy tư một phen, lúc này quyết định muốn đi những Tôn giả này thế giới nhìn một chút.</p><p>Hắn căn bản không tìm được tầng thứ chín đường.</p><p>Ở tầng thứ bảy thời gian, hắn chưa bao giờ ngờ tới quá, tầng thứ tám lại là như vậy rộng lớn khí tượng.</p><p>Có lẽ ở những Tôn giả này đạo trường cùng bên trong thế giới, hắn có thể tìm được tương ứng manh mối đây?</p><p>Coi như không có có tương ứng manh mối, mặc dù này chút về sau Tôn giả đều không có đã tiến vào tầng thứ chín, như vậy những thế giới này bên trong cũng rất có thể lưu lại truyền thừa của bọn họ a!</p><p>Mặc dù không có gì chân truyền, thất lạc cái thứ gì, Tôn giả chỉ vảy trảo cũng đối với Phương Nguyên đại có lợi ích a.</p><p>\"Vậy thì có ý tứ. Các ngươi biết những đạo trường này, thế giới ở nơi nào không?\" Phương Nguyên dò hỏi.</p><p>Này mấy vị hình người mây mù tất cả đều lắc đầu, dồn dập biểu thị không biết, chỉ là từng nghe nói.</p><p>\"Thánh Nhân a, chúng ta ở trong cái thế giới này sinh tồn, không có năng lực xông ra đi. Bên ngoài quá mức nguy hiểm trí mạng, không phải chúng ta có thể đặt chân.\"</p><p>Phương Nguyên cau mày: \"Vậy các ngươi lại là như thế nào biết được những tin tức này đây?\"</p><p>Hình người mây mù liền trả lời: \"Mỗi một quãng thời gian, sẽ có Thánh Nhân môn đồ, đệ tử, qua lại hư vô, lui tới thế giới, tiến hành giao dịch hoặc là cướp bóc. Của chúng ta những tin tức này đều là từ trong tay bọn họ có được.\"</p><p>Phương Nguyên con ngươi thu nhỏ lại: \"Này chút môn đồ đệ tử, đều là ra tự các thay Tôn giả, sức chiến đấu làm sao? Có thể qua lại hư vô, qua lại mỗi cái thế giới, thực lực nên là không tầm thường!\"</p><p>Nhưng lập tức, Phương Nguyên lại ý thức được chỗ không ổn, hỏi lần nữa: \"Nếu này chút môn đồ, đệ tử có rất nhiều, vậy các ngươi vì sao lần đầu tiên nhìn thấy ta, nhưng là gọi ta là Thánh Nhân đây?\"</p><p>Hình người mây mù nhóm liền đáp: \"Đó là bởi vì tất cả Thánh Nhân, đều là ngài lần này dáng dấp a, mà môn đồ của bọn hắn, đệ tử nhưng là các loại tư thái.\"</p><p>Phương Nguyên trong lòng nhất thời hiểu rõ: \"Nhìn dáng dấp, tựa hồ ở đây không có có Nhân tộc sống nhờ, cái gọi là Thánh Nhân môn đồ, đệ tử e sợ đều là một ít khác loại? Giống như là trước mắt mấy người này hình mây mù?\"</p><p>Nói đến, những người này hình mây mù hắn vẫn là lần đầu tiên gặp được, không phải là dã thú, cũng không phải cây, càng không phải là cái gì dị nhân, nhưng lại Thiên thị người mơ hồ hình thái.</p><p>\"Kính xin Thánh Nhân cứu ta!\"</p><p>]</p><p>\"Mời Thánh Nhân giảng đạo, cứu vớt vùng thế giới này đi.\"</p><p>Mấy vị hình người mây mù lại lần nữa đại lễ lễ bái.</p><p>\"Dễ bàn, dễ chịu.\" Phương Nguyên cười cợt, nhưng là hung hãn ra tay.</p><p>\"Thánh Nhân!\"</p><p>\"Ngươi muốn làm gì?\"</p><p>\"A!\"</p><p>Tiếng kinh hô, tiếng kêu thảm thiết trong lúc nhất thời vang vọng Phương Nguyên bên tai.</p><p>Vẻn vẹn chỉ là hai cái hô hấp, Phương Nguyên liền đem những người này hình mây mù bắt giữ ở, hắn nhìn những người này hình mây mù, trong mắt lập loè khiếp người lạnh quang.</p><p>Chỉ cần dựa vào hỏi dò, như vậy tình báo còn nói gì tới tin cậy?</p><p>Hình người mây mù nếu là muốn lừa dối Phương Nguyên, vậy thì quá dễ dàng thao tác.</p><p>Phương Nguyên nói chuyện trong đó, đã đem xung quanh cùng đối phương trong bóng tối điều tra được thất thất bát bát, giờ khắc này ra tay lập tức đem bọn họ bắt.</p><p>Sau đó, hắn liền thôi thúc sưu hồn thủ đoạn, hắn muốn tự kiểm tra.</p><p>Kết quả lại là có chút lúng túng.</p><p>Những người này hình mây mù lại không có hồn phách!</p><p>Không có hồn phách vẫn tính là sinh linh sao?</p><p>Coi như là cây cũng có hồn phách của chính mình nha.</p><p>Phương Nguyên ngẩn người một chút sau lại bừng tỉnh: \"Xem ra bên trong tiểu thế giới này không có Hồn đạo đạo ngân, điều này sẽ đưa đến nơi này sinh linh cũng không tồn tại cái gì hồn phách.\"</p><p>Này ngược lại là một cái hết sức tân kỳ phát hiện.</p><p>Ở ngũ vực lưỡng thiên bên trong, bởi vì có Hồn đạo đạo ngân, hết thảy phàm là sinh mệnh đều có hồn phách của chính mình.</p><p>Những người này hình mây mù nhưng là không có.</p><p>Muốn cướp đoạt ra trí nhớ của bọn họ, còn có một chút phiền phức.</p><p>Bất quá những phiền toái này, rất nhanh đã bị Phương Nguyên khắc phục.</p><p>Phương Nguyên chiếm được đối phương nắm giữ tất cả tình báo.</p><p>Từ những tin tình báo này bên trong đến xem, trước hình người mây mù nhóm căn bản không có lừa dối Phương Nguyên. Bọn họ sinh tồn trải qua rất là đơn điệu, từ khi có linh trí phía sau, vẫn trạch ở đây, mãi đến tận thế giới này nhanh muốn hủy diệt. Coi như là trong lúc từng có Thánh Nhân môn đồ qua lại, đi vào giao dịch, số lần cũng chỉ có một lần, thời gian cũng là rất ngắn, bởi vậy những người này hình mây mù tính tình cũng khá là đơn thuần.</p><p>Phương Nguyên còn phát hiện, những người này hình mây mù kỳ thực cũng không phải là cá thể, nhưng vẫn là cái thế giới này một phần. Chúng nó căn bản cũng không có thể thoát ly thế giới này, đi đến ngoại giới.</p><p>\"Những người này hình mây mù kỳ thực cùng địa linh, Thiên Linh hết sức giống nhau a.\" Phương Nguyên trong đầu bỗng nhiên lại có một đạo linh quang xẹt qua.</p><p>Địa linh, Thiên Linh đều là Cổ Tiên chấp niệm kết hợp thiên địa sức mạnh to lớn thành hình, cũng không có hồn phách, nhưng có linh trí, có thể giao lưu.</p><p>Trên thực tế, không chỉ là địa linh, Thiên Linh, Phương Nguyên còn có trận linh, Long Linh.</p><p>Trận linh là từ trận linh cổ bên trong thúc sinh ra, mà Long Linh nhưng là Long Nhân bộ tộc bí pháp.</p><p>\"Đây là giải thích, mấy người này hình mây mù, chính là địa linh, Thiên Linh mô hình? Ta nếu có thể tìm hiểu được ảo diệu của bọn nó, không liền có thể lấy lượng lớn chế tạo địa linh, Thiên Linh?\"</p><p>Phương Nguyên trong mắt phóng quang, một hồi liền thấy nhất vật có giá trị.</p><p>Nhưng mà, nửa ngày sau, hắn nhưng một mặt tiếc nuối nhìn vùng thế giới này hủy diệt.</p><p>Hắn rất muốn tìm hiểu ra những người này hình mây mù sản sinh huyền bí, thế nhưng hắn không có đầy đủ thế giới. Vừa rồi nghiên cứu có một chút xíu khởi sắc, thế giới này liền bị phá hủy.</p><p>\"Không có quan hệ, ta còn có thể tiếp tục tìm kiếm.\"</p><p>\"Thế giới như vậy tuy rằng ít ỏi, nhưng chung quy vẫn là có.\"</p><p>\"Nếu như có thể để ta tình cờ gặp những Tôn giả kia đạo trường, vậy thì càng tốt bất quá!\"</p><p>Liền tiếp đó, Phương Nguyên liền ở trong hư vô qua lại, chung quanh sưu tầm có giá trị mục tiêu.</p><p>Phốc!</p><p>Bàn Sơn phun ra một ngụm máu tươi, đột nhiên lùi lại một bước.</p><p>Thân hình hắn to lớn, này lui về phía sau một bước nặng nề đạp lên mặt đất, lập tức phát sinh bịch một tiếng nổ vang. Đổi thành bình thường thổ địa, nhất định sẽ hãm sâu ra một cái hố, nhưng ở đây tầng thứ bảy bên trong, mỗi một tấc đất đều là chuẩn cửu chuyển tiên tài, kiên cố cực kì.</p><p>\"Không có điều tra được Phương Nguyên bất kỳ tung tích nào.\" Bàn Sơn lau bên miệng vết máu, nói.</p><p>Bất Thị Tiên trầm mặc.</p><p>Bí Mưu Nhân thì than hơi thở một tiếng.</p><p>Phong Ma tam quái vào lúc này đúng là gom đủ, trước là vì phòng bị Phương Nguyên, nhưng bây giờ làm ma âm kết thúc phía sau, bọn họ liền lập tức kết bạn hạ xuống.</p><p>Vừa đến, là cảm thấy Phương Nguyên coi như sống sót, cũng là kéo dài hơi tàn, chắc chắn sẽ không có thể đối với tam quái tạo thành uy hiếp gì.</p><p>Thứ hai, cũng là muốn cố gắng hết sức của mình, đến cứu vớt Phương Nguyên.</p><p>Cổ Tiên bị thương, thường thường khá là phiền toái, không phải dễ dàng như vậy khỏi hẳn.</p><p>Bất Thị Tiên, Bí Mưu Nhân đều mang thương trên người, chỉ có Bàn Sơn hoàn hảo không việc gì, nhưng bây giờ hắn cũng bị thương.</p><p>Ở cái này tầng thứ bảy bên trong thôi thúc điều tra sát chiêu, có thể không là chủ ý gì tốt.</p><p>Bởi vì nơi này đạo ngân quá thân thiết tụ tập, hầu như tương đương với một cái chiến trường sát chiêu, đạo ngân bài xích nhau, ở đây nó đối với tất cả lưu phái đều không hữu hảo.</p><p>Bàn Sơn điều tra phạm vi hết sức có hạn, bởi vì phù hợp hắn lưu phái đạo ngân, cùng toàn bộ đạo ngân so với, vĩnh viễn chỉ là trong đó một phần nhỏ.</p><p>\"Ma âm lên, tầng thứ bảy hình dáng gì ta là rõ ràng. Hai vị, y theo ta nhìn, cứ như vậy đi. Phương Nguyên hy vọng sống còn. . .\" Bàn Sơn chậm rãi lắc đầu.</p><p>\"Không nghĩ tới Phương Nguyên cứ như vậy không còn.\" Bất Thị Tiên ngửa đầu thở dài.</p><p>Bí Mưu Nhân cũng là cực kỳ tiếc hận tiếc nuối.</p><p>Bọn họ cũng không có gì vì dân trừ hại tâm tư cùng ý nghĩ, cuộc đời của bọn họ mục tiêu hết sức nhất trí, rất đơn giản, chính là muốn thăm dò đến tầng thứ chín, nắm giữ diễn hóa đại trận, do đó tìm ra bất tử khả năng nào đó.</p><p>Phương Nguyên bản thể ở tầng thứ tám bên trong thật lâu không ra, phân thân của hắn thì lại mỗi người có căng thẳng.</p><p>Phòng gia đại bản doanh.</p><p>Đậu Thần Cung trôi nổi không trung, lóe ra ngất trời bích quang.</p><p>Lúc này ngoài cung, Phòng gia Thái Thượng đại trưởng lão Phòng Công, Thái Thượng Tam trưởng lão Phòng Hóa Sinh, cùng với Phòng Lăng, Phòng Vân đều ở rất xa quan sát.</p><p>Bích quang đột nhiên biến đổi, hóa thành vô số sấm sét quả cầu ánh sáng, hướng về xung quanh oanh tạc.</p><p>Ầm ầm ầm. . .</p><p>Liên tiếp tiếng nổ vang bên trong, đất đá tung bay, khí lưu bão táp.</p><p>Oanh tạc sau khi kết thúc, cái hố bất bình trên mặt đất đột nhiên mọc đầy cỏ xanh, đồng thời từng cây từng cây mầm cây nhỏ, lấy tốc độ mà mắt thường cũng có thể thấy được, xuyên chui từ dưới đất lên nhưỡng, trưởng thành đại thụ che trời.</p><p>Đây chính là Đậu Thần Cung sát chiêu vạn sinh sấm mùa xuân!</p><p>Cái này sát chiêu thôi thúc như thường, chứng minh rồi Phòng Thê Trường trên căn bản nắm trong tay Đậu Thần Cung.</p><p>Cung điện mở ra, Phương Nguyên phân thân Phòng Thê Trường mỉm cười đi ra.</p><p>\"Được!\" Phòng Công cười to, \"Nhị trưởng lão, ngươi nhưng là lập xuống công lớn.\" Tuy rằng vẫn là đối với Phòng gia nội bộ phe phái cân bằng có chút lo lắng, nhưng đối với toàn bộ Phòng gia không thể nghi ngờ là trọng đại tin tức tốt.</p><p>\"Có nhà này, chúng ta Phòng gia liền có thể đột phá cảnh khốn khó, chân chính quật khởi!\" Phòng Vân vô cùng phấn khởi địa hoan hô lên.</p><p>Phòng Thê Trường cười cợt: \"Có nhà này, chúng ta đã là đứng ở thế bất bại. Nhưng còn thong thả ra tay, Đậu Thần Cung còn có thể tăng lên địa phương. Là tối trọng yếu một chiêu đậu thần quân tốt, liền cần phải chuẩn bị từ sớm.\"</p><p>\"Này không sao, cần gì Mộc đạo tiên tài, cứ việc từ ta Phòng gia kho tàng bên trong lấy ra chính là.\" Phòng Công lại lần nữa cười to, phát ra từ nội tâm vui mừng. </p>\n\t\t\t \n\n                    "
}