{
  "href": "https://doctruyenchufull.vip/633404b3bea2d9fb2f85af85",
  "title": "Chương 1876: Ta Sẽ Phụ Trách",
  "chapterNumber": "1876",
  "slug": "chuong-1876-ta-se-phu-trach",
  "previousLink": "chapters-truyenchufull/1875-chuong-1875-ban-the-dot-pha",
  "currentLink": "chapters-truyenchufull/1876-chuong-1876-ta-se-phu-trach",
  "nextLink": "chapters-truyenchufull/1877-chuong-1877-an-ga",
  "contentHTML": "\n\n                        <p> Hoa Văn động thiên.</p><p>Đại giang chảy về hướng đông, một chiếc năm nha đại hạm đang đi xuôi dòng.</p><p>\"Giang như bích mang hoành thiên đi, chiếu rọi nhân tâm hồng đan ngọc! Cổ Văn Đế tài hoa chi trác tuyệt, thực sự là khó có thể tưởng tượng. Nhớ năm đó, hắn dĩ nhiên lấy bảy tuổi thân, liền có thể làm ra như vậy chi thơ.\" Tô Kỳ Hàm nhìn rộng rãi mặt sông, bùi ngùi than thở.</p><p>Nàng là đương triều Thượng thư con gái, dáng người yểu điệu, thanh tú thuần mỹ, ôn tồn lễ độ, thư hương khí chất. Ngoại trừ vẻ đẹp của nàng ở ngoài, nàng nhất làm người xưng đạo, liền là tài hoa của nàng. Nàng đầy bụng thơ luận, thông hiểu sách sử, có thể dạy thế gian tuyệt đại đa số nam tử đều mặc cảm không bằng.</p><p>\"Tiểu thư, gió nổi lên rồi, coi chừng bị lạnh, chúng ta hay là trở về đi thôi.\" Bên người nàng nha hoàn khuyên nhủ.</p><p>Tô Kỳ Hàm thở dài một hơi, nhưng vẫn cứ nghỉ chân ở mép thuyền bên trong bên cạnh, nhìn nước sông cuồn cuộn.</p><p>Nha hoàn kiên trì nói: \"Tiểu thư, nhưng là lo lắng lữ trình kế tiếp? Cái kia ác tặc không phải là bị ngươi đuổi chạy sao? Chiếu ta nói a, đương đại mười đại tài tử bên trong chúng ta đã chọn lựa ra tám cái, kế tiếp hai cái, chúng ta tùy tiện chọn chọn không được sao sao.\"</p><p>Tô Kỳ Hàm lắc đầu: \"Ngươi không hiểu. Chọn mười đại tài tử sự tình, không chỉ là thánh chỉ, còn liên quan đến ta Tô gia tương lai hưng thịnh.\"</p><p>Nha hoàn quyệt miệng: \"Tiểu thư, ta là không hiểu trên triều đình đạo lý lớn, thế nhưng ngươi nhất định phải đem thuốc cho ta uống.\"</p><p>Tô Kỳ Hàm cười khổ: \"Ta đây thân tổn thương, tầm thường chén thuốc có thể nào có hiệu quả gì. Bất quá là tán gẫu lấy an ủi, không uống cũng được.\"</p><p>Nha hoàn giẫm chân: \"Tiểu thư, ngươi đừng vội lừa ta. Này chén thuốc đối với thương thế của ngươi là không có hiệu quả gì, nhưng ngươi thuở nhỏ thân thể hàn, như bị gãy một trận ôn thân thể chén thuốc, thì có tổn thương do giá rét phế phủ gian nan khổ cực. Vì lẽ đó, này thuốc ngươi phải uống vào.\"</p><p>\"Được được được, lấy tới đi.\" Tô Kỳ Hàm đối với thiếp thân nha hoàn không có cách nào, chỉ phải tiếp nhận bát đến, uống một hơi cạn sạch.</p><p>Nàng vừa rồi uống xong, chỉ nghe thấy một trận cười điên cuồng thanh âm.</p><p>Sau đó một bóng người, phù một tiếng, đánh vỡ mặt nước, nhảy đến trên boong thuyền đến.</p><p>\"Người nào?\"</p><p>\"Lại là ngươi ác tặc này!\"</p><p>Trên thuyền bọn thị vệ lập tức điều động, vây công người tới.</p><p>Nhưng người đến vô cùng cường hãn, một trận đánh lung tung, đem bọn hộ vệ đánh cho liểng xiểng.</p><p>\"Các ngươi không phải là đối thủ của hắn, tạm hãy lui ra sau.\" Tô Kỳ Hàm đầy mặt vẻ nghiêm túc, đạp bước về phía trước, chuẩn bị nghênh chiến.</p><p>Người đến đầy mặt dữ tợn, lưng hùm vai gấu, cả người da dẻ xanh đen vẻ, giống như cá mập da, chính là cá mập da cổ hiệu dụng.</p><p>\"Tô tiểu thư.\" Hắn cười chào hỏi, lộ ra nhọn hàm răng, càng lộ vẻ được dữ tợn cùng hung ác.</p><p>Tô Kỳ Hàm cười gằn: \"Sa Phỉ, ngươi trước đây không lâu liền thua ở trong tay ta, là chịu đến giáo huấn còn chưa đủ nhiều sao? Bây giờ còn dám trở về!\"</p><p>Sa Phỉ cười âm hiểm một tiếng: \"Tô đại tiểu thư, ta không phải là đối thủ của ngươi, nhưng đó là ngươi uống chén kia thuốc trước. Ngươi bây giờ có phải là cảm giác được tay chân có chút ngứa nhỉ?\"</p><p>Tô Kỳ Hàm nghe tiếng, nhất thời biến sắc.</p><p>\"Này thuốc có vấn đề? !\" Nàng lập tức xoay người nhìn về phía mình thiếp thân nha hoàn.</p><p>Nha hoàn cuống quít lắc đầu, sắc mặt tái nhợt như tờ giấy: \"Cái này không thể nào! Này thuốc ta nhưng là liên tục nhìn chằm chằm vào, chưa bao giờ rời khỏi nửa bước. Tiểu thư, ngươi phải tin tưởng ta nha.\"</p><p>\"Thuốc đương nhiên. . . Khái khái, không có vấn đề. Khái khái, bất quá dược liệu trên, ho, lão phu nhưng là động chân động tay.\" Đúng lúc này, lại một vị khách không mời mà đến, leo mép thuyền, bước lên boong tàu.</p><p>Tô Kỳ Hàm đầu lông mày nhíu chặt, một trái tim chìm vào đáy vực: \"Dược Ma, ngươi lại không có chết!\"</p><p>Dược Ma nhìn như một ông lão, nhưng trên thực tế cũng chỉ có hơn hai mươi tuổi, hắn chuyên tu độc đạo, một mực truy tìm sức mạnh, dẫn đến tự thân gặp phản phệ, cả người trong ngoài đều là già nua mục nát.</p><p>Dược Ma trong mắt để lộ ra sâu hận thù sâu: \"Bái biểu ca của ngươi ban tặng, ta là sống không được bao lâu. Thế nhưng ở trước khi chết, có thể nếm thử Tô gia đại tiểu thư tư vị, đó cũng là đáng giá.\"</p><p>Tô Kỳ Hàm sắc mặt trắng nhợt, hơi lùi một bước: \"Ngươi cho ta hạ thuốc gì?\"</p><p>Nàng cảm thấy cả người cũng bắt đầu chết lặng.</p><p>Dược Ma cười ha ha: \"Đương nhiên là mãnh liệt nhất xuân dược! Có thể dạy thế gian nhất trinh tiết nữ tử, biến thành nhất dâm, loạn đãng, phụ!\"</p><p>Còn chưa có nói xong, Sa Phỉ liền nhào tới.</p><p>Ầm, ầm, ầm!</p><p>Liền tiếng nổ, Tô Kỳ Hàm liên tục bại lui.</p><p>\"Tiểu thư, đi mau, để ta chặn lại bọn họ!\" Thời khắc mấu chốt, nha hoàn dũng cảm đứng ra, bỏ qua chính mình, vì là Tô Kỳ Hàm tranh thủ thoát thân thời gian.</p><p>Tô Kỳ Hàm rơi vào sâu sắc do dự trong đó.</p><p>\"Tiểu thư, đi mau!\" Nha hoàn thôi thúc cấm thuật, sức chiến đấu tăng vọt, nhưng hậu quả nhưng là hẳn phải chết.</p><p>Tô Kỳ Hàm rơi lệ, bứt ra bay ngược, đạp nước mà đi: \"Sa Phỉ, Dược Ma, ta chắc chắn sẽ không tha các ngươi. Triều đình cũng sẽ không tha các ngươi cửu tộc!\"</p><p>Một cái đình bên bờ sông.</p><p>Chỉ có hai người.</p><p>]</p><p>Một vị là Phương Nguyên phân thân Lý Tiểu Bạch, một vị khác thì lại là giáo viên của hắn Khương tiên sinh.</p><p>Khương tiên sinh phóng tầm mắt tới dưới bóng đêm mặt sông, đối với Lý Tiểu Bạch nói: \"Đến, làm một câu thơ, cho ta nghe nghe. Giới hạn ngươi mười bước thời gian.\"</p><p>Cái gọi là mười bước, liền là bình thường người cất bước mười bước thời gian.</p><p>Lý Tiểu Bạch bản thân tài tình không kịp bản thể, nhưng trải qua khoảng thời gian này chăm học khổ luyện, đã có rất lớn tiến triển, lúc này mở miệng, ngâm thơ hai câu.</p><p>Sau đó, suy tư một phen sau, lại đem phía dưới hai câu đọc diễn cảm đi ra.</p><p>Khương tiên sinh lặng lẽ chốc lát, hơi lắc đầu: \"Tiểu Bạch a, ngươi khoảng thời gian này xác thực tiến rất xa, thế nhưng dựa vào ngươi bây giờ tài tình, vẫn chưa đủ lấy tranh cướp tài tử vị trí a.\"</p><p>\"Lão sư, ta biết mười bước thành thơ, chính là cổ Văn Đế thử thách. Cổ Văn Đế khai sáng tài tử chọn lựa, cách mỗi hai mươi năm, triều đình liền sẽ chọn lấy mười đại tài tử. Này mười bước thành thơ, chính là tài tử tuyển chọn cửa thứ nhất. Ta đã thông qua, tại sao lão sư ngài cũng không kiến nghị ta tham gia lần này chọn lựa đây?\" Lý Tiểu Bạch không hiểu hỏi.</p><p>Khương tiên sinh quay người lại thân thể, nhìn trước mắt vị này chính mình thích nhất học sinh, mỉm cười nói: \"Tiểu Bạch, ngươi chỉ biết một không biết thứ hai. Mười đại tài tử chọn lựa, ở bề ngoài chỉ là một loại vinh quang cùng so đấu, nhưng trên thực tế nhưng là vun bón tương lai mệnh quan triều đình.\"</p><p>\"Lão sư, ngươi là nói thành tiên?\" Lý Tiểu Bạch kinh ngạc.</p><p>Lý Tiểu Bạch đương nhiên chỉ là biểu diễn, trên thực tế hắn đã sớm biết tất cả.</p><p>Phương Nguyên trong tay Thiên Tướng sát chiêu, là điều tra động thiên cường đại thủ đoạn, mặc dù Hoa Văn động thiên bên trong có bát chuyển Cổ Tiên tọa trấn, cũng không làm gì được Thiên Tướng ở động Thiên chi ngoại không ngừng điều tra.</p><p>Ở cái này Hoa Văn động thiên trong đó, tín đạo chính là hoàn toàn xứng đáng chủ lưu, Cổ sư mỗi làm một phần cẩm tú văn chương, thì có động thiên tưởng thưởng.</p><p>Nguyên bản, mảnh này động thiên bên trong là đỉnh núi san sát, Cổ Tiên từng người cắt cứ. Nhưng sau đó ra một vị cổ Văn Đế. Người này thiên phú cực cao, tài tình trác tuyệt, bằng tốc độ kinh người tu thành Cổ Tiên, sau đó lại đối với những khác Cổ Tiên ra tay, hoặc giết hoặc hàng, chế tạo ra một cái triều đình, đem toàn bộ động thiên thế giới đều nhét vào thống trị trong đó.</p><p>Hắn ở tuổi già, lại khai sáng mười đại tài tử chọn lựa. Chọn lựa ra khắp thiên hạ ưu tú nhất tài tử giai nhân, trao tặng triều đình vinh quang phong hào.</p><p>Triều đình lựa chọn này chút tài tử bên trong người thích hợp viên, tiến hành thu nạp, dành cho tài nguyên, đưa bọn họ vun bón thành Cổ Tiên, bổ nhiệm làm quan.</p><p>Vì lẽ đó, Hoa Văn động thiên bên trong triều đình, là cường đại nhất siêu cấp thế lực. Mỗi một vị nhất phẩm quan to, đều là Cổ Tiên, đều không ngoại lệ.</p><p>Hoàng đế đương triều, đương nhiên cũng là Cổ Tiên. Mà bây giờ trấn thủ nơi này bát chuyển Cổ Tiên, liền là đương kim thái thái Thái Thượng Hoàng.</p><p>Bởi vì dính đến thành tiên cơ hội, vì lẽ đó mười đại tài tử chọn lựa, ở bề ngoài phong quang nguôi tháng, trên thực tế nhưng là cuồn cuộn sóng ngầm, tràn ngập máu tanh mùi vị.</p><p>Thế lực khắp nơi đều ở đây đấu võ, so đấu, vận dụng các loại giao thiệp cùng quan hệ, âm mưu dương mưu luân phiên trình diễn.</p><p>\"Trước cùng Khương tiên sinh so đấu thân đại tài tử, chính là mỗi một giới mười đại tài tử một trong. Thế nhưng hắn chính trị tư tưởng không cao, hoặc có lẽ là, cũng không đức cao trọng vọng, dẫn đến bây giờ vẫn là 5 chuyển đỉnh cao.\"</p><p>\"Ta cái này tiện nghi lão sư, cũng là đồng dạng ví dụ. Hắn cũng đã từng là mười đại tài tử bên trong một thành viên, thế nhưng không có bị mộ binh làm quan.\"</p><p>\"Ta bản thân tài tình, chỉ là vừa vừa phù hợp tuyển chọn tiêu chuẩn mà thôi. Đồng thời lại là đệ tử của lão sư, bị ảnh hưởng của hắn, triều đình phương diện vốn cũng không mừng, coi như ta chọn lựa thành công, cũng e sợ không đảm đương nổi đại quan. Tối đa cũng chỉ là tiểu quan, vì là triều đình xuất lực xuất công, đến trễ tự thân tu hành. Trên đầu ta không người, cả đời cũng là như vậy bị làm trễ nãi.\"</p><p>\"Khương tiên sinh, thân đại tài tử chỉ sợ sẽ là nhìn thấy cái này tương lai, cho nên mới tình nguyện không chức vị, tự do ở triều đình ở ngoài. Một cái mở Tư Thục, một cái chung quanh phóng đãng.\"</p><p>Lý Tiểu Bạch trong lòng rộng thoáng, trật tự rõ ràng.</p><p>Cũng không phải nói Khương tiên sinh, thân đại tài tử liền không có tương lai, bọn họ nếu như có thể khám phá thành tiên huyền bí, độ kiếp thành công, tự nhiên cũng liền trở thành Cổ Tiên.</p><p>Chỉ là mảnh này Hoa Văn động thiên, so với năm vực vốn là nhỏ hẹp, tài nguyên rất có hạn. Lại bị triều đình thứ khổng lồ này thao túng hầu như tất cả tiên tài, Khương tiên sinh, thân đại tài tử hàng ngũ muốn trở thành Cổ Tiên, thật sự là khó khăn tầng tầng, hi vọng xa vời.</p><p>Khương tiên sinh đơn độc đem Lý Tiểu Bạch gọi vào giang một bên, cùng hắn lén lút giao lưu, là muốn khuyên vị học sinh này từ bỏ lần này mười đại tài tử chọn lựa, cũng là dụng tâm lương khổ.</p><p>Hắn biết Lý Tiểu Bạch thực lực bản thân thấp kém, tuy rằng đạt tới thấp nhất tiêu chuẩn, nhưng căn bản không có gì hi vọng.</p><p>Mười đại tài tử chọn lựa, chính là một cái vòng xoáy, bao nhiêu tài tử bởi vậy chết. Khương tiên sinh đối với Lý Tiểu Bạch trút xuống tâm huyết giáo dục, cũng không muốn để vị học sinh này bị dắt Liên Tiến đi, rơi vào cái chết thảm kết cục.</p><p>Hắn cũng không biết, Lý Tiểu Bạch đã sớm hiểu rõ tất cả, thậm chí làm sao thành tiên, Lý Tiểu Bạch đều rõ rõ ràng ràng.</p><p>Nhưng làm trò vẫn là muốn diễn.</p><p>Lý Tiểu Bạch đầu tiên là tìm tòi nghiên cứu, sau đó tiếc nuối, lại có không cam lòng, cuối cùng mới trịnh trọng kỳ sự cảm kích Khương tiên sinh, biểu thị mong muốn từ bỏ lần chọn lựa này, thậm chí tương lai mấy giới đều sẽ buông tay.</p><p>\"Trẻ nhỏ dễ dạy vậy!\" Khương tiên sinh lòng mang an lòng, yên tâm rời đi.</p><p>Lý Tiểu Bạch một thân một mình, khắp nơi bố trí giang một bên, trên đường đi về nhà.</p><p>\"Ta chỉ dựa vào mình, là có thể thành tiên. Thế nhưng tu hành quá nhanh, mạo muội thăng tiên, nhất định sẽ gây nên vị kia bát chuyển Cổ Tiên cảnh giác. Hắn nhất định sẽ tìm tòi nghiên cứu, nếu như phát hiện cái gì mầm đầu, thậm chí chỉ là chút hoài nghi, ta thì có bỏ mạng nguy cơ.\"</p><p>Đây không phải là Lý Tiểu Bạch, cũng không phải Phương Nguyên bản thể muốn thấy được.</p><p>Phương Nguyên nếu Hồn Xuyên, trong bóng tối bố trí xuống Lý Tiểu Bạch cái này phân thân, chính là vì tiết kiệm thời gian, để phân thân tận lực tháo gỡ cục diện, thậm chí là một mình chưởng quản mảnh này Hoa Văn động thiên.</p><p>Này mặc dù chỉ là một bước nhàn cờ, nhưng nếu là thành công, nhất định năng lực Phương Nguyên tiết kiệm thời gian dài cùng tinh lực.</p><p>Đương nhiên, cũng có kế hoạch dự bị.</p><p>Tỷ như, làm Lý Tiểu Bạch trưởng thành đến nhất định giai đoạn, cũng có thể cùng bản thể trong ứng ngoài hợp, tính toán bát chuyển Cổ Tiên.</p><p>\"Nhưng bây giờ còn quá sớm.\"</p><p>\"Ta sư từ Khương tiên sinh, xem như là đặt chân gót chân. Khoảng thời gian này khổ học, hơi có chút danh mỏng. Nhưng tiếp đó, muốn tiếp tục có chút tiến bộ, hoàn cảnh này nhưng không đủ để thúc đẩy ta.\"</p><p>\"Nếu là ta có thể chọn lựa vì là mười đại tài tử, nhất định là một cái có đời sống ván cầu. Đáng tiếc, ta không quyền không thế, chỉ có một lão sư, muốn tham tuyển nhất định là bị người ám hại, căn bản không chiếm được lợi ích.\"</p><p>\"Kỳ thực, nương nhờ vào triều đình là cao nhất tu hành con đường. Triều đình thao túng tuyệt đại đa số tiên tài, tương lai của ta coi như mình thành tiên, không có này chút tu hành tài nguyên, cũng là bước đi liên tục khó khăn a.\"</p><p>Lý Tiểu Bạch trong lòng than khổ, bước chân đột nhiên một trận.</p><p>Hắn phát hiện giang bên nước trong bụi cỏ, càng nằm một người.</p><p>\"Cô nương, ngươi làm sao vậy?\" Điều tra rõ xung quanh tình huống sau, Lý Tiểu Bạch cúi người thi cứu.</p><p>Làm hắn đem ngất đi nữ tử kéo sau khi lên bờ, kinh ngạc phát hiện, người này lại là Tô Kỳ Hàm!</p><p>\"Xảy ra chuyện gì?\"</p><p>\"Vị này Tô Kỳ Hàm chính là đương triều nhất phẩm quan to Tô Thừa tướng ái nữ, phụ trách lần này mười đại tài tử chọn lựa cùng sát hạch. Nàng lại bị thương ngất đi!\"</p><p>\"Tô Thừa tướng chính là lục chuyển Cổ Tiên, Tô Kỳ Hàm cũng là tương lai nội định triều đình quan chức, nhất định có tiên gia thủ đoạn bảo vệ. Lại lưu lạc tới tình cảnh như thế, này mười đại tài tử tuyển chọn nước, thực sự là quá sâu.\"</p><p>Hoa Văn động thiên bên trong, nam nữ không phân, đều có thể thành tiên, tự nhiên đều có thể làm quan. Rất nhiều cô gái mới học, so với nam tử còn phải ưu tú.</p><p>Càng có đại lượng nữ tử Tư Thục, học phủ, phân bố ở Hoa Văn động thiên các nơi.</p><p>Mà mười đại tài tử, tự nhiên cũng không chỉ là nam tính, cũng bao hàm nữ nhân tài tử.</p><p>Đang nghĩ ngợi, Tô Kỳ Hàm ưm một tiếng, tỉnh lại.</p><p>\"Là ngươi đã cứu ta?\" Nàng xem hướng về Lý Tiểu Bạch, ánh mắt hừng hực.</p><p>Lý Tiểu Bạch thầm nghĩ: \"Này ánh mắt làm sao có điểm không đúng?\"</p><p>Hắn gật gật đầu, đang muốn mở miệng.</p><p>Tô Kỳ Hàm nhưng là một tay bịt cái miệng của hắn, đột nhiên vươn mình, đem Lý Tiểu Bạch áp đảo.</p><p>\"Này, đây là muốn làm gì?\" Lý Tiểu Bạch cả người căng thẳng, có chút mộng, này cái gì động tác võ thuật?</p><p>Tô Kỳ Hàm cưỡi ở trên người hắn, bắt đầu giải y phục của hắn, vô cùng lo lắng.</p><p>Lý Tiểu Bạch lắp ba lắp bắp, tay chân luống cuống: \"Tô tiểu thư, Tô tiểu thư, còn xin ngươi tự trọng a!\"</p><p>Tô Kỳ Hàm động tác một trận, hai mắt nheo lại: \"Ngươi biết ta?\"</p><p>Lý Tiểu Bạch nuốt mở miệng nước bọt, đầy đầu mồ hôi lạnh: \"Tô tiểu thư chọn lựa mười đại tài tử, tiểu sinh đương nhiên biết được. Tô tiểu thư, tiểu sinh là Khương tiên sinh học sinh, vừa rồi cùng Khương tiên sinh ở giang biên tiểu đình phân biệt đây.\"</p><p>Lý Tiểu Bạch là thật sợ sệt, Tô Kỳ Hàm có 5 chuyển đỉnh cao tu vi, hắn hoàn toàn không phải là đối thủ.</p><p>Trước mắt giang biên chỉ có hai người bọn họ, Tô Kỳ Hàm trạng thái kỳ quái, Lý Tiểu Bạch đương nhiên phải chuyển ra Khương tiên sinh, phòng ngừa hắn bị ám hại.</p><p>Tô Kỳ Hàm thật sâu nhìn Lý Tiểu Bạch, sắc mặt dâng lên vẻ mất tự nhiên đỏ bừng vẻ, nàng sâu sắc thở dài một tiếng: \"Không còn kịp rồi, giáo viên của ngươi đã đi xa. Vào ngay hôm nay tròn mười dặm, chỉ có ngươi và ta.\"</p><p>\"Ngươi muốn làm cái gì? Ạch!\" Lý Tiểu Bạch bị Tô Kỳ Hàm hơi điểm nhẹ, nhất thời hôn mê bất tỉnh.</p><p>Này tuyệt đối không phải hắn mong muốn.</p><p>Dựa theo kế hoạch của hắn, hắn có thể đủ vững bước phát triển. Kết quả hiện tại, nhưng bị sa vào thịt cá trên thớt, mặc người làm.</p><p>Vạn nhất bí mật của hắn bị phát hiện, vậy thì hết sức hỏng bét!</p><p>Lý Tiểu Bạch cực lực muốn muốn tỉnh táo, nhưng Tô Kỳ Hàm thủ đoạn độc đáo, hắn cực lực giãy dụa, cũng không cách nào nhúc nhích.</p><p>Hoảng hốt hồ đồ trong đó, hắn phảng phất tiến nhập một cái băng hàn hang động, sau đó hoặc như là lâm vào sóng lớn bên trong, không ngừng chập trùng.</p><p>Sau đó, trong hang động trở nên ôn nóng, phảng phất ấm gió phất mặt, tia dầm mưa thêm, càng thêm ấm áp ướt át.</p><p>Cuối cùng, hắn phảng phất hóa thân thác nước, ầm ầm dài vang bên trong, hắn vui sướng được ngất đi.</p><p>Cũng không biết qua bao lâu, hắn xa xôi tỉnh lại.</p><p>Hôn mê uể oải đến cực điểm, từ trong xương đều để lộ ra một luồng suy yếu.</p><p>Hắn vội vã kiểm tra tình huống, phát hiện mình quần áo đã bị triệt để xé rách, đang nằm ở một cái hang quật trong đó.</p><p>Tô Kỳ Hàm đang ở bên cạnh mặc quần áo.</p><p>\"Tô, Tô tiểu thư. . .\" Lý Tiểu Bạch gian nan mở miệng, hắn liền khí lực nói chuyện đều không có bao nhiêu.</p><p>Tô Kỳ Hàm không có nhìn hắn, vẫn cứ đang mặc quần áo, thanh âm của nàng hết sức vững vàng: \"Khoảng cách ngươi và ta gặp lại, đã qua ba ngày ba đêm.\"</p><p>\"Yên tâm, ta. . .\" Nàng nói tới chỗ này dừng một chút, rốt cục khó nén tâm tình khuấy động, âm điệu có vẻ run rẩy, \"Ta sẽ phụ trách.\" </p>\n\t\t\t \n\n                    "
}