{
  "href": "https://doctruyenchufull.vip/633404b9bea2d9fb2f85af9a",
  "title": "Chương 1877: Ăn Gà",
  "chapterNumber": "1877",
  "slug": "chuong-1877-an-ga",
  "previousLink": "chapters-truyenchufull/1876-chuong-1876-ta-se-phu-trach",
  "currentLink": "chapters-truyenchufull/1877-chuong-1877-an-ga",
  "nextLink": "chapters-truyenchufull/1878-chuong-1878-chien-thien-bien",
  "contentHTML": "\n\n                        <p> Đông Hải, Cổ Tộc đại bản doanh.</p><p>Bên trong cung điện, thật lớn tiệc rượu đã giằng co mấy ngày.</p><p>Lúc này, thị giả bưng lên một bàn mâm thơm nức gà nướng.</p><p>Gà dĩ nhiên không phải tầm thường gà, mà là tiên gà, ít nhất là Hoang thú cấp độ. Mà Cổ Tộc tộc trưởng, Phương Nguyên phân thân Ngô Soái hưởng dụng, nhưng là Thượng Cổ Hoang Kê.</p><p>Đợi ở chỗ này nhiều ngày như vậy, Ngô Soái đã đầy đủ cảm giác được Thú Nhân tập tục ngoạm miếng thịt lớn, miệng lớn uống rượu, dũng cảm gần như ngông cuồng, thoải mái sắp tiếp cận ngốc nghếch. Nếu như có thể được Thú Nhân tán thành, như vậy ngươi chính là khách quý, hưởng dụng tốt đẹp nhất tiệc rượu. Nếu như không chiếm được bọn họ tán thành, ngươi liền sẽ vĩnh viễn bị bọn họ khinh bỉ, căm ghét thậm chí cừu hận.</p><p>Đang ngồi Thú Nhân các Cổ Tiên, gặp được tiên gà, từng cái từng cái thèm ăn nhỏ dãi, thèm chảy nước miếng.</p><p>Này chút tiên tài không phải là bình thường có thể ăn được, trong ngày thường đều sẽ đưa chúng nó trong đó luyện cổ vật liệu, nơi nào sẽ giống hôm nay như vậy xa xỉ.</p><p>Bất quá căn cứ sử liệu ghi chép, Thú Nhân cường thịnh thời gian, này chút tiên tài đối với Thú Nhân gia tộc quyền thế mà nói đều là tùy tiện ăn, mở rộng ra ăn, phô trương lãng phí, xa hoa lãng phí đến cực điểm.</p><p>Cổ Tộc tộc trưởng đem lớn như cối xay gà nướng, trực tiếp cầm vào tay.</p><p>\"Ngô Soái đại nhân, mời xem.\" Hắn nói một tiếng sau, lập tức thúc giục một cái nào đó Thực đạo sát chiêu.</p><p>Sát chiêu có hiệu lực, Cổ Tộc tộc trưởng thuận thế mở miệng, nhẹ nhàng hút một cái, liền đem to lớn gà nướng trực tiếp hút vào trong miệng.</p><p>Rầm một tiếng, Cổ Tộc tộc trưởng cổ họng kết lăn, đem gà nướng nuốt vào trong bụng.</p><p>Bụng của hắn nhất thời nhô lên đến, như là phụ nữ có thai.</p><p>Cổ Tộc tộc trưởng sờ sờ cái bụng, cười nói: \"Này con Thượng Cổ Hoang Kê còn cần nửa ngày, mới có thể triệt để tiêu hóa. Ở đây trong đó, ta vận thế lấy được tăng cường. Đây chính là ta tộc Thực đạo sát chiêu ăn gà.\"</p><p>Ngô Soái gật gật đầu, tán dương: \"Được lắm ăn gà, hiệu quả ưu dị, có thể lấy ăn đạo thủ đoạn mô phỏng Vận đạo hiệu dụng. Y theo ta coi đến, ngươi lần này tăng cường khí vận, tựa hồ thiên về ở cầu sinh cầu sinh.\"</p><p>Cổ Tộc tộc trưởng kính nể nói: \"Tiền bối pháp nhãn không kém, đúng là như thế. Căn cứ ghi chép, tộc ta Cổ Tiên nếu như rơi vào hiểm cảnh hoặc là hỗn chiến bên trong, thường thường dựa vào chiêu này, là có thể cuối cùng may mắn còn sống sót.\"</p><p>Ngô Soái gật gật đầu, tiện tay lôi kéo một khối thịt gà, nuốt vào trong bụng: \"Tiếp đó, liền để ta biểu diễn một lượt Nô đạo sát chiêu.\"</p><p>Trận này tiệc rượu đương nhiên không đơn giản, chính là Phương Nguyên phân thân cùng Cổ Tộc trao đổi truyền thừa.</p><p>Cổ Tộc nắm giữ biến hóa đạo, Thực đạo truyền thừa, mong muốn dùng chính giữa một phần nội dung, cùng Phương Nguyên trao đổi Nô đạo truyền thừa.</p><p>Cổ Tộc đã chuẩn bị hướng về Long Nhân phương hướng phát triển, Long Nhân lại trời sinh Nô đạo đạo ngân, vì vậy đối với Nô đạo truyền thừa là có nhu cầu.</p><p>Phương Nguyên tự không gì không thể.</p><p>Nô đạo trên lấy ra một vài thứ đến, liền có thể đổi lấy Cổ Tộc nắm giữ truyền thừa.</p><p>Truyền thừa của bọn họ tương đương độc đáo, biến hóa đạo truyền thừa có thượng cổ phong độ, mà Thực đạo truyền thừa cũng là gọi Phương Nguyên đều vui mừng không thôi.</p><p>Nói đến, Thực đạo vốn là Thú Nhân Cổ Tiên sáng chế.</p><p>Cổ Tộc nằm vùng ở Đông Hải đáy biển, cũng từ từ phát triển ra một bộ tương đối hoàn chỉnh Thực đạo truyền thừa.</p><p>Vừa rồi Cổ Tộc tộc trưởng biểu thị, chính là chính giữa một cái sát chiêu ăn gà.</p><p>Thú Nhân phong cách dẫn đến sát chiêu tên chữ đều là rõ ràng dễ hiểu, đơn sơ thô ráp, nhưng từng cái từng cái hiệu quả đều là hết sức thực dụng.</p><p>Phương Nguyên cùng Cổ Tộc giao lưu hợp tác, đang không ngừng sâu sắc thêm.</p><p>Trước là Phương Nguyên trợ giúp bọn họ cải tạo Long Nhân, hiện tại lại trao đổi truyền thừa.</p><p>Phương Nguyên phân thân Ngô Soái biểu diễn Nô đạo sát chiêu, tại chỗ Thú Nhân các Cổ Tiên đều nhìn ra tâm thần dao động, dồn dập khen hay.</p><p>Cổ Tộc tộc trưởng vỗ vỗ tay, gọi một đội Long Nhân nữ tử: \"Kính xin đại nhân thưởng thức ca vũ.\"</p><p>Này chút Long Nhân nữ tử đều là vừa rồi chuyển biến thân phận Thú Nhân, lúc này vừa múa vừa hát lên, tràn đầy cuồng dã cùng mê hoặc, mang theo thượng cổ phong tình.</p><p>Bên trong một vị Long Nhân nữ Tiên, càng là chập chờn dáng người, mị thái giàn giụa.</p><p>Múa hết, này chút Long Nhân nữ tử cũng không lui ra, trái lại cùng nhau vây quanh Ngô Soái bên người.</p><p>\"Ngô Soái đại nhân.\" Cổ Tộc tộc trưởng thành khẩn đến cực điểm địa đạo, \"Tại hạ nhìn đại nhân bên người cũng không nô tỳ hầu hạ, nguyện đem những cô gái này tặng cho đại nhân, kính xin đại nhân nể nang mặt mũi thu nhận.\"</p><p>]</p><p>Ngô Soái cười ha ha, đưa tay đem vị kia mị thái mười phần Long Nhân nữ Tiên kéo vào trong ngực: \"Lần này hảo ý, ta liền từ chối thì bất kính. Ta Long Nhân bộ tộc đích thật là nhân số ít ỏi, truyền lưu dòng dõi cũng là chúng ta trọng trách. Nữ tử này ta đem nạp làm chủ phi, những người còn lại cả đám vì là tần.\"</p><p>Cổ Tộc tộc trưởng đại hỉ, giơ lên cao chén rượu, toàn trường cũng đều theo hoan hô lên, chúc mừng hai nhà quan hệ lại sâu sắc thêm một tầng.</p><p>Tiệc rượu qua đi, Ngô Soái lúc này mang theo này chút Long Nhân nữ tử chui vào trong long cung, cử hành đại sự.</p><p>Sau đó không lâu, cách xa ở Phong Ma Quật tầng thứ tám Phương Nguyên bản thể, nhận được Ngô Soái truyền đi tình báo.</p><p>\"Cùng Cổ Tộc đám hỏi? Đây là việc tốt a.\" Trong mắt hắn tinh mang lóe lên.</p><p>Ngô Soái nạp phi, tự nhiên là thông gia. Lâm hạnh chúng nữ, chính là để Cổ Tộc an tâm. Tương lai như có dòng dõi, hai phe quan hệ đem càng gia mật thiết.</p><p>\"Đợi đến lúc thời cơ chín mùi, ta liền có thể lợi dụng đản sinh ra dòng dõi, bất động thanh sắc đem chi này Cổ Tộc chiếm đoạt.\"</p><p>Cổ Tộc muốn muốn leo lên Ngô Soái, không biết tất cả những thứ này đều ở đây Phương Nguyên dự liệu trong đó.</p><p>Phương Nguyên đánh chủ ý, là đem toàn bộ Cổ Tộc đều chứa đựng hấp thu.</p><p>Thành thục người, đều biết đánh đánh giết giết chỉ là một trong thủ đoạn, xử lý sự tình còn rất nhiều phương thức của hắn.</p><p>Phương Nguyên liền định vận dụng ôn hòa thủ đoạn chính trị, đem Cổ Tộc chiếm đoạt. Tuy rằng tốn thời gian sẽ có chút dài, nhưng phương thức uyển chuyển, có thể trình độ lớn nhất trên bảo lưu nguyên khí, vì là Phương Nguyên tranh thủ được lợi ích lớn nhất.</p><p>\"Cổ Tộc trong tay truyền thừa, thật vẫn không tầm thường. Trong tay bọn họ cất giữ, tất nhiên càng thêm ưu tú. Mà lấy ra trao đổi truyền thừa, cũng không có thiếu nhìn đầu. Đặc biệt là Thực đạo truyền thừa.\"</p><p>Phương Nguyên trong tay vốn là có Thực đạo ngọn nguồn, khai sáng Thực đạo Thú Nhân Cổ Tiên lưu lại phần kia truyền thừa, là nhất chính thống bất quá.</p><p>Mà Cổ Tộc trải qua thương hải tang điền, phát triển ra tới Thực đạo truyền thừa, cũng phi thường ưu dị, rất nhiều nơi mở ra lối riêng. Tỷ như ăn gà sát chiêu, là có thể mô phỏng ra Vận đạo hiệu quả đến.</p><p>Liếc mắt nhìn, phần này truyền thừa liền cho Phương Nguyên mang đến không ít dẫn dắt. Phương Nguyên liền hơi suy nghĩ, mệnh lệnh Trụ Đạo phân thân thử nghiệm phương diện này tính toán.</p><p>Mà bản thể hắn thì lại ngồi ở hoa râm cá lớn trên, vẫn cứ ở trong hư vô lung tung không có mục đích địa bốn phía ngao du.</p><p>Hoa râm cá lớn khí thế, đã cùng trước tuyệt nhiên bất đồng.</p><p>Trải qua Phương Nguyên kéo dài điểm hóa, dù cho nó linh tính có hạn, cũng làm xong rồi đột phá, trước quấy nhiễu nó bình cảnh, đã không tồn tại nữa.</p><p>Nhưng mà, Phương Nguyên đang mong đợi sự tình nhưng tương lai lâm.</p><p>Phương Nguyên điểm hóa hoa râm cá lớn, chính là mượn nó, đến hấp dẫn vàng Thổ đạo tràng tiếp ứng.</p><p>Kết quả nhiều như vậy ngày kế tiếp, liền vàng Thổ đạo tràng cái bóng đều không có phát hiện một tia.</p><p>Dựa theo hoa râm cá lớn lời giải thích, đây là cơ duyên chưa đến.</p><p>Nhưng Phương Nguyên nhưng là khịt mũi con thường, hắn trong bóng tối suy đoán: \"Cơ duyên, duyên phận câu chuyện, đều là doạ người ngoạn ý. Xem ra cái này vàng Thổ đạo tràng bản thân, cũng có linh tính, hoặc có lẽ là tự chủ ý chí, khám phá ta tính toán, không có chủ động lộ mặt.\"</p><p>\"Đang kiên trì thăm dò một thời gian, nhìn tình huống đi.\"</p><p>Vài ngày sau.</p><p>\"Ngươi đi hướng nào?\" Phương Nguyên ngồi ở hoa râm cá lớn trên lưng, phát sinh cười lạnh một tiếng.</p><p>Hắn thôi thúc sát chiêu, bay ra một con Lực đạo bàn tay lớn, đem một đầu mập mạp tê giác bắt được.</p><p>\"Tha mạng, Thánh Nhân tha mạng!\" Tê giác lớn tiếng xin tha, không ngừng giãy dụa, thế nhưng Lực đạo bàn tay lớn chặt chẽ giam cấm nó.</p><p>Phương Nguyên cười ha ha, điểm ngón tay một cái, tê giác hồn phách nhất thời bị nhiếp đi ra.</p><p>Mấy hơi thở, hắn liền đem tê giác cả đời trải qua, biết đến các loại đều rõ ràng trong lòng.</p><p>Này đầu tê trâu đến từ Cuồng Man đạo trường, cùng vàng Thổ đạo tràng gần như, nó cũng là rơi vào bình cảnh, ly khai thế giới, tìm kiếm thời cơ đột phá.</p><p>Không may, nó gặp Phương Nguyên.</p><p>Phương Nguyên không nói hai lời, liền xuống tay với nó, hai ba lần đem vị này thất chuyển tầng thứ tê giác bắt sống.</p><p>Hoa râm cá lớn mắt thấy toàn bộ quá trình, Phương Nguyên thực lực khủng bố sợ đến nó tâm can run rẩy.</p><p>\"Đụng tới ta là vận may của ngươi, để cho ta tới điểm hóa điểm hóa ngươi đi.\" Phương Nguyên cười gằn một tiếng.</p><p>Tê giác hồn phách lại cho nhét vào trở lại, lần này nó đã có kinh nghiệm, vội vã quỳ xuống lạy, đối với Phương Nguyên không ngừng dập đầu.</p><p>Lại qua mấy ngày.</p><p>\"Các ngươi đi thôi, nhớ tới cực kỳ tu hành.\" Phương Nguyên nhìn trước mắt hoa râm cá lớn cùng mập mạp tê giác.</p><p>Cá lớn cùng tê giác nơm nớp lo sợ, đồng nói: \"Cung tiễn Thánh Nhân!\"</p><p>\"Tranh thủ sớm ngày trở về, ta sẽ còn trở lại.\" Phương Nguyên mỉm cười.</p><p>Cá lớn cùng tê giác nhất thời cả người mạnh mẽ run lên, đợi đến Phương Nguyên hoàn toàn biến mất ở bọn họ trong tầm mắt, chúng nó lúc này mới đình chỉ lễ bái, liếc mắt nhìn nhau, cũng có một loại tuyệt cảnh phùng sinh vui mừng cùng mừng như điên.</p><p>Đương nhiên, Phương Nguyên trước khi chia tay đã nói chính mình sẽ còn trở lại lời, cũng hóa thành một đoàn to lớn bóng tối, bao phủ ở hai người bọn họ tâm đầu.</p><p>Phong Ma Quật tầng thứ bảy.</p><p>Bí Mưu Nhân cẩn thận từng li từng tí một địa bước ra một bước, sắc mặt trắng nhợt.</p><p>Đến ở đây, đã là rất gần gũi cực hạn của hắn.</p><p>\"Trước tiên nghỉ ngơi một chút.\" Bí Mưu Nhân không được không làm như vậy.</p><p>Hắn ngồi xếp bằng xuống, hóa thân thành tượng đá, tiến hành nghỉ ngơi.</p><p>Mà ở sau người hắn, Bất Thị Tiên, Bàn Sơn cũng đang nghỉ ngơi.</p><p>Chốc lát phía sau, Bí Mưu Nhân tránh đá vụn da, lại đứng lên.</p><p>\"Lão đại, chúng ta trở về đi thôi.\"</p><p>\"Đúng đấy, ma âm đã kinh biến đến mức không hề quy quy tắc, không thể dự đoán. Đồng thời cũng có một quãng thời gian, không có ma âm truyền vang lên. Chúng ta hiện ở vị trí này, nguy hiểm rất lớn.\"</p><p>\"Đúng đấy, Phương Nguyên không chính là của chúng ta dẫm vào vết xe đổ sao?\"</p><p>Bất Thị Tiên, Bàn Sơn nhắc nhở.</p><p>Bí Mưu Nhân thở dài một tiếng, bất đắc dĩ gật gật đầu: \"Được rồi, là nên rút lui.\"</p><p>Phương Nguyên chết, để Phong Ma tam quái đều có chút mất hết cả hứng.</p><p>Nhưng ngay ở Bí Mưu Nhân vừa rồi muốn xoay người lúc trở về, hắn đột nhiên trừng lớn hai mắt, không nhúc nhích.</p><p>\"Lão đại, ngươi làm sao. . . Ạch!\"</p><p>\"Phương Nguyên, Phương Nguyên? Là ngươi sao!\"</p><p>Bất Thị Tiên, Bàn Sơn khiếp sợ nhìn thấy Phương Nguyên chậm rãi đi dạo, hướng về bọn họ đi tới.</p><p>\"Đương nhiên là ta.\" Phương Nguyên gật đầu.</p><p>\"Quá tuyệt vời, ngươi dĩ nhiên không có chết!\" Bất Thị Tiên quát to lên.</p><p>\"Nhưng chúng ta tại sao không có thấy ngươi?\" Bí Mưu Nhân nghi hoặc mà hỏi.</p><p>Phương Nguyên lại gật đầu: \"Đó là bởi vì ta đi tầng thứ tám, còn chiếm được Tôn giả lưu lại nhắc nhở.\"</p><p>\"Tầng thứ tám? !\"</p><p>\"Tôn giả nhắc nhở? !\"</p><p>Phong Ma tam quái lại lần nữa khiếp sợ.</p><p>\"Đúng đấy, ta tỉ mỉ với các ngươi nói một chút. Nhưng tổng kết lại, liền một câu nói muốn được sống mãi, nhất định hủy số mệnh.\" Phương Nguyên nghiêm trang bịa chuyện nói. Điện thoại di động người sử dụng mời xem lướt qua m xem, . </p>\n\t\t\t \n\n                    "
}