{
  "href": "https://doctruyenchufull.vip/633404c0bea2d9fb2f85afb4",
  "title": "Chương 1878: Chiến Thiên Biến",
  "chapterNumber": "1878",
  "slug": "chuong-1878-chien-thien-bien",
  "previousLink": "chapters-truyenchufull/1877-chuong-1877-an-ga",
  "currentLink": "chapters-truyenchufull/1878-chuong-1878-chien-thien-bien",
  "nextLink": "chapters-truyenchufull/1879-chuong-1879-thien-dinh-mai-phuc",
  "contentHTML": "\n\n                        <p> Tây Mạc.</p><p>Phương Nguyên vẫn chưa che giấu tung tích, chắp hai tay sau lưng, đứng ngạo nghễ ở Vạn Niên Đấu Phi Xa bên trên.</p><p>Vạn Niên Đấu Phi Xa giống như một thanh sắc bén ngân kiếm, đâm thủng trời cao, binh phong nhắm thẳng vào trên bầu trời một đóa vàng nhạt đám mây.</p><p>\"Phương Nguyên, ngươi lại còn dám trở về!\" Vàng nhạt trong đám mây nhất thời vang lên một tiếng nũng nịu, hiển lộ ra chủ nhân thanh âm sự phẫn nộ cùng cừu hận.</p><p>Ở bề ngoài không có gì lạ vàng nhạt đám mây, về thực chất là một toà Tiên đạo đại trận.</p><p>Bên trong đại trận bao vây lấy một tầng Mộng Cảnh, trong mộng cảnh nhốt Tiên Cổ Biến Dị, còn có một vị Cổ Tiên Hồng Vân Vũ Nương.</p><p>Chủ trì đại trận nhưng là Thanh Lam Tiên Phi.</p><p>Thanh Lam Tiên Phi nắm giữ thất chuyển tu vi, chính là Thiên Biến lão tổ vợ bé.</p><p>Lúc trước, Phương Nguyên cất bước Tây Mạc thời điểm, đang gặp Phượng Cửu Ca truy sát. Bị Hồng Vân Vũ Nương, liền giả ý kết minh, đổi được Chấn Nguyên Tử trận đạo truyền thừa.</p><p>Phương Nguyên thiết kế, giả ý phân biệt, Ảnh Vô Tà lúc đó còn đẩy Thúy Ba Tiên tử thân thể, lợi dụng Thuần Mộng Cầu Chân Thể tự bạo, đem Hồng Vân Vũ Nương cùng Thiên Bách lão tổ ý chí tàn nhẫn mà hãm hại một hàng loạt.</p><p>Đáng tiếc, trong lúc Phương Nguyên muốn muốn đánh quét chiến trường thời điểm, kết quả Phượng Cửu Ca truy sát mà đến, Phương Nguyên chỉ phải tạm thời rút đi.</p><p>Thiên Biến lão tổ gặp ám hại, phát hiện không thích hợp, lập tức phái Dạ Sát Nữ, Thanh Lam Tiên Phi kiểm tra.</p><p>Biết được Liễu Quán Nhất chính là Phương Nguyên phía sau, Thiên Biến lão tổ nắm Mộng Cảnh không có cách nào, chỉ phải gọi Dạ Sát Nữ, Thanh Lam Tiên Phi tạm thời thành lập tiên trận, đem nơi đây nhốt lại.</p><p>Nói thật, vây ở chỗ này Hồng Vân Vũ Nương, tuy rằng cũng là Thiên Biến lão tổ thê thiếp, thế nhưng hắn cũng không hề yêu thích. Thiên Biến lão tổ nhất canh cánh trong lòng, là bị chiếm đóng ở trong giấc mộng Biến Dị Tiên Cổ.</p><p>Đây chính là bát chuyển Tiên Cổ!</p><p>Lúc trước, Thiên Biến lão tổ thừa kế một phần Cuồng Man chân truyền, này con Biến Dị Tiên Cổ chính là chính giữa hạt nhân. Thiếu nó, Thiên Biến lão tổ thôi thúc rất nhiều thủ đoạn đều muốn tốn công phu, đồng thời uy năng hiệu dụng còn muốn mất giá rất nhiều.</p><p>Biến Dị Tiên Cổ tuyệt không thể sai sót!</p><p>Thiên Biến lão tổ không có Phương Nguyên thủ đoạn, chỉ phải trước tiên học tập Nam Cương chính đạo, đem Mộng Cảnh vòng cấm.</p><p>Vì lẽ đó, tạo thành tất cả những thứ này kẻ cầm đầu đương nhiên chính là Phương Nguyên.</p><p>Phương Nguyên vào lúc này chủ động xuất kích, đối với bên dưới đại trận tay, chẳng trách Thanh Lam Tiên Phi giận không nhịn nổi.</p><p>Nhưng vị này mỹ danh thịnh truyền Tây Mạc nữ Tiên, lại không có xuất kích, mà là điên cuồng thúc đại trận, lựa chọn canh phòng nghiêm ngặt tử thủ.</p><p>\"Phương Nguyên tuy rằng chỉ có thất chuyển tu vi, thế nhưng là có thể đối đầu bát chuyển. Hắn lại có Vạn Niên Đấu Phi Xa, đã từng đem Thiên Đình đều đánh bại, tuyệt đối không phải ta một người có thể chống lại! Việc cấp bách, vẫn là trấn thủ ở đây, kéo dài thời gian, lệnh phu quân bọn họ có thể truyền đưa tới.\"</p><p>Thanh Lam Tiên Phi một mặt khẩn cấp cầu viện, một mặt toàn lực khống chế tiên trận.</p><p>Ầm, ầm, ầm!</p><p>Phương Nguyên thế tiến công ở một khắc tiếp theo đột nhiên bạo phát, cuồn cuộn không ngừng ngân quang phi kiếm, như là thác nước giống như vậy, chảy ra mà ra.</p><p>Thanh Lam Tiên Phi cắn răng, thôi thúc màu vàng đám mây, gắt gao chống đỡ.</p><p>Ở hung mãnh thế tiến công bên dưới, tiên trận biến thành màu vàng đám mây không ngừng vỡ giải, thể tích co rút lại. Thế nhưng loại này vỡ hiểu tốc độ, nhưng là không được để ý.</p><p>Vạn Niên Đấu Phi Xa có bốn đại sát chiêu kề bên người, theo thứ tự là Kích Lưu Dũng Tiến, Phá Hiểu Kiếm, Phá Hiểu dòng nước xiết cùng với Vạn Niên Vi Liệp.</p><p>Từng cái sát chiêu đều là bát chuyển cấp độ, thế nhưng hiển nhiên, hình thành màu vàng đám mây tiên trận cũng là bát chuyển.</p><p>\"May mà củng cố tiên trận, bằng không chỉ bằng vào phía trước thất chuyển đại trận, căn bản không đủ để chống chọi Phương Nguyên. Đây chính là Vạn Niên Đấu Phi Xa? Quả nhiên là lợi hại!\" Thanh Lam Tiên Phi sắc mặt trắng bệch, đối mặt Phương Nguyên đánh mạnh, nàng thừa nhận áp lực thực lớn.</p><p>Nàng vạn vạn không có nghĩ đến, Phương Nguyên lại sẽ tập kích ở đây, căn bản không hề có điềm báo trước.</p><p>Đại trận nổ vang vang vọng, mấy vị Cổ Tiên từ vạn giống trong sa mạc truyền đến ở đây.</p><p>Cầm đầu chính là Dạ Sát Nữ, Thiên Biến lão tổ phòng lớn, ngoài ra mấy vị khác Cổ Tiên, cũng đều là Thiên Biến lão tổ thê thiếp.</p><p>\"Phu quân đây?\" Thanh Lam Tiên Phi hơi biến sắc.</p><p>Dạ Sát Nữ đầy mặt ngưng trọng nói: \"Còn chưa tới phu quân lên đường sự tình, tình huống thực tế so với trước mắt càng phức tạp. Chúng ta lĩnh mệnh đến đây, chính là trợ giúp ngươi cố thủ ở đây.\"</p><p>]</p><p>Thanh Lam Tiên Phi lắc đầu: \"Chỉ dựa vào chúng ta, chỉ sợ không phải là đối thủ của Phương Nguyên, kiên trì không bao lâu.\"</p><p>Vừa dứt lời, một vị nữ Tiên giễu cợt nói: \"Thanh Lam, ngươi sợ cái gì? Đại trận này nhưng là bát chuyển. . .\"</p><p>Ầm!</p><p>Đúng lúc này, một tiếng vang thật lớn, màu vàng đám mây nhất thời băng giải gần một nửa.</p><p>Bên trong tiên trận, chúng nữ tiên hoa dung thất sắc.</p><p>Dạ Sát Nữ hét lên một tiếng: \"Còn chờ cái gì? Mau chóng ra tay, trấn áp đại trận!\"</p><p>Nữ Tiên nhóm lại không lo được tranh chấp, dồn dập đem hết toàn lực, khống chế đại trận, phòng ngự Phương Nguyên đánh mạnh.</p><p>Phương Nguyên vẫn cứ đứng ở mũi tàu, hai mắt tinh mang lấp loé không yên.</p><p>Vạn Niên Đấu Phi Xa lập công không nhỏ, ở Thời Gian trường hà bên trong, trước sau chém giết quá Thanh Dạ cùng Lệ Hoàng, hai người này đều là bát chuyển cường giả, đặc biệt là người sau, càng là cường hãn phi phàm.</p><p>Nhưng khi đó, Vạn Niên Đấu Phi Xa là đã chiếm tiện nghi, bởi vì ở Thời Gian trường hà bên trong, tất cả sát chiêu uy năng đều được kinh khủng tăng cường.</p><p>Trái lại, Thanh Dạ, Lệ Hoàng đám người nhưng là bị rất lớn áp chế.</p><p>Lần này, Vạn Niên Đấu Phi Xa đi tới Tây Mạc trên không tác chiến, không có hoàn cảnh giúp ích, sát chiêu uy năng nhất thời bình thường lên.</p><p>Nguyên nhân chính là như vậy, mới làm cho Vạn Niên Đấu Phi Xa hỏa lực toàn bộ mở, cũng không làm gì được ở màu vàng đám mây.</p><p>\"Đại trận này không đơn giản, chính là biến hóa đạo cổ trận, không chỉ có phòng ngự thượng giai, hơn nữa còn có truyền tống công dụng, chỉ sợ là Cuồng Man chân truyền một phần.\"</p><p>Phương Nguyên suy nghĩ ra rất nhiều thứ.</p><p>Suy đoán của hắn cũng không sai lầm, đại trận này chính là Cuồng Man chân truyền bên trong Vạn Lý Biến Thông trận, phẩm cấp là thứ thiệt bát chuyển.</p><p>Bát chuyển Tiên Cổ Ốc đối chiến bát chuyển tiên trận, song phương liều mạng cái bên tám lạng người nửa cân.</p><p>Nhưng mà, thao túng Tiên Cổ Ốc người cùng trấn thủ tiên trận Cổ Tiên trong đó, không thể nghi ngờ là Phương Nguyên càng hơn một bậc.</p><p>\"Nhanh, ai tới giúp ta một chút, ta sắp không kiên trì được nữa!\"</p><p>\"A! Phương Nguyên quá mạnh, ta đây biên không chịu nổi.\"</p><p>\"Bọn tỷ muội chịu đựng, ta tới. . . Gay go, ta chỗ này cũng phải thất thủ.\"</p><p>Đối với cái này chút Thiên Biến lão tổ thê thiếp nhóm, dưới cục thế trợt được tốc độ cực kỳ kinh người.</p><p>Dạ Sát Nữ sắc mặt tái xanh, đem hết toàn lực, miệng phun máu tươi, cũng khó có thể chống đỡ.</p><p>Thanh Lam Tiên Phi mồ hôi lạnh tràn trề, có chút nghĩ không thông tại sao trước một mình nàng trấn thủ, còn có thể cùng Phương Nguyên rơi vào giằng co. Bây giờ phe mình được đến lượng lớn tiếp viện, nhưng là liên tục bại lui.</p><p>Còn lại lục chuyển nữ Tiên, từng cái từng cái đổ mồ hôi tràn trề, tay chân mềm yếu, ngăn ngắn chốc lát, Phương Nguyên đã đem các nàng đánh cho ý chí chiến đấu không có, chiến ý cắt giảm tới cực điểm.</p><p>Vạn Lý Biến Thông trận đích thật là tốt trận, nhưng đối mặt Phương Nguyên nhưng là không đáng chú ý.</p><p>Phương Nguyên là Trụ đạo chuẩn vô thượng, biến hóa đạo đại tông sư, Trận đạo Tông sư, Trí đạo Tông sư, lại có trí khôn vầng sáng các loại cường đại thôi diễn thủ đoạn.</p><p>Phá Hiểu Kiếm tùy tâm như ý, mỗi một lần đánh mạnh, đều là bao hàm thâm ý thăm dò.</p><p>Tuy rằng khoảng cách thông hiểu toàn bộ đại trận, còn có một khoảng cách lớn, nhưng Phương Nguyên hiện tại phải làm chỉ là phá hoại, mà không phải học tập. Này có thể đơn giản dứt khoát được nhiều.</p><p>\"Thiên Biến lão tổ, ngươi còn không ra tay? Chỉ bằng vào của ngươi này chút thê thiếp, có thể đỡ được ta? Ngươi cũng quá xem nhẹ ta, cũng quá để ý mình.\" Phương Nguyên cười lạnh thành tiếng.</p><p>Nhưng hắn vẫn cứ không thấy Thiên Biến lão tổ.</p><p>Màu vàng đám mây bị cắt giảm đến rồi tương đương nguy hiểm mức độ, Dạ Sát Nữ sắc mặt kinh hoàng, tuyệt nhiên nói: \"Bọn tỷ muội, vận dụng thủ đoạn cuối cùng thôi.\"</p><p>\"Nhanh như vậy liền muốn dùng nó sao?\"</p><p>\"Ngoài ra, chúng ta còn có biện pháp gì?\"</p><p>\"Không cần tiếp tục, có thể đã muộn!\"</p><p>Chúng nữ tiên sử dụng tới sau cùng lá bài tẩy, màu vàng đám mây đột nhiên trán bắn ánh vàng, tuy rằng chỉ còn dư lại cuối cùng một ít đoàn, thế nhưng là kiên cố đến cực điểm, đem phi kiếm màu bạc từng cái đỡ, bản thân lù lù bất động.</p><p>Phương Nguyên thấy vậy, trong lòng cười gằn: \"Biến hóa này cũng ở ta nằm trong dự liệu. Nhanh như vậy liền dùng đến, thực sự là vô năng! Nếu như tầm thường đối thủ, có lẽ còn sẽ quấy nhiễu. Nhưng ta đã mò Thanh Mạch lạc, các ngươi làm như vậy, chỉ là gia tốc bại vong mà thôi.\"</p><p>Nhớ tới ở đây, Phương Nguyên lúc này ngừng lại Phá Hiểu Kiếm sát chiêu, ngược lại mệnh lệnh bên trong xe dưới trướng: \"Va tới!\"</p><p>Vạn Niên Đấu Phi Xa đột nhiên xung phong, trực tiếp va vào màu vàng mây tía.</p><p>Ầm!</p><p>Đệ nhất va, kim vân rung động, nữ Tiên nhóm bị đụng phải thất khiếu chảy máu, đầu váng mắt hoa.</p><p>Ầm!</p><p>Thứ hai va, kim vân phân tán hạ xuống, nữ Tiên nhóm gặp hung mãnh như vậy xông tới, dồn dập ngã nhào trên đất, thở dốc không ngừng, sắc mặt tái nhợt như tờ giấy, ánh mắt đều có chút vô thần sững sờ.</p><p>Ầm!</p><p>Lần thứ ba, Vạn Niên Đấu Phi Xa trực tiếp cắm vào kim vân bên trong, nữ Tiên nhóm không cách nào gặp như vậy phản phệ, rất nhiều người ngất đi tại chỗ.</p><p>Đại trận kề bên tan vỡ, Phương Nguyên trái lại co về bên trong xe.</p><p>\"Chủ nhân, chúng ta là hay không đem này chút nữ Tiên đều tù binh, tương lai làm cùng Thiên Biến lão tổ giao thiệp thẻ đánh bạc?\" Một vị dị nhân Cổ Tiên đề nghị.</p><p>Phương Nguyên nhưng là lắc đầu.</p><p>Vạn Niên Đấu Phi Xa nhắm ngay này chút nữ Tiên, đang muốn xuống tay ác độc, lúc này một vị nữ Tiên đột nhiên đứng dậy, dung mạo đại biến, hét lớn: \"Phương Nguyên, ngươi khinh người quá đáng!\"</p><p>\"Phu quân! !\" Dạ Sát Nữ, Thanh Lam Tiên Phi còn miễn cưỡng bảo lưu thần trí, vừa ngạc nhiên vừa mừng rỡ.</p><p>Nguyên lai, Thiên Biến lão tổ đã sớm truyền đưa tới, chỉ là ngụy trang thân phận, lừa dối bên người mọi người.</p><p>Hắn nhẫn nại đã lâu, cố ý đặt bẫy, vì bắt giữ thời cơ chiến đấu.</p><p>Nhưng Phương Nguyên căn bản không cho hắn cơ hội, cẩn thận thời khắc, từ đầu đến cuối đều không có ly khai Vạn Niên Đấu Phi Xa, càng không có tự mình động thủ, đem này chút nữ Tiên bắt sống ý nghĩ.</p><p>Vạn Niên Đấu Phi Xa giống như một thanh óng ánh chói mắt to lớn lợi kiếm, tàn nhẫn mà chém về phía Thiên Biến lão tổ.</p><p>Nguy nan bước ngoặt, Thiên Biến lão tổ cười gằn một tiếng, không tránh không né, chỉ là nâng lên cánh tay trái.</p><p>Sau một khắc, cánh tay trái của hắn đột nhiên phồng lớn, biến thành một đầu bạo viên tay lớn, tay lớn trên mọc đầy Tử Kim vảy rồng.</p><p>Thiên Biến lão tổ cưỡi lên cánh tay trái, ầm một tiếng, Vạn Niên Đấu Phi Xa tàn nhẫn mà đụng vào.</p><p>Thiên Biến lão tổ lùi lại một bước nhỏ, Vạn Niên Đấu Phi Xa nhưng là bay chéo ra ngoài.</p><p>Phương Nguyên sắc mặt khẽ hơi trầm xuống một cái.</p><p>Thiên Biến lão tổ không hổ là thừa kế Cuồng Man chân truyền nhân vật, thủ đoạn.</p><p>Vừa rồi chỉ là phòng thủ một hồi, nhưng hiển lộ ra rất nhiều tinh diệu.</p><p>Thân thể của hắn không có thay đổi, chỉ là cánh tay trái biến hóa. Nhưng cánh tay trái biến hóa cũng không đơn thuần, chính là vảy rồng biến, tay vượn biến đồng thời triển khai, uy năng chồng chất.</p><p>Như vậy phòng ngự, Vạn Niên Đấu Phi Xa nhưng là không làm gì được.</p><p>Nhưng Thiên Biến lão tổ cũng không phải cứng rắn chống đỡ, mà là vận dụng để lộ lực, dẫn dắt kỹ xảo, đem Vạn Niên Đấu Phi Xa đính đến bay xéo ra ngoài.</p><p>\"Sát chiêu tinh diệu, cá nhân tài nghệ chiến đấu cũng là hết sức giỏi a.\" Vẻn vẹn chỉ là một lần công phòng, Phương Nguyên liền móc ra Thiên Biến lão tổ rất nhiều nội tình.</p><p>Sau một khắc, hắn quay lại Vạn Niên Đấu Phi Xa, lần thứ hai hướng về Thiên Biến lão tổ đập tới: \"Thiên Biến lão tổ, ngươi rốt cục cam lòng đi ra, vậy thì chịu chết đi!\"</p><p>Thiên Biến lão tổ giận dữ: \"Ngươi một cái thất chuyển Cổ Tiên, ỷ vào Tiên Cổ Ốc sắc bén, liền hướng hy vọng xa vời lấy tính mạng của ta? Nói khoác không biết ngượng!\"</p><p>Phương Nguyên cười nhạo: \"Liền Thiên Đình Cổ Tiên đều chết ở xe của ta hạ, ngươi cũng đem đi vào bọn họ gót chân.\"</p><p>Không đề cập tới Thiên Đình cũng còn tốt, nhắc tới Thiên Đình, Thiên Biến lão tổ liền đầy bụng tức giận: \"Ngươi một cái ma đạo nhãi con, thật sự cho rằng lão tổ ta sợ ngươi? Ngươi một cái ngu, chỉ biết là cùng ta đối đầu, nhưng lại không biết đã sớm rơi vào Thiên Đình trong kế hoạch của. Thiên Đình những người kia, e sợ đều trong bóng tối xem cuộc vui đây.\" </p>\n\t\t\t \n\n                    "
}