{
  "href": "https://doctruyenchufull.vip/633404c6bea2d9fb2f85afc5",
  "title": "Chương 1879: Thiên Đình Mai Phục",
  "chapterNumber": "1879",
  "slug": "chuong-1879-thien-dinh-mai-phuc",
  "previousLink": "chapters-truyenchufull/1878-chuong-1878-chien-thien-bien",
  "currentLink": "chapters-truyenchufull/1879-chuong-1879-thien-dinh-mai-phuc",
  "nextLink": "chapters-truyenchufull/1880-chuong-1880-long-troi-lo-dat",
  "contentHTML": "\n\n                        <p> Thiên Biến lão tổ tức giận không ngớt, cáu giận Phương Nguyên không biết đại cục.</p><p>Phương Nguyên rõ ràng trong lòng, cất tiếng cười to: \"Thiên Đình như đến, ta liền chém giết bọn họ. Đến một cái, chém một cái, đến hai cái, giết một đôi!\"</p><p>Thiên Biến lão tổ nghe được trố mắt, không khỏi thầm nghĩ: \"Này Phương Nguyên đến tột cùng thắng liên tiếp mấy trận, thành kiêu binh cuồng vọng, hay là thật có bài tẩy, sở dĩ như vậy tự tin?\"</p><p>Nguyên lai, lúc trước Thiên Biến lão tổ độ vạn kiếp, ngàn cân treo sợi tóc, trong bóng tối tĩnh dưỡng. Đúng lúc gặp Thúy Ba Tiên tử bị Phương Nguyên giết chết, Thiên Biến lão tổ phát hiện này biến, nhưng bị thương nặng tại người, chỉ phải phái Hồng Vân Vũ Nương tiến về phía trước điều tra. Lại lo lắng cho mình suy yếu bị người nhìn thấu, liền giao cho Hồng Vân Vũ Nương bát chuyển Tiên Cổ Biến Dị, để tránh khỏi bị gặp cường địch thời gian sẽ không để rơi chính mình uy phong.</p><p>Thiên Biến lão tổ chính là tán tu, cùng Tây Mạc chính đạo quan hệ cũng bất hữu thiện. Chữa thương trong lúc, chính là hắn suy yếu nhất thời điểm.</p><p>Về sau nữa, Phương Nguyên dùng kế, đem Hồng Vân Vũ Nương hãm hại.</p><p>Thiên Biến lão tổ được Thiên Đình báo cho, biết được Phương Nguyên chính là hung phạm.</p><p>Nhưng vào lúc này, Mộng Cảnh đã nhốt lại Hồng Vân Vũ Nương còn có Biến Dị Tiên Cổ, Thiên Biến lão tổ chỉ phải lại phái Dạ Sát Nữ, Thanh Lam Tiên Phi hai người giá thiết một đạo thất chuyển tầng thứ tiên trận.</p><p>Không muốn động tác này gọi Thiên Đình phương diện nhìn thấu hắn hư thực.</p><p>Tử Vi tiên tử từ đó liền tích cực mưu tính, muốn muốn sớm chém rớt vị này Tây Mạc bát chuyển, vì tương lai năm vực loạn chiến chuẩn bị sẵn sàng.</p><p>Thiên Đình trong bóng tối phái nhân viên, Tử Vi tiên tử nhiều lần dùng kế, tạo thành một cái nhằm vào Thiên Biến lão tổ khốn cục.</p><p>Thiên Biến lão tổ chính là bát chuyển Cổ Tiên, tự nhiên không phải là người tầm thường vật, nhạy cảm địa đã nhận ra không đúng bầu không khí, nhưng bị vướng bởi thương thế, chỉ phải dùng kế mưu cùng Thiên Đình đọ sức.</p><p>Song phương trong bóng tối tranh tài, Thiên Đình tuy có Tử Vi tiên tử như vậy Trí đạo đại năng, nhưng nàng nhưng là trăm công nghìn việc, còn nữa cường long khó ép địa đầu xà, Tây Mạc bên này dù sao cũng là Thiên Biến lão tổ kinh doanh nhiều năm.</p><p>Vì lẽ đó, Thiên Biến lão tổ cảnh giác phía sau, Thiên Đình tiến công chiếm đóng tiến triển liền vừa chậm lại chậm.</p><p>Tử Vi tiên tử thấy vậy, liền chủ động mời chào Thiên Biến lão tổ, muốn muốn noi theo trước giúp đỡ Tuyết Hồ lão tổ thành công án lệ.</p><p>Thiên Biến lão tổ nhưng là cùng Tuyết Hồ lão tổ bất đồng, hắn sở hữu Cuồng Man chân truyền, khống chế toàn bộ vạn giống sa mạc, tu hành tài nguyên đông đảo, thậm chí có thể giúp đỡ thê thiếp thành tiên.</p><p>Mà Tuyết Hồ lão tổ là bởi vì luyện chế bát chuyển Tiên Cổ Hồng Vận Tề Thiên Cổ thất bại, một thân của cải tích lũy hầu như hoàn toàn hao tổn quang, mượn Thiên Đình giúp đỡ, có thể cấp tốc tập hợp lại.</p><p>Thiên Biến lão tổ cũng không trực tiếp quyết tuyệt, mà là đáp ứng Thiên Đình nhiều hơn cân nhắc.</p><p>Song phương cũng không chân chính không nể mặt mũi.</p><p>Nhưng vào lúc này, Phương Nguyên bỗng nhiên xuất hiện, tập kích vạn dặm biến báo đại trận, Thiên Biến lão tổ cũng không tình nguyện ra tay.</p><p>Phương Nguyên cái này gậy quấy cứt, lúc này vừa ra tay, lập tức đem nguyên bản cục diện bế tắc đánh vỡ, để Thiên Biến lão tổ kéo dài thời gian dự định thất bại.</p><p>Thiên Biến lão tổ cùng Thiên Đình trong đó tranh đấu, giống như là một cái thùng thuốc nổ. Song phương đều ở đây khắc chế, ý đồ tìm được càng thời cơ tốt.</p><p>Mà Phương Nguyên liền giống như một viên hỏa tinh, trực tiếp một chút tiến vào thùng thuốc nổ bên trong.</p><p>Cân bằng bị phá vỡ, Thiên Biến lão tổ bất đắc dĩ, chỉ có ra tay, một khi hắn hiển lộ ra hư nhược nội tình, Thiên Đình nhất định sẽ triển khai thủ đoạn ác độc!</p><p>Ầm, ầm, ầm!</p><p>Liên thanh nổ vang, vang vọng phía chân trời.</p><p>Phương Nguyên cưỡi Vạn Niên Đấu Phi Xa cùng Thiên Biến lão tổ tranh đấu, sau mấy hiệp, người này cũng không thể làm gì được người kia.</p><p>\"Xung quanh chỉ sợ cũng có Thiên Đình cường giả trong bóng tối nhòm ngó, coi như không có, lần này động tĩnh cũng sợ là đem những người này đưa tới.\" Thiên Biến lão tổ trong lòng trước sau có một tầng kiêng kỵ, hắn bảo vệ đại trận, không có truy kích đi ra ngoài, đối với Phương Nguyên khuyên nhủ, \"Phương Nguyên, Thúy Ba Tiên tử cái chết cũng là nàng học nghệ không tinh, chết trận sa trường, chết có ý nghĩa. Ngươi và ta trong đó cừu hận, cũng không phải là không thể thả xuống. Ngươi phải hiểu rõ, chân chính đại địch không phải ta, mà là Thiên Đình!\"</p><p>Thiên Biến lão tổ tận tình khuyên nhủ, mạnh mẽ nhẫn nhịn trong lòng phẫn nộ hận.</p><p>Tình cảnh của ta kỳ thực cùng ngươi Phương Nguyên là giống nhau, giữa chúng ta hà tất quyết đấu sinh tử đây? Hai người chúng ta đều bị Thiên Đình theo dõi, này vừa khai chiến, chính là cho Thiên Đình cơ hội! Tại sao có thể như vậy không lý trí đây?</p><p>Nhưng Phương Nguyên một mực cứ như vậy không lý trí, hắn cười như điên nói: \"Thiên Biến lão tổ, uổng ngươi làm một giới bát chuyển đại năng, lại nhát như chuột, muốn cùng ta nói cùng? Ha ha, Thiên Đình không thể sợ, ngươi cũng không đủ sợ. Chết đi cho ta!\"</p><p>]</p><p>Thiên Biến lão tổ nghe vậy, tức giận đến muốn đem Phương Nguyên ăn tươi nuốt sống.</p><p>Phương Nguyên lại đứng ở thuyền đầu, thôi thúc Phá Hiểu Kiếm sát chiêu.</p><p>Kiếm quang như thác nước, uy thế cuồn cuộn, một mực lại cực kỳ linh hoạt. Phá Hiểu Kiếm đám vừa rồi vọt tới Thiên Biến lão tổ trước mặt, liền chia ra làm mười. Mười cỗ kiếm quang, tất cả đều vòng qua Thiên Biến lão tổ, tấn công về phía vạn dặm biến báo đại trận.</p><p>\"Phương Nguyên tiểu tử này cực kỳ độc ác!\" Thiên Biến lão tổ nổ đom đóm mắt, hắn đương nhiên không thể để Phương Nguyên thực hiện được, đại trận này nếu là bị công phá, bên trong nữ Tiên tất nhiên là phải thương vong thảm trọng.</p><p>Thiên Biến lão tổ hít mạnh một hơi, đột nhiên biến thành người khổng lồ.</p><p>Sau đó hắn quay lại thân thể, phần lưng biến hóa thành một cái to lớn mai rùa, đem năm, sáu cỗ kiếm đám đều đỡ được.</p><p>Phía sau, hắn cổ biến hóa, trở thành cổ rắn, thật dài diễn sinh ra đi.</p><p>Đầu của hắn lại độ biến hóa, hình thành một cái thú miệng, thú miệng mở lớn, đột nhiên hút một cái, đem còn thừa lại kiếm đám tất cả đều hút vào trong miệng đi.</p><p>\"Người khổng lồ biến! Vòng xoáy mai rùa biến! Xanh thần xà cổ biến! Thao Thiết Biến!\" Phương Nguyên mắt sáng như đuốc, trong nhấp nháy nhìn thấu Thiên Biến lão tổ thủ đoạn.</p><p>Thiên Biến lão tổ vận dụng các loại biến hóa, đơn giản là thích làm gì thì làm, trình độ thâm hậu đến cực điểm, mỗi một loại biến hóa đều vừa lúc đúng lúc, đem sau lưng đại trận hoàn mỹ che đậy.</p><p>Phương Nguyên lập tức biết: Đơn dựa vào bản thân thao túng Vạn Niên Đấu Phi Xa, là không đột phá nổi Thiên Biến lão tổ phòng vệ.</p><p>Không chỉ có như vậy, Phương Nguyên còn phải tận lực tránh khỏi cận chiến, liền chính hắn thì biết rõ rất nhiều biến hóa, có thể khắc chế Vạn Niên Đấu Phi Xa.</p><p>Vạn Niên Đấu Phi Xa như hướng về va tới, ngược lại là Thiên Biến lão tổ tình nguyện nhất nhìn thấy tình cảnh.</p><p>Phương Nguyên cười gằn: \"Thật không hổ là Cuồng Man chân truyền, cũng được, hôm nay liền chiến đến như thế chứ. Thiên Biến lão tổ, chúng ta sau này còn gặp lại.\"</p><p>Nói, hắn điều động Vạn Niên Đấu Phi Xa, sử dụng sát chiêu Kích Lưu Dũng Tiến.</p><p>Vạn Niên Đấu Phi Xa đáy thuyền xung quanh, nhất thời dâng lên nước sóng lân lân, chính là triệu hoán ra một đoạn Thời Gian trường hà bóng mờ!</p><p>Vạn Niên Đấu Phi Xa dựa vào sông dài thủy thế, tốc độ tăng vọt, giống như rời dây cung chi mũi tên hướng ra phía ngoài vọt tới.</p><p>Nhưng vào lúc này, một tiếng nũng nịu vang vọng đất trời: \"Phương Nguyên, ngươi đi vào trong!\"</p><p>Lời còn chưa dứt, từ bốn mặt xô ra bốn toà Tiên Cổ Ốc, lại có bốn vị bát chuyển Cổ Tiên dắt tay nhau tấn công tới.</p><p>\"Quả nhiên có mai phục!\" Tuy là Thiên Biến lão tổ cũng sợ hết hồn, Thiên Đình tác phẩm quá lớn, lại có khổng lồ như vậy sức mạnh ẩn núp.</p><p>Thiên Biến lão tổ đột nhiên rõ ràng: \"Nguy hiểm thật! Ta cố ý kéo dài thời gian, Thiên Đình nhưng là muốn mượn này mất cảm giác ta, sau đó bí mật triệu tập đại cổ nhân mã, cần phải đem ta vây quét đến chết! Từ góc độ này ta còn muốn cảm tạ Phương Nguyên, không phải hắn dẫn ra nguồn sức mạnh này, ta e sợ còn muốn bị chẳng hay biết gì.\"</p><p>Tuy rằng nghĩ đến thấu triệt, nhưng Thiên Biến lão tổ đối với Phương Nguyên có thể không có chút nào lòng cảm kích, lúc này đối với Phương Nguyên hô: \"Phương Nguyên, ngươi xem một chút trước mắt, lời của ta nói ứng nghiệm!\"</p><p>Phương Nguyên sắc mặt nghiêm túc, thao túng Vạn Niên Đấu Phi Xa xông khắp trái phải, nhưng vài lần phá vòng vây, đều bị Thiên Đình ngăn lại.</p><p>Phương Nguyên đơn giản không lại không gọi là thử nghiệm, mà là quay lại xe đầu, đi tới Thiên Biến lão tổ bên người: \"Lão tổ, cục diện như vậy, ngươi và ta hợp tác đi.\"</p><p>Thiên Biến lão tổ nghe được tức điên, tay chỉ Phương Nguyên: \"Khá lắm Phương Nguyên, da mặt dầy, ta cuộc đời ít thấy!\"</p><p>Phương Nguyên cười gằn: \"Vậy là ngươi muốn cùng ta tiếp tục giao thủ?\"</p><p>Thiên Biến lão tổ nghẹt thở, mạnh mẽ nuốt vào cơn tức giận này: \"Hừ! Sau đó giao thủ, ngươi cũng kéo ta chân sau.\"</p><p>\"Câu nói này cần phải ta đối với ngươi nói. Của ngươi chân sau thực sự là nhiều lắm.\" Phương Nguyên trào phúng, ám chỉ Thiên Biến lão tổ thê thiếp đông đảo, là của hắn uy hiếp.</p><p>Thiên Biến lão tổ đầy mặt âm trầm, lại nói: \"Cách ta xa một chút, không nên tới gần, qua cái này tuyến, ta ngay cả ngươi đồng thời đánh.\"</p><p>Hắn đương nhiên vẫn là lo lắng Phương Nguyên, đối với Phương Nguyên một điểm tín nhiệm đều không có. Nhưng không có cách nào, trước mắt thế cuộc như vậy, hắn chỉ có liên thủ với Phương Nguyên, mới có cơ hội thắng.</p><p>Chính như Thiên Biến lão tổ dự liệu, Thiên Đình bí mật điều khiển nhóm lớn người, chính là vì mai phục hắn.</p><p>Nhưng sự tình bỗng nhiên phát sinh ra biến hóa, Phương Nguyên tập kích lại đây, cùng Thiên Biến lão tổ khai chiến.</p><p>Thiên Đình mai phục nhân mã bất ngờ, vội vã liên lạc xa ở Thiên Đình Tử Vi tiên tử, Tử Vi tiên tử đại hỉ, vội vã mệnh lệnh Thiên Đình nhân mã trong bóng tối ẩn núp, tọa sơn quan hổ đấu, chờ đợi ngư ông đắc lợi cơ hội.</p><p>Nhưng Thiên Biến lão tổ vô cùng khôn khéo, vạch trần Thiên Đình tồn tại, lại triển lộ ra siêu tuyệt sức chiến đấu.</p><p>Phương Nguyên tựa hồ là công không phá được phòng ngự của hắn, liền muốn lui lại.</p><p>Hắn này lùi lại, nhân mã của Thiên Đình thì không khỏi không phát động rồi.</p><p>Trước, Thiên Đình là muốn đối phó Thiên Biến lão tổ, nhưng Phương Nguyên đối với Thiên Đình uy hiếp so với Thiên Biến lão tổ còn muốn lớn hơn, thật vất vả đợi đến hắn hiện thân, Thiên Đình thành viên cũng không muốn buông tha.</p><p>Liền Thiên Đình đại quân điều động, lập tức lệnh chiến cuộc sản sinh long trời lỡ đất thay đổi.</p><p>Thiên Biến lão tổ cùng Phương Nguyên không thể không liên thủ, nhưng song phương liên thủ hiệu quả có thể có bao nhiêu, liền ngay cả hai người bọn họ đều không có chút nào chờ mong.</p><p>\"Phương Nguyên, lần trước gọi ngươi chạy trốn. Lần này, ta nhìn ngươi có thể trốn hướng về phương nào?\" Phượng Tiên Thái Tử áp sát, dự định rửa sạch nhục nhã.</p><p>Tinh Dã Vọng, Vệ Phong biểu hiện như sắt, im lặng không lên tiếng, phi phác tới.</p><p>Còn có một vị bát chuyển Cổ Tiên, nhưng là nữ tử, hình dáng tướng mạo yêu mị, cười khanh khách: \"Ngươi chính là Phương Nguyên? Có được thật đẹp xinh đẹp, tỷ tỷ yêu thích. Đáng tiếc a đáng tiếc, khanh bản phu quân, làm sao làm tặc?\"</p><p>Phương Nguyên đối với vị này nữ Tiên quan tâm nhiều nhất.</p><p>\"Chiếu trí nhớ kiếp trước, nữ tử này nên chính là Vạn Tử Hồng. Đời trước Bắc Nguyên đánh vào Thiên Đình, làm cho nàng thức tỉnh. Không nghĩ tới này một đời, nàng càng sớm đã tỉnh.\"</p><p>Phượng Tiên Thái Tử đột nhiên nổi giận gầm lên một tiếng: \"Động thủ!\"</p><p>Bốn toà Tiên Cổ Ốc trấn thủ tứ phương, bốn vị bát chuyển Cổ Tiên đồng thời thôi phát sát chiêu.</p><p>Trong lúc nhất thời, hỏa diễm chảy ra, tinh quang tiêu tán, cuồng phong thổi loạn, hoa sương mù tràn ngập!</p><p>Bốn đại bát chuyển sát chiêu uy năng cuồn cuộn, quyển tịch thiên địa.</p><p>\"Đến đây đi!\" Phương Nguyên thao túng Vạn Niên Đấu Phi Xa, trực tiếp va tới.</p><p>Nhìn ra Thiên Biến lão tổ đều trợn hai mắt lên: \"Thời khắc mấu chốt, có thể thấy được tính tình thật. Này Phương Nguyên không hổ là có thể cùng Thiên Đình phóng đối ma đầu, thực sự là dũng mãnh!\"</p><p>Gặp Phương Nguyên chém giết tới, Thiên Đình bốn tiên lập tức thao túng sát chiêu, hơn nửa uy năng toàn bộ bao phủ tới.</p><p>\"Ta trốn!\" Phương Nguyên cười âm hiểm một tiếng, nhẹ Phiêu Phiêu một cái chuyển ngoặt, dĩ nhiên bay đến vạn dặm biến báo đại trận sau lưng.</p><p>\"Ta rất sao. . .\" Thiên Biến lão tổ sững sờ, trong lòng thẳng chửi mẹ nó. Phương Nguyên đi rồi, bị hắn hấp dẫn tới được thế tiến công, liền lao thẳng về phía hắn.</p><p>Thiên Biến lão tổ phải bảo vệ phía sau đại trận, nhưng là không thể né tránh, chỉ phải nổi giận gầm lên một tiếng, nhắm mắt đi lên đỉnh!</p><p>Ầm, ầm, ầm!</p><p>Liên miên trong tiếng nổ, Phương Nguyên thao túng Vạn Niên Đấu Phi Xa nhất phi trùng thiên.</p><p>\"Thiên Biến lão tổ, cám ơn ngươi, ta đi vậy.\" Phương Nguyên sướng cười một tiếng.</p><p>Phốc.</p><p>Dư âm tan hết, lộ ra đầy mặt Yên Hôi Thiên Biến lão tổ, hắn nghe được Phương Nguyên tiếng này cười, mở miệng liền phun ra một ngụm máu tươi. </p>\n\t\t\t \n\n                    "
}