{
  "href": "https://doctruyenchufull.vip/6333daf3bea2d9fb2f84d9e0",
  "title": "Chương 188 : Thứ 187 chương Thời gian sông dài duy một điều xuân thu thiền làm thuyền đến độ",
  "chapterNumber": "188",
  "slug": "chuong-188-thu-187-chuong-thoi-gian-song-dai-duy-mot-dieu-xuan-thu-thien-lam-thuyen-den-do",
  "previousLink": "chapters-truyenchufull/187-chuong-187-co-chan-nhan-thu-186-chuong-xuan-thu-khong-ra",
  "currentLink": "chapters-truyenchufull/188-chuong-188-thu-187-chuong-thoi-gian-song-dai-duy-mot-dieu-xuan-thu-thien-lam-thuyen-den-do",
  "nextLink": "chapters-truyenchufull/189-chuong-189-thu-188-tiet-tien-nhan-mo-duong-hau-nhan-tron-chay",
  "contentHTML": "\n\n                        <p> Thủy mạc thiên hoa cổ, chỉ có tứ chuyển, một khi sử dụng, liền hóa thành một mặt thật lớn viên cầu thủy tráo. Thủy tráo phòng ngự trác tuyệt, thậm chí có thể kháng cự ngũ chuyển cổ công phạt. Nhưng nó có cái thật lớn tệ đoan, thì phải là không thể di động, không thể đình chỉ. Thủy tráo trong ngoài ngăn cách, cho dù là thủy mạc thiên hoa cổ chủ nhân, cũng không thể tự do xuất nhập. Rất nhiều thế lực, đều chọn dùng thủy mạc thiên hoa cổ dùng để hộ thành.</p><p>Phương Nguyên đối xuân thu thiền cũng không quen thuộc.</p><p>Ở phía trước thế, hắn vừa mới thành công hợp luyện xuân thu thiền, đã bị chính đạo vây sát, căn bản không có thời gian thí nghiệm thưởng thức. Khi đó, xuân thu thiền cũng không phải hắn bản mạng cổ, điểm ấy đặc tính cũng không có hiển lộ.</p><p>Đến kiếp này, hắn tu vi thấp kém, lại càng không dám loạn phóng xuân thu thiền đi ra.</p><p>Xuân thu thiền lệ thuộc thiên hạ kì cổ chi nhất, vốn liền cực kỳ thần bí, căn bản không có người sử dụng gì tâm đắc, kinh nghiệm, truyền lưu trên đời.</p><p>Huống hồ, cổ trùng nhất đạt tới lục chuyển cùng đã ngoài cấp số, đều là thiên hạ duy nhất, cận có một chích. Người bên ngoài nếu muốn hợp luyện ra đến, chỉ có trước một chích đã chết, tài năng có thành công khả năng tính. Nếu không trăm phần trăm thất bại.</p><p>Đến lúc này chuyện, liền làm cho Phương Nguyên cho tới bây giờ, mới biết được này đặc tính.</p><p>“Trọng sinh sự chuyện dễ, xuân thu tàng tai ách a. Xuân thu thiền khôi phục tốc độ càng lúc càng nhanh, cho dù là giáp đẳng tu vi, có được đại lượng tài nguyên, chỉ sợ tu vi tăng trưởng tốc độ cũng theo không kịp nó tốc độ. Cổ sư không khiếu, sớm muộn gì có một ngày cũng bị xuân thu thiền nứt vỡ!”</p><p>Phương Nguyên âm thầm cắn răng.</p><p>Trọng sinh tuy rằng tốt đẹp, nhưng có được xuân thu thiền, liền tương đương với nửa thập tuyệt thể. Trời sinh đã bị đặt tại hình phạt treo cổ giá hạ, thời gian vừa đến, sẽ hành hình!</p><p>“Không thể ngoại phóng xuân thu thiền, chẳng lẽ chỉ có thể thúc dục nó, lại trọng sinh sao?” Phương Nguyên thật sâu nhíu mày.</p><p>Này tựa hồ là duy nhất biện pháp. Lại trọng sinh trong lời nói, xuân thu thiền đem một lần nữa lâm vào suy yếu trạng thái, đồng thời Phương Nguyên cũng có thể biến thành thoát ly nơi này hiểm cảnh.</p><p>Nhưng đã ngoài tình huống, nhìn như lý tưởng, kỳ thật rất có vấn đề, phiêu lưu thật lớn.</p><p>Đầu tiên, không thể bảo đảm trọng sinh nhiều lần thành công.</p><p>Phương Nguyên trọng sinh quá một lần, cũng thường xuyên trở về chỗ cũ duy nhất quý giá kinh nghiệm.</p><p>Hắn kết hợp địa cầu quan niệm tiến hành lý giải -- thế giới là không gian ba chiều không gian. Thời gian chính là một cái trục, xỏ xuyên qua từ xưa đến nay. Không có thời gian, không gian là yên lặng. Hết thảy sự vật vận động, đều cần quá trình, tức ý nghĩa tiêu hao thời gian.</p><p>Thế giới duy nhất. Không tồn tại song song không gian. Vận dụng xuân thu thiền trọng sinh. Chính là theo thời gian trục phần sau đoạn lên một chút [ tức tương lai ], vượt qua đến trước nửa đoạn mỗ một chút [ tức quá khứ ].</p><p>Nhưng Phương Nguyên ở “Tương lai” già nua thân hình, ở “Quá khứ” Kia thời gian là không tồn tại.</p><p>Đã bị thiên địa đại đạo ước thúc, thân hình không thể đưa đi qua. Chỉ có thể tự bạo. Tự bạo sinh ra năng lượng là động lực, mà xuân thu thiền ẩn chứa thời gian pháp tắc mảnh nhỏ, giống như cô thuyền. Chở Phương Nguyên ý thức, theo “Tương lai” Trọng sinh đến “Quá khứ”.</p><p>Ý thức đều không phải là như người thân hình như vậy, không phải thuần túy vật chất. Nhưng nghiêm khắc đến giảng. Này cổ “Tương lai” ý thức, ở “Quá khứ” Kia thời gian điểm thượng, cũng là không tồn tại.</p><p>Nhưng sự tình xảo diệu chỗ, ngay tại như thế!</p><p>“Tương lai” ý thức, hội dẫn đường cổ sư thay đổi chính mình, tiến tới ảnh hưởng chung quanh, sau đó ảnh hưởng dần dần mở rộng đến toàn bộ thế giới. Đây là con bướm hiệu ứng.</p><p>Làm con bướm hiệu ứng sinh ra, thế giới liền cùng nguyên lai bất đồng, “Tương lai” ý thức. Cũng còn có tồn tại ý nghĩa, được đến đại đạo thiên địa thừa nhận.</p><p>Có người nói quá, lịch sử giống như một đạo sông dài, ở thượng du thay đổi một sự kiện kết quả, hạ du sẽ trở nên hoàn toàn thay đổi.</p><p>Này thần kỳ cổ chi thế giới. Liền giống như nước trong một đạo sông dài. Tuyệt đại đa số người, chỉ có thể theo thượng du đến hạ du, xuôi dòng mà đi. Mà Phương Nguyên ý thức, lại dựa vào xuân thu thiền. Từ hạ du nghịch lưu đến thượng du.</p><p>Khi hắn ở thượng du làm ra thay đổi thời điểm, hạ du nước sông cũng đã xảy ra biến hóa. Nhưng nước sông như cũ là kia nước sông. Cổ sư thế giới như cũ là cổ sư thế giới. Chính là lịch sử chuyển một cái góc, biến thành mặt khác một loại khả năng kết quả.</p><p>Như vậy hình tượng so sánh, là có thể dễ dàng lý giải.</p><p>Nhưng mà, xuân thu thiền còn chưa khôi phục hoàn toàn, chỉ có thể tương đương với một có lỗ hổng phá thuyền.</p><p>Phương Nguyên tu vi chỉ có tam chuyển sơ giai, tự bạo sau động lực, cùng kiếp trước lục chuyển gặp nạn lấy tưởng tượng thật lớn chênh lệch, căn bản thôi động không được xuân thu thiền, nghịch lưu thời gian sông dài quá nhiều khoảng cách.</p><p>“Ta nếu tự bạo trọng sinh, vị tất có thể thành công. Nói không chừng phá thuyền liền mắc cạn ở sông dài giữa, làm cho của ta ý thức trí nhớ, đều bị vô tình thời gian cọ rửa, hóa thành hư ảo. Nếu muốn đề cao thành công tỷ lệ, như vậy tốt nhất là đợi cho không khiếu cực hạn. Tận lực kéo dài thời gian, làm cho xuân thu thiền khôi phục rất tốt, trên phá thuyền lỗ hổng càng thiếu. Đồng thời tự thân tu vi gia tăng, tự bạo sau, cũng có thể cung cấp càng nhiều động lực tiến hành nghịch lưu.”</p><p>Nghĩ đến đây, Phương Nguyên thật dài thở dài một hơi.</p><p>Xuân thu thiền việc này biến hóa, có chút ra ngoài hắn dự kiến. Nhưng hắn hướng đến cẩn thận, sớm để lại một tay chuẩn bị.</p><p>Phía sau huyết bức đàn bay tới, Phương Nguyên lại đem tâm thần chìm vào không khiếu.</p><p>Không khiếu trung tràn ngập hoàng lục quang mang, xuân thu thiền khí thế bàng bạc, bạc trắng chân nguyên hải trong như gương bình tĩnh, bốn phía khiếu bích quang màng lại bày biện ra chống đỡ hết nổi nguy hiểm nhè nhẹ vết rạn.</p><p>Này khác sở hữu cổ, đều bị xuân thu thiền hơi thở, trấn áp đến đáy biển.</p><p>Phương Nguyên ý niệm điều động dưới, một chích cổ đứng vững áp lực, chậm rãi bay ra mặt biển.</p><p>Này cổ hình như xúc xắc, chính chính phương phương, cả vật thể xám trắng, cứng rắn vô cùng.</p><p>Đúng là lúc trước, Phương Nguyên lợi dụng cường thủ cổ, cường lấy Bạch Ngưng Băng trong không khiếu một ít cổ trùng, đem đoạt đến trong tay.</p><p>Này cổ là tiêu hao cổ, dùng một lần liền biến mất. Nhưng tác dụng phi phàm, một khi dùng, đã đem cổ sư không khiếu trung nội tình cùng tiềm lực hoàn toàn trá sạch sẽ, làm cổ sư tu vi, ở nháy mắt đạt tới đồng chuyển cao nhất.</p><p>“Thạch khiếu cổ, bạo.”</p><p>Phương Nguyên tâm niệm nảy mầm, thạch khiếu cổ nhất thời nổ tung, hình thành một cỗ xám trắng thạch phấn, như sương như khói, nháy mắt tràn ngập ở trên chân nguyên chi hải.</p><p>Không khiếu bốn vách tường nguyên bản là quang màng, nhưng bị này xám trắng thạch phấn nhất lây dính, hào quang nhất thời ảm đạm đi xuống. Thạch phấn bám vào ở quang màng mặt ngoài, quang màng dần dần tăng hậu, theo quang chất biến thành thạch chất.</p><p>Vài giây sau, Phương Nguyên không khiếu bốn vách tường giai tăng dầy mấy lần, hóa thành trầm trọng dày thạch khiếu.</p><p>Xuân thu thiền hoàng lục quang huy, như cũ biến ảo không chừng, nhưng nó hơi thở cũng là tạm thời có thể thừa nhận rồi.</p><p>Phương Nguyên nguyên bản chính là tam chuyển sơ giai, chính là đạm ngân chân nguyên, chân nguyên như nước, ngân quang thản nhiên. Nhưng giờ khắc này, hắn tu vi tăng vọt, theo sơ giai vừa mới dược lên tới tam chuyển cao nhất, có được tuyết ngân chân nguyên!</p><p>“Dùng thạch khiếu cổ, giống như là chặt đứt đi tới đường, không khiếu trung tiềm lực đều bị trá cạn. Rất khó tái bước vào tứ chuyển. Bất quá, tu vi gia tăng, không khiếu chuyển vì thạch bích, so với lúc trước kiên cố rất nặng mấy lần, đổ có thể tạm thời chống đỡ trụ xuân thu thiền áp lực! Bạch Ngưng Băng cũng là muốn lợi dụng thạch khiếu cổ. Đến ứng đối Bắc Minh Băng Phách thể đại nạn đi. Đáng tiếc thập tuyệt thể so với xuân thu thiền còn muốn phiền toái. Tiềm lực gần như vô cùng vô tận, cho dù là nhất thời chuyển hóa vì thạch khiếu, nhưng rất nhanh khiếu vách tường sẽ phục hồi như cũ.”</p><p>Lúc này, đao sí huyết bức đàn đã muốn phác giết qua đến.</p><p>Phương Nguyên hừ lạnh một tiếng. Rút ra cứ xỉ kim ngô, biên sát biên lui.</p><p>May mắn này sơn động không gian hẹp hòi, Phương Nguyên ỷ vào thiên bồng cổ phòng ngự, cùng với cứ xỉ kim ngô rộng thùng thình thân hình, hết sức ngăn chặn huyết bức đàn. Làm chúng nó không thể vây quanh chính mình.</p><p>Cái này làm chúng nó uy hiếp đại hàng.</p><p>Trong lúc nhất thời, trong sơn động bang bang rung động.</p><p>Cứ xỉ kim ngô đánh ra, cùng với đao sí huyết bức đánh vào bạch quang hư giáp, tốc độ quá nhanh chui vào sơn động vách tường thanh âm, gắn bó một mảnh.</p><p>Phương Nguyên không khiếu trung chân nguyên, kịch liệt tiêu hao.</p><p>Huyết bức đàn mặc dù có gần trăm chích, nhưng không có cổ sư ở trường thi thao túng, ngược lại nội háo rất lớn, hình thành không được ăn ý phối hợp. Thực tế tình huống là. Phương Nguyên chỉ cần đồng thời đối phó ba mươi bốn chích.</p><p>Nhưng này số lượng, cũng không phải hắn có thể ngăn cản, chỉ có thể bên chiến bên lui.</p><p>Có vẻ xấu hổ là, hắn tuy rằng dược lên tới tam chuyển cao nhất, nhưng không khiếu trung còn tồn trữ sơ giai đạm ngân chân nguyên. Chỉ cần dựa vào bính đẳng tư chất không khiếu. Mình sinh ra tuyết ngân chân nguyên tốc độ thật sự quá mức cho thong thả. Hiện tại tình hình, cũng không cho phép Phương Nguyên lấy ra nguyên thạch nơi tay, phân tâm đi hấp thu thiên nhiên chân nguyên.</p><p>Tiêu hao nguyên thạch, rất nhanh hồi phục chân nguyên. Phương pháp này không thể ứng dụng cho thực chiến bên trong.</p><p>Ở sinh tử đánh giá trung phân tâm phân thần, đây là tự rước lấy nhục. Cực kỳ ngu xuẩn, giống như chính mình muốn chết. Đồng thời, hấp thu thiên nhiên chân nguyên hiệu suất cũng thật to rơi chậm lại.</p><p>Này biện pháp, chỉ có thể dùng ở bình thường tu hành, hoặc là lợi dụng thoát ly chiến đấu ngắn ngủi khoảng cách, đến rất nhanh hồi phục chân nguyên.</p><p>Vạn hạnh là, Phương Nguyên ở không lâu, đạt được một gốc thảo cổ -- thiên nguyên bảo liên.</p><p>Thiên nguyên bảo liên, có thể sản xuất nguyên thạch, thập phần quý hiếm. Nhưng trên thực tế, này dùng được chính là nó bản chất năng lực một loại biểu đạt.</p><p>Thiên nguyên bảo liên, được xưng “Di động nguyên tuyền”, thuộc về năng lực là có thể sinh ra thiên nhiên chân nguyên. Này đó chân nguyên, ngưng tụ áp súc cùng một chỗ sau, liền hình thành nguyên thạch.</p><p>Phương Nguyên có được một gốc cây thiên nguyên bảo liên, trầm ở không khiếu chân nguyên trong nước, liền giống như không khiếu trung, xuất hiện một đạo cực mini nguyên tuyền!</p><p>Thiên nguyên bảo liên bí phương, là nguyên liên tiên tôn sáng chế.</p><p>Chỉ có đạt tới cửu chuyển trình tự cổ sư, mới được thiên hạ cộng tôn, nếu ở chính đạo, tắc xưng là tiên tôn. Nếu ở ma đạo, tắc xưng là ma tôn.</p><p>Mấy ngàn năm nguyên liên tiên tôn, được xưng từ xưa đến nay, chân nguyên hồi phục đệ nhất nhân. Tại đây cái phương diện, giỏi hơn này khác tiên tôn, ma tôn, cứu này nguyên nhân, đúng là bởi vì nguyên liên công!</p><p>Phương Nguyên có được thiên nguyên bảo liên, còn chính là tam chuyển cấp số, vừa mới luyện, nhất thấp hơn. Nhưng đã muốn tài cán vì Phương Nguyên, cuồn cuộn không ngừng mà cung cấp thiên nhiên chân nguyên.</p><p>Này thiên nhiên chân nguyên vừa xuất hiện ở không khiếu trung, đã bị Phương Nguyên không khiếu tự động luyện hóa, trở thành tuyết ngân chân nguyên.</p><p>Phương Nguyên nếu hấp thu trong nguyên thạch chân nguyên, còn phải phân ra một bộ phận tâm thần. Nhưng này thiên nguyên bảo liên thân mình chính là hắn cổ, hắn thúc dục thiên nguyên bảo liên, giống như là vũ động ngón tay đơn giản như vậy dễ dàng!</p><p>Phương Nguyên vừa đánh vừa lui, có thiên nguyên bảo liên giúp, hắn ở chân nguyên hồi phục phương diện, đã muốn có thể cùng ất đẳng tư chất cổ sư so sánh.</p><p>“Sát!”</p><p>Hắn bỗng nhiên chợt quát một tiếng, đột nhiên thay đổi phong cách chiến đấu, một đầu nhảy vào huyết bức đàn trung.</p><p>Cứ xỉ kim ngô bạo động đứng lên, ngân biên cứ xỉ sát sát cuồng chuyển, chém trúng một chích co đầu rút cổ ở hậu phương đao sí huyết bức.</p><p>Này huyết bức, so với tầm thường đồng loại, muốn tinh tráng một ít. Chính là này chích huyết bức đàn trung duy nhất hùng bức, bị Cổ Nguyệt một thế hệ luyện hóa. Thao túng nó, có thể gián tiếp khống chế này chi huyết bức đàn.</p><p>Này một kích Phương Nguyên âm thầm súc thế, dụng tâm quan sát thật lâu sau, lấy vô tâm tính có tâm. Cổ Nguyệt một thế hệ cũng không ở hiện trường, lập tức hãy thu đến kì hiệu.</p><p>Hùng bức đương trường bị phách sát, giảo thành một đống huyết nê.</p><p>Còn thừa thư bức, nhất thời ầm ầm băng tán! </p>\n\t\t\t \n\n                    "
}