{
  "href": "https://doctruyenchufull.vip/633404ccbea2d9fb2f85afe4",
  "title": "Chương 1880: Long Trời Lở Đất",
  "chapterNumber": "1880",
  "slug": "chuong-1880-long-troi-lo-dat",
  "previousLink": "chapters-truyenchufull/1879-chuong-1879-thien-dinh-mai-phuc",
  "currentLink": "chapters-truyenchufull/1880-chuong-1880-long-troi-lo-dat",
  "nextLink": "chapters-truyenchufull/1881-chuong-1881-khong-de-y-dai-cuc",
  "contentHTML": "\n\n                        <p> Vạn Niên Đấu Phi Xa giống như hướng về mây mũi tên, nhất phi trùng thiên.</p><p>Tựa hồ Phương Nguyên liền muốn thật sự đột xuất vòng vây, đúng lúc này, Vạn Tử Hồng hì hì nở nụ cười, kiều mị nói: \"Phương Nguyên tiểu tặc, ngươi không đi được rồi.\"</p><p>Sau một khắc, Phương Nguyên đỉnh đầu bầu trời đột nhiên biến thành mặt đất bao la, Vạn Niên Đấu Phi Xa nguyên bản xông lên tận trời, kết quả trong nháy mắt, trở nên xông thẳng mặt đất mà đi.</p><p>Phương Nguyên vội vã ngừng lại Vạn Niên Đấu Phi Xa.</p><p>Vạn Niên Đấu Phi Xa tốc độ kinh người, nhưng đáy thuyền Thời Gian trường hà bóng mờ nhưng là đưa đến xảo diệu trở ngại tác dụng.</p><p>Ở đụng vào mặt đất trước, Phương Nguyên thành công ngừng Tiên Cổ Ốc.</p><p>Phương Nguyên quan sát tỉ mỉ, chỉ thấy mảnh này chiến trường bên trong bầu trời bỗng nhiên biến thành đại địa, đại địa lại đột nhiên biến thành bầu trời, lăn qua lộn lại, quanh đi quẩn lại, toàn bộ thiên địa thật giống như thành Ma Phương, một khối này bầu trời, một mảnh kia đại địa, tùy ý xây, quang quái rực rỡ.</p><p>Vạn Tử Hồng lơ lửng giữa không trung, mà cùng nàng đều bằng nhau Phượng Tiên Thái Tử, nhưng đặt chân mặt đất.</p><p>Phương Nguyên cảm giác mình thành khối này thiên địa Ma Phương bên trong con sâu nhỏ, tìm không tới lối thoát, nhìn như bầu trời lối ra, sau một khắc liền sẽ biến thành đại địa.</p><p>Nếu như tầm thường mặt, Vạn Niên Đấu Phi Xa cũng là đấu đá lung tung đi qua.</p><p>Nhưng mặt đất này rõ ràng kiên cố đến cực điểm, chính là vách cheo leo.</p><p>\"Đây là cái gì thủ đoạn?\" Phương Nguyên nheo cặp mắt lại, nhìn về phía Vạn Tử Hồng, hỏi.</p><p>Vạn Tử Hồng trả lời: \"Đây là sát chiêu long trời lở đất, nói thật cho ngươi biết, đây là Thiên Đình chuyên vì ngươi thiết kế. Sở dĩ nắm tới đối phó Thiên Biến lão tổ, bất quá là trước tiên thử chiến một hồi. Hì hì, không nghĩ tới ngươi như vậy gấp gáp, không kịp chờ đợi lại tới.\"</p><p>Nguyên lai, Phương Nguyên sở hữu Định Tiên Du Tiên Cổ, lại khai phá ra tương ứng sát chiêu, càng có Tứ Thông Bát Đạt thượng cổ chiến trận, thời khắc mấu chốt, chạy trốn nhanh chóng.</p><p>Thiên Đình muốn muốn bắt Phương Nguyên, nhất định phải trước tiên phá giải Phương Nguyên chạy trốn thủ đoạn. Trước, thì có quá Định Không cổ, đáng tiếc bị Phương Nguyên được. Viên Quỳnh Đô luyện được hư thoát, đều không có cướp luyện thành công. Thiên Đình gốc gác thâm hậu, lại thành lập ra cái này sát chiêu long trời lở đất, bất kể là Định Tiên Du vẫn là Tứ Thông Bát Đạt, hết thảy đều có thể khắc chế.</p><p>\"Phương Nguyên, lần này ngươi chạy trời không khỏi nắng.\" Phượng Tiên Thái Tử bắt trói hỏa diễm, khí thế hùng hổ.</p><p>\"Bó tay chịu trói, có lẽ còn có thể tha ngươi một mạng.\" Vệ Phong cười gằn, đao gió đi theo hắn quyển tịch mà tới.</p><p>Mà hai vị khác bát chuyển Cổ Tiên, thì lại đánh về phía Thiên Biến lão tổ.</p><p>\"Thiên Đình xuất động bốn toà Tiên Cổ Ốc, là dùng để duy trì sát chiêu long trời lỡ đất. Chiến lực chân chính nhưng là bốn vị bát chuyển Cổ Tiên.\" Phương Nguyên trong mắt tinh mang lóe lên.</p><p>Hắn không muốn ham chiến, cùng này chút Cổ Tiên giao thủ không có ích lợi gì.</p><p>Chỉ bằng vào Vạn Niên Đấu Phi Xa cùng Phương Nguyên mặt ngoài thực lực, đánh bại đánh giết bọn họ rất khó.</p><p>Như đang muốn đánh giết bọn họ, liền được bại lộ bát chuyển tu vi. Nhưng lại như rất sớm trước phân tích như vậy, tu vi này một khi bại lộ, Phương Nguyên có Chí Tôn Tiên Thể bí mật, cũng là không che giấu được.</p><p>Mấu chốt là, Thiên Đình phương diện thật sự chỉ có những này nhân mã sao? Một khi dây dưa, Thiên Đình coi như không có cái khác mai phục, cũng sẽ khẩn cấp điều hành khác bát chuyển Cổ Tiên tới rồi trợ giúp đi.</p><p>Không làm được đến lúc đó, Long Công, Tử Vi tiên tử, Tần Đỉnh Lăng đều đến tham chiến.</p><p>Phương Nguyên đem Vạn Niên Đấu Phi Xa thao túng được linh hoạt như cá, một bên tận lực né tránh, một bên chống đối hai vị bát chuyển Cổ Tiên đánh mạnh, vẫn cứ đang tìm kiếm đột phá con đường.</p><p>Rầm rầm rầm. . .</p><p>Vạn Niên Đấu Phi Xa xông khắp trái phải, không ngừng đánh vào trên đất.</p><p>Mỗi làm Tiên Cổ Ốc thế xông bị nghẹt, Vệ Phong, Phượng Tiên Thái Tử liền tóm lấy thời cơ chiến đấu, không ngừng oanh tạc.</p><p>Thiên Đình bài binh bố trận hiển nhiên là trải qua đại lượng chuẩn bị, hai vị này bát chuyển Cổ Tiên phối hợp hiểu ngầm, phong trợ hỏa thế, hỏa tuyển phong uy.</p><p>]</p><p>Vạn Niên Đấu Phi Xa thừa nhận áp lực càng lúc càng lớn, may mà bên trong xe còn có Phương Nguyên rất nhiều thuộc hạ, những người này đầy đầu Đại Hãn bận bịu tu bổ, thay trong xe cổ trùng.</p><p>Phương Nguyên vấp phải trắc trở nhiều lần, thêm vào Trí đạo trình độ, nhìn thấu rất nhiều môn đạo: \"Cái này sát chiêu long trời lở đất thực sự là tinh diệu tuyệt luân. Nó đem vùng thế giới này đều cắt chém thành vô số hộp, còn có thể không ngừng thay đổi này chút hộp vị trí. Nó chỉ là một cái sát chiêu, mà không phải chiến trường sát chiêu, bởi vậy thôi phát cực kỳ cấp tốc. Nhưng nó hiệu dụng nhưng là thay đổi một vùng thế giới , tương tự là tạo thành khốn địch chiến trường.\"</p><p>Chiến trường sát chiêu muốn thôi phát thành công, phải cần một khoảng thời gian. Phương Nguyên cơ cảnh giả dối, khoảng thời gian này đã sớm có thể để hắn chạy mất dép.</p><p>Vì lẽ đó, Thiên Đình thành lập ra này long trời lở đất sát chiêu, thôi thúc cực kỳ cấp tốc, Phương Nguyên điều động Vạn Niên Đấu Phi Xa đều chưa kịp chạy trốn, có thể thấy được Thiên Đình để tâm chi lương khổ.</p><p>Phương Nguyên sống lại tới nay, nhiều lần chiến bại Thiên Đình. Nhưng Thiên Đình xưa nay đều không thể coi thường, sau khi phản ứng, liền dựng dụng ra một cái sát chiêu, để Phương Nguyên am hiểu nhất mấy loại na di thủ đoạn, đều được trang trí.</p><p>\"Này long trời lở đất sát chiêu cùng chiến trường sát chiêu so ra, vẫn có chỗ sơ hở. Ta chỉ muốn tính toán ra nó bản chất, liền có thể tiến hành phá hoại hoặc là quấy rầy, do đó theo bầu trời hộp, chạy ra đường sống. Trước mắt. . . Còn không phải lúc.\" Phương Nguyên trong bóng tối cân nhắc, bỗng nhiên quay lại xe đầu, bay về phía Thiên Biến lão tổ.</p><p>Thiên Đình phương diện không ngờ đến Phương Nguyên bỗng nhiên cải biến chủ ý, trong lúc nhất thời đột nhiên không kịp chuẩn bị, để Phương Nguyên áp sát Thiên Biến lão tổ.</p><p>Thiên Biến lão tổ bảo vệ phía sau đại trận, mặc cho hai vị Thiên Đình bát chuyển điên cuồng oanh mạnh mẽ nổ, đều là thủ hộ được ổn thỏa.</p><p>Long trời lở đất chia nhỏ toàn bộ chiến trường, nhưng Thiên Biến lão tổ khối này bầu trời, nhưng là phân cách không được, thành rộng nhất mở ra một khối thiên địa.</p><p>Gặp được Phương Nguyên điều động Vạn Niên Đấu Phi Xa trở về, Thiên Biến lão tổ cười gằn: \"Phương Nguyên, ngươi tại sao lại đã trở về?\"</p><p>Phương Nguyên cười nói: \"Lão tổ, phía sau ngươi đại trận này cũng bị giam lại đi. Trước mắt chúng ta cũng không thể chạy trốn, không bằng bắt tay hợp tác. Ngươi tới tạm thời chống lại Thiên Đình thế tiến công, tranh thủ thời gian, ta tới tỉ mỉ tính toán, thay đổi đại trận, chạy ra ở đây không phải là cái gì việc khó.\"</p><p>Thiên Biến lão tổ trực tiếp xì một tiếng: \"Lão phu tin ngươi cái quỷ!\"</p><p>Phương Nguyên kinh ngạc, nhìn Thiên Biến lão Tổ Thần tình, bận bịu mà không loạn, tựa hồ cũng giấu đi có bài tẩy.</p><p>Nếu như tầm thường bát chuyển Cổ Tiên, đối mặt như vậy tình cảnh, nhất định vô cùng gian nan. Nhưng Thiên Biến lão tổ nhưng là nắm giữ một phần Cuồng Man chân truyền, hắn đến tột cùng cất giấu bài tẩy gì, bất kể là Phương Nguyên vẫn là Thiên Đình, đều không thể đánh giá.</p><p>\"Hai người các ngươi, một cái đều trốn không thoát!\"</p><p>\"Giết!\"</p><p>Thiên Đình bốn tiên dắt tay nhau giết qua đến.</p><p>Phương Nguyên, Thiên Biến lão tổ không thể tránh khỏi, chỉ phải gặp chiêu tháo dỡ chiêu.</p><p>Song phương liên tục thôi thúc sát chiêu, đánh cho không khí nổ tung, cuồng phong phá hét dài, hỏa diễm bốc lên, kiếm quang óng ánh.</p><p>Thiên Biến lão tổ càng đánh càng cảm thấy áp lực tăng vọt, hắn chửi ầm lên: \"Phương Nguyên, ngươi đến bây giờ còn đang trộm gian dùng mánh lới! Lại chết không hối cải, lão phu liền ngươi đồng thời đánh!\"</p><p>Nguyên lai, Phương Nguyên điều động Vạn Niên Đấu Phi Xa, như là lau dầu giống như trơn trượt, thường thường mượn vạn dặm biến báo đại trận, đến che chắn, tránh né Thiên Đình đánh mạnh.</p><p>Tới gần Thiên Biến lão tổ không thích hợp, nhưng vạn dặm biến báo đại trận nhưng là thể tích khá lớn, hơn nữa một khi bày trận hạ xuống, liền cố định bất động, là cực tốt tấm khiên.</p><p>Phương Nguyên mượn cái này tấm khiên, đỡ Thiên Đình rất nhiều thế tiến công, Vạn Niên Đấu Phi Xa bên trong một đám Cổ Tiên thở được một hơi, lại đem Vạn Niên Đấu Phi Xa chữa trị được hiện ra tiệm tiệm, khôi phục như lúc ban đầu.</p><p>\"Lão tổ chớ phẫn nộ, ngươi kiên trì một hồi nữa. Ta đã tính toán ra một ít thành quả, không lâu sau nữa, liền có thể đối phó khốn cảnh trước mắt.\" Phương Nguyên hô.</p><p>Thiên Biến lão tổ lại không phải người ngu, sao tình nguyện?</p><p>Hắn biết rõ Phương Nguyên tính tình, một khi Phương Nguyên phá giải cái này sát chiêu, tất nhiên là mình chạy trốn, đưa hắn lưu lại sung mãn làm bia ngắm, hấp dẫn Thiên Đình Cổ Tiên hỏa lực.</p><p>Vì lẽ đó, Phương Nguyên nếu thật có thể phá giải sát chiêu, trái lại đối với Thiên Biến lão tổ là bất lợi!</p><p>Ầm!</p><p>Thiên Biến lão tổ giận dữ ra tay, thật sự đối với Vạn Niên Đấu Phi Xa triển khai công kích.</p><p>\"Lão tổ, không nên như vậy, ngươi muốn bận tâm đại cục a.\" Phương Nguyên hô.</p><p>Thiên Biến lão tổ mắng to: \"Ngươi còn có mặt mũi cùng lão phu nói cái gì đại cục? Không có ngươi quấy rối, thì sẽ không có trước mắt cảnh khốn khó! Lão phu sớm đã nói gì với ngươi? Có Thiên Đình mai phục! Ngươi không phải rêu rao lên Thiên Đình thì thế nào? Tới một người giết một người, đến một đôi chém một đôi, ngươi làm cho ta nhìn a!\"</p><p>Phương Nguyên thành khẩn nói: \"Ta nói không sai a, nhưng Thiên Đình đến hai đối với Cổ Tiên, bốn toà Tiên Cổ Ốc, ta đây liền không có cách nào. Lão tổ a, ngươi thật muốn lấy đại cục làm trọng, ngươi tới đối phó ta, làm sao bảo vệ tốt cái kia chút thích người đàn bà của ngươi?\"</p><p>Ầm!</p><p>Vạn dặm biến báo đại trận mạnh mẽ run lên, bị Phượng Tiên Thái Tử hỏa diễm lưu tinh đập trúng, trong trận nữ Tiên nhóm kêu sợ hãi liên tục.</p><p>Chính là thủ lâu nhất định mất, Thiên Biến lão tổ lại là biến hóa như ý, cũng chỉ là một người. Hắn đối mặt nhưng là bốn vị Thiên Đình bát chuyển!</p><p>Thiên Biến lão tổ gào thét: \"Thiên Đình, các ngươi khinh người quá đáng! Tương lai như cho ta cơ hội, ta nhất định muốn gấp trăm lần xin trả.\"</p><p>\"Ngươi chính là trước tiên qua trước mắt này quan đi.\" Vệ Phong cười gằn, sử dụng tới một cái to lớn đao gió, cũng chém trúng vạn dặm biến báo đại trận.</p><p>\"Các ngươi những người này, uổng là Thiên Đình chính đạo!\" Thiên Biến lão tổ gào thét.</p><p>Hắn có một toà đại trận phải bảo vệ, thật sự là quá bị động.</p><p>Thiên Đình bốn vị bát chuyển chuyên môn theo dõi hắn cái này sơ hở đánh, cũng đích xác không hề có một chút \"Chính đạo phong độ\" .</p><p>\"Ngươi xem một chút, ta nói gì. Thiên Biến lão tổ, ngươi thật sự lấy đại cục làm trọng a.\" Một mực vào lúc này, Phương Nguyên vẫn còn nói nói mát.</p><p>Thiên Biến lão tổ tức giận đến suýt chút nữa lại muốn mở miệng lão huyết phun ra ngoài, âm thanh khàn giọng: \"Các ngươi đều đem không chết tử tế được!\"</p><p>Đánh lâu bên dưới, Thiên Biến lão tổ càng thêm lực bất tòng tâm, hắn hầu như một người đối mặt Thiên Đình bốn tiên, còn muốn thường xuyên bận tâm Phương Nguyên cái này nham hiểm sắc bén hố hàng.</p><p>Vạn dặm biến báo đại trận không ngừng gặp công kích, càng ngày càng không chống đỡ nổi.</p><p>Rốt cục, ở Vạn Tử Hồng một cái sát chiêu hạ, đại trận rốt cục hỏng mất một góc, lộ ra bên trong trong trận không gian.</p><p>\"Cơ hội!\" Vệ Phong trùng hợp ngay ở chỗ sơ hở này bầu trời, hắn trực tiếp thấy trong trận nữ Tiên nhóm.</p><p>Này chút nữ Tiên trạng thái rất kém cỏi, đại trận tan vỡ, các nàng đều bị phản phệ. Tuyệt đại đa số người đã triệt để ngất đi, chỉ có Dạ Sát Nữ miễn cưỡng tỉnh táo, cật lực chống đỡ.</p><p>\"Bắt này chút nữ Tiên, để Thiên Biến lão tổ sợ ném chuột vỡ đồ!\" Vệ Phong thúc cốc sát chiêu, hóa thành một đạo lục gió, chui vào đại trận.</p><p>\"Phu quân cứu mạng!\" Dạ Sát Nữ khí tức hết sức yếu ớt, nhìn thấy Vệ Phong đập tới, sắc mặt đại biến, vội vã kinh ngạc thốt lên.</p><p>\"Dừng tay!\" Ngoài trận Thiên Biến lão tổ hô to.</p><p>\"Đã muộn.\" Vệ Phong cười lạnh, liền muốn bắt Dạ Sát Nữ.</p><p>Ầm! ! !</p><p>Một tiếng vang thật lớn, Vệ Phong hơn một nửa cái thân thể giống như lưu tinh, bay ra đại trận, ven đường tung xuống một đạo đỏ tươi huyết tuyến.</p><p>Mà đầu của hắn thì bị Dạ Sát Nữ nắm lấy trong tay, trước khi chết biểu hiện tràn đầy khó tin kinh hãi!</p><p>Dạ Sát Nữ toàn thân tản ra mãnh liệt bát chuyển khí tức, diện mạo từ từ biến hóa, càng hóa thành Thiên Biến lão tổ.</p><p>Thiên Đình đau mất một vị bát chuyển, còn lại tam tiên khiếp sợ: \"Tại sao có thể có hai cái Thiên Biến lão tổ? !\" </p>\n\t\t\t \n\n                    "
}