{
  "href": "https://doctruyenchufull.vip/633404d3bea2d9fb2f85b003",
  "title": "Chương 1881: Không Để Ý Đại Cục",
  "chapterNumber": "1881",
  "slug": "chuong-1881-khong-de-y-dai-cuc",
  "previousLink": "chapters-truyenchufull/1880-chuong-1880-long-troi-lo-dat",
  "currentLink": "chapters-truyenchufull/1881-chuong-1881-khong-de-y-dai-cuc",
  "nextLink": "chapters-truyenchufull/1882-chuong-1882-tay-mac-dai-cuc",
  "contentHTML": "\n\n                        <p> Kinh biến đột nhiên phát sinh, hầu như lệnh tất cả mọi người đột nhiên không kịp chuẩn bị.</p><p>Dạ Sát Nữ càng biến thành Thiên Biến lão tổ, vừa ra tay kinh động thiên hạ, tại chỗ chém giết Thiên Đình bát chuyển Cổ Tiên Vệ Phong!</p><p>Sau đó, vị này Thiên Biến lão tổ lại tay trái vung lên, mở ra Tiên Khiếu môn hộ, đem trong trận ngất đi chúng nữ tiên, tất cả đều thu vào khiếu bên trong.</p><p>Tay phải hắn còn đang nắm Vệ Phong đầu, giờ khắc này đột nhiên dùng sức, phù một tiếng, liền đem Vệ Phong đầu bóp nát!</p><p>Nhất thời, đỏ trắng tung toé, như là dưa hấu bị bóp nát giống như.</p><p>\"Này chính là các ngươi tất cả mọi người kết cục.\" Thiên Biến lão tổ nghiến răng nghiến lợi, biểu hiện hung tàn, trong lúc nhất thời hung uy hiển hách.</p><p>Hắn chính là một cái ẩn nhẫn người. Chính là bởi vì có như vậy tính tình, Thúy Ba Tiên tử chết rồi, hắn đều không có tự mình động thủ, mà là phái Hồng Vân Vũ Nương thăm dò địch tình.</p><p>Cạm bẫy này là hắn bố trí tỉ mỉ, chuyên đám người mắc câu. Giờ khắc này cạm bẫy có hiệu lực, Thiên Đình Vệ Phong bỏ ra cái giá bằng cả mạng sống, thành toàn Thiên Biến lão tổ hung danh.</p><p>\"Đáng tiếc, Phương Nguyên không có mắc câu.\" Thiên Biến lão tổ hơi có chút di địa liếc liếc qua Phương Nguyên.</p><p>Tiểu tử này quá giảo hoạt, trước sau chờ trong Vạn Niên Đấu Phi Xa, Thiên Biến lão tổ căn bản không tìm được cơ hội hạ thủ.</p><p>Thiên Đình tam tiên tức giận!</p><p>Đường đường Vệ Phong, lại ở trước mắt của bọn họ bỏ mình.</p><p>Tức giận phía sau, lại có một trận mồ hôi lạnh sinh ra.</p><p>Đừng nói là Vệ Phong, đổi lại bọn họ, trong tình huống lúc ấy, e sợ cũng không chiếm được lợi ích.</p><p>Thiên Biến lão tổ mưu đồ đã lâu, không ra tay thì thôi, vừa ra tay kinh động thiên hạ, căn bản không cho Vệ Phong bất kỳ cơ hội đào sinh.</p><p>Mồ hôi lạnh qua đi, Thiên Đình Cổ Tiên đầy bụng nghi hoặc: \"Đây tột cùng là tình huống thế nào? Tại sao có thể có người thứ hai Thiên Biến lão tổ đây? Coi như là thừa kế Cuồng Man chân truyền, vậy do để trống hiện người thứ hai bát chuyển, đây không khỏi cũng thật là quỷ dị điểm đi.\"</p><p>Phương Nguyên điều khiển Vạn Niên Đấu Phi Xa, lặng yên kéo mở chính mình cùng Thiên Biến lão tổ khoảng cách , tương tự biểu hiện không giải: \"Lão tổ, ngươi đây là tình huống gì?\"</p><p>Dạ Sát Nữ biến thành Thiên Biến lão tổ cười lạnh một tiếng: \"Ngươi không phải sống lại người, cũng không biết sao?\"</p><p>\"Lão tổ, ngươi là quá coi trọng ta.\" Phương Nguyên cười ha ha, \"Ta thật muốn có thể suốt đêm khắp thiên hạ tất cả bí mật, ta đã sớm thành tựu Tôn giả, làm sao sẽ bị vây ở chỗ này đây?\"</p><p>Rũ sạch chính mình sau, hắn có tán dương: \"Lão tổ thủ đoạn, quả nhiên không giống người thường, không hổ là Cuồng Man chân truyền người thừa kế. Vừa ra tay liền lấy Thiên Đình bát chuyển tính mạng, so với vãn bối thẳng thắn dứt khoát được nhiều, khâm phục khâm phục.\"</p><p>Hắn gây xích mích song phương cừu hận, trong lòng thì không vẻ nghi hoặc.</p><p>\"Trước xuất hiện Thiên Biến lão tổ, nên là Vạn Tượng cung điện biến thành. Chân chính Dạ Sát Nữ, giờ khắc này liền điều khiển toà này Tiên Cổ Ốc. Còn chân chính Thiên Biến lão tổ, thì lại ngụy trang thành Dạ Sát Nữ, vẫn chờ ở thê thiếp bên người. Một mặt là bảo vệ các nàng, một mặt khác là dùng các nàng sung mãn làm mối, để lừa gạt những người khác mắc câu.\"</p><p>Phương Nguyên 500 năm trước đời, năm vực loạn chiến thời kì, Vạn Tượng cung điện liền đã từng đại triển uy phong, bởi vậy Phương Nguyên đối với toà này Tiên Cổ Ốc bí mật đã sớm rõ ràng trong lòng.</p><p>Cùng những thứ khác Tiên Cổ Ốc bất đồng, Vạn Tượng cung điện tương đối đặc biệt nó có thể biến thành thế gian vạn vật. Ở bên trong cung điện mỗi ngưng tụ một cái pho tượng, tòa cung điện này là có thể biến thành tương ứng pho tượng dáng dấp, hoàn nguyên các loại thiên phú cùng thủ đoạn.</p><p>Hiển nhiên, trong cung điện nhất định có một toà Thiên Biến lão tổ chính hắn pho tượng.</p><p>Phương Nguyên coi như biết việc này, cũng làm bộ không biết. Như vậy liền không biết ta biết chuyện này. Tương lai ngươi cho rằng ta không biết bí mật của ngươi, kết quả ta biết, đây chính là ưu thế.</p><p>Đừng xem loại ưu thế này tựa hồ rất nhỏ, cao thủ tranh, chính là ở những chi tiết này.</p><p>Ưu thế là thế nào tới? Chính là như vậy từng chút một tích lũy được.</p><p>Phương Nguyên chống lại Thiên Đình, đi tới lập tức, so với đồng kỳ tình cảnh tốt hơn nhiều. Còn chưa phải là hắn sống lại sau, từng bước một xuất sắc, thay đổi kiếp trước đi qua, lần lượt đem Tiểu Thắng ưu thế không ngừng tích luỹ lại tới sao?</p><p>Mở miệng là ăn không thành tên béo.</p><p>\"Các ngươi đến tột cùng ai là thật Thiên Biến lão tổ!\" Tinh Dã Vọng quát hỏi.</p><p>\"Tốt dạy ngươi chờ biết được, lão phu chính là là chân chính Thiên Biến lão tổ, mà hắn liền là của ta em ruột Vạn Hóa lão tổ.\" Thật sự Thiên Biến lão tổ theo miệng nói dối.</p><p>Vạn Tượng cung điện biến hóa Vạn Hóa lão tổ, nhàn nhạt gật đầu: \"Thiên Đình, các ngươi không nghĩ tới chứ? Các ngươi muốn phải đối phó huynh đệ ta, lại không nghĩ rằng phải đối phó hai vị bát chuyển! Ta tôn trọng ẩn tu, vốn định cả đời này đều mai danh ẩn tích, tiếc nuối bây giờ lại bị bóc trần bí mật này. Bất quá trả giá một vị bát chuyển Cổ Tiên sinh mệnh, cũng là đáng.\"</p><p>Thiên Đình tam tiên đối diện như thế, lặng lẽ không hề có một tiếng động. Mặc kệ Thiên Biến lão tổ nói có phải thật vậy hay không, chân tướng đến cùng làm sao, bây giờ song phương sức mạnh so sánh đã xảy ra biến hóa to lớn.</p><p>Trước, là Phương Nguyên cùng Thiên Biến lão tổ, đối chiến Thiên Đình bốn đại bát chuyển.</p><p>Bây giờ, Vệ Phong ngã xuống, rồi lại tăng thêm một vị Vạn Hóa lão tổ, mình giảm đối phương tăng, song phương là ba đối với ba , tương tự đều có ba vị bát chuyển Cổ Tiên.</p><p>Vạn Tử Hồng chợt cười một tiếng, mở miệng nói: \"Ta nếu như hai vị một trong, nhất định sẽ an bài một vị đồng bạn lưu thủ Vạn Tượng sa mạc. Đã như thế, trong ngoài đều có thể tiếp ứng. Không giống bây giờ, hai vị đều rơi vào cảnh khốn khó, Vạn Tượng sa mạc không người đóng giữ, bị ta Thiên Đình Cổ Tiên tiến quân thần tốc. Nha, đúng rồi, không biết Vạn Tượng cung điện hai vị mang theo người không có? Nếu như rơi vào Vạn Tượng sa mạc trong đó, nhưng là không xong.\"</p><p>]</p><p>Vạn Tử Hồng lời nói này vừa là uy hiếp đe dọa, lại là dò hỏi.</p><p>Đáng tiếc Phương Nguyên lại biết bí mật: Thiên Biến, vạn hóa hai vị lão tổ, bất quá là Thiên Biến ông lão điều khiển Vạn Tượng cung điện, hai cái làm sao có khả năng chia lìa?</p><p>Coi như Thiên Đình mặt khác phái Cổ Tiên, đi vào Vạn Tượng sa mạc sao đối phương sào huyệt, cái kia sào huyệt trong đó nhất định cũng không có có thứ gì đáng tiền.</p><p>Nhưng Thiên Biến lão tổ hơi biến sắc, mang theo tức giận cùng trào phúng: \"Các ngươi Thiên Đình được xưng Nhân tộc chính thống, chính đạo thủ lĩnh, đây chính là Thiên Đình tác phong?\"</p><p>Lần này hành động, Phương Nguyên cũng không khỏi địa ở trong lòng thầm khen một tiếng.</p><p>Thiên Biến lão tổ kỳ thực dấu không được bao lâu, Thiên Đình Tử Vi tiên tử tuy rằng không có tự mình trình diện, nhưng chẳng mấy chốc sẽ tính toán rõ ràng.</p><p>Nhưng mà, lại như Phương Nguyên ẩn giấu mình biết chân tướng, Thiên Biến lão tổ cũng ở nghĩ trăm phương ngàn kế địa tranh thủ mỗi một phần hơi nhỏ ưu thế.</p><p>Hắn tuy rằng chém giết Vệ Phong, nhưng ở tràng diện trên, vẫn cứ ở thế yếu.</p><p>Thiên Đình duy trì sát chiêu long trời lở đất, vững vàng chiếm cứ chủ động. Còn dư lại sức mạnh, cũng vẫn cứ ngự trị ở Thiên Biến lão tổ, Phương Nguyên chi cùng.</p><p>Vạn Tử Hồng cười gằn: \"Quên đi, lần này ta tới chủ công, các ngươi cần phải toàn lực phụ trợ ta.\"</p><p>Nàng dặn Tinh Dã Vọng cùng Phượng Tiên Thái Tử.</p><p>Hai người sau gật đầu, đều không có dị nghị.</p><p>Luận bối phận, Vạn Tử Hồng to lớn nhất, luận thực lực, cũng là vị này nữ Tiên mạnh nhất.</p><p>Tiên đạo sát chiêu tơ bông máu tươi.</p><p>Vạn Tử Hồng đột nhiên triển khai thế tiến công, trên người khí thế bộc phát.</p><p>Cũng không thấy nàng có cái gì rõ ràng động tác, Thiên Biến, vạn hóa hai vị lão tổ trên người, liền bắt đầu chung quanh ứa máu.</p><p>Huyết dịch như là cánh hoa bay lượn, từ trên người bọn họ khoan ra, tùy ý tung toé.</p><p>Vạn Hóa lão tổ mặc dù là Vạn Tượng cung điện, nhưng giờ khắc này cũng là biến thành hình người, bởi vậy cũng gặp chiêu này thương tổn.</p><p>Thiên Biến lão tổ vội vã biến Hóa Hình hình thái, không lùi phản công, từ vạn dặm biến báo bên trong đại trận bắn mạnh mà ra.</p><p>Vạn Hóa lão tổ vẫn chưa theo sát phía sau, mà là vẫn cứ trấn thủ vạn dặm biến báo đại trận.</p><p>Vạn Tử Hồng đem Thiên Biến lão tổ đánh tới, sắc mặt không hề thay đổi, từ từ lùi về sau.</p><p>Phượng Tiên Thái Tử, Tinh Dã Vọng bay ra, cuốn lấy Thiên Biến lão tổ.</p><p>Thiên Biến lão tổ trong lúc nhất thời không cách nào kéo vào cùng Vạn Tử Hồng khoảng cách, liền ngay cả liền biến hóa, xa công Vạn Tử Hồng.</p><p>Vạn Tử Hồng cười lạnh một tiếng, lại triển khai một chiêu bất đắc dĩ rơi.</p><p>Nàng bên người lượn vòng cánh hoa, bay linh mà rơi. Thiên Biến lão tổ các loại thế tiến công, áp sát nàng bên người, đã bị này hoa rơi xoạt hạ, không cách nào kiến công.</p><p>\"Thiên Biến lão tổ, tiếp lão nương này chiêu sau, bé ngoan đi chết!\" Vạn Tử Hồng nũng nịu một tiếng, chỉ tay một cái.</p><p>Tiên đạo sát chiêu Hoàng Hoa Sấu Mệnh!</p><p>Thiên Biến lão tổ chính hợp Tinh Dã Vọng, Phượng Tiên Thái Tử run rẩy, bỗng nhiên sắc mặt kịch biến, thân hình cấp tốc gầy gò, tuổi thọ bắt đầu nhanh chóng giảm bớt.</p><p>Này chiêu Hoàng Hoa Sấu Mệnh, quả thực tuyệt vời, chính là Vạn Tử Hồng đòn sát thủ lợi hại, tuy là Mộc đạo sát chiêu, nhưng cũng có thể ảnh hưởng tuổi thọ.</p><p>Thiên Biến lão tổ trúng rồi này chiêu, liên tiếp thử nhiều loại biến hóa, lại đều phá giải không được, chỉ phải lùi về sau.</p><p>Tinh Dã Vọng, Phượng Tiên Thái Tử truy sát mà tới, Thiên Biến lão tổ vạn bất đắc dĩ, chỉ phải thao túng Vạn Tượng cung điện tiếp ứng.</p><p>Vạn Hóa lão tổ giết qua đến trợ giúp.</p><p>Vạn Tử Hồng cười gằn, lại lần nữa sử dụng tới Hoàng Hoa Sấu Mệnh sát chiêu, điểm trên người Vạn Hóa lão tổ.</p><p>Vạn Hóa lão tổ cũng đồng dạng thân hình cấp tốc gầy gò, công phòng, tốc độ chờ cả đám trượt, nhưng hắn bản chất nhưng là Tiên Cổ Ốc, cũng không tuổi thọ có thể nói. Bởi vậy xem ra thê thảm, kỳ thực cũng không lo ngại.</p><p>Thiên Biến lão tổ thật sự lâm vào phiền phức.</p><p>Này sát chiêu hắn phá giải không được, luân phiên thử phía sau, tìm ra mấy loại biến hóa, có thể trì hoãn sát chiêu uy năng.</p><p>Nhưng cứ như vậy, hắn liền không thể tùy ý biến hóa, sức chiến đấu bị thật to khắc chế.</p><p>Vạn Tử Hồng thảo phạt thủ đoạn cực kỳ lợi hại, chẳng trách năm đó nàng thân là ma đạo Cổ Tiên, nhưng có thể bị Thiên Đình chiêu an.</p><p>Phương Nguyên đời trước, Vạn Tử Hồng khuyết thiếu Tiên Cổ, chỉ phải bị trở thành trị liệu Cổ Tiên. Đây không phải là nàng am hiểu, nhưng dù vậy, cũng trị liệu rất nhiều Thiên Đình Cổ Tiên, cho Trường Sinh Thiên mang đến phiền phức rất lớn.</p><p>Bất quá, lại liên tục thúc giục hai chiêu Hoàng Hoa Sấu Mệnh phía sau, Vạn Tử Hồng sắc mặt cũng cực kỳ trắng xám, trong lúc nhất thời không có lại lần nữa công kích, chỉ là mạnh mẽ thở dốc. Hiển nhiên này hai chiêu đối với nàng mà nói, cũng là gánh nặng rất lớn, nguy hiểm rất cao. Như không phải Vệ Phong chết, Vạn Tử Hồng không biết chọn dùng mạo hiểm như vậy chiến thuật.</p><p>Thiên Biến lão tổ bị Vạn Tử Hồng đè lên đánh, âm thầm lo lắng, hét lớn: \"Phương Nguyên, ngươi không ra tay nữa, có thể cũng đã muộn. Ta nếu ngã hạ, ngươi cũng không trốn được!\"</p><p>Ầm, ầm, ầm!</p><p>Phương Nguyên ra tay rồi.</p><p>Nhưng hắn cũng không có trợ giúp Thiên Biến lão tổ, mà là đối với vạn dặm biến báo đại trận đánh mạnh!</p><p>Đã không có Cổ Tiên chủ trì, đại trận này thành cái bia bất động, thời gian ngắn ngủi đã bị Phương Nguyên tháo dỡ được liểng xiểng.</p><p>Thiên Biến lão tổ quay đầu lại nhìn thấy tình cảnh như vậy, tức giận đến máu me đầy mặt hồng, con mắt phun lửa: \"Phương Nguyên, ngươi một cái cẩu tặc!\"</p><p>Hắn gầm hét lên, nổi giận đùng đùng.</p><p>Trước Phương Nguyên coi hắn là làm tấm khiên, cũng cho qua. Sau đó ở một bên không xuất lực, sợ hãi rụt rè té đi, cũng coi như.</p><p>Nhưng ngươi đây coi là xảy ra chuyện gì?</p><p>A!</p><p>Ngươi không đối với Thiên Đình động thủ, ngươi đối với đại trận của ta ra tay?</p><p>Này hơi quá đáng! !</p><p>Đầu óc là có bị bệnh không! Không biết địch cường ta yếu, còn không mau địa vứt bỏ hiềm khích lúc trước, liên thủ kháng địch?</p><p>Ngươi đến hiện tại ngươi còn đấu tranh nội bộ, ngươi nghĩ như thế nào?</p><p>Nói ngươi là óc lợn, đó là sỉ nhục lợn!</p><p>Ngươi cứu lại còn có không có cái nhìn đại cục? Dù cho một chút xíu cái nhìn đại cục? !</p><p>Thiên Biến lão tổ tức đến nổ phổi, trên quầy một cái như vậy \"Chiến hữu\", liền ngay cả Thiên Đình tam tiên đều có điểm đồng tình hắn.</p><p>Vạn Niên Đấu Phi Xa giống như lợi kiếm, bắn vào đại trận, Phương Nguyên tháo dỡ trận rất có kỹ xảo, vạn dặm biến báo đại trận nằm ở bên bờ tan vỡ, nhưng không có tự hủy.</p><p>Phương Nguyên liền ngay cả ra tay, vồ lấy chính giữa Tiên Cổ.</p><p>Sau đó, lại nhắm ngay Mộng Cảnh ra tay.</p><p>Mộng Cảnh biến thành Thuần Mộng Cầu Chân Thể, một tay cầm lấy Biến Dị Tiên Cổ, một tay cầm Hồng Vân ma nữ thi thể, tập trung vào Vạn Niên Đấu Phi Xa bên trong.</p><p>\"Phương Nguyên tiểu tặc, ngươi cho chết!\" Thiên Biến lão tổ gặp Phương Nguyên tranh đoạt mình bát chuyển Biến Dị Tiên Cổ, hai mắt đỏ chót, giữ lại Vạn Tượng cung điện chống lại Thiên Đình tam tiên, đích thân tới giết Phương Nguyên.</p><p>Phương Nguyên đắc thủ phía sau, lập tức thôi thúc Vạn Niên Đấu Phi Xa rút đi.</p><p>Nhưng Thiên Biến lão tổ đúng là vô cùng phẫn nộ, theo sát không nghỉ, đối với Vạn Niên Đấu Phi Xa đánh túi bụi.</p><p>Phương Nguyên là thật đem hắn bắt nạt tàn nhẫn, vị này bát chuyển Cổ Tiên chết nhìn chòng chọc Phương Nguyên nghiến răng nghiến lợi, hận không thể sanh đạm Phương Nguyên huyết nhục.</p><p>Thiên Biến lão tổ tốc độ, cũng không như Vạn Niên Đấu Phi Xa. Nhưng Thiên Đình một phương nhưng là thao túng long trời lở đất sát chiêu, cản trở Phương Nguyên hướng đi, trợ giúp Thiên Biến lão tổ.</p><p>Thiên Đình tam tiên cũng tạm hoãn ra tay, mừng rỡ gặp được Phương Nguyên cùng Thiên Biến lão tổ chết bấm.</p><p>\"Thấy lợi tối mắt! Phương Nguyên triệt để chọc giận Thiên Biến lão tổ, đem hắn bát chuyển Tiên Cổ cướp đi, đây là tử thù a.\"</p><p>\"Trong lòng ta nhưng có một loại không thích hợp cảm giác, đây không phải là Phương Nguyên phong cách. Nếu ta là hắn, tuyệt sẽ không như thế làm.\"</p><p>\"Các loại, hắn sở dĩ cướp giật bát chuyển Tiên Cổ, chỉ sợ là đã sớm suy nghĩ xong đường lui. Vì lẽ đó, mới không có sợ hãi. Chúng ta phải cẩn thận!\"</p><p>Thiên Đình tam tiên trong bóng tối giao lưu, cũng không có lơ là bất cẩn, mà là càng thêm cảnh giác. </p>\n\t\t\t \n\n                    "
}