{
  "href": "https://doctruyenchufull.vip/633404d9bea2d9fb2f85b01d",
  "title": "Chương 1882: Tây Mạc Đại Cục",
  "chapterNumber": "1882",
  "slug": "chuong-1882-tay-mac-dai-cuc",
  "previousLink": "chapters-truyenchufull/1881-chuong-1881-khong-de-y-dai-cuc",
  "currentLink": "chapters-truyenchufull/1882-chuong-1882-tay-mac-dai-cuc",
  "nextLink": "chapters-truyenchufull/1883-chuong-1883-ly-tieu-bach-muon-thuong-vi",
  "contentHTML": "\n\n                        <p> Phương Nguyên bí mật truyền âm: \"Thiên Biến lão tổ, ngươi không nên đuổi theo ta. Ta có thể phá cắt ra một đạo lối thoát, như vậy, ta mang ngươi đi, ngươi đem Biến Dị Tiên Cổ cho rằng thù lao cho ta. Làm sao?\"</p><p>Thiên Biến lão tổ cười gằn, trả lời: \"Hừ, mơ hão! Ngươi mở ra con đường, trả Tiên Cổ, huynh đệ ta hai người tạm tha ngươi một mạng.\"</p><p>Hắn tức giận phía sau, cũng nghĩ đến Phương Nguyên đoạt cổ cử động, nói rõ hắn không có sợ hãi. Phía trước phẫn nộ là thật, phía sau phẫn nộ nhưng là hành động chiếm đa số.</p><p>Vạn dặm biến báo đại trận bị phá, Thiên Biến lão tổ muốn muốn thoát cách nơi này, mượn Phương Nguyên lực lượng là lựa chọn tốt nhất.</p><p>Coi như không thể mượn, hắn cũng không thể để Phương Nguyên chạy trốn.</p><p>Vạn nhất Phương Nguyên thật sự chạy trốn, còn lại hắn cùng Thiên Đình chết dập đầu, dập đầu đến cuối cùng sức cùng lực kiệt, dù cho đào thoát đi, e sợ Phương Nguyên này âm hiểm ma đầu, cũng sẽ ở nửa đoạn trên đường mai phục chính mình.</p><p>Thiên Biến lão tổ mưu tính sâu xa, nghĩ tới tuyệt không chỉ là trước mắt chiến cuộc. Vì lẽ đó, hắn mới đối với Phương Nguyên theo sát không nghỉ, cần phải theo sát Phương Nguyên.</p><p>Cho tới Vạn Tượng cung điện, coi như vứt bỏ ở long trời lở đất sát chiêu bên trong, cũng chỉ là tạm thời.</p><p>Chỉ cần hắn đi ra ngoài, là có thể công kích sát chiêu ở ngoài bốn toà Tiên Cổ Ốc.</p><p>Bốn toà Tiên Cổ Ốc duy trì sát chiêu long trời lở đất, chính là chiêu này nhược điểm lớn nhất, chúng nó một khi bị công kích, bị can nhiễu, Thiên Đình khổ tâm tạo nên tới chiến trường liền sẽ kẽ hở liên tục, lỗ thủng đều ra, che đều không bưng bít được.</p><p>Trong lúc nhất thời, Phương Nguyên, Thiên Biến lão tổ, Thiên Đình ba bên ngươi đuổi ta chặn, các loại thủ đoạn tầng tầng lớp lớp, uy năng cuồn cuộn, chấn động thiên địa.</p><p>Lén lút, bọn họ thời khắc tiến hành tâm lý đánh cờ, ngươi tới âm mưu, ta tới ám hại.</p><p>Như vậy giằng co chốc lát, Thiên Đình tam tiên đột nhiên biến sắc.</p><p>Từ chiến trường ngoại vi, bỗng nhiên xung phong ra nhóm lớn người, Cổ Tiên đông đảo, bao hàm bát chuyển, Tiên Cổ Ốc nhiều đến bốn toà! Gật đầu cung điện, nguy nga như núi, nghiêm túc trang trọng, gạch xanh kim ngói, tỏa ra nồng nặc cỏ cây thanh tân mùi thơm. Không phải Đậu Thần Cung, lại là cái nào?</p><p>Thao túng Đậu Thần Cung chính là Phòng gia Thái Thượng nhị trưởng lão Phòng Thê Trường!</p><p>Ở hắn bên người, đứng cạnh Phòng Công, Phòng Hóa Sinh chờ Phòng gia tướng tài.</p><p>Tiên đạo sát chiêu vạn sinh sấm mùa xuân!</p><p>Phòng Thê Trường nói cái gì đều không nói, trực tiếp thao túng Đậu Thần Cung, chính là từ từ quả cầu sét oanh tạc đi qua.</p><p>Bích lục quả cầu sét oanh tạc ở Thiên Đình bốn toà Tiên Cổ Ốc trên, nổ thành này bốn toà Tiên Cổ Ốc kịch liệt chập chờn, vô số dây leo sinh ra, không ngừng thẩm thấu Cổ ốc bên trong.</p><p>Thiên Đình trận cước đại loạn.</p><p>\"A, Đậu Thần Cung!\" Nhìn thấy Nguyên Liên Tiên Tôn đồ vật, lại bị dùng để đối phó chính mình. Lần này đến phiên Thiên Đình các Cổ Tiên hai mắt đỏ như máu lên.</p><p>\"Những người này chính là Tây Mạc chính đạo!\"</p><p>\"Bọn họ làm sao sẽ tới ở đây?\"</p><p>\"Tây Mạc chính đạo cũng không có toàn bộ đến, chỉ tới Phòng gia, Điền gia, Đổng gia, Thạch gia, Đường gia.\"</p><p>Thiên Đình các Cổ Tiên lập tức nhìn thấu này cỗ đội ngũ lai lịch.</p><p>]</p><p>Từ khi Phòng Thê Trường luyện hóa Đậu Thần Cung, Phòng gia cảnh khốn khó liền nghênh nhận mà giải, Phòng gia quật khởi tư thế, đã là xu thế không thể đỡ.</p><p>Chỉ cần triển lộ ra Đậu Thần Cung, Tây Mạc chính đạo nhất định sẽ nhận rõ hiện thực, thay đổi lập trường.</p><p>Phòng Thê Trường nhân cơ hội hoạt động, trong bóng tối liên lạc Tây Mạc chính đạo.</p><p>Vì phối hợp bản thể hành động, hắn nhất định phải cấp tốc, đồng thời lại phải giữ bí mật.</p><p>Vì lẽ đó, cuối cùng hắn chỉ tập kết Điền gia, Đổng gia, Thạch gia, Đường gia này bốn cái siêu cấp gia tộc.</p><p>Nguồn sức mạnh này đã đầy đủ thay đổi chiến trường thế cuộc!</p><p>Thiên Đình bị đánh trở tay không kịp, bọn họ bố cục là trong mạnh ngoài yếu. Đậu Thần Cung thể hiện ra khủng bố uy năng, Thiên Đình bốn toà Tiên Cổ Ốc run không ngừng, hoàn toàn nằm ở hạ phong.</p><p>Long trời lở đất sát chiêu cũng nhận được nghiêm trọng quấy rầy, không thể hoàn mỹ duy trì.</p><p>\"Không nghĩ tới cũng rất thuận tiện!\" Phương Nguyên cười ha ha, theo kẽ hở, trốn ra ngoại giới đến.</p><p>\"Ngươi đi đâu!\" Thiên Biến lão tổ theo sát không nghỉ.</p><p>Phương Nguyên nhìn lại cười gằn: \"Thật sự cho rằng ta sợ ngươi?\"</p><p>Vạn Niên Đấu Phi Xa đột nhiên quay lại xe đầu, Phá Hiểu phi kiếm như quang như thác nước, mạnh mẽ xoạt đi.</p><p>Thiên Biến lão tổ gào thét liên tục, lại nhất thời không làm gì được ở đây toà bát chuyển Tiên Cổ Ốc ra tay toàn lực, lại bị đánh về long trời lở đất sát chiêu bên trong đi.</p><p>Hắn lại bị nhốt rồi.</p><p>\"Ta đi vậy!\" Phương Nguyên cười sang sảng một tiếng, Vạn Niên Đấu Phi Xa cắt phá trời cao, cấp tốc biến mất.</p><p>Tây Mạc chính đạo bên này rối loạn tưng bừng, có người muốn chặn lại Phương Nguyên, lại bị Phòng Thê Trường nghĩa chính ngôn từ đỗ lại hạ: \"Lưu lại Phương Nguyên, người này là Thiên Đình tử địch, cùng chúng ta tương lai có lợi!\"</p><p>Phòng Thê Trường thống lĩnh liên quân, đối chiến Thiên Đình.</p><p>Thiên Đình tình cảnh hết sức khó xử, bên trong có Thiên Biến lão tổ, ngoài có Tây Mạc chính đạo.</p><p>Tinh Dã Vọng phẫn nộ quát: \"Tây Mạc chư Tiên, các ngươi đều là chính đạo sỉ nhục, dĩ nhiên công nhiên trợ giúp ma đạo Cổ Tiên.\"</p><p>Phòng Thê Trường cười gằn đáp lại: \"Đường đường Thiên Đình, xa so với chúng ta vô liêm sỉ. Rõ ràng chính mình che giấu chuyện xấu, thu nhận Tây Mạc ma đầu vạn hồng, nhưng nói xấu chúng ta.\"</p><p>Tinh Dã Vọng nhất thời nghẹt thở.</p><p>Phượng Tiên Thái Tử âm thanh băng hàn: \"Hôm nay, các ngươi thật muốn cùng ta Thiên Đình làm khó dễ?\"</p><p>Phòng Thê Trường trả lời: \"Trước đây không lâu, ta Phòng gia tình cảnh lúng túng, ngươi Thiên Đình liền ở sau lưng quạt gió thổi lửa, đổ thêm dầu vào lửa, lòng muông dạ thú, rõ rõ ràng ràng. Thật sự cho rằng ta Tây Mạc vô trí sĩ, vô nghĩa sĩ? Tương lai giới bích biến mất, năm vực hợp nhất, ta Tây Mạc sẽ mặc cho ngươi Trung Châu thịt cá?\"</p><p>Phượng Tiên Thái Tử lạnh rên một tiếng, không tiếp tục nói nữa.</p><p>\"Hì hì hi, không nghĩ tới Tây Mạc bên trong, xuất hiện thú vị như vậy một vị hậu bối đây.\" Vạn đỏ trên mặt khôi phục một tia huyết sắc, nàng nhiều hứng thú nhìn chăm chú vào Đậu Thần Cung, sau đó đạo, \"Chúng ta rút lui thôi.\"</p><p>Chuyện không thể làm, lui lại là lựa chọn sáng suốt.</p><p>Thiên Đình rút lui, lùi được ngay ngắn có thứ tự, không hoảng hốt bất loạn.</p><p>\"Không cần truy kích.\" Phòng Thê Trường nói.</p><p>Cái mệnh lệnh này để cho dư Cổ Tiên Đô Tùng thở ra một hơi. Dù sao bọn họ cũng không nguyện ý cùng Thiên Đình chân chính chết dập đầu, nếu như tổn thất lớn rồi, những thứ khác Tây Mạc siêu cấp thế lực liền sẽ để cho bọn họ đẹp đẽ.</p><p>Giữa trường lưu lại Thiên Biến lão tổ cùng Tây Mạc chính đạo.</p><p>Đậu Thần Cung cửa cung mở ra, Phòng Thê Trường đứng ở cửa, cười nói: \"Thiên Biến lão tổ, ngươi và ta có chung đại địch. Sau đó không lâu, năm vực hợp nhất, Cổ Tiên giới đem đối mặt trước nay chưa có đại thời đại. Chúng ta mong muốn liên thủ với ngài kháng địch, không biết lão tổ ngài ý như thế nào đây?\"</p><p>\"Là người biết được đại cục!\" Thiên Biến lão tổ hai mắt hơi sáng ngời, lúc này gật gật đầu, đem Phòng Thê Trường nhớ ở đáy lòng, \"Ta biết đi tìm của ngươi.\"</p><p>\"Tốt, có lão tổ sức mạnh của ngài, Thiên Đình nhất định càng thêm đau đầu vạn phần.\" Phòng Thê Trường vỗ tay, cười ha ha.</p><p>\"Chúng ta đi.\" Mệnh lệnh của hắn một hồi, Tây Mạc chính đạo liên quân lại cuồn cuộn quyển tịch mà đi.</p><p>Tới vội vàng, đi vội vàng.</p><p>Bất quá, tất cả Tây Mạc Cổ Tiên trên mặt đều lưu lại vẻ hưng phấn.</p><p>Bọn họ chuyến này đánh bại Thiên Đình!</p><p>Đây chính là Thiên Đình a!</p><p>Chỉ có Phòng Công đáy mắt ẩn hàm vẻ ưu lo.</p><p>Hắn nhìn bên người Phòng Thê Trường hăng hái, thủ lĩnh quần hùng, tự mình thân là Thái Thượng đại trưởng lão nhưng bị trở thành làm nền.</p><p>Hắn lần thứ hai cảm nhận được áp lực.</p><p>\"Nhưng này thì lại làm sao đây?\"</p><p>\"Ta cùng Phòng Thê Trường trong đó, bất quá là bên trong tranh. Phòng gia quật khởi, thủ lĩnh Tây Mạc chính đạo, đẩy lùi Thiên Đình, đây là ngoại bộ tranh. Ta sao bởi vì bên trong bỏ ở ngoài, làm Phòng gia tội nhân? Coi như tương lai ta bị đoạt quyền, chúng ta Phòng gia cũng thủy chung là phòng người nhà Phòng gia!\"</p><p>Phòng Công biết: Tuy rằng này chiến, bọn họ không có bất kỳ trên thực chất chiến lợi phẩm. Nhưng trải qua này chiến dịch, Phòng gia quật khởi đem không người nào có thể dùng nghi vấn! Phòng Thê Trường thu hoạch đời này của hắn bên trong lớn nhất một bút chính trị của cải!</p><p>Tham dự trận chiến này gia tộc, nguyên bản quan hệ phân tán, chỉ là bị mạnh mẽ địa tạm thời liên hợp lại. Thế nhưng trải qua này chiến, vinh quang ngưng tụ thành lực hướng tâm, khiến cho được này năm gia tộc bắt đầu đoàn kết nhất trí. Mà Phòng gia nhưng là cái này tập đoàn lợi ích bên trong thiên nhiên thủ lĩnh!</p><p>\"Phòng gia Phòng Thê Trường, là một nhân vật.\" Thiên Biến lão tổ nhìn Tây Mạc chính đạo cuồn cuộn rời đi, than thở một tiếng.</p><p>Vạn Tượng cung điện trở lại hắn bên người, yên tĩnh không nói.</p><p>Thiên Biến lão tổ lại hơi liếc nhìn Phương Nguyên cùng Thiên Đình rút lui phương hướng, nghiến răng nghiến lợi: \"Phương Nguyên, Thiên Đình, các ngươi nhớ kỹ cho ta!\" </p>\n\t\t\t \n\n                    "
}