{
  "href": "https://doctruyenchufull.vip/633404dfbea2d9fb2f85b035",
  "title": "Chương 1883: Lý Tiểu Bạch Muốn Thượng Vị",
  "chapterNumber": "1883",
  "slug": "chuong-1883-ly-tieu-bach-muon-thuong-vi",
  "previousLink": "chapters-truyenchufull/1882-chuong-1882-tay-mac-dai-cuc",
  "currentLink": "chapters-truyenchufull/1883-chuong-1883-ly-tieu-bach-muon-thuong-vi",
  "nextLink": "chapters-truyenchufull/1884-chuong-1884-chua-cuu-the-tieu-do",
  "contentHTML": "\n\n                        <p> Phương Nguyên ngắm trong tay Biến Dị Tiên Cổ.</p><p>Này con Tiên Cổ hình tượng kỳ lạ, có Thiên Ngưu dạng thân thể, con nhện dạng tám trảo, đầu nhếch lên độc Giác Tiên tựa như giác, phần lưng là cánh ve, trước người còn có hai cái bọ ngựa đao cánh tay. Phần sau phát sáng, thật giống đom đóm, nhưng phát là màu quang.</p><p>Biến Dị Tiên Cổ chính là Thiên Biến lão tổ đồ vật, nhưng này không làm khó được Phương Nguyên.</p><p>Phương Nguyên thoát ly chiến trường sau đó không lâu, liền ở nửa đường đem này con bát chuyển Tiên Cổ luyện hóa.</p><p>Không đề cập tới bên kia Thiên Biến lão tổ cảm ứng được, lần thứ hai hận chết Phương Nguyên, Phương Nguyên thử nghiệm mấy lần thôi thúc, trên nguyên tắc nắm rõ ràng rồi Biến Dị Tiên Cổ tác dụng.</p><p>Này con Tiên Cổ dùng cho thảo phạt, uy lực khá lớn, có thể để phe địch nào đó một phần thân thể phản loạn tự thân, nghiền ép thất chuyển tầng thứ tồn tại, có thể mang cho Thái cổ Hoang thú các loại phiền toái lớn.</p><p>Cũng có thể dùng cho tự thân, đang biến hóa trên tăng tăng thêm biến hóa. Tỷ như, Phương Nguyên biến thành một con mãnh hổ, dùng Biến Dị Tiên Cổ sau, nói không chắc là có thể từ hổ khu hai bên, sinh trưởng ra một đôi cánh vai. Hay hoặc là có thể ở hổ đầu trên, biến ra con mắt thứ ba đến, hay hoặc là đem hổ đuôi cuối cùng mọc ra bò cạp độc câu.</p><p>Đương nhiên, đây chỉ là tốt biến hóa.</p><p>Cũng có thể sẽ sản sinh tương đối vua hố biến hóa.</p><p>Tỷ như con cọp trên bụng, mọc ra giống chân đến, giống chân vượt qua con cọp tứ chi độ dài. Lại tỷ như trên lưng hổ dài ra **, loại này rõ ràng nhược điểm, chính là cho kẻ địch giơ lên bia ngắm.</p><p>Đơn thuần dùng Biến Dị Tiên Cổ, hiệu quả tốt xấu nửa nọ nửa kia, nói không chừng.</p><p>Bởi vì này con Tiên Cổ cao tới bát chuyển, tăng thêm biến hóa không thể nghi ngờ đều là bát chuyển cấp độ, đối với bản thể mà nói, ảnh hưởng vô cùng lớn lao.</p><p>Vì lẽ đó, lý do ổn thỏa, vẫn phải là dùng cái khác cổ trùng phụ trợ Biến Dị Tiên Cổ, hình thành sát chiêu.</p><p>Dùng này sát chiêu đến tăng thêm tự thân, là bảo đảm nhất.</p><p>Biến Dị Tiên Cổ ngoại trừ tấn công địch, tăng biến ở ngoài, còn có thể dùng cho Tiên Khiếu kinh doanh.</p><p>Lấy nó làm trụ cột, triển khai sát chiêu hoặc là đặt tiên trận, có thể khiến Tiên Khiếu bên trong sinh mệnh sản sinh càng nhiều hơn dị biến. Thông thường dã thú, có thể từ từ sinh trưởng vì là dị thú.</p><p>Đương nhiên, này chút dị thú bên trong cũng có tàn lần, nhưng ở khôn sống mống chết tự nhiên tuần hoàn bên trong, sẽ bị từ từ thanh trừ.</p><p>Mà cái kia chút ưu tú dị thú, nhưng là sẽ tiếp tục sinh sống, sinh sôi lớn mạnh, hình thành mới tộc quần.</p><p>Thường thường này chút biến dị sinh mệnh, phát triển lớn mạnh phía sau, chính là một cái nào đó Tiên Khiếu đặc sản, chỉ thử nhất gia, không còn chi nhánh. Nếu có thể tại thị trường trên người thường vẫn còn giai, đó chính là Cổ Tiên một hạng đáng kể làm ăn, sẽ cho Cổ Tiên mang đến một bút ổn định khả quan tiền lời.</p><p>\"Biến Dị Tiên Cổ tác dụng như vậy toàn diện, nên là Cuồng Man chân truyền hạt nhân Tiên Cổ một trong, chẳng trách bị mất phía sau, Thiên Biến lão tổ sốt sắng như vậy.\" Phương Nguyên thầm nghĩ.</p><p>Ngoại trừ Biến Dị Tiên Cổ ở ngoài, Phương Nguyên còn chiếm được cái khác mấy con Tiên Cổ.</p><p>Đại đa số đều là biến hóa đạo Tiên Cổ, còn có một con thất chuyển Luật đạo Tiên Cổ quan.</p><p>Này cổ dường như 蟅 (hè) trùng, mọi người thông thường lại xưng là dế nhũi, nó có con nít to bằng nắm tay, thân thể vô cùng bẹp, tản ra cứng như sắt thép ánh sáng lộng lẫy, làm cho người ta cực kỳ kiên cố cảm giác.</p><p>Lúc trước, Dạ Sát Nữ, Thanh Lam Tiên Phi lần thứ nhất đặt tiên trận thời gian, nó chính là hạt nhân.</p><p>Phượng Cửu Ca ẩn giấu ở xa xa, thấy được này con Tiên Cổ, còn muốn đưa nó đoạt lại.</p><p>Này con Tiên Cổ đối với hắn mà nói, có rất cao giá trị.</p><p>Không nghĩ tới cuối cùng, này con Tiên Cổ rơi xuống Phương Nguyên trong tay.</p><p>]</p><p>\"Chỉ từ này chút Tiên Cổ, còn có Thiên Biến lão tổ thủ đoạn, liền có thể thấy này đạo Cuồng Man chân truyền lợi hại. Đáng tiếc, không tốt lắm ra tay a.\"</p><p>Thiên Biến lão tổ vượt qua một lần vạn kiếp, đạo ngân gốc gác là không sánh được Phương Nguyên. Nhưng thủ đoạn hắn phong phú, tính tình ẩn nhẫn, hành động xuất chúng, Vệ Phong chính là bị hắn bẫy chết. Trừ phi Phương Nguyên có thể đưa hắn dụ dỗ đến chiến trường sát chiêu bên trong đi.</p><p>Thiên Biến lão tổ còn có Vạn Tượng cung điện kề bên người, toà này bát chuyển Tiên Cổ Ốc uy năng kinh người, thời khắc mấu chốt có thể biến thành Thiên Biến lão tổ nghe nhìn lẫn lộn, cũng là một cái to lớn trở ngại.</p><p>Quy hoạch quan trọng mưu hắn, thật sự không dễ dàng.</p><p>Nhìn Thiên Đình, trù tính đã lâu, thi triển trời đất xoay vần sát chiêu, điều tập bốn đại bát chuyển, cuối cùng cũng là thất bại tan tác mà quay trở về.</p><p>Mấu chốt hơn là, Phương Nguyên bản thân cũng không thể lấy ra thực lực chân chính đến.</p><p>Nhỏ không Nhịn sẽ loạn Mưu lớn, một khi hắn thành tựu bát chuyển bí mật bại lộ, nguy hại càng to lớn hơn.</p><p>Vì lẽ đó, chỗ hắn để ý Phong Ma tam quái thời điểm, đều rất cẩn thận.</p><p>Phương Nguyên mưu đồ là đại cục.</p><p>\"Khoảng cách Trung Châu tổ chức luyện cổ đại hội, đã không xa.\"</p><p>\"Bắc Nguyên Cổ Tiên giới có Trường Sinh Thiên thủ lĩnh, Nam Cương có Võ Dung cái quyền này mưu gia. Đông Hải có ta vai trò Khí Hải lão tổ dẫn, Tây Mạc lại có Phòng gia, Đường gia có thể lợi dụng.\"</p><p>\"Bốn vực vây công Trung Châu đại cục, đã thấy mô hình.\"</p><p>Đây là Phương Nguyên sống lại tới nay, vẫn mưu đồ sự tình.</p><p>Rốt cục ở đây khắc, có giai đoạn tính thành quả.</p><p>Phương Nguyên từ lâu không còn là một cái đơn thuần bát chuyển Cổ Tiên, dưới quyền của hắn xuất chúng, nhân tài đông đúc.</p><p>Nhưng hắn cũng không phải là một cái đơn thuần siêu cấp thế lực, hắn bố cục thiên hạ, lấy vạn vật làm quân cờ, muốn tiêu diệt Thiên Đình cái chướng ngại này.</p><p>Thiên ý lợi dụng hắn, Ma Tôn U Hồn lợi dụng hắn, Hồng Liên Ma Tôn lợi dụng hắn, Sở Độ lợi dụng quá hắn, Lang Gia địa linh lợi dụng quá hắn. . . Mà hắn hiện tại, đã trở thành một tên kỳ thủ.</p><p>Hoa Động Thiên.</p><p>\"Con mắt của ta bỏ ra sao? Vì sao học sinh của ta tên, sẽ xuất hiện ở mười đại tài tử trong danh sách?\" Khương tiên sinh nhìn tình báo mới nhất, khiếp sợ không thôi, tại chỗ ngây người.</p><p>\"Lão sư ở bên trong phòng sao? Học sinh Lý Tiểu Bạch cầu kiến.\" Vào lúc này, từ ngoài cửa truyền đến Lý Tiểu Bạch thanh âm.</p><p>Khương tiên sinh vội vã mở ra cửa phòng: \"Đi vào, nói nhanh lên chuyện gì thế này?\"</p><p>Lý Tiểu Bạch trải qua đắn đo suy nghĩ, đã cân nhắc thỏa đáng, liền đem ngay đêm đó chuyện đã xảy ra rõ ràng mười mươi địa nói cho Khương tiên sinh.</p><p>Hắn ưu sầu không ngớt: \"Lão sư, ngài có thể phải vì là học sinh làm chủ a.\"</p><p>Khương tiên sinh nghe xong, ngơ ngác nhìn Lý Tiểu Bạch, biểu hiện từ từ cổ quái, một lát, hắn tựa như cười mà không phải cười địa lắc đầu: \"Ngươi nha ngươi nha, vi sư cũng không biết nói cái gì cho phải.\"</p><p>Theo Khương tiên sinh, Lý Tiểu Bạch bản thân là không có gì hi vọng cạnh tranh mười đại tài tử vị trí.</p><p>Không nghĩ tới, vận khí đến, chặn cũng không ngăn nổi a.</p><p>Lần này diễm ngộ, coi như là Khương tiên sinh, cũng ngầm cảm giác một tia ước ao đố kị.</p><p>\"Sau đó, Tô Kỳ Hàm tiểu thư khảo giác học sinh một phen, sau đó liền báo cho ta, để ta ghi tên mười đại tài tử vị trí. Học sinh được lão sư ngài giáo dục, không dám ngông cuồng, liền vội vàng cự tuyệt, nhưng làm sao Tô Kỳ Hàm tiểu thư quyết tâm an bài như vậy, học sinh ta bất đắc dĩ đến cực điểm, cánh tay xoay bất quá bắp đùi a.\" Lý Tiểu Bạch liên thanh tố khổ.</p><p>\"Ngươi lần này gặp gỡ, người người hâm mộ, ngươi lại thoái thác không muốn?\" Khương tiên sinh cười nói.</p><p>\"Lão sư, ngài cũng đừng trêu ghẹo ngài này đáng thương học sinh. Lần này đến, chính là muốn cầu tiên sinh cứu mạng. Học sinh mới học nông cạn, bây giờ trở thành mười đại tài tử một trong, đây là đem học sinh hướng về trên lửa nướng a.\" Lý Tiểu Bạch chắp tay xin tha.</p><p>Khương tiên sinh thu lại nụ cười, gật gật đầu: \"Hừm, ngươi có thể không kiêu không vội, nhận rõ hiện thực, cũng không uổng phí bình thường vi sư dạy. Bất quá, ngươi cũng không nên nghĩ quá mức nghiêm trọng. Không có trở thành mười đại tài tử trước, ngươi như mơ hão, dốc hết sức cạnh tranh, đó là nguy cơ tứ phía. Nhưng bây giờ ngươi đã ghi tên mười đại tài tử một trong, triều đình liền sẽ ra sức bảo vệ ngươi. Ai nếu như hại tính mạng ngươi, chính là tước triều đình bộ mặt, điểm ấy ngươi hiểu không?\"</p><p>Lý Tiểu Bạch cào đầu: \"Chỉ là học sinh vẫn cứ như đứng đống lửa, như ngồi đống than a. Cùng chín người khác so với, học sinh không có danh tiếng gì, nhất sẽ lôi kéo người ta cố ý. Hơn nữa xảy ra chuyện như vậy sau, Tô Kỳ Hàm tiểu thư bên kia đối với học sinh thái độ, cũng là nghiêm khắc cực kì.\"</p><p>Khương tiên sinh lại lần nữa gật đầu: \"Vi sư mặc dù không ở triều đình, nhưng cũng nghe đồn Tô Kỳ Hàm cái này hậu bối tài tình kinh diễm, tâm tính kiêu ngạo. Nàng nếu muốn đối với ngươi phụ trách. . . Tất nhiên là muốn đem ngươi cưới trở lại, nha, là để cho ngươi ở rể Tô gia.\"</p><p>\"Nàng có thể nói là nổi danh khắp thiên hạ mấy đại tài nữ nhân một trong, chồng của nàng tất nhiên là Yếu Môn người cầm đồ đúng. Nhưng nàng cũng không phải là mù quáng làm việc, đầu tiên là khảo nghiệm của ngươi mới học, thấy ngươi có mấy phần vật liệu, này mới đem ngươi đề danh đi vào. Tương lai càng là sẽ cho ngươi lót đường, từng bước một nhắc đến ngươi đi tới.\"</p><p>Nói tới chỗ này, Khương tiên sinh nhìn Lý Tiểu Bạch, biểu hiện cũng có chút phức tạp.</p><p>Muốn hắn cũng đã từng là mười đại tài tử một trong, tự phụ tài tình, lòng cao hơn trời, nhưng thực tế thì tàn khốc, lên cấp con đường chỉ có cái kia một cái, nhưng có vô số người hướng lên trên chen.</p><p>Hắn không cạnh tranh được, thời gian phí thời gian, tuy rằng thanh danh lan xa, nhưng trên bản chất là tự do ở triều đình ở ngoài.</p><p>Không nghĩ tới chính hắn một học sinh, mới học không bằng chính mình, bối cảnh không bằng chính mình, giao thiệp không bằng chính mình, nhưng vận khí cũng quá được!</p><p>Không giải thích được liền thành Tô Kỳ Hàm lực phủng người yêu!</p><p>Tô Kỳ Hàm bản người lại không nói, sau lưng nàng nhưng là Tô gia, cha của nàng chính là đương triều Tô Thừa tướng, Lý Tiểu Bạch một hồi trên đầu đã có người.</p><p>\"Không dối gạt lão sư, học sinh khởi đầu cũng hết sức vui mừng, nhưng mấy ngày gần đây nhất càng nghĩ càng không đúng, trong lòng run sợ a. Tô Kỳ Hàm tiểu thư người ái mộ nhiều như vậy, việc này. . . Lại quyết không thể trắng trợn tuyên dương, ta được Tô tiểu thư ưu ái, không biết muốn bị bao nhiêu thanh niên tuấn kiệt hận chết đây. Đặc biệt là mười đại tài tử chọn lựa phía sau, ta còn muốn vào hướng gặp vua. Dọc theo con đường này, còn có đến rồi kinh sư, ta nên làm cái gì bây giờ? Học sinh hoang mang lo sợ, không thể làm gì khác hơn là đến mời giáo lão sư ngài.\" Lý Tiểu Bạch than thở.</p><p>Khương tiên sinh có chút không vui, nhẹ rên một tiếng: \"Tiểu Bạch, ngươi cũng không muốn tự ti, của ngươi mới học là có, vi sư giáo dục há lại là uổng phí? Ngươi là vi sư học sinh, người bên ngoài tới đối phó ngươi, cũng phải kiêng kỵ lão sư ngươi ta bộ mặt. Như vậy. . . Ta vì ngươi viết mấy phần thư đề cử, ngươi ven đường bái phỏng mấy gia đình, bọn họ đều sẽ vì ngươi cung cấp một ít thuận tiện.\"</p><p>Nói tới chỗ này, dừng một chút, Khương tiên sinh giống như quyết định lại nói: \"Những ngày gần đây, ngươi cũng không cần đi trở về, sẽ ngụ ở lão sư trong nhà, lão sư phải đem một ít thủ đoạn, truyền thụ cho ngươi.\"</p><p>Lý Tiểu Bạch vui mừng khôn xiết, vội vã cúi người chào thật sâu: \"Học sinh bái tạ ân sư!\"</p><p>Tô Kỳ Hàm muốn hắn nghiêm ngặt bảo mật, nhưng Lý Tiểu Bạch căn bản không để ở trong lòng.</p><p>Thời cơ chín muồi sau, hắn liền lập tức đem bí mật này nói cho Khương tiên sinh, ở bề ngoài cầu viện, trên thực tế là bày ra mình giá trị.</p><p>Khương tiên sinh bị triều đình bài xích, vẫn luôn đi không vào hạt nhân, gặp được chính mình học sinh có hy vọng rất lớn, một khi học sinh thăng chức rất nhanh, có thể đã quên hắn cái này thụ nghiệp ân sư?</p><p>Tuyệt đối không thể!</p><p>Lại không nói Lý Tiểu Bạch tâm tính, Khương tiên sinh cũng tự nhận là hết sức quen thuộc, tuyệt không phải là cái gì sói mắt trắng.</p><p>Coi như tương lai Lý Tiểu Bạch vong ân phụ nghĩa, công chúng dư luận bên dưới, hắn cũng không dám không báo lại chính hắn một ân sư. Lý Tiểu Bạch quan càng lớn, hắn thì sẽ càng yêu quý lông chim, càng sẽ hướng mình báo ân.</p><p>Nghĩ tới đây, Khương tiên sinh liền lập tức quyết định, muốn hết mình hết thảy nỗ lực, khởi động chính mình hết thảy tài nguyên, trợ giúp mình người học sinh này thành công thượng vị.</p><p>Học sinh thành công, liền sẽ trở thành thành công của hắn! </p>\n\t\t\t \n\n                    "
}