{
  "href": "https://doctruyenchufull.vip/633404e6bea2d9fb2f85b04f",
  "title": "Chương 1884: Chúa Cứu Thế Tiểu Độ",
  "chapterNumber": "1884",
  "slug": "chuong-1884-chua-cuu-the-tieu-do",
  "previousLink": "chapters-truyenchufull/1883-chuong-1883-ly-tieu-bach-muon-thuong-vi",
  "currentLink": "chapters-truyenchufull/1884-chuong-1884-chua-cuu-the-tieu-do",
  "nextLink": "chapters-truyenchufull/1885-chuong-1885-the-cuoc",
  "contentHTML": "\n\n                        <p> Thú Tai Động Thiên, Thánh Ưng Thành.</p><p>Luận quy mô, Thánh Ưng Thành so với Sơn Nhai Thành phải lớn hơn nhiều. Sơn Nhai Thành chỉ là phân thành, mà Thánh Ưng Thành nhưng là chủ thành một trong.</p><p>Đời trước, Phương Nguyên mạnh mẽ tấn công Thú Tai Động Thiên thời điểm, hóa thân Ngưu Ma, đầu tiên phủ xuống chính là thành này.</p><p>Này một đời cho tới bây giờ, Thánh Ưng Thành tình trạng cũng vô cùng tệ hại.</p><p>Toàn bộ thành trì hầu như thành bưng biền, từng con hoàng nê cá sấu, ở trong đầm lầy ẩn núp qua lại, không ngừng săn giết trong thành con dân.</p><p>Trấn thủ nơi này cự ưng dũng sĩ thực lực rất mạnh, nhưng giờ khắc này nhưng là bị thương nặng.</p><p>Kích thương hắn chính là một đầu Thái cổ hoang ưng, giờ khắc này còn xoay quanh ở trên không bên trong, một khi có cái gì dũng sĩ xuất hiện, nó liền sẽ lập tức đập xuống đi bắt giết.</p><p>\"Tại sao lại như vậy!\" Cự ưng dũng sĩ cả người đẫm máu, nằm vùng ở trong bùn lầy, nhìn các thành dân thảm bị tàn sát, vừa kinh vừa sợ.</p><p>Không ai từng nghĩ tới, lại sẽ có như thế một đoàn mãnh thú tập kích con ưng lớn thành.</p><p>Một khắc trước vẫn là ấm gió ôn hoà, một mảnh yên ổn tường hòa thành lớn, giờ khắc này nhưng trở thành tràn ngập máu tanh tàn sát tràng.</p><p>\"Không được, ta không thể như vậy trơ mắt nhìn xuống. Ta muốn đi ngăn cản tất cả những thứ này!\" Cự ưng dũng sĩ giãy dụa, muốn đứng lên, thế nhưng thương thế trên người của hắn rất nặng, làm hắn lại một đầu mới ngã xuống.</p><p>Chỉ lát nữa là phải ngã xuống đất, lúc này một người tuổi còn trẻ có lực cánh tay đỡ cự ưng dũng sĩ.</p><p>\"Con ưng lớn thúc thúc, ngươi cũng không thể lại chiến đấu. Lại chiến đấu tiếp, ngươi sẽ chết.\" Một người tuổi còn trẻ thanh âm nói rằng.</p><p>Cự ưng dũng sĩ quay đầu nhìn về phía đỡ lấy tuổi của mình người tuổi trẻ, cười khổ nói: \"Tiểu Độ a, thúc thúc cám ơn ngươi đã cứu ta mệnh. Thế nhưng thúc thúc là Thánh Ưng Thành chủ, tuyệt không có thể trơ mắt mà nhìn Thú Tai tàn phá xuống, càng không thể ngồi xem các thành dân chôn vùi không cầm quyền thú chi miệng a.\"</p><p>\"Con ưng lớn thúc thúc, để cho ta đi!\" Tiểu Độ ánh mắt lấp lánh có Thần, kiên định nói.</p><p>\"Ngươi?\" Cự ưng dũng sĩ nhìn một chút tiểu Độ trên ngực tổn thương, lắc lắc đầu, \"Tiểu Độ, ngươi không phải Thánh Ưng Thành người, tới nơi này cũng là ta vì báo đáp ân cứu mạng của ngươi, đặc biệt tới mời ngươi du lịch. Ngươi vì cứu ta, đã là bị thương, ngươi cũng không phải bầy thú đối thủ, ngươi đi nhanh lên! Đi mau!\"</p><p>\"Không, ta không đi. Ta muốn cùng thúc thúc ngươi kề vai chiến đấu, đánh chạy này chút ghê tởm dã thú.\" Tiểu Độ lắc đầu.</p><p>Cự ưng dũng sĩ cảm động, hắn vỗ vỗ tiểu Độ bả vai, vui mừng nói: \"Sơn Nhai Thành chủ đúng là thu một đồ đệ tốt a. Ta sao lại không có như ngươi vậy đồ đệ đây. Tiểu Độ, ngươi còn tuổi quá trẻ, tiền đồ so với thúc thúc ta càng thêm rộng lớn. Ngươi có thật tốt tương lai, ngươi không thể tổn hại ở đây. Thúc thúc chỉ muốn để cho ngươi giúp một cái bận bịu, ngươi bây giờ rời đi nơi này, đợi đến công hội viện quân đến, ngươi tới cho chú nhặt xác. Nhớ tới, muốn đem chú thi thể chôn ở trong vườn hoa.\"</p><p>\"Thúc thúc!\" Tiểu Độ viền mắt đỏ, nổi lên nước mắt, nghẹn ngào địa nói không ra lời.</p><p>\"Đi mau! !\" Cự ưng dũng sĩ bỗng nhiên sử xuất toàn lực, ném mở tiểu Độ cánh tay, nhất phi trùng thiên.</p><p>Hắn lại biến thành một đầu vết thương chồng chất ngân Bạch Phi ưng, giết hướng về trên bầu trời Thái cổ hoang ưng.</p><p>\"Nơi này Cổ Tiên, thật sự chính là cùng ngoại giới bất đồng. Vì phàm nhân tính mệnh, tình nguyện hi sinh chính mình.\" Tiểu Độ trong lòng thở dài, khá là cảm khái.</p><p>\"Nhưng là vô ích. Này đầu Thái cổ hoang ưng chính là bản thể đặc dị bồi dưỡng ra, chuyên môn khắc chế ngươi a.\"</p><p>Thú Tai Động Thiên không phải Hoa Văn động thiên, ràng buộc rất nhỏ. Tiểu Độ nhận được cự ưng dũng sĩ thơ mời sau, liền báo cho bản thể, bởi vậy bày ván cờ này.</p><p>Đây là một cái cơ hội.</p><p>Bởi vì Thú Tai chân truyền chia làm vài phần, phân bố ở Thú Tai Động Thiên mỗi cái trong chủ thành.</p><p>Phương Nguyên phân thân còn không có cơ hội, đi danh chánh ngôn thuận tiếp xúc được này chút chân truyền.</p><p>Hắn vốn là muốn muốn sáng tạo cơ hội, nhưng cự ưng dũng sĩ nhưng chủ động đem cơ hội này đưa đến trong tay hắn.</p><p>Nếu như để đẫm máu phấn chiến cự ưng dũng sĩ biết chân tướng, rõ Bạch Thánh ưng thành gặp như vậy tai nạn, là bởi vì mình đưa tới, không biết lại làm cảm tưởng gì.</p><p>Cự ưng dũng sĩ cũng không phải là Thái cổ hoang ưng đối thủ, rất nhanh liền rơi vào hạ phong.</p><p>Thái cổ hoang ưng đột nhiên tấn công, liền muốn mổ chết cự ưng dũng sĩ, sống còn thời khắc, tiểu Độ biến thành mũi tên đuôi điêu khắc lần thứ hai đưa hắn cứu.</p><p>]</p><p>\"Tiểu Độ, ngươi làm sao không có đi? !\" Cự ưng dũng sĩ ngạc nhiên, sốt ruột vạn phần.</p><p>\"Thúc thúc, ta làm sao có khả năng nhìn ngươi đi chịu chết đây? Nhìn vạn thiên bách tính rơi vào trong dầu sôi lửa bỏng đây? Coi như ta hi sinh tính mạng, trôi hết trong thân thể mỗi một giọt máu, cũng phải chiến đấu đến cùng!\" Tiểu Độ vô cùng kiên định địa đạo.</p><p>\"Tiểu Độ. . .\" Cự ưng dũng sĩ trong lúc nhất thời nói không ra lời. Hắn suy yếu cực kỳ, lần thứ hai hoàn nguyên nhân thân, bị tiểu Độ điêu khắc trảo nhẹ nhàng thủ sẵn.</p><p>Tiểu Độ cùng Thái cổ hoang ưng tác chiến, dĩ nhiên không phải đối thủ.</p><p>Nhưng Thái cổ hoang ưng bản thân liền là bản thể quân cờ, bởi vậy tiểu Độ tình cảnh mạo hiểm, thường thường nằm ở sinh tử một đường trong đó, không ngừng bị thương, liên tục bại lui.</p><p>Cự ưng dũng sĩ nhìn ra hãi hùng khiếp vía, chính hắn chiến đấu phấn đấu quên mình, thế nhưng tiểu Độ tác chiến, hắn quan tâm sẽ bị loạn, thường thường không kềm chế được địa la lên cảnh cáo, căng thẳng vô cùng.</p><p>Làm hắn nhìn thấy tiểu Độ cả người đẫm máu, miệng vết thương từng đạo từng đạo tăng tăng thêm, càng là tâm thương yêu không dứt.</p><p>Tiểu Độ nguyên bản là ở Thập Nhị Cầm Tinh Chiến Trận bên trong đã cứu hắn, là ân nhân cứu mạng của hắn. Bây giờ vừa cứu hắn hai lần, còn vì Thánh Ưng Thành đẫm máu phấn khởi chiến đấu. Cái này quá để cự ưng dũng sĩ cảm động, đối với tiểu Độ bản tính cùng nhân cách, càng là vạn phần tán đồng, kính phục cực kỳ.</p><p>Phương Nguyên ác đối vói người khác, đối với mình càng ác hơn.</p><p>Tiểu Độ thân vì là phân thân của hắn, tự nhiên cũng thừa kế cái này phong cách hành sự.</p><p>Đây là thứ thiệt khổ nhục kế, đem cự ưng dũng sĩ cả người triệt để cảm hóa.</p><p>Tiểu Độ lên cấp trở thành Cổ Tiên, trở thành chiến thú dũng sĩ cũng không lâu, là Chiến Thú công hội bên trong trẻ tuổi nhất chiến thú dũng sĩ. Theo chiếu thân phận như vậy, đương nhiên sẽ không là Thái cổ hoang ưng đối thủ.</p><p>Một phen dây dưa sau, hắn bị Thái cổ hoang ưng mạnh mẽ đập xuống, rơi vào trong phủ thành chủ.</p><p>Cái này dĩ nhiên cũng là thiết kế tỉ mỉ, tiểu Độ ngã đến rất nặng, trực tiếp đánh vỡ gạch, đến xuống đất tế đàn.</p><p>Cự ưng dũng sĩ ngất đi tại chỗ, đợi đến hắn chậm rãi tỉnh lại lại đây, liền thấy bên người ngồi xổm tiểu Độ.</p><p>\"Thúc thúc, ngươi rốt cục tỉnh rồi!\" Tiểu Độ vui mừng nói.</p><p>Cự ưng dũng sĩ nhìn thấy tiểu Độ còn sống, cũng phi thường vui sướng, nhưng lập tức hắn lại nhíu chặt đầu lông mày, liền vội vàng hỏi: \"Ta bất tỉnh trải qua bao lâu?\"</p><p>\"Không đến bao lâu. Công hội viện quân không có phái tới, cái kia đầu ưng quái đem chúng ta đấu giá xuống sau, cũng không có truy sát, vẫn cứ ở giữa trời cao bồi hồi.\" Tiểu Độ trả lời.</p><p>\"Ai!\" Cự ưng dũng sĩ thật sâu thở dài một hơi, \"Xem ra chúng ta chính diện, là tạm thời đánh đuổi không được này đầu con ưng lớn.\"</p><p>Tiểu Độ phân tích nói: \"May là này đầu ưng quái cũng không thông minh, chúng ta không thay đổi, nó liền không cảm giác được uy hiếp, không biết gây sự với chúng ta.\"</p><p>\"Xem ra chúng ta là không cách nào biến thành tiên thú. Chỉ có dựa vào biến hóa của hắn, tận lực cứu vớt dân trong thành.\" Cự ưng dũng sĩ đầy mặt khuôn mặt u sầu.</p><p>Không thay đổi thành tiên thú, liền không cách nào trực tiếp khống chế đại cục.</p><p>Chỉ có thể cùng cái kia chút hoàng nê cá sấu chiến đấu trên đường phố, một chút xíu đến cứu vớt dân trong thành, hiệu suất này liền rất thấp.</p><p>Nhưng không có cách nào, bọn họ chỉ có thể làm như vậy.</p><p>Nhưng mà, bọn họ vừa phải đi ra ngoài, liền phát hiện vững lớn hoàng nê cá sấu kết bè kết lũ, phong tỏa toàn bộ lối thoát.</p><p>Ở đây đầu còn có hai cái Hoang thú hoàng nê cá sấu.</p><p>Cự ưng dũng sĩ cùng tiểu Độ không thể biến thành tiên thú, liền không cách nào chống lại này hai đầu Hoang thú, không thể làm gì khác hơn là lại lui về.</p><p>Cự ưng dũng sĩ ngồi sập xuống đất, trên mặt một mảnh hôi bại: \"Xem ra chúng ta không thể làm gì khác hơn là chờ đợi viện binh. Thật hi vọng bọn họ sau một khắc liền đi tới nơi này a.\"</p><p>\"Sẽ không.\" Tiểu Độ lòng nói, \"Dựa theo kế hoạch, viện quân cũng sẽ ở trên đường gặp trở ngại. Ta còn có một quãng thời gian có thể lợi dụng.\"</p><p>Nhưng ở bề ngoài, tiểu Độ chau mày, tàn nhẫn mà dùng nắm đấm đảo trên mặt đất trên: \"Đáng ghét! Ở viện binh đến trước khi tới, chúng ta chẳng phải là muốn vẫn đợi ở chỗ này? Đây là nơi nào? Làm sao còn có một cái tế đàn?\"</p><p>Cự ưng dũng sĩ liền trả lời: \"Đây là phủ thành chủ lòng đất. Cho tới tế đàn. . .\"</p><p>Hắn còn không xong, đã bị tiểu Độ cắt ngang.</p><p>Tiểu Độ vung lên đầu lông mày: \"Không nghĩ tới phủ thành chủ lòng đất, còn có rộng như vậy mở ra một tầng. Có, chúng ta có thể thông qua lòng đất, vòng qua cái kia chút hoàng nê cá sấu đám, đi ra ngoài a.\"</p><p>Cự ưng dũng sĩ lắc đầu: \"Không có tác dụng. Mảnh này lòng đất không tầng, chỉ là phủ thành chủ phạm vi, cũng không thể đi ra ngoại thành. Huống hồ cái kia chút hoàng nê cá sấu, cũng am hiểu nằm vùng ở trong vũng bùn, trong lòng đất khoan thành động.\"</p><p>\"Đáng ghét.\" Tiểu Độ cắn răng, bỗng nhiên khẽ ồ lên một tiếng, \"Không đúng vậy, thúc thúc, ngươi lẽ nào không cảm thấy kỳ quái sao? Cái kia chút hoàng nê cá sấu tại sao chỉ bao vây ở đây, không vào tới giết chúng ta đây? Trên bầu trời cái kia đầu con ưng lớn, độ khả thi tình kiêu ngạo, xem thường ở ra tay. Nhưng này chút hoàng nê cá sấu tuy nhiên cũng bồi hồi ở ở ngoài đây, tựa hồ cũng phải tránh ra chúng ta.\"</p><p>Cự ưng dũng sĩ miễn cưỡng nở nụ cười một tiếng: \"Tiểu Độ, ngươi quan sát được không sai. Nhưng ngươi không nên quá quá mong đợi, này chút hoàng nê cá sấu không đến gần được ở đây, là bởi vì nơi này tế đàn. Tòa tế đàn này lai lịch vô cùng sâu xa, trong truyền thuyết là đời đầu Chiến Thú Vương cố ý bố trí xuống tới, bên trong phong ấn hắn một phần lực lượng.\"</p><p>\"Đời đầu Chiến Thú Vương? Hắn tại sao muốn phong ấn sức mạnh của chính mình?\" Tiểu Độ tò mò hỏi.</p><p>\"Căn cứ nói là để dành cho truyền nhân. Như vậy tế đàn còn có mấy toà, phân bố tại cái khác trong chủ thành. Ai có thể đem những sức mạnh này hết thảy kế thừa hạ xuống, người đó liền có đời đầu Chiến Thú Vương sức mạnh!\" Cự ưng dũng sĩ từ từ địa đạo.</p><p>Tiểu Độ chớp nháy mắt hai mắt: \"Đã như vậy, tại sao chúng ta không dùng tới sức mạnh như vậy, đến đánh bại phía ngoài bầy thú đây?\"</p><p>Cự ưng dũng sĩ cười khổ lắc đầu: \"Không có tác dụng! Ta nói đều là nghe đồn, cũng không minh xác ghi chép. Vô số người đều nếm thử qua, từ chưa có người từng thành công. Dùng cái này đến xem, những tin đồn này chỉ sợ cũng là giả tạo. Nhưng này chút tế đàn thật là có một cổ thần bí sức mạnh to lớn, làm sao cũng không cách nào phá huỷ, đồng thời lũ dã thú cũng không đến gần được.\"</p><p>Nói tới chỗ này, cự ưng dũng sĩ nhìn thấy tiểu Độ dáng vẻ nhao nhao muốn thử, cười lên: \"Ngươi muốn đi thử một lần, hãy đi đi. Bất quá nhớ kỹ lời của chú, không nên quá có chờ mong, không có có kết quả gì, cũng không muốn quá thất vọng rồi a.\"</p><p>\"Được rồi, thúc thúc.\" Tiểu Độ bước mở bộ pháp, rất nhanh liền đi tới trên tế đàn.</p><p>Hắn đi vòng tế đàn đi rồi vài vòng, tế đàn không phản ứng chút nào.</p><p>Lại bò lên trên tế đàn, tế đàn vẫn cứ không có phản ứng.</p><p>Tất cả những thứ này, cự ưng dũng sĩ đều thấy ở trong mắt, đây là nhất tình huống bình thường.</p><p>Nhưng vào lúc này, tiểu Độ quỳ xuống, lớn tiếng mà cầu khẩn: \"Đời đầu Chiến Thú Vương a, ta không quen biết ngươi, cũng chưa từng gặp ngươi! Xin cứ ngươi giúp đỡ, hiện tại bên ngoài dã thú thành đám, nuốt ăn dân trong thành, mỗi một cái hô hấp sẽ có một cái mạng ném mất. Ta cầu van ngươi, đời đầu Chiến Thú Vương, nếu như ngươi trên trời có linh, xin mời ngươi ra tay đi, ra tay đi!\"</p><p>Tiểu Độ càng nói âm thanh càng lớn, cuối cùng đều nước mắt chảy xuống.</p><p>\"Tiểu Độ. . . Ngươi thực sự là xích tử chi tâm!\" Cự ưng dũng sĩ cũng viền mắt ửng hồng, trong lòng hàng loạt cảm động.</p><p>Sau đó, sau một khắc.</p><p>Tế đàn dĩ nhiên nổi lên ánh sáng màu trắng, bao phủ ở tiểu Độ trên người.</p><p>\"Hả?\" Cự ưng dũng sĩ trừng lớn hai mắt, há to mồm, hoàn toàn thất thố, \"Này, này sao lại thế này? !\"</p><p>Oanh.</p><p>Một tiếng vang nhỏ, bạch quang toàn bộ dung nhập vào tiểu Độ trong cơ thể, sau đó cứng rắn không thể phá vỡ tế đàn đột nhiên tan vỡ, bể cặn bã phấn.</p><p>\"Tiểu, tiểu Độ? !\" Cự ưng dũng sĩ lắp ba lắp bắp.</p><p>Tiểu Độ xoay người, gương mặt vui mừng: \"Thúc thúc, ngươi nói đúng. Ta thừa kế đời đầu Chiến Thú Vương lực lượng!\"</p><p>\"Kỳ tích! Đây là kỳ tích a! !\" Cự ưng dũng sĩ phản ứng lại, ngửa đầu hô to, rơi vào mừng như điên trong đó.</p><p>Hắn cười ha ha một hồi lâu, sau đó đột nhiên nhìn về phía tiểu Độ, lấy cực kỳ nghiêm túc cùng nóng rực mắt quang nhìn chằm chằm tiểu Độ: \"Tiểu Độ, ngươi lại có thể kế thừa đời đầu Chiến Thú Vương sức mạnh! Ngươi biết điều này có ý vị gì sao?\"</p><p>\"Cái gì?\" Tiểu Độ một mảnh u mê dáng vẻ.</p><p>\"Chuyện này ý nghĩa là, ngươi có thể kế thừa còn lại truyền thừa a. Ngươi chính là tương lai Chiến Thú Vương! Không, chuẩn xác hơn nói, ngươi chính là cái thế giới này Chúa cứu thế!\" Cự ưng dũng sĩ biểu hiện trở nên cuồng nhiệt.</p><p>\"Không sai, ngươi chính là Chúa cứu thế.\"</p><p>\"Chúa cứu thế tiểu Độ!\" </p>\n\t\t\t \n\n                    "
}