{
  "href": "https://doctruyenchufull.vip/633404ecbea2d9fb2f85b070",
  "title": "Chương 1885: Thế Cuộc",
  "chapterNumber": "1885",
  "slug": "chuong-1885-the-cuoc",
  "previousLink": "chapters-truyenchufull/1884-chuong-1884-chua-cuu-the-tieu-do",
  "currentLink": "chapters-truyenchufull/1885-chuong-1885-the-cuoc",
  "nextLink": "chapters-truyenchufull/1886-chuong-1886-thien-dinh-nghi-su",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Long Cung.</p><p>Phương Nguyên phân thân Ngô Soái ngồi xếp bằng ở long y, điều khiển trước mắt quân đoàn kiến.</p><p>Trải qua khoảng thời gian này, quân đoàn kiến đã phát triển ra kích thước nhất định.</p><p>Giờ khắc này, rậm rạp chằng chịt quân đoàn kiến có tới gần ức chỉ, giống như dòng sông màu vàng sậm, ở giữa không trung xoay quanh bay lượn quanh.</p><p>Ngô Soái lấy ra một phần bát chuyển tiên tài.</p><p>Chính là một thanh chim lông chim, này lông chim giống như chất liệu đá, từng tia lông trông rất sống động, bao phủ một tầng xám trắng nhàn nhạt vầng sáng.</p><p>Cẩn thận vừa ngửi, có thể nghe đến một ít xác thối khí tức.</p><p>Đây là Thái cổ Hoang thú Thi Hoàng Điểu lông chim.</p><p>Ngô Soái nhẹ nhàng thổi một hơi, này chút lông chim liền xa xôi trôi nổi, tụ hợp vào quân đoàn kiến hình thành ám kim dòng sông trong đó.</p><p>Rất nhanh, thật lưa thưa âm thanh liền vang lên.</p><p>Vô số quân đoàn kiến thay phiên nằm úp sấp ở Thi Hoàng Điểu vũ trên, không ngừng gặm nuốt, lấp đầy bụng da.</p><p>Thi Hoàng Điểu vũ đừng xem chỉ có này hơn mười căn, nhưng rốt cuộc là bát chuyển tiên tài, vẻn vẹn một điểm điểm là có thể cho ăn no hơn vạn quân đoàn kiến, rất là dùng bền.</p><p>Một lát sau, Thi Hoàng Điểu vũ tất cả bị quân đoàn đàn kiến nuốt hết.</p><p>Này chút quân đoàn kiến không chỉ có bị cho ăn no, đồng thời còn sinh ra một nhóm mới quân đoàn kiến đến.</p><p>Tân sinh đều là thi kiến, toả ra tử khí, có thể nuốt chửng những quân đoàn khác kiến thi thể không ngừng lớn mạnh. Nuốt chửng quân đoàn kiến thi càng nhiều, thi kiến lại càng mạnh đại. Đương nhiên loại này mạnh mẽ là có cực hạn, mạnh nhất thi kiến có thể cùng vương kiến so đấu, nhưng vẫn là không sánh được nghĩ hậu.</p><p>\"Có này chút thi kiến, quân đoàn kiến thì càng thêm thực dụng, chiến đấu dẻo dai. Phía trước quân đoàn kiến chết cũng đã chết, nhưng có thi kiến, là có thể rác rưởi lợi dụng. Nhìn từ góc độ này, cũng tiết kiệm ta chi tiêu không nhỏ.\" Ngô Soái phun ra một ngụm trọc khí.</p><p>Quân đoàn kiến phi thường tinh diệu, là Nô đạo chỗ tinh hoa.</p><p>Cho ăn quân đoàn kiến, không chỉ là duy trì nó quy mô, còn có thể tăng tăng thêm mới kiến loại. Vô số loại bất đồng quân đoàn kiến, lẫn nhau phối hợp lại, liền không có cùng uy năng hiệu dụng.</p><p>Nhưng quân đoàn kiến cũng chỉ là hòa dịu Nô đạo tai hại, cũng không thể triệt để giải trừ hết.</p><p>Nô đạo vun bón thật sự là quá mức tiêu hao tư nguyên.</p><p>Tướng quân đoàn kiến bồi dưỡng đến quy mô như vậy, đã có thể bằng này cùng bát chuyển Cổ Tiên đối chiến, nhưng Ngô Soái cũng dần dần cảm thấy có chút không chịu nổi.</p><p>\"Bản thể bên kia bởi vì luyện cổ, tiêu hao quá mạnh, ta đây biên nuôi nấng quân đoàn kiến, cũng là một cái kinh khủng hố đen.\"</p><p>\"May mà có Cổ Tộc, Giao Nhân trong bóng tối giúp đỡ, nếu không thì, ta vẫn chưa thể tướng quân đoàn kiến cấp tốc đề bạt đến trình độ như thế.\"</p><p>Đúng lúc này, Ngô Soái thần sắc hơi động.</p><p>Hóa ra là có Cổ Tiên ở Long Cung ở ngoài, bái phỏng Ngô Soái.</p><p>Ngô Soái liền mở ra cung điện cửa lớn, tự mình trước đi nghênh đón.</p><p>\"Thang Quỳnh bái kiến Ngô Soái đại nhân.\" Người tới là một vị Hoàng Lân Giao Nhân nữ Tiên, dịu dàng động lòng người, lúc này mỉm cười, hiển hiện ra một cái má lúm đồng tiền khả ái.</p><p>Nàng là Giao Nhân vương đình bên trong nắm quyền trưởng lão, đại diện cho Giao Nhân vương đình một phần ý chí.</p><p>Phương Nguyên phân thân Ngô Soái trợ giúp Cổ Tộc, Giao Nhân, chuyển đổi một bộ phận mới Long Nhân, bởi vậy cùng Cổ Tộc, Giao Nhân giao du càng thêm thâm hậu mật thiết.</p><p>Thang Quỳnh làm Giao Nhân vương đình ở chỗ này đại biểu, cùng Ngô Soái giao lưu cũng càng gia mật thiết, thái độ vẫn luôn phi thường kính cẩn, đem Ngô Soái chân chính cho rằng lão tiền bối tôn kính.</p><p>Ngô Soái đem Thang Quỳnh mời đến Long Cung.</p><p>]</p><p>\"Mặc dù không phải là lần đầu tiên tới, nhưng vãn bối vẫn cứ vì là Long Cung khí thế mênh mông thuyết phục.\" Thang Quỳnh cảm thán không thôi, biểu hiện chân thành.</p><p>Ngô Soái cười cợt: \"Thang Quỳnh tiên tử, tới chuyện gì?\"</p><p>Thang Quỳnh nghiêm mặt nói: \"Khởi bẩm tiền bối, lần này Khí Hải lão tổ tổ chức Đông Hải tiệc rượu, mời toàn bộ Đông Hải Cổ Tiên giới Cổ Tiên dự họp. Ta vương đình cũng nhận được thiệp mời, đại tộc lão khiển ta tới là muốn hỏi dò tiền bối, có hay không có ý định cùng Giao Nhân bộ tộc đồng thời tham gia trận này có một không hai thịnh yến đây?\"</p><p>\"Há, là chuyện này a.\" Ngô Soái nghe xong, trong mắt tinh mang lóe lên.</p><p>Phương Nguyên bản thể tranh đoạt biến dị Tiên Cổ phía sau, liền lợi dụng Khí Hải lão tổ thân phận, bắt đầu sảm cùng Đông Hải cục diện chính trị.</p><p>Một lần này Đông Hải thịnh yến, bản thân liền là Phương Nguyên kế hoạch một trong, nhưng ở trong kế hoạch cũng không có mời Ngô Soái.</p><p>Muốn mời chính hắn một phân thân, còn không dễ dàng?</p><p>Nhưng Phương Nguyên nhưng muốn đem Ngô Soái cất dấu đi, không dễ dàng bộc lộ ra đi.</p><p>Giao Nhân vương đình lần này dĩ nhiên mời Ngô Soái một đạo tham gia thịnh yến, động tác này đương nhiên ý nghĩa phi phàm. Xem ra Giao Nhân bộ tộc đúng là muốn cùng Long Nhân đến gần một chút.</p><p>\"Trong tay ta dù sao cũng là có bát chuyển Tiên Cổ Ốc Long Cung, Giao Nhân vương đình cũng không bát chuyển Tiên Cổ Ốc. Lúc trước bọn họ là bởi vì Nhạc Thổ Tiên Tôn mà dựng thành thế lực, những năm gần đây, Nhạc Thổ Tiên Tôn ảnh hưởng ngày càng lụn bại, cuối cùng là muốn tản đi.\"</p><p>\"Long Nhân làm dị nhân một nhánh, đích thật là thiên nhiên minh hữu.\"</p><p>\"Mặc dù như thế, Giao Nhân động tác này cũng là tương đương mạo hiểm, đương thời Giao Nhân đại tộc trưởng đích thật là có quyết đoán đây.\"</p><p>Ngô Soái suy nghĩ một chút, giả vờ không biết hỏi: \"Như vậy lần này, Khí Hải lão tổ có hay không mời Phương Nguyên đây?\"</p><p>Trong điện, Thang Quỳnh lắc đầu: \"Khí Hải lão tổ sáng tỏ báo cho, không biết mời Phương Nguyên. Hắn nói lần này tiệc rượu, là Đông Hải tiệc rượu, mà Phương Nguyên cũng không phải là Đông Hải Cổ Tiên, bởi vậy không biết mời hắn.\"</p><p>Ngô Soái gật gật đầu.</p><p>Đương nhiên muốn như vậy.</p><p>Khí Hải lão tổ nếu như mời Phương Nguyên, không thể nghi ngờ là để Thiên Đình lúng túng. Đây cũng không phải e ngại Thiên Đình, mà là Phương Nguyên bận tâm cái khác Đông Hải Cổ Tiên cảm thụ.</p><p>Hắn không sợ Thiên Đình, nhưng những thứ khác Đông Hải Cổ Tiên nhưng là e ngại, kiêng kỵ.</p><p>Thiên Đình xây dựng ảnh hưởng, thâm nhập nhân tâm, dù sao cũng là đệ nhất thiên hạ thế lực, truyền thừa hơn 3 triệu năm!</p><p>Nếu là bởi vì mời Phương Nguyên, dẫn đến rất nhiều Đông Hải Cổ Tiên lòng sinh kiêng kỵ, không có đến đây tố tiệc rượu, vậy thì có vi Phương Nguyên ước nguyện ban đầu.</p><p>Huống hồ Khí Hải lão tổ thân phận này, mới vừa từ Long Công nơi đó nắm đến nửa phần Nguyên Thủy chân truyền. Trong nháy mắt, lại cùng Phương Nguyên đến gần lời, cũng đối với tương lai đại cục bất lợi.</p><p>Thang Quỳnh nghe lời đoán ý, nhưng không có bất kỳ phát hiện. Ngô Soái lòng dạ sâu không lường được, thần tình trên mặt hiển lộ không ra cái gì, này cũng phù hợp hắn thân phận này.</p><p>Thang Quỳnh không thể làm gì khác hơn là tiếp tục khuyên: \"Ngô Soái tiền bối, xin thứ cho vãn bối cả gan cận nói. Y theo bộ tộc ta góc nhìn, tiền bối cùng Phương Nguyên đạt thành thỏa thuận, có quan hệ hợp tác, nhưng tiền bối là tiền bối, Phương Nguyên là Phương Nguyên, hai cái không thể nói làm một. Phương Nguyên tuy mạnh, nhưng vẫn vì là Nhân tộc, đồng thời thân phận đặc thù, hành vi độc ác, không thể suy đoán. Long Nhân làm hưng thịnh, nhưng muốn chân chính quật khởi, còn phải y theo dựa vào chính mình, độc thành thế lực, hùng cứ một phương a.\"</p><p>\"Ha ha, ngươi nói thật phải.\" Ngô Soái cười gật đầu, \"Quý tộc thành tâm, ta ghi khắc ngũ tạng. Nhưng lúc này, nhưng còn chưa phải là ta Long Nhân bộ tộc chân chính xuất thế thời gian.\"</p><p>\"Khí Hải lão tổ rộng rãi mời Đông Hải Cổ Tiên, hắn tuy rằng cùng Thiên Đình đạt thành một loại hiệp nghị nào đó, hiện nay thuộc về trung lập. Nhưng Thiên Đình chắc chắn sẽ không vui với gặp được Đông Hải Cổ Tiên giới, có hắn như vậy sức ảnh hưởng to lớn nhân vật.\"</p><p>\"Ta nếu như tiến về phía trước tham gia tiệc rượu, e sợ sẽ để Thiên Đình càng thêm kiêng kỵ, thậm chí ra tay.\"</p><p>\"Đến lúc đó, Khí Hải lão tổ rốt cuộc thái độ gì, chúng ta không thể nào biết được. Đồng thời , dựa theo thân phận, ta cũng không phải Đông Hải Cổ Tiên đây.\"</p><p>Thang Quỳnh trầm ngâm nói: \"Y theo bộ tộc ta tính toán, Khí Hải lão tổ thực lực mạnh mẽ, nhưng thân là tán tu, chỉ sợ là muốn lo liệu trung lập. Hắn cùng Phương Nguyên từng có hợp tác, cũng cùng Thiên Đình đạt thành ước định. Tiền bối đi vào, chính là hắn biểu lộ ra lập trường thời cơ tốt, hắn tất nhiên sẽ tiếp nhận tiền bối, nhưng thái độ tuy không có lạnh nhạt, cũng sẽ không nhiệt tình.\"</p><p>\"Ừm. . . Vậy thì để ta suy nghĩ một quãng thời gian thôi.\" Ngô Soái trầm ngâm nói.</p><p>\"Tốt, tiền bối nếu như có ý tiến về phía trước, mời trước đó liên lạc vãn bối. Vãn bối xin cáo lui.\"</p><p>Nhìn Thang Quỳnh lui ra Long Cung, Ngô Soái rơi vào trầm tư.</p><p>Từ trong chuyện này, hắn nhìn thấu Giao Nhân thái độ, chuyện này với hắn phi thường có lợi, rất nhiều mượn lực chỗ.</p><p>Bình tĩnh mà xem xét, hắn không quá muốn cho bản thể tăng tăng thêm nhiều lắm gánh nặng. Rất nhiều chuyện, hắn tình nguyện chính mình đem hết toàn lực, tự mình giải quyết.</p><p>Giao Nhân là Đông Hải một phần, thái độ của bọn họ, chỉ sợ cũng là hiện nay Đông Hải Cổ Tiên giới đối với Khí Hải lão tổ, đối với cái này tràng có một không hai tiệc rượu thái độ.</p><p>Loại thái độ này rất tốt.</p><p>Đối với Phương Nguyên kế hoạch phi thường có lợi.</p><p>Chỉ bằng vào Khí Hải lão tổ thân phận, muốn muốn bày xuống tiệc rượu, liền như vậy chỉnh hợp toàn bộ Đông Hải Cổ Tiên giới, đó là mơ hão. Căn bản chuyện không thể nào.</p><p>Trường Sinh Thiên ở Bắc Nguyên thành lập nhiều năm như vậy, cũng không có chỉnh hợp Đông Hải Cổ Tiên giới.</p><p>Phương Nguyên cũng không có hy vọng xa vời, hắn phải làm là ảnh hưởng Đông Hải Cổ Tiên giới! Ở đem tới đối phó Thiên Đình thời điểm, Khí Hải lão tổ làm thế nào sẽ là ảnh hưởng Đông Hải Cổ Tiên lựa chọn một cái trọng yếu kiếp mã.</p><p>Khí Hải lão tổ trận này tiệc rượu còn chưa bắt đầu, Tây Mạc Phòng Thê Trường , tương tự là Phương Nguyên phân thân, đã bắt đầu làm ra chuyện như vậy.</p><p>\"Chư vị, cáo từ.\"</p><p>\"Tiêu tiên hữu, còn xin đi thong thả.\"</p><p>Phòng Thê Trường đưa đi vị cuối cùng Tây Mạc Cổ Tiên.</p><p>Một hồi Tây Mạc chính đạo tụ hội, ở vừa rồi triệt để kết thúc.</p><p>Phòng Thê Trường phối hợp bản thể, suất lĩnh Tây Mạc chính đạo năm tộc liên quân, \"Đại bại\" Thiên Đình. Chiến hậu, Phòng Thê Trường liền thừa dịp phần này chiến tích sức ảnh hưởng mạnh nhất thời điểm, rộng rãi mời Tây Mạc các đại siêu cấp thế lực đến đây tụ hội.</p><p>\"Những người này. . . Hừ!\" Phòng Công đi ra, nhìn chằm chằm Tiêu gia tiên hữu bóng lưng rời đi, biểu hiện không thích.</p><p>Trận này tụ hội thành quả, cũng không lý tưởng.</p><p>Rất nhiều thế lực đối với Phòng gia thái độ khá là lạnh nhạt, thậm chí trong đó còn có con tin nghi Phòng gia đánh bại Thiên Đình chiến tích.</p><p>Đây quả thực là đối với Phòng gia khiêu khích!</p><p>Phòng Thê Trường cười khổ một tiếng: \"Đại trưởng lão bớt giận, nói đến, Thiên Đình là bình yên lui lại, dù cho hao tổn một vị bát chuyển, cũng là thiên biến lão tổ chiến công. Cái gọi là đại bại Thiên Đình, xác thực chỉ là chúng ta tuyên truyền tạo thế mà thôi.\"</p><p>\"Chúng ta Phòng gia quật khởi quá mức đột nhiên, cũng không có chân chính đại thắng. Những gia tộc này rất nhiều đều rất đố kị chúng ta Phòng gia vận may, có thể đoạt đến Đậu Thần Cung.\"</p><p>\"Hiện tại chúng ta thừa thắng rộng rãi mời, tổ chức tụ hội, dưới cái nhìn của bọn họ, chỉ sợ là chúng ta Phòng gia không kịp chờ đợi muốn muốn sung mãn làm thủ lĩnh. Vì lẽ đó, rất nhiều trong thế lực thực quyền gia lão đều chưa từng có đến, chỉ phái đến nhân vật râu ria.\"</p><p>Ngoại trừ trước liên hiệp bốn tộc thái độ tích cực, còn lại siêu cấp gia tộc đều hoặc nhiều hoặc ít không cho Phòng gia mặt mũi.</p><p>Nhưng cái này cũng là chuyện không có biện pháp.</p><p>Phòng gia thứ nhất không có chân chính đại thắng, cũng không có có sức mạnh kinh sợ.</p><p>Thứ hai không có chân chính thật lợi, những gia tộc này cũng là không có hứng thú.</p><p>\"Này trong đó, tất nhiên cũng có Thiên Đình ở khích bác ly gián. Không có cách nào, sức ảnh hưởng thứ này, được từ từ đi.\" Phòng Thê Trường nói.</p><p>\"Hừ, đợi đến tương lai năm vực khai chiến, Trung Châu công khi đi tới, ta ngược lại muốn xem xem những người này sẽ như thế nào.\" Phòng Công hừ lạnh.</p><p>Phòng Thê Trường híp híp hai mắt, trong lòng thở dài.</p><p>Này chút siêu cấp thế lực làm sao sẽ không hiểu đại cục?</p><p>Nhưng đại cục tuy rằng hầu như người người rõ ràng, thế nhưng thì có ích lợi gì đây?</p><p>Này chút siêu cấp thế lực lẫn nhau dây dưa, lẫn nhau cản tay, nhiều năm như vậy ân ân oán oán, lợi ích gút mắc, ở không có nguy cơ lửa xém lông mày, trong ngày thường quán tính đều đem chất cốc tư tưởng của bọn họ. </p>\n\t\t\t \n\n                    "
}