{
  "href": "https://doctruyenchufull.vip/633404f2bea2d9fb2f85b075",
  "title": "Chương 1886: Thiên Đình Nghị Sự",
  "chapterNumber": "1886",
  "slug": "chuong-1886-thien-dinh-nghi-su",
  "previousLink": "chapters-truyenchufull/1885-chuong-1885-the-cuoc",
  "currentLink": "chapters-truyenchufull/1886-chuong-1886-thien-dinh-nghi-su",
  "nextLink": "chapters-truyenchufull/1887-chuong-1887-bat-dau-bay-tran",
  "contentHTML": "\n\n                        <p> Thiên Đình.</p><p>Trắng bạc bầu trời, Tiên điện san sát.</p><p>Trong nghị sự đại sảnh, hơn mười vị Cổ Tiên đã tụ tập dưới một mái nhà.</p><p>Tầng lớp cao nhất ngồi Long Công, thứ yếu là Tử Vi tiên tử, Tần Đỉnh Lăng. Phía sau, Bạch Thương Thủy, Tòng Nghiêm, Xa Vĩ, Viên Quỳnh Đô, Chu Hùng Tín đám người tự mình trình diện.</p><p>Ngoài ra, chính là Cố Lục Như, Vạn Tử Hồng, Phượng Tiên Thái Tử, Tinh Dã Vọng, Quân Thần Quang đám người ý chí. Những người này bởi vì nhiệm vụ trên người, không thể tự mình đến tham dự lần này Thiên Đình nghị sự.</p><p>Mỗi một quãng thời gian, Thiên Đình rất nhiều thành viên trong đó, đều sẽ tổ chức một hồi nghị sự, lẫn nhau thảo luận, mỗi người phát biểu ý kiến của mình, đạt thành một số nhận thức chung.</p><p>Mà ở bình thường thời kì, Thiên Đình bình thường là từ Trí đạo Cổ Tiên nắm toàn bộ chính vụ. Bây giờ Thiên Đình, Long Công là một mặt tinh thần cờ xí, chấp chưởng quyền lợi chính là Tử Vi tiên tử. Mà ở nàng phía trước đời trước, nhưng là Giám Thiên Tháp chủ.</p><p>\"Viên Quỳnh Đô, thứ hai Không Khiếu cổ nghiên cứu tiến triển làm sao?\" Long Công hỏi dò.</p><p>Viên Quỳnh Đô trả lời: \"Có Tử Vi đại nhân hiệp trợ, ta đã khám phá một ít bí mật, chúng ta có thể luyện chế ra vừa tới 5 chuyển thứ hai Không Khiếu phàm cổ.\"</p><p>Tỷ đấu, Thiên Đình luyện đạo gốc gác so với Lang Gia phái cao thâm hơn.</p><p>Trong lịch sử luyện đạo ba đại vô thượng đại tông sư, Trường Mao Lão Tổ chỉ là một cái trong số đó, còn lại hai vị chân truyền đều cơ hồ bị Thiên Đình thu nhận trong đó.</p><p>Mà Viên Quỳnh Đô chính là là đương kim Thiên Đình luyện đạo người chủ trì, giàu có trác tuyệt thiên phú tài tình, đời trước liền là dựa vào hắn lệnh Túc Mệnh Cổ chữa trị thành công.</p><p>Lại thêm Tử Vi tiên tử tính toán năng lực, này ba bên mặt cùng cộng lại, phá giải Phương Nguyên thứ hai Không Khiếu phàm cổ cũng không khó khăn.</p><p>Nghe được tin tức này, ở đây chư Tiên bên trong rất nhiều người đều mặt lộ vẻ vui mừng, bắt đầu trò chuyện.</p><p>\"Này thứ hai Không Khiếu cổ ta đã nghe nghe, là đồ tốt a.\"</p><p>\"Không sai, có thứ hai Không Khiếu, đối với Cổ sư mà nói, sức chiến đấu tăng lên gấp bội.\"</p><p>\"Nếu như có thể nghiên cứu ra Tiên Cổ phương đến, đối với Cổ Tiên mà nói, cũng là ý nghĩa trọng đại!\"</p><p>\"Từ điểm này, chúng ta đều nên cảm tạ Phương Nguyên mới là. Ha ha ha.\"</p><p>Tử Vi tiên tử âm thanh bình thản, chen lời nói: \"Phương Nguyên há lại là vô trí người? Hắn hướng về Nam Cương chính đạo tung thứ hai Không Khiếu cổ thời điểm, tất nhiên là từ lâu dự liệu được thứ hai Không Khiếu cổ phương sẽ bị phá giải. Thứ hai Không Khiếu xác thực ý nghĩa phi phàm, nhưng mà Cổ sư như có thứ hai Không Khiếu, tu hành thời gian, tinh lực cũng phải đột ngột tăng gấp đôi. Đối với tu hành tài nguyên nhu cầu, cũng phải tương ứng bành trướng gấp đôi.\"</p><p>\"Thì ra là như vậy.\" Tại chỗ Cổ Tiên đều là bát chuyển tinh anh, Tử Vi tiên tử chỉ là nhẹ nhàng nhắc đến điểm một cái, bọn họ liền lập tức hiểu được.</p><p>\"Phương Nguyên là cố ý như vậy.\"</p><p>\"Hắn tung thứ hai Không Khiếu cổ, thứ nhất là thuận tiện tự thân doạ dẫm Nam Cương chính đạo, thứ hai là vì tương lai năm vực loạn chiến đổ thêm dầu vào lửa.\"</p><p>\"Không sai. Giới bích biến mất, năm vực hợp nhất, Cổ sư, Cổ Tiên số lượng tạm thời cũng không hề biến hóa, thế nhưng thứ hai Không Khiếu cổ nhất định sẽ cấp tốc thịnh hành. Đến lúc đó, đối với tài nguyên nhu cầu muốn tăng vọt gấp đôi, cái này chỗ hổng làm sao bổ khuyết? Chỉ có hướng bốn phía chinh phạt, dùng chiến tranh đến cướp lấy tài nguyên a.\"</p><p>\"Này ma đầu để tâm thực sự là độc ác hiểm ác, một mực cái này hương mồi, chúng ta còn phải chủ động nuốt xuống.\"</p><p>Không nuốt còn không được.</p><p>Thiên Đình là từ Nam Cương chính đạo bên kia lấy được thứ hai Không Khiếu cổ. Nam Cương chính đạo bản thân cũng sẽ nghiên cứu, còn lại ba vực cũng tuyệt đối sẽ không bàng quan tọa thị mặc kệ.</p><p>Thứ hai Không Khiếu cổ thứ này, một khi lưu truyền tới, nhất định sẽ thịnh hành thiên hạ.</p><p>Liền như năm đó Huyết Hải lão tổ khai sáng Huyết đạo như thế, dù cho toàn bộ năm vực chính đạo đều ở đây cấm tiệt Huyết đạo tu hành, vẫn cứ có Huyết đạo Cổ sư, Cổ Tiên tầng tầng lớp lớp.</p><p>\"Hiện nay không cách nào nghiên cứu luyện ra thứ hai Không Khiếu Tiên Cổ sao?\" Vẫn trầm mặc Long Công, bỗng dưng mở miệng.</p><p>Lời hắn ít ỏi, nhưng thường thường gãi đúng chỗ ngứa, lần này cũng không ngoại lệ.</p><p>Viên Quỳnh Đô cười khổ lắc đầu: \"Khoảng cách phá giải ra Tiên Cổ phương còn cách một đoạn. Nếu như có thể có mấy vị cùng ta tương đồng luyện đạo cảnh giới tiên hữu đồng đạo trợ giúp, có lẽ ta có thể mau sớm phá giải được. Thế nhưng hiện nay, ta thật sự là tinh lực có hạn, phân thân thiếu phương pháp.\"</p><p>Viên Quỳnh Đô phi thường khổ cực.</p><p>Sớm chút thời gian, Phương Nguyên ngầm chiếm Lang Gia phái, hắn muốn đổi đưa Túc Mệnh Cổ chữa trị đại trận. Ban đầu đại trận kia, bởi vì tham khảo Luyện Lô, để cho an toàn là không thể dùng.</p><p>Phía sau, Phương Nguyên tù binh Nam Cương chính đạo, Viên Quỳnh Đô lại phụ trách cướp luyện Định Không cổ.</p><p>]</p><p>Sau đó, Phương Nguyên ở Thời Gian trường hà đại thắng Thiên Đình, Thiên Đình Trụ đạo Tiên Cổ Ốc phá nát. Viên Quỳnh Đô lại điên cuồng hơn luyện cổ, cướp luyện ra một ít Trụ đạo Tiên Cổ đến.</p><p>Gần đây, Tần Đỉnh Lăng thức tỉnh, giao cho Tử Vi tiên tử một xấp Vận đạo Tiên Cổ phương, vẫn là Viên Quỳnh Đô phụ trách luyện cổ.</p><p>Luyện cổ bản thân liền là một cái hung hiểm chật vật sự tình, Phương Nguyên còn nhiều lần cướp chiếm tiên cơ, Viên Quỳnh Đô đại đa số luyện cổ đều gặp thảm bại.</p><p>Mấy ngày qua, hắn bởi vì luyện cổ mà bị thương số lần đã đạt được nhiều đếm không hết. Nếu không có Thiên Đình có thật tốt chữa thương thủ đoạn, hắn ngươi đã sớm tử trận.</p><p>\"Tiếp đó, Viên Quỳnh Đô tiên hữu còn phải chuẩn bị Túc Mệnh Cổ chữa trị, e sợ ở Túc Mệnh Cổ triệt để chữa trị trước, thứ hai Không Khiếu Tiên Cổ phương thì không cách nào phá giải được.\" Tử Vi tiên tử tiếc nuối tuyên bố.</p><p>Long Công gật gật đầu, không nói gì thêm.</p><p>Tần Đỉnh Lăng thở dài một tiếng: \"Không có thứ hai Không Khiếu Tiên Cổ phương, liền không cách nào triệt để lệnh Nam Cương chính đạo thoát khỏi Phương Nguyên uy hiếp cùng doạ dẫm.\"</p><p>\"Hừ, này đám Nam Cương Cổ Tiên thật sự là cho chính đạo mất mặt, bị Phương Nguyên vơ vét tới mức này!\" Trong đại sảnh, Tinh Dã Vọng ngữ khí không thích.</p><p>\"Trên thực tế, Nam Cương chính đạo cũng không có thiếu khởi sắc. Bọn họ trắng trợn bố trí Phong Hỏa Đài, là một toà phi thường giá trị cho chúng ta cảnh giác Tiên Cổ Ốc.\"</p><p>\"Nam Cương chính đạo đang thoát khỏi Phương Nguyên, hiện nay đến xem, chỉ có Ba gia, Hạ gia mấy nhà bởi vì khát cầu thứ hai Không Khiếu Tiên Cổ, vẫn cứ vì là Phương Nguyên làm ra. Mà Võ gia, Sài gia chờ các gia tộc nhưng là ở tích cực phản kháng. Bọn họ cùng ta Thiên Đình hợp tác, Bảo Hoàng Thiên bên trong đã quy mô lớn kiềm chế Phương Nguyên các loại chuyện làm ăn.\"</p><p>\"Ta phải nhắc nhở chư vị, Nam Cương Cổ Tiên giới bên trong có một đáng giá chú ý ẩn tại thế lực, đây chính là Đạo Đức Nhạc Thổ. Đây là Nhạc Thổ Tiên Tôn năm đó bố trí chân truyền, có không ít Cổ Tiên, bao hàm nấm người Cổ Tiên, trong đó người mạnh nhất chính là Lục Úy Nhân.\"</p><p>\"Nhạc Thổ Tiên Tôn tuy rằng chưa vào ở Thiên Đình, nhưng cùng giữa chúng ta vẫn quan hệ thân mật. Nhưng mà Đạo Đức Nhạc Thổ khối này thái độ đến tột cùng làm sao? Chúng ta còn cần thí nghiệm một, hai.\"</p><p>\"Điểm ấy ta đã cân nhắc đến.\" Tử Vi tiên tử mở miệng, \"Trải qua một thời gian nữa, ta liền sẽ tự mình động thủ, tiến về phía trước Đạo Đức Nhạc Thổ, xin vay Tiên Cổ.\"</p><p>Thiên Đình xác thực cần này con Tiên Cổ, đồng thời cái này cũng là đối với Đạo Đức Nhạc Thổ một loại thăm dò.</p><p>Nếu như Lục Úy Nhân phương diện thái độ hài lòng, Thiên Đình sẽ tiến một bước lôi kéo Đạo Đức Nhạc Thổ, cho mình sử dụng.</p><p>Nam Cương sự tình thương nghị tốt, Thiên Đình chư Tiên liền bắt đầu thương lượng Tây Mạc.</p><p>Bởi vì Phương Nguyên mưu tính, Tây Mạc cục diện chính trị đại biến. Phòng gia thành công nắm giữ Đậu Thần Cung, \"Đánh bại\" Thiên Đình nhân mã, lệnh Thiên Đình cho tới nay ngăn được Tây Mạc chiến lược gặp thất bại.</p><p>\"Phòng gia bản thân thật là có quật khởi vốn liếng. Nhưng lần này quật khởi, đưa đến mấu chốt tác dụng, vẫn là người đàn ông này Phòng gia Thái Thượng nhị trưởng lão Phòng Thê Trường!\"</p><p>\"Cái này nhân dã tâm bừng bừng, là cái nhân vật kiêu hùng. Hắn đã liên hiệp một nhóm Tây Mạc chính đạo thế lực, nếu không có lần này chúng ta trong bóng tối gây xích mích, ngăn chặn thành công, Phòng gia quật khởi tư thế sẽ không thể át chế.\"</p><p>\"Trước mắt Trần Y đã chết, chúng ta khó có thể lấy ra một vị lên được tiền đặt cược Nguyên Liên truyền nhân, Đậu Thần Cung làm sao thu về?\"</p><p>\"Ta kiến nghị, tốt nhất đem Phòng Thê Trường ám sát chết!\"</p><p>\"Khó, cái này người rất xảo trá, lại phi thường cẩn thận. Có Đậu Thần Cung phía sau, hầu như núp ở bên trong không ra đến.\"</p><p>\"Phòng gia Thái Thượng đại trưởng lão là Phòng Công, hắn đối với Phòng Thê Trường cảm thấy như thế nào đây?\"</p><p>\"Phòng Công cùng Phòng Thê Trường vẫn là quan hệ chặt chẽ, giữa hai người không có gì mâu thuẫn. Chúng ta tạm thời còn không cách nào ra tay.\"</p><p>. . .</p><p>Thiên Đình các Cổ Tiên thương nghị một trận, nhất trí quyết định tăng binh Tây Mạc!</p><p>Thiên Đình tuy rằng hao tổn một vị Vệ Phong, thế nhưng đại bộ đội nhưng ở, sức mạnh chủ yếu vẫn chưa tổn hại.</p><p>Lúc trước Thiên Đình sở dĩ đặt quân lực, là Phương Nguyên chạy thục mạng thời điểm, lợi dụng nơi này tự nhiên thời gian nhánh sông. Thiên Đình vì chặn đường, ở thời gian nhánh sông vị trí trải tiên trận. Sau đó lại phát hiện Thiên Biến lão tổ suy yếu, cho nên mới từ từ tăng binh.</p><p>Thiên Đình đối phó Phương Nguyên, Thiên Biến lão tổ kế hoạch, tuy rằng nghiêm trọng gặp khó, nhưng cũng không có cứ thế từ bỏ.</p><p>Bọn họ thương thảo phía sau, nhất trí quyết định, ở thời khắc mấu chốt phái Thời Gian trường hà bên trong một phần Cổ Tiên cùng với Tiên Cổ Ốc, thông qua tự nhiên thời gian nhánh sông, cấp tốc trợ giúp.</p><p>Mà đối phó mục tiêu chủ yếu, lần này cũng không phải Thiên Biến lão tổ, mà là Phòng gia!</p><p>Thiên Biến lão tổ chính là Tán Tiên, mà Phòng gia nhưng là chính đạo, đang từ từ ảnh hưởng toàn bộ Tây Mạc chính đạo. Nếu là để cho phát triển, Tây Mạc chính đạo đối với Thiên Đình uy hiếp càng ngày sẽ càng lớn.</p><p>Phòng gia cướp đi Đậu Thần Cung, điểm ấy quyết định Phòng gia cùng Thiên Đình trong đó thì không cách nào điều hòa.</p><p>Vì lẽ đó, Thiên Đình chuẩn bị trọng đối phó Phòng gia, cũng là hợp lý cử động.</p><p>Tây Mạc phía sau, chính là Đông Hải.</p><p>\"Đông Hải cục diện chính trị cũng có đại biến dấu hiệu, Khí Hải lão tổ tổ chức tiệc rượu, rộng rãi mời Đông Hải Cổ Tiên, đến tột cùng ý muốn như thế nào?\"</p><p>\"Trước đây không lâu, Khí Hải lão tổ cùng Long Công đạt thành ước định, không lại giúp đỡ Phương Nguyên. Người này tựa hồ là trung lập, nhưng không thể thả lỏng cảnh giác.\"</p><p>\"Trận này Đông Hải thịnh yến, đã có tai mắt của chúng ta. Đến lúc đó Khí Hải lão tổ có động tác gì, chúng ta đều sẽ nhanh chóng biết được.\"</p><p>Long Công lúc này lần thứ hai mở miệng: \"Khí Hải lão tổ thực lực phi phàm, cũng không thấp hơn ta. Ý kiến cá nhân ta, vẫn là muốn tích cực lôi kéo người này. Chí ít ở Túc Mệnh Cổ chữa trị trước, làm như vậy năng lực Thiên Đình giảm thiểu uy hiếp.\"</p><p>Long Công, để Thiên Đình các Cổ Tiên đều có chút trầm muộn.</p><p>Đông Hải ra một vị Khí Hải lão tổ, lại sức chiến đấu ngang hàng Long Công, điểm ấy để Thiên Đình các Cổ Tiên đều có chút không tiếp thụ được.</p><p>Đông Hải sự tình thương lượng xong, đến phiên Bắc Nguyên.</p><p>Bắc Nguyên Trường Sinh Thiên bất kỳ hướng đi, đều là Thiên Đình thời khắc chú ý sự tình.</p><p>Bốn đại vực bên trong, Thiên Đình cố kỵ nhất chính là Bắc Nguyên.</p><p>Bắc Nguyên cục diện chính trị một mực bị Thiên Đình ảnh hưởng, đặc biệt là Tuyết Hồ lão tổ cùng Thiên Đình hợp tác, là một cái to lớn thành quả.</p><p>Trường Sinh Thiên muốn muốn chỉnh hợp Bắc Nguyên Cổ Tiên giới, Tuyết Hồ lão tổ chính là lớn nhất cái đinh.</p><p>Bắc Nguyên sự vụ thảo luận xong, Long Công nhắc tới Thời Gian trường hà.</p><p>\"Hiện nay, chúng ta có năm toà Trụ đạo Tiên Cổ Ốc, nhưng thủy chung thăm dò không ra Hồng Liên đảo đá chút nào tung tích, có hay không phương pháp có thể cải tiến đây?\"</p><p>Nhưng mà, Thiên Đình chúng tiên hầu như đều không có biện pháp gì tốt, dù sao này chút Thạch Liên Đảo đều là Hồng Liên Ma Tôn tự tay bố trí.</p><p>Tần Đỉnh Lăng cũng lắc đầu: \"Chỉ riêng Vận đạo phương diện, chúng ta đã có Phượng Cửu Ca như vậy người hộ đạo tọa trấn. Hắn vận thế cường thịnh, liền hắn đều không được, ta cũng không thể ra sức.\"</p><p>Long Công trầm mặc, hơi cảm thấy thất vọng.</p><p>Túc Mệnh Cổ chữa trị, là Thiên Đình lớn nhất kế hoạch.</p><p>Ở Long Công trong lòng, cái gì Võ Dung, Trường Sinh Thiên, Phương Nguyên, Long Cung, đều không kịp Hồng Liên Ma Tôn uy hiếp.</p><p>Nhưng không có cách nào, Thiên Đình đã đem hết toàn lực, Trấn Hà Tỏa Liên Đại Trận chính là một cái rất lớn thành quả. Đáng tiếc khoảng cách tìm kiếm được Hồng Liên đảo đá, còn có một khoảng cách.</p><p>Trong nghị sự đại sảnh một mảnh trầm mặc.</p><p>Đúng lúc này, Tử Vi tiên tử hai mắt đột nhiên sáng ngời, sau đó Long Công, Tần Đỉnh Lăng trên mặt cũng dâng lên vẻ kinh dị.</p><p>Cuối cùng, còn dư lại Thiên Đình các Cổ Tiên đều rối rít kích động.</p><p>\"Tin tức này đến đến mức rất đột nhiên!\"</p><p>\"Thời Gian trường hà bên trong hiện ra một toà Hồng Liên đảo đá.\"</p><p>\"Cố Lục Như đã chứng thực, Hồng Liên đảo đá hàng thật đúng giá, tuyệt đối không làm giả được.\"</p><p>\"Một đạo Hồng Liên chân truyền rốt cục bị chúng ta phát hiện!\"</p><p>\"Chỉ cần chúng ta được trong đó một đạo, còn dư lại Hồng Liên chân truyền e sợ cũng có thể tìm hiểu nguồn gốc đi ra đây.\"</p><p>Long Công gật đầu: \"Đây là chuyện tốt, cần phải đoạt được chân truyền. Mặt khác. . . Cẩn thận Phương Nguyên.\"</p><p>Thiên Đình các Cổ Tiên sắc mặt hơi túc.</p><p>\"Không sai, lần này động tĩnh e sợ dấu không được hắn bao lâu.\"</p><p>\"Đến thời điểm, hắn nhất định sẽ xuất hiện.\"</p><p>\"Mau chóng bố trí Trấn Hà Tỏa Liên Đại Trận, chúng ta càng phải tiếp viện. Phương Nguyên muốn tới, liền để hắn bỏ lại tính mạng!\" </p>\n\t\t\t \n\n                    "
}