{
  "href": "https://doctruyenchufull.vip/633404f9bea2d9fb2f85b07f",
  "title": "Chương 1887: Bắt Đầu Bày Trận",
  "chapterNumber": "1887",
  "slug": "chuong-1887-bat-dau-bay-tran",
  "previousLink": "chapters-truyenchufull/1886-chuong-1886-thien-dinh-nghi-su",
  "currentLink": "chapters-truyenchufull/1887-chuong-1887-bat-dau-bay-tran",
  "nextLink": "chapters-truyenchufull/1888-chuong-1888-khieu-chien",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Xóc nảy hải vực chi đông, thiêu đốt quần đảo phía tây địa phương, có một mảnh kỳ lạ thật lớn hải vực Khí Hải!</p><p>Trong Khí Hải không có chút giọt nước biển, mà là vô số khí lưu đan dệt dây dưa, hình thành ức vạn khí lưu vòng xoáy.</p><p>Ở thời đại viễn cổ, Khí Hải ở khắp thiên hạ Cổ Tiên trong lòng, chiếm cứ vô thượng cao thượng địa vị.</p><p>Vào lúc ấy, Khí đạo hưng thịnh đến cực điểm, chính là cổ tu chủ lưu, còn lại đều là thiên môn.</p><p>Tất cả đều hạ phẩm, chỉ có Khí đạo cao.</p><p>Khí Hải quy mô càng là mênh mông, bên trong có càn khôn, vô số khí lưu qua lại trong đó, sinh diệt không ngừng. Khi đó Khí Hải, là năm vực đệ nhất Khí đạo tài nguyên điểm.</p><p>Thời gian trôi mau, thương hải tang điền.</p><p>Khí đạo suy yếu, Khí Hải quy mô cũng không đoạn giảm bớt. Đến rồi bây giờ, Khí Hải diện tích đã không đủ một phần vạn, đồng thời bên trong khí lưu đều bị trở thành đơn thuần hơi nước. Chỉ có chính giữa nhất địa phương, còn có những chủng loại khác một ít tiên tài khí lưu.</p><p>Khí Hải từ vạn tiên đến chầu luân lạc làm hầu như không người hỏi thăm.</p><p>Nó bao hàm nhiều nhất là hơi nước.</p><p>Nhưng hơi nước, lớn như vậy Đông Hải cái nào một mảnh hải vực không có?</p><p>Nước Khí Tướng làm dễ dàng lấy ra, các Cổ Tiên hà tất ngàn dặm xa xôi đi tới Khí Hải sưu tập đây?</p><p>Coi như là mưu cầu những thứ khác tiên tài khí lưu, tiến nhập trong Khí Hải trung tâm tìm kiếm, thật sự là nguy hiểm to lớn. Còn không bằng trực tiếp ở Bảo Hoàng Thiên bên trong thu mua đến được có lời.</p><p>\"Lần này ta tổ chức Đông Hải đại yến, Khí Hải chắc chắn lần thứ hai danh dương năm vực.\" Phương Nguyên bản thể ngồi ngay ngắn đám mây, quan sát dưới chân Khí Hải hải vực.</p><p>Từ trời cao nhìn xuống, Khí Hải hải vực trình hiện màu lam nhạt, vô số khí lưu sóng khí bốc lên cuồn cuộn, cùng xung quanh tiếp giáp sóng gợn lăn tăn lam đậm nước biển hình thành so sánh rõ ràng.</p><p>Lúc trước, Nam Cương bát chuyển Cổ Tiên Khí Tướng khai sáng ra Khí Hải Vô Lượng sát chiêu, ở một trình độ nào đó cũng là từ mảnh này trong Khí Hải lấy được linh cảm.</p><p>Phương Nguyên được xưng Khí Hải lão tổ, dĩ nhiên không phải tùy ý lấy tên gọi. Sau lưng, đã sớm có nguyên vẹn suy tính.</p><p>Tỷ như Khí Hải lão tổ đất ẩn cư, rốt cuộc ở Đông Hải một khối kia?</p><p>Phương Nguyên đem cái này ẩn cư địa điểm, liền định ở Khí Hải hải vực.</p><p>Ở đây hầu như không người hỏi thăm, có rất ít Cổ Tiên đến đây tìm kiếm, nhưng là cùng Khí Hải lão tổ chuyên tu Khí đạo, cực kỳ xứng đôi.</p><p>Lời đã nói ra, hợp tình hợp lý.</p><p>Từ trong Khí Hải trung tâm, truyền đến Long Nhân phân thân Ngô Soái tin tức: \"Đại trận đã bố trí thỏa đáng.\"</p><p>Trận này Đông Hải đại yến, đối với Phương Nguyên mà nói, ý nghĩa trọng đại, bởi vậy chuẩn bị rất nhiều.</p><p>Phương Nguyên không chỉ có đem Ngô Soái điều khiển lại đây, hơn nữa còn ở trong Khí Hải trung tâm đặt đại trận.</p><p>Đại trận này tự nhiên là Khí đạo đại trận. Phương Nguyên Trụ Đạo phân thân dựa vào Khí đạo đại tông sư cảnh giới, Trận đạo Tông sư cảnh giới, cùng với trí tuệ vầng sáng, tiêu hao hơn một tháng thời gian, lúc nãy tính toán được.</p><p>Trong Khí Hải trung tâm, vô số khí lưu mãnh liệt, thời khắc qua lại không ngừng, hoàn cảnh tương đương hiểm ác.</p><p>Ở loại địa phương này bố trí tiên trận, độ khó cực cao.</p><p>Bất quá, vẫn là không làm khó được Phương Nguyên. Phương Nguyên trận đạo trình độ không thiếu, trong tay tài nguyên cũng coi như là phong phú, còn nữa xây dựng đại trận cũng không chạy Cửu Cửu Liên Hoàn Bất Tuyệt Trận như vậy cấp độ đi, mà là hết sức phải cụ thể, theo đuổi tính giá cả so với.</p><p>Phương Nguyên bản thể tìm kiếm thần niệm, kiểm tra rồi một lần sau, xác nhận không có sai sót, liền bắt đầu nhắm mắt dưỡng thần.</p><p>Trận này Đông Hải thịnh yến đối với hắn mà nói, ý nghĩa trọng đại.</p><p>]</p><p>Hắn ở lấy thiên hạ làm bàn cờ, bố trí quân cờ, dẫn dắt đại thế, nhưng mà chuyện như vậy không phải dễ dàng như vậy.</p><p>Nam Cương phương diện, Phương Nguyên sức ảnh hưởng đã sớm đi thấp, Võ Dung đang tích cực xâu chuỗi, hắn thủ đoạn chính trị cao siêu, Phương Nguyên cũng không cách nào ngăn chặn.</p><p>Tây Mạc phương diện, mặc dù có Phòng gia quật khởi, nhưng sức ảnh hưởng còn cần thời gian đi lên men, đồng thời, bất kể là Thiên Đình hoặc là còn lại Tây Mạc thế lực, đều có không đồng lòng nghĩ. Phòng Thê Trường phân thân gánh nặng đường xa.</p><p>Trung Châu có Thiên Đình, hầu như nước tát không lọt, như thùng sắt. Năm đó Ảnh Tông xếp vào ở dưới Cương Minh, còn có Nghịch tổ chức cũng đã bị Tử Vi tiên tử tiêu diệt sạch sẽ.</p><p>Bắc Nguyên, Phương Nguyên cùng Sở Độ đi được gần đây, nhưng không quan hệ đại cục. Tuy rằng Băng Tắc Xuyên còn chưa thức tỉnh, nhưng Trường Sinh Thiên đã từ từ phát lực, đây không phải là Phương Nguyên có thể trộn địa phương.</p><p>Vì lẽ đó, Đông Hải địa phương này liền thành Phương Nguyên bố cục trọng yếu một hoàn.</p><p>Đông Hải chính là tài nguyên phong phú nhất một vực, nếu như thành công, tương lai năm vực hợp nhất, Phương Nguyên là có thể bằng ảnh hưởng này lực, phóng xạ cái khác bốn vực.</p><p>Nửa nén hương phía sau, Phương Nguyên chậm rãi mở hai mắt ra, ngóng nhìn chân trời, trong miệng nỉ non: \"Đến.\"</p><p>Chân trời một toà Tiên Cổ Ốc bay tới, tốc độ như chậm thật nhanh.</p><p>Tiên Cổ Ốc thản nhiên ngừng lại, đi ra một vị đôi mắt sáng thiếu nữ, nàng thân mang quần dài, làn váy trên vẽ có hồng nhạt màu đám mây đoàn.</p><p>\"Hoa gia Thái Thượng đại trưởng lão Hoa Thải Vân, bái kiến Khí Hải lão tổ.\" Hoa Thải Vân có bát chuyển tu vi, thái độ kính cẩn.</p><p>Sau đó, từ Hoa gia Tiên Cổ Ốc bên trong, lại đi ra mấy vị Hoa gia Cổ Tiên, dồn dập bái kiến Phương Nguyên.</p><p>\"Thời gian ước định chưa đến, Hoa tiên hữu nhắc đến tới trước, mời ngồi đi.\" Phương Nguyên đưa tay giương ra, bên tay phải trên liền khí lưu tụ hợp, hình thành một cái đám mây.</p><p>Hoa Thải Vân liền đem Tiên Cổ Ốc thu vào Tiên Khiếu, bản thân nàng vào chỗ, còn lại Hoa gia Cổ Tiên đứng sau lưng nàng.</p><p>\"Vãn bối lần đầu tham kiến lão tổ, lòng mang khuấy động, đây là Hoa gia một chút tiểu tâm ý, kính xin lão tổ nhận lấy.\" Hoa Thải Vân nói, sau lưng nàng Cổ Tiên liền lấy ra một vật, hai tay trình lên.</p><p>Phương Nguyên nhìn lại, chỉ thấy vật ấy chính là một cái khối không khí, giống như viên cầu, bị Hoa gia Cổ Tiên nâng ở hai trong tay.</p><p>Khí này đoàn bên trong khi thì sấm vang chớp giật, khi thì mưa to, khi thì trời trong nắng ấm, khi thì tuyết lớn đầy trời.</p><p>Phương Nguyên trong mắt tinh mang lóe lên, nhận ra.</p><p>Đây là một đoàn hiếm thấy cửu chuyển Thiên Khí.</p><p>Thiên Khí, Địa Khí chính là vạn vật mẫu khí, bản thân là hết sức tầm thường. Phương Nguyên có lúc tọa lạc Tiên Khiếu, đại mở Tiên Khiếu môn hộ, chính là vì nuốt hấp ngoại giới Thiên Địa nhị khí, bù đắp Chí Tôn Tiên Khiếu. Hắn Tiên Khiếu bên trong có thật nhiều Thiên Địa bí cảnh, đồ chơi này thực sự hao tổn Thiên Địa nhị khí, đối với Chí Tôn Tiên Khiếu mà nói cũng cũng coi là trầm trọng gánh nặng.</p><p>Đương nhiên, Phương Nguyên tóm thâu Khí Tướng động thiên phía sau, Khí đạo đạo ngân tăng vọt, Tiên Khiếu bên trong tự sinh rất nhiều Thiên Khí, Địa Khí, để phương diện này gánh nặng giảm bớt không ít.</p><p>Nhưng Phương Nguyên Chí Tôn Tiên Khiếu hấp thu hoặc là sinh ra này chút Thiên Khí, đều là thông thường cổ tài, chỉ là số lượng rất lớn, liền tiên tài cũng không bằng.</p><p>Thiên Khí như là trở thành tiên tài, liền sẽ ngưng tụ thành một đoàn, không cách nào dễ dàng chia lìa. Giá trị tăng vọt, phổ thông Thiên Khí là không cách nào so sánh.</p><p>Tiên tài Thiên Khí đơn giản nhất cách dùng, chính là trực tiếp đánh tan nó.</p><p>Có không ít Cổ Tiên cứ như vậy trực tiếp dùng.</p><p>Bọn họ ở Bảo Hoàng Thiên bên trong thu mua như thế một đoàn tiên tài Thiên Khí, ở nhà mình Tiên Khiếu bên trong đánh tan rơi, do đó hình thành sấm sét phong sương các loại Thiên Khí biến hóa.</p><p>Loại này Thiên Khí sẽ kéo dài một quãng thời gian, cho Cổ Tiên tài nguyên điểm hoặc là Tiên Khiếu tạo thành nhất định ảnh hưởng.</p><p>Bảo Hoàng Thiên bên trong giống như mua bán, đều là lục chuyển, thất chuyển tầng thứ Thiên Khí. Bát chuyển tiên tài Thiên Khí, đã là tương đương hiếm thấy. Mà cửu chuyển Thiên Khí là có thể gặp không thể cầu, Bảo Hoàng Thiên bên trong hơn nghìn năm đều khó gặp.</p><p>Hoa Thải Vân đem một phần cửu chuyển Thiên Khí đưa cho Phương Nguyên, một là có thể thấy được tâm ý của nàng, thứ hai Hoa gia am hiểu nhất chính là Vân Đạo, tinh thông Hắc Bạch hai Thiên thăm dò, cho thấy Hoa gia hùng hậu gốc gác.</p><p>Hầu như cùng lúc đó, Thời Gian trường hà.</p><p>Bốn toà Tiên Cổ Ốc ở sông dài bầu trời chạy như bay.</p><p>Kim Cổ Đình bốn mặt xuyên thấu qua gió, kết cấu đơn giản, lướt sóng mà đi.</p><p>Tam Thu Hoàng Hạc Đài thanh tú phiêu dật, màu da cam mái hiên phi giác, như hạc giương cánh. Ngày mùa thu vầng sáng, phân thành tiến dần lên ba tầng, bao phủ Tiên Cổ Ốc bề ngoài.</p><p>Sa Lưu Khiêu trắng như tuyết như ngọc, đào trước có bảy đầu cự sa, sâm bạch răng cưa, tha duệ lớn đào, tập kích bất ngờ như bay.</p><p>Sát Na Đài cao tới bát chuyển, ngoại vi là một vòng thang đá, xoắn ốc kéo lên, cho đến vòng trong chỗ cao nhất gạch đỏ ngói xanh lầu các.</p><p>Bốn toà Tiên Cổ Ốc gánh chịu Thiên Đình, Trung Châu đông đảo Cổ Tiên, đều chạy về phía một mục đích Hồng Liên đảo đá!</p><p>Kim Cổ Đình bên trong, một vị bát chuyển Cổ Tiên đứng cạnh, nhìn bên ngoài đình nước sông cuồn cuộn.</p><p>Hắn có một thân đỏ trắng xen nhau trường bào, dáng người kiên cường, giống như thương giống như kiếm. Kiếm Mi nhập tấn, trong mắt chất chứa thần mang, kín đáo không lộ ra. Hắn khí tức ôn hòa, phong lưu tiêu sái, giờ khắc này ánh mắt sâu xa, trong lòng tìm hiểu thời khắc liên tục.</p><p>Người này chính là Phượng Cửu Ca!</p><p>\"Ta ở Thời Gian trường hà đoạn này thời gian, thời khắc quan sát sông dài, xem thiên địa hưng suy, nhìn cổ kim chập trùng. Vận mệnh lại như sóng lớn, khi thì cao khi thì thấp, khi thì chậm khi thì gấp. Trong đó huyền tuyệt không thể tả nói, chỉ có thể hát.\"</p><p>Phượng Cửu Ca cho tới nay, đều ở đây tìm hiểu Vận Mệnh Ca.</p><p>Cùng đời trước bất đồng, Phương Nguyên này một đời sống lại, Phượng Cửu Ca vận mệnh thì có rất nhiều thay đổi.</p><p>Hắn ở Lang Gia phúc địa bên trong, bị Phương Nguyên đánh bại, lại bị Trần Y thông qua Lai Nhân Khứ Quả sát chiêu đưa đi, liền chiếm được Vận Mệnh Ca linh cảm.</p><p>Cái này so với hắn đời trước, muốn sớm nhiều lắm.</p><p>Có cảm giác ngộ phía sau, Phượng Cửu Ca liền tới đến Thời Gian trường hà, tóm chặt lấy phần này linh cảm, tiến hành tìm hiểu.</p><p>Thời Gian trường hà chính là Trụ đạo bí cảnh, nhưng Phượng Cửu Ca dựa vào Kim Cổ Đình, nhưng có thể thấy rõ từ cổ chí kim một số nhân sinh, một số hình tượng.</p><p>Chuyện này với hắn tìm hiểu Vận Mệnh Cổ có giúp đỡ cực lớn.</p><p>Bây giờ, hắn Vận Mệnh Ca dĩ nhiên hoàn thành sáu phần mười, so với đời trước cuối cùng thời gian Trung Châu số mệnh đại chiến, còn phải cao hơn hơn một phần mười đến.</p><p>\"Ta Vận Mệnh Ca, đã giảng thuật vạn ngàn sinh mạng vận mệnh. Nhưng Tôn giả vận mệnh, nhưng cũng không thể thoả thích miêu tả.\"</p><p>\"Lần trước ở Thiên Đình, ta xem lướt qua Cuồng Man huyết da, thì có một loại nhìn không thấu cảm giác. Chỉ mong một lần này Thạch Liên Đảo, có thể ta sáng tác Vận Mệnh Ca, mang đến kỳ ngộ.\"</p><p>\"Đến rồi, liền ở ngay đây.\"</p><p>\"Thạch Liên Đảo. . . Hồng Liên chân truyền!\"</p><p>Bốn toà Tiên Cổ Ốc chậm rãi ngừng lại, mà ở Thạch Liên Đảo bầu trời, Hằng Chu đã sớm trôi nổi ở chỗ này.</p><p>Hằng Chu liền là người thứ nhất phát hiện Thạch Liên Đảo Tiên Cổ Ốc, phía trên Cổ Tiên lập tức thông báo Thiên Đình, lúc này mới có bây giờ năm phòng tập hợp.</p><p>Phượng Cửu Ca mắt ngầm mong đợi nhìn tới.</p><p>Sát Na Đài bên trong Cố Lục Như, nhưng là biểu hiện phức tạp.</p><p>\"Rốt cục là tìm được, không uổng phí ta Thiên Đình từng đời một người nỗ lực. Vô số năm qua trả giá, rốt cục ở đây khắc có kết quả.\" Cố Lục Như trong lòng cảm thán không thôi.</p><p>Hắn cả đời trải qua nhấp nhô, nửa người dưới bại liệt, không cách nào chữa trị, tính tình lạnh lùng, nhưng giờ khắc này nhưng toát ra các loại tình cảm, có kích động, có kiêu ngạo, có chua xót.</p><p>Hít sâu vào một hơi, Cố Lục Như đã triệt để bình tĩnh lại.</p><p>Hắn ngồi trên xe lăn, trong mắt lập loè hàn quang, tỉnh táo lại lệnh: \"Bắt đầu bố trí Trấn Hà Tỏa Liên Đại Trận. Ta lĩnh Sát Na Đài, Phượng Cửu Ca lĩnh Kim Cổ Đình ở đây tọa trấn. Hằng Chu xuất phát, đi đến nhánh sông sông cửa, tiếp dẫn ta phương viện binh. Sa Lưu Khiêu, Tam Thu Hoàng Hạc Đài băn khoăn xung quanh, một khi có gió thổi cỏ lay gì, cần phải lập tức hướng về ta báo cáo.\"</p><p>\"Vâng.\" Quần tiên lĩnh mệnh, lập tức hành động, hiệu suất cực cao. </p>\n\t\t\t \n\n                    "
}