{
  "href": "https://doctruyenchufull.vip/633404ffbea2d9fb2f85b086",
  "title": "Chương 1888: Khiêu Chiến",
  "chapterNumber": "1888",
  "slug": "chuong-1888-khieu-chien",
  "previousLink": "chapters-truyenchufull/1887-chuong-1887-bat-dau-bay-tran",
  "currentLink": "chapters-truyenchufull/1888-chuong-1888-khieu-chien",
  "nextLink": "chapters-truyenchufull/1889-chuong-1889-lao-to-than-uy",
  "contentHTML": "\n\n                        <p> \"Ba tầng phụ trận thu xếp thỏa đáng.\" Lớp một Cổ Tiên dồn dập thu tay lại, bọn họ lập tức ngồi xếp bằng ở Tiên Cổ Ốc bên trong, bắt đầu nhắm mắt nghỉ ngơi.</p><p>Nhị ban tiếp nhận, bắt đầu ở ba tầng phụ trận trên căn bản, thu xếp bát chuyển Tiên Cổ trấn.</p><p>Lớp hai Cổ Tiên có tám vị, thất chuyển, lục chuyển đều có, chư Tiên tề tâm hợp lực, phối hợp hiểu ngầm, một phen nỗ lực sau, rốt cục đem trấn Tiên Cổ bố trí xuống đến.</p><p>Nơi này là Thời Gian trường hà, Trụ đạo Thiên Địa bí cảnh, làm Luật đạo Tiên Cổ trấn, thu xếp xuống cũng không dễ dàng, độ khó rất cao.</p><p>Nhưng bát chuyển Tiên Cổ trấn, chính là Trấn Hà Tỏa Liên Đại Trận bên trong hạt nhân Tiên Cổ một trong, là bát chuyển Tiên Cổ bên trong cái thứ nhất muốn bố trí xuống tới. Chỉ có đưa nó an buông ra, mới có phía sau các loại kiến thiết.</p><p>Lúc này, nhị ban Cổ Tiên bắt đầu nghỉ ngơi, lớp một Cổ Tiên lại bắt đầu ra tay.</p><p>Bọn họ cũng không phải tiếp tục kiến thiết, mà là bắt đầu tháo dỡ trước tự tay đặt ba tầng phụ trợ cổ trận.</p><p>Này chút cổ trận tác dụng, chính là vì tiếp ứng Tiên Cổ trấn, trợ giúp nó chuẩn xác thu xếp. Bây giờ đạt được mục đích, nhất định phải đem này ba tầng phụ trận thanh trừ hết, tốt dành ra không gian chung quanh, tiếp tục đặt tiên trận.</p><p>\"Tốt, ba tầng phụ trợ đã thanh trừ. Đón lấy chính là dựng Trĩ Hỏa Trận.\" Tam ban Cổ Tiên vội vã tiếp nhận.</p><p>Lớp một Cổ Tiên mệt mỏi muốn chết, cần gấp nghỉ ngơi.</p><p>\"Trĩ Hỏa Trận xây dựng xong, kế tiếp là Chỉ Lung Trận. Chúng ta trên.\" Nhị ban Cổ Tiên tiếp nhận.</p><p>Trấn Hà Tỏa Liên Đại Trận nếu như tỉ mỉ điểm hạ xuống, có 138 vóc người trận, Trĩ Hỏa Trận, Chỉ Lung Trận chính là trong đó thứ hai.</p><p>\"Cẩn thận, Thời Gian trường hà mặt sông xuất hiện biến hóa, có một tầng sóng lớn đang hướng về chúng ta đánh tới!\" Có người cảnh báo nói.</p><p>Lúc này, lớp một Cổ Tiên vẫn còn ở nghỉ ngơi, tranh thủ từng phút từng giây địa khôi phục trạng thái, nhị ban, tam ban Cổ Tiên đều đang bận rộn ở bày trận, chỉ có khởi động khẩn cấp lớp bốn Cổ Tiên.</p><p>Thiên Đình vì bày trận, đem Cổ Tiên chia làm lớp bốn. Trong đó lớp một Cổ Tiên bày trận năng lực mạnh nhất, phụ trách Trấn Hà Tỏa Liên Đại Trận bên trong hạch tâm nhất, trọng yếu bộ phận. Nhị ban, tam ban đều là phụ trợ, năng lực xê xích không nhiều. Lớp bốn Cổ Tiên nhân số ít nhất, nhất định có bày trận năng lực, làm khẩn cấp hậu bị đội.</p><p>Lớp bốn Cổ Tiên dồn dập ra tay, đem sóng lớn đánh diệt.</p><p>Bày trận nhị ban, tam ban Cổ Tiên đều thở phào nhẹ nhõm. Một bên kiểm tra đại trận có không chịu ảnh hưởng, vừa bắt đầu vì là đón lấy bày trận làm chuẩn bị.</p><p>Cố Lục Như, Phượng Cửu Ca phân biệt tọa trấn Sát Na Đài, Kim Cổ Đình.</p><p>Phượng Cửu Ca ánh mắt phóng không, vẫn cứ ở thể ngộ vận mệnh. Mà Cố Lục Như thì lại ánh mắt thâm thúy, độ cao đề phòng.</p><p>\"Ta phương phát hiện Thạch Liên Đảo, lần này bày trận động tĩnh, nhất định sẽ bị Phương Nguyên bắt lấy.\"</p><p>\"Hắn nhất định sẽ lại đây phá hoại!\"</p><p>\"Trấn Hà Tỏa Liên Đại Trận còn chưa triệt để hoàn thành trước, chính là ta phương suy yếu nhất thời khắc, cũng là Phương Nguyên cao nhất tiến công thời cơ.\"</p><p>\"Lần này, can hệ trọng đại! Ta muốn rửa sạch nhục nhã, tuyệt không có thể để Phương Nguyên thực hiện được!\"</p><p>Đang nghĩ ngợi, một đạo ngân quang đột nhiên ở phía xa xuất hiện.</p><p>Cố Lục Như tâm, nhất thời nhắc tới.</p><p>Băn khoăn ở vòng ngoài Tam Thu Hoàng Hạc Đài, Sa Lưu Khiêu lập tức quay lại phương hướng, tiến hành chặn lại.</p><p>Người tới chính là Vạn Niên Đấu Phi Xa!</p><p>\"Cố Lục Như, các ngươi Thiên Đình lại muốn ở ta dưới mí mắt, lấy đi Hồng Liên chân truyền, ha ha, không khỏi mơ mộng quá rồi.\" Vạn Niên Đấu Phi Xa cấp tốc đánh tới, từ đó truyền ra Phương Nguyên thanh âm.</p><p>Cố Lục Như hừ lạnh, âm thanh vang vọng mảnh này chiến trường: \"Phương Nguyên, ngươi bất quá là bọn ta bại tướng dưới tay, lần trước tiếp nhận giáo huấn còn chưa đủ đau đớn thê thảm sao?\"</p><p>Hắn bản thân liền là Trụ đạo đại năng, ở Thời Gian trường hà bên trong như cá được nước. Đổi thành cái khác lưu phái bát chuyển Cổ Tiên, phải đem âm thanh truyền khắp chiến trường có thể phải phí rất nhiều khí lực.</p><p>\"Ha ha, có ta ở đây, các ngươi đừng hòng đặt đại trận.\" Phương Nguyên lời còn chưa dứt, Vạn Niên Đấu Phi Xa xung quanh đã sáng lên sáng chói quang.</p><p>Này chút quang tụ hợp thành vô số phi kiếm màu bạc, sưu sưu sưu địa bay bắn xuyên qua, lao thẳng tới chưa kiến thiết hoàn thành Trấn Hà Tỏa Liên Đại Trận.</p><p>Cố Lục Như ánh mắt nhất thời âm trầm, hắn cảm thấy đau đầu, Thiên Đình một phương nhất là cố kỵ chính là đại trận này.</p><p>Phương Nguyên tấn công địch nhất định cứu, vô cùng độc ác, Thiên Đình phương diện chỉ phải canh phòng nghiêm ngặt tử thủ, tự nhiên liền lâm vào bị động.</p><p>]</p><p>Lần trước, Phương Nguyên công kích Trấn Hà Tỏa Liên Đại Trận, Thiên Đình có thể chủ động dỡ bỏ đại trận, nhưng lần này có toà này Hồng Liên đảo đá, Thiên Đình coi như trả giá bằng máu, cũng phải bảo đảm đại trận đặt lên.</p><p>Ầm, ầm, ầm!</p><p>Tam Thu Hoàng Hạc Đài trước tiên chạy tới, cùng Vạn Niên Đấu Phi Xa triển khai giao thủ, dư âm từng trận, đem Thời Gian trường hà mặt sông đánh cho nước đào nổ tung.</p><p>Sau đó Sa Lưu Khiêu cũng đã tìm đến.</p><p>Ba toà Tiên Cổ Ốc ở Thời Gian trường hà bên trong ác chiến thời gian, Đông Hải Khí Hải bầu trời, nhưng là bầu không khí tường hòa, vui vẻ hòa thuận.</p><p>Vừa Hoa Thải Vân phía sau, lại có Đông Hải siêu cấp thế lực Tống gia, Tô gia, Thái gia Cổ Tiên chạy tới.</p><p>Tống gia tới tự nhiên là Tống Khải Nguyên, hắn mang theo Tống Diệc Thi tới rồi dự tiệc.</p><p>\"Vị này chính là vãn bối tôn nữ Tống Diệc Thi, nghe Văn tiền bối phong thái, ngóng trông đến cực điểm, năn nỉ vãn bối chuyên tới để chiêm ngưỡng tiền bối phong thái.\" Tống Khải Nguyên mặt mỉm cười, chủ động giới thiệu Tống Diệc Thi.</p><p>Tống Diệc Thi từ nhỏ mất cha, Tống Khải Nguyên làm gia gia đối với Tống Diệc Thi rất là cưng chiều, lần này Đông Hải thịnh yến, hắn cố ý mang Tống Diệc Thi trước tới tham gia, cho nàng cơ hội lộ mặt.</p><p>\"Vãn bối bái kiến Khí Hải lão tổ.\" Tống Diệc Thi kính cẩn hành lễ.</p><p>Nàng da thịt như tuyết, mắt ngọc mày ngài, một bộ lam bạch cung trang, khí chất thanh thuần, không hổ là hiện nay Đông Hải Cổ Tiên công nhận sáu đại mỹ nhân một trong.</p><p>Giống như Hoa Thải Vân, Tống Khải Nguyên cũng mang đến lễ vật, là một phần Tống gia thu nhận ở kho Khí đạo truyền thừa, bắt nguồn từ một vị trong lịch sử Khí đạo bát chuyển đại năng. Nội dung bên trong Phương Nguyên liếc mắt nhìn, so sánh đặc biệt, hết sức có giá trị.</p><p>Phương Nguyên nhìn dưới đài Tống Diệc Thi cười cợt, lộ ra tiền bối giống như quan tâm: \"Tống gia có người nối nghiệp, là một mầm mống tốt. Lần đầu tới gặp lão tổ, lão tổ cũng không thể không có lễ ra mắt.\"</p><p>Nói xong, lấy ra một phần bát chuyển Thủy đạo tiên tài, chậm rãi tung bay đến Tống Diệc Thi trước mặt.</p><p>Tống Diệc Thi dù sao cũng là mọi người xuất thân, vội vã tiếp nhận phần lễ vật này, cung kính bái tạ.</p><p>\"Ngồi vào vị trí đi.\" Phương Nguyên vung tay lên một cái, khí lưu chập trùng ngưng tụ, thoáng qua liền hình thành một toà, đang tay trái của hắn phía dưới.</p><p>Tống Khải Nguyên gặp như vậy vị trí, mặt lộ vẻ vẻ vui mừng, mang theo Tống Diệc Thi vào chỗ.</p><p>Tống Diệc Thi đem bát chuyển Thủy đạo tiên tài thu vào Tiên Khiếu, mắt nhìn mũi, mũi nhìn tim, khiêm cẩn cực kì, một phái đại gia khuê tú phong độ.</p><p>Hoa Thải Vân cười ha ha, chào hỏi: \"Tống Khải Nguyên, lão tổ nhưng là lần đầu lễ vật đây. Sớm biết như vậy, ta cũng đem cháu của ta mang tới.\"</p><p>Nàng đến được sớm nhất, cùng Phương Nguyên đã nói chuyện với nhau một trận, bởi vậy trong lời nói nhiệt lạc rất nhiều.</p><p>Tống Khải Nguyên cười ha ha, trong bóng tối đắc ý, cảm giác mình lần này đem Tống Diệc Thi mang đến, quả nhiên là cử chỉ sáng suốt.</p><p>Tống Diệc Thi là lần đầu gặp được Khí Hải lão tổ, cũng đã bị hắn khí chất thuyết phục, nghĩ thầm: \"Vị này lão tiền bối không hổ là ta Đông Hải Cổ Tiên người số một, có thể cùng Thiên Đình Long Công tác chiến. Quả nhiên là một loạt cao nhân, lòng dạ rộng rãi, đại khí rộng lớn.\"</p><p>Nếu như nàng biết, trước mắt người này chính là Phương Nguyên, Phương Nguyên đã từng đóng vai quá Tinh Tượng tử, còn nhìn trộm nàng rửa ráy, đem nàng cho nhìn cái quang quang, chắc chắn sẽ không có ý nghĩ như vậy.</p><p>\"Thanh Nhạc An bái kiến Khí Hải lão tổ.\" Thanh Nhạc An là người thứ ba đến Đông Hải bát chuyển Cổ Tiên.</p><p>\"Tiểu tử Thanh Nhạc Chí Thành bái kiến Khí Hải lão tổ.\" Thanh Nhạc An phía sau theo một vị trẻ tuổi, một thân thanh sam, mũi cao rộng mặt, hai mắt như vụt bay sáng sủa, chính là là đương kim Đông Hải Cổ Tiên giới tuấn kiệt.</p><p>\"Được.\" Phương Nguyên than thở một tiếng, đánh giá Thanh Nhạc Chí Thành, \"Lại là một mầm mống tốt. Lão tổ nơi này có lễ ra mắt.\"</p><p>Hắn lại cho Thanh Nhạc Chí Thành một phần bát chuyển tiên tài, Thanh Nhạc Chí Thành vội vã cảm ơn.</p><p>Hoa Thải Vân dần dần nhìn ra, thầm nói: \"Vị này Khí Hải lão tổ tựa hồ yêu thích dẫn hậu bối, những khác lại không nói, đơn từ một điểm này liền có thể nhìn ra hắn lòng dạ.\"</p><p>Đúng lúc này, Nam Cung gia Cổ Tiên tới rồi dự tiệc, Hoa Thải Vân sắc mặt nhất thời chìm xuống.</p><p>Lúc này bởi vì Nam Cung gia Thái Thượng đại trưởng lão lần này tới, còn mang đến Hoa An.</p><p>Hoa An vốn là Hoa gia Cổ Tiên, nhưng phản bội Hoa gia, gia nhập mang đến Nam Cung Gia. Hắn Trí đạo trình độ thâm hậu, chính là là đương kim Đông Hải Cổ Tiên giới Trí đạo ba có thể một trong.</p><p>Có thơ nghiệm chứng: Đôi vô cùng bàn giáp đan, Nam Cung giấu đi Hoa An, còn có đầu rồng quy, ách trong biển đi về.</p><p>Hoa Thải Vân tuy rằng trong lòng khó chịu, nhưng cũng chưa phát tác tại chỗ. Đây là Khí Hải lão tổ yến hội, nàng còn thân hơn gần vị này hiện nay Đông Hải đệ nhất cao thủ, bởi vậy chỉ phải nhẫn nại.</p><p>Đông Hải chính đạo lục tục đến rồi.</p><p>Vị cuối cùng đi tới, là Giao Nhân vương đình đại tộc lão.</p><p>Phương Nguyên đối với nàng trấn an vài câu, sau đó mới đưa nàng an bài ở ghế chót nhất vị trên.</p><p>Giao Nhân đại tộc lão sau khi ngồi xuống, thầm thở phào nhẹ nhõm, thầm nghĩ: Mặc dù mình cùng Khí Hải lão tổ là lần đầu tiên gặp mặt, nhưng vị này đại năng thái độ đối với Giao Nhân tựa hồ không sai.</p><p>Đương nhiên không sai.</p><p>Giao Nhân nhưng là phải cùng Long Nhân mật thiết hợp tác, chính là Phương Nguyên tự nhiên minh hữu.</p><p>Phương Nguyên đương nhiên không biết đối với nàng có chút làm khó dễ.</p><p>Nhìn thấy Phương Nguyên đối xử Giao Nhân đại tộc lão tình cảnh, Đông Hải chính đạo các Cổ Tiên đều đăm chiêu.</p><p>Thời Gian trường hà.</p><p>Vạn Niên Đấu Phi Xa đã giết tới vòng trong.</p><p>Tiên đạo sát chiêu Phá Hiểu Kiếm!</p><p>Kiếm đám như mãng xà, qua lại chiến trường, hướng về Tam Thu Hoàng Hạc Đài vắt đi.</p><p>Tam Thu Hoàng Hạc Đài trên sáng lên như bảo thạch chanh quang, đem phi kiếm màu bạc uy năng từng tầng từng tầng suy yếu xuống.</p><p>Một bên khác, Sa Lưu Khiêu trên phun ra ba đạo dòng nước lạnh, đem Vạn Niên Đấu Phi Xa đáy thuyền thời gian nước sông đóng băng.</p><p>Vạn Niên Đấu Phi Xa bên trong truyền ra Phương Nguyên hừ lạnh một tiếng, phi kiếm màu bạc đám dồn dập bắn trở về, tụ hợp vào đáy thuyền trong sông đi.</p><p>Tiên đạo sát chiêu Kích Lưu Dũng Tiến!</p><p>Vạn Niên Đấu Phi Xa giống như lưu tinh bay vụt, trực tiếp va về phía vẫn còn ở đặt Trấn Hà Tỏa Liên Đại Trận.</p><p>Ầm!</p><p>Một tiếng vang thật lớn, Sát Na Đài ngăn cản Vạn Niên Đấu Phi Xa, hai toà bát chuyển Tiên Cổ Ốc cứng đối cứng một lần.</p><p>Sát Na Đài thoáng chịu thiệt, mà Vạn Niên Đấu Phi Xa thì lại thế xông tan rã, lần thứ hai bị sau đó chạy tới Sa Lưu Khiêu, Tam Thu Hoàng Hạc Đài cuốn lấy.</p><p>Thiên Đình gốc gác hùng hậu, đã chuẩn bị nhiều cái thủ đoạn, chuyên môn đến nhằm vào Vạn Niên Đấu Phi Xa.</p><p>Vạn Niên Đấu Phi Xa trải qua phía trước vài lần chiến đấu, thủ đoạn cũng đã bạo lộ ra, hiệu quả cũng không cao.</p><p>Đúng lúc này, lại có hai toà Trụ đạo Tiên Cổ Ốc tới rồi trợ giúp.</p><p>Một toà Hằng Chu mang theo Tinh Dã Vọng, một toà nhật nguyệt nhìn ngồi Cửu Linh Tiên Cô.</p><p>Thiên Đình viện quân đã tìm đến!</p><p>Bốn vị bát chuyển Cổ Tiên, sáu toà Trụ đạo Tiên Cổ Ốc!</p><p>Thiên Đình sĩ khí đại chấn.</p><p>Đông Hải, Khí Hải bầu trời.</p><p>Khí lưu mãnh liệt, hình thành thật lớn đám mây, Khí Hải lão tổ hơi suy nghĩ, liền có vô số món ngon và rượu ngon, chậm rãi từ khí lưu bên trong bốc lên.</p><p>Thời điểm đến rồi, Khí Hải lão tổ đang muốn nâng chén, tuyên bố mở tiệc, lúc này một thanh âm từ chân trời truyền đến: \"Hắc hồn hải chủ kính xin Khí Hải lão tổ vui lòng chỉ giáo.\"</p><p>Theo tới bát chuyển khí tức, âm khí mười phần, bao phủ toàn trường.</p><p>Đông Hải quần tiên hơi lăng, lập tức dồn dập mắt phóng tinh mang.</p><p>Lại có Đông Hải bát chuyển muốn tới khiêu chiến Khí Hải lão tổ! </p>\n\t\t\t \n\n                    "
}