{
  "href": "https://doctruyenchufull.vip/63340505bea2d9fb2f85b08b",
  "title": "Chương 1889: Lão Tổ Thần Uy!",
  "chapterNumber": "1889",
  "slug": "chuong-1889-lao-to-than-uy",
  "previousLink": "chapters-truyenchufull/1888-chuong-1888-khieu-chien",
  "currentLink": "chapters-truyenchufull/1889-chuong-1889-lao-to-than-uy",
  "nextLink": "chapters-truyenchufull/1890-chuong-1890-khi-khap-noi-nam-vuc",
  "contentHTML": "\n\n                        <p> Sát Na Đài, Kim Cổ Đình, Tam Thu Hoàng Hạc Đài, Hằng Chu, Sa Lưu Khiêu, Nhật Nguyệt Quan.</p><p>Cố Lục Như, Phượng Cửu Ca, Tinh Dã Vọng, Cửu Linh Tiên Cô.</p><p>Thiên Đình ở Thời Gian trường hà bên trong đầu nhập vào quân lực khổng lồ, đối với Hồng Liên chân truyền tình thế bắt buộc!</p><p>Trái lại Phương Nguyên một phương, chỉ có một toà Vạn Niên Đấu Phi Xa, tuy là bát chuyển, ở Thiên Đình cường đại như thế đội hình trước mặt, cũng lộ ra đơn bạc.</p><p>Thiên Đình sáu toà Tiên Cổ Ốc, bốn vị bát chuyển Cổ Tiên đem Vạn Niên Đấu Phi Xa tầng tầng bao vây.</p><p>Vạn Niên Đấu Phi Xa rơi vào cảnh khốn khó, Phương Nguyên thanh âm nhưng là không nhanh không chậm, còn có tâm tình đàm tiếu: \"Ha ha ha, muốn muốn chiếm lĩnh Thạch Liên Đảo? Nếu ta không chiếm được, vậy các ngươi cũng đừng muốn lấy được.\"</p><p>Tiên đạo sát chiêu Vạn Niên Vi Liệp!</p><p>Từ Vạn Niên Đấu Phi Xa trên bỗng nhiên truyền ra trận trận mùi thơm lạ lùng, mùi thơm lạ lùng cấp tốc khuếch tán, nhấc lên xung quanh vô số đạo thú hống.</p><p>Một trận Niên Thú thú triều đang đang nhanh chóng ấp ủ.</p><p>Đời trước, Phương Nguyên liên thủ với Băng Tắc Xuyên, cùng Thiên Đình cướp giật Hồng Liên chân truyền, kết quả bị Phượng Cửu Ca phá hoại, trực tiếp hủy diệt Thạch Liên Đảo.</p><p>Lần này, Phương Nguyên cũng đồng dạng như vậy lựa chọn, lợi dụng Vạn Niên Vi Liệp phát động vô biên thú triều, xuống tay với Thạch Liên Đảo.</p><p>Thủ đoạn này có thể nói là Vạn Niên Đấu Phi Xa thủ đoạn mạnh nhất, nhưng tai hại cũng hết sức rõ ràng, chính là Niên Thú thú triều địch ta không điểm, trên thực tế càng nhằm vào Vạn Niên Đấu Phi Xa.</p><p>Lần trước, Thiên Đình Cổ Tiên gặp Phương Nguyên tính toán, cho rằng Phương Nguyên có thể thao túng thú triều, tàn sát lượng lớn Niên Thú, vì là Vạn Niên Đấu Phi Xa cản không ít đao. Ăn bệnh thiếu máu sau, Thiên Đình Cổ Tiên cuối cùng phát hiện, này thú triều Phương Nguyên cũng khó có thể khống chế.</p><p>Vạn Niên Vi Liệp sát chiêu tai hại, Thiên Đình Cổ Tiên dĩ nhiên nắm giữ.</p><p>Nhưng Phương Nguyên lần này lại dùng, nhưng là đánh ở Thiên Đình 7 tấc trên. Thiên Đình đang đặt Trấn Hà Tỏa Liên Đại Trận, né tránh không được, chỉ có thể cứng rắn chịu đựng.</p><p>Cố Lục Như lạnh rên một tiếng: \"Tặc tử độc ác, quả nhiên là lại dùng này chiêu.\"</p><p>Hắn sắc mặt một mảnh bình tĩnh, lập tức điều khiển nhân thủ, Hằng Chu, Sa Lưu Khiêu cấp tốc thoát ly, hướng về chiến trường ở ngoài chạy đi. Đồng thời Cửu Linh Tiên Cô cũng nhảy ra Tiên Cổ Ốc, hóa thành một đầu Thái cổ Hoang thú, rút đi chiến trường.</p><p>Thiên Đình chiếm cứ ưu thế, Phương Nguyên Vạn Niên Đấu Phi Xa vốn là bị vây nhốt, bởi vậy những người này rút đi không cách nào ngăn cản.</p><p>Đã rời xa chiến trường phía sau, Hằng Chu, Sa Lưu Khiêu trên bỗng nhiên sáng lên sáng chói vầng sáng, hai cỗ gần như Tự Thủy Lưu Niên Tiên Cổ khí tức chung quanh khuếch tán.</p><p>Vừa rồi hình thành thú triều, nhất thời bị này hai toà Tiên Cổ Ốc hấp dẫn, phân ra tám phần mười xông về này hai toà Tiên Cổ Ốc.</p><p>Mà còn lại hai phần mười, thì bị Cửu Linh Tiên Cô biến thành Thái cổ Hoang thú chặn đứng, nạp để bản thân sử dụng.</p><p>\"Quả nhiên là nàng!\"</p><p>\"Cửu Linh Tiên Cô sao. . . Trung Châu trong lịch sử, Nô đạo, biến hóa đạo song tu bát chuyển đại năng.\"</p><p>Vạn Niên Đấu Phi Xa bên trong đã có Cổ Tiên nhận ra Cửu Linh Tiên Cô theo hầu.</p><p>Giờ khắc này, Phương Nguyên bản thể vẫn cứ ở Đông Hải, trong xe chỉ là của hắn một đoàn ý chí. Ý chí suy tính, cùng đời trước ký ức làm ra so sánh.</p><p>Cửu Linh Tiên Cô đời trước cũng không có thức tỉnh, nhưng này một đời nhưng đã tỉnh, hơn nữa còn là sớm thức tỉnh.</p><p>Đây là một cái tuyệt nhiên biến hoá khác.</p><p>Khi nàng biến thành Thái cổ Niên Thú thời điểm, Thời Gian trường hà đối với nàng mà nói, cũng chưa là trở ngại.</p><p>Thiên Đình tuy rằng không có chính diện phá giải Vạn Niên Vi Liệp, nhưng cũng nghĩ tới ứng phó phương pháp.</p><p>Bọn họ phân tích ra Vạn Niên Vi Liệp sát chiêu nguyên lý, từ phương diện này bắt tay, xảo diệu hóa giải còn chưa triệt để thành hình Niên Thú thú triều.</p><p>Sau đó, cho dù có Niên Thú chạy tới, cũng chỉ là lục tục lẻ tẻ vài con, căn bản không ra thể thống gì.</p><p>Đây chính là Thiên Đình gốc gác.</p><p>Cũng là Phương Nguyên vẫn nhẫn nại, thủ đoạn ẩn giấu nguyên do.</p><p>Một khi thủ đoạn của hắn bạo lộ ra, Thiên Đình phương diện là có thể cấp tốc phản ứng, tích cực tính toán, do đó lần tiếp theo trong chiến đấu, làm ra nhằm vào.</p><p>Phá Hiểu Kiếm như vậy, Kích Lưu Dũng Tiến như vậy, Vạn Niên Vi Liệp cũng giống như thế.</p><p>Có thể thay đổi thế cục Vạn Niên Vi Liệp sát chiêu, còn chưa có hiệu lực, đã bị Thiên Đình phá giải.</p><p>Còn thừa lại bốn toà Tiên Cổ Ốc gắt gao vây nhốt Vạn Niên Đấu Phi Xa, không ngừng khởi xướng đánh mạnh.</p><p>\"Phương Nguyên, ngươi còn có thủ đoạn gì nữa sử hết ra thôi.\" Cố Lục Như cười gằn.</p><p>Vạn Niên Đấu Phi Xa bên trong, Phương Nguyên ý chí trầm mặc, không có trả lời.</p><p>Chiến đấu ở tiếp tục, Vạn Niên Đấu Phi Xa rơi vào hạ phong, khó có thể trở mình. Cứ việc nó nhiều lần thử nghiệm phá vòng vây, nhưng đều chưa thành công.</p><p>Thiên Đình bên này bốn toà Tiên Cổ Ốc, từ Sát Na Đài phụ trách chính diện, đều là bát chuyển cấp bậc Tiên Cổ Ốc, lại có Cố Lục Như vị này Trụ đạo đại năng tự mình tọa trấn, Sát Na Đài hoàn toàn không kém Vạn Niên Đấu Phi Xa.</p><p>Đồng thời, mặt khác ba toà Tiên Cổ Ốc tích cực phụ tá, cùng Sát Na Đài phối hợp không chỉ có là hiểu ngầm đơn giản như vậy, mà là vô cùng tinh diệu.</p><p>Hiển nhiên, này chút Tiên Cổ Ốc bên trong Cổ Tiên khoảng thời gian này, vẫn chưa nhàn rỗi, mà là tích cực diễn luyện, sức chiến đấu bởi vậy dâng lên rất nhiều.</p><p>\"Phương Nguyên đã thành chó cùng rứt giậu, không đáng lo lắng.\"</p><p>\"Vẫn là phải cẩn thận, cùng cái này ma đầu chiến đấu, muôn ngàn lần không thể bất cẩn.\"</p><p>\"Phe ta Trấn Hà Tỏa Liên Đại Trận đã tiếp cận hoàn thành, Phương Nguyên còn có thể có thủ đoạn gì ngăn cản chúng ta?\"</p><p>Thiên Đình một phương, Cổ Tiên sĩ khí tăng vọt.</p><p>Rất nhiều người phảng phất đã thấy Phương Nguyên chém đầu hình tượng.</p><p>Nhưng vào lúc này, Thạch Liên Đảo trên đột nhiên dâng lên một luồng khí thế bàng bạc.</p><p>Màu vàng hoa quang đột nhiên tỏa sáng, một cái hôi Thạch Cự Nhân chậm rãi đứng lên.</p><p>Này đầu người khổng lồ cao to cực kỳ, bắp thịt cả người bí phát, lông rậm rạp, hai mắt lập loè hung ác thú mang.</p><p>\"Đây là cái gì quái vật? Tất cả đều là trụ hơi thở của \"Đạo\"!\"</p><p>\"Chúng ta còn chưa chân chính thăm dò Thạch Liên Đảo, liền kích phát Thạch Liên Đảo trên thủ vệ sao?\"</p><p>\"Gay go, Trấn Hà Tỏa Liên Đại Trận còn chưa đặt hoàn thành a.\"</p><p>Thiên Đình một phương, Cổ Tiên sắc mặt kịch biến.</p><p>Người khổng lồ đột nhiên rít gào, càng phát sinh hổ gầm tiếng rồng ngâm, sóng âm rung động ra, phóng xạ bốn phương tám hướng, gây nên đảo biên sóng to gió lớn.</p><p>Trấn Hà Tỏa Liên Đại Trận mãnh liệt run rẩy, đặt đại trận Cổ Tiên thổ huyết vô số.</p><p>\"Nhanh, ổn định đại trận!\"</p><p>\"Chỉ Lung Trận bị rống phá, mau mau tu bổ.\"</p><p>\"Tứ ban, tứ ban Cổ Tiên mau chóng trợ giúp!\"</p><p>Bày trận các Cổ Tiên một trận luống cuống tay chân.</p><p>Hôi Thạch Cự Nhân gào xong, hai tay đã run một cái, cánh tay, cẳng tay bắp thịt của như là thổi cổ khí cầu, đột nhiên bành trướng gấp ba.</p><p>Trán của hắn sinh lần đầu ra đen kịt dày nặng sừng trâu, hơi cúi đầu, hai tay tụ tập ở trước ngực, hai tay kéo ra, lòng bàn tay tương đối, vô số khí lưu gào thét bao phủ, ở nơi lòng bàn tay tụ hợp, hình thành mênh mông khí lưu vòng xoáy.</p><p>]</p><p>Cố Lục Như thấy vậy, trong con ngươi xẹt qua một vệt vẻ hoảng sợ.</p><p>Hắn nhận ra: Khí lưu này chỉ là biểu tượng, kì thực là Trụ đạo đạo ngân!</p><p>Càng ngày càng nhiều Trụ đạo đạo ngân, bị người khổng lồ lấy ra, tụ lại, hình thành một cái to lớn quả cầu ánh sáng màu bạc.</p><p>Quả cầu ánh sáng càng ngày càng to lớn, người khổng lồ trâu ò một tiếng, đột nhiên dùng sức, hai tay rung lên, đem màu bạc quả cầu lớn mạnh mẽ ném ra ngoài.</p><p>Màu bạc quả cầu lớn giống như lưu tinh, bắn mạnh mà ra, ven đường nhấc lên vô biên sóng gió.</p><p>Trung Châu chính đạo các Cổ Tiên hoàn toàn con ngươi co lên, vì cái này màu bạc quả cầu lớn uy năng cảm thấy khiếp sợ.</p><p>\"Nhanh, để cho chúng ta ngăn trở nó!\" Cố Lục Như cắn răng, nhắm mắt, thao túng Sát Na Đài che ở màu bạc quả cầu lớn đi tới phương hướng trên.</p><p>Ầm!</p><p>Sau một khắc, một tiếng vang thật lớn, màu bạc quả cầu lớn tàn nhẫn mà đập trên Sát Na Đài, kinh khủng uy năng bạo phát, Sát Na Đài như là ngã vào Cụ Phong trong đó, cực lực chống đối, vẫn cứ không ngừng bay ngược.</p><p>\"Chặn lại rồi.\" Sát Na Đài rốt cục dừng lại, Cố Lục Như phun ra một ngụm trọc khí, Sát Na Đài toàn bộ chính diện phá nát không thể tả, tràn đầy vết rách, đại lượng phàm cổ trận vong, càng có Tiên Cổ tổn thương.</p><p>Sát Na Đài bên trong Cổ Tiên đã rối ren ra, lại không trước vây nhốt Phương Nguyên thích ý, toàn lực tu bổ toà này Tiên Cổ Ốc.</p><p>Quả cầu ánh sáng màu bạc đánh nổ dư âm, nhấc lên kịch liệt sóng gió, vẫn cứ đụng lên Trấn Hà Tỏa Liên Đại Trận, đánh chết lượng lớn cổ trùng, lệnh bày trận Cổ Tiên bận bịu càng thêm bận bịu.</p><p>Hôi Thạch Cự Nhân gặp một đòn vô công, liền lại bắt đầu ngưng tụ quả cầu ánh sáng màu bạc.</p><p>Cố Lục Như thấy vậy, vội vã cắn răng, thôi thúc Sát Na Đài lao thẳng tới mà xuống.</p><p>Nhưng Sát Na Đài vừa mới đến gần Thạch Liên Đảo, Thạch Liên Đảo liền trán bắn hoa quang, một luồng vô hình cự lực đem Sát Na Đài ngăn trở.</p><p>Thừa dịp này, hôi Thạch Cự Nhân song chưởng bên trong lần thứ hai ngưng tụ ra một cái quả cầu ánh sáng màu bạc.</p><p>Quả cầu ánh sáng bắn mạnh mà ra, Cố Lục Như bất đắc dĩ, chỉ phải cắn răng, lại lần nữa thôi thúc Sát Na Đài chặn lại quả cầu ánh sáng.</p><p>Ầm!</p><p>Lại là một tiếng vang thật lớn, mãnh liệt trong lúc nổ tung, Sát Na Đài chính diện đã là khuôn mặt trước không phải, đại lượng ngói bay bắn ra, ở trên không bên trong hoàn nguyên thành từng con từng con cổ trùng phần vụn thi thể.</p><p>Hôi Thạch Cự Nhân đem sự công kích của chính mình lại bị ngăn trở, nổi trận lôi đình, nổi giận gầm lên một tiếng, lại bắt đầu ngưng tụ quả cầu ánh sáng màu bạc.</p><p>Cố Lục Như nhíu chặt đầu lông mày: \"Này đầu người khổng lồ rõ ràng cho thấy Trụ đạo thủ đoạn, giống như đã từng quen biết! Không nghĩ tới Hồng Liên Ma Tôn để lại như thế một tay.\"</p><p>\"Nhưng mà coi như biết được nó theo hầu, trong thời gian ngắn, ta cũng chỉ có chặn lại thế công của nó, hi sinh Sát Na Đài đến bảo vệ Trấn Hà Tỏa Liên Đại Trận! May là ta mới có một toà Sát Na Đài.\"</p><p>Cố Lục Như trong lòng có chút vui mừng.</p><p>Sát Na Đài bảng hiệu thủ đoạn, chính là na di phương vị, có thể ở trong chớp mắt từ một vị trí, chuyển đến một cái khác vị trí.</p><p>Đây cũng không phải là Vũ đạo thủ đoạn, mà là Trụ đạo, trên bản chất cũng không phải là thuấn di, mà là đem Sát Na Đài dời đi thời gian hao phí vô hạn áp súc, chỉ có một chớp mắt. Nếu như khoảng cách càng xa hơn, chính là mấy cái chớp mắt.</p><p>Cố Lục Như cực lực muốn muốn bảo vệ đại trận, mục đích của hắn phi thường sáng tỏ. Chỉ cần đại trận đồng thời, là có thể ngăn cách trong ngoài, đến thời điểm Thạch Liên Đảo chạy không được, trên đảo Hồng Liên Ma Tôn các loại bố trí, cũng sẽ tùy theo suy yếu, gặp áp chế.</p><p>Đối nội như vậy, đối ngoại càng là một tầng mạnh mẽ bảo vệ.</p><p>Đến lúc đó, coi như Phương Nguyên muốn muốn vào đến, có đại trận này, còn có mấy toà Tiên Cổ Ốc hiệp phòng, liền phi thường khó khăn.</p><p>Phương Nguyên hiển nhiên cũng rõ ràng đạo lý này, Vạn Niên Đấu Phi Xa xông khắp trái phải, còn dư lại mấy toà Tiên Cổ Ốc chỉ có thất chuyển cấp độ, vây nhốt nó khá là gian nan. Giống như là một tấm đơn sơ lưới đánh cá, muốn trùm kín một cái cá mập.</p><p>Thiên Đình ngày càng sa sút, thấy tình thế không ổn, Cố Lục Như lạnh rên một tiếng, từ Sát Na Đài bên trong chạy đi, gia nhập đối với Vạn Niên Đấu Phi Xa bao vây.</p><p>Hắn là Trụ đạo đại năng, ở Thời Gian trường hà bên trong như cá được nước, có hắn ra tay, Thiên Đình lần thứ hai đem thế cuộc vững chắc xuống.</p><p>\"Kiên trì, chịu đựng chính là thắng lợi!\"</p><p>\"Chỉ cần sống quá khoảng thời gian này, đợi đến đại trận đặt hoàn thành, chính là Phương Nguyên giờ chết.\"</p><p>Cố Lục Như tổng lĩnh toàn cục, một bên kịch đấu Vạn Niên Đấu Phi Xa, còn vừa không quên phấn chấn sĩ khí.</p><p>Rốt cục, Trấn Hà Tỏa Liên Đại Trận đặt thành công, sức mạnh khổng lồ hình thành lồng hình tròn, không chỉ có bao vây lấy Thạch Liên Đảo , tương tự còn đem Vạn Niên Đấu Phi Xa bao quát đi vào.</p><p>Đại trận phát động, hôi Thạch Cự Nhân rên lên một tiếng, chịu đến mãnh liệt áp chế.</p><p>Vạn Niên Vi Liệp sát chiêu cũng nhận được cầm cố, mùi thơm lạ lùng căn bản không truyền ra đi, không cách nào hình thành thú triều.</p><p>\"Trước tiên giải quyết rồi Phương Nguyên, lại thăm dò Thạch Liên Đảo!\" Cố Lục Như khẽ kêu.</p><p>Đã không có Vạn Niên Vi Liệp sát chiêu uy hiếp, Hằng Chu, Sa Lưu Khiêu cùng với Cửu Linh Tiên Cô đúng lúc quay lại, gia nhập đối với Phương Nguyên vây nhốt.</p><p>\"Phương Nguyên, nơi này chính là nơi chôn thây ngươi!\" Cố Lục Như hai mắt tinh mang bùng lên, khuôn mặt lạnh lùng.</p><p>\"Một đời Thiên Ma liền phải bỏ mạng ở đây sao?\" Phượng Cửu Ca nheo cặp mắt lại, trong lòng nhộn nhạo lên một luồng có quan hệ Vận Mệnh Ca linh cảm.</p><p>\"Để tránh đêm dài lắm mộng, giết hắn đi!\" Tinh Dã Vọng điều động Sa Lưu Khiêu, sát ý tràn ngập, đánh tới chớp nhoáng.</p><p>Cửu Linh Tiên Cô trầm mặc, động tác một chút cũng không chậm, vòng tới Vạn Niên Đấu Phi Xa phía sau, khí thế bộc phát, ấp ủ sát chiêu.</p><p>Nhưng vào lúc này, Vạn Niên Đấu Phi Xa bên trong truyền ra Phương Nguyên cười gằn: \"Thiên Đình chư vị, các ngươi đều thành cua trong rọ, còn không tự biết sao?\"</p><p>Lời còn chưa dứt, Thạch Liên Đảo đột nhiên bắn mạnh cường quang, đảo bên cạnh trên mặt sông dâng lên mấy chục căn khổng lồ cột nước.</p><p>Cường quang, cột nước mạnh mẽ câu thông Trấn Hà Tỏa Liên Đại Trận, trong mắt trận Trung Châu Cổ Tiên hoàn toàn biểu hiện kịch biến. Có người doạ người kêu to: \"Xảy ra chuyện gì! Chúng ta mất đi đối với đại trận khống chế! !\"</p><p>Như vậy kinh biến, không phải chuyện nhỏ.</p><p>Thiên Đình bốn đại bát chuyển đột nhiên biến sắc, khó có thể tin, nhưng lại không thể không tin: Tất cả những thứ này càng đều là Phương Nguyên cửa hàng cạm bẫy thiết lập!</p><p>\"Không uổng phí ta hi sinh một toà Thạch Liên Đảo đến mưu hại, Thiên Đình chư vị, ở đây không phải là mạng của ta tang nơi, mà là của các ngươi.\" Phương Nguyên lời nói vừa ra, Thạch Liên Đảo trên cái kia đầu hôi Thạch Cự Nhân lưng mọc cánh gà, sinh lần đầu hoa vũ, miệng biến gà miệng, tay biến hổ trảo, bay vút mà ra, xông vào vòng vây, tiếp ứng Vạn Niên Đấu Phi Xa.</p><p>Cố Lục Như trong đầu linh quang đột ngột hiện, rốt cục nhận ra hôi Thạch Cự Nhân theo hầu, vừa kinh vừa sợ: \"Đây là mười hai cầm tinh thượng cổ chiến trận! Không nghĩ tới càng là Phương Nguyên thủ đoạn.\"</p><p>\"Tất cả những thứ này đều là Phương Nguyên tính toán!\"</p><p>\"Hắn đã chiếm được Hồng Liên chân truyền, có thể thao túng Thạch Liên Đảo!\"</p><p>\"Cái này mười hai cầm tinh thượng cổ chiến trận chỉ sợ sẽ là chân truyền nội dung, hắn Trụ đạo gốc gác tăng vọt, có thể ngược lại hạn chế của chúng ta đại trận.\"</p><p>\"Này mà không thể ở lâu, nhanh rút lui!\"</p><p>Thiên Đình bốn vị bát chuyển cấp tốc thương nghị, quyết định rút đi.</p><p>Nhưng mà lúng túng là, bọn họ phí đem hết toàn lực đặt Trấn Hà Tỏa Liên Đại Trận, lúc này lại ngược lại thành ngăn cản bọn họ cản trở.</p><p>\"Bây giờ muốn đi? Chậm!\" Vạn Niên Đấu Phi Xa bên trong Phương Nguyên tiếng cười truyền ra, Phá Hiểu Kiếm đám chảy ra, bọc lại Tam Thu Hoàng Hạc Đài, Sa Lưu Khiêu.</p><p>Hôi Thạch Cự Nhân nổi giận gầm lên một tiếng, đánh về phía Kim Cổ Đình.</p><p>Kim Cổ Đình xung quanh nhấc lên cuồn cuộn ngất trời làn sóng, hôi Thạch Cự Nhân không quản, tiếp tục xung phong, vung lên nắm đấm, mạnh mẽ ném tới.</p><p>Hôi Thạch Cự Nhân quá mức cao to, một cái nắm đấm so với Kim Cổ Đình còn muốn lớn hơn ra mấy điểm.</p><p>Nắm đấm còn chưa bắn trúng, thì có hổ gầm tiếng rồng ngâm vang vọng chiến trường.</p><p>Quyền thế mạnh, đơn giản là muốn hủy thiên diệt địa!</p><p>Phượng Cửu Ca nheo cặp mắt lại, còn lại Cổ Tiên hoảng sợ không thôi, đối mặt cú đấm này, chỉ cảm thấy thiên địa sụp xuống, bất kỳ né tránh đều là như vậy tái nhợt vô lực.</p><p>Trốn không thoát!</p><p>Ầm! !</p><p>Một tiếng nổ vang, toàn bộ Kim Cổ Đình bị hôi Thạch Cự Nhân một quyền đánh tan.</p><p>Bên trong Cổ Tiên tử thương nặng nề, Phượng Cửu Ca chật vật chạy trốn mà ra.</p><p>Sát Na Đài!</p><p>Thời khắc mấu chốt, Sát Na Đài phảng phất thuấn di mà đến, tiếp nhận Phượng Cửu Ca.</p><p>Đối mặt gần trong gang tấc Sát Na Đài, hôi Thạch Cự Nhân nhưng là cũng không thèm nhìn tới, xoay đầu xoay người, chạy về phía Nhật Nguyệt Quan.</p><p>Nhật Nguyệt Quan chính là Linh Duyên Trai Trụ đạo Tiên Cổ Ốc, bản thân cấp độ liền kém một chút một bậc, hôi Thạch Cự Nhân áp sát, Nhật Nguyệt Quan không cách nào đúng lúc dời đi.</p><p>Lớn tốc độ của con người quá nhanh, ở Thời Gian trường hà bên trong, lại chịu đến Thạch Liên Đảo sức mạnh gia trì, sức chiến đấu đơn giản là làm người nghe kinh hãi!</p><p>Ầm! !</p><p>Tiếng thứ hai nổ vang, Nhật Nguyệt Quan nổ tung, Cổ Tiên tám chín mươi phần trăm đều \"thân tử đạo tiêu\".</p><p>\"Không! !\" Cố Lục Như mạnh mẽ cắn răng, tức giận đến hai mắt đỏ chót, hận đến cả người run.</p><p>Thiên Đình Cổ Tiên lại không phía trước khí thế, gắng đạt tới lui lại.</p><p>Hôi Thạch Cự Nhân sức chiến đấu, để cho bọn họ cảm nhận được tuyệt vọng!</p><p>Đông Hải, Khí Hải bầu trời.</p><p>Các Cổ Tiên đều là hai mắt phóng quang, nhìn Khí Hải lão tổ, lại nhìn Hắc Hồn hải vực chi chủ Trương Âm.</p><p>Trương Âm thân là tán tu, nhưng cao tới bát chuyển, ở Đông Hải Cổ Tiên giới ai không biết.</p><p>Chúng tiên có chút không nghĩ tới, hắn dĩ nhiên sẽ trong đó khiêu chiến Khí Hải lão tổ. Nhưng tỉ mỉ nghĩ lại, cũng không kỳ quái. Dù sao lúc trước long long cùng Khí Hải lão tổ tranh, chỉ có Tống Khải Nguyên, Trầm Tòng Thanh hai người tận mắt nhìn, mà hai người này đều là chính đạo Cổ Tiên.</p><p>Dưới con mắt mọi người, Khí Hải lão tổ cười nhạt: \"Cổ Tiên Trương Âm khá có đảm sắc, nhưng có thể đỡ được ta đây một chiêu hay không?\"</p><p>Trương Âm cười ngạo nghễ: \"Lão tổ hơi bị quá mức xem thường Trương mỗ, đừng nói một chiêu. . . Ạch.\"</p><p>Hắn đột nhiên dừng lại, còn lại Cổ Tiên hoàn toàn sắc mặt kịch biến.</p><p>Trong phút chốc, bọn họ cảm giác toàn bộ thiên địa bắt đầu ong ong, vô biên khí lưu từ bốn phương tám hướng hưởng ứng.</p><p>Vạn dặm chu vi, đều áp lực tăng vọt.</p><p>Quần tiên đồng con ngươi đột nhiên rụt lại, mồ hôi lạnh chảy ròng ròng, trực cảm cảm thấy áp lực vô biên vô hạn, mình tựa như là hổ phách bên trong sâu, thấp kém không ngớt.</p><p>\"Đây là cái gì sát chiêu?\"</p><p>\"Đây chính là Khí Hải lão tổ thủ đoạn sao?\"</p><p>\"Chúng ta chỉ là bị lan đến mà thôi, nằm ở trung tâm Trương Âm, lại nên là hạng nào áp lực?\"</p><p>Quần tiên nhìn tới, chỉ thấy Trương Âm sắc mặt đỏ lên, ở giữa không trung không nhúc nhích, hai mắt cổ trừng, ra sức giãy dụa, nhưng chỉ có thể run rẩy, căn bản không cách nào tránh thoát.</p><p>Quần tiên trong lòng một trận chấn động dữ dội.</p><p>Ầm ầm thanh âm, từ đỉnh đầu vang lên.</p><p>Đông Hải chúng tiên vội vã ngước nhìn, từng cái từng cái sắc mặt đều biến trắng xám.</p><p>Chỉ thấy một cái bàn tay lớn, hoàn toàn là khí lưu tạo thành, trắng xám trong suốt, kéo dài ngàn dặm, một tay che trời!</p><p>Bàn tay khổng lồ chậm rãi áp bách xuống, Đông Hải quần tiên không không cảm thấy nghẹt thở, giống như là từng toà từng toà sơn mạch muốn nện ở trên đầu bọn họ.</p><p>\"Này là uy thế cỡ nào!\"</p><p>\"Không phải tận mắt nhìn thấy, muôn vàn khó khăn lường trước a.\"</p><p>\"Này e sợ đã có thể ngang hàng cửu chuyển đi?\"</p><p>\"Khí Hải lão tổ! !\"</p><p>Bữa tiệc trên, rất nhiều Cổ Tiên đều không tự chủ đứng dậy, thân thể khẽ run, kinh hoàng không ngớt.</p><p>Trương Âm ra sức gào thét, toàn thân âm mang trán bắn, lại có hơi yếu lôi quang hưởng ứng. Nhưng chính là không tránh thoát, bị vững vàng định ở giữa không trung.</p><p>Tình cảnh này, để Tống Khải Nguyên chờ bát chuyển Cổ Tiên nhìn, hoàn toàn hãi hùng khiếp vía.</p><p>\"Nhìn dáng dấp, Trương Âm đã đem hết toàn lực, dĩ nhiên tránh không thoát được ràng buộc?\"</p><p>\"Lẽ nào Trương Âm phải chết ở chỗ này? !\"</p><p>\"Khí Hải lão tổ sức chiến đấu, dĩ nhiên kinh khủng như thế. Lẽ nào hắn muốn giết gà dọa khỉ, lợi dụng Trương Âm tính mạng lập uy Đông Hải?\"</p><p>Khó có thể tưởng tượng, một vị bát chuyển Cổ Tiên ở Khí Hải lão tổ thủ hạ, lại không còn sức đánh trả chút nào!</p><p>Nhưng sự thực liền bày ở trước mắt, Tống Khải Nguyên chờ Đông Hải Cổ Tiên không thể không tin.</p><p>Khí lưu bàn tay khổng lồ tới gần Trương Âm, bỗng nhiên sụp đổ, xuyên qua Trương Âm sau, thiếp trên Khí Hải.</p><p>Không có bất kỳ kinh thiên động địa nổ vang, khí lưu bàn tay khổng lồ tiếp xúc được Khí Hải sau, cấp tốc vỡ giải, tụ hợp vào Khí Hải trong đó.</p><p>Trương Âm lấy được tự do lần nữa, sống sót sau tai nạn, quần áo đã bị mồ hôi lạnh ướt nhẹp, một mặt nỗi khiếp sợ vẫn còn, hai mắt trừng lớn, chỉ lo thở mạnh.</p><p>\"Các ngươi nhìn Khí Hải!\" Tống Diệc Thi một tiếng hô khẽ.</p><p>Chúng tiên nhìn lại, chỉ thấy nguyên bản cuồn cuộn hiểm ác, vòng xoáy ức vạn Khí Hải, lại bị lau sạch, phảng phất thành một chiếc gương!</p><p>Đông Hải quần tiên trong lòng rung bần bật, rất nhiều người hé miệng, nói không ra lời.</p><p>\"Lão tổ thần uy, vãn bối phục rồi.\" Trương Âm phun ra một ngụm trọc khí, cụt hứng hành lễ, \"Đa tạ lão tổ hạ thủ lưu tình.\"</p><p>Khí Hải lão tổ nhưng vẫn là ngồi ngay ngắn chủ vị, mí mắt giống như hợp không phải hợp, nhẹ như mây gió phẩy tay áo một cái: \"Vào chỗ đi.\"</p><p>\"Tạ lão tổ.\" Trương Âm ở hoàn toàn tĩnh mịch bên trong vào toà.</p><p>Đông Hải quần tiên còn có thật nhiều người đứng cạnh, ngồi cũng không khá hơn chút nào, phảng phất điêu khắc.</p><p>Khí Hải lão tổ một chiêu đánh bại Trương Âm, đem bọn họ triệt để kinh sợ.</p><p>\"Lão tổ thần uy!\" Một lát, Tống Khải Nguyên phản ứng lại, đứng dậy, cung kính hành lễ.</p><p>\"Lão tổ thần uy!\" Trầm Tòng Thanh cũng đứng dậy hành lễ.</p><p>\"Lão tổ thần uy. Lão tổ thần uy.\" Vô số Đông Hải Cổ Tiên hành lễ, đều bái phục.</p><p>Phương Nguyên mỉm cười, nhàn nhạt nói: \"Mời ngồi vào, lại mở tiệc.\" </p>\n\t\t\t \n\n                    "
}