{
  "href": "https://doctruyenchufull.vip/6333daf9bea2d9fb2f84da11",
  "title": "Chương 189 :  Thứ 188 tiết Tiền nhân mở đường hậu nhân trốn chạy",
  "chapterNumber": "189",
  "slug": "chuong-189-thu-188-tiet-tien-nhan-mo-duong-hau-nhan-tron-chay",
  "previousLink": "chapters-truyenchufull/188-chuong-188-thu-187-chuong-thoi-gian-song-dai-duy-mot-dieu-xuan-thu-thien-lam-thuyen-den-do",
  "currentLink": "chapters-truyenchufull/189-chuong-189-thu-188-tiet-tien-nhan-mo-duong-hau-nhan-tron-chay",
  "nextLink": "chapters-truyenchufull/190-chuong-190-thu-189-chuong-kinh-bien",
  "contentHTML": "\n\n                        <p> Huyết bức đàn trung, chỉ có một chích hùng bức, còn lại đều là thư bức, đã bị hùng bức chỉ huy mệnh lệnh.</p><p>Hùng bức cùng thư bức trong lúc đó, ngoại hình tương tự, khác biệt cũng không lớn. Nhưng Phương Nguyên kiếp trước đối loại này đao sí huyết bức cổ, quen thuộc đến tận xương tủy, chỉ cần cho hắn cũng đủ thời gian, hắn có thể nhận đi ra.</p><p>Đã không có hùng bức, này đàn huyết bức lâm vào hỗn loạn giữa.</p><p>Phương Nguyên nhân cơ hội, huy động cứ xỉ kim ngô đại sát đặc sát.</p><p>Một lát công phu, hơn hai mươi chích đao sí huyết bức giai chết, có thể nói chiến quả luy luy.</p><p>Nhưng kịch liệt kịch chiến, cũng làm cho Phương Nguyên không khiếu chân nguyên tiêu hao thật lớn.</p><p>“Nên triệt !” Phương Nguyên quyết đoán lui lại, chạy đi bước đi.</p><p>Làm phía sau huyết bức đàn phản ứng lại đây khi, Phương Nguyên đã muốn chạy ra trăm bước xa. Ước có hơn hai mươi chích đao sí huyết bức, như cũ hướng Phương Nguyên đuổi giết mà đến, còn thừa tắc đều tự bay ra.</p><p>“Vù vù hô......” Ở hẹp hòi trong sơn động, Phương Nguyên thở hổn hển, một bên chạy như điên, một bên thúc dục thiên nguyên bảo liên.</p><p>Trải qua vừa mới một trận chiến tiêu hao, không khiếu trung chỉ còn lại có tuyết ngân chân nguyên, đồng thời hạ chân nguyên mặt biển, chính thong thả mà quyết tuyệt tăng trở lại.</p><p>Thời gian kéo dài càng lâu, Phương Nguyên chiến lực liền khôi phục càng nhanh.</p><p>Đột nhiên, Phương Nguyên sau lưng lôi sí mạnh nhất phiến, xung lượng kéo Phương Nguyên thân hình, thiếu chút nữa làm cho hắn một đầu đụng vào trên vách động.</p><p>Lôi dực cổ bị huyết cuồng cổ ô nhiễm, đã muốn đạt tới nào đó cực hạn, bắt đầu xuất hiện không chịu thao túng dấu hiệu.</p><p>“Quá không được bao lâu, lôi dực cổ sẽ hóa thành một bãi máu loãng, trở thành mới ô nhiễm ngọn nguồn.” Nghĩ đến đây, Phương Nguyên không những chần chờ, ngay cả thúc giục ba lượt, thế này mới làm cho không nghe lời lôi dực cổ, thoát ly hắn phía sau lưng.</p><p>“Đi thôi.” Phương Nguyên dứt khoát xá điệu lôi dực cổ, ném phía sau.</p><p>Phía sau đao sí huyết bức đàn, chợt đem lôi dực cổ bao quanh vây quanh, sau đó nhất ủng mà lên, đem lôi dực cổ trảm toái.</p><p>Như vậy nhất trở, cũng coi như vì Phương Nguyên tranh thủ một chút thở dốc thời gian.</p><p>Đợi cho Phương Nguyên bị đao sí huyết bức đuổi theo, hắn không khiếu trung chân nguyên, đã muốn hồi phục đến gần một nửa.</p><p>Tuyết ngân chân nguyên so với đạm ngân chân nguyên. Muốn dùng bền rất nhiều lần. Phương Nguyên lúc này chiến lực, đã muốn vượt qua sơ giai rất nhiều.</p><p>Hắn lãng cười một tiếng, huy động cứ xỉ kim ngô tái đánh nhau kịch liệt.</p><p>Giết tám chín chích đao sí huyết bức sau, còn lại giai ầm ầm phi trốn.</p><p>“Đáng tiếc ta không có thiết thủ cầm nã cổ loại này cổ trùng, đao sí huyết bức cổ bay quá nhanh. Phi sí như đao nhận phong duệ. Thật khó đồ thủ bắt giữ. Nếu là có thể bắt giữ hai ba chích, cũng là tốt.”</p><p>Phương Nguyên thu hồi cứ xỉ kim ngô, xoay người liền hướng sơn động ở chỗ sâu trong đi đến.</p><p>Hắn đoạt thiên nguyên bảo liên, lại bị máu loãng cuốn vào xuống dưới. Này khẳng định là Cổ Nguyệt một thế hệ thủ đoạn.</p><p>Cổ Nguyệt một thế hệ lợi dụng huyết quỷ thi cổ, biến thành phi cương. Không khiếu đã chết, không những có thể mình hồi phục chân nguyên. Trừ phi vận dụng nguyên thạch bổ sung, nếu không không khiếu trung chân nguyên dùng bao nhiêu, liền bao nhiêu.</p><p>Nhưng hắn nếu là có một gốc thiên nguyên bảo liên trong lời nói. Rất lớn trình độ, đem bù lại hắn này nhược điểm.</p><p>Bởi vậy, ở không lâu phía trước, hắn cố ý điều động hai đàn đao sí huyết bức, bay về phía Phương Nguyên, ý đồ đưa hắn tróc nã. Cũng may Phương Nguyên tuỳ thời không ổn, đúng lúc dời đi, đồng thời Thiết Huyết Lãnh cũng gián tiếp giúp hắn một cái việc.</p><p>“Không hiểu được Thiết Huyết Lãnh cùng Cổ Nguyệt một thế hệ chiến đấu, tiến hành như thế nào.” Phương Nguyên ánh mắt trầm ngưng.</p><p>Mặc kệ là phương nào thắng lợi. Đều phải tìm hắn phiền toái.</p><p>Thiết Huyết Lãnh muốn bắt hắn quy án, mà Cổ Nguyệt một thế hệ tắc mơ ước hắn hái thiên nguyên bảo liên.</p><p>Tuy rằng đao sí huyết bức đàn tán loạn, nhưng Phương Nguyên nguy cơ cũng không có giải trừ.</p><p>“Phải mau chóng thoát đi Thanh Mao sơn, càng nhanh càng tốt!” Phương Nguyên cắn răng, hắn không có khả năng tái trở về. Chỉ có theo này sơn động về phía trước đi, nhìn xem hay không thực sự đường ra.</p><p>Này sơn động rõ ràng là có người làm dấu hiệu, nhưng đi qua thật lâu, có chút đoạn đều đã xảy ra tiểu lún.</p><p>Phương Nguyên vùi đầu đi tới. Gặp được này đó lún, chỉ có thể vận dụng cứ xỉ kim ngô.</p><p>Cứ xỉ kim ngô vốn chính là địa để sinh vật. Giỏi về khoan thành động, lúc này phát huy thật lớn sử dụng.</p><p>Phương Nguyên thân mình cũng có hai trư lực, đào khai bùn đất, tiếp tục đi tới.</p><p>Này thật to tha chậm hắn tốc độ, ba bốn giờ sau, hắn đi tới sơn động cuối.</p><p>Một khối kiên cường thạch bích, hoàn toàn chặn hắn đường.</p><p>Cho dù là dùng cứ xỉ kim ngô, cũng chui không phá này vách núi.</p><p>“Chẳng lẽ này sơn động sớm đã bị Cổ Nguyệt một thế hệ phong kín?” Phương Nguyên trong lòng trầm xuống.</p><p>......</p><p>Phanh!</p><p>Song phương đối chưởng, Hùng gia cổ sư như phá bao tải bình thường, cao cao quẳng, sau đó nặng nề mà rơi trên mặt đất.</p><p>Phốc.</p><p>Hùng gia cổ sư phun ra một ngụm máu tươi sau, lúc này lâm vào hôn mê.</p><p>Trên bầu trời, thái dương nhô lên cao chiếu rọi, bỏ ra nhiệt liệt quang huy. Ánh mặt trời xuyên thấu qua thụ dã, loang lổ quang điểm chiếu rọi ở Bạch Trọng Thủy mặt béo phì.</p><p>Vị này Bạch gia trẻ tuổi tinh nhuệ, đắc ý cười:“Hừ, Hùng gia cổ sư lại như thế nào? Dám cùng lão nương ta hợp lực khí!”</p><p>Nàng mại động mập mạp “Thân thể mềm mại”, đang muốn tiến lên bổ thượng một đao, thuận tiện thu quát nhãn, bỗng nhiên một đạo nguyệt nhận đánh úp lại.</p><p>Phanh!</p><p>Bạch Trọng Thủy thân hình vừa chuyển, há mồm phun ra một cái thủy đạn.</p><p>Thủy đạn cùng nguyệt nhận ở không trung chạm vào nhau, song song nổ mạnh.</p><p>Lấy Phương Chính cầm đầu ba vị cổ sư, theo trên ngọn cây toát ra xuống dưới.</p><p>“Cổ Nguyệt gia, người này nhưng là lão nương ta chiến lợi phẩm.” Bạch Trọng Thủy nheo lại hai mắt, trong mắt lóe ra nguy hiểm quang.</p><p>Phương Chính tràn ngập tơ máu hai mắt, gắt gao nhìn thẳng Bạch Trọng Thủy:“Như vậy lại như thế nào? Hiện tại ngươi là chúng ta con mồi!”</p><p>Lúc này rừng cây một khác sườn, lại có tiếng bước chân vang lên.</p><p>Vài bóng người đi ra, cũng là Hùng gia thiên tài thiếu niên Hùng Lâm, hắn đầu trọc phản xạ ánh mặt trời, nhìn chói mắt đẹp mắt.</p><p>“Ha ha a, này cục diện còn có thú hơn!” Bạch Trọng Thủy cười ha ha, nhưng ngay sau đó, của nàng tiếng cười im bặt mà chỉ.</p><p>Hai bên nhân mã cùng nhau triển khai thế công, đem Bạch Trọng Thủy đánh cho trở tay không kịp, bao quanh vây quanh.</p><p>Bạch Trọng Thủy phun ra một ngụm máu tươi, sắc mặt khó coi đến cực điểm:“Như thế nào? Cổ Nguyệt gia, các ngươi cư nhiên cùng Hùng gia như vậy ti bỉ tên liên thủ?”</p><p>Phương Chính mặt không chút thay đổi, sát ý hôi hổi, không nói được một lời, hướng Bạch Trọng Thủy tới gần.</p><p>Hùng Lâm tắc cười hắc hắc:“Này chiến quan hệ đến sau này trăm năm tam tộc đại cục, nói thật cho ngươi biết, Cổ Nguyệt gia đã muốn cùng chúng ta Hùng gia thành lập liên minh. Bạch Trọng Thủy, hôm nay của ngươi tử kỳ đến.”</p><p>“Phi!” Bạch Trọng Thủy phun ra một búng máu, nàng ngẩng đầu khinh thường nhìn quét chung quanh, “Lão nương đã chết làm sao phương? Hắc, liên thủ...... Là sợ hãi tộc của ta Bạch Ngưng Băng bãi. Vô dụng, đây mới là trận chiến mở màn, kế tiếp còn có cá nhân diễn võ. Các ngươi hai nhà có ai là Bạch Ngưng Băng đối thủ? Chúng ta Bạch gia nhất định là thứ nhất!”</p><p>“Ha ha a. Cho nên chúng ta quyết định, ngay tại trận này trận chiến mở màn khi, liền cùng nhau liên thủ, đem Bạch Ngưng Băng xử lý a!” Hùng Lâm cười ha ha.</p><p>......</p><p>Ong ong ông......</p><p>Cứ xỉ kim ngô ngân biên cứ xỉ. Ở trên thạch bích kịch liệt ma giảo, trong sơn động quanh quẩn từng trận tạp âm.</p><p>Này thạch bích cứng rắn rất nặng, xuất hiện thập phần cổ quái. Phương Nguyên đầu đầy đại hãn, thay nhau vận dụng cứ xỉ kim ngô cùng với Huyết Nguyệt cổ oanh trảm, như thế nửa ngày công phu. Cũng chỉ nghiền ma nửa thước chi cự.</p><p>“Chẳng lẽ thật là tuyệt lộ bất thành...... Di?” Phương Nguyên trong lòng vừa động. Bỗng nhiên cảm giác được thạch bích trung đang có một cỗ sinh cơ.</p><p>Hắn vội vàng vận dụng địa thính nhục nhĩ thảo, dán thạch bích lắng nghe, thạch bích một khác sườn thật sự có dấu thần bí sinh vật, nhưng là hơi thở thực suy yếu.</p><p>Nửa giờ sau. Phương Nguyên đào khai một cái cái động khẩu, thần bí sinh vật hiển lộ nguyên hình.</p><p>Nó toàn thân đều là tối đen, tản ra kim chúc sáng bóng, như cương như sắt. Mặc kệ là ngực bản vẫn là bối giáp, đều là thô cứng rắn đường cong. Chương hiển phách ý. Nó có ba đôi xúc chân, mỗi một đôi xúc chân để đoan, đều là xoắn ốc hình thái. Làm cho Phương Nguyên không khỏi liên tưởng đến, địa cầu máy khoan điện.</p><p>“Nguyên lai là thiên lý địa lang chu!” Phương Nguyên bừng tỉnh đại ngộ, lập tức liên tưởng đến Hoa Tửu hành giả.</p><p>Phương Nguyên trong lòng sương mù nhất thời tiêu tán hơn phân nửa.</p><p>Lúc trước Hoa Tửu hành giả, vì tài bồi thiên nguyên bảo liên, đi vào Cổ Nguyệt sơn trại. Nhưng ở cuối cùng thời điểm, bị Cổ Nguyệt một thế hệ ngăn cản, thi triển thủ đoạn. Đem túm nhập đến Huyết Hà mộ.</p><p>Hoa Tửu hành giả đồng dạng là ngũ chuyển cường giả, nhất định cùng Cổ Nguyệt một thế hệ triển khai một hồi kịch chiến.</p><p>Cổ Nguyệt một thế hệ kinh doanh mấy trăm năm, chiếm cứ địa lợi, Hoa Tửu hành giả không địch lại, chỉ có thể bỏ chạy.</p><p>Hắn lợi dụng thiên lý địa lang chu mở ra này sơn động. Ra chiến trường sau, cũng đã trọng thương khó trị. Ở sinh mệnh cuối cùng thời điểm, hắn vội vàng lưu lại truyền thừa, tiến hành cuối cùng trả thù. Ý đồ làm cho hậu nhân hái thiên nguyên bảo liên. Phá đi Cổ Nguyệt bộ tộc căn cơ.</p><p>Cái này giải thích Hoa Tửu hành giả, sở dĩ cả người đẫm máu. Đầy người đều là vết thương nguyên nhân.</p><p>Nhưng thiên lý địa lang chu, vì sao ở trong này trầm miên mình phong ấn, lại như cũ là cái mê. Còn có Cổ Nguyệt một thế hệ, rốt cuộc có cái gì mưu đồ, cũng là cái nghi vấn.</p><p>“Này đó nghi vấn, hiện tại đều chính là việc nhỏ không đáng kể, vẫn là trước rời đi nơi này nói sau!” Phương Nguyên vươn tay đến, chân nguyên vừa phun, đã đem thiên lý địa lang chu luyện hóa.</p><p>Này cứng rắn thạch bích, kỳ thật là thiên lý địa lang chu lâm vào ngủ nghỉ ngủ say, mình bao vây thạch kiển. Nó suy yếu đến cực điểm, giống như Phương Nguyên theo tàng hoa trung lấy ra tửu trùng.</p><p>Bởi vậy, tuy rằng là ngũ chuyển cổ, nhưng bị Phương Nguyên dễ dàng luyện hóa vào tay.</p><p>Phương Nguyên đã đánh mất lôi dực cổ, chính phạm sầu tự thân di động phương diện, lại có đoản bản. Giờ phút này, lại chiếm được thiên lý địa lang chu, có thể nói hi vọng.</p><p>Này thiên lý địa lang chu, thuộc loại tọa kỵ linh tinh to lớn cổ. Thân mình lấy đất vì thực, dễ dàng nuôi sống.</p><p>Phương Nguyên đem tuyết ngân chân nguyên quán chú đi qua, thiên lý địa lang chu liền dần dần sống lại, hơi thở bắt đầu cường đại đứng lên.</p><p>Nó bắt đầu ăn cơm, ngay tại chỗ cắn nuốt đại lượng bùn đất.</p><p>Làm trạng thái khôi phục đến trình độ nhất định, lo lắng đêm dài lắm mộng Phương Nguyên liền khiêu thượng nó lưng, khu động nó lập tức đi trước.</p><p>Thiên lý địa lang chu tuy rằng chỉ khôi phục một bộ phận, nhưng chung quy là ngũ chuyển cổ, ba đôi xúc giác thay nhau luân phiên, tốc độ rất nhanh.</p><p>Hơn nữa thạch kiển toái sau, sau sơn động lại hiển hiện ra.</p><p>Con đường này chính là lúc trước, Hoa Tửu hành giả chạy trốn mở. Tiền nhân trồng cây, tiền nhân mở đường hậu nhân trốn chạy, thật lớn phương tiện Phương Nguyên.</p><p>Duy nhất làm Phương Nguyên lo âu là, tọa kỵ loại cổ trùng gì hành động, đều đã tiêu hao cổ sư chân nguyên.</p><p>Thiên lý địa lang chu là ngũ chuyển cổ, tam chuyển chân nguyên căn bản chống đỡ không nổi. Mỗi cách một đoạn thời gian, Phương Nguyên đều dừng lại, ngồi ở thiên lý địa lang chu trên lưng, một bên thúc dục thiên nguyên bảo liên, một bên hấp thu nguyên thạch, lấy ra thiên nhiên chân nguyên.</p><p>Này hai bút cùng vẽ, hơn nữa bính đẳng tư chất thân mình hồi phục năng lực, Phương Nguyên không khiếu chân nguyên hồi phục tốc độ, trở nên tương đương tấn mãnh. Cùng phía trước không thể so sánh nổi.</p><p>Khu động thiên lý địa lang chu đi tới, dừng lại hồi phục chân nguyên, gặp được tiểu lún, liền trực tiếp chui qua đi.. Như thế quá trình tuần hoàn qua lại, Phương Nguyên dần dần rời xa huyết hồ mộ, hướng về mặt đất dựa.</p><p>  </p>\n\t\t\t \n\n                    "
}