{
  "href": "https://doctruyenchufull.vip/6334050bbea2d9fb2f85b095",
  "title": "Chương 1890: Khí Khắp Nơi Năm Vực",
  "chapterNumber": "1890",
  "slug": "chuong-1890-khi-khap-noi-nam-vuc",
  "previousLink": "chapters-truyenchufull/1889-chuong-1889-lao-to-than-uy",
  "currentLink": "chapters-truyenchufull/1890-chuong-1890-khi-khap-noi-nam-vuc",
  "nextLink": "chapters-truyenchufull/1891-chuong-1891-dai-yen-giao-dich-hien-tam-huyet",
  "contentHTML": "\n\n                        <p> Từ Phương Nguyên bày kế Thạch Liên Đảo mai phục chiến, đã kết thúc.</p><p>Huy hoàng minh quang vẫn cứ đầy rẫy Thiên Đình, nhưng ở trung ương bên trong cung điện, nhưng là bầu không khí nặng nề.</p><p>\"Thời khắc mấu chốt, Cố Lục Như tiên hữu liều mạng ngăn lại Vạn Niên Đấu Phi Xa, chúng ta lúc này mới ngàn cân treo sợi tóc.\" Cửu Linh Tiên Cô nói tới chỗ này, lại ho ra một ngụm máu đến.</p><p>Nàng viền mắt rưng rưng, Cố Lục Như phấn đấu quên mình vì bọn họ ngăn cản bóng người, lại lần nữa hiện ra trước mắt.</p><p>Cửu Linh Tiên Cô dung nhan thanh lệ, yêu thích xuyên đại bào, trong ngày thường ống tay áo xếp đặt, khí thế tràn trề, hiện nay nàng nhưng là cả người đẫm máu, vết thương chồng chất, đại bào lam lũ, tủng dựng mà xuống. Cửu Linh Tiên Cô thân thể gầy yếu, ở này đại bào bao vây, hiện ra một luồng chưa bao giờ có suy yếu.</p><p>Thời Gian trường hà bên trong trận đại chiến này, Thiên Đình tại tiền kỳ chiếm cứ ưu thế tuyệt đối, nhưng cuối cùng nhưng là đại bại thua thiệt, sáu toà Tiên Cổ Ốc đều không có, mà Cổ Tiên chỉ có Cửu Linh Tiên Cô cùng Phượng Cửu Ca hai người chạy trốn.</p><p>Phượng Cửu Ca lúc này cũng ở bên trong cung điện, không có những ngày qua tiêu sái ôn nhã, hai mắt cũng ảm đạm xuống, không còn nữa sáng sủa, toát ra hoang mang cảm xúc.</p><p>Tử Vi tiên tử thở dài một tiếng, dặn dò hai người xuống an tâm tĩnh dưỡng.</p><p>Toàn bộ tình hình trận chiến nàng sớm liền biết rồi, gọi Cửu Linh Tiên Cô hỏi kỹ càng, là vì thu được càng nhiều hơn chi tiết nhỏ cùng manh mối.</p><p>\"Không nghĩ tới Thạch Liên Đảo đã sớm rơi vào Phương Nguyên trong tay, hắn rốt cuộc như thế nào làm được? Chúng ta căn bản là không có có điều tra được một tia động tĩnh.\" Tử Vi tiên tử yên lặng tính toán, hãy tìm tìm không tới manh mối.</p><p>Chính là bởi vì điểm này sai lầm, mới đưa đến này chiến Thiên Đình đại bại thua thiệt, hết thảy đều ở Phương Nguyên tính toán bên trong, thua đến thực sự quá nặng nề.</p><p>Long Công cười khổ: \"Trên thực tế, trước chúng ta đã từng đã đoán Phương Nguyên nắm giữ Hồng Liên chân truyền. Nhưng lần trước chiến đấu, Vạn Niên Đấu Phi Xa bị ta phương làm cho chung quanh tán loạn, coi như lợi dụng Thời Gian trường hà hung hiểm cũng không hề chiến tích. Bây giờ nhìn lại, cái kia một trận chiến đấu chỉ sợ là Phương Nguyên cố ý hành động, thứ nhất là vì hấp dẫn ta phương chú ý, làm tốt hắn tranh cướp Long Cung, thứ hai cũng là vì làm nền này chiến, kỳ địch lấy yếu. Khá lắm giả dối âm hiểm ma đầu!\"</p><p>\"Như vậy, Phương Nguyên rốt cuộc khi nào được Hồng Liên chân truyền đây? Nếu như hắn gần đây mới đến, cũng cho qua. Nếu như hắn rất sớm trước, cũng đã đặt chân Thạch Liên Đảo, đó mới là đáng sợ.\" Tử Vi tiên tử nghĩ, cả người đều có một luồng ý lạnh.</p><p>Hiện tại, Thiên Đình gặp phải tình cảnh thật sự là gian nan.</p><p>Nhưng mà chật vật đi nữa cảnh khốn khó, Thiên Đình đều phải trực tiếp đối mặt, không cho có một tia né tránh.</p><p>Long Công trầm giọng nói: \"Coi như Phương Nguyên thu được một phần Hồng Liên chân truyền, nắm giữ chính giữa mười hai cầm tinh thượng cổ chiến trận, chúng ta cũng phải tiếp tục ở Thời Gian trường hà bên trong tập trung vào sức mạnh!\"</p><p>Đây là đương nhiên.</p><p>Hồng Liên chân truyền cũng không chỉ một đạo, nếu như để Phương Nguyên thu được đạo thứ hai, đạo thứ ba, không thể nghi ngờ càng đáng sợ hơn.</p><p>Đối với Thiên Đình mà nói, Thời Gian trường hà là nhất định thủ nơi, Hồng Liên chân truyền là tất tranh đồ vật. Điểm ấy có lẽ chỉ có đợi đến Túc Mệnh Cổ chữa trị thành công, mới có hòa dịu cải thiện. Nhưng ở hiện tại, Thiên Đình nhất định phải lại bắt đầu lại từ đầu, Tiên Cổ Ốc phá huỷ sáu toà, vậy thì tái kiến sáu toà, thậm chí mười toà!</p><p>Tử Vi tiên tử chậm rãi gật đầu, sắc mặt ngưng trọng, ở cái này phương diện, nàng cùng Long Công ý kiến hoàn toàn nhất trí.</p><p>\"Chỉ là. . .\" Tử Vi tiên tử trong mắt hiển hiện ra một vệt ngượng nghịu.</p><p>Này trong đó tồn tại khó khăn.</p><p>Muốn ở Thời Gian trường hà trung kế tiếp theo tập trung vào Trụ đạo sức mạnh, trực tiếp nhất chính là phái Trụ đạo Cổ Tiên.</p><p>Nhưng bởi vì Hồng Liên Ma Tôn nguyên nhân, dẫn đến Thiên Đình ở Trụ đạo Cổ Tiên phương diện tích lũy, là vô cùng yếu.</p><p>Không có Trụ đạo đại năng, vậy thì chỉ phải dùng Trụ đạo Tiên Cổ Ốc đến bổ sung.</p><p>Thiên Đình đột nhiên tổn thất sáu toà Trụ đạo Tiên Cổ Ốc, tổn thất quá mức nặng nề, muốn một lần nữa dựng, cần đại lượng Trụ đạo Tiên Cổ.</p><p>Cửu Linh Tiên Cô cùng Phượng Cửu Ca tuy rằng còn sống, nhưng căn bản không có mang về bao nhiêu Tiên Cổ.</p><p>Thiên Đình phương diện liền cần luyện chế ra đại lượng Trụ đạo Tiên Cổ, mới có thể dựng thành Tiên Cổ Ốc.</p><p>Này trong đó, luyện cổ tiên tài hoàn toàn không là vấn đề.</p><p>Thiên Đình gốc gác hùng hậu như biển, tích lũy mấy triệu năm, không phải nói nói mà nói. Thiên Đình có ba đại trăm vạn kho tàng, lấy \"Trước , trung, sau\" mệnh danh. Trước , trung, sau ba đại kho tàng, phân biệt phối hợp một trăm thời gian vạn năm khoảng cách, Thiên Đình ở một triệu bên trong tích lũy, đều bỏ thêm vào đến tương ứng kho tàng bên trong.</p><p>Mặc cho một cái trăm vạn kho tàng, đều so với hiện nay thập đại cổ phái kho tàng tổng cùng còn nhiều hơn.</p><p>Tuyết Hồ lão tổ vì luyện chế một con bát chuyển Hồng Vận Tề Thiên Cổ, có thể nói táng gia bại sản. Phương Nguyên bây giờ mình gốc gác, cũng không dám dễ dàng thử nghiệm luyện chế bát chuyển Tiên Cổ. Thông thường siêu cấp thế lực, luyện chế bát chuyển Tiên Cổ, cũng có thể thương cân động cốt. Nhưng đối với Thiên Đình mà nói, đừng nói luyện chế một con bát chuyển Tiên Cổ, coi như luyện ra mười con, cũng sẽ không chút nào hư hao căn cơ.</p><p>Thiên Đình căn bản không thiếu tiên tài, thiếu hụt là luyện đạo đại năng.</p><p>Viên Quỳnh Đô là luyện đạo cường giả, một mực phụ trách Túc Mệnh Cổ chữa trị. Nếu như còn muốn để hắn đến cướp luyện mất đi Trụ đạo Tiên Cổ Ốc, hơi bị quá mức làm khó hắn.</p><p>]</p><p>Hắn đến cùng chỉ là một người, tinh lực là có hạn.</p><p>\"Nếu như trong Tiên Mộ đi ra một hai vị luyện đạo cường giả, vậy cũng tốt.\" Tử Vi tiên tử trong lòng thầm nghĩ, tiếc nuối là, Tiên Mộ là không bị người ngoài thao túng, không phải nàng muốn tỉnh lại dạng gì Cổ Tiên là có thể tỉnh lại.</p><p>Long Công cũng ý thức được vấn đề này, hắn suy nghĩ một chút, nói: \"Vậy thì hiệu triệu thập đại cổ phái, thậm chí là những môn phái khác luyện đạo Cổ Tiên, thống nhất quản lý, hợp nhất đến Thiên Đình bên trong đến, để cho bọn họ đồng loạt xuất lực, luyện chế Trụ đạo Tiên Cổ.\"</p><p>Tử Vi tiên tử gật gật đầu, Viên Quỳnh Đô trọng trách tại người, vẫn phải là để hắn phụ trách chữa trị Túc Mệnh Cổ, nếu như Tiên Mộ không có động tĩnh, Thiên Đình cũng chỉ có thể làm như vậy, để giải quyết trước mắt khó khăn.</p><p>Tử Vi tiên tử trong lòng thở dài: \"Nếu như lúc trước xâm lấn Lang Gia phái thành công, hợp nhất toàn bộ Lang Gia phái, vậy cũng tốt. Vấn đề trước mắt, căn bản cũng không phải là vấn đề, nhưng kết quả Lang Gia phái rơi xuống Phương Nguyên trong tay.\"</p><p>Thiên Đình ở bước thứ nhất liền mất đi tiên cơ, phía sau chính là từng bước bị quản chế. Trái lại Phương Nguyên, nhiều lần bằng vào luyện đạo phương diện ưu thế, cho Thiên Đình sắc mặt nhìn. Viên Quỳnh Đô nên là cảm thụ sâu nhất người.</p><p>Tử Vi tiên tử, Long Công đều là trong lòng nặng nề.</p><p>Phương Nguyên ở Thời Gian trường hà thắng lợi, đối với Thiên Đình là một cái tương đương đả kích nặng nề.</p><p>Nhưng Thời Gian trường hà chỉ là một phương diện, Thiên Đình tình cảnh đang toàn diện chuyển biến xấu.</p><p>Bắc Nguyên phương diện, Trường Sinh Thiên một mực phát lực, chỉnh hợp Bắc Nguyên Cổ Tiên giới sức mạnh.</p><p>Tây Mạc phương diện, Phòng Thê Trường luyện hóa Đậu Thần Cung, suất lĩnh Phòng gia quật khởi.</p><p>Nam Cương phương diện, Võ Dung tuy rằng thân cận Thiên Đình, nhưng Phong Hỏa Đài chung quanh dựng, đã thành Thiên Đình một cái tâm bệnh.</p><p>Mà Đông Hải. . .</p><p>\"Căn cứ tình báo mới nhất, Khí Hải lão tổ càng một chiêu đánh bại Trương Âm, Trương Âm chính là Đông Hải thành danh đã lâu bát chuyển Tán Tiên, lại không còn sức đánh trả chút nào. Khí Hải lão tổ sức chiến đấu có thể nói kinh thiên hãi địa, trải qua này giao thủ, thanh thế tăng vọt, lại hấp dẫn đại lượng Đông Hải Cổ Tiên tham gia rượu của hắn tiệc rượu.\" Tử Vi tiên tử lo lắng.</p><p>Long Công gật đầu: \"Mặc dù là ta, muốn làm điểm này, cũng không dễ dàng. Khí Hải lão tổ tựa hồ càng cường đại rồi , dựa theo hắn trước mặt mọi người nói, là hắn bởi vì tìm hiểu Nguyên Thủy chân truyền, mới có trong chiến lực tiến bộ.\"</p><p>Phương Nguyên ở đánh bại Trương Âm phía sau, hướng về Đông Hải chư Tiên thẳng thắn, nói cho thế nhân: Sức chiến đấu của chính mình ở gần đây lại có đột phá, nguyên nhân chính là từ Thiên Đình trong tay lấy được Nguyên Thủy Khí đạo chân truyền.</p><p>Long Công tiếp tục nói: \"Khí Hải lão tổ nếu nói như vậy, có thể thấy được hắn đã ở thân cận Thiên Đình, nhưng lập trường vẫn cứ trung lập. Người này là có thể lôi kéo.\"</p><p>Khí Hải lão tổ nếu ẩn cư lâu như vậy, có năng lực ngang hàng Long Công sức chiến đấu, vẫn cứ làm hắn ẩn tu, có thể thấy không có gì dã tâm.</p><p>Coi như hắn hiện tại sinh ra dã tâm, cái kia nắm giữ hoàn chỉnh Nguyên Thủy chân truyền Thiên Đình, đối với hắn càng có sức hấp dẫn mới là.</p><p>Bảo thủ trung lập Khí Hải lão tổ, để Long Công, Tử Vi tiên tử đặc biệt cảnh giác, cũng so sánh yên tâm.</p><p>Không chỉ có là Khí Hải lão tổ tính tình, còn có tuổi thọ cái này yếu tố mấu chốt.</p><p>Tuổi thọ, vẫn là hạn chế Cổ Tiên đại năng yếu tố chủ yếu nhất.</p><p>Khí Hải lão tổ vừa nhìn chính là tuổi thọ không nhiều người, dùng Thọ Cổ, là có thể biến trẻ tuổi.</p><p>Hắn tuổi tác lớn như vậy, rất có thể đã dùng những thứ khác kéo dài tuổi thọ pháp môn. Mà những pháp môn này, đều có tai hại, dùng có thêm Thọ Cổ cũng là không có hiệu quả.</p><p>Long Công tuổi thọ không dài, nhưng hắn tin tưởng, Khí Hải lão tổ tuổi thọ cũng không khá hơn chút nào.</p><p>Tử Vi tiên tử đột nhiên nói: \"Nếu Khí Hải lão tổ như vậy nói, có lẽ chúng ta có thể phái Cổ Tiên, công nhiên lao tới yến hội. Liền coi như chúng ta không có được Khí Hải lão tổ mời, nhưng bây giờ khắp thiên hạ đều biết Khí Hải lão tổ từ chúng ta ở đây được lợi. Cho dù là giao dịch, hắn cũng không tiện cự tuyệt đi.\"</p><p>Long Công nhận rồi đề nghị này, coi như không thành, cái này cũng là đối với Khí Hải lão tổ một phen thăm dò.</p><p>Trước mắt ở ngoài vực thế cục biến hóa xu thế, đối với Thiên Đình hết sức không hữu hảo, chỉ có Đông Hải một khối này vẫn tính gió êm sóng lặng. Thiên Đình muốn nắm chắc, chí ít hiện nay muốn cùng Đông Hải các thế lực lớn duy trì một loại ôn hòa trạng thái.</p><p>Đông Hải, Khí Hải bên trên.</p><p>Tự Phương Nguyên một chiêu đánh bại Trương Âm phía sau, người ở đây tiếng huyên náo mấy lần, tố yến Cổ Tiên số lượng dọc theo đường đi phồng.</p><p>Tới Cổ Tiên đầu tiên làm chuyện làm thứ nhất, chính là bái kiến Khí Hải lão tổ, chiêm ngưỡng vị này Đông Hải đệ nhất tiên.</p><p>Trước Khí Hải lão tổ cùng Long Công cuộc chiến, đã sớm truyền bá năm vực. Bây giờ Trương Âm bại trận, để Khí Hải lão tổ trở thành công nhận Đông Hải người số một, không có ai hoài nghi điểm này.</p><p>Toàn thế giới đều bị Phương Nguyên lừa.</p><p>Trương Âm chính là bốn đại Long Tướng một trong, cùng Phương Nguyên phối hợp hiểu ngầm, lại thêm Khí Hải ở dưới tiên trận lặng yên vận chuyển, lúc này mới có Khí Hải lão tổ một kích kinh thiên biểu hiện.</p><p>Cũng không ai biết Trương Âm đã bị người khống chế, coi như là Long Công cũng đối với Như Mộng Lệnh cũng không biết chuyện, đời trước hắn cường đoạt Long Cung phía sau, mới hiểu rõ bốn đại Long Tướng bí mật.</p><p>Cũng không có người đoán được Khí Hải lão tổ cùng Phương Nguyên là cùng một người. Dù sao Phương Nguyên chỉ là thất chuyển tu vi, mà Khí Hải lão tổ là thứ thiệt bát chuyển. Phương Nguyên trước vẫn trăm phương ngàn kế ẩn giấu Chí Tôn Tiên Khiếu bí mật, bỏ qua một ít trước mắt tiểu lợi, rốt cục ở chỗ này thu được gấp mấy lần to lớn tiền lời.</p><p>Tạ Bảo Thụ đến.</p><p>Hắn khuôn mặt tuấn lãng, trơn bóng như ngọc, một bộ phong độ phiên phiên, trọc đời giai công tử dáng dấp, là Đông Hải nổi danh tán tu. Hắn vun bón tang thương cây có độc đáo thủ đoạn, đã từng là năm cổ sản xuất nhà giàu, đáng tiếc cuộc mua bán này bị Phương Nguyên cho hỏng rồi. Phương Nguyên đời trước, hắn còn cùng Du Tiên Tử, cướp giật Trung Châu Nguyệt Hoa tiên tử Nguyệt Hoa nấm.</p><p>Say tiên ông đến.</p><p>Hắn là đương kim năm vực hiếm thấy Thực đạo Cổ Tiên, cũng là Đông Hải rượu hải chi chủ. Hắn giấu đi rượu vô số, hàng năm đều tổ chức thịnh đại tiệc rượu. Lần này đến, hắn mang đến hơn một nghìn đàn cực phẩm rượu ngon, chuyên môn phụng cho Khí Hải lão tổ.</p><p>Thất hải Xà Nữ đến.</p><p>Vị này rắn rết mỹ nhân, bề ngoài mạo mỹ diễm lệ, nội bộ lòng dạ độc ác. Nàng tuy là Tán Tiên, nhưng một người nắm giữ bảy đại hải vực, bởi vậy có thể thấy được thực lực của nàng. Đồng thời, nàng Đông Hải Cổ Tiên công nhận sáu đại mỹ nhân một trong, mỹ danh cùng Tống Diệc Thi cũng đủ.</p><p>Đại Tàng Tiên Nhân cũng tới.</p><p>Người này chuyên tu tín đạo, văn sĩ hoá trang, tay áo lớn Phiêu Phiêu, phong độ phiên phiên. Đời trước hắn cũng tiến công Trung Châu, trộm đi Mi Lam Quang thất chuyển tiên tài Điện Giải Thiết Tinh Hoa.</p><p>Khí Hải đại yến, lệnh Đông Hải Cổ Tiên giới gió nổi mây vần, đủ loại nhân vật lục tục lên sàn.</p><p>Trong đó Tán Tiên số lượng, so với chính đạo còn nhiều hơn được nhiều.</p><p>Đông Hải Tán Tiên vốn là so với cái khác bốn vực phải nhiều ra rất nhiều, dù sao Đông Hải tài nguyên là nhất phong phú. Đồng thời, chính đạo địa bàn đông đảo, cần Cổ Tiên thời khắc trấn thủ, trái lại Tán Tiên liền muốn tự do hơn nhiều.</p><p>\"Trung Châu Cổ Tiên Quân Thần Quang, dắt lễ tham kiến Khí Hải lão tổ, không mời mà tới, kính xin lão tổ thứ tội.\" Thiên Đình bát chuyển Quân Thần Quang lên sàn.</p><p>Yến hội vì đó yên tĩnh lại, vô số đạo ánh mắt tập trung ở Phương Nguyên trên mặt.</p><p>Phương Nguyên cười ha ha, vẫn cứ nhẹ như mây gió: \"Quý khách đến đây, có tội gì đây? Hải nạp bách xuyên, hữu dung nãi đại. Ta Đông Hải bao dung vạn tượng, sao lại không có điểm ấy lòng dạ? Còn mời ngồi vào.\"</p><p>Phương Nguyên vung tay áo, lại có một toà ngưng tụ ra. Tuy là trên tịch, nhưng cũng xếp hạng Đông Hải bát chuyển Cổ Tiên bên dưới.</p><p>Nhìn thấy điểm này, Đông Hải Cổ Tiên biểu hiện nhất thời buông lỏng mấy điểm.</p><p>Đông Hải coi như là năm vực bên trong, giỏi nhất tiếp nhận ở ngoài Giới Cổ tiên một vực, nhưng tính bài ngoại vẫn tồn tại.</p><p>Trung Châu Cổ Tiên đến, đã sớm ở Phương Nguyên dự liệu trong đó.</p><p>Trên thực tế, hắn một mực chờ đợi Thiên Đình sứ giả xuất hiện.</p><p>Phương Nguyên nhìn quét toàn trường, gặp người đến được gần đủ rồi, liền mở miệng lên tiếng: \"Chư vị, xin nghe ta một lời.\"</p><p>Giữa trường lần thứ hai yên tĩnh lại, tất cả mọi người nín thở Ngưng Thần, chậm đợi Phương Nguyên lên tiếng.</p><p>Quân Thần Quang thấy cảnh này, âm thầm hoảng sợ: Khí Hải lão tổ này mới hiện thân bao lâu, hắn ở Đông Hải thanh uy, càng đã đến nước này!</p><p>Không người nào dám lơ là Khí Hải lão tổ bất kỳ một câu nói, thậm chí là một cái từ, một chữ.</p><p>Phương Nguyên cũng không nhiều, nhưng sáng tỏ biểu đạt mình chính trị chủ trương hòa bình cùng tồn tại, bù đắp nhau. Giữ gìn lẽ phải, hòa dịu phân tranh.</p><p>Cuối cùng, hắn nói: \"Trận này tiệc rượu cũng không phải là đơn thuần triệu tập chư vị họp gặp, nó cũng là một hồi giao dịch đại hội, một cuộc bán đấu giá, một cái võ đài. Chư vị có tranh chấp gì, có thể do ta chủ trì, từ Đông Hải chư vị đồng đạo chứng kiến, tiến hành đánh cược, giải quyết mâu thuẫn. Chư vị có cái gì tài nguyên nhu cầu, hoặc là cần muốn bán ra, có thể hướng đi đến đây, nói ra yêu cầu của ngươi. Sau này hàng năm vào lúc này, ta đều sẽ tổ chức một hồi Khí Hải đại yến. Đương nhiên, ta chỗ này không thu bất kỳ giao dịch phí dụng.\"</p><p>\"Lão tổ anh minh.\"</p><p>\"Lão tổ đại nghĩa vô tư, làm ta chờ kính nể vạn điểm.\"</p><p>Đông Hải chúng tiên dồn dập tán thưởng.</p><p>Quân Thần Quang trong lòng rét thầm: Khí Hải lão tổ động tác này đem thật to sâu sắc thêm hắn đối với Đông Hải Cổ Tiên giới ảnh hưởng. Sức mạnh to lớn sẽ cho người kính nể, mà trọng đại lợi ích mới có thể làm người đổ xô tới.</p><p>Đồng thời hàng năm, Khí Hải đại yến đều phải tổ chức một lần!</p><p>Quân Thần Quang hoàn toàn có thể thấy trước, Khí Hải đại yến chắc chắn càng làm càng lớn, tương lai chắc chắn bao quát toàn bộ Đông Hải Cổ Tiên giới. Đợi đến năm vực nhất thống, thậm chí sẽ còn có Cổ Tiên từ cái khác bốn vực chuyên tới rồi. Đợi một thời gian, Khí Hải lão tổ sức ảnh hưởng đem không chỉ có là bao phủ Đông Hải, còn sẽ phóng xạ năm vực! </p>\n\t\t\t \n\n                    "
}