{
  "href": "https://doctruyenchufull.vip/63340512bea2d9fb2f85b09c",
  "title": "Chương 1891: Đại Yến Giao Dịch Hiện Tâm Huyết",
  "chapterNumber": "1891",
  "slug": "chuong-1891-dai-yen-giao-dich-hien-tam-huyet",
  "previousLink": "chapters-truyenchufull/1890-chuong-1890-khi-khap-noi-nam-vuc",
  "currentLink": "chapters-truyenchufull/1891-chuong-1891-dai-yen-giao-dich-hien-tam-huyet",
  "nextLink": "chapters-truyenchufull/1892-chuong-1892-xich-tam-hanh-tau-bang-chu-moi",
  "contentHTML": "\n\n                        <p> Khí Hải đại yến.</p><p>Giao dịch đang tiến hành trong đó.</p><p>Một vị Cổ Tiên đi tới trước đài, hắn ăn mặc áo bào đen, tóc rối bời áo choàng. Giờ khắc này ngẩng đầu lên, hiển lộ hình dáng, chính là Đông Hải Tán Tiên Vu Mã Dương.</p><p>Ô Mã Dương mũi ưng, ánh mắt âm cưu, hắn tựa hồ bị thương trên người, ho khan hai tiếng, lấy ra một cái vỏ sò, trôi nổi huyền không.</p><p>Đông Hải chúng tiên nhìn lại, rất nhiều người lúc này nhận ra, toát ra thất vọng tâm tình.</p><p>Đây chỉ là một khối tiểu Âm Bối vỏ sò mà thôi, xem như là thất chuyển tiên tài.</p><p>Âm Bối là thông thường vỏ sò, ẩn chứa thanh âm đạo đạo vết. Nếu như trưởng thành đến Hoang thú cấp bậc, vỏ sò thể tích tăng vọt, trở thành lớn Âm Bối. Chờ đến Thượng cổ Hoang thú cấp bậc, Âm Bối thể tích lại đột nhiên giảm bớt, trở thành tiểu Âm Bối.</p><p>Vu Mã Dương móc ra tiểu Âm Bối, khí tức tĩnh mịch, hiển nhiên không có có sự sống, chỉ là một khối thất chuyển thanh âm đạo tiên tài.</p><p>Nhưng Vu Mã Dương nhưng cười gằn hai tiếng: \"Chư vị bình tĩnh đừng nóng, Vu mỗ sao dám ở lão tổ đại yến trên mất mặt xấu hổ? Vu mỗ muốn bán không phải cái này tiểu Âm Bối, mà là Âm Bối bên trong cất giữ thanh âm.\"</p><p>Nói tới chỗ này, Vu Mã Dương đối với Phương Nguyên cúi đầu: \"Lão tổ ở trên, xin thứ cho Vu mỗ vô lý.\"</p><p>Phương Nguyên vai trò Khí Hải lão tổ nhàn nhạt gật đầu.</p><p>Nói đến, Phương Nguyên cùng Vu Mã Dương đã sớm gặp. Năm đó ở Đông Hải, Phương Nguyên liền từng đem gai xương Tiên Cổ bán bán cho Vu Mã Dương.</p><p>Vu Mã Dương được Phương Nguyên cho phép, lúc này mới xoay người thôi thúc thủ đoạn, mở ra tiểu Âm Bối trên một tia khe hở.</p><p>Nhất thời, toàn trường Cổ Tiên liền đều nghe được một trận tiếng khóc tỉ tê.</p><p>Thanh âm này phi thường yếu ớt, uyển chuyển than nhẹ, có khác âm luật vẻ đẹp, nhưng người nếu như kìm lòng không đặng tra cứu xuống, nhất định sẽ bị thanh âm này ràng buộc, dần dần sa vào, không cách nào tự kiềm chế. Người phàm tuyệt không may mắn thoát khỏi lý lẽ, coi như là Cổ Tiên, cũng là nhẹ thì bị thương, nặng thì tử vong.</p><p>Bất quá, Vu Mã Dương thả ra một trận âm thanh phía sau, liền lập tức đóng, tiểu Âm Bối không còn âm thanh nữa truyền ra, lệnh trong sân rất nhiều Cổ Tiên dồn dập thở dài, lại lập tức cảnh giác, biết mình trúng rồi chiêu.</p><p>\"Đây là thất chuyển tiên tài quỷ anh thanh âm.\" Phương Nguyên nhàn nhạt phê bình nói.</p><p>\"Lão tổ pháp nhãn như đuốc. Vu mỗ nguyện dùng này quỷ anh thanh âm, đổi lấy ngang hàng thất chuyển Ám đạo tiên tài. Nếu là có hố đen mộc tốt nhất, gút hải tảo cũng được.\" Vu Mã Dương báo giá.</p><p>Dưới đài chúng tiên trầm mặc chỉ chốc lát, thì có một vị Cổ Tiên mở miệng: \"Ta đây có gút hải tảo.\"</p><p>Vu Mã Dương gật đầu, sắc mặt hơi vui, đang muốn trả lời, lúc này lại có một người nói: \"Ta có hố đen mộc, đổi cho ngươi quỷ anh thanh âm.\"</p><p>Một phen giao thiệp phía sau, Vu Mã Dương hài lòng đi xuống đài.</p><p>Năm gần đây, năm vực cống ngầm tần phát, Đông Hải bên này xuất hiện cống ngầm tuy rằng ít nhất, nhưng cũng khép lại một trận phong phú tu hành tài nguyên.</p><p>Vu Mã Dương bắt được quỷ anh thanh âm, có lẽ chính là từ đây được.</p><p>Đông Hải Cổ Tiên trong đó tuy rằng cũng thường thường giao lưu, buổi đấu giá cũng tổ chức không ít, nhưng quy mô đều rất nhỏ, nơi nào có thể so với Phương Nguyên loại này quy mô. Khí Hải đại yến hầu như muốn bao quát toàn bộ Đông Hải Cổ Tiên giới!</p><p>Bảo Hoàng Thiên giao dịch quy mô cũng bởi vì cống ngầm mà tăng lên không ngừng, nhưng ở Bảo Hoàng Thiên bên trong buôn bán, là muốn thu thủ tục phí.</p><p>Bảo Hoàng Thiên thủ tục phí dựa theo bảo quang mạnh yếu bất đồng mà không cùng, vì lẽ đó đồ giao dịch càng thêm quý trọng, giá trị càng lớn, thủ tục phí lại càng cao.</p><p>Thất chuyển tiên tài đã khá cao, Vu Mã Dương đương nhiên là có thể tiết kiệm thì tiết kiệm.</p><p>Vu Mã Dương xuống đài phía sau, thì có tiếp theo vị Cổ Tiên lên trước đài, lấy ra một đám lửa buôn bán.</p><p>Này đoàn hỏa Diễm Diễm tâm khô vàng, lớp ngoài cùng của ngọn lửa chanh hồng, tràn đầy tĩnh mịch khí. Vừa mới lấy ra, không khí chung quanh liền nhất thời khô ráo được giống như sa mạc, nhiệt độ kịch liệt kéo lên.</p><p>\"Đây là Hạn Bạt Viêm.\" Buôn bán cái này ngọn lửa Cổ Tiên cười cợt.</p><p>]</p><p>Hắn đến từ Đông Hải siêu cấp thế lực Tô gia, tên là Tô Luân, lệ thuộc chính đạo.</p><p>Phương Nguyên an bài giao dịch trình tự, là chính đạo một vị, tán tu một vị, hai phe liên tiếp luân phiên. Phần này quy củ rõ ràng cho thấy chăm sóc đến rồi Đông Hải Tán Tiên, rất được Đông Hải Tán Tiên vui mừng nghênh đón. Hay hơn chính là không có ma đạo Cổ Tiên vị trí, biểu hiện ra Khí Hải lão tổ nào đó loại chính trị thái độ.</p><p>Đông Hải chính đạo nhưng cũng cũng chẳng có bao nhiêu phản cảm, dù sao Khí Hải lão tổ bản thân liền là Đông Hải tán tu thân phận.</p><p>Hạn Bạt Viêm động tĩnh không nhỏ, chính là cao tới bát chuyển hỏa diễm, Phương Nguyên không thể không nhẹ nhàng phất tay, đem lửa khói uy năng thu nạp ràng buộc, gò bó một đoàn.</p><p>Khí Hải đại yến trên nhiệt độ, độ ẩm này mới khôi phục bình thường.</p><p>\"Ngọn lửa này nói vậy rất nhiều người cũng đã nhận ra theo hầu. Nhưng ta hôm nay muốn bán, không chỉ là này đoàn hỏa diễm, còn có đồng bộ Hạn Bạt tiên cương kéo dài tuổi thọ pháp. Cái pháp môn này có thể lệnh tuổi thọ sắp tới Cổ Tiên, lợi dụng này đoàn hỏa diễm chuyển tu thành Hạn Bạt tiên cương. Hạn Bạt tiên cương tất cả mọi người ứng với nghe nói, sức chiến đấu có thể địch bát chuyển Cổ Tiên.\" Tô Luân tiếp tục nói.</p><p>Nhưng trong sân các Cổ Tiên nhưng không hứng thú lắm.</p><p>Trước mắt, Thiên Đình chữa trị Túc Mệnh Cổ kế hoạch, ai đều biết. Một khi Túc Mệnh Cổ chữa trị thành công, tiên cương liền vô cùng khả năng không tồn tại. Số mệnh triệt để chữa trị, bên trong đất trời liền chắc chắn sẽ không cho phép hoạt tử nhân tồn tại, chết tiệt cũng sẽ bị chết.</p><p>Vì lẽ đó, chuyển tu Hạn Bạt tiên cương tiền cảnh cũng không sáng láng.</p><p>Rất lâu, lúc này mới có Cổ Tiên dò hỏi: \"Có hay không thất chuyển Cổ Tiên, cũng có thể chuyển tu thành Hạn Bạt tiên cương đây?\"</p><p>Tô Luân gật đầu: \"Đương nhiên có thể. Bất quá tu thành Hạn Bạt tiên cương thân thể, cũng không trọn vẹn, chỉ có thể coi là tiểu Hạn Bạt, sức chiến đấu cũng hạn chế ở thất chuyển trong phạm vi.\"</p><p>Hắn cũng không có hồ xuy đại khí, ở trường hợp này hạ, cao nhân khắp nơi, vô cùng khả năng bị chọc thủng. Đến lúc đó, hắn công nhiên lừa dối chính là không cho Khí Hải lão tổ mặt mũi, đắc tội như vậy bát chuyển đại năng, bất kể là Tô Luân, vẫn là Tô gia đều không muốn nhìn thấy.</p><p>Đông Hải chính đạo đại biểu đến tố tiệc rượu, một cái nào không đều là dâng lên bái lễ?</p><p>Đúng là tán tu, ma đạo Cổ Tiên chỉ có số ít điểm làm như vậy.</p><p>Dù sao Đông Hải chính đạo thế lực mỗi cái gia đại nghiệp đại, cần muốn cùng Khí Hải lão tổ tạo mối quan hệ. Mà phần lớn Tán Tiên, ma tu nhưng là tự do thân, độc lai độc vãng.</p><p>Tô Luân cuối cùng không có tại chỗ giao dịch thành công.</p><p>Nhưng cũng có mấy cái Cổ Tiên biểu thị hứng thú, mong muốn ở đây hạ bàn bạc, nếu như Tô Luân có thể để giá cả, có lẽ liền có khả năng thành công.</p><p>\"Phần này Hạn Bạt Viêm chỉ sợ là đến từ Đông Hải Cương Minh tổng bộ.\" Phương Nguyên thầm nghĩ, hắn lấy được Ảnh Tông trong truyền thừa có các nơi Cương Minh tồn kho danh sách, trong đó Đông Hải Cương Minh tổng bộ tồn kho bên trong, thì có vài đóa Hạn Bạt Viêm.</p><p>Năm đó, Ma Tôn U Hồn nghịch thiên luyện chế Chí Tôn Tiên Thai Cổ, Ảnh Tông, Cương Minh bại lộ thân phận. Ma Tôn U Hồn thất bại phía sau, Đông Hải Cương Minh bị điều đi sức mạnh, hầu như thành không ổ, bị Đông Hải chính đạo liên thủ thuận lợi tiêu diệt.</p><p>Nhìn vị trí địa lý, Tô gia là gần gũi nhất Đông Hải Cương Minh tổng bộ siêu cấp thế lực một trong. Trừ hắn ra, còn có xanh Nhạc gia, Tống gia cùng Hoa gia.</p><p>Hạn Bạt Viêm phía sau, lại một vị Đông Hải Cổ Tiên đi lên đài.</p><p>Hắn đi cẩn thận từng li từng tí một, thỉnh thoảng muốn liếc mắt nhìn Khí Hải lão tổ. Nhưng Phương Nguyên không có phản ứng, hai mắt khép hờ, nhẹ như mây gió.</p><p>Vị này Đông Hải Cổ Tiên liền thoáng yên tâm, phun ra một ngụm trọc khí, dùng thanh âm khàn khàn nói: \"Ta lần này đến, là muốn đổi Tiên Cổ.\"</p><p>Nói, hắn để bàn tay triển khai, lộ ra bên trong một con Tiên Cổ.</p><p>Nhất thời, một luồng mùi máu tanh tràn ngập ra, giữa trường quần tiên tâm đầu không khỏi mà nhanh nhảy mấy lần.</p><p>Đây chính là đại yến khai tiệc tới nay, xuất hiện đệ nhất bút Tiên Cổ giao dịch!</p><p>Chúng tiên đều chú ý nhìn tới, chỉ thấy này cổ giống như bọ rùa, tiểu mà tinh xảo, bọ rùa giáp xác một mảnh đỏ tươi trong suốt, bụng, đầu đen kịt như sắt. Cẩn thận lắng nghe, tựa hồ có thể từ bọ rùa trong cơ thể nghe được đông đông đông tiếng tim đập. Loại này tiếng tim đập vừa nghe lọt vào trong tai, vô cùng yếu ớt, nhưng nếu là vẫn khuynh nghe tiếp, tiếng tim đập liền càng ngày sẽ càng vang, càng lúc càng lớn, cùng Cổ Tiên tim đập nhịp hô ứng lẫn nhau, tiến tới ảnh hưởng đến Cổ Tiên nhịp tim.</p><p>Chúng tiên không khỏi kinh dị, giữa trường một ít lục chuyển Cổ Tiên tu vi bạc nhược một chút, có rên lên một tiếng, có sắc mặt tái nhợt, hiển nhiên là trúng rồi chiêu.</p><p>\"Đây là cái gì Tiên Cổ? Liền Cổ Tiên đều phải bị thương, người phàm căn bản không cách nào tiếp cận nó.\"</p><p>\"Rất rõ ràng là Huyết đạo Tiên Cổ a.\"</p><p>\"Cái này Nịch Thủy Ông thật là to gan, lại ở Khí Hải đại yến trên công nhiên đẩy bán Huyết đạo Tiên Cổ, không sợ Khí Hải lão tổ cùng Đông Hải chính đạo tại chỗ ra tay sao?\"</p><p>\"Nịch Thủy Ông vốn là Ma Tiên, Đông Hải ai không biết? Lão tổ vẫn chưa quy định ma đạo Cổ Tiên có thể lên đài, hắn lại đường hoàng đi lên.\"</p><p>Quần tiên nghị luận sôi nổi, chính đạo các Cổ Tiên sắc mặt rất khó coi, Nịch Thủy Ông giết người không tính toán, giờ khắc này nhưng cũng thấp thỏm bất an.</p><p>Hắn chuyên tu Thủy đạo, nhưng cũng khắc chế tầm thường Thủy đạo Cổ Tiên, nịch giết phàm nhân vô số, thậm chí còn đối chính đạo rất nhiều Cổ Tiên từng hạ xuống độc thủ, có thể nói sát nghiệt quấn quanh người, án giết người đầy rẫy.</p><p>Đến nay, hắn còn chịu đến Đông Hải Ngũ gia siêu cấp thế lực liên hợp truy nã.</p><p>Nếu như tầm thường thời khắc, trong sân chính đạo Cổ Tiên từ lâu đối với hắn quần công, nhưng trước mắt là Khí Hải đại yến, là Khí Hải lão tổ tràng tử, ai dám không cho Khí Hải lão tổ mặt mũi?</p><p>Đến tột cùng đối với Nịch Thủy Ông xử trí như thế nào, hầu như hết thảy Cổ Tiên đều nhìn về Phương Nguyên.</p><p>Phương Nguyên vẫn cứ bình chân như vại, tựa hồ ở chợp mắt như thế, không nói một lời, vẫn cứ thản nhiên thong dong.</p><p>Quần tiên nhìn Phương Nguyên một hồi, dần dần suy nghĩ ra tương lai. Nhìn dáng dấp, Khí Hải lão tổ là sẽ không xuất thủ.</p><p>Nịch Thủy Ông trong lòng phấn chấn, này thanh xem như là đánh cuộc đúng! Hắn can đảm rất lớn, nếu không như vậy, sao cùng Đông Hải chính đạo đối đầu? Đồng thời, hắn cũng vô cùng cẩn thận, vẫn chưa mù quáng mạo hiểm.</p><p>\"Nếu lão tổ có thể cho phép ta ngồi vào vị trí, vậy thì chứng minh hắn không tính đối phó ta. Nếu như hắn phải đối phó ta, lúc gặp mặt liền trực tiếp ra tay, không phải tốt? Hạng nhân vật này, cao cao tại thượng, sao có thể có thể cùng ta tiểu nhân vật như vậy làm khó dễ đây?\"</p><p>Ôm ý nghĩ như thế, Nịch Thủy Ông lần thứ hai mở miệng: \"Đây là Tâm Huyết Tiên Cổ, cao tới thất chuyển, ta từ đáy biển cống ngầm bên trong bắt giữ mà đến, ai tới cùng ta đổi?\"</p><p>Yên lặng một hồi sau, rất nhiều Cổ Tiên dồn dập định giá.</p><p>Bên trong cũng không một vị chính đạo.</p><p>Huyết đạo bởi vì Khí Hải lão tổ mà khai sáng, hưng thịnh nhất thời, nhưng sau đó đã bị năm vực chính đạo liên thủ chèn ép, phong tỏa. Huyết Hải lão tổ rất có năng lực, dĩ nhiên tại năm vực trong phạm vi rộng rãi bố trí Huyết đạo truyền thừa, dẫn đến Huyết đạo vẫn truyền lưu, liền ngay cả các đại chính đạo thế lực đều vẫn đang len lén nghiên cứu.</p><p>Tiên Cổ giao dịch, chỉ có thể là lấy cổ đổi cổ.</p><p>Cũng không tồn tại tranh giá, chỉ nhìn Nịch Thủy Ông vừa ý cái nào loại Tiên Cổ.</p><p>Giữa trường nguyện ý trao đổi Cổ Tiên cũng không ít, rất nhiều người đều lấy ra Thủy đạo Tiên Cổ để đổi. Đông Hải Thủy đạo thịnh nhất, Thủy đạo Tiên Cổ quy mô cũng là năm vực đệ nhất.</p><p>Này con Tâm Huyết Tiên Cổ vừa nhìn chính là uy lực bất phàm, có lẽ trong chiến đấu đột nhiên lấy ra, có thể thu đến lương hiệu.</p><p>Ở tình huống bình thường, Cổ Tiên không thể kiêm tu, bởi vì đạo ngân bài xích nhau. Nhưng Đông Hải tu hành Huyết đạo Cổ Tiên cũng không ít, đại bộ phận điểm là chủ tu, có vài vị đều là thất chuyển, số ít lục chuyển, cũng có kiêm tu.</p><p>Thấy cảnh này, Đông Hải chính đạo các Cổ Tiên sắc mặt càng nguy nhìn.</p><p>Đông Hải ẩn tu rất nhiều, không nghĩ tới một con Tâm Huyết Tiên Cổ khiến nhiều như vậy Huyết đạo Cổ Tiên hiện thân.</p><p>Phương Nguyên nhưng không ngoài suy đoán.</p><p>Ở hắn kiếp trước năm trăm năm trong ký ức, Huyết đạo sức sống phi thường ngoan cường, năm vực sáp nhập sau, Huyết đạo Cổ Tiên số lượng liền một đường tăng lên không ngừng. Đến rồi năm vực loạn chiến thời kì, Huyết đạo càng là đại hành kỳ đạo, căn bản không cách nào cấm chỉ.</p><p>Phương Nguyên 500 năm trước đời, cũng là một thành viên trong đó.</p><p>\"Này con Tâm Huyết Tiên Cổ có thể tranh thủ một hồi. Tống Tử Tinh trong truyền thừa, có một chiêu Tâm Huyết Lai Triều, dùng Tâm Huyết Tiên Cổ làm hạt nhân, nhất là vừa lúc làm.\"</p><p>Phương Nguyên trong lòng ý nghĩ đồng thời, bên kia Trương Âm nhất thời mở miệng: \"Này con Tâm Huyết Tiên Cổ ta muốn, ta chỗ này cũng có mấy con thất chuyển Thủy đạo Tiên Cổ, tùy ngươi chọn chọn. Mặt khác, ta còn hứa hẹn nợ một món nợ ân tình của ngươi.\"</p><p>Đây là người đầu tiên bát chuyển Cổ Tiên kết cục đấu võ, lời vừa nói ra, giữa trường nhất thời yên tĩnh lại. </p>\n\t\t\t \n\n                    "
}