{
  "href": "https://doctruyenchufull.vip/63340518bea2d9fb2f85b09f",
  "title": "Chương 1892: Xích Tâm Hành Tẩu Bảng Chủ Mới",
  "chapterNumber": "1892",
  "slug": "chuong-1892-xich-tam-hanh-tau-bang-chu-moi",
  "previousLink": "chapters-truyenchufull/1891-chuong-1891-dai-yen-giao-dich-hien-tam-huyet",
  "currentLink": "chapters-truyenchufull/1892-chuong-1892-xich-tam-hanh-tau-bang-chu-moi",
  "nextLink": "chapters-truyenchufull/1893-chuong-1893-dai-yen-cuoi-cung-muon-vao-long-kinh",
  "contentHTML": "\n\n                        <p> Trương Âm vừa ra tay, bát chuyển phân lượng để ở chỗ này, lập tức để rất nhiều người cạnh tranh ngừng chiến tranh.</p><p>Đừng nói không tranh nổi bát chuyển Cổ Tiên, coi như tranh chấp quá, cũng đắc tội rồi vị này bát chuyển Tán Tiên.</p><p>Có lúc, Tán Tiên so với chính đạo bát chuyển còn muốn càng đáng sợ hơn, bởi vì bọn họ không bị ràng buộc, tự do tự tại, không có chính đạo thế lực kiêng dè nhiều như vậy.</p><p>Cho tới Trương Âm tại sao đối với Tâm Huyết Tiên Cổ cảm thấy hứng thú, đó là nhân gia chuyện của chính mình. Tại chỗ Cổ Tiên cũng không tiện hỏi nhiều.</p><p>Quân Thần Quang làm Thiên Đình đại biểu, nhìn đến đây, càng thêm lo lắng.</p><p>Khí Hải lão tổ chủ trì trận này đại yến, công nhiên giao dịch buôn bán Tiên Cổ, trao đổi các loại tiên tài, bù đắp nhau, thỏa mãn rất rất nhiều Đông Hải Cổ Tiên tu hành nhu cầu.</p><p>Trận này đại yến phía sau, Đông Hải các Cổ Tiên có dư thừa tu hành tài nguyên, nhất định thực lực tăng gấp bội.</p><p>Này đối với Đông Hải Cổ Tiên giới là một chuyện tốt, nhưng đối với Thiên Đình mà nói, nhưng không tươi đẹp như vậy.</p><p>Đặc biệt là vừa rồi Khí Hải lão tổ còn tuyên bố, như vậy Khí Hải đại yến mỗi một năm đều phải tổ chức một hồi! Cái này tần suất thực sự có chút cao a, khiến Quân Thần Quang đều oán thầm không ngớt: Ngươi nói ngươi Khí Hải lão tổ có phải là rảnh rỗi không có chuyện làm, hàng năm đều phải tổ chức một hồi đại yến, ngươi có mệt hay không a. Cùng Bảo Hoàng Thiên, mỗi cái buổi đấu giá bất đồng, ngươi lại hoàn toàn không thu tay lại tiếp theo phí dụng, ngươi đến cùng toan tính gì?</p><p>\"Xem ra Khí Hải lão tổ cũng không phải là không hề dã tâm, hắn đây là đang nuôi danh vọng a. Dựa vào Khí Hải đại yến, hàng năm tăng lên củng cố thanh danh của mình. Tương lai bất kể là gia nhập Thiên Đình, vẫn là ở lại Đông Hải, đều là tốt đẹp.\"</p><p>\"Nghe nói Khí Hải lão tổ tựa hồ cũng không có thiếu hậu bối, tương lai những người này cất bước Đông Hải, đẩy hắn Khí Hải lão tổ tên tuổi, tất nhiên là chịu đến các nơi hoan nghênh.\"</p><p>Quân Thần Quang trở thành Thiên Đình bát chuyển, tự nhiên là có thao lược, từ từ phẩm ra một ít mùi vị.</p><p>Đúng lúc này, từ Thiên Đình bên kia truyền đến một đạo tin tức.</p><p>Tử Vi tiên tử báo cho Quân Thần Quang, để hắn phối hợp cái khác Cổ Tiên, tận lực không để lại dấu vết địa trợ giúp người khác đem Tâm Huyết Tiên Cổ thu mua hạ xuống.</p><p>Quân Thần Quang cau mày.</p><p>Hắn ngược lại không phải là nghi hoặc Thiên Đình làm sao cần này con Huyết đạo Tiên Cổ, trên thực tế, Thiên Đình cũng một mực nghiên cứu Huyết đạo, đồng thời có hiệu quả rõ ràng cực kì.</p><p>Quân Thần Quang chỉ là cảm thấy làm khó dễ, trong bóng tối về tin: \"Tình huống bây giờ lại xuất hiện biến hóa, ngay ở vừa rồi, Trương Âm chủ động ra tay, mở ra giá cao đến cạnh tranh Tâm Huyết Tiên Cổ.\"</p><p>Thiên Đình bên trong Tử Vi tiên tử chần chờ một chút, sắp xếp nói: \"Vậy ngươi liền sống chết mặc bây thôi, ta tới sắp xếp những người khác.\"</p><p>Quân Thần Quang thân là Thiên Đình đại biểu, nếu như công nhiên cùng Trương Âm cạnh tranh một con Huyết đạo Tiên Cổ, đối với Thiên Đình danh dự sẽ có ảnh hưởng rất lớn.</p><p>Tử Vi tiên tử kế hoạch lúc đầu bên trong, cũng chỉ là sắp xếp hắn trợ công.</p><p>Thiên Đình vô cùng coi trọng trận này Khí Hải đại yến, tham dự vào nhân viên bên trong, vừa có Quân Thần Quang như vậy trên mặt nổi nhân vật, bát chuyển tu vi, cũng có ám tử, tu vi lục chuyển hoặc là thất chuyển.</p><p>\"Ha ha, thực sự là đúng dịp, này con Tâm Huyết Tiên Cổ, ta cũng cảm thấy hứng thú đây.\" Dương Tuấn bỗng nhiên lên tiếng.</p><p>Ngay ở Trương Âm cho rằng đại cục đã định thời điểm, vị này Đông Hải bát chuyển Tán Tiên cũng gia nhập cạnh tranh trong đó.</p><p>Biến cố này để giữa trường quần tiên hơi lăng, liền ngay cả Phương Nguyên trong tròng mắt cũng không miễn lóe lên vẻ kinh dị.</p><p>Dương Tuấn trên Phương Nguyên một đời, đã từng tham dự tranh cướp Long Cung.</p><p>Hắn có một toà Tiên Cổ Ốc tên là Bảo Mã Hương Xa, ở truy đuổi Long Cung trên đường, khám phá Phương Nguyên hình bóng. Để Phương Nguyên Hoàng Tước chi mộng thất bại.</p><p>Sau đó, Dương Tuấn bỗng nhiên giúp đỡ Long Công, khiến Long Công thành công trấn áp lại bát chuyển Tiên Cổ Ốc phản kháng, đem thu lấy.</p><p>Làm thành chuyện này sau, Dương Tuấn lập tức ẩn nấp, biến mất không còn thấy bóng dáng tăm hơi.</p><p>Đợi đến Túc Mệnh Cổ chữa trị đại chiến, Dương Tuấn cũng không có xuất hiện, sẽ giúp trợ Thiên Đình.</p><p>Đại chiến trong lúc, Thiên Đình một lần khốn quẫn, tuyệt không lưu thủ khả năng. Nhưng Dương Tuấn trước sau không có hiện thân, vậy thì chứng minh hắn cũng không phải là chân chính Thiên Đình người trong, rất có thể chỉ là cùng Thiên Đình đạt thành nào đó loại ước định, nhất định phải ra tay giúp đỡ một lần.</p><p>\"Như vậy lần này, có phải là hay không hắn đang vì Thiên Đình ra tay đây?\" Phương Nguyên trong lòng ý nghĩ chợt lóe lên.</p><p>Cái này liền không tốt suy đoán.</p><p>Tuy là Phương Nguyên Trí đạo trình độ thâm hậu, cũng bởi vì khuyết thiếu then chốt manh mối, khó có thể phán đoán.</p><p>]</p><p>Mặc kệ có hay không có tình huống như thế, Phương Nguyên trong bóng tối mệnh lệnh Trương Âm, để hắn hung hăng một ít, tận lực đem này con Tiên Cổ cạnh tranh lấy xuống.</p><p>Liền, Trương Âm cười nói: \"Dương Tuấn tiên hữu, thật không dám giấu giếm, này con Tiên Cổ ta phi thường vừa ý. Các hạ như phải kiên trì, không ngại chúng ta thoáng luận bàn một lần, làm sao?\"</p><p>Dương Tuấn khẽ cau mày, thầm nghĩ: \"Trương Âm không tiếc động thủ, cũng muốn bắt này con Tiên Cổ sao? Khí Hải lão tổ có thể một chiêu bại hắn, là bởi vì Khí Hải lão tổ thực sự quá mạnh mẽ! Ta cùng hắn nếu như giao thủ, e sợ bất phân thắng bại.\"</p><p>\"Ai, ta là kiên trì tới cùng, vẫn là trợ giúp Thiên Đình?\"</p><p>Dương Tuấn không khỏi rơi vào do dự.</p><p>Hắn năm đó sa sút thời điểm, được Thiên Đình giúp đỡ, ghi nợ Thiên Đình một cái ra tay giúp đỡ ước định.</p><p>Nhân tình này khoản nợ thực sự quá lớn quá nặng, dần dần thành Dương Tuấn một cái tâm bệnh.</p><p>Dương Tuấn suy nghĩ một chút, vẫn là quyết định trả lại Thiên Đình nợ ơn, thực hiện lúc trước minh ước.</p><p>\"Đây là một cái cơ hội tốt. Nếu như ở đây không ra tay, tương lai năm vực loạn chiến, Thiên Đình để ta đối phó Đông Hải Cổ Tiên, ta cũng không thể đổi ý, chỉ có thể làm theo.\"</p><p>\"May là ta đối với Nịch Thủy Ông tình huống, có chút hiểu rõ.\"</p><p>Nghĩ tới đây, Dương Tuấn nở nụ cười: \"Trương Âm tiên hữu, kính xin bình tĩnh đừng nóng. Ngươi và ta luận bàn cũng không phải là then chốt, này con Tâm Huyết Tiên Cổ chính là Nịch Thủy Ông đồ vật, ta tin tưởng ta lấy ra này con Thủy đạo Tiên Cổ, nhất định có thể bị hắn vừa ý.\"</p><p>Nói, Dương Tuấn liền lấy ra một con Tiên Cổ đến.</p><p>Nịch Thủy Ông thấy quả nhiên vui mừng khôn xiết, hô khẽ nói: \"Trao đổi, trao đổi, ta liền muốn này con Tiên Cổ.\"</p><p>Trương Âm hơi lăng.</p><p>Tình huống như thế như thế nào cho phải? Dưới con mắt mọi người, hắn căn bản không cách nào cướp giật, nhất định sẽ đưa tới Khí Hải lão tổ ra tay.</p><p>Tuy rằng hắn cùng bản thể là cùng một giuộc, nhưng bây giờ là trước người diễn trò, mỗi người có lập trường.</p><p>Diễn trò đương nhiên phải làm đến nơi đến chốn.</p><p>Trương Âm không thể xuất thủ, bản thể Khí Hải lão tổ cũng không thể.</p><p>Đúng lúc này, Dương Tuấn chủ động rời chỗ, một tay đã nắm Tâm Huyết Tiên Cổ, lại đem con kia Thủy đạo Tiên Cổ vứt cho đối phương.</p><p>Chúng tiên đều lộ vẻ kinh dị.</p><p>Dương Tuấn động tác cực nhanh, rõ ràng là vận dụng Tiên đạo sát chiêu, này cũng không tránh khỏi quá nóng lòng điểm chứ?</p><p>Dương Tuấn nhưng như trút được gánh nặng phun ra một ngụm trọc khí, lần nữa ngồi xuống đến, lúc này đem Tâm Huyết Tiên Cổ nhét vào Bảo Hoàng Thiên bên trong đi.</p><p>Buôn bán Tiên Cổ ở Bảo Hoàng Thiên, tự nhiên phí dụng vang dội, nhưng Thiên Đình gia đại nghiệp đại, căn bản không kế toán so sánh những thứ này.</p><p>Tử Vi tiên tử được Tâm Huyết Tiên Cổ, lập tức lại chuyển cho một người khác.</p><p>Người này quanh năm ở Tru Ma Bảng bên trong tu hành, được này con Tâm Huyết Tiên Cổ, vui mừng thét dài: \"Ta đạo thành vậy!\"</p><p>Hắn nhảy ra Tru Ma Bảng, nhất thời chu vi trăm dặm huyết quang phân tán, hương thơm nức mũi, mây xanh vang lên tiên âm, từng đoá từng đoá tám cánh hoa linh lung huyết hoa bay múa đầy trời.</p><p>Hắn dáng người kiên cường, khuôn mặt anh tuấn, khóe miệng mỉm cười, đầu trên quấn quít lấy một đạo buộc tóc, sau đầu lập loè một đoàn màu máu vầng sáng.</p><p>Trong không khí như là có một đạo vô hình bậc thang, để hắn từng bước một bình yên đạp xuống.</p><p>Cổ Nguyệt Phương Chính đang ở Tru Ma Bảng trước tu hành, gặp được cảnh tượng này, vội vã quỳ mọp xuống đất: \"Phương Chính bái kiến sư tôn!\"</p><p>\"Đứng lên đi, ta đồ. Vi sư được một con then chốt Tiên Cổ, cuộc đời nghĩ ra đến Huyết đạo phương pháp, thì có hạt nhân cùng nền tảng. Ta ở cái này Tru Ma Bảng bên trong bế quan mấy trăm năm, là ta xuất quan thời điểm.\"</p><p>Vị này bát chuyển Cổ Tiên ngữ khí ôn hòa, hơi đưa tay, bỗng dưng một nguồn sức mạnh sinh ra, liền đem Cổ Nguyệt Phương Chính nâng dậy đến.</p><p>Phương Chính ôm quyền lại bái: \"Đồ nhi chúc mừng sư phụ.\"</p><p>Hắn từ khi Đông Hải một chuyến, bị Trầm Tòng Thanh tù binh sau, lại bị Thiên Đình chuộc về.</p><p>Tần Đỉnh Lăng quan trắc vận may của hắn, hướng về Tử Vi tiên tử kiến nghị, để hắn trở thành đời kế tiếp Tru Ma Bảng bảng chủ.</p><p>Tử Vi tiên tử cùng Long Công thương thảo phía sau, đồng ý.</p><p>Phương Chính liền tới đến Tru Ma Bảng tu hành, bái đương đại Tru Ma Bảng bảng chủ vi sư.</p><p>Tru Ma Bảng chính là bát chuyển Tiên Cổ Ốc, lịch sử tương đương lâu đời. Huyết Hải lão tổ họa loạn năm vực thời gian, Thiên Đình cảm thấy nguy hiểm, thì có Thiên Đình tiên hiền dựa theo Túc Mệnh Cổ gợi ý, tìm được hoang dã huyết thống Tiên Cổ.</p><p>Huyết thống Tiên Cổ cao tới bát chuyển, bị Thiên Đình bắt được sau, tăng tăng thêm đến Tru Ma Bảng bên trong. Này dẫn đến trên đời này bất kỳ một vị Huyết đạo người tu hành, chỉ cần không đạt đến cửu chuyển, đều sẽ bị Tru Ma Bảng cảm ứng.</p><p>Thiên Đình dựa vào Tru Ma Bảng trên chuẩn xác tin tức, triển khai nghiêm khắc thủ đoạn, đem Trung Châu Huyết đạo tiêu diệt ở trong trứng nước. Đồng thời lại đem Tru Ma Bảng trên tin tức có lựa chọn địa báo cho cái khác bốn vực , khiến cho hắn bốn vực chính đạo trấn áp Huyết đạo hiệu suất tăng mạnh.</p><p>Huyết đạo vẫn luôn không có chân chính hưng thịnh lên, bị gắt gao chèn ép, Tru Ma Bảng có thể nói có công lớn.</p><p>Huyết đạo bị Huyết Hải lão tổ khai sáng phía sau, Thiên Đình vẫn luôn ở nghiên cứu, so với khắp thiên hạ bất luận cái nào siêu cấp thế lực thành quả, đều cao hơn nữa.</p><p>Đương đại Tru Ma Bảng bảng chủ Xích Tâm hành giả, chính là chuyên tu Huyết đạo, một mực Tru Ma Bảng bên trong bế quan, khổ tâm nghiên cứu, nghiên cứu thành quả cực kỳ to lớn, khiến Thiên Đình đi ở năm vực Huyết đạo hàng trước nhất.</p><p>Linh quang lóe lên, Cửu Linh Tiên Cô bỗng nhiên xuất hiện, đi tới Xích Tâm hành giả trước mặt: \"Xích Tâm đạo hữu, ta lĩnh mệnh đến đây cùng ngươi hội hợp, đón lấy chúng ta muốn đi tới Tây Mạc, tìm kiếm Phòng gia phiền phức.\"</p><p>Xích Tâm hành giả hơi gật đầu, trước khi đi căn dặn Cổ Nguyệt Phương Chính: \"Tru Ma Bảng không thể một ngày vô chủ. Phương Chính ta đồ, ta đi rồi ngươi liền muốn tiếp nhận Tru Ma Bảng bảng chủ. Truyền thừa của ta liền ở lại trong bảng, không chỉ có như vậy, trong bảng các đời Tru Ma Bảng bảng chủ đều có ít nhiều gì tu hành tâm đắc. Sau này ngươi ngay ở Tru Ma Bảng bên trong tu hành, đối với ngươi sẽ rất có ích lợi, trông ngươi kiên trì không nghỉ, vạn chớ lười biếng, phụ lần này cơ duyên.\"</p><p>\"Vâng, sư phụ, đồ nhi xin nghe sư phụ giáo huấn, một khắc cũng không dám quên.\" Cổ Nguyệt Phương Chính vội vã trả lời.</p><p>\"Ừm.\" Xích Tâm hành giả gật gật đầu, xoay người ly khai.</p><p>Hắn cùng Cổ Nguyệt Phương Chính tình thầy trò rất nông cạn, nếu không có Tử Vi tiên tử hạ lệnh, hắn chắc là sẽ không thu Cổ Nguyệt Phương Chính vì là đồ.</p><p>Tầng này quan hệ thầy trò, cũng mang cho hắn trợ giúp cực lớn.</p><p>\"Vận đạo quả nhiên huyền bí. Trước, Tần Đỉnh Lăng tiền bối tìm tới ta thời gian, khuyên ta nói: Nếu ta đem Phương Chính thu làm đồ đệ, thành tựu thầy trò chi thật, ta liền có thể mượn khí vận của hắn, đến tăng thêm mình tu hành.\"</p><p>\"Không nghĩ tới càng nhanh như vậy, thì có trọng đại như thế thành quả. Trước khi đi, ta muốn bái kiến một hồi Tần Đỉnh Lăng tiền bối.\" Xích Tâm hành giả đầy cõi lòng cảm khái nói.</p><p>Cửu Linh Tiên Cô gật gật đầu.</p><p>Này chút thời gian còn không thiếu.</p><p>Tần Đỉnh Lăng trở về Thiên Đình, có chuyên môn một chỗ Tiên Cổ cung điện làm chỗ ở.</p><p>Hai người bái kiến Tần Đỉnh Lăng, người sau vì hắn hai nhìn vận, liền gặp Cửu Linh Tiên Cô khí vận, trình hiện chín đạo linh quang, trong suốt cảm động, phảng phất bạo sau cơn mưa Thanh Diệp, họa tiêu tan phúc đến, một phái tươi tốt khí tức.</p><p>Lại gặp Xích Tâm hành giả khí vận, giữa trời một viên Thái Dương, lại phảng phất Huyết đan, no đủ êm dịu, không hề khuyết điểm, đang từ trong mây càng ra, bàng bạc cuồn cuộn, khí Tượng Hùng rộng. Này đang tỏa ra Xích Tâm hành giả bế quan nhiều năm, một buổi xuất quan, cất bước thiên hạ, đem trán toả hào quang, vang danh năm vực.</p><p>Tần Đỉnh Lăng mỉm cười, nói cho hai người: Chuyến này làm sẽ thuận lợi, chỉ cần làm từng bước, không biết có cái gì khúc chiết.</p><p>Hai tiên bái biệt Tần Đỉnh Lăng, không trung bay nhanh, đi đến Trung Thiên Môn, trên đường trải qua Tú Lâu, nhìn đến phía dưới một vị Cổ Tiên si ngốc ngơ ngác mà nghỉ chân trước lầu, không nhúc nhích.</p><p>Cửu Linh Tiên Cô đem Xích Tâm hành giả ánh mắt ném xuống, thở dài nói: \"Vị này chính là Phượng Cửu Ca, Thời Gian trường hà sau khi chiến bại, hắn liền lần này chán chường dáng dấp.\"</p><p>Xích Tâm hành giả lắc đầu, sắc mặt ngưng trọng: \"Hắn đang ở ngộ đạo, ta ở trong bảng bế quan thời gian, tình cờ cũng rơi vào hắn như vậy trạng thái, không nên quấy rầy hắn.\"</p><p>Cửu Linh Tiên Cô mặt lộ vẻ vẻ kinh dị: \"Ồ? Chẳng trách Tử Vi tiên tử bỏ mặc hắn mặc kệ. Sám thẹn, ta kế thừa Cửu Linh thay đổi truyền thừa, vẫn luôn là làm từng bước tu hành, chưa bao giờ có thay đổi, bởi vậy không biết chân tướng.\"</p><p>Xích Tâm hành giả cười an ủi: \"Tiên Cô Cửu Linh biến, chính là ta Thiên Đình đứng đầu nhất biến hóa đạo truyền thừa, trải qua các đời tiên hiền tu sửa, sợ là sớm đã gần như đổi không thể đổi trình độ.\"</p><p>Hắn tuy rằng tu hành Huyết đạo, nhưng tâm tính rất tốt, chờ người ôn hòa, như xuân gió phất mặt.</p><p>Cửu Linh Tiên Cô cười nói: \"Năm đó sư phụ truyền thụ cho ta chân truyền thời gian, đã nói ta tư chất không thành. Đối với cho các ngươi bực thiên tài này, ta cũng chỉ có hâm mộ phần.\"</p><p>Hai tiên như vậy cười nói, ra Trung Thiên Môn, tiến nhập ban ngày, trực tiếp bay đi Tây Mạc đi. </p>\n\t\t\t \n\n                    "
}