{
  "href": "https://doctruyenchufull.vip/6334051ebea2d9fb2f85b0a4",
  "title": "Chương 1893: Đại Yến Cuối Cùng Muốn Vào Long Kình",
  "chapterNumber": "1893",
  "slug": "chuong-1893-dai-yen-cuoi-cung-muon-vao-long-kinh",
  "previousLink": "chapters-truyenchufull/1892-chuong-1892-xich-tam-hanh-tau-bang-chu-moi",
  "currentLink": "chapters-truyenchufull/1893-chuong-1893-dai-yen-cuoi-cung-muon-vao-long-kinh",
  "nextLink": "chapters-truyenchufull/1894-chuong-1894-tren-duong-di-bien",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Ào ào rào!</p><p>Sóng nước chảy xiết, đánh ở trên hòn đảo nhỏ đá ngầm, nổ tung thành vô số bọt mép.</p><p>Ác phong gào thét, khí trời âm trầm.</p><p>Toà này không người tiểu đảo, ở lớn như vậy Đông Hải bên trong vô cùng không đáng chú ý, nhưng giờ khắc này nhưng ẩn giấu bốn vị Cổ Tiên.</p><p>Bốn vị Cổ Tiên người người mang thương, một vị trong đó nằm trên đất, không rõ sống chết, còn lại ba vị từng người ngồi xếp bằng trên mặt đất, gia tăng chữa thương.</p><p>Một lát sau, bỗng nhiên một người ho khan kịch liệt, phun ra từng hớp lớn máu tươi.</p><p>\"Đại nhân!\" Còn có thần trí mặt khác hai tiên vội vã đình chỉ chữa thương, ân cần xúm lại đi tới.</p><p>Ho khan hộc máu chính là Miếu Minh Thần.</p><p>Vị này Cổ Tiên chuyên tu Vũ đạo, thất chuyển tu vi, ở Đông Hải Tán Tiên trong đó phi thường có tên, giao thiệp rất rộng, ảnh hưởng khá lớn.</p><p>Bản thân hắn không cao không lùn, không mập không ốm, dung mạo trung thượng, ngũ quan tương đối phổ thông, chỉ có rộng rãi mũi thở, để người ấn tượng tương đối sâu khắc.</p><p>Nói riêng về diện mạo, người này hào không xuất chúng. Nhưng hắn rất có hùng tâm tráng chí, am hiểu cong mình chờ người, có thể nói là giàu có nhân cách mị lực. Đông Hải bên trong ba vị Tán Tiên Hoa Điệp Nữ Tiên, Phong Tướng, Quỷ Thất Gia đều lấy Miếu Minh Thần như Thiên Lôi sai đâu đánh đó, bốn người hình thành một cái vô cùng vững chắc đoàn thể nhỏ.</p><p>Nhưng bây giờ, ngay trong bọn họ Quỷ Thất Gia nhưng là hôn mê bất tỉnh, khắp toàn thân da dẻ bốc ra kịch độc màu tím, tình huống tràn ngập nguy cơ.</p><p>Miếu Minh Thần xoa xoa trong miệng vết máu, sắc mặt tái nhợt, miễn cưỡng lên tiếng nói: \"Thương thế của ta. . . Khái khái. . . Không quá quan trọng! Mấu chốt là lão quỷ tình huống.\"</p><p>\"Đúng đấy, Quỷ Thất Gia lần này có thể là trúng Băng Độc Hải Tinh đâm, loại kịch độc này chúng ta căn bản là không giải được a.\" Hoa Điệp Nữ Tiên đầy mặt ưu sầu.</p><p>Phong Tướng sắc mặt như băng: \"Băng Độc Hải Tinh gai độc tuy rằng xảo quyệt, nhưng ta nghe nói Tô Thần, Cửu Nguyệt Tiên tử đều có thể cứu trị.\"</p><p>Miếu Minh Thần lắc đầu, thở dài: \"Cửu Nguyệt Tiên tử cùng Nhậm Tu Bình quan hệ bí ẩn, ta nhưng đã sớm biết. Tô Thần bây giờ đang ở tham gia Khí Hải đại yến, chúng ta càng không thể đi vào bại lộ thân phận cùng bí mật. Lão quỷ tổn thương, chúng ta chỉ có dựa vào chính mình. Ta định dùng Trụ Cực Căn đem đổi lấy Diêm Hoàng Thủy, có loại này nước là có thể rửa đi gai băng hải tinh độc.\"</p><p>\"Đại nhân. . .\" Hoa Điệp Nữ Tiên, Phong Tướng đều đều thay đổi sắc mặt.</p><p>Miếu Minh Thần cười ha ha: \"Chỉ là một khối bát chuyển tiên tài, có thể cứu lại lão quỷ tính mạng, đó là giá trị làm vô cùng sự tình. Nói đến, chúng ta nhưng là còn phải cảm tạ Phương Nguyên cái này ma đầu, nếu không có hắn lần này đại bại Thiên Đình, Thiên Đình cũng sẽ không ở Bảo Hoàng Thiên điên cuồng như thế địa thu mua Trụ đạo tiên tài.\"</p><p>Hoa Điệp Nữ Tiên gật đầu, thở dài nói: \"Đúng đấy, Phương Nguyên cái này ma đầu dĩ nhiên chiếm được một phần Hồng Liên chân truyền, có thể điều khiển Thạch Liên Đảo. Thiên Đình lần này ngã lộn nhào là ngã lớn hơn, tổn thất quá mức nặng nề!\"</p><p>Phong Tướng có chút lo âu nói: \"Phương Nguyên cái này ma đầu quá mức giả dối, Thiên Đình nguyên bản là không thể làm gì được hắn. Bây giờ Phương Nguyên lại chiếm được Hồng Liên chân truyền, đúng là xu thế lớn. Như không thêm ngăn chặn, Phương Nguyên chắc chắn càng ngày càng khủng bố, đối với khắp thiên hạ đều tạo thành uy hiếp.\"</p><p>Hoa Điệp Nữ Tiên cười nói: \"A phong, ngươi hơi bị quá mức kỷ người buồn ngày. Phương Nguyên hạng nhân vật này đi tới đi lui, há lại là chúng ta hạng nhân vật này có thể sánh ngang. Thiên hạ lớn như vậy, chúng ta có thể gặp được hắn? Trời sập, tự có cái cao đẩy. Thiên Đình tuyệt sẽ không bỏ qua cho hắn, chúng ta chỉ cần xem cuộc vui là tốt rồi.\"</p><p>Lần này, Phương Nguyên lợi dụng Thạch Liên Đảo lừa thảm rồi Thiên Đình, tự nhiên cũng sẽ không bỏ qua cơ hội tuyệt cao như thế, lại một lần nữa đem Thiên Đình thảm bại hình ảnh treo ở Bảo Hoàng Thiên bên trong, mặc cho toàn thiên hạ Cổ Tiên tham quan.</p><p>Đã như thế, Phương Nguyên tiếng tăm, thanh uy lại tăng vọt vô số, Thiên Đình thanh uy lại một lần nữa bị hung hăng đả kích.</p><p>Hoa Điệp Nữ Tiên, Phong Tướng đám người biết được này chút, cũng hợp tình hợp lý.</p><p>Chỉ bất quá bọn hắn nhưng lại không biết, từ nhỏ Phương Nguyên ngụy trang thành Sở Doanh, đã sớm tiếp xúc qua bọn họ, đã cứu tính mạng của bọn họ, Phương Nguyên ngay ở thân thể của bọn hắn biên.</p><p>Miếu Minh Thần sâu kín thở dài một hơi.</p><p>Hắn là một cái có dã tâm, không chịu cam lòng bình thản người.</p><p>Nếu không như vậy, hắn cũng sẽ không cong mình chờ người, kết giao đông đảo Cổ Tiên, đem Phong Tướng, Hoa Điệp Nữ Tiên, Quỷ Thất Gia đoàn kết tại chính mình bên người.</p><p>Là một người có dã tâm Cổ Tiên, hắn đối với Phương Nguyên quật khởi cùng cường thịnh là mang theo phức tạp háo hức.</p><p>]</p><p>Phương Nguyên quật khởi quá nhanh, một trăm năm đều không có, hắn liền từ một phàm nhân Cổ sư, trưởng thành lên thành thất chuyển Cổ Tiên.</p><p>Mà Miếu Minh Thần chính mình dùng bao lâu?</p><p>Mấy trăm năm năm tháng!</p><p>Ở nơi này một trăm năm thời gian cũng chưa tới bên trong, Miếu Minh Thần trơ mắt mà nhìn Phương Nguyên quật khởi, phảng phất là nhìn một hồi vở kịch lớn.</p><p>Làm trò bên trong chủ giác cũng không phải hắn.</p><p>Tuy rằng hắn tự nhận là tu vi trên, cùng Phương Nguyên cùng là thất chuyển, nhưng Phương Nguyên cũng đã là có thể khống chế bát chuyển Tiên Cổ Ốc, thao túng Thạch Liên Đảo, đối với Thiên Đình hạ độc thủ.</p><p>Chính mình đây?</p><p>Miếu Minh Thần nhìn chính mình, chính mình thực sự là sa sút a!</p><p>Giờ khắc này thân hoài trọng thương không nói, Quỷ Thất Gia cũng sắp gặp tử vong, Phong Tướng, Hoa Điệp Nữ Tiên cũng là mang thương. Mà tạo thành tất cả những thứ này, đại địch của hắn Nhậm Tu Bình tất nhiên ở ở ngoài điên cuồng lục soát tìm bọn họ.</p><p>Đúng là trong ngoài đều khốn đốn.</p><p>Vào đúng lúc này, Miếu Minh Thần thậm chí có chút hoài nghi: Chính mình những năm này dốc sức làm, cong mình chờ người đi kết giao giao thiệp, lung lạc bên người tam tiên, có phải làm sai hay không? Như không phải làm sai, vì sao chính mình sẽ rơi đến mức độ này?</p><p>Hắn lập tức lại nghĩ tới Khí Hải lão tổ.</p><p>Khí Hải lão tổ tổ chức Khí Hải đại yến, mời tiệc toàn bộ Đông Hải Cổ Tiên, tiếng tăm quá lớn, Miếu Minh Thần đã sớm nghe thấy, đồng thời còn nghĩ qua muốn đi tham gia. Đáng tiếc bây giờ bị Nhậm Tu Bình ám hại, chỉ có thể tiềm tàng chính mình, không công bỏ lỡ cái cơ hội tốt này.</p><p>Miếu Minh Thần đối với Khí Hải lão tổ là rất kính phục, cùng với hâm mộ.</p><p>\"Nếu là mình cũng học Khí Hải lão tổ, một mực ẩn tu, có hay không tiến bộ sẽ càng nhiều hơn một chút, cũng sẽ không bị Nhậm Tu Bình này đám người độc thủ?\"</p><p>Miếu Minh Thần hơi cắn răng, lập tức liền bỏ đi cái này dao động chính mình ý chí chiến đấu ý nghĩ.</p><p>Hắn phun ra một ngụm trọc khí, đối với Phong Tướng, Hoa Điệp Nữ Tiên từ từ nói: \"Phương Nguyên là tốt số, sau lưng có mấy vị Tôn giả cái bóng, tu hành tài nguyên không thiếu, bản thân lại là Thiên Ngoại Chi Ma, nắm giữ Xuân Thu Thiền.\"</p><p>Ngừng lại một chút, lại nói: \"Hắn cách chúng ta còn quá xa, chúng ta trước tiên cứu tỉnh lão quỷ, sau đó cấp tốc rời đi nơi này.\"</p><p>Phong Tướng, Hoa Điệp Nữ Tiên gật đầu tán thành.</p><p>Miếu Minh Thần lúc này thần niệm câu thông Bảo Hoàng Thiên, lợi dụng Trụ Cực Căn trao đổi Diêm Hoàng Thủy.</p><p>Toàn bộ giao dịch quá trình phi thường thuận lợi, cũng không phát sinh ngoài ý muốn.</p><p>Đời trước, Thiên Đình không chỉ có chiếm đoạt Thời Gian trường hà, vững vàng ngăn chặn Phương Nguyên tìm kiếm Thạch Liên Đảo, đồng thời còn cùng Nam Cương chính đạo liên thủ, ở Bảo Hoàng Thiên bên trong xa lánh Phương Nguyên, ngăn chặn hắn các loại chuyện làm ăn, đồng thời toàn lực thu mua Trụ đạo tiên tài.</p><p>Mà này một đời, Thiên Đình tình cảnh nhưng là gay go hơn nhiều. Tuy rằng vẫn cứ cùng Nam Cương chính đạo liên thủ, ngăn chặn Phương Nguyên ở Bảo Hoàng Thiên bên trong các loại buôn bán, thế nhưng Thời Gian trường hà bị chiếm đóng, đại bại thua thiệt, cần cướp luyện rất nhiều Trụ đạo Tiên Cổ, mấu chốt hơn là phải phòng bị Phương Nguyên cướp luyện.</p><p>Vì lẽ đó này một đời, dù cho Thiên Đình Trụ đạo tài nguyên tồn kho không thiếu, ở Bảo Hoàng Thiên bên trong thu mua Trụ đạo tiên tài cường độ cũng trở nên càng mạnh mẽ hơn.</p><p>Miếu Minh Thần giao dịch được Diêm Hoàng Thủy, so với đời trước còn nhiều hơn một chút.</p><p>Đương nhiên, này chút hắn là không biết.</p><p>Sau đó, Miếu Minh Thần liền dùng Diêm Hoàng Thủy gột rửa Quỷ Thất Gia toàn thân.</p><p>Này trong đó còn cần nắm giữ trình độ, dù sao loại này Diêm Hoàng Thủy đối với không đề phòng Cổ Tiên thân thể cũng sẽ có tương đối ăn mòn.</p><p>Quỷ Thất Gia toàn thân độc tính bị gột rửa hết sạch, chậm rãi tỉnh lại ra, cảm ơn Miếu Minh Thần.</p><p>Miếu Minh Thần lại một lần ngôn ngữ, đem Quỷ Thất Gia cảm động đến viền mắt ửng hồng.</p><p>Bốn người cuối cùng cũng có cơ hội thở lấy hơi, liền bắt đầu suy nghĩ phương pháp phá cuộc, làm sao đối phó bên ngoài cái kia trời giết Nhậm Tu Bình!</p><p>Chỉ dựa vào bốn người bản thân, tất nhiên không được.</p><p>Cái kia Nhậm Tu Bình bản thân liền là Nô đạo cao thủ, đơn bằng tự thân liền có thể lấy một địch chúng, lần này ngầm toán bốn người bọn họ, còn có cái khác Cổ Tiên giúp đỡ. Bởi vậy Nhậm Tu Bình phía kia, so với Miếu Minh Thần ở đây còn muốn người đông thế mạnh một ít.</p><p>Quỷ Thất Gia trầm tư chốc lát nói: \"Nhậm Tu Bình người lão tặc kia sở dĩ ám hại, xuống tay với chúng ta, không phải là đại nhân nắm trong tay Thương Lam Long Kình tiến nhập phương pháp, liên quan đến một đạo Nhạc Thổ chân truyền manh mối. Trước mắt chúng ta chỉ có nhờ vào đó bí mật, rộng rãi mời đồng đạo, trước tiên Nhậm Tu Bình một bước, đi vào tìm kiếm Nhạc Thổ chân truyền. Nếu như trễ một bước, để Nhậm Tu Bình đem bí mật này tiết lộ ra ngoài, vậy chúng ta không chỉ có sẽ mất đi tiên cơ, càng sẽ bị trở thành Đông Hải Cổ Tiên cái đích cho mọi người chỉ trích!\"</p><p>Miếu Minh Thần gật đầu tán thành.</p><p>Tuy rằng không muốn, nhưng trước mắt chỉ có cái phương pháp này.</p><p>Có quan hệ Thương Lam Long Kình bí mật, đương nhiên là càng ít người biết càng tốt. Đáng tiếc Nhậm Tu Bình bên kia tính toán Miếu Minh Thần, e sợ trải qua một thời gian nữa liền sẽ tiết lộ phong thanh.</p><p>Y theo Quỷ Thất Gia phương pháp, Miếu Minh Thần một phương không chỉ có thể đoàn kết đến một nhóm Cổ Tiên hảo thủ, sức mạnh tăng mạnh, chống chọi Nhậm Tu Bình, bảo vệ mình dòng dõi tính mạng, hơn nữa còn có thể tiến một bước thăm dò Thương Lam Long Kình, nếu như thu được cái gì tăng lên, tự nhiên là chuyện tốt.</p><p>Tình huống này hạ, cũng chỉ có phân mỏng một ít tương lai mình khả năng có được lợi ích, để bí mật này cùng càng nhiều người cùng chung.</p><p>Cùng đời trước như thế, Miếu Minh Thần bốn tiên một phen thương lượng phía sau, quyết định trong đó ứng cử viên, trong đó có Sở Doanh.</p><p>Phương Nguyên nhận được thơ mời thời điểm, hắn vẫn còn ở tổ chức Khí Hải đại yến.</p><p>Khoảng thời gian này lại có một ít Đông Hải nổi danh Cổ Tiên đến đây tố tiệc rượu.</p><p>Tỷ như ách hải đầu rồng quy Tiên Nhân.</p><p>Các loại nhân vật luân phiên biểu hiện, khiến Phương Nguyên đối với Đông Hải thế cuộc lại tăng tăng thêm một phần mới hiểu rõ. Tịch trên Quân Thần Quang cũng là đang thu thập tình báo. Trên thực tế, Bắc Nguyên, Tây Mạc, Nam Cương tất nhiên cũng có tai mắt, tiềm tàng trong đó, này là không cần phải nói sự tình!</p><p>Phương Nguyên Khí Hải đại yến, mặc dù mới là lần đầu tiên tổ chức, cũng đã ảnh hưởng siêu phàm, khiến năm vực Cổ Tiên cũng vì đó chú ý lo lắng.</p><p>Đông Hải tu hành tài nguyên thật sự quá phong phú, trong lúc lại có không ít Cổ Tiên công khai giao dịch Tiên Cổ.</p><p>Giao dịch mỗi thành công một lần, cũng là mang ý nghĩa Đông Hải Cổ Tiên giới về mặt thực lực tăng một phân, Quân Thần Quang đám người trong lòng liền trầm trọng một phân.</p><p>Này chút Tiên Cổ, tiên tài, Phương Nguyên nếu là có ý, liền để Trương Âm chờ Long Tướng thay thế mình ra tay.</p><p>Bản thân của hắn nhưng là quyết định chủ ý, tuyệt không ra tay, phảng phất là một cái bối cảnh.</p><p>Nhưng chính là cái này bối cảnh, để người từ đầu tới cuối đều không thể lơ là.</p><p>\"Thời điểm gần đủ rồi, Khí Hải đại yến liền tới đây thôi.\" Phương Nguyên mở miệng nói.</p><p>Chúng tiên cảm thấy kinh ngạc, lại có chút không hiểu ra sao, làm sao đột nhiên liền muốn kết thúc?</p><p>Phương Nguyên liền ôn hòa mỉm cười: \"Giao dịch kéo dài không dứt, muốn mở tới khi nào? Chư vị tiên hữu đại thể đều có việc quan trọng tại người, lão phu ở lại chư vị, nhưng là thật to không đẹp. Ta tổ chức trận này đại yến, vốn là thuận tiện Đông Hải đồng đạo, cũng vì kết bạn các lộ anh hào. Việc đã đến nước này, đã là viên mãn.\"</p><p>Thật cho mình có chuyện phải làm, các ngươi những người này từ đâu tới, đánh liền chạy đi đâu thôi. Chớ cản trở ta.</p><p>Phương Nguyên trong miệng nói hết sức khách khí, Đông Hải chúng tiên cho dù có người bất mãn, cũng không dám chống đối vị này Đông Hải người số một.</p><p>Quần tiên dồn dập đứng dậy, cùng Phương Nguyên cáo biệt.</p><p>Tống Khải Nguyên đám người trước tiên rời đi, bọn họ thân là một phe thế lực thủ lĩnh, đích thật là việc quan trọng quấn quanh người, rộng lớn lãnh địa cần bọn họ trấn thủ. Phương Nguyên mấy câu nói có thể nói nói đến bọn họ trong đáy lòng đi. </p>\n\t\t\t \n\n                    "
}