{
  "href": "https://doctruyenchufull.vip/63340525bea2d9fb2f85b0b2",
  "title": "Chương 1894: Trên Đường Dị Biến",
  "chapterNumber": "1894",
  "slug": "chuong-1894-tren-duong-di-bien",
  "previousLink": "chapters-truyenchufull/1893-chuong-1893-dai-yen-cuoi-cung-muon-vao-long-kinh",
  "currentLink": "chapters-truyenchufull/1894-chuong-1894-tren-duong-di-bien",
  "nextLink": "chapters-truyenchufull/1895-chuong-1895-vao-khieu",
  "contentHTML": "\n\n                        <p> Vài ngày sau, Đông Hải nơi nào đó đảo nhỏ vô danh.</p><p>Tám vị Cổ Tiên rốt cục đến đông đủ.</p><p>Miếu Minh Thần dẫn đầu, bên người Quỷ Thất Gia, Hoa Điệp Nữ Tiên, Phong Tướng ủng hộ hắn. Ngoài ra, chính là Tăng Lạc Tử, Thổ Đầu Đà, Đồng Họa cùng với Phương Nguyên.</p><p>\"Tuy rằng ta trọng sinh, nhưng tựa hồ chưa từng có nhiều ảnh hưởng đến Miếu Minh Thần ở đây đây.\" Phương Nguyên đương nhiên là ngụy trang thành Sở Doanh, bất động thanh sắc quan sát đến.</p><p>Cùng đời trước như thế, Miếu Minh Thần sàng lọc người đi ra ngoài chọn, không có có bất kỳ biến hóa nào.</p><p>Nhưng Phương Nguyên chính mình nhưng là cùng đời trước tuyệt nhiên bất đồng.</p><p>Hắn tình cảnh bây giờ, so với đời trước đồng kỳ thực sự tốt hơn nhiều.</p><p>Đời trước vào lúc này, hắn cũng không thể nuốt vào Khí Hải động thiên, chỉ là đem Khí Hải động thiên, Ngũ tướng công cộng động thiên tài nguyên chiếm đoạt, bước đầu tiêu hóa một ít. Mà cửu chuyển Tiên đạo sát chiêu Thiên Tướng, vẫn cứ chống cự lại Phương Nguyên rèn luyện, không có luyện thành.</p><p>Đáng tiếc nhất chính là, đời trước hắn mưu đồ Thanh Quỷ sa mạc kế hoạch triệt để thất bại, Hồn đạo tu hành nghiêm trọng bị nghẹt, hầu như trì trệ không tiến. Đồng thời càng dẫn đến Đảm Thức Cổ sản lượng căn bản nhắc đến không đi lên.</p><p>Này một đời sống lại cho đến hiện tại, Phương Nguyên đã sớm triệt để tóm thâu Khí Hải động thiên, đạt đến bát chuyển tu vi, càng hóa thân Khí Hải lão tổ, vơ vét khổng lồ lợi ích chính trị. Thiên Tướng sát chiêu sớm đã bị hắn luyện hóa, chỉ là còn không có có tìm được càng nhiều hơn động thiên.</p><p>Thanh Quỷ sa mạc một mực khai phá, Hồn đạo tu hành tiến bộ mãnh liệt. Đảm Thức Cổ sản lượng càng không cần nói, vượt qua qua lại kỷ lục cao nhất không biết bao nhiêu lần.</p><p>Đời trước, Thiên Đình bá chiếm Thời Gian trường hà, Phương Nguyên ra sức chém giết, mới thoát ra đường sống.</p><p>Mà này một đời, nhưng là Phương Nguyên chiếm đoạt Thời Gian trường hà, Thiên Đình tổn thất cực kỳ nặng nề, uy vọng gặp mạnh mẽ trọng tỏa. Một mực Thiên Đình còn chỉ có thể nhắm mắt, tiếp tục dựng Tiên Cổ Ốc, hướng về Thời Gian trường hà tăng binh, tuyệt không dám ngồi xem Phương Nguyên bá chiếm Thời Gian trường hà, lại thu lấy phần thứ hai Hồng Liên chân truyền.</p><p>Không chỉ là Thời Gian trường hà công thủ đổi chỗ, Phương Nguyên ở Tây Mạc, Đông Hải cùng với Hoa Văn động thiên, Thú Tai Động Thiên đều có bố cục, cũng đều đạt được rất nhiều đáng vui tiến triển.</p><p>Phương Nguyên sống lại sau, lo lắng hết lòng, lấy ngũ vực lưỡng thiên làm bàn cờ, bốn mặt nở hoa, bát phương giấy lụa, mang tới khổng lồ tiền lời không chỉ là trước mắt, mà là sẽ ở tương lai kéo dài không thôi.</p><p>Tương tự chính là tình cảnh nhưng là Phương Nguyên ở Bảo Hoàng Thiên bên trong chuyện làm ăn, bị Trung Châu, Nam Liên liên hợp chống lại chèn ép.</p><p>Đối với tình huống này, Phương Nguyên tạm thời cũng không có quá tốt biện pháp giải quyết.</p><p>Vừa đến, hắn đối với Nam Liên ảnh hưởng lực thật là ở từng bước trượt. Dù sao hắn vơ vét tài sản thẻ đánh bạc càng ngày càng ít, bây giờ trong tay cũng chỉ có thứ hai Không Khiếu Tiên Cổ, mới đối với Nam Cương mấy vị Cổ Tiên có sức hấp dẫn mãnh liệt.</p><p>Thứ hai, bất kể là Thiên Đình vẫn là Nam Liên, gia đại nghiệp đại, gốc gác thâm hậu, cùng bọn họ ở Bảo Hoàng Thiên bên trong liều giá cả, liều gốc gác, Phương Nguyên là tuyệt đối không đấu lại.</p><p>Phương Nguyên gốc gác càng nhiều là tập trung ở Tiên Cổ, Tiên Cổ Ốc, Thiên Địa bí cảnh trên, tu hành tài nguyên đều ở đây tích cực chuyển hóa thành thực lực của tự thân. Cũng tỷ như Đảm Thức Cổ, nếu như Phương Nguyên đem Đảm Thức Cổ phóng tới Bảo Hoàng Thiên bên trong, loại này lũng đoạn chuyện làm ăn tất nhiên là rộng rãi được hoan nghênh, Thiên Đình, Nam Liên thế nào chèn ép cũng sẽ không có hiệu quả.</p><p>Nhưng Phương Nguyên không có làm như thế.</p><p>Hắn lựa chọn đem tuyệt đại đa số Đảm Thức Cổ, đều dùng với mình Hồn đạo trong tu hành đi.</p><p>Hắn vẫn cứ ở trăm phương ngàn kế tăng lên sức chiến đấu!</p><p>Loại này lựa chọn, để hắn ở Bảo Hoàng Thiên bên trong giao chiến, càng thêm nằm ở hạ phong.</p><p>\"Tiên tài còn lại phương diện, ta đây một đời thậm chí muốn so với kiếp trước còn bết bát hơn một ít. Dù sao trước vài lần đại luyện Tiên Cổ, tổn thất nhiều lắm. Đời này dưới trướng cũng tăng nhiều, đời trước Bạch Thỏ cô nương, Mao Lục, Diệu Âm tiên tử đã sớm chết rồi. Này một đời, bọn họ không chỉ có khoẻ mạnh, ta còn tóm thâu bốn cực khác tộc. Ở Chí Tôn Tiên Khiếu bên trong cũng bày ra lớn hơn sạp hàng, bắt đầu quy mô lớn địa nuôi dưỡng người tuyết, người đá, Mao Dân các loại, mưu đồ chia sẻ nhân đạo.\"</p><p>Phương Nguyên thu hoạch tiên tài, nguyên so với đời trước còn nhiều hơn, không nói những cái khác, chỉ cần hắn chiếm đoạt rơi xuống Lang Gia phúc địa, chính là một bút khổng lồ tiền lời.</p><p>Nhưng hắn này một đời đồng dạng chi ra cũng nhiều đến nhiều. Vận đạo Tiên Cổ, Mộc đạo Tiên Cổ bút lớn luyện chế, dị tộc vun bón, còn có thu thập mười hai loại Thái cổ Niên Thú, vun bón mỗi cái phân thân, cùng với mấy trận ác chiến hao phí lượng lớn tiên nguyên, tổn thất cổ trùng vô số. . .</p><p>Tổng mà nói, Phương Nguyên bất kể là ở phía ngoài, vẫn là bên trong tình cảnh, đều so với đời trước tốt hơn rất nhiều.</p><p>]</p><p>Duy nhất khả năng yếu thế địa phương, chính là ở tiên tài tồn kho cũng không nhiều, một số chủng loại tiên tài thậm chí sắp thấy đáy.</p><p>Dưới tình huống này, Phương Nguyên căn bản không dự định cùng Thiên Đình ở Bảo Hoàng Thiên bên trong chết dập đầu.</p><p>Thiên Đình thu mua Trụ đạo tiên tài, rõ ràng cho thấy đang ngăn chặn Phương Nguyên, trạng thái so với đời trước càng thêm điên cuồng, Phương Nguyên lựa chọn lui tránh.</p><p>Ở phương diện này, hắn khẳng định không đấu lại Thiên Đình, chớ nói là Thiên Đình bên người còn có cái Nam Liên.</p><p>Phương Nguyên kế hoạch kế tiếp, chính là đạt được Hối Cổ, sau đó quy mô lớn thăng luyện nhà mình Tiên Cổ. Này cùng đời trước là giống nhau.</p><p>Hắn về tiền bạc bây giờ, tích lũy đại lượng lục chuyển Tiên Cổ. Một khi đem này chút lục chuyển Tiên Cổ tăng lên tới thất chuyển, sức chiến đấu của hắn lại sẽ được một cái toàn diện mức độ lớn tăng vọt!</p><p>Chỉ cần Chử Vận Oa phương diện này, liền hết sức đáng để mong chờ.</p><p>\"Đời trước ta là thiếu thiếu thời gian, lại không có được Hồng Liên chân truyền, vì lẽ đó ở Thương Lam Long Kình Tiên Khiếu bên trong vội vã mà qua, vẫn chưa chân chính an tâm tiến công chiếm đóng.\"</p><p>\"Lần này, ta không chỉ có muốn mưu đoạt Hối Cổ, càng phải toàn lực thử nghiệm, nhìn có thể không thu hẹp toà kia công đức bia, thậm chí đem toàn bộ Nhạc Thổ chân truyền, Thương Lam Long Kình đều nạp vào trong tay!\"</p><p>Phương Nguyên đem thời gian tính toán tương đương rõ ràng.</p><p>Trước mắt khoảng cách Trung Châu tổ chức luyện cổ đại hội, toàn diện chữa trị Túc Mệnh Cổ kỳ thực đã không xa.</p><p>Nhưng không có quan hệ.</p><p>Phương Nguyên an bài Chiến Bộ Độ ở Thú Tai Động Thiên, cái này phân thân không phụ chờ mong, tiến triển ổn định mà lại nhanh chóng. Tin tưởng đợi đến Phương Nguyên đi ra, Chiến Bộ Độ là có thể trong ứng ngoài hợp, phối hợp hắn thuận lợi chiếm đoạt Thú Tai Động Thiên.</p><p>Vậy thì tiết kiệm Phương Nguyên một bút tương đương thời gian quý giá, hoàn toàn có thể bỏ cho phóng tới Thương Lam Long Kình trong đó.</p><p>Đây là thời kỳ đầu đầu tư, bây giờ đã quả cầu tuyết hình dáng tốt phát triển. Tương lai không xa, Phương Nguyên tất nhiên sẽ thu hoạch càng nhiều.</p><p>Miếu Minh Thần nhìn chung quanh một vòng: \"Chư vị, liên quan với nơi này hành động, ta cũng đã hướng về chư vị nói rõ tường tận, đồng thời cho một ngày thời gian để chư vị nhiều hơn cân nhắc. Chuyến này ta cũng là lần đầu, bởi vậy nguy hiểm khó có thể ước định, có lẽ có \"thân tử đạo tiêu\" khả năng. Chư vị trong đó như có người tuyển chọn từ bỏ, mời hiện tại rời đi. Ta Miếu Minh Thần dùng lễ tiễn, tuyệt không ngăn trở, cũng phát ra từ thật lòng lý giải.\"</p><p>Đương nhiên không người lui ra.</p><p>Sự tình quan Nhạc Thổ chân truyền, dù cho lưu phái không hợp, chúng tiên cũng đều ôm ấp tương đối chờ mong.</p><p>Mấy ngày qua, bọn họ đều ở đây thiết tưởng, Thương Lam Long Kình trong đó đến cùng sẽ có cái gì.</p><p>Không biết ở thân thể của bọn hắn một bên, Phương Nguyên đã sớm rõ ràng, đã dự tính các loại tỉ mỉ xác thực có thể tin kế hoạch.</p><p>Cùng đời trước như thế, quần tiên ở trước khi lên đường, Tăng Lạc Tử liền xuất lực, vì là lẫn nhau định ra rồi minh ước.</p><p>Sau đó chúng tiên chui vào đáy biển, lại bị trồng xuống một cái đánh dấu vị trí thủ đoạn.</p><p>Sau đó lúc này mới tiến nhập đáy biển mạch nước ngầm, Miếu Minh Thần dẫn đầu trước tiên, khi thì đổi con đường. Phương Nguyên chen lẫn ở quần tiên bên trong, theo sát Miếu Minh Thần.</p><p>Hắn ở kiếp trước Thương Lam Long Kình xuất hiện vị trí, sớm đã có bố trí, nhưng vẫn luôn không có chờ được Thương Lam Long Kình xuất hiện.</p><p>Nếu như không theo sát Miếu Minh Thần, e sợ thật vẫn sẽ tìm không được Thương Lam Long Kình.</p><p>Chúng tiên tổng cộng tám người, liên tục chạy đi mấy ngày. Chủ yếu là lợi dụng đáy biển mạch nước ngầm, không có đáy biển mạch nước ngầm, cũng vẫn tiềm tàng dưới đáy biển lặng yên tiến lên, phi thường biết điều. Cho dù là gặp phải cản đường Hoang thú, Thượng cổ Hoang thú, đều lấy né tránh làm chủ. Đụng tới cái gì tự nhiên tài nguyên, cũng đều bỏ qua không lấy.</p><p>Dọc theo đường đi, quần tiên ở Miếu Minh Thần có ý định kéo hạ, không ngừng giao lưu, đội ngũ bầu không khí trở nên tương đương hòa hợp hoà thuận.</p><p>Miếu Minh Thần cũng lặng yên trở thành trong đội ngũ hoàn toàn xứng đáng nhân vật trọng yếu, xoay trái xoay phải, hắn thủ đoạn giao thiệp đích thật là đương thời nhất lưu.</p><p>Quần tiên đi cả ngày lẫn đêm, không hề dừng lại.</p><p>Miếu Minh Thần cũng sợ sệt Nhậm Tu Bình nơi đó tiết lộ phong thanh, vì lẽ đó là nắm chặt tất cả thời gian.</p><p>Bỗng nhiên, tốc độ của hắn hơi vừa chậm, đè nén cảm giác hưng phấn nói: \"Chúng ta đến gần!\"</p><p>Quần tiên tinh thần bỗng nhiên chấn.</p><p>Phương Nguyên đầu lông mày ngầm nhíu, cùng đời trước như thế, hắn đã sớm đang điều tra Miếu Minh Thần, nhưng vẫn cũ không thấy rõ Miếu Minh Thần rốt cuộc dùng loại phương pháp nào tìm kiếm đến Thương Lam Long Kình.</p><p>Liền trước mắt mới chỉ vị trí này, cùng Phương Nguyên đời trước tình huống, hoàn toàn khác nhau.</p><p>Theo khoảng cách Thương Lam Long Kình càng gần, quần tiên từ từ phát hiện chỗ dị thường.</p><p>Nước biển trở nên càng ngày càng chảy xiết, Hoang thú, Thượng cổ Hoang thú số lượng bắt đầu tăng vọt, Phương Nguyên đám người không thể không một bên tiến lên, một bên chống lại, tàn sát lượng lớn Hoang thú, mở một đường máu đi ra.</p><p>Quần tiên ra sức chém giết, Phương Nguyên nhưng mặt lộ vẻ vẻ kinh dị.</p><p>Đời trước hắn gặp đạo, nhưng lần này hắn là từng có trải qua, lại cẩn thận tỉ mỉ, phát hiện điểm điểm nhỏ bé dị tượng.</p><p>\"Xem ra Nhạc Thổ Tiên Tôn thử thách, đã ở này đáy biển bắt đầu rồi. Nếu là ta mình bây giờ chủ động nhận lấy cái chết, có thể hay không bị trực tiếp truyền tống đến Thương Lam Long Kình Tiên Khiếu bên trong đi?\"</p><p>Phương Nguyên cảm thấy loại khả năng này rất lớn, nhưng hắn cũng không tính mạo hiểm.</p><p>Lý do ổn thỏa, hắn vẫn là có ý định học tập đời trước, làm từng bước địa \"Đi chết\" .</p><p>\"Người nào? !\" Đúng lúc này, Tăng Lạc Tử bỗng nhiên quát lạnh một tiếng, hướng về bên trái phía sau đánh ra một cái sát chiêu.</p><p>Sát chiêu cũng không thảo phạt uy năng, mấy vị Cổ Tiên bóng người nhưng tùy theo hiện rõ.</p><p>\"Không hổ là Tăng Lạc Tử, tốt một cái tín đạo điều tra thủ đoạn, hay cực kì.\" Cầm đầu Cổ Tiên hơi lộ vẻ cười, dứt tiếng, liền mang theo một luồng uy năng, không chỉ có đem Tăng Lạc Tử điều tra sát chiêu phá vỡ, đồng thời còn mơ hồ hướng về Miếu Minh Thần đám người quyển tịch mà tới.</p><p>Phương Nguyên gặp đến người này, hơi kinh ngạc: \"Làm sao Trầm Tòng Thanh cùng theo chúng ta ở đây?\"</p><p>Này có thể cùng đời trước tình huống đại khác nhiều.</p><p>Vị này chỉ nói ra một câu, liền phá tan Tăng Lạc Tử điều tra sát chiêu, tự nhiên chính là Trầm gia Thái Thượng đại trưởng lão Trầm Tòng Thanh.</p><p>Này nhưng là đương kim chính đạo bát chuyển Cổ Tiên một trong!</p><p>Miếu Minh Thần đám người nhất cao không quá thất chuyển tu vi, căn bản không cách nào cùng hắn chống chọi.</p><p>Nhưng mà Trầm Tòng Thanh không chỉ có đến, bên người còn theo mấy vị Cổ Tiên, không chỉ là Trầm gia hảo thủ, còn có Nhậm Tu Bình như vậy tán tu cường giả.</p><p>Phương Nguyên vẻ mặt kinh hãi, đây đương nhiên là đựng. Hắn là bản thể tự thân tới, đừng nói là Trầm Tòng Thanh, chính là Đông Hải bốn vị chính đạo bát chuyển cùng đến, Phương Nguyên cũng không hề sợ hãi.</p><p>Miếu Minh Thần đám người nhưng là chân chính hoảng sợ.</p><p>Thực lực đối phương quá mạnh, cùng chi chống lại căn bản không có bất kỳ phần thắng.</p><p>Như thế nào cho phải? </p>\n\t\t\t \n\n                    "
}