{
  "href": "https://doctruyenchufull.vip/6334052bbea2d9fb2f85b0bc",
  "title": "Chương 1895: Vào Khiếu",
  "chapterNumber": "1895",
  "slug": "chuong-1895-vao-khieu",
  "previousLink": "chapters-truyenchufull/1894-chuong-1894-tren-duong-di-bien",
  "currentLink": "chapters-truyenchufull/1895-chuong-1895-vao-khieu",
  "nextLink": "chapters-truyenchufull/1896-chuong-1896-so-doanh-nguoi-dau",
  "contentHTML": "\n\n                        <p> \"Bọn họ làm sao sẽ xuất hiện ở đây? !\" Hoa Điệp Nữ Tiên hô khẽ, lạnh cả người.</p><p>\"Nếu không có cảnh vật chung quanh hiểm ác, làm ta đã nhận ra nhỏ bé dị tượng, ta chắc chắn sẽ không phát hiện những người này tung tích. Đi mau!\" Tăng Lạc Tử thúc giục, vẻ mặt hoảng loạn.</p><p>\"Giữa chúng ta có nội gián! Phân đầu đi!\" Miếu Minh Thần sắc mặt tái nhợt, đã là hiểu được. Hắn ánh mắt như điện, mạnh mẽ đảo qua Thổ Đầu Đà, Đồng Họa, Tăng Lạc Tử, đặc biệt là ở Phương Nguyên trên người dừng lại một chút.</p><p>Hiển nhiên, hắn nhất hoài nghi chính là vị này Sở Doanh, bởi vì hắn vẫn chưa thể chân truyền thăm dò điều tra rõ lai lịch của hắn.</p><p>\"Ha ha ha, vốn còn muốn một đường cùng tùy các ngươi tìm tới Thương Lam Long Kình. Nếu bị nhìn thấu, vậy các ngươi một cái đều không trốn được.\" Trầm Tòng Thanh đang khi nói chuyện, ngón tay gảy gảy, tùng tùng tùng vài tiếng sóng âm cấp tốc khuếch tán, đuổi theo Miếu Minh Thần đám người.</p><p>Miếu Minh Thần một đám Cổ Tiên bị sóng âm bao phủ, tốc độ đột nhiên bạo hàng.</p><p>Xuỵt !</p><p>Trầm Tòng Thanh dưới đáy biển thổi bay một đường thật dài huýt sáo.</p><p>Hoa Điệp Nữ Tiên kinh ngạc thốt lên một tiếng, trên người bị cột lại một chút cũng không có mấy sóng âm sợi tơ, bị Trầm Tòng Thanh một thanh lôi đi.</p><p>\"Tiểu Điệp!\" Phong Tướng gặp được, nổ đom đóm mắt, phấn đấu quên mình hồi viên, làm sao thực lực thấp kém, cũng bị Trầm Tòng Thanh tù binh.</p><p>Trầm Tòng Thanh tu vi cao tới bát chuyển, một thân thanh âm đạo thủ đoạn vô cùng xuất chúng. Đời trước hắn ở Tàng Long Quật bên trong, thậm chí có thể tù binh bắt sống bát chuyển Cổ Tiên Bi Phong lão nhân. Lập tức bắt giữ Hoa Điệp Nữ Tiên, Phong Tướng như vậy tiểu nhân vật, tự nhiên là điều chắc chắn.</p><p>\"Các ngươi đi!\" Phong Tướng gào thét.</p><p>Nhưng lập tức đã bị Trầm Tòng Thanh bóp một cái ở cái cổ, hôn mê tại chỗ đi qua.</p><p>Hắn lạnh rên một tiếng: \"Động thủ.\"</p><p>Bên người Trầm gia Cổ Tiên, cùng với Nhậm Tu Bình từ lâu tìm đúng mục tiêu, phân biệt ra tay.</p><p>Bọn họ theo dõi ở phía sau đã lâu, hiển nhiên đã sớm lẫn nhau thương lượng xong, phân phối xong đối thủ. Bởi vậy lần này ra tay, không chỉ có ngay ngắn có thứ tự, hơn nữa hai phe đều có hô ứng.</p><p>Hướng về Phương Nguyên xuất thủ là Trầm gia Cổ Tiên Trầm Đàm, trung quy trung củ Thủy đạo Cổ Tiên.</p><p>Hắn phát sinh một đạo nước hoàn, to bằng vại nước, liền muốn gắn vào Phương Nguyên đầu trên.</p><p>Phương Nguyên không muốn ra tay, bỗng nhiên hóa thành một cái tiểu Hải ngựa, chỉ lớn chừng bàn tay, vèo một cái chui ra đi, hành động như điện.</p><p>Trầm Đàm vồ hụt, ngạc nhiên nghi ngờ một hồi, lại liền ngay cả ra tay, vẽ ra ba đạo nước hoàn, phân biệt xuất hiện ở Phương Nguyên phía trước.</p><p>Phương Nguyên lại hóa thành cá bơi, tả loan hữu nhiễu, cực kỳ linh hoạt, đem này ba đạo nước hoàn né tránh ra.</p><p>Trầm Đàm sắc mặt nhất thời không tốt hô hoán bên cạnh Nhậm Tu Bình: \"Kính xin Nhậm tiên hữu giúp ta một tay.\"</p><p>Nhậm Tu Bình nhắm ngay Đồng Họa ra tay, chính là thao túng hai đầu ác sa. Nghe được Trầm Đàm, hắn lập tức gật đầu: \"Dễ bàn.\"</p><p>Dây dưa Đồng Họa một đầu ác sa, lập tức quay lại thương đầu, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên nhanh như tia chớp nhìn quét xung quanh, phát hiện mình nếu như qua cái chướng ngại này, liền muốn trở thành xông vào nhất đằng trước người.</p><p>Hắn liền hơi chậm lại, làm bộ bị ác sa chặn lại dáng vẻ.</p><p>Bị như thế một trì hoãn, Trầm Đàm cười lớn một tiếng, điều khiển bốn đạo nước hoàn, đem Phương Nguyên ngăn chặn: \"Nhìn ngươi còn chạy trốn nơi đâu?\"</p><p>Hắn căn bản không biết mình chặn đường chính là ai, nếu như biết là Sở Doanh thân phận chân chính, sợ là sớm đã cả người phát run.</p><p>Phương Nguyên làm bộ thú bị nhốt du đấu bộ dạng, kiên trì đánh giá đồng bọn.</p><p>Thổ Đầu Đà đã là bị ngăn lại, hắn thân là Thổ đạo, bản thân tốc độ liền không ra sao, dưới đáy biển càng là chịu thiệt nhiều lắm.</p><p>Đồng Họa thì bị Nhậm Tu Bình hai đầu ác sa dây dưa.</p><p>Tăng Lạc Tử dưới đáy biển giống như màu trắng U Hồn, trái phải gãy tha cho, cùng Trầm gia Trầm Khấp đua nhau nhanh, tạm xếp trước đầu.</p><p>Quỷ lão bảy cùng Miếu Minh Thần đồng hành, đem Trầm gia hai vị Cổ Tiên đuổi sát, bỗng nhiên hét lớn một tiếng: \"Đại nhân đi mau, để ta chặn lại ở bọn họ.\"</p><p>Hắn đột nhiên dừng lại, nhắm ngay phía sau song chưởng đẩy một cái.</p><p>Phịch một tiếng vang trầm, mảng lớn đen kịt sương mù dày cấp tốc khuếch tán.</p><p>]</p><p>Trầm gia hai vị Cổ Tiên tốc độ quá nhanh, một đầu đâm vào trong sương mù dày đặc, biến mất không còn tăm tích.</p><p>\"Lão quỷ, bảo trọng!\" Miếu Minh Thần trong lòng biết tình thế nghiêm trọng, hai mắt rưng rưng, đột nhiên bay lên trên hướng về.</p><p>Trầm Tòng Thanh triệt để đem Phong Tướng, Hoa Điệp Nữ Tiên trấn áp, thấy vậy cười lạnh một tiếng: \"Đi đâu?\"</p><p>Nói, mấy đạo vô hình sóng âm nhanh như tia chớp đuổi theo Miếu Minh Thần.</p><p>Miếu Minh Thần tóc gáy nhất thời dựng thẳng lên, trong lòng chuông báo động điên cuồng reo, ánh mắt như điện bùng lên, hét lớn một tiếng, thời khắc mấu chốt sử dụng tới Vũ đạo sát chiêu.</p><p>Thân hình hắn đột nhiên biến mất, sau đó xuất hiện ở phía trước ngoài trăm bước. Một giây sau, lại đột nhiên biến mất, lại lúc xuất hiện, khoảng cách Phương Nguyên đám người lại thêm một trăm bước.</p><p>Như vậy lấp loé không yên, Miếu Minh Thần thành công chạy trốn, chạy ra khỏi mặt biển.</p><p>Trầm Tòng Thanh khẽ ồ lên một tiếng, cảm thấy bất ngờ.</p><p>Hắn thủ đoạn này chính là thứ thiệt bát chuyển, Miếu Minh Thần lại mạnh mẽ chạy ra ngoài, xác thực tuyệt vời.</p><p>Miếu Minh Thần là nhất nhân vật mấu chốt, Trầm Tòng Thanh lúc này cũng không kịp nhớ đem Hoa Điệp Nữ Tiên, Phong Tướng nhét vào Tiên Khiếu, trực tiếp vung ra những người khác trong tay, bắn ra, truy đuổi Miếu Minh Thần.</p><p>Miếu Minh Thần lao ra mặt biển, đã là đầy đầu mồ hôi lạnh.</p><p>\"Ta đây đào mạng thủ đoạn bình thường lóe lên, là có thể lấp loé bên ngoài trăm dặm. Ở Trầm Tòng Thanh trước mặt, lại chỉ có thể lấp loé trăm bước xa. Đây cũng là bát chuyển Cổ Tiên uy năng sao?\"</p><p>Phía sau bỗng nhiên oành một tiếng, mặt biển phá nát, bắn ra Trầm Tòng Thanh đến.</p><p>Miếu Minh Thần cả người chấn động mạnh mẽ, nháy mắt tốc độ giảm nhanh, đã là ở trong chớp mắt lại bên trong Trầm Tòng Thanh sát chiêu.</p><p>Mắt nhìn mình sẽ bị phu, Miếu Minh Thần cực lực giãy dụa, nhưng trong lòng thì càng ngày càng tuyệt vọng.</p><p>Đúng lúc này, bỗng nhiên một tiếng nhọn kêu to.</p><p>Một đầu Thái cổ Lôi Phượng Hoàng bắn như điện mà đến, đánh về phía Trầm Tòng Thanh.</p><p>Thái cổ Lôi Phượng Hoàng thế tới hung mãnh, ác phong tạt vào mặt, Trầm Tòng Thanh vẻ mặt khẽ biến, không dám bất cẩn, không thể làm gì khác hơn là tạm thời buông tha Miếu Minh Thần, chống đối Thái cổ Lôi Phượng Hoàng.</p><p>Ầm một tiếng, Thái cổ Lôi Phượng Hoàng đem Trầm Tòng Thanh trực tiếp va xuống biển, nhấc lên nổ tung giống như nát sóng.</p><p>Miếu Minh Thần nhân cơ hội thân hình lại lóe lên, lần thứ hai chạy ra đường sống, cả người đã là bị mồ hôi lạnh ướt nhẹp.</p><p>Vào lúc này, hắn mới có lúc rỗi rãi đến quan sát xung quanh.</p><p>Chỉ thấy mảnh này mặt biển bầu trời, bão gió cuồng quyển, thiểm điện như rừng, tiếng sấm rền rĩ, mây đen như thành.</p><p>Biển rộng điên cuồng, phát động sóng to gió lớn, từng đạo từng đạo sóng lớn đơn giản là muốn chi kín đất trời, mỗi một đạo có tới cao trăm trượng.</p><p>Đại lượng chim, ác ưng ở sấm vang chớp giật bên trong tiếng rít xoay quanh, lẫn nhau tranh đấu chém giết.</p><p>Đen nhánh mây đen bên trong, Mị Lam Điện Ảnh lúc nào cũng lóe lên, bị Thái cổ Hoang thú Lôi Phượng Hoàng truy đuổi săn bắn.</p><p>Tình thế biết bao hiểm ác!</p><p>\"Ta rốt cuộc là đi tới nơi nào? !\" Miếu Minh Thần hít vào một ngụm khí lạnh.</p><p>\"Đuổi theo bọn họ!\" Đúng lúc này, phía sau lại truyền tới Trầm Đàm thanh âm thở hổn hển.</p><p>Nguyên lai ngay ở vừa rồi, Trầm Đàm tiếp nhận Trầm Tòng Thanh hướng về hắn quăng tới hai cỗ tù binh, Phương Nguyên nhân cơ hội ra tay, không chỉ có đem bốn đạo nước hoàn đánh tan, hơn nữa còn trợ giúp người khác một tay.</p><p>Đồng Họa, Tăng Lạc Tử, Phương Nguyên phân biệt chui ra mặt biển, bay lên trên không.</p><p>\"Đừng chạy!\" Trầm Đàm, Trầm Khấp cùng với Nhậm Tu Bình, chặt chẽ đuổi theo.</p><p>Cùng lúc đó, giữa bầu trời xẹt qua một mảnh sấm sét, hướng về quần tiên trùm tới.</p><p>Chúng tiên vội vã ra tay chống đối.</p><p>Lại có một đám ác ưng xoay quanh đập xuống, đánh tan đám người, tràng diện hỗn loạn tưng bừng.</p><p>\"Đều cút cho ta!\" Sau một khắc, đáy biển nơi sâu xa đột nhiên rung động ra mãnh liệt sóng âm.</p><p>Sóng âm bên trong Trầm Tòng Thanh bạo bắn ra, trong phút chốc từ trong nước biển kéo lên chí cao không, hai tay hắn vạch một cái, hai đạo nửa trong suốt sóng âm, giống như hai thanh lưỡi dao sắc, hai bên trái phải vờn quanh chiến trường mà tới.</p><p>Tiên đạo sát chiêu trời cao thanh âm nhận!</p><p>Thanh âm nhận lướt qua, mặc kệ ác ưng, vẫn là thiểm điện, đều bị cắt nhỏ hai đoạn, mặc dù là Thái cổ Lôi Phượng Hoàng cũng bị thương lùi về sau.</p><p>Thanh âm nhận vòng qua Đồng Họa, cấp tốc xuyên qua Tăng Lạc Tử cổ.</p><p>Tăng Lạc Tử hai mắt trợn tròn, lập tức đầu người rơi xuống đất.</p><p>Thanh âm nhận lại đuổi theo Phương Nguyên.</p><p>Phương Nguyên thầm than một tiếng, đột nhiên phương hướng nhất chuyển, tốc độ đột nhiên bạo phát, trực tiếp tìm đến phía gần nhất một đầu Thái cổ Lôi Phượng Hoàng.</p><p>Sau một khắc, hắn khắp toàn thân đều bị điện thành than cốc, chết trận giữa trường.</p><p>Trầm Tòng Thanh không thèm nhìn Phương Nguyên thi thể một chút, lần thứ hai hướng về Miếu Minh Thần nhào tới. . .</p><p>Thương Lam Long Kình Nhạc Thổ.</p><p>Tiếp dẫn đảo.</p><p>Phương Nguyên mở hai mắt ra, cấp tốc thức tỉnh.</p><p>\"Quả nhiên là đến nơi này.\" Hắn đứng dậy, đánh giá xung quanh.</p><p>Lam hải sóng bạc, màu vàng kim bãi cát, trời trong nắng ấm, hoàn toàn yên tĩnh tường hòa.</p><p>\"Hả?\" Phương Nguyên thấy được Tăng Lạc Tử.</p><p>Hắn rõ ràng bị Trầm Tòng Thanh thanh âm đạo sát chiêu giết chết, đầu người rơi xuống đất. Nhưng bây giờ nhưng là nằm ở cách đó không xa trên bờ cát, khí tức vững vàng, trầm ngủ không tỉnh, trên cổ đầu người còn đâu.</p><p>\"Quả nhiên.\" Phương Nguyên cũng không bao nhiêu bất ngờ, \"Ảo cảnh đã sớm bắt đầu, ở đằng kia trong đó, bất kể là bị ai giết chết, cũng sẽ không cái chết thực sự.\"</p><p>Phương Nguyên là bị Thái cổ Lôi Phượng Hoàng điện giật chết, bị tiếp dẫn đến nơi này. Tăng Lạc Tử là bị Trầm Tòng Thanh giết chết, cũng đồng dạng bị tiếp dẫn đến nơi này đến.</p><p>Nhạc Thổ Tiên Tôn ở Trung Châu lưu lại Luân Hồi chiến trường, cũng có tương đồng tính chất. Trung Châu thập đại cổ phái chiếm lấy nơi đó, phái Cổ Tiên ở bên trong giao thủ. Mặc kệ bị ai giết chết, cũng sẽ không chân chính làm mất mạng, nhiều lắm là tử vong nhiều lần, chịu đựng một ít thương thế.</p><p>Vì lẽ đó, lúc nãy Phương Nguyên vẫn luôn không có ra tay. Mặc dù chém giết Trầm Tòng Thanh, hắn cũng sẽ không tử vong, ngược lại là sớm đưa hắn đưa vào, còn vô duyên vô cớ địa khiến chính mình bại lộ thân phận.</p><p>Phương Nguyên tin vung tay lên, một đạo khí nhận chém về phía Tăng Lạc Tử.</p><p>Tăng Lạc Tử hào không phòng bị, mắt thấy sẽ bị khí nhận chém giết, kết quả khí nhận ở chém trúng hắn một khắc đó nháy mắt biến mất.</p><p>Phương Nguyên lạnh rên một tiếng, xoay người rời đi.</p><p>Làm Trầm Tòng Thanh khó khăn mở hai mắt ra, ở tầm mắt của hắn còn hoàn toàn mơ hồ thời điểm, bên tai liền truyền đến ngạc nhiên tiếng kêu: \"Thái Thượng đại trưởng lão, ngài rốt cục tỉnh rồi!\"</p><p>Sau đó, hắn tầm nhìn rõ ràng, thấy được Trầm Đàm, Trầm Khấp đám người, còn có Nhậm Tu Bình, Miếu Minh Thần, Hoa Điệp, Phong Tướng, Đồng Họa đám người, đang căng thẳng giằng co.</p><p>\"Xảy ra chuyện gì? Ta không phải là đã chết sao!\" Trầm Tòng Thanh cả người chấn động, không khỏi hoảng hốt.</p><p>Hắn thân là bát chuyển Cổ Tiên, tự nhiên là ở ảo cảnh trung kiên nắm lâu nhất người, vì lẽ đó cũng là cái cuối cùng bị tiếp dẫn đi vào.</p><p>\"Thái Thượng đại trưởng lão, này chỉ sợ là Nhạc Thổ Tiên Tôn thủ bút, giống như là Trung Châu Luân Hồi chiến trường như thế.\" Trầm Đàm nói rằng.</p><p>Trầm Tòng Thanh miễn cưỡng trấn định lại, gật gật đầu: \"Xác thực như là Nhạc Thổ Tiên Tôn phong cách hành sự.\"</p><p>Sau một khắc, hắn ánh mắt như điện, tập trung Miếu Minh Thần đám người, gãi đúng chỗ ngứa hỏi: \"Các ngươi tỉnh lại đã bao lâu?\"</p><p>\"Chúng ta cũng là vừa rồi thức tỉnh không lâu.\" Trầm Khấp trả lời.</p><p>Trầm Tòng Thanh gật gật đầu, hắn nhìn một chút Miếu Minh Thần, Hoa Điệp Nữ Tiên, Phong Tướng, lại nhìn Tăng Lạc Tử.</p><p>Những người này không phải là bị hắn tù binh, chính là bị hắn giết chết, kết quả đều sống cho thật tốt. Nhạc Thổ Tiên Tôn thủ đoạn thực sự là sâu không lường được! </p>\n\t\t\t \n\n                    "
}