{
  "href": "https://doctruyenchufull.vip/63340531bea2d9fb2f85b0c1",
  "title": "Chương 1896: Sở Doanh Người Đâu?",
  "chapterNumber": "1896",
  "slug": "chuong-1896-so-doanh-nguoi-dau",
  "previousLink": "chapters-truyenchufull/1895-chuong-1895-vao-khieu",
  "currentLink": "chapters-truyenchufull/1896-chuong-1896-so-doanh-nguoi-dau",
  "nextLink": "chapters-truyenchufull/1897-chuong-1897-ngoai-tru-ta-con-co-the-la-ai",
  "contentHTML": "\n\n                        <p> \"Ở đây đến cùng là địa phương nào? Đem ngươi biết nói hết ra!\" Trầm Tòng Thanh nói, lại lần nữa hướng về Miếu Minh Thần ra tay.</p><p>Kết quả sát chiêu tuy rằng thúc động, cũng không cố thần bí biến mất, Trầm Tòng Thanh rên lên một tiếng, lỗ mũi nhất thời chảy máu, chịu đựng hạ sát chiêu phản phệ thương tổn.</p><p>\"Thái Thượng đại trưởng lão, khoan động thủ đã, ở đây tựa hồ cấm chỉ lẫn nhau ra tay tranh đấu. Mang theo chém giết mục đích, bất kể là thôi thúc sát chiêu vẫn là cổ trùng, đều sẽ thất bại. Nhưng nếu là trị liệu tự thân, nhưng không bị nghẹt ngại.\" Trầm Đàm nói.</p><p>\"Ngươi làm sao không nói sớm?\" Trầm Tòng Thanh mở trừng hai mắt.</p><p>Trầm Đàm oan ức, thầm nghĩ: \"Còn chưa phải là ngươi động thủ quá nhanh?\"</p><p>Lời này đương nhiên là không thể nói, Trầm Đàm không thể làm gì khác hơn là cúi đầu nhận sai.</p><p>Miếu Minh Thần đám người nhưng là thật to thở phào nhẹ nhõm.</p><p>Bọn họ cũng đang yên lặng chữa thương.</p><p>Vừa rồi thức tỉnh thời gian, bọn họ nhìn thấy bên người có Trầm gia Cổ Tiên, không chút nghĩ ngợi liền lập tức ra tay, vì lẽ đó cũng nhận được không ít phản phệ.</p><p>Trầm Đàm đám người đồng dạng cũng không khá hơn chút nào.</p><p>Bất quá, vào lúc ấy, Trầm Tòng Thanh còn chưa thức tỉnh, cũng không ai biết bát chuyển Cổ Tiên có thể hay không vẫn cứ bị hạn chế.</p><p>\"Xem ra ngay cả là bát chuyển Cổ Tiên, cũng không thể làm trái Nhạc Thổ Tiên Tôn bố trí.\" Miếu Minh Thần phun ra một ngụm trọc khí, gặp được Trầm Tòng Thanh ra tay thất bại, hắn xem như là triệt để yên lòng.</p><p>Chí ít tạm thời bọn họ là an toàn.</p><p>Trầm Tòng Thanh nghe được nghĩa bóng, trong mắt tinh mang lóe lên: \"Nhìn tới đây chính là Thương Lam Long Kình Tiên Khiếu thế giới.\"</p><p>Miếu Minh Thần vừa không dám chắc cũng không phủ nhận.</p><p>Bên cạnh hắn Quỷ lão bảy nhưng là nhìn chằm chằm Đồng Họa, phẫn nộ quát: \"Đồng Họa! Ngươi dĩ nhiên phản bội chúng ta!\"</p><p>Đồng Họa cúi đầu không nói, mặt lộ vẻ vẻ xấu hổ.</p><p>Nàng lúc này cùng Nhậm Tu Bình đứng chung một chỗ.</p><p>Miếu Minh Thần một người đi trên đường nội gián chính là nàng.</p><p>Trước Trầm Tòng Thanh thôi phát sát chiêu, cố ý vòng qua của nàng một màn, bị rất nhiều người nhìn ở trong mắt.</p><p>Vào thời khắc ấy, thân phận của nàng đã ra ánh sáng.</p><p>Hoa Điệp Nữ Tiên sắc mặt lạnh lẽo: \"Đồng Họa tiên tử, uổng đại nhân nhà ta như vậy tín nhiệm ngươi, ngươi độ kiếp phía sau trùng kiến Tiên Khiếu, hắn đều vì xuất lực vì ngươi thu xếp. Giúp ngươi không ít mau lên, lần này càng là mời ngươi cộng tham Thương Lam Long Kình, ngươi lại làm ra chuyện như vậy, ân đền oán trả! Ngươi tại sao phản bội chúng ta? Lương tâm của ngươi ở đâu?\"</p><p>Đồng Họa muốn nói lại thôi, phiết quá mặt đi, không tiếp tục nhìn về phía Miếu Minh Thần đám người.</p><p>Ngược lại là Miếu Minh Thần thở dài, ngăn cản Hoa Điệp Nữ Tiên tiếp tục làm khó dễ: \"E sợ Đồng Họa tiên tử là hữu nan ngôn chi ẩn, cũng được, mọi người đều có chí khác nhau.\"</p><p>Đồng Họa ánh mắt tàn nhẫn mà ba động một chút.</p><p>\"Đại nhân. . . Ngươi chính là tâm địa quá tốt rồi. Loại này người tại sao có thể nuông chiều?\" Hoa Điệp Nữ Tiên giậm chân.</p><p>Nhậm Tu Bình đắc ý cười lạnh, xúi giục Đồng Họa đang là kiệt tác của hắn: \"Miếu Minh Thần, ngươi tốt nhất phải hiểu rõ lập tức tình thế, rốt cuộc là ai mạnh ai yếu! Đồng Họa là chim khôn chọn cây mà đậu, các ngươi nếu như đầu hàng, dâng tất cả tình báo, chúng ta cố gắng còn có thể vòng qua các ngươi.\"</p><p>Hoa Điệp Nữ Tiên trong lòng tức giận khó dằn, này vốn là cơ duyên của bọn hắn, nhưng cũng bị những người này cướp giật uy hiếp, lúc này đại mắt trợn trắng, kêu quái dị nói: \"Ta rất sợ nha, nhanh đối với ta công kích a, ta sợ được cả người đều đang phát run a.\"</p><p>Trầm Tòng Thanh vẻ mặt lạnh lẽo.</p><p>]</p><p>Nhậm Tu Bình nheo cặp mắt lại, tiếng cười càng thêm âm lãnh mấy phần: \"Tiểu nha đầu mảnh Tử Nha mỏ nhọn lợi. Các ngươi cho rằng Nhạc Thổ Tiên Tôn thủ đoạn có thể hộ tống các ngươi cả đời? Ra khỏi nơi này, trở lại Đông Hải, các ngươi ai sẽ là Trầm Tòng Thanh đại nhân đối thủ? Coi như là ở đây, lẽ nào Nhạc Thổ Tiên Tôn bố trí thật sự liền mười phân vẹn mười, không có lỗ thủng sao?\"</p><p>Hoa Điệp Nữ Tiên biểu hiện nhất thời chậm lại.</p><p>Miếu Minh Thần đám người cũng là sắc mặt nghiêm túc, đặc biệt là Tăng Lạc Tử, nhìn về phía Trầm Tòng Thanh trong ánh mắt mang theo một tia e ngại. Dù sao hắn là bị Trầm Tòng Thanh một chiêu giết chết.</p><p>\"Ai thua ai thắng, còn chưa chắc chắn đây. Chúng ta đi!\" Miếu Minh Thần không muốn đấu khẩu, trước tiên xoay người, ly khai mảnh này bãi cát.</p><p>\"Người này có thể tìm kiếm đến Thương Lam Long Kình ảo diệu, biết đến khẳng định so với chúng ta nhiều. Chúng ta đuổi tới!\" Trầm Tòng Thanh cấp tốc hạ lệnh.</p><p>Nếu tạm thời không thể ra tay, vậy thì theo sát Miếu Minh Thần đám người, này chuẩn sẽ không sai.</p><p>Hai nhóm người một trước một sau, đang trầm mặc bên trong đi về phía trước.</p><p>Rất nhanh, bọn họ liền đi ra bãi cát, đi tới một mảnh rậm rạp rừng trong đất.</p><p>\"Nơi này cây có chút kỳ quái, từng cái trong lá cây đều có một hình trái tim trống không đây.\" Hoa Điệp Nữ Tiên nghi hoặc mà nói.</p><p>\"Hừm, cây là thông thường cây mà thôi.\" Phong Tướng kiểm tra một hồi sau, đưa tay ra vuốt ve một hồi thân cây.</p><p>Phịch một tiếng vang trầm, bị hắn vuốt ve cả cây trực tiếp cũng sụp xuống, vỡ thành đống đống bụi gỗ.</p><p>\"Xảy ra chuyện gì?\" Quần tiên nhận ra được động tĩnh, cấp tốc xúm lại tới.</p><p>\"Đây không phải là thông thường cây, là thất chuyển tiên thực Vân Thê Mộc.\" Trầm Tòng Thanh nhìn một chút, ngưng tiếng nói.</p><p>Bọn họ cũng chạy tới.</p><p>Nhìn thấy vị này bát chuyển Cổ Tiên đứng tại chính mình bên người, Miếu Minh Thần đám người trong lòng căng thẳng, nhưng lại chậm rãi thanh tĩnh lại.</p><p>Quỷ Thất Gia cười gằn, ngạo nghễ nói: \"Thẩm lão quái bắt nạt chúng ta không hiểu sao? Vân Thê Mộc ta trùng hợp cũng biết, này mộc nắm giữ nồng nặc Mộc đạo, Vân đạo đạo ngân. Mỗi trăm năm sinh trưởng 10 tấc, 10 tấc làm một cái thang. Sao có thể có chuyện đó là Vân Thê Mộc? Cao như vậy cây, nếu như Vân Thê Mộc ít nhất phải có trăm cái thang trở lên. Nói cách khác thụ linh ít nhất phải trên vạn năm, trên vạn năm Vân Thê Mộc? Ha ha ha.\"</p><p>Nhưng Trầm Tòng Thanh sắc mặt vô cùng bình tĩnh: \"Đây chính là Vân Thê Mộc. Ngươi chỉ biết một không biết thứ hai, Vân Thê Mộc chính là thất chuyển tiên tài, nhưng trên vạn năm linh Vân Thê Mộc trên lá cây, liền sẽ xảy ra mọc ra bát chuyển tiên tài Đăng Vân Thê Diệp Tâm. Một khi Đăng Vân Thê Diệp Tâm bị toàn bộ nhặt, Vân Thê Mộc thì sẽ tan vỡ thành một mảnh mộc cặn bã, bị trở thành phổ thông cổ tài.\"</p><p>Quỷ Thất Gia sửng sốt một lúc, lập tức lại lần nữa cười gằn, tay chỉ về đằng trước: \"Vậy theo ngươi vừa nói như thế, mảnh này rộng lớn rừng rậm, đều là trên vạn năm Vân Thê Mộc? Ha ha, quá buồn cười.\"</p><p>Trầm Tòng Thanh gật đầu: \"Vân Thê Mộc đích xác rất hiếm thấy, cánh rừng rậm này đương nhiên không hoàn toàn là loại này kỳ trân dị mộc. Nhưng ít ra một bụi này, nên chính là Vân Thê Mộc!\"</p><p>Trầm Tòng Thanh hết sức khẳng định, Quỷ Thất Gia thì lại kiên duy trì ý kiến của mình, tay chỉ phụ cận một cây hoàn hảo cây: \"Vậy theo Trầm Tòng Thanh đại nhân ý tứ, như vậy một bụi này, một bụi này, nha còn có cái kia một cây, đều là trên vạn năm linh Vân Thê Mộc. Ha ha, các ngươi nhìn, bọn họ trên lá cây đều có hình trái tim trống không đây. Nhiều như vậy Vân Thê Mộc, đại biểu bao nhiêu bát chuyển tiên tài thang mây diệp tâm đây? Loại này cái gọi là bát chuyển tiên tài, nhiều quá rồi đấy điểm chứ? Cùng Nông gia trong ruộng đại Cải Trắng, có cái gì khác biệt đâu?\"</p><p>Quần tiên ánh mắt đều tập trung ở Trầm Tòng Thanh trên mặt, Trầm Tòng Thanh sắc mặt xảy ra biến hóa tế nhị.</p><p>Ở hòn đảo nhỏ này trên, các loại điều tra thủ đoạn cũng không tốt sứ, nhưng hắn đã từ từ tra tra rõ ràng xung quanh.</p><p>Hắn nhanh đi vài bước, từng cái đánh thân cây, từng cây Vân Thê Mộc bị thoáng tiếp xúc, liền tan vỡ thành bụi gỗ bã vụn.</p><p>Trầm Tòng Thanh ngầm hít một hơi khí lạnh, đối với thuộc hạ nói: \"Những thứ này đều là Vân Thê Mộc, nhưng chúng nó trên phiến lá tất cả Đăng Vân Thê Diệp Tâm đều bị lấy đi. Đây là bát chuyển tiên tài, giá trị rất cao, mau nhìn xem còn có Vô Lậu lưới chi cá!\"</p><p>Trầm gia Cổ Tiên tự nhiên tín nhiệm Trầm Tòng Thanh, Nhậm Tu Bình, Đồng Họa coi như nửa tin nửa ngờ, cũng bị vướng bởi bộ mặt, chỉ phải vâng theo dặn dò, phân tán bốn phía.</p><p>Kết quả từng cây Vân Thê Mộc bị đập tan, chúng tiên chết sống không tìm được một mảnh Đăng Vân Thê Diệp Tâm.</p><p>Toàn bộ rừng rậm, đều là Vân Thê Mộc tạo thành, nhưng đã không có một cây sống cây.</p><p>Coi như là Trầm Tòng Thanh đi ra mảnh này chết cây rừng rậm, trong lòng cũng không khỏi địa hoài nghi: Này chút thật sự đều là Vân Thê Mộc sao? Nếu quả như thật là, không khỏi số lượng quá nhiều một chút chứ?</p><p>Quần tiên đi ra khỏi rừng cây, liền thấy một mảnh đất vàng đại địa, gió vừa thổi, bụi bặm tung bay.</p><p>Hoang vu nơi.</p><p>Đây là mọi người đầu tiên nhìn ấn tượng.</p><p>\"Trong không khí thật giống phiêu tán Thanh Phong nhánh cỏ khí tức.\" Trầm Tòng Thanh nhưng khịt khịt mũi, ngồi chồm hỗm trên mặt đất, bái mở bụi bặm, trong bụi đất lộ ra từng cái từng cái lỗ nhỏ.</p><p>Trầm Tòng Thanh vẻ mặt khẽ biến.</p><p>Lần này, Tăng Lạc Tử cũng nhận ra chỗ kỳ hoặc, hắn hô khẽ nói: \"Ở đây đã từng e sợ ngã đầy Thanh Phong nhánh cỏ, ta ngửi qua Thanh Phong nhánh cỏ thanh tân hương cỏ, chính là cái mùi này. Nơi này từng cái từng cái lỗ tròn, lớn như nắm đấm, vách động êm dịu sạch sẽ, chính là Thanh Phong nhánh cỏ đặc hữu bộ rễ trú đóng hiệu quả.\"</p><p>Miếu Minh Thần kinh ngạc: \"Thanh Phong nhánh cỏ chính là thất chuyển tiên tài, chiếu nói như vậy, ở đây lỗ tròn khắp nơi, đã từng là có một mảnh Thanh Phong nhánh cỏ thảo nguyên?\"</p><p>\"Mặc dù có chút không thể tưởng tượng nổi, nhưng đừng quên, chúng ta nhưng là ở Thương Lam Long Kình bên trong đây. Nơi này chính là Nhạc Thổ chân truyền vị trí a!\" Hoa Điệp Nữ Tiên mấy câu nói giống là một khối đá tảng, đập xuống ở quần tiên tâm hồ bên trong.</p><p>Trầm Tòng Thanh chau mày, bỗng nhiên nhìn về phía Miếu Minh Thần, hỏi: \"Các ngươi một nhóm người bên trong, làm sao thiếu một mặt?\"</p><p>Miếu Minh Thần kinh sợ, chẳng trách mình vừa rồi cảm giác có điểm không đúng, bị một nhắc nhở như vậy, triệt để bừng tỉnh đúng đấy, là thiếu mất một người.</p><p>\"Sở Doanh không ở!\" Phong Tướng trầm giọng nói.</p><p>\"Hắn đi nơi nào?\"</p><p>\"Nói đến, hắn cũng chết được rất nhanh, sớm nên bị tiếp dẫn tới rồi a.\"</p><p>\"Hẳn là sớm thức tỉnh, còn đem nơi này tiên tài đều vơ vét không còn?\"</p><p>Quần tiên đều là người khôn khéo vật, trước bởi vì lẫn nhau đối lập, bầu không khí căng thẳng, lại ngay sau đó thăm dò tiểu đảo, không có ngẫm nghĩ.</p><p>Này một thảo luận, nhất thời tất cả mọi người lo lắng.</p><p>Trầm Tòng Thanh cũng không lo lại theo Miếu Minh Thần, lúc này đi phía trước đi nhanh.</p><p>Miếu Minh Thần do dự một chút, vẫn là đi theo.</p><p>Quần tiên rất nhanh sẽ đến một cái hố to trước.</p><p>Cái này hố chu vi hơn mười dặm, sâu đến mười mấy trượng, hố bên trong có chút mảnh vụn.</p><p>Thổ Đầu Đà nhặt này chút mảnh vụn, nhìn chăm chú nhìn lên, nhất thời rống to lên tiếng: \"Trời ơi! Đây là thất chuyển tiên tài Hùng Kê Thiết a. Bị tên khốn kiếp nào đều đào đi rồi, chỉ để lại này chút mảnh vụn?\"</p><p>Thổ Đầu Đà trừng lớn hai mắt, oa oa kêu to.</p><p>\"Hùng Kê Thiết nhất định là lộ ngày quặng sắt. Hùng gà một hát thiên hạ trắng, như thế một đám lớn Hùng Kê Thiết, gió vừa thổi, thì sẽ rung động vang lên, từ từ sản sinh bát chuyển tiên tài thiên hạ Bạch Tuyết sắt!\" Trầm Tòng Thanh thanh âm lộ ra một luồng lãnh khốc, \"Chúng ta nhanh hơn điểm tìm tới cái kia Sở Doanh.\"</p><p>Quần tiên đều lo lắng.</p><p>Trước mắt một bút bút tiên tài, rất có thể là bị Sở Doanh đào đi,</p><p>Bọn họ nhất định phải tìm tới hắn!</p><p>Bọn họ cấp tốc phân tán bốn phía, trong miệng hô hoán, trước sau không có phát hiện Phương Nguyên nửa thân ảnh, nhưng chỉ là thấy được từng cái từng cái hố, khô khốc đường sông, lượng lớn hoa cỏ cây cối bị trực tiếp rút đi dấu vết. </p>\n\t\t\t \n\n                    "
}