{
  "href": "https://doctruyenchufull.vip/6334053ebea2d9fb2f85b0c9",
  "title": "Chương 1898: Cùng Đi Phân Tích Sở Doanh",
  "chapterNumber": "1898",
  "slug": "chuong-1898-cung-di-phan-tich-so-doanh",
  "previousLink": "chapters-truyenchufull/1897-chuong-1897-ngoai-tru-ta-con-co-the-la-ai",
  "currentLink": "chapters-truyenchufull/1898-chuong-1898-cung-di-phan-tich-so-doanh",
  "nextLink": "chapters-truyenchufull/1899-chuong-1899-lai-cuu-ha-lam",
  "contentHTML": "\n\n                        <p> Nhiệm vụ hoàn thành, Trầm Tòng Thanh đọc thầm vài tiếng trở về, liền lại truyền tống về tới tiếp dẫn đảo.</p><p>Công Đức Bia ngay ở hắn bên người.</p><p>Hắn kiểm tra một hồi bia mặt, ở công đức bảng xếp hạng đơn trên, quả nhiên gặp được tên của chính mình: Trầm Tòng Thanh, chín công đức.</p><p>Trầm Tòng Thanh hơi nhíu mày.</p><p>Hoàn thành một lần nhiệm vụ, dĩ nhiên chỉ có chín giờ công đức?</p><p>Cái này thù lao quá ít, ra ngoài Trầm Tòng Thanh dự liệu.</p><p>\"Dựa theo loại này tiến triển, chẳng phải là ở ta trước khi tới, cái kia Sở Doanh đã nhận mười cái tả hữu nhiệm vụ?\" Nghĩ tới đây, Trầm Tòng Thanh chân mày nhíu chặc hơn.</p><p>Hắn lại nhìn một chút cái kia chút khen thưởng, tâm đều có chút mát mẻ.</p><p>Những hắn kia để mắt Tiên Cổ, tiên tài, bất kỳ một phần công đức đều phải qua vạn a!</p><p>\"Còn có một chút, Tiên Cổ duy nhất, nếu như để cho người khác giành trước đổi đi ra ngoài, ta dĩ nhiên là không có cơ hội.\"</p><p>\"Bây giờ Sở Doanh dẫn trước nhiều như vậy, được bước nhanh, đuổi theo hắn mới là!\"</p><p>Trầm Tòng Thanh thân là bát chuyển, đều sinh ra một luồng cảm giác gấp gáp, những người khác liền càng phải như vậy.</p><p>\"Đại trưởng lão.\" Trầm Đàm đi tới, nghênh tiếp Trầm Tòng Thanh. Hắn tuy rằng sớm chút thời gian liền hoàn thành nhiệm vụ của chính mình, nhưng cũng không gấp đi hoàn thành thứ hai, mà là lựa chọn ở dưới tấm bia chờ đợi.</p><p>Trên thực tế, quần tiên ở lần thứ nhất truyền tống trước, đều ước định xong, hoàn thành nhiệm vụ sau giao lưu với nhau.</p><p>Trầm Tòng Thanh, Trầm Đàm, Trầm Khấp, trầm cười, trầm làm sao, Nhậm Tu Bình, Đồng Họa là một nhóm, Miếu Minh Thần, Phong Tướng, Hoa Điệp Nữ Tiên, Quỷ Thất Gia, Thổ Đầu Đà, Tăng Lạc Tử là thứ hai nhóm người ngựa.</p><p>Hai phe có thể nói phân biệt rõ ràng.</p><p>Rất rõ ràng, Trầm Tòng Thanh một nhóm người muốn hung hăng quá nhiều. Nhưng ở Nhạc Thổ như vậy đặc thù hoàn cảnh, bọn họ không tiện đối với Miếu Minh Thần đám người ra tay, chỉ phải nhìn của bọn hắn ở một bên khác đoàn kết nhất trí.</p><p>\"Trời không tuyệt đường người! Chư vị, trước mắt chính là tuyệt thế Tiên duyên, chỉ có bắt được, tương lai đối mặt Trầm Tòng Thanh, mới có nhiều hơn một khả năng nhỏ nhoi. Chúng ta muốn đồng thời nỗ lực, chỉ có chặt chẽ đoàn kết, mới có thể có hi vọng. Bằng không dựa vào ta nhóm đơn đả độc đấu, tuyệt vô sinh cơ.\" Miếu Minh Thần cổ vũ chung quanh Cổ Tiên.</p><p>Tăng Lạc Tử, Thổ Đầu Đà đám người gật đầu tán thành. Áp lực của bọn họ so với Trầm Tòng Thanh lớn hơn, bởi vậy hoàn thành nhiệm vụ, bay vụt thực lực tâm tình càng thêm cấp bách.</p><p>Coi như ở Long Kình Nhạc Thổ là an toàn, nhưng ba trăm ngày sau bọn họ truyền tống đi ra ngoài, liền được đối mặt Trầm Tòng Thanh.</p><p>\"Nói một chút coi, các ngươi từng người có cái gì phát hiện?\" Miếu Minh Thần mở miệng.</p><p>Mọi người rõ ràng mười mươi địa đều nói ra bản thân thành quả, không chút nào giấu giếm, càng có chứa mình rất nhiều suy đoán.</p><p>Mỗi người phát hiện đều cùng Trầm Tòng Thanh gần như, Miếu Minh Thần cuối cùng tổng kết nói: \"Nhạc Thổ đối với chúng ta hạn chế, kỳ thực có thể nhìn thành là đối với chúng ta một loại bảo vệ, chí ít tạm thời Trầm Tòng Thanh thì không cách nào hướng về chúng ta hạ độc thủ.\"</p><p>\"Mọi người chúng ta hoàn thành nhiệm vụ sau, lấy được công đức, tối đa chỉ là chín, không cao hơn mười. Xem ra mỗi một cái nhiệm vụ thù lao, đều ở đây vừa đến mười giữa.\"</p><p>\"Nhưng ta có một loại cảm giác, toà này Công Đức Bia sẽ ở tương lai xuất hiện càng nhiều hơn biến hóa.\"</p><p>Tăng Lạc Tử, Thổ Đầu Đà liếc mắt nhìn nhau, Tăng Lạc Tử do dự một chút, vẫn là mở miệng hỏi: \"Miếu huynh, ngươi nếu có thể cảm ứng được Thương Lam Long Kình vị trí chính xác, lại đem chúng ta mang về. Lẽ nào ở đây đối với ngươi là hoàn toàn xa lạ sao?\"</p><p>Miếu Minh Thần cười khổ: \"Từng huynh, thổ huynh, nếu ta nói ta có thể cảm ứng được Thương Lam Long Kình vị trí, cũng không biết là tại sao, các ngươi sẽ tin sao? Mấy năm trước, liên quan với Thương Lam Long Kình tin tức liền bắt đầu không giải thích được xuất hiện ở trong đầu của ta, chỉ là vừa bắt đầu những tin tức này phi thường mơ hồ phá nát, mãi đến tận gần đây mới chắp vá thành hoàn chỉnh, để ta minh bạch hóa ra là Thương Lam Long Kình đang kêu gọi ta.\"</p><p>\"Nếu ta thật sự biết được này chút bố trí, nắm giữ cái gì đường tắt, ta biết không cần sao? Chờ chịu đựng Trầm Tòng Thanh uy hiếp sao? Ở bên ngoài gặp đuổi giết thời điểm, ta như biết nhưng thật ra là một mảnh ảo cảnh, ta đã sớm chủ động tìm chết.\"</p><p>\"Hai vị, này đều là của ta lời nói thật, không có một chút nào lừa gạt!\"</p><p>Tăng Lạc Tử, Thổ Đầu Đà nhìn Miếu Minh Thần chân thành biểu hiện, đều gật đầu nói: \"Chúng ta tin ngươi.\"</p><p>Quỷ Thất Gia đột nhiên nói: \"Nói đến, ta ngược lại thật ra nhớ tới một chuyện. Trước ở trong biển gặp truy sát, Sở Doanh mắt thấy bị thanh âm nhận tập kích thân, hắn nhưng là tốc độ tăng vọt, chủ động va vào một con Thái cổ Lôi Phượng Hoàng, sau đó bị lôi điện đánh chết.\"</p><p>\"Không sai, ta cũng nhìn thấy.\" Phong Tướng phụ họa nói.</p><p>\"Chủ động tìm chết, thật đang kỳ quái, xem ra Sở Doanh là thật biết một ít nội tình.\" Thổ Đầu Đà trong mắt tinh mang bùng lên.</p><p>Trước, Phương Nguyên cũng không biết, chết ở Trầm Tòng Thanh trong tay cũng sẽ bị tiếp dẫn đi vào. Để cho an toàn, hắn vẫn lựa chọn đời trước cái chết.</p><p>Đã như thế, thì có kẽ hở.</p><p>Lại như trước Trầm Tòng Thanh thanh âm nhận, chủ động tránh ra Đồng Họa như thế.</p><p>Miếu Minh Thần một nhóm người phát hiện Sở Doanh kẽ hở, bên kia Trầm Tòng Thanh đám người, cũng là cũng giống như thế.</p><p>\"Miếu Minh Thần.\" Lúc này, Trầm Đàm đi tuốt đàng trước mặt, chủ động tới gần Miếu Minh Thần đám người.</p><p>Mà sau lưng Trầm Đàm, nhưng là Trầm Tòng Thanh, Nhậm Tu Bình một nhóm.</p><p>\"Chư vị tiên hữu không cần căng thẳng.\" Trầm Đàm cười nói, \"Chúng ta lần này không phải đến gây sự với chư vị, mà là tìm kiếm hợp tác.\"</p><p>]</p><p>\"Hợp tác? Da mặt của các ngươi thực sự là quá dầy.\"</p><p>\"Trước là ai ở đuổi giết chúng ta?\"</p><p>Phong Tướng, Hoa Điệp Nữ Tiên ngữ khí không cam lòng.</p><p>Miếu Minh Thần thì lại ngăn cản hai người bọn họ, nhìn về phía Trầm Tòng Thanh.</p><p>Trầm Tòng Thanh hơi gật đầu, nhàn nhạt nói: \"Đây chính là ý của ta. Phía trước thật là ta ra tay, muốn chém giết các ngươi, nhưng chư vị đặt mình vào hoàn cảnh người khác suy nghĩ một chút, đổi thành các ngươi là ta, lẽ nào các ngươi sẽ bỏ mặc ta ly khai sao?\"</p><p>\"Ta không phải là không muốn giết các ngươi, nhưng tình hình dưới mắt như vậy, vậy cũng chỉ có hợp tác với các ngươi.\"</p><p>\"Ta lấy Trầm gia danh dự bảo đảm, coi như tương lai ra cái này Long Kình Nhạc Thổ, cũng sẽ không đối với các ngươi hạ độc thủ, mà là bỏ mặc chư vị ly khai.\"</p><p>\"Mà chư vị thì cần muốn đem bọn ngươi biết tất cả tình báo, đều rõ ràng mười mươi địa nói cho ta.\"</p><p>\"Trầm gia danh dự. . .\" Miếu Minh Thần trầm ngâm, bên người hắn Cổ Tiên cũng đều thần sắc hơi động.</p><p>Trầm Tòng Thanh chính là Trầm gia Thái Thượng đại trưởng lão, người chính đạo vật đương nhiên phải nhất ngôn cửu đỉnh, bây giờ hắn là dùng toàn bộ Trầm gia danh dự đến đảm bảo, độ tin cậy rất cao.</p><p>Đương nhiên, phương pháp ổn thỏa nhất, vẫn là ký kết minh ước.</p><p>Tại chỗ Tăng Lạc Tử, trầm làm sao đều là tín đạo thất chuyển Cổ Tiên, nhưng ký kết minh ước thủ đoạn là không dùng được, bị mảnh này Nhạc Thổ nghiêm ngặt hạn chế.</p><p>\"Các ngươi cố gắng suy tính một chút, đây là các ngươi cơ hội duy nhất. Nếu như bỏ lỡ, tương lai ra Long Kình Nhạc Thổ, cũng không nên hối hận.\" Trầm Đàm cười uy hiếp.</p><p>Miếu Minh Thần đám người càng ngày càng trầm mặc.</p><p>Công Đức Bia trên đã nói phải hiểu, bọn họ những người này chỉ sẽ ở lại trong này ba trăm ngày, thời hạn vừa đến, cũng sẽ bị truyền tống đi ra ngoài. Đến lúc đó, nói không chắc bọn họ liền muốn đối mặt Trầm Tòng Thanh.</p><p>Trầm Tòng Thanh bảo đảm, đương nhiên hết sức không an toàn, hắn hoàn toàn có thể đổi ý.</p><p>Nhưng sự tình quan chính mình sinh tử, Miếu Minh Thần đám người đương nhiên sẽ không bỏ qua bất luận cái nào có thể còn sống tính.</p><p>Miếu Minh Thần bỗng nhiên nở nụ cười, gật đầu nói: \"Ta tiếp nhận rồi. Ta hợp tác với các ngươi, đem ta biết hết thảy đều nói cho các ngươi.\"</p><p>Trầm Tòng Thanh cũng cười rộ lên: \"Tốt, kẻ thức thời mới là tuấn kiệt. Ta biết thả ngươi một mạng, nói đi.\"</p><p>Miếu Minh Thần cười khổ: \"Kỳ thực cũng không có chuyện gì để nói.\"</p><p>Hắn đem trước đối với Thổ Đầu Đà, Tăng Lạc Tử nói, lại nói một lần.</p><p>Trầm Đàm giận dữ: \"Ngươi nói ngươi kỳ thực cái gì cũng không biết? Ngươi gạt quỷ hả? Vẫn là cho là chúng ta Trầm gia dễ gạt gẫm?\"</p><p>Trầm Tòng Thanh nhưng là lộ ra thần sắc suy tư.</p><p>Hắn cảm thấy: Miếu Minh Thần rất có thể là thật, lời nói dối có thể nói, nhưng hành động thường thường bắt nạt không lừa được người khác. Tới nơi này dọc theo đường đi, Miếu Minh Thần các loại biểu hiện đều khắc ở Trầm Tòng Thanh trong lòng. Nhìn bộ dáng này, cũng không giống là đối với Long Kình Nhạc Thổ có hiểu biết người.</p><p>Quỷ Thất Gia chen lời nói: \"Chúng ta vừa rồi phân tích một lần, nhưng là cảm thấy Sở Doanh rất nhiều khả nghi. Không làm được, hắn thật sự biết một ít nội tình!\"</p><p>Quần tiên trong mắt tinh mang bùng lên.</p><p>Nhậm Tu Bình cười gằn: \"Lời này còn cần phải nói sao? Tiểu tử kia trước liền chủ động tìm chết, đi tới nơi này, lại trước tiên thức tỉnh, đem tiếp dẫn trên đảo tiên tài đều dời trống. Lại nhìn một chút Công Đức Bia, hắn công đức đã gần trăm, ạch.\"</p><p>Nhậm Tu Bình âm thanh hơi ngưng lại.</p><p>Vừa lúc đó, bạch quang lóe lên, Phương Nguyên lần thứ hai bị truyền trả lại.</p><p>Hắn nhiệm vụ hoàn thành, trên bia công đức chân chính phá trăm, tăng lên trên đến 102.</p><p>Quần tiên tụ ở một đoàn, nhìn dưới tấm bia Phương Nguyên. Vừa vặn nói đến ngươi, ngươi liền xuất hiện a.</p><p>Phương Nguyên cũng liếc mắt một cái quần tiên. Yêu, bầu không khí rất tốt a!</p><p>Phương Nguyên có chút bất ngờ, nhưng cũng không kỳ quái.</p><p>Cổ Tiên đều là trong vạn chọn một nhân kiệt, này chút Cổ Tiên tự nhiên là lòng dạ sắc bén linh lung, biết phân lại có hại, hợp tác cùng có lợi. Chỉ cần Trầm Tòng Thanh phóng hạ giá tử, Miếu Minh Thần đám người lại có tương lai sầu lo, miễn cưỡng hợp tác cũng không kỳ quái.</p><p>Trầm Đàm cười cợt, chủ động đi tới, tiếp cận Phương Nguyên: \"Sở Doanh huynh đệ.\"</p><p>Hắn chủ động chào hỏi, thái độ có thể so với đối xử Miếu Minh Thần muốn nhiệt tình hơn nhiều.</p><p>Liền tình huống trước mắt đến xem, Phương Nguyên giá trị cũng rõ ràng muốn so với Miếu Minh Thần muốn cao hơn nhiều.</p><p>Nhưng, còn chưa chờ hắn nói ra chiêu mộ lời. . .</p><p>\"Cút.\" Phương Nguyên nhìn Trầm Đàm một chút, liền trực tiếp xoay người.</p><p>Trầm Đàm nụ cười trên mặt nhất thời cứng đờ, lập tức khóe mắt bắt đầu co giật, tức giận bắt đầu bay lên, đang muốn hét lớn, bả vai lại bị một người vỗ vào.</p><p>Là Trầm Tòng Thanh!</p><p>Trầm Đàm lập tức ngừng chiến tranh, không dám phát tác tại chỗ, cố nén tức giận, trừng mắt Phương Nguyên.</p><p>\"Tiểu huynh đệ.\" Trầm Tòng Thanh cười ha ha, \"Chúng ta là có thể hợp. . .\"</p><p>\"Cút.\" Phương Nguyên một chữ, ngữ khí bình thản, nhưng lại dứt khoát cắt đứt Trầm Tòng Thanh.</p><p>Toàn trường sợ tịch.</p><p>Trầm Tòng Thanh hai mắt hơi trừng, trong lúc nhất thời càng cũng bị mắng ngây ngẩn cả người.</p><p>Này có thời gian dài bao lâu? Chưa bao giờ có người như thế mắng quá hắn.</p><p>Hắn chính là Trầm gia Thái Thượng đại trưởng lão, Đông Hải bát chuyển đại năng, ai dám như thế ở trước mặt mắng hắn?</p><p>Coi như là trong ngày thường cùng Tống Khải Nguyên những tồn tại này, có cái gì kẽ hở xấu xa, lẫn nhau trong đó cũng là vẫn duy trì phong độ.</p><p>Nhưng Phương Nguyên chính là như thế mắng.</p><p>Thanh thanh thản thản, kiền kiền thúy thúy.</p><p>Miếu Minh Thần đám người khiếp sợ không thôi mà nhìn Phương Nguyên bóng lưng.</p><p>\"Đây chính là bát chuyển Cổ Tiên, Trầm gia Thái Thượng đại trưởng lão, ngươi có muốn hay không như thế mãng a!\"</p><p>\"Ngươi bây giờ không chịu thua, tương lai ba trăm ngày sau truyền tống đi, làm sao bây giờ?\"</p><p>Trong lúc nhất thời, mọi người cũng không biết nên khâm phục Sở Doanh dũng khí, vẫn là chế nhạo hắn ngu xuẩn.</p><p>Phương Nguyên mắng xong phía sau, lập tức biến mất, nhưng là lại một lần nữa nhận nhiệm vụ, truyền tống ra ngoài.</p><p>Lưu lại các Cổ Tiên vẫn cứ đứng cạnh, nhìn không đãng Công Đức Bia ngây người.</p><p>Trầm Tòng Thanh bỗng nhiên khẽ cười một tiếng, phá vỡ trầm mặc: \"Cái này Sở Doanh đúng là thật can đảm. Lão phu cũng ngóng trông hắn đi ra ngoài phía sau, cũng có thể có như vậy sự can đảm.\"</p><p>Trên mặt hắn cười, trong con ngươi nhưng là lập loè tức giận tia điện, hiển nhiên là động sát cơ!</p><p>\"Miếu Minh Thần, cái này Sở Doanh rốt cuộc phương nào nhân sĩ, ở nơi nào đặt chân An gia?\" Trầm Đàm xoay người, quát hỏi.</p><p>Hắn thái độ như vậy hùng hổ doạ người, để Quỷ Thất Gia đám người vô cùng không cam lòng, dồn dập căm tức.</p><p>Miếu Minh Thần thở dài một tiếng, giang hai tay ra: \"Như ta nói cho các ngươi biết, ta cũng không rõ ràng lai lịch của hắn, các ngươi tin tưởng sao?\"</p><p>\"Ha ha.\" Trầm Đàm khóe miệng co quắp động, cười gượng hai tiếng, thần tình trên mặt đã nói rõ tất cả.</p><p>Ngươi lừa gạt ai đó?</p><p>Ngươi không biết được Sở Doanh theo hầu, ngươi sẽ mời hắn đến tìm kiếm Nhạc Thổ chân truyền?</p><p>\"Sở Doanh a, Sở Doanh, ta đã sắp bị ngươi hại chết.\" Miếu Minh Thần trong lòng cười khổ, nhưng cũng không cam chịu đi vào khuôn phép, đem nồi vung một cái liền vung ra Nhậm Tu Bình đầu trên.</p><p>\"Cho nên ta tín nhiệm Sở Doanh, còn không phải là bởi vì Nhậm Tu Bình. Nhâm huynh, ngươi nói hai câu đi, hiện ở ẩn giấu đi, còn có gì tất yếu sao?\"</p><p>Miếu Minh Thần một câu nói, nhất thời lại để quần tiên nóng rực ánh mắt đều tập trung ở Nhậm Tu Bình trên người.</p><p>Nhậm Tu Bình trong lòng run lên, thừa nhận áp lực thật lớn, chỉ phải đem chính mình biết nói thẳng ra.</p><p>Quần tiên thế mới biết đại thể ngọn nguồn.</p><p>Miếu Minh Thần lại giải thích: \"Kỳ thực ta cùng Sở Doanh thời gian chung đụng cũng không dài, ta cũng chỉ là mời hắn đã tham gia một cuộc bán đấu giá mà thôi. Lúc đó, Đồng Họa, Thổ Đầu Đà bọn họ cũng ở tại chỗ.\"</p><p>Trầm Tòng Thanh lại đem hỏi thăm ánh mắt chuyển đến hai người bọn họ trên người.</p><p>Đồng Họa, Thổ Đầu Đà liên tiếp mở miệng, nói ra bản thân biết tất cả.</p><p>Trầm Tòng Thanh nghe xong ngay ngắn một cái vòng, nhíu chặt lông mày.</p><p>Tình báo tuy nhiều, nhưng cái rắm tác dụng đều không có a! Biết đến đều đã biết, không biết còn không biết.</p><p>Không có dấu vết mà tìm kiếm, không có chỗ xuống tay.</p><p>\"Sở Doanh nhân vật này, không đơn giản.\" Trầm Tòng Thanh lòng sinh linh cảm, nhưng vẫn cũ tự tin, \"Hắn trước sau chỉ là một vị thất chuyển biến hóa đạo Cổ Tiên, tuyệt không phải là đối thủ của ta.\" </p>\n\t\t\t \n\n                    "
}