{
  "href": "https://doctruyenchufull.vip/63340544bea2d9fb2f85b0ce",
  "title": "Chương 1899: Lại Cứu Hạ Lâm",
  "chapterNumber": "1899",
  "slug": "chuong-1899-lai-cuu-ha-lam",
  "previousLink": "chapters-truyenchufull/1898-chuong-1898-cung-di-phan-tich-so-doanh",
  "currentLink": "chapters-truyenchufull/1899-chuong-1899-lai-cuu-ha-lam",
  "nextLink": "chapters-truyenchufull/1900-chuong-1900-roi-xuong-lai-toi",
  "contentHTML": "\n\n                        <p> Hào quang lóe lên liền qua, Phương Nguyên đột nhiên xuất hiện ở một cái loại nhỏ trên hải đảo.</p><p>\"Lại đi tới nơi này.\" Phương Nguyên khẽ mỉm cười.</p><p>Hắn lần này nhận nhiệm vụ, chính là đi tới nơi này nơi hải đảo, muốn ở phụ cận trong biển thu thập cống ngầm dầu đen.</p><p>Đây là hắn đời trước thăm dò Long Kình Nhạc Thổ thời gian, nhận nhiệm vụ thứ nhất, quen thuộc nhất bất quá.</p><p>\"Đời này Long Kình Nhạc Thổ, cùng đời trước có rất nhiều biến hóa.\"</p><p>\"Không chỉ có là Thương Lam Long Kình xuất hiện vị trí cải biến, tham dự Cổ Tiên tăng nhanh, nhiệm vụ nội dung và số lượng cũng thay đổi.\"</p><p>\"Ta hoàn thành hơn mười nhiệm vụ, mới xuất hiện cái này thu thập dầu đen nhiệm vụ.\"</p><p>Hắn ở đời trước, chính là dựa vào nhiệm vụ này, cứu được Giao Nhân thiếu nữ Hạ Lâm, lấy nàng làm quân cờ, đến Giao Nhân thành tranh cử Thánh nữ, sau đó tìm hiểu nguồn gốc, đi đến hối hận khóc hải, cuối cùng được đến Hối Cổ.</p><p>Hối Cổ vừa bay đến trong tay hắn, Tôn giả thủ đoạn liền nháy mắt phát động, đem Phương Nguyên mang trở lại Thời Gian trường hà Thạch Liên Đảo trên. Chính là dựa vào điểm này, Phương Nguyên mới ở đời trước vòng qua Thiên Đình ngăn chặn, thành công thừa kế một phần Hồng Liên chân truyền.</p><p>Nhưng sống lại sau, Phương Nguyên chế định một cái càng thêm tốt đẹp kế hoạch.</p><p>Lúc trước Thời Gian trường hà trong đại chiến, Phương Nguyên phá hủy Thiên Đình sáu toà Tiên Cổ Ốc, tan vỡ Trấn Hà Tỏa Liên Đại Trận, đánh giết lượng lớn Cổ Tiên, chỉ có Cửu Linh Tiên Cô, Phượng Cửu Ca chạy trốn.</p><p>Làm giá, toà kia Thạch Liên Đảo cũng theo phá huỷ.</p><p>Không có Thạch Liên Đảo, Hối Cổ trên Tôn giả thủ đoạn thì không bao giờ phát động.</p><p>Lần này, Phương Nguyên là dự định cố gắng tiến công chiếm đóng mảnh này Long Kình Nhạc Thổ, được Hối Cổ chỉ là trong đó một cái mục tiêu mà thôi.</p><p>Cả hòn đảo nhỏ ở Phương Nguyên điều tra sát chiêu hạ không chỗ che thân, không hề bí mật có thể nói.</p><p>Tiểu đảo vô cùng bình thường phổ thông. Trên hòn đảo nhỏ sản vật cũng không nhiều, trú đóng một cái làng chài nhỏ, có mở miệng phẩm chất cũng không giai nguyên tuyền, thôn dân bên trong có số ít Cổ sư, phần lớn thì lại là phàm nhân.</p><p>Phương Nguyên cũng không gấp tiến nhập làng chài nhỏ, mà là trực tiếp xuyên vào trong biển.</p><p>Trong nước biển, có một đám đan dệt thoi nhện biển đang ở đi săn.</p><p>Phương Nguyên vòng qua phía sau, tiếp tục thâm nhập sâu.</p><p>Tới gần cống ngầm thời điểm, hắn lại phát hiện một đám Tề Bối cá mập ở phụ cận băn khoăn.</p><p>Phương Nguyên thực lực trác tuyệt, nhưng cũng không muốn vô cớ ra tay, chỉ là ẩn hình biệt tích, đi tới dầu đen trước mặt.</p><p>Dầu đen chính là tiên tài, đối với Cổ sư mà nói rất có uy hiếp. Một khi nhiễm phải dầu đen, sẽ có một ít Thực đạo đạo ngân chạm trổ ở Cổ sư trên người.</p><p>Này đối với Cổ sư mà nói, thường thường là trí mạng phiền phức.</p><p>Một phương diện, bởi vì dị chủng đạo ngân bài xích lẫn nhau, thường thường sẽ khiến khai thác dầu Cổ sư thực lực bạo hàng. Thực đạo khai thác dầu Cổ sư thực sự quá ít.</p><p>Một phương diện khác, Cổ sư bản thân liền là thể xác phàm tục, sau một quãng thời gian, muôn vàn khó khăn tiếp nhận được dầu đen ăn mòn.</p><p>Cống ngầm bên trong dầu đen lẫn nhau đan xen, dây dưa, phảng phất là một đám quái dị cự mãng. Gần như bất động, nhưng cẩn thận quan sát, liền sẽ phát hiện chúng nó dưới đáy biển nhưng vẫn là chầm chậm lưu động.</p><p>Phương Nguyên thôi thúc thủ đoạn, đến chỗ, dầu đen giống như lưu thủy, chung quanh phân tán ra.</p><p>\"Ta nhớ được thật giống liền ở vị trí này.\" Phương Nguyên tách ra một đoàn dầu đen, lại không có phát hiện đời trước lam lân Giao nữ nhân Hạ Lâm.</p><p>Phương Nguyên trong lòng khẽ hơi trầm xuống một cái.</p><p>Có lẽ theo hắn sống lại, Hạ Lâm gặp gỡ cũng nhận được thay đổi, cũng không có bị vây ở chỗ này.</p><p>]</p><p>\"Nhưng càng nhiều hơn có thể là ở phụ cận. Dù sao so với đời trước, giờ khắc này nhưng là nói trước mấy trời ơi.\" Phương Nguyên suy nghĩ một chút, cũng không có lập tức từ bỏ, mà là đại lực thôi thúc thủ đoạn, đem phụ cận tất cả dầu đen đều phân tán ra.</p><p>Dầu đen bên trong bao hàm đồ vật không ít, có thật nhiều động vật biển hài cốt, còn có khoáng thạch các loại. Lam lân Giao nữ nhân Hạ Lâm cũng ở trong đó, đã là ngất đi.</p><p>Khuôn mặt của nàng cùng Tạ Hàm Mạt cũng không tương tự, nhưng khí chất nhưng thần thái giống, Phương Nguyên trong mắt loé ra một vệt phức tạp quang.</p><p>Hắn nhẹ nhàng thổi một hơi, liền có một bọt khí bao lấy Hạ Lâm.</p><p>Hạ Lâm được cứu trị, mí mắt bỗng nhúc nhích qua một cái, miễn cưỡng trợn mở một tia khóe mắt. Sau đó lại hôn mê đi.</p><p>Khi nàng chân chính lúc tỉnh lại, nàng phát hiện mình đang nằm tại một cái vũng nước bên trong.</p><p>Trời cao biển rộng, trời quang lãng ngày.</p><p>Mấy gốc đại thụ lá cây to bè, bỏ ra một mảnh nồng đậm bóng tối, như là che dù, bọc lại toàn thân của nàng.</p><p>Hơi gió xoa xoa, như là tình nhân ôn nhu tay, lệnh Hạ Lâm cảm giác được một trận thích ý.</p><p>\"Ta không phải là bởi vì thu thập dầu đen, mà bị nuốt phệ sao?\" Hạ Lâm ký ức dần dần hiện ra, \"Đúng rồi, ta tựa hồ là được người cứu. Ta ở hắc ám đáy biển thấy được một cái mơ hồ màu trắng bóng người.\"</p><p>Thân thể vẫn là cực kỳ yếu đuối, Hạ Lâm miễn cưỡng đẩy lên nửa người trên, nàng chung quanh nhìn sang, không có phát hiện bất luận người nào.</p><p>\"Rốt cuộc ai đã cứu ta?\" Nàng trong lòng càng nghi hoặc, một cúi đầu liền nhìn thấy chính mình nửa nằm vũng nước.</p><p>Vũng nước bên trong có một vũng Thanh Thủy, trong suốt thấy đáy. Của nàng lam lân cá đuôi ở thủy quang bên trong, lập loè Doanh Doanh chi quang.</p><p>\"Cái này nhất định là ân công bố trí.\" Hạ Lâm thầm nghĩ, trong lòng nàng không khỏi mà bay lên một luồng ấm áp. Này nước không phải nước biển, đối với hư nhược Giao Nhân, là nhất vừa lúc làm bất quá.</p><p>\"Ngươi đã tỉnh.\" Đúng lúc này, lá cây bị xô ra hai bên, Phương Nguyên đi vào.</p><p>\"Là ngài đã cứu ta sao?\" Hạ Lâm trừng lớn hai mắt, nhìn nhất hệ bạch y Phương Nguyên, nàng cảm thấy một tia quen thuộc.</p><p>\"Ngươi là mạng lớn, trùng hợp bị ta phát hiện.\" Phương Nguyên khẽ mỉm cười.</p><p>Hạ Lâm cảm kích vạn phần, đang muốn đứng dậy bái tạ, lại bị Phương Nguyên đưa tay ngăn cản.</p><p>\"Ngươi bây giờ còn quá yếu ớt. Ăn đi.\" Phương Nguyên đưa tay, một tia Thanh Phong bay vòng tới ngọn cây, đem một viên giống cây dừa trái cây hái xuống.</p><p>Thanh Phong nâng trái cây, bay đến Hạ Lâm trước mặt. Thanh Phong như là kéo, đi vòng vòng một chút, vỏ mở ra, lộ ra bên trong giống như cây lựu giống như mềm mại đỏ tươi phần thịt quả.</p><p>Hạ Lâm lấy một khối nhỏ, phóng tới trong miệng, phần thịt quả mềm mại mọng nước, theo khô ráo nuốt cổ họng vẫn cút vào bụng bên trong sau, lại truyền tới từng luồng từng luồng ấm áp khí tức, phi thường mỹ vị.</p><p>Hạ Lâm nháy mắt hai mắt phóng quang, nàng bụng đói cồn cào, vội vã lại lấy ra mấy khối lớn, để vào trong miệng, nguyên lành tựa như nuốt vào bụng.</p><p>\"Ăn ngon thật.\" Nàng kìm lòng không đặng phát sinh cảm thán, sau đó liền thấy Phương Nguyên dùng ôn hòa ánh mắt liên tục nhìn chằm chằm vào nàng.</p><p>Trên mặt của nàng nhất thời dâng lên đẹp mắt đỏ ửng, nàng lắp bắp nói: \"Xin hỏi ân công tôn tính đại danh, ân cứu mạng, Hạ Lâm nhất định cật lực báo lại.\"</p><p>Phương Nguyên cười ha ha: \"Đây bất quá là ta dễ như ăn cháo, ngươi không để ý. Sau này vẫn vậy rời xa dầu đen, nơi đó nhưng là rất nguy hiểm. Lần này ngươi là trùng hợp đụng phải ta.\"</p><p>Hạ Lâm sắc mặt buồn bã.</p><p>Nàng là vì gia gia lễ tang, mà ghi nợ bút lớn nợ nần, không thể không mạo hiểm thu thập dầu đen trả nợ. Không nghĩ tới dầu đen không có lấy thành, suýt nữa đem mệnh ném vào.</p><p>\"Bất quá coi như ta còn sống, cũng là bị dầu đen ăn mòn, không còn sống lâu nữa. Ai, ta nên làm gì trả hết nợ nợ nần, phải nên làm như thế nào báo đáp ân nhân đây?\" Hạ Lâm bản tính thiện lương, không từ âm thầm khổ não.</p><p>Lúc này, tai của nàng bên cạnh lại truyền tới Phương Nguyên giọng ôn hòa: \"Há, đúng rồi, ngươi đã từng gặp dầu đen ăn mòn, nhưng không có quan hệ. Vết thương trên người của ngươi, ta đều trị liệu cho ngươi được rồi, không có bất kỳ di chứng về sau.\"</p><p>\"A!\" Hạ Lâm giật mình không thôi, trừng lớn hai mắt ngơ ngác nhìn Phương Nguyên.</p><p>Trước mắt vị này Cổ sư, lại có thể trị thật tốt dầu đen ăn mòn tổn thương! Đây thật là ghê gớm a.</p><p>Phương Nguyên đối với nàng gật gật đầu: \"Tiểu cô nương, tuổi quá trẻ, không nên suy nghĩ bậy bạ. Tính mạng của ngươi còn rất dài một đoạn lữ trình đây. Tiếp tục ăn một điểm đi, hồi phục khí lực phía sau, liền đi theo ta. Ta tới nơi này, là có chuyện phải làm.\"</p><p>\"Ồ.\" Hạ Lâm vẫn là ngơ ngác.</p><p>Phương Nguyên cười cợt, xoay người ly khai.</p><p>Hạ Lâm nhìn hắn xuyên qua rừng cây, biến mất không còn tăm hơi, hơn nửa ngày mới phản ứng được, bắt đầu tiếp tục thực dùng trong tay trái cây.</p><p>Phần thịt quả mỹ vị mọng nước, gió mát phất qua mặt, nàng đặt mình trong ở tinh khiết bến nước bên trong, trong lòng tràn đầy ấm áp cùng yên tĩnh.</p><p>\"Tất cả những thứ này không sẽ là mộng chứ?\" Ăn ăn, nước mắt của nàng liền không tiếng động mà chảy xuôi hạ xuống.</p><p>Nàng chẳng qua là một cái bình thường, nghèo khổ Giao Nhân thiếu nữ, ở nàng qua lại trong sinh mệnh, hiện thực đối với nàng mà nói là lạnh lẽo nghiêm khắc. Duy nhất ấm áp, đến từ chính chăm sóc gia gia của nàng.</p><p>Làm thân nhân duy nhất, gia gia đi, Hạ Lâm cơ khổ không chỗ nương tựa, trong lòng là mảng lớn trống vắng, còn sống mục tiêu duy nhất tựa hồ chính là đem gia gia thuỷ táng.</p><p>Ở Giao Nhân tập tục bên trong, thuỷ táng là Giao Nhân quy tụ, sẽ lệnh người chết bình yên. Nhưng nước Táng Hoa phí rất nhiều, Hạ Lâm vì thế trả giá to lớn.</p><p>Thiếu nữ vừa ăn, một bên khóc không ra tiếng.</p><p>Phương Nguyên đứng ở rừng cây nhỏ ở ngoài, phóng tầm mắt tới biển rộng, đối với tình huống bên trong rõ như lòng bàn tay. Nhưng hắn không có đi vào, cho thiếu nữ nguyên vẹn điều chỉnh thời gian.</p><p>Này một đời hắn tiến công chiếm đóng Long Kình Nhạc Thổ, kế hoạch rất lớn.</p><p>Hạ Lâm này nhiệm vụ tuyến, cũng không phải là cực kỳ trọng yếu.</p><p>Phương Nguyên muốn thu được Hối Cổ, chỉ cần đi vào hối hận khóc hải liền có thể. Lúc trước hắn là dựa vào Hạ Lâm đường dây này, đi vào hối hận khóc hải vực. Nhưng ngoại trừ manh mối này ở ngoài, còn có đại lượng manh mối có thể thay thế.</p><p>Đời trước Phương Nguyên một lòng một dạ đi lấy Hối Cổ, nhưng Miếu Minh Thần bọn họ nhưng là toàn lực nhận nhiệm vụ, không ngừng hoàn thành, phát hiện rất nhiều. Khi đó bầu không khí, có thể so với hiện tại tốt lắm rồi. Miếu Minh Thần đám người giao lưu với nhau, vẫn còn ở Công Đức Bia hạ lưu lại một chỉ chỉ tín đạo phàm cổ, đem từng người thăm dò tâm đắc lĩnh hội cũng không có thường công khai.</p><p>Bọn họ phát hiện những tâm đắc này cùng tổng kết ra được kinh nghiệm quý báu, đều được Phương Nguyên của cải.</p><p>Bởi vậy, Phương Nguyên đối với Công Đức Bia, đối với Thương Lam Long Kình hiểu rõ càng thâm nhập càng toàn diện.</p><p>Hạ Lâm đường dây này nhưng thật ra là Phương Nguyên chính mình khai phá ra, thành phần có vận khí, tốn thời gian cũng rất lâu. Kỳ thực chờ qua một đoạn thời gian, xuất hiện cỡ trung nhiệm vụ, liền có mấy cái có thể lợi dụng, trực tiếp tiến nhập hối hận khóc hải.</p><p>Đời trước xuất hiện những nhiệm vụ này, Phương Nguyên đã có Hạ Lâm đường dây này, lại thêm Miếu Minh Thần đám người đối với những nhiệm vụ này tương đương khát cầu, Phương Nguyên cũng không có có ra tay tranh đoạt.</p><p>\"Nhưng nếu hiện tại, Hạ Lâm đường dây này lại bị ta nhận được, như vậy hoàn toàn có thể lại lợi dụng nàng.\"</p><p>\"Này con cờ có rất nhiều tác dụng, chỉ cần phục chế đời trước thành công, ta là có thể gián tiếp khống chế Giao Nhân Thánh Thành.\"</p><p>\"Khống chế nguồn thế lực này, cũng là rất tốt. Đối với ta tiến công chiếm đóng kế hoạch, sẽ có thật nhiều trợ giúp.\"</p><p>Phương Nguyên trong lòng suy nghĩ.</p><p>\"Ân công, để ngài đợi lâu.\" Chốc lát phía sau, Hạ Lâm bay ra rừng cây nhỏ. Nàng khôi phục một ít thể lực, không muốn để Phương Nguyên lâu chờ.</p><p>Một đoàn Bạch Vân nâng nửa người dưới của nàng, khoảng cách mặt đất có liền ba thước khoảng cách, trợ giúp nàng ở trên đất bằng tiến lên.</p><p>\"Không cần gọi ta ân công, ta họ Sở tên doanh, nhân xưng Sở đại sư.\" Phương Nguyên cười cợt.</p><p>\"Sở đại sư.\" Hạ Lâm nói.</p><p>\"Hừm, đi thôi.\" Phương Nguyên dẫn Hạ Lâm, chậm rãi hướng đi làng chài nhỏ. </p>\n\t\t\t \n\n                    "
}