{
  "href": "https://doctruyenchufull.vip/6333d6bbbea2d9fb2f84c19b",
  "title": "Chương 19 :  Đệ 18 tiết Khiến cho chuyện cũ như yên phiêu tán",
  "chapterNumber": "19",
  "slug": "chuong-19-de-18-tiet-khien-cho-chuyen-cu-nhu-yen-phieu-tan",
  "previousLink": "chapters-truyenchufull/18-chuong-18-thu-17-chuong-so-luyen-tuu-trung",
  "currentLink": "chapters-truyenchufull/19-chuong-19-de-18-tiet-khien-cho-chuyen-cu-nhu-yen-phieu-tan",
  "nextLink": "chapters-truyenchufull/20-chuong-20-de-19-chuong-luc-chuyen-ban-mang-xuan-thu-thien",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-24 8:01:33 số lượng từ:4466</p><p>Đối mặt đệ đệ chất vấn, Phương Nguyên không nói gì, như cũ ăn bữa sáng. Hắn rõ ràng đệ đệ tính cách, Phương Chính là thiếu kiên nhẫn.</p><p>Quả nhiên, Phương Chính gặp ca ca cũng không thèm nhìn tới chính mình liếc mắt một cái, tựa hồ đem chính mình cho rằng liễu không khí. Ngay sau đó, hắn liền mang theo bất mãn ngữ khí, kêu đứng lên:“Ca ca, ngươi đối Trầm Thúy làm cái gì? Từ nàng ngày hôm qua theo ngươi trong phòng đi ra sau, liền khóc lớn một hồi, ta an ủi nàng, nàng khóc càng hung.”</p><p>Phương Nguyên giương mắt nhìn nhìn đệ đệ, mặt không chút thay đổi.</p><p>Phương Chính tắc cau mày, gắt gao nhìn chằm chằm ca ca, cùng đợi hắn trả lời.</p><p>Không khí càng ngày càng khẩn trương.</p><p>Nhưng là Phương Nguyên chính là nhìn hắn một cái, liền cúi đầu, tiếp tục ăn cơm.</p><p>Đệ đệ Phương Chính nhất thời khó thở, Phương Nguyên loại thái độ này, quả thực chính là đối hắn trắng trợn coi rẻ. Hắn xấu hổ não dưới, vỗ cái bàn, rống lớn nói:“Cổ Nguyệt Phương Nguyên, ngươi như thế nào có thể cái dạng này! Người ta một tiểu nha đầu, hầu hạ ngươi nhiều năm như vậy, đối với ngươi ôn nhu săn sóc ta đều nhất nhất xem ở trong mắt. Là, ta biết ngươi thực mất mát, cũng có thể lý giải của ngươi suy sút. Ngươi chỉ có bính đẳng tư chất thôi, nhưng là ngươi cũng không thể bởi vì chính mình gặp được, mà đi giận chó đánh mèo người khác a. Này đối nàng là không công bình !”</p><p>Hắn đang nói còn chưa lạc, Phương Nguyên đằng một chút liền đứng dậy, dương tay như điện.</p><p>Ba!</p><p>Một tiếng thúy vang, cho Phương Chính một cái kết rắn chắc thật bàn tay.</p><p>Phương Chính che má phải, đặng đặng rút lui hai bước, mang theo vẻ mặt kinh ngạc.</p><p>“Vô liêm sỉ này nọ, ngươi đây là ở dùng cái gì khẩu khí, đối chính mình ca ca nói như vậy?! Kia Trầm Thúy bất quá là tiểu nha hoàn, ngươi vì như vậy một tiểu nữ tử, liền quên ta là ngươi ca sao?” Phương Nguyên thấp giọng răn dạy.</p><p>Phương Chính phản ứng lại đây, trên mặt đau đớn nhất ba ba nhắn dùm đến hắn trung khu thần kinh. Hắn trợn tròn ánh mắt, thở hổn hển, khó có thể tin nói:“Ca, ngươi đánh ta? Từ nhỏ đến lớn ngươi cũng chưa đánh quá ta! Là, ta là bị trắc ra giáp đẳng tư chất, ngươi chính là bính đẳng. Nhưng là ngươi cũng không thể trách ta nha, đây đều là lên trời an bài......”</p><p>Ba!</p><p>Phương Chính còn chưa có nói xong, Phương Nguyên phản thủ lại là một cái bàn tay đánh đi qua.</p><p>Phương Chính hai tay che hai bên hai gò má, hắn mộng.</p><p>“Thiên chân ngu xuẩn, ngươi còn nhớ rõ cái gì! Từ nhỏ đến lớn, ta là như thế nào chiếu cố ngươi? Song thân vừa mới chết thời điểm, chúng ta cuộc sống khốn khổ, quá tân niên cậu mợ chỉ cho chúng ta lưỡng một kiện bộ đồ mới, ta chính mình mặc sao? Ta cho ai mặc? Ngươi mới trước đây thích ăn mứt hoa quả cháo, ta mỗi ngày đều phân phó phòng bếp cho ngươi nhiều làm một chén. Ngươi bị người bên ngoài khi dễ, là ai mang theo ngươi tìm về bãi? Còn có này khác đủ loại, ta cũng không tiết nói. Ân, hiện tại ngươi vì một tỳ nữ, liền như vậy theo ta nói chuyện, đến chất vấn ta?”</p><p>Phương Chính mặt đỏ lên, bờ môi của hắn run run, vừa xấu hổ não vừa sợ giận, lại nói không ra một câu phản bác trong lời nói đến.</p><p>Bởi vì Phương Nguyên nói đều là sự thật!</p><p>“Cũng thế.” Phương Nguyên cười lạnh liên tục, “Ngươi nếu ngay cả thân sinh cha mẹ đều bỏ quên, một lần nữa nhận thức người khác, ta này làm ca ca lại bị cho là cái gì đâu?”</p><p>“Ca, ngươi như thế nào có thể nói như vậy đâu. Ngươi cũng biết ta theo nhỏ cũng rất khát vọng gia đình ấm áp, ta......” Phương Chính vội vàng nhận.</p><p>Phương Nguyên xua tay, ngăn cản hắn giảng đi xuống:“Từ hôm nay trở đi, ngươi không phải đệ đệ của ta, ta cũng không tái là ngươi ca.”</p><p>“Ca!” Phương Chính kinh hãi, há mồm muốn nói.</p><p>Lúc này, Phương Nguyên lại mở miệng:“Ngươi không phải thích Trầm Thúy sao? Ngươi yên tâm, ta không có đối nàng làm cái gì, nàng vẫn là xử nữ, hoàng hoa khuê nữ. Ngươi cho ta sáu khối nguyên thạch, ta đem nàng chuyển cho ngươi, từ nay về sau nàng chính là của ngươi bên người nữ phó.”</p><p>“Ca, ngươi như thế nào......” Rồi đột nhiên gian bị nói toạc tâm tư, Phương Chính một trận bối rối, có chút bất ngờ không kịp phòng.</p><p>Nhưng đồng thời, hắn trong lòng cũng nhất định, hắn lo lắng nhất sự tình cũng không có trở thành sự thật.</p><p>Ở không lâu một đêm kia, Trầm Thúy tự mình hầu hạ hắn tắm rửa.</p><p>Tuy rằng không có phát sinh cái gì thực chất tính gì đó, nhưng là Phương Chính vĩnh viễn cũng quên không được một đêm kia ôn nhu. Mỗi lần nghĩ đến Trầm Thúy, nhớ tới nàng linh hoạt hai tay, nhu nhuận môi đỏ mọng, hắn trong lòng đều dâng lên một trận rung động.</p><p>Thanh xuân tình tố, sớm đã ở thiếu niên trong lồng ngực tích tụ, hơn nữa nẩy mầm.</p><p>Cho nên khi hắn ngày hôm qua chạng vạng biết được Trầm Thúy dị trạng khi, hắn trong lòng nhất thời mạnh xuất hiện ra một cỗ khí. Hắn lúc này buông tha cho luyện hóa nguyệt quang cổ, ngược lại mãn sơn trại tìm kiếm Phương Nguyên, muốn tới thảo cái cách nói.</p><p>Gặp Phương Chính không đáp ứng, Phương Nguyên nhíu mày:“Nam nữ hoan ái, bình thường thực, ngươi thẳng thắn thành khẩn một chút, né tránh tính cái gì. Đương nhiên, ngươi nếu không cần đổi, quên đi.”</p><p>Phương Chính nhất thời sốt ruột :“Đổi, như thế nào không đổi. Nhưng ta này nguyên thạch, đã muốn không đủ sáu khối.”</p><p>Nói xong, hắn lấy ra tiền gói to, da mặt trướng đỏ bừng.</p><p>Phương Nguyên tiếp nhận gói to, phát hiện bên trong có sáu khối, nhưng là trong đó một khối so với đầy đủ nguyên thạch muốn nhỏ một nửa. Hắn nhất thời biết, đây là Phương Chính hấp thu nguyên thạch trung chân nguyên, hảo mau chóng luyện hóa nguyệt quang cổ.</p><p>Theo thiên nhiên chân nguyên bị trừu lấy được càng nhiều, nguyên thạch thể tích liền trở nên càng nhỏ, sức nặng cũng lại càng nhẹ.</p><p>Tuy rằng chỉ có năm khối rưỡi, nhưng là Phương Nguyên cũng biết: Đây là Phương Chính trên tay sở hữu nguyên thạch. Hắn thân mình vốn không có tích tụ, này sáu khối nguyên thạch vẫn là không lâu cậu mợ cho hắn.</p><p>“Nguyên thạch ta nhận, ngươi có thể đi rồi.” Phương Nguyên biểu tình lạnh lùng, đem gói to sủy tiến trong lòng.</p><p>“Ca ca......” Phương Chính còn muốn nói chuyện.</p><p>Phương Nguyên hơi hơi giơ lên mày, chậm rãi nói:“Thừa dịp ta còn chưa thay đổi chủ ý, ngươi tốt nhất theo ta trước mắt biến mất.”</p><p>Phương Chính trong lòng căng thẳng, khẽ cắn môi, rốt cục quay đầu đi rồi.</p><p>Bước ra khách sạn cửa, hắn theo bản năng che ngực, cảm thấy trong lòng từng đợt chột dạ. Minh minh trung có loại cảm giác nói cho hắn, hắn giống như lúc này khắc mất đi một kiện rất trọng yếu gì đó.</p><p>Nhưng hắn rất nhanh trong lòng nóng lên, hắn nghĩ tới Trầm Thúy, cùng với kia hồn khiên mộng nhiễu buổi tối.</p><p>“Ta rốt cục có thể danh chính ngôn thuận được đến ngươi, Thúy Thúy.” Hắn cũng không quay đầu lại, đi ra Phương Nguyên tầm nhìn.</p><p>Phương Nguyên mặt không chút thay đổi, đứng một hồi lâu nhi, thế này mới chậm rãi ngồi xuống.</p><p>Nắng dương quang, xuyên thấu qua cửa sổ, chiếu vào hắn lạnh lùng trên mặt, làm cho người ta nhìn có loại lạnh lẽo cảm giác.</p><p>Nhà ăn sinh ý có chút lạnh lùng, ngã tư đường thượng hành người càng đến càng nhiều, huyên náo thanh truyền đến, càng đột hiện ra nơi này vắng vẻ.</p><p>Bữa sáng đã muốn lạnh, tiểu nhị ân cần đi tới, hỏi hay không cần một lần nữa đun nóng một chút.</p><p>Phương Nguyên sung nhĩ không nghe thấy, hắn ánh mắt như mây khói biến ảo không chừng, tựa hồ ở nhớ lại cái gì.</p><p>Tiểu nhị hầu trong chốc lát, đã thấy Phương Nguyên ở sợ run, thủy chung không có đáp lại, hắn đành phải sờ sờ cái mũi, phẫn nộ đi rồi.</p><p>Sau một lúc lâu sau, Phương Nguyên ánh mắt nhất định.</p><p>Trong lòng nhớ lại như yên, đã muốn dần dần mất đi.</p><p>Hắn lại nhớ tới sự thật thế giới, ánh mặt trời chiếu vào, chiếu sáng một nửa nhiều mặt bàn. Đồ ăn phiêu tán nhiệt khí đã muốn tán đi, ngã tư đường người đi đường huyên náo thanh âm cũng truyền vào bên tai.</p><p>Cách quần áo, thân thủ sờ sờ kia sủy trong ngực trung năm khỏa rưỡi nguyên thạch, khóe miệng lộ ra một tia chua sót, trào phúng ý cười.</p><p>Nhưng ý cười nhất phóng tức thu.</p><p>“Tiểu nhị, đem này đồ ăn bắt đi nhiệt một chút.” Phương Nguyên nhìn thoáng qua đồ ăn, thản nhiên mở miệng, hô thanh.</p><p>Giờ khắc này, hắn hai tròng mắt mát lạnh vô cùng.</p><p>......</p><p>“Cái gì! Ngươi ca là nói như vậy ?” Phòng trung, cậu cau mày, thanh âm lộ ra lãnh ý.</p><p>Mợ tắc ngồi ở một bên, nhìn Phương Chính khuôn mặt một bên một cái đỏ tươi chưởng ấn, thực không nói gì.</p><p>“Đúng vậy, ta thấy đến ca ca khi, hắn ngay tại khách sạn ăn sớm điểm, toàn bộ sự tình chính là như vậy.” Phương Chính kính cẩn đáp.</p><p>Cậu mày nhăn càng sâu, đều ngưng tụ thành một cái xuyên tự.</p><p>Vài cái hô hấp công phu sau, hắn thật sâu thở dài một tiếng, dùng nghiêm túc khẩu khí nói:“Phương Chính, hài tử của ta, ngươi phải nhớ kỹ, tỳ nữ Trầm Thúy không phải hắn Phương Nguyên tư hữu tài vật, mà là chúng ta điều phối cho hắn, như thế nào có thể mua bán đâu? Huống hồ ngươi nói muốn, ngươi nên sớm đối chúng ta nói rõ, chúng ta đem nàng điều cho ngươi là được.”</p><p>“A?” Phương Chính nghe được trợn mắt há hốc mồm.</p><p>Cậu phất tay:“Ngươi trước đi xuống bãi, ngươi nguyên thạch đều cho Phương Nguyên, ta sẽ thấy cho quyền ngươi sáu khối. Nhớ kỹ, lần này cần hảo hảo dùng ở luyện cổ mặt trên, đoạt được lần này thứ nhất, chúng ta sẽ vì ngươi cảm thấy kiêu ngạo.”</p><p>“Phụ thân đại nhân, con hổ thẹn......” Phương Chính nhất thời cảm động chảy xuống nước mắt.</p><p>Cậu thở dài:“Đi xuống bãi, đi xuống bãi, chạy nhanh trở về phòng gian đi luyện cổ, ngươi đã muốn lãng phí không ít thời gian.”</p><p>Phương Chính lui xuống, cậu thế này mới hiển lộ ra phẫn nộ dữ tợn sắc mặt.</p><p>Phanh!</p><p>Hắn hung hăng một cái tát, chụp ở trên bàn, thấp giọng quát:“Hừ, này đồ ranh con, cư nhiên cầm chúng ta người đến buôn bán, thật sự là giả dối gian xảo!”</p><p>Mợ ở một bên việc khuyên nhủ:“Lão gia, xin bớt giận. Bất quá là sáu khối nguyên thạch thôi.”</p><p>“Ngươi cái nữ tắc người ta, biết cái cái gì! Hắn Phương Nguyên chính là bính đẳng tư chất, muốn luyện hóa nguyệt quang cổ, phải dùng nguyên thạch. Lấy hắn lần đầu tiên luyện cổ non nớt thủ pháp, sáu khối nguyên thạch khẳng định không đủ. Nhưng là hiện tại hắn có mười hai khối, đã muốn dư dả.” Cậu hận nghiến răng nghiến lợi.</p><p>Hắn tiếp tục lại nói:“Cổ sư tu hành, chỉ cần tài nguyên sung túc, không bị bình cảnh tạp trụ, sẽ thực nhanh chóng. Hai ba năm công phu, gia tộc có thể bồi dưỡng ra một đám nhị chuyển cổ sư. Hắn Phương Nguyên tu vi càng thấp, một năm sau đoạt lại gia sản hy vọng lại càng nhỏ. Hiện tại hắn tuổi còn trẻ, vừa mới tu hành, chúng ta tạp trụ hắn, làm cho hắn ở khởi bước giai đoạn liền lạc hậu bạn cùng lứa tuổi. Học đường tài nguyên đều là thưởng cho cấp vĩ đại đệ tử, bằng hắn tư chất, rơi xuống sau phải không đến tài nguyên, không có tài nguyên phụ trợ tu hành càng thêm lạc hậu. Như thế tuần hoàn ác tính đi xuống, một năm sau nhìn hắn còn có thể có thực lực kế thừa gia sản không?”</p><p>Mợ khó hiểu:“Cho dù chúng ta không ngăn chặn hắn, hắn một năm sau nhiều nhất bất quá nhất chuyển trung giai. Lão gia ngươi nhưng là nhị chuyển tu vi, tại sao phải sợ hắn?”</p><p>Cậu tức giận đến dậm chân:“Nữ tắc người ta, quả thực tóc dài kiến thức ngắn! Lấy ta đường đường trưởng bối thân phận, chẳng lẽ cùng với một vãn bối đối ẩu bất thành? Hắn muốn tác hồi di sản, hợp tình hợp lý, căn bản là không thể trực tiếp ngăn trở, chỉ có theo tộc quy xuống tay. Tộc quy trung văn bản rõ ràng quy định: Mười sáu tuổi muốn thành gia lập nghiệp giả, liền ít nhất có nhất chuyển trung giai tu vi. Nếu không, đã nói lên hắn Phương Nguyên không có tư cách đến lãng phí gia tộc tài nguyên. Ta nói như vậy, ngươi hiểu không?”</p><p>Mợ bừng tỉnh đại ngộ.</p><p>Cậu nheo lại hai mắt, bên trong âm mũi nhọn lóe ra. Hắn khẽ lắc đầu, cảm khái nói:“Này Phương Nguyên thật sự rất tinh minh, rất giả dối. Sắc dụ đều bị hắn khán phá, đây là cái gì tâm trí? Còn tuổi nhỏ liền đa mưu túc trí, khủng bố a! Vốn đang tưởng thiết kế mưu tính hắn, hắn liền trực tiếp dọn đi ra ngoài. Còn muốn dựa vào Trầm Thúy, đến giám thị hắn quấy nhiễu hắn, kết quả bị hắn đuổi đi, còn buôn bán lời sáu khối nguyên thạch.”</p><p>“Ai, nếu hắn có thể cùng Phương Chính giống nhau ngốc thì tốt rồi. Đúng rồi, sau này ngươi sẽ đối Phương Chính tốt một chút, hắn nhưng là giáp đẳng tư chất. Hơn nữa ta xem ra đến, hắn đối Phương Nguyên không phục lắm, thực không cam lòng. Này cảm xúc tốt lắm, tốt tốt dẫn đường. Ta có một loại dự cảm, hắn tương lai sẽ là đối phó Phương Nguyên tốt nhất lợi khí!”</p><p>......</p><p>Đảo mắt, lại là hai ngày đi qua.</p><p>Khách sạn trong phòng, cũng không có đốt đèn. Ánh trăng chiếu vào, chiếu ra nhất sương hoa.</p><p>Ở giường thượng, Phương Nguyên nhắm mắt ngồi xếp bằng, điều động Thanh Đồng chân nguyên, tập trung tinh thần luyện hóa tửu trùng.</p><p>Tửu trùng nhất tiểu tiệt thân hình, bị nhuộm thành Thanh Đồng lục sắc, nhưng là ý chí như cũ ương ngạnh không thôi, ở sương khói trạng chân nguyên bao vây trung, không ngừng mà giãy dụa.</p><p>Phương Nguyên luyện hóa tiến hành thật sự không thuận lợi, có thể nói là bước đi duy gian.</p><p>“Ta hao phí ước chừng hai ngày hai đêm, mỗi ngày chỉ nghỉ ngơi hai giờ, hao phí mười hai khối nguyên thạch, cũng bất quá chích luyện hóa đến mười lăm phần có một tiến độ. Dựa theo thời gian đến tính, cũng chính là gần nhất mấy ngày nay, sẽ có người luyện cổ thành công đi.”</p><p>Phương Nguyên đối thế cục thấy rõ.</p><p>Bất quá vốn hắn tư chất còn kém một bậc, hiện tại luyện hóa tửu trùng muốn sống ý chí lại cực độ ương ngạnh, so với tầm thường nguyệt quang cổ muốn cao hơn nhiều lắm. Tạo thành hiện tại này lạc hậu cục diện, cũng thập phần bình thường.</p><p>“Nhất thời lạc hậu không tính cái gì, chỉ cần có tửu trùng......” Phương Nguyên tâm hồ trong như gương, không có một tia nôn nóng cùng khí nỗi.</p><p>Nhưng vào lúc này, tửu trùng bỗng nhiên cuộn mình đứng lên, đoàn thành một đoàn.</p><p>“Không tốt, cổ trùng phản phệ!” Phương Nguyên rồi đột nhiên mở hai mắt, trong mắt hiện lên một tia kinh ngạc. Trước mắt, tửu trùng đoàn thành một cái vòng tròn trượt đi bánh trôi, mạnh nở rộ ra chói mắt màu trắng hào quang.</p><p>Nó được ăn cả ngã về không !</p><p>Nhất thời, Phương Nguyên cảm thấy một cỗ cường đại ý chí, theo tửu trùng trên người truyền đến, trực tiếp lướt qua chân nguyên, buông xuống đến hắn không khiếu nguyên hải.</p><p>Cổ trùng phản phệ tình huống, thập phần hiếm thấy. Chỉ có cái loại này ý chí cực kì kiên cường cổ trùng, mới có thể phấn đem hết toàn lực, không thành công tắc xả thân.</p><p>Nếu đổi làm này hắn thiếu niên, đối mặt loại tình huống này, nhất định hội thất kinh.</p><p>Nhưng là Phương Nguyên mặc dù kinh không hoảng hốt, ngược lại có chút vi hỉ:“Được ăn cả ngã về không cũng tốt, chỉ cần ta tiếp được lần này phản phệ, có thể làm cho tửu trùng ý chí thật to suy yếu. Bất quá kế tiếp ta sẽ ngưng tụ toàn bộ tinh thần, toàn lực đối kháng này cổ ý chí đánh sâu vào, không thể có chút ngoại giới quấy nhiễu. Nếu không liền không xong, ai...... Chỉ mong này trong lúc không ai đến quấy rầy ta.”</p><p>Hắn cân nhắc xong, đang muốn thúc dục không khiếu chân nguyên, đón nhận kia cổ ý chí. Hảo hảo cùng nó dây dưa, đại chiến ba trăm cái hiệp.</p><p>Nhưng vào lúc này, dị biến tái sinh!</p><p>Một chích cổ trùng, ở hắn không khiếu trung ương, nguyên hải trên không hiển hiện ra.</p><p>Ầm vang!</p><p>Này chích cổ trùng bộc phát ra cường đại đến cực điểm hơi thở.</p><p>Này cổ hơi thở thật giống như là thiên hà trút xuống, lũ bất ngờ bộc phát, hoặc như là uy nghiêm bị xúc phạm khủng bố cự thú, mở màu đỏ tươi hai mắt, xem xét là ai dám can đảm mạo phạm nó địa bàn!</p><p>“Đây là xuân thu thiền?!” Nhìn đến này chích cổ trùng, Phương Nguyên hoàn toàn chấn kinh rồi!!</p><p>[ps: Cảm tạ fan 789, mất mát の quang,ㄨ rất tuế nghệ, ngụy lục huy, thủy đạm vân thanh đánh thưởng, cảm tạ lão bằng hữu minh phong hồn đồng học vẫn duy trì. Sách mới tuyên bố vừa mới hảo một tuần, thiệt nhiều lão bằng hữu đều đến đây, có thậm chí là đã nhiều năm tiền. Thấy các ngươi quen thuộc id, lòng ta trung cảm thấy thực ấm áp. Có thể nói, không có các ngươi duy trì, ta đi không đến hôm nay.</p><p>Ta còn hội vẫn đi xuống đi, ba năm, sáu năm, chín năm...... Này trong lúc, có chút bằng hữu hội tạm thời rời đi, có chút bằng hữu hội luôn luôn tại. Ở mờ mịt nhân sinh đi chung đường trung, chúng ta lẫn nhau xác minh lẫn nhau tồn tại, chúng ta lẫn nhau chứng minh chúng ta sống quá.</p><p>Ta ảo tưởng như vậy một cái tình hình: Khi chúng ta già đi, các bằng hữu nhìn đến “Cổ chân nhân” Này id, hiểu ý cười, lầm bầm lầu bầu:“Nga, là hắn a, ta tuổi trẻ thời điểm xem qua hắn tiểu thuyết. Ta còn cho hắn đầu quá đề cử phiếu đâu.” Hoặc là ta tái mở ra trước kia trang báo, nhìn đến một đám quen thuộc id, từng đánh thưởng, đầu vé tháng, bình luận. Ta sẽ hồi tưởng, ở ta một mình mã tự thời điểm, này tên chính là ** bôn ba, cho ta ấm áp nhiều điểm đèn đuốc.</p><p>Quyển sách đến nơi đây, là một cái nho nhỏ biến chuyển. Phương Nguyên đem bắt đầu chân chính triển lộ ra bản thân độc đáo phong thái. Có thể nhìn đến nơi này các bằng hữu, đều cũng có duyên nhân. Bản nhân ở trong này đảm bảo, quyển sách hội càng ngày càng phấn khích, đổi mới cũng sẽ thực ổn định, so với thượng một quyển hội hảo rất nhiều. Thỉnh mọi người nhiều đầu điểm đề cử phiếu đi, trước mắt chính cần đâu.] </p>\n\t\t\t \n\n                    "
}