{
  "href": "https://doctruyenchufull.vip/6333daffbea2d9fb2f84da2e",
  "title": "Chương 190 : Thứ 189 chương Kinh biến",
  "chapterNumber": "190",
  "slug": "chuong-190-thu-189-chuong-kinh-bien",
  "previousLink": "chapters-truyenchufull/189-chuong-189-thu-188-tiet-tien-nhan-mo-duong-hau-nhan-tron-chay",
  "currentLink": "chapters-truyenchufull/190-chuong-190-thu-189-chuong-kinh-bien",
  "nextLink": "chapters-truyenchufull/191-chuong-191-thu-190-chuong-tam-chien-bach-ngung-bang",
  "contentHTML": "\n\n                        <p> ps: Lúc trước hai chương có chút sai lậu, dùng thạch khiếu cổ sau, cổ sư không khiếu cũng đem mất đi hồi phục chân nguyên năng lực. Nói cách khác, hiện tại Phương Nguyên thân mình đã muốn không thể hồi phục chân nguyên. Chỉ có thể dựa vào thiên nguyên bảo liên, cùng với nguyên thạch. Cảm ơn thư hữu nhiệt tình chỉ ra chỗ sai, vô cùng cảm kích!</p><p>Tịch dương vãn chiếu, chân trời rặng mây đỏ như lửa.</p><p>Bạch Ngưng Băng áo trắng tuyết phát, đứng ở trên sườn núi. Lạc nhật ánh chiều tà, chiếu rọi hắn hai tròng mắt, tựa hồ ám chỉ hắn sắp mất đi sinh mệnh.</p><p>“Như vậy đẹp lạc nhật, ta không biết còn có thể xem vài lần...... Này thiên địa phấn khích, ta chỉ kiến thức trong đó nhiều điểm vi trần, thật sự là đáng tiếc a. Nhất là bên người chung quanh, còn có chút chướng mắt tên ở tranh cãi ầm ĩ.”</p><p>Bạch Ngưng Băng trong lòng hừ lạnh một tiếng, đem ánh mắt rút về, nhìn quét bên người một vòng.</p><p>Cổ Nguyệt cùng Hùng gia liên minh, còn lại trên trăm vị cổ sư, đều tập kết đứng lên, đem Bạch Ngưng Băng lao lao vây quanh trụ.</p><p>“Bạch Ngưng Băng, ngươi nếu chủ động rời khỏi trận này sơ thí, chúng ta khả lưu tính mệnh của ngươi!”</p><p>“Không sai, ngươi nếu nhận biết tốt xấu, chúng ta không ngại lòng từ bi, thả ngươi một con đường sống.”</p><p>“Các ngươi Bạch gia cổ sư, đã muốn bị chúng ta làm được không sai biệt lắm. Còn thừa này, cũng bị chúng ta thư kích ngăn cản. Bạch Ngưng Băng ngươi không cần kí hy vọng cho viện quân. Bọn họ là sẽ không đến!”</p><p>Lấy Phương Chính, Hùng Kiêu Mạn, Hùng Lâm, Xích Thành bốn người cầm đầu, thanh niên cổ sư ngươi một lời, ta một ngữ, ý đồ tan rã Bạch Ngưng Băng ý chí chiến đấu.</p><p>Nhưng những lời này, Bạch Ngưng Băng căn bản không để trong lòng.</p><p>“Một đám con chuột cư nhiên chạy đến voi trước mặt đến gọi bậy, thật sự là buồn cười đến cực điểm.” Bạch Ngưng Băng cười lạnh một tiếng, ánh mắt nhìn chung quanh một vòng, toát ra khinh miệt sắc, “Các ngươi những người này, chỉ có Cổ Nguyệt Phương Nguyên có chút ý tứ. Đáng tiếc hắn còn không có xuất hiện. Ha ha, các ngươi cùng lên đi.”</p><p>Bạch Ngưng Băng nói xong, ngưng ra băng nhận, lấy tay vuốt ve hàn khí bốn phía trong suốt đao phong, nhưng lại cũng không thèm nhìn tới chung quanh liếc mắt một cái.</p><p>“Người này quá cuồng vọng !”</p><p>“Hừ, cư nhiên không đem chúng ta để vào mắt.”</p><p>“Các huynh đệ cùng tiến lên. Mỗi người phát ra một kích, mười cái Bạch Ngưng Băng đều phải bị đánh thành thịt nát !”</p><p>Các cổ sư một trận đánh trống reo hò, nhưng không ai thật sự lỗ mãng động thủ.</p><p>Bạch Ngưng Băng tuy rằng lẻ loi một mình, nhưng khí thế kinh người, làm cho mọi người đều tâm sinh khiếp đảm ý.</p><p>“Mọi người an tâm một chút chớ táo. Không cần nghe Bạch Ngưng Băng xúi giục. Chúng ta không có luyện tập quá. Phối hợp cũng không ăn ý. Một khi đồng thời động thủ, ngược lại nội háo nghiêm trọng, làm cho hắn nhặt tiện nghi.” Hùng Lâm quát.</p><p>“Chúng ta đây ai động thủ trước đâu?” Xích Thành hỏi.</p><p>Tuy rằng cùng Hùng gia liên thủ, chống lại Bạch gia. Nhưng này liên minh cũng không thân mật khăng khít. Ai động thủ trước, tính nguy hiểm lại càng lớn. Động thủ trước một phương, cũng phải phòng bị một khác phương kiểm tiện nghi.</p><p>“Vô phương, khiến cho ta trước đến bãi. Bạch Ngưng Băng, nói thật. Ta đã sớm tưởng hội hội ngươi.” Hùng Kiêu Mạn ôm cánh tay, bước ra một bước.</p><p>Nàng thổi ra một cái vang dội khẩu tiếu, tiếu thanh vừa, theo xa xa liền truyền đến thú đàn chạy chồm tiếng động. Trong rừng cây rất nhanh bóng đen thật mạnh, hiển hiện ra, là hai trăm nhiều đầu gấu chó!</p><p>Đi trước một chích gấu chó, so với đồng loại hình thể muốn khổng lồ một vòng, là bách thú vương cấp gấu chó.</p><p>Lang triều là hung hiểm, cũng là kỳ ngộ. Hùng Kiêu Mạn bởi vậy tấn chức tam chuyển. Ngự hùng cổ cấp số cũng bay lên đến tam chuyển, khả khống chế hùng loại bách thú vương!</p><p>Đây là Hùng Kiêu Mạn con bài chưa lật.</p><p>“Đại tỷ đầu uy vũ!”</p><p>“Thiên nột, cư nhiên có nhiều như vậy đầu hùng.”</p><p>“Có này đó hùng, còn có chúng ta hơn trăm người, ha ha. Bạch Ngưng Băng lần này chết chắc rồi!”</p><p>Hùng gia các cổ sư một trận xôn xao, hưng phấn. Cổ Nguyệt bộ tộc lại thần sắc phức tạp nhiều lắm. Này Hùng Kiêu Mạn từ Hùng Lực chết sau, trở thành Hùng gia đương nhân không luận thứ nhất tuấn kiệt. Trái lại Cổ Nguyệt bộ tộc, Thanh Thư chết sau. Mạc Trần cũng ngã xuống. Phương Nguyên tuy rằng tấn chức tam chuyển, nhưng hắn tư chất. Chỉ có bính đẳng, khó có thể ký thác kỳ vọng cao.</p><p>“May mắn nhà chúng ta, còn có giáp đẳng tư chất Cổ Nguyệt Phương Chính!” Rất nhiều cổ sư nhìn về phía Phương Chính, như vậy nghĩ, cũng liền an lòng rất nhiều.</p><p>Nhất là lúc này đây tam tộc đại bỉ võ, Phương Chính tựa hồ trở nên càng thêm thành thục, thế công sắc bén, rất nhiều Bạch gia cổ sư đều chết ở tay hắn. Phương Chính biểu hiện như vậy, làm cho rất nhiều tộc nhân đều cảm thấy vui mừng không thôi.</p><p>Đây mới là giáp đẳng thiên tài hẳn là có đảm đương bộ dáng!</p><p>“Đại cục đã định ! Cho dù là tam chuyển cao nhất, lại có tài tình, cũng sẽ không là hơn trăm người đối thủ. Thanh Thư đại nhân, lúc này đây khiến cho ta vì ngài báo thù!! Tái sau đó, nếu ca ca xuất hiện trong lời nói......” Phương Chính ánh mắt gắt gao nhìn thẳng Bạch Ngưng Băng, suy nghĩ ở trong đầu bốc lên.</p><p>“Chính là một chích bách thú vương thôi, thật sự là nhàm chán xiếc.” Nhìn hùng đàn nhằm phía chính mình, Bạch Ngưng Băng ung dung, thản nhiên du nhiên, đánh ngáp một cái.</p><p>Hắn toàn thân đều ẩn ẩn tản mác ra màu trắng hàn khí.</p><p>“Bắc Minh Băng Phách thể...... Sắp chống đỡ không được sao.” Bạch Ngưng Băng đã muốn cảm thấy đại nạn buông xuống, hắn thân hình đã muốn đạt tới nào đó cực hạn, quá không được bao lâu, hắn sẽ tử vong. Thậm chí ngay tại hiện tại, hắn đã muốn cảm thấy được thân hình ở gặp phải hỏng mất, cả người huyết nhục đều có hướng băng sương chuyển biến xu thế.</p><p>Nhưng dù vậy, Bạch Ngưng Băng như cũ bình tĩnh như thường. Hắn ánh mắt trầm ngưng, nhìn liếc mắt một cái tịch dương ánh chiều tà sau, chậm rãi quay đầu, mặt hiện vọt tới hùng đàn.</p><p>“Mọi người đã muốn chết, ta đây liền lòng từ bi thành toàn các ngươi bãi. Có lẽ như vậy, có thể cho của ta sinh mệnh, tăng thêm thượng một phần phấn khích.” Hắn nhẹ nhàng mà thở dài một tiếng.</p><p>Cách đó không xa, ba gia tộc trưởng cùng liên can cổ sư đứng lặng, một mảnh trầm mặc.</p><p>“Rốt cục sắp khai chiến ! Đem Bạch Ngưng Băng giết chết, chính là lớn nhất thắng lợi!” Hùng gia tộc trưởng âm thầm hưng phấn.</p><p>“Hừ, bị ám toán. Cư nhiên liên thủ đứng lên đối phó ta...... Ha ha a, các ngươi rất xem nhẹ Bạch Ngưng Băng. Kế tiếp chờ chấn động đi.” Bạch gia tộc trưởng mặt trầm như nước, trong lòng mưu tính.</p><p>Cổ Nguyệt Bác tắc vẻ mặt ưu sắc.</p><p>Cho tới hôm nay, Phương Nguyên, Thiết Huyết Lãnh một cái đều không có xuất hiện.</p><p>Tam tộc đại bỉ võ tuy rằng trọng yếu, nhưng hắn lại càng phát ra không yên lòng.</p><p>“Cổ Nguyệt Âm Hoang thể...... Nếu Phương Nguyên thật là như vậy tư chất, như vậy nhất định phải bảo trụ hắn, dẫn hắn tiến vào huyết hồ mộ địa đi!” Nghĩ đến đây, Cổ Nguyệt Bác không dấu vết phiêu bên người Thiết Nhược Nam liếc mắt một cái.</p><p>Này Thiết gia cô gái, bối cảnh thâm hậu, nhưng đã muốn bị Cổ Nguyệt Bác mang theo trên người, ẩn ẩn nắm trong tay.</p><p>Thiết Nhược Nam đối chính mình tình huống, không chút nào lo lắng. Nàng cũng tin tưởng chính mình phụ thân, hiện tại nàng một lòng một dạ muốn bắt đến Phương Nguyên.</p><p>Phương Nguyên rốt cuộc là cái gì tư chất, chỉ cần dụng tâm, có thể kiểm tra đo lường đi ra. Nếu thật sự là thập tuyệt thể, như vậy hắn hiềm nghi chính là lớn nhất!</p><p>......</p><p>“Chết tiệt!” Phương Nguyên trong lòng mắng, ghé vào ngàn dặm lang chu trên lưng, gắt gao dán sát vào nó, phòng ngừa bị bỏ lại đi.</p><p>Hắn nguyên bản muốn mượn trợ hoa tửu hành giả khai ra đường. Thoải mái đi trước.</p><p>Nhưng ngày vui ngắn chẳng tầy gang, không có bao nhiêu lâu, thiên lý địa lang chu mà bắt đầu nổi điên.</p><p>Nó bắt đầu hấp thu trong không khí nguyên khí, hóa thành mình dùng. Đồng thời, ba đôi xúc bánh xe phiên thúc đẩy. Đào ra đường mới. Ở địa hạ lung tung xung đột.</p><p>Này làm Phương Nguyên hiểu ra lại đây.</p><p>Này chích thiên lý địa lang chu, từng ở Hoa Tửu hành giả chỉ huy hạ, cùng Cổ Nguyệt một thế hệ triển khai kịch liệt đại chiến.</p><p>Trong chiến đấu, nó đã muốn bị huyết cuồng cổ ô nhiễm.</p><p>Hoa Tửu hành giả dựa vào thiên lý địa lang chu xa độn. Lại vội vàng cải tạo rời núi thể bí động, lưu lại truyền thừa sau, thương phát mà chết.</p><p>Thiên lý địa lang chu mất chủ nhân, càng thêm không chịu thao túng, điên loạn trung về tới lúc trước chạy trốn khi. Đào mở ra kia trong hầm.</p><p>Tử vong sắp buông xuống, nhưng may mắn là, thiên lý địa lang chu mình phong ấn đứng lên, lâm vào ngủ say, trì hoãn tử vong bảo tồn một đường sinh cơ.</p><p>Mấy trăm năm sau, Phương Nguyên đi vào nơi này, đào khai thạch kiển, làm nó một lần nữa thức tỉnh. Nhưng lúc trước huyết cuồng cổ vấn đề, vẫn chưa bị trừ tận gốc. Một lúc sau. Lại lần nữa tái phát.</p><p>Phương Nguyên thân ở địa để ở chỗ sâu trong, chỉ dựa vào chính hắn lực lượng, căn bản không thể chạy trốn tới trên mặt đi, phải mượn dùng thiên lý địa lang chu năng lực.</p><p>Thiên lý địa lang chu bắt đầu phát cuồng, trở nên càng ngày càng không chịu thao túng. Phương Nguyên cũng chỉ cưỡi ở nó trên lưng. Đánh cuộc một keo này vận khí.</p><p>Bất quá cũng may thế này mới vừa mới bắt đầu, thiên lý địa lang chu phát cuồng tần suất cũng không cao, Phương Nguyên đối nó còn lưu lại một ít khống chế năng lực.</p><p>Tuy rằng khống chế trình độ càng ngày càng nhỏ, nhưng tổng thể thượng. Như cũ đại thế nắm trong tay chính xác phương hướng. Làm cho thiên lý địa lang chu tận lực về phía mặt đất chui đi, chính là có thể cái nào xác thực địa điểm. Sẽ không là Phương Nguyên có thể nắm giữ.</p><p>......</p><p>Tây thiên tà dương như máu, bầm thây gãy chi cơ hồ tùy ý có thể thấy được.</p><p>Bạch Ngưng Băng ngạo nghễ đứng thẳng tại đây phiến trên chiến trường, dưới chân bao trùm một tầng thật dày băng sương, lại băng sương bên cạnh không ngừng mà hướng ra phía ngoài khuếch trương.</p><p>Còn sót lại hạ ba mươi vị không đến cổ sư, gắt gao tựa vào cùng nhau, tựa hồ tưởng có thể theo lẫn nhau nhiệt độ cơ thể trung tìm kiếm đến một tia cảm giác an toàn.</p><p>Hùng đàn sớm đã toàn diệt, thậm chí liền ngay cả Hùng Kiêu Mạn cũng bị Bạch Ngưng Băng một đao bêu đầu, diễm lệ đầu bay ra thật xa đi, cổ huyết phun như tuyền.</p><p>Hùng Lâm bị Bạch Ngưng Băng băng trùy xuyên thủng toàn thân, Cổ Nguyệt Xích Thành bị đông lạnh thành khắc băng. Băng quan trung, hắn còn giữ lại trước khi chết cực lực trốn tránh động tác, trên mặt tẫn hiển kinh hoàng, sợ hãi, rung động vẻ mặt, trông rất sống động.</p><p>Phương Chính cả người vết thương luy luy, cũng không lưu huyết, mà là bị băng sương giá ở miệng vết thương.</p><p>Hắn thở hổn hển, khó có thể tin nhìn Bạch Ngưng Băng, vừa mới phát sinh hết thảy, quả thực như là một cái ác mộng!</p><p>Bạch Ngưng Băng rõ ràng là tam chuyển hơi thở, nhưng biểu hiện ra ngoài sức chiến đấu, đã muốn gần như tứ chuyển!!</p><p>“Hừ, tuy rằng cùng hắn rất giống, nhưng ngươi không phải hắn. Rất không thú vị......” Bạch Ngưng Băng nhìn Phương Chính, đi bước một đi đến. Phương Chính có thể sống đến bây giờ, cũng là Bạch Ngưng Băng cố ý kết quả.</p><p>Các cổ sư nhất thời xôn xao, sĩ khí đã muốn hạ đến cực điểm, nếu không phải bọn họ biết nhà mình tộc trưởng đang ở cách đó không xa đang xem cuộc chiến, đã sớm hỏng mất, bỏ trốn mất dạng.</p><p>“Đáng giận, đáng giận a! Vì cái gì chiến lực kém nhiều như vậy, ta nhưng là giáp đẳng tư chất, sẽ ở trong này bị chung kết sao?” Phương Chính cắn chặt răng, trong lòng rít gào.</p><p>“Chết đi.” Bạch Ngưng Băng thả người nhảy, khiêu tới giữa không trung, giơ lên cao băng nhận.</p><p>Trảm!</p><p>Băng nhận thân kiếm mạnh bành trướng, phóng đại năm sáu lần, mang theo không thể ngăn cản khí thế, hung hăng bổ về phía mọi người.</p><p>“Ta muốn đã chết!”</p><p>“A a a......”</p><p>Đối mặt này một đao, rất nhiều cổ sư đều hỏng mất, phát ra tuyệt vọng khóc hào.</p><p>“Chết tiệt, thế nhưng thành như vậy!” Hùng gia tộc trưởng mặt nếu tro tàn.</p><p>Cổ Nguyệt Bác rục rịch, lại bị Bạch gia tộc trưởng cười lạnh, ngăn trở trụ:“Cổ Nguyệt tộc trưởng, bất luận kẻ nào cũng không thể nhúng tay. Ngươi là muốn nói không giữ lời, vi phạm hiệp ước sao?”</p><p>Cổ Nguyệt Bác nheo lại hai mắt:“Bạch Ngưng Băng chính là tam chuyển, không có khả năng có như vậy sức chiến đấu. Ngươi đây là ở công nhận tác tệ!”</p><p>“Tác tệ? Ha ha, nói thật cho các ngươi biết, tộc của ta Bạch Ngưng Băng chính là Bắc Minh Băng Phách thể!” Bạch gia tộc trưởng quát lớn.</p><p>“Cái gì? Mười tuyệt thiên tư!” Trong lúc nhất thời, Cổ Nguyệt Bác cùng Hùng gia tộc trưởng tất cả đều kinh ngạc.</p><p>“Báo --! Khởi bẩm tộc trưởng, bỗng nhiên phát sinh không hiểu địa chấn, sơn trại trung rất nhiều trúc lâu sập, mặt đất chảy ra máu loãng. Nhân viên thương vong không lớn, lại thập phần khủng hoảng.” Một vị Cổ Nguyệt gia cổ sư vội vàng chạy tới.</p><p>“Thế nhưng có bực này sự!” Cổ Nguyệt Bác sắc mặt đột nhiên biến.</p><p>  </p>\n\t\t\t \n\n                    "
}