{
  "href": "https://doctruyenchufull.vip/6334054abea2d9fb2f85b0d5",
  "title": "Chương 1900: Rơi Xuống Lại Tới",
  "chapterNumber": "1900",
  "slug": "chuong-1900-roi-xuong-lai-toi",
  "previousLink": "chapters-truyenchufull/1899-chuong-1899-lai-cuu-ha-lam",
  "currentLink": "chapters-truyenchufull/1900-chuong-1900-roi-xuong-lai-toi",
  "nextLink": "chapters-truyenchufull/1901-chuong-1901-co-trung-nhiem-vu",
  "contentHTML": "\n\n                        <p> Phương Nguyên mang theo Hạ Lâm, đi tới làng chài nhỏ, gặp được trưởng thôn.</p><p>Lần thứ nhất gặp mặt, hắn liền trực tiếp ngay ở trước mặt mặt sưu hồn. Toàn bộ làng chài thôn dân đều trở nên hoảng hốt, lập tức liền khôi phục như cũ, không nghi ngờ gì.</p><p>Phương Nguyên thu thập được những tin tình báo này, cùng đời trước so sánh, phát hiện làng chài nhỏ bên này cũng không cái gì thay đổi.</p><p>Cùng đời trước như thế, hắn nhưng vẫn là dùng vân du Cổ sư thân phận tiếp xúc những người phàm tục.</p><p>Đầu tiên là bốn phía khiêu chiến, đem trong thôn Cổ sư ung dung đánh bại, sau đó sẽ dạy đạo bọn họ luyện chế Thủy Xác Cổ, truyền thụ cho bọn hắn Thủy Xác Cổ phương.</p><p>Các thôn dân hoàn toàn mang ơn.</p><p>Phương Nguyên tiếp theo đem bọn hắn tiến về phía trước đáy biển, thực tiễn này chút Thủy Xác Cổ, lại dạy bọn họ một ít hòa dịu dầu đen ăn mòn chữa thương diệu pháp.</p><p>Giải quyết triệt để dầu đen ăn mòn, ít nhất phải cần 4 chuyển cổ trùng.</p><p>Làng chài nhỏ bên trong Cổ sư, căn bản không đạt tới 4 chuyển trình độ. Phương Nguyên giáo dục đồ vật của bọn họ, đều ở đây bọn họ đủ khả năng bên trong phạm vi.</p><p>Trong quá trình này, Phương Nguyên chủ muốn chỉ điểm Hạ Lâm.</p><p>Đời trước, hắn chỉ là giao cho nàng Thủy Xác Cổ, nhưng này một đời Phương Nguyên quyết tâm trọng điểm vun bón nàng. Phương Nguyên vận dụng Trí đạo thủ đoạn, trực tiếp hướng về trong đầu của nàng truyền vào rất nhiều pháp môn. Đồng thời, lại ở trên thực tế chỉ điểm sai lầm của nàng.</p><p>Phương Nguyên ở làng chài nhỏ bên trong cũng không có dừng lại bao lâu, lúc rời đi, người của toàn thôn đều quỳ xuống một chỗ.</p><p>Hạ Lâm muốn muốn đi theo Phương Nguyên, nhưng Phương Nguyên ngăn cản, ý vị thâm trường nói cho nàng biết: \"Của chúng ta duyên phận chưa hết, tương lai còn sẽ gặp lại.\"</p><p>Hạ Lâm bất đắc dĩ, chỉ phải hai mắt đẫm lệ, nhìn Phương Nguyên ở một ánh hào quang bên trong biến mất.</p><p>Phương Nguyên lần thứ hai trở lại Công Đức Bia trước.</p><p>Hắn công đức lại dâng lên mười điểm.</p><p>Công Đức Bia sơ kỳ xuất hiện nhiệm vụ, đều là loại nhỏ nhiệm vụ, tưởng thưởng công đức ít nhất là một, nhiều nhất là mười.</p><p>Phương Nguyên lần này đào được dầu mỏ, lại chỉ đạo làng chài nhỏ bên trong thôn dân, thụ người lấy cá, hoàn mỹ hoàn thành nhiệm vụ.</p><p>Lúc này, Trầm Tòng Thanh bọn người đã truyền tống đi ra ngoài, hoàn thành riêng mình nhiệm vụ, Công Đức Bia trước chỉ có một người.</p><p>Chính là Miếu Minh Thần.</p><p>Miếu Minh Thần đang Ngưng Thần xem chừng Công Đức Bia bốn trên mặt, không ngừng phù động văn tự, lộ ra tương đương có kiên trì.</p><p>Hắn mơ hồ cảm giác được, chính mình cùng Công Đức Bia trong đó có một phần bí ẩn đến cực điểm, đồng thời lại suy yếu đến mức tận cùng thần bí liên hệ.</p><p>Nhưng là muốn nắm lấy này cơ hội, nhưng là không có đầu mối chút nào.</p><p>Phương Nguyên thấy vậy, trong mắt tinh mang lóe lên liền qua.</p><p>Long Kình Nhạc Thổ bên trong nước rất sâu.</p><p>Nhạc Thổ Tiên Tôn đến tột cùng vận dụng loại thủ đoạn nào, đến hạn chế Cổ Tiên, Phương Nguyên cũng không thể nào điều tra.</p><p>Loại thủ đoạn này không để lại dấu vết, một cách tự nhiên, tựa hồ vốn là như vậy, giống như là người có nam nữ, ngày có nhật nguyệt.</p><p>Các Cổ Tiên không thể lẫn nhau thảo phạt, càng không thể đối với nơi này thổ dân ra tay.</p><p>Nhưng trong này cũng có cặn kẽ phân chia.</p><p>Nói cách khác, Phương Nguyên ở mới vừa trong nhiệm vụ, đối với các phàm nhân sưu hồn, đồng thời còn đem rất nhiều tri thức trực tiếp truyền vào đến Hạ Lâm trong đầu đi.</p><p>Cái này có phải hay không đối với thổ dân ra tay?</p><p>Đương nhiên là.</p><p>Nhưng Phương Nguyên không có ác ý, là vì người khác cân nhắc. Vì lẽ đó, hắn không có bị đến bất kỳ hạn chế cùng cấm chỉ.</p><p>Nhưng mà một khi có cái gì lòng xấu xa, những thủ đoạn này liền không dùng được, còn sẽ phải gánh chịu sát chiêu phản phệ.</p><p>Lại nói cách khác, ở nhiệm vụ này bên trong Phương Nguyên thu thập dầu đen đi.</p><p>Này chút dư thừa dầu đen, đều bị Phương Nguyên thu nhận đến rồi Chí Tôn Tiên Khiếu bên trong đầu.</p><p>Dựa theo lẽ thường, ngoại trừ tiếp dẫn trên hòn đảo nhỏ tiên tài tài nguyên, phía ngoài tài nguyên đều là không thể bị Cổ Tiên chiếm làm của mình.</p><p>]</p><p>Nhưng Phương Nguyên là vì hoàn thành nhiệm vụ, để tiểu đảo chung quanh dầu đen ít ỏi lên, giảm thiểu Thực đạo đạo ngân áp chế, sẽ cổ vũ cái khác tự nhiên tài nguyên sản xuất.</p><p>Đây là đối với toàn bộ đảo nhỏ hoàn cảnh tương đương hữu ích sự tình, vì lẽ đó không có bị hạn chế.</p><p>Phương Nguyên không chỉ có hoàn thành nhiệm vụ, còn thu vào tay một phần dầu đen làm bổng lộc. Cái này thu thập dầu đen nhiệm vụ rõ ràng so với những nhiệm vụ khác, phải có dầu nước được nhiều.</p><p>Công Đức Bia trên nhiệm vụ có rất nhiều, nhưng nhiệm vụ trong đó cũng có ưu khuyết phân chia.</p><p>Đời trước, Miếu Minh Thần đám người đối với này có rất nhiều phát hiện, đều tiện nghi Phương Nguyên.</p><p>Phương Nguyên chậm rãi hướng đi Công Đức Bia.</p><p>Tiếng bước chân quấy nhiễu Miếu Minh Thần trầm tư, hắn quay đầu nhìn lại, con ngươi hơi co rụt lại, thầm nghĩ: \"Là Sở Doanh!\"</p><p>Phương Nguyên mỉm cười: \"Miếu huynh, ngươi đối với Công Đức Bia cảm ứng quá yếu ớt. Loại cảm ứng này chủ yếu là để cho ngươi tìm đến chỗ này, đối với ngươi kế tiếp trợ giúp cũng không lớn. Ta khuyên ngươi chính là tích cực hoàn thành nhiệm vụ, tăng lên mình công đức.\"</p><p>Phương Nguyên khách khí thái độ, để Miếu Minh Thần đại cảm thấy ngoài ý muốn.</p><p>Hắn chính là chính mắt thấy được Phương Nguyên đối với Trầm Đàm, Trầm Tòng Thanh gọi \"Cút\" dũng mãnh tình cảnh.</p><p>Hắn lập tức lại bị Phương Nguyên theo như lời nói nội dung hấp dẫn, một Thời Gian Tâm đầu chấn động mạnh: \"Hắn dĩ nhiên biết ta cùng Công Đức Bia trong đó, tồn tại cảm ứng nào đó! Bí mật này ta chưa bao giờ hướng về người khác tiết lộ qua. Hắn là làm thế nào biết? Lẽ nào hắn cùng ta là cùng một loại người, cũng có thể cảm ứng được Thương Lam Long Kình vị trí sao? Hoặc là hắn không thể cảm ứng vị trí, nhưng có cái khác phương diện dựa vào?\"</p><p>Miếu Minh Thần nhìn Phương Nguyên, càng ngày càng cảm giác nhìn không thấu hắn.</p><p>Hắn một bụng nghi hoặc, hơi giương ra miệng, muốn còn muốn hỏi, nhưng lại sáng suốt ngậm miệng lại.</p><p>Phương Nguyên ở Trầm Tòng Thanh trước mặt đều hung hăng như vậy, cưỡng bức hắn là không có tác dụng.</p><p>\"Hắn nếu là muốn tự nói với mình, nhất định sẽ chủ động nói cho, chính mình chủ động đi hỏi, tất nhiên vất vả không có kết quả tốt.\" Miếu Minh Thần trong lòng thở dài.</p><p>Phương Nguyên cùng hắn gặp thoáng qua, tay chỉ bia trên mặt nào đó một hàng chữ, đột nhiên nói: \"Nhiệm vụ này ngươi có thể nhận, tương đương thích hợp ngươi. Hoàn thành nhiệm vụ, tích lũy công đức, không chỉ là đơn thuần địa làm mặt ngoài việc thiện, thụ nhân ngư không bằng thụ người lấy cá hiệu quả sẽ tốt hơn.\"</p><p>Miếu Minh Thần chấn động trong lòng, cổ họng kết bỗng nhúc nhích qua một cái, phun ra hai chữ: \"Đa tạ.\"</p><p>\"Không khách khí.\" Phương Nguyên tiếng cười.</p><p>Chỉ điểm Miếu Minh Thần một ít cửa ngõ, cũng không phải là tùy tính mà vì là.</p><p>Một mặt là muốn phân hoá những người này, thuận tiện chính mình, một phương diện khác cũng là vì bố cục Đông Hải.</p><p>Miếu Minh Thần trên người cảm ứng bí mật, là hắn đời trước thử nghiệm nhiều lần phía sau không có kết quả, lúc nãy công bố ra. Đối với trong này chân tướng, ngay lúc đó chúng tiên đã có đáng tin suy đoán.</p><p>Miếu Minh Thần ở Đông Hải Tán Tiên bên trong đại có danh tiếng, nếu là bị Trầm Tòng Thanh làm cho cùng đường mạt lộ, Khí Hải lão tổ bên kia có thể tiếp nhận, Ngô Soái bên kia cũng có thể chuyển thu.</p><p>Phương Nguyên không có nhận nhiệm vụ, mà là đi tới Công Đức Bia khác một mặt, đổi một cái danh hiệu.</p><p>Trong nháy mắt, hắn trên trăm điểm công đức bị trở thành vị trí, từ người thứ nhất sụt giá đến tên cuối cùng.</p><p>Miếu Minh Thần gặp được Công Đức Bảng trên biến hóa, nhất thời mắt bốc tinh mang, trong lòng bị nghi vấn to lớn tràn ngập: \"Sở Doanh hắn tiêu hao một trăm công đức, rốt cuộc đổi cái gì?\"</p><p>Phương Nguyên nhận nhiệm vụ, lại biến mất.</p><p>Miếu Minh Thần lập tức đi tới Công Đức Bia khác một mặt, kiểm tra đổi danh sách.</p><p>Nhưng hắn nơi nào có thể tra tra rõ ràng?</p><p>Giá trị một trăm công đức khen thưởng nhiều lắm, cũng mà còn có rất nhiều khen thưởng tiêu hao chi cùng, cũng có thể tạo thành trị số một trăm.</p><p>Miếu Minh Thần trong lòng như mèo trảo ở cào, hắn lập tức ý thức được, Phương Nguyên động tác này định có thâm ý, đối với hắn định mới có lợi, bằng không hắn không biết vô duyên vô cớ địa đánh mất dẫn trước ưu thế.</p><p>\"Lẽ nào Sở Doanh vừa rồi cố ý lấy lòng, là muốn để ta trợ giúp hắn ẩn giấu việc này sao?\" Miếu Minh Thần lại một cái ý nghĩ nhô ra.</p><p>Nhưng rất nhanh hắn liền lắc đầu.</p><p>Phương Nguyên công đức để ở nơi đâu, này thì không cách nào che giấu, rất nhanh những thứ khác các Cổ Tiên liền sẽ phát hiện điểm này.</p><p>Bạch quang lóe lên, Phương Nguyên bị truyền tống đến một chỗ đáy biển.</p><p>Nước biển đục không chịu nổi, bùn cát bốc lên không ngừng, một đầu lớn cá kình đang đang gây sóng gió.</p><p>Này đầu lớn cá kình bên ngoài thân bóng loáng, không có một vảy, đầu vừa rộng lại lớn, thân thể tráng kiện bẹp, tứ chi vô cùng thô ngắn, xúc tu như hổ trảo, nanh vuốt sắc bén, hai má trên liều lĩnh chắc râu hùm, óng ánh toả sáng.</p><p>Đây là Hoang thú Hổ Vương Nghê!</p><p>Hổ Vương Nghê bạo loạn, nhấc lên sóng to gió lớn, ảnh hưởng một phương thủy thổ an bình.</p><p>Phương Nguyên nhận nhiệm vụ, chính là muốn trấn áp nó.</p><p>Phương Nguyên không gấp động thủ, mà là đi đầu trinh sát.</p><p>Rất nhanh, hắn khẽ nhíu mày, trên mặt hiện ra vẻ cổ quái.</p><p>Hổ Vương Nghê bạo loạn nguyên nhân, hắn dĩ nhiên điều tra không tới. Trên thân thể của nó hạ cũng không dị thường, đầu óc cũng không dị thường, một mực cuồng bạo bất định, bừa bãi phá hoại xung quanh hoàn cảnh.</p><p>Không chỉ có như vậy, nó còn tự mình hại mình, hiển nhiên đã là phong ma.</p><p>Thử nghiệm đối với Hổ Vương Nghê tiến hành công kích, Phương Nguyên phát hiện này đầu Hoang thú sức chiến đấu dĩ nhiên là tiêu thăng đến Thượng cổ Hoang thú cấp một.</p><p>\"Này cùng đời trước Miếu Minh Thần một nhóm người gặp tình huống như thế a.\" Phương Nguyên trong lòng thở dài.</p><p>Hắn đời trước chỉ hoàn thành Hạ Lâm manh mối này, nhiệm vụ số lượng rất ít, không có đụng chạm lấy cái này. Kiếp này thử một phen sau, phát hiện y theo học thức của chính mình cùng tầm mắt, lại cũng nhìn không thấu phần này quỷ dị.</p><p>Hổ Vương Nghê kỳ thực đối với hoàn cảnh có nhiều chỗ tốt.</p><p>Nó có thể nuốt hấp Diêm Sa, sạch Hóa Hải nước, làm cho nước biển trong suốt thấy đáy, độ mặn giảm nhiều, sản sinh không giống tầm thường tự nhiên tài nguyên.</p><p>Một đầu Hổ Vương Nghê thường thường là một mảnh tinh khiết hải vực hạt nhân. Loại này tinh khiết nước biển là có thể trực tiếp uống vào.</p><p>Nếu là có khả năng, Phương Nguyên cũng không muốn chém giết này đầu Hổ Vương Nghê. Nếu có thể trấn an được nó, để nó bình tĩnh lại, Phương Nguyên là có thể thu hoạch bút lớn công đức.</p><p>Nhưng trước mắt hiển nhiên không được.</p><p>Phương Nguyên không thể làm gì khác hơn là ra tay, đem chém giết.</p><p>Hổ Vương Nghê thi thể sung mãn khi nhiệm vụ bổng lộc, bị hắn thu vào Tiên Khiếu.</p><p>Nhậm Tu Bình lần thứ hai về tới tiếp dẫn đảo.</p><p>Mà Công Đức Bia hạ đã tụ tập một nhóm người.</p><p>Gặp được hắn đến, Trầm gia Cổ Tiên trầm cười nói với hắn: \"Chúc mừng, Nhâm huynh, ngươi bây giờ nhưng là Công Đức Bảng đầu bảng.\"</p><p>\"A? Làm sao có khả năng!\" Nhậm Tu Bình khởi đầu cũng không tin, nhưng đợi đến hắn tận mắt nhìn phía sau, nhất thời vừa mừng vừa sợ.</p><p>Tên của hắn thật sự xếp ở vị trí thứ nhất, liền ngay cả Trầm Tòng Thanh đều xếp ở vị trí thứ hai.</p><p>Trầm Tòng Thanh cũng đã trở về, đứng ở bia trước, nhưng là sắc mặt hơi ngưng.</p><p>Nhậm Tu Bình cẩn thận từng li từng tí một nhìn thoáng qua Trầm Tòng Thanh, đối với mình \"Đánh bại\" vị này bát chuyển Cổ Tiên, hắn kích động trong lòng đồng thời, lại có chút lo lắng.</p><p>Trầm Tòng Thanh đưa ánh mắt về phía Nhậm Tu Bình.</p><p>Nhậm Tu Bình vội vã cúi đầu chắp tay: \"Đại nhân.\"</p><p>Trầm Tòng Thanh gật gật đầu: \"Nhậm Tu Bình, theo ý kiến của ngươi, Phương Nguyên rốt cuộc đổi cái gì, làm cho chính hắn bài vị lướt xuống đến vị cuối cùng đây?\"</p><p>Nhậm Tu Bình hơi lăng, lúc này mới phát hiện Phương Nguyên xếp hạng lót đáy, hắn cấp tốc tỉnh táo lại, chau mày: \"Đúng đấy, Sở Doanh tình nguyện từ bỏ dẫn trước ưu thế, hắn tiêu hao công đức, tất nhiên hối đoái đi ra đồ vật đối với hắn có trợ giúp lớn.\"</p><p>Có thể đối với hắn có trợ giúp, tự nhiên đối với mình cũng là có lợi.</p><p>Nhưng đến tột cùng sẽ là cái gì?</p><p>Chúng tiên đã thương thảo một hồi lâu, đều không có có kết quả gì.</p><p>Bạch quang lóe lên, Phương Nguyên lần thứ hai xuất hiện ở trước mặt mọi người.</p><p>Cùng lúc đó, Công Đức Bảng trên hắn xếp hạng tăng vọt, lần thứ hai nhảy lên lên tới vị trí đầu não.</p><p>Sở Doanh, chín mươi tám công đức!</p><p>Trong lúc nhất thời, chúng tiên trố mắt ngoác mồm. </p>\n\t\t\t \n\n                    "
}