{
  "href": "https://doctruyenchufull.vip/63340551bea2d9fb2f85b0da",
  "title": "Chương 1901: Cỡ Trung Nhiệm Vụ",
  "chapterNumber": "1901",
  "slug": "chuong-1901-co-trung-nhiem-vu",
  "previousLink": "chapters-truyenchufull/1900-chuong-1900-roi-xuong-lai-toi",
  "currentLink": "chapters-truyenchufull/1901-chuong-1901-co-trung-nhiem-vu",
  "nextLink": "chapters-truyenchufull/1902-chuong-1902-mot-hoi-danh-lien-chet",
  "contentHTML": "\n\n                        <p> Nhỏ nhiệm vụ, công đức khen thưởng ở một cùng mười phần. Mà cỡ trung nhiệm vụ, cụ thể công đức khen thưởng thì tại mười một con một trăm bên trong.</p><p>Phương Nguyên đổi một cái \"Người tốt\" danh hiệu, từ đây liền có thể nhận cỡ trung nhiệm vụ.</p><p>Cỡ trung nhiệm vụ hoàn toàn là Cổ Tiên cấp độ, Phương Nguyên lần này dọn dẹp Hổ Vương Nghê chính là lục chuyển Hoang thú, nhưng trên thực tế sức chiến đấu đã cao tới thất chuyển.</p><p>Loại nhiệm vụ này độ khó, liền tuyệt đối không phải người phàm có thể thừa nhận.</p><p>Độ khó cao, tự nhiên thu hoạch cũng cao.</p><p>\"Vì lẽ đó, ta một lần này công đức khen thưởng là chín mươi sao. . .\" Phương Nguyên trong lòng hiểu rõ, \"Sở dĩ không có đạt đến một trăm giá trị cực hạn, là bởi vì ta đem Hổ Vương Nghê thi thể mang đi. Nếu như ở lại nơi đó, trên thi thể đạo ngân liền sẽ tiêu tán đi ra ngoài, tăng lên trên diện rộng cảnh vật chung quanh tiêu chuẩn.\"</p><p>Phương Nguyên là cố ý làm như vậy.</p><p>Hắn đối với Hổ Vương Nghê bạo loạn nguyên nhân phi thường hiếu kỳ.</p><p>Vì lẽ đó, đem thi thể này mang theo người, chuẩn bị tiến hành xâm nhập nghiên cứu.</p><p>Đời trước Miếu Minh Thần đám người nhiều lần bị gặp phải tình huống như vậy, bọn họ đồng thời thông lực nghiên cứu, nhưng thủy chung không có phát hiện cụ thể nguyên do. Lần này Phương Nguyên muốn đích thân thử một phen.</p><p>Quần tiên nhìn Phương Nguyên, lại nhìn bảng danh sách, sắc mặt cùng tâm tình đều giống nhau gay go.</p><p>Bọn họ nhọc nhằn khổ sở địa hoàn thành từng cái từng cái nhiệm vụ, mỗi một cái nhiệm vụ nhiều nhất bất quá mười công đức. Lại nhìn Phương Nguyên hoàn thành một lần, thì có chín mươi công đức.</p><p>Sự so sánh này so sánh, thật muốn tức chết người!</p><p>Loại nhỏ nhiệm vụ tuy rằng đơn giản, nhưng lãng phí thời gian a. Cỡ trung nhiệm vụ thu được công đức hiệu suất, liền cao hơn nhiều.</p><p>Nhìn Phương Nguyên đến gần Công Đức Bia, tại chỗ Cổ Tiên có đỏ mắt, có thì lại trong lòng áy náy mà phát động, có người thì lại cảm thấy một chút tuyệt vọng.</p><p>Dựa theo Phương Nguyên hiệu suất như vậy, giống như là lay động nhanh chân đi về phía trước, mà chính mình nhưng là như sên bò bò sát, làm sao có khả năng đuổi kịp hắn? Chính là bị hắn bỏ rơi càng ngày càng xa!</p><p>Hoa Điệp Nữ Tiên nhìn về phía Miếu Minh Thần, muốn muốn chủ động hỏi dò Phương Nguyên, Miếu Minh Thần nhưng đối với nàng hơi lắc đầu.</p><p>Trầm Tòng Thanh thì lại liếc liếc qua Trầm Tiếu.</p><p>Trầm Tiếu bất đắc dĩ, chỉ phải cường chống đỡ nụ cười, đến gần Phương Nguyên.</p><p>\"Sở huynh.\" Hắn chắp tay, ngữ khí phi thường thành khẩn, thái độ rất tốt, \"Ngài ra cái giá, chỉ cần ta làm được, tất nhiên sẽ toàn lực thỏa mãn ngài.\"</p><p>Phương Nguyên cười rạng rỡ: \"Ngươi muốn biết ta là như thế nào thu được như thế một số lớn công đức?\"</p><p>\"Chính là.\" Trầm Tiếu lại chắp tay, \"Kính xin huynh đài vui lòng chỉ giáo. Ngài chỉ để ý mở miệng, lấy ta đường đường Trầm gia gốc gác, tất nhiên không biết để cho ngươi thất vọng. Đồng thời, ngài lấy được không chỉ có là của ta hữu nghị, còn có ta Trầm gia hữu nghị!\"</p><p>Trước Trầm gia bức bách Phương Nguyên, kết quả Phương Nguyên không mắc bẫy này, thái độ hung hăng hung hăng. Trầm Tiếu lần này chuyển biến dòng suy nghĩ, dùng lãi nặng mê hoặc, chiến thuật không thể bảo là không sáng suốt.</p><p>Phương Nguyên cười cợt: \"Có thể a, liền bắt các ngươi Trầm gia chân truyền để đổi đi.\"</p><p>Một bên Trầm Tòng Thanh hai mắt sáng ngời, không nghĩ tới Phương Nguyên thật sự đáp ứng rồi, hắn không nhịn được mở miệng nói: \"Ngươi muốn muốn loại nào chân truyền?\"</p><p>\"Ngươi xem rồi cho đi, không muốn cho, cho ta Tiên Cổ cũng thành.\" Phương Nguyên thờ ơ nói.</p><p>Trầm Tòng Thanh khóe miệng co quắp một cái, cho ngươi Tiên Cổ? Ngươi vẫn đúng là dám nghĩ!</p><p>Hắn suy nghĩ một hồi sau, tung một con tín đạo phàm cổ.</p><p>Phương Nguyên tiếp nhận đi, thần niệm quét qua, tín đạo phàm cổ bên trong có một phần biến hóa đạo Cổ Tiên chân truyền, đương nhiên nội dung không trọn vẹn, có lưu lại hồi hộp, chân chính vật có giá trị, đều còn ở Trầm Tòng Thanh nơi đó.</p><p>Phương Nguyên bĩu môi, lại đem tín đạo phàm cổ vứt cho Trầm Tòng Thanh: \"Đổi một cái đi.\"</p><p>Trầm Tòng Thanh nhận lấy thơ nói phàm cổ, đem nội dung trong đó xóa đi, lại rót vào một đạo mới. Đương nhiên , tương tự là không trọn vẹn.</p><p>]</p><p>Phương Nguyên tiếp nhận vừa nhìn, gật gật đầu, nhưng lại lần nữa đem tín đạo phàm cổ vứt cho Trầm Tòng Thanh: \"Đổi lại một cái.\"</p><p>Trầm Tòng Thanh nhận lấy thơ nói phàm cổ, nhìn về phía Phương Nguyên, trầm giọng nói: \"Sở Doanh, ngươi nhìn trái một cái nhìn phải một cái, này tiện nghi có thể chiếm được khéo.\"</p><p>Phương Nguyên khuôn mặt hơi túc: \"Yên tâm, ta Sở Doanh làm việc, tuân thủ nghiêm ngặt nguyên tắc, tự hỏi không phải là cái gì tiểu nhân. Coi người khác là làm kẻ ngu si người, mới thật sự là ngu xuẩn. Như vậy đi, ngươi cho ta một phần tiếng sóng lớn như cũ, ta liền nói cho ngươi và ta công đức thu hoạch tăng vọt nguyên do.\"</p><p>\"Tốt, ta sẽ tin ngươi một lần.\" Trầm Tòng Thanh không do dự, lấy ra Tiên Khiếu bên trong một cái ốc biển, đổ cho Phương Nguyên.</p><p>Này ốc biển chỉ lớn chừng bàn tay, bản thân liền là một đầu Hoang thú.</p><p>Ốc biển bên trong chứa đựng một đạo tiếng sóng lớn, này tiếng sóng lớn chính là thanh âm đạo thất chuyển tiên tài, Trầm gia đặc sản, có thể năm này tháng nọ hoàn vang mà không dừng không thôi.</p><p>Phương Nguyên kiểm tra một phen, không có gì khả nghi tay chân, liền đem phần này tiên tài nhét vào Chí Tôn Tiên Khiếu bên trong.</p><p>Hắn nhìn về phía Trầm Tòng Thanh, nở nụ cười một tiếng: \"Cái kia ta liền đem bí mật này nói cho ngươi đã khỏe. Chỉ là ngươi hi vọng ta đơn độc nói cho ngươi đây, vẫn là truyền tin đây?\"</p><p>Lần này đến phiên Trầm Tòng Thanh sắc mặt nghiêm nghị.</p><p>Nhưng hắn chỉ là do dự một chút, liền cười nói: \"Cái này có gì tốt giấu giếm? Mời nói thẳng đi.\"</p><p>Không hổ là chấp chưởng Trầm gia nhiều năm người từng trải.</p><p>Lời vừa nói ra, liền ngay cả Miếu Minh Thần nhất phương Cổ Tiên, đều đối với Trầm Tòng Thanh sinh ra một chút hảo cảm.</p><p>Miếu Minh Thần trong lòng hừ lạnh: \"Ở đây không thể quyết định minh ước, Trầm Tòng Thanh căn bản ràng buộc không được Sở Doanh. Sở Doanh đây là ở khích bác ly gián! Hắn nếu có thể nói cho Trầm Tòng Thanh một người, tương lai cũng có thể lại nói cho những người khác. Trầm Tòng Thanh nhìn thấu điểm ấy, coi như không muốn, cũng chỉ có lựa chọn truyền tin.\"</p><p>\"Tốt, Trầm Tòng Thanh đại nhân đạo đức tốt, khiến người khâm phục.\" Phương Nguyên xoay người, bàn tay dán sát bia mặt.</p><p>Có quan hệ nhiệm vụ bia mặt văn tự, bắt đầu chìm xuống biến mất, sau đó lại tái hiện ra.</p><p>Nhưng mới xuất hiện văn tự, nhưng là cùng trước hoàn toàn khác nhau.</p><p>Vệt trắng trên núi xuất hiện thiên hồn sương mù, sinh linh đồ thán, cần gấp rõ giao nộp.</p><p>Du Mã hải vực bên trong, biển san hô ngựa chém giết lẫn nhau, trong đó có bao nhiêu vị Hải Mã Vương bạo loạn, cần trấn áp.</p><p>Đoàn tụ ly tán đảo đại trận lâu năm thiếu tu sửa, trên đảo sinh linh sinh hoạt gặp nghiêm trọng quấy rầy, mời tu bổ đại trận.</p><p>Cá tròn đảo khuyết thiếu nước mưa, mời tiến về phía trước mưa xuống ba ngày ba đêm.</p><p>. . .</p><p>Các Cổ Tiên nhìn ra sững sờ, ngẩn người.</p><p>Những nhiệm vụ này rõ ràng cùng phía trước không giống nhau, tỷ như thiên hồn sương mù chính là Hồn đạo thất chuyển tiên tài, phi thường nổi danh. Lại tỷ như mỗi một đầu biển san hô ngựa đều là 5 chuyển tầng thứ dã thú, Hải Mã Vương ít nhất là Hoang thú.</p><p>Trầm Tiếu nhìn ra hai mắt mạo quang, không khỏi cảm thán lên tiếng: \"Đây mới là Cổ Tiên nên nhận nhiệm vụ a.\"</p><p>Phía trước cái kia một ít hình nhiệm vụ, hạn chế ở người phàm cấp độ, cùng những nhiệm vụ này so sánh lên, đơn giản là cực kỳ yếu ớt.</p><p>Trầm Tiếu cũng học Phương Nguyên, đưa bàn tay dán sát bia mặt, kết quả biểu hiện ngạc nhiên: \"Ta làm sao không tiếp được những nhiệm vụ này?\"</p><p>\"Đương nhiên không tiếp được. Ta vì nhận những nhiệm vụ này, nhưng là không tiếc tiêu hao một trăm công đức đây.\" Phương Nguyên cười nói.</p><p>Quần tiên nhất thời đem riêng mình lỗ tai nhánh lăng lên.</p><p>Kết quả Phương Nguyên nhưng ngậm miệng không đề cập nữa.</p><p>Trầm Tiếu cuống lên, đối với Phương Nguyên chắp tay: \"Kính xin Sở huynh vui lòng chỉ giáo.\"</p><p>Phương Nguyên xem hắn, hơi nhíu mày, mang theo một chút ý giễu cợt: \"Ta vì sao phải nói cho ngươi?\"</p><p>Trầm Tiếu thần sắc cứng lại: \"Chúng ta có thể là làm giao dịch.\"</p><p>\"Đúng đấy. Các ngươi là muốn hỏi dò ta là như thế nào thu được bút lớn công đức. Ta đã hoàn thành giao dịch, nói cho các ngươi nguyên nhân, chính là ta nhận những nhiệm vụ này. Cho tới làm sao nhận những nhiệm vụ này, đó chính là một cái vấn đề khác.\" Phương Nguyên nói.</p><p>Quần tiên há hốc mồm.</p><p>Trầm Tòng Thanh sắc mặt âm trầm, Trầm gia Cổ Tiên từng cái từng cái bắt đầu căm tức Phương Nguyên.</p><p>Trầm Tiếu ngây cả người, vừa cười, chỉ là lần này rõ ràng xen lẫn tức giận: \"Sở huynh thực sự là làm tốt lắm buôn bán. Chỉ cần một vấn đề, liền thu hoạch một phần vô đối thiên hạ thất chuyển tiên tài.\"</p><p>Phương Nguyên gật đầu: \"Trầm gia tiếng sóng lớn như cũ, đích thật là vô đối thiên hạ, năm vực ít thấy. Cái này buôn bán ta là kiếm lời, nhưng ta có thể không có cố ý lừa chư vị, càng không có cố ý vứt cho chư vị cái gì tin tức giả đi. Ta Sở Doanh không phải nhỏ như vậy người.\"</p><p>Phương Nguyên còn có một phần lương tri, ranh giới cuối cùng dáng dấp, nhưng để ở tràng chư Tiên càng hận hơn được ngứa ngáy hàm răng.</p><p>Trầm Tòng Thanh tức giận bốc lên.</p><p>Hắn đường đường chính đạo bát chuyển, lại bị Sở Doanh như vậy một cái không có danh tiếng gì thất chuyển Tán Tiên như vậy trêu chọc, bộ mặt ở đâu?</p><p>\"Ra Long Kình Nhạc Thổ, lão phu nhất định tàn nhẫn mà bào chế ngươi!\" Trầm Tòng Thanh trong lòng âm thầm bất chấp, trong miệng nhưng cười ha ha, trên mặt không hề một tia che lấp, vỗ tay đạo, \"Khá lắm Sở Doanh, ngươi rõ phân rõ lời nói sắc bén, kiếm lời tiếng sóng lớn như cũ, là ngươi bản lãnh của chính mình. Ngươi yên tâm, ta đường đường Trầm gia sao lại truy cứu chuyện nhỏ như vậy? Đến đây đi, chúng ta làm tiếp một khoản buôn bán, nói cho ta ngươi là đổi cái gì, mới có thể nhận những nhiệm vụ này?\"</p><p>Chúng tiên nhìn Phương Nguyên trong mắt, không khỏi mà toát ra vẻ hâm mộ.</p><p>Như vậy kiếm lấy tiên tài không khỏi cũng quá mức dễ dàng chút.</p><p>Bất quá ở Trầm Tòng Thanh góc độ trên, hắn gia đại nghiệp đại, tổn thất một hai phần thất chuyển tiên tài, là có thể đổi lấy đến trân quý như vậy tình báo. Đây là tuyệt đối không thua thiệt trao đổi.</p><p>Phương Nguyên nhưng lắc đầu: \"Cái này ta là không tính bán, chư vị đại khái có thể thử một phen.\"</p><p>Trầm Tòng Thanh trừng mắt: \"Sở Doanh, còn hi vọng ngươi suy nghĩ thật kỹ cân nhắc!\"</p><p>Phương Nguyên nhưng không để ý tới hắn, bạch quang lóe lên, lần nữa biến mất không gặp.</p><p>Trầm Tòng Thanh nhất thời sắc mặt tái xanh, căn bản tiến thoái lưỡng nan.</p><p>\"Cái này Sở Doanh, đừng để ta ở bên ngoài bắt được ngươi!\" Trầm Tòng Thanh âm thầm bất chấp. Hắn cũng là lần đầu tiên nhìn thấy, lại có như vậy một vị thất chuyển Cổ Tiên, như vậy không đem mình để ở trong mắt.</p><p>Phương Nguyên cần phải giữ vững, đồng thời khuếch trương đại Công Đức Bảng trên ưu thế, chuyện này với hắn toàn bộ tiến công chiếm đóng kế hoạch là có lợi.</p><p>\"Cho tới Trầm Tòng Thanh đám người kia. . . Ha ha, ta không tin các ngươi còn có thể đoàn kết một thể.\" Phương Nguyên trong lòng cười gằn. Hắn lúc nãy khích bác ly gián chưa thành công, cái kia là thủ đoạn nông cạn, lần này nhưng là đào một cái hố, không lo Trầm Tòng Thanh không nhảy vào đi.</p><p>Từ trình độ nào đó mà nói, Phương Nguyên là cần người giúp đỡ. Phân hoá đám người kia là rất tất yếu.</p><p>Cỡ trung nhiệm vụ hắn có thể chính mình độc lập hoàn thành, nhưng ở cỡ trung nhiệm vụ bên trên, còn có nhiệm vụ lớn.</p><p>Loại nhiệm vụ này thường thường cần bất đồng Cổ Tiên phối hợp lẫn nhau, cộng đồng hợp tác hoàn thành.</p><p>Tuy rằng Phương Nguyên Tiên Khiếu bên trong, giấu đi có không ít Cổ Tiên thuộc hạ, nhưng là vô ích. Ở mảnh này Long Kình Nhạc Thổ bên trong, Nhạc Thổ Tiên Tôn thủ đoạn vững vàng hạn chế điểm này.</p><p>Tự hồ chỉ có trải qua ngoại giới tầng kia thử thách, ở đang ngủ mê man tiếp đón được trên hòn đảo nhỏ Cổ Tiên, mới có tư cách ra vào ở đây, nhận cũng hoàn thành nhiệm vụ.</p><p>Phương Nguyên đi rồi, Công Đức Bia hạ bầu không khí nghiêm nghị.</p><p>Bởi vì Trầm Tòng Thanh nhắc đến một cái tương đương cường ngạnh yêu cầu, hắn bức bách chung quanh Cổ Tiên tiêu hao riêng mình công đức, đi hối đoái một số khả nghi khen thưởng.</p><p>Trầm Tòng Thanh hy vọng có thể đánh cược bên trong Phương Nguyên đổi khen thưởng!</p><p>Nếu Phương Nguyên không nói cho hắn, như vậy hắn liền tự mình tiến tới thử nghiệm.</p><p>Miếu Minh Thần đám người phi thường không tình nguyện, thế nhưng không có cách nào, bọn họ không thể không vì tương lai cân nhắc, không dám đắc tội trước mắt vị này bát chuyển thanh âm đạo đại năng. </p>\n\t\t\t \n\n                    "
}