{
  "href": "https://doctruyenchufull.vip/63340557bea2d9fb2f85b0df",
  "title": "Chương 1902: Một Hồi Đánh Liền Chết",
  "chapterNumber": "1902",
  "slug": "chuong-1902-mot-hoi-danh-lien-chet",
  "previousLink": "chapters-truyenchufull/1901-chuong-1901-co-trung-nhiem-vu",
  "currentLink": "chapters-truyenchufull/1902-chuong-1902-mot-hoi-danh-lien-chet",
  "nextLink": "chapters-truyenchufull/1903-chuong-1903-phan-than-di-vao-giac-mong",
  "contentHTML": "\n\n                        <p> Trầm Tòng Thanh nhìn chằm chằm Công Đức Bia bia mặt.</p><p>Tuy rằng bề ngoài không hiện ra, nhưng hắn thời khắc này trong lòng xác thực mơ hồ có chút nóng nảy.</p><p>Thân là Trầm gia Thái Thượng đại trưởng lão, hắn quyền cao chức trọng. Thân là bát chuyển đại năng, hắn có thể nói chiếm cứ cổ tu đỉnh cao. Thế nhưng đối mặt Nhạc Thổ chân truyền, hắn phần này gốc gác vẫn là không huyền niệm chút nào bị hạ thấp xuống.</p><p>Phương Nguyên có thể nhận cỡ trung nhiệm vụ, cạnh tranh Nhạc Thổ chân truyền cũng quá có ưu thế. Trầm Tòng Thanh bị bức phải chỉ có nghĩ trăm phương ngàn kế, đuổi theo trên Phương Nguyên chân bước.</p><p>Hắn tuy rằng đi tới nơi này, có mục đích khác, thế nhưng Nhạc Thổ chân truyền đang ở trước mắt, hắn nếu như không đem hết toàn lực đi tranh thủ, tuyệt sẽ không cam lòng.</p><p>Vì lẽ đó, dù cho Trầm Tòng Thanh biết Phương Nguyên có khích bác ly gián dụng ý, hắn vẫn cưỡng bức cái khác Cổ Tiên đi thử nghiệm hối đoái các loại khen thưởng.</p><p>Vì tận lực hoãn hòa cái khác Cổ Tiên cảm xúc, Trầm Tòng Thanh còn từ chính mình Tiên Khiếu bên trong lấy ra các loại tiên tài, tiến hành bồi thường.</p><p>Nhưng này chút tiên tài cùng Nhạc Thổ chân truyền bên nào nặng bên nào nhẹ, vừa xem hiểu ngay.</p><p>Chúng tiên bị vướng bởi Trầm Tòng Thanh thanh uy, không thể không vâng theo, oán hận trong lòng tự nhiên càng ngày càng thâm hậu.</p><p>Trầm Tòng Thanh mất đi dân tâm, càng bết bát chính là, chúng tiên hối đoái đi ra những phần thưởng này đều không thể nhận cỡ trung nhiệm vụ.</p><p>\"Này trong danh sách khen thưởng nhiều quá rồi đấy điểm, bài trừ trước đổi cái kia chút khen thưởng, có khả năng nhất còn có ba cái.\" Trầm Tòng Thanh cảm thấy đau đầu.</p><p>\"Đánh cuộc một keo đi.\" Hắn biết thời gian không chịu nổi lãng phí, đắn đo suy nghĩ chỉ chốc lát sau, dùng mình công đức lựa chọn đổi một loại trong đó.</p><p>Sau một khắc, Trầm Tòng Thanh sắc mặt thanh.</p><p>\"Không phải cái này!\" Hắn cắn răng, trong lòng phi thường thất lạc.</p><p>Hắn thua cuộc.</p><p>Vận khí thật sự không tốt.</p><p>Đã như thế, bọn họ hao phí hầu như toàn bộ công đức tích lũy, kết quả hối đoái đi ra đồ vật, cứ việc có trợ giúp, nhưng trình độ phổ biến không cao.</p><p>\"Chẳng lẽ là cái này tốt người danh hiệu sao?\" Trầm Tòng Thanh nhìn bảng danh sách, thở dài một hơi.</p><p>Hiện ở nói không có ích gì.</p><p>Hắn phải làm, chính là dành thời gian, lại tích lũy một trận công đức, tiếp theo sau đó hối đoái.</p><p>\"Bất quá trước đó, ta còn cần động viên một chút các Cổ Tiên tâm tình.\" Trầm Tòng Thanh xoay người nhìn phía quần tiên.</p><p>Quần tiên sắc mặt đồng dạng cũng không tốt.</p><p>Trầm Tòng Thanh khẩu tài vẫn phải có, nói rồi mấy câu nói sau, lại móc ra một nhóm tiên tài, biếu tặng cho chư Tiên.</p><p>Chúng tiên tuy rằng nhận lấy này chút tiên tài, nhưng sắc mặt chỉ là hơi chậm lại.</p><p>Ở mảnh này Long Kình Nhạc Thổ bên trong, Trầm Tòng Thanh chỉ có bát chuyển sức chiến đấu, nhưng không cách nào đối với bọn họ làm cái gì. Điểm ấy mấu chốt là Trầm Tòng Thanh sức ảnh hưởng không ngừng trượt là tối trọng yếu cơ sở.</p><p>Ào ào rào. . .</p><p>Sóng lên sóng xuống, tanh ẩm gió biển thổi phất ở trên mặt, Phương Nguyên đứng ở đám mây, từ trên trời cao quan sát dưới chân hải thị.</p><p>Hải thị chính là tu hành vật liệu nơi tập kết hàng, trao đổi địa, thông thường vị trí cố định. Trước đây không lâu, Phương Nguyên ngụy trang thành Khí Hải lão tổ tổ chức Đông Hải đại yến, từ trình độ nào đó nhìn, chính là một cái quy mô siêu cấp hải thị, hầu như bao gồm Đông Hải Cổ Tiên giới.</p><p>Long Kình Nhạc Thổ bên trong , tương tự tồn tại hải thị, đồng thời số lượng còn không ít.</p><p>Phương Nguyên quan sát toà này hải thị, là lấy một hòn đảo nhỏ làm trụ cột, vô số thuyền đánh cá loại hình Cổ ốc bao quanh tiểu đảo.</p><p>Trong một năm có gần một nửa thời gian, hòn đảo nhỏ này sẽ bị nước biển nhấn chìm, vì lẽ đó toà này hải thị cũng không phải là quanh năm đều mở ra.</p><p>Hay bởi vì ưu việt vị trí, dẫn đến tiểu đảo hải thị thành không thể thiếu sàn giao dịch. Dù cho nó thời gian non nửa năm đều không mở ra, nhưng chỉ cần nó mở ra, chung quanh Cổ sư, thế lực đều sẽ chen chúc mà tới.</p><p>Này cái hải đảo Phương Nguyên hết sức quen thuộc, chính là hắn đời trước ra vào qua địa phương.</p><p>Đời trước, Hạ Lâm liền ở trên hòn đảo nhỏ này bị một cái nào đó gian thương thiết kế hãm hại, mà Phương Nguyên vừa vặn nhận nhiệm vụ, chính là phải nghiêm trị tên gian thương này, thuận lợi liền đem Hạ Lâm cứu lại.</p><p>]</p><p>Này một đời Phương Nguyên cũng là nhận nhiệm vụ, đến nơi này, thế nhưng là là cỡ trung nhiệm vụ, cùng phía trước nhân vật nội dung hoàn toàn khác nhau.</p><p>Hải thị vô cùng náo nhiệt.</p><p>Dòng người nhốn nháo, có Nhân tộc cũng có Giao Nhân.</p><p>\"Đến vừa đến, nhìn một chút, đây là nhất thượng hạng Thủy Tinh san hô a.\"</p><p>\"Cổ ốc Hà Xa còn sót lại ba toà, muốn mua nhanh chóng!\"</p><p>\"Thu mua Đại Minh Nê, có bao nhiêu thu bấy nhiêu. . .\"</p><p>Hạ Lâm xuất hiện.</p><p>Nàng đi ở trên boong thuyền, vừa quan sát trên chỗ bán hàng hàng hóa, một bên hướng về hạt nhân tiểu đảo xuất phát.</p><p>Cùng trước không giống nhau, nàng tinh thần phấn chấn, mắt bao hàm tinh mang, trải qua sinh tử gột rửa cùng Phương Nguyên dạy dỗ phía sau, nàng cả người từ bên trong ra ngoài đều có long trời lở đất tăng lên.</p><p>Phương Nguyên thôi thúc điều tra thủ đoạn, bao trùm chu vi trăm dặm, đồng thời không ngừng thẩm thấu.</p><p>Hạ Lâm một xuất hiện ở đây, đã bị hắn nhận ra được.</p><p>Phương Nguyên không có chủ động đến gần Hạ Lâm, mà là tiếp tục điều tra đảo nhỏ bên trong, cùng với đáy biển nơi sâu xa.</p><p>Một toà tiên cấp đại trận dần dần xuất hiện ở hắn trong cảm ứng.</p><p>Phương Nguyên nhìn, không khỏi trong bóng tối tán thưởng.</p><p>Tiên trận này kết cấu phi thường tinh diệu, là lấy Thổ đạo, Thủy đạo làm chủ đại trận, tác dụng là duy trì tiểu đảo, quản lý chung quanh hải lưu, cải thiện xung quanh toàn bộ hải vực hoàn cảnh.</p><p>Nhưng là bây giờ, toà này tiên tài tàn tạ, Thổ đạo bộ phận bị ăn mòn, Thủy đạo bộ phận thì lại không có bao nhiêu biến hóa.</p><p>Vốn là Thổ đạo, Thủy đạo lẫn nhau cân bằng, nhưng bây giờ Thổ đạo yếu bớt, Thủy đạo liền lộ ra hung hăng. Ban đầu tiểu đảo hải thị là quanh năm đều có thể mở ra, nhưng bởi vì đại trận tổn hại, dẫn đến tiểu đảo có thời gian non nửa năm cũng bị nước biển nhấn chìm.</p><p>Phương Nguyên phải làm, chính là tu bổ đại trận này.</p><p>Phương Nguyên năng lực nhưng còn có chút khuyết thiếu. Hắn trận đạo cảnh giới cũng xem là không tệ, có cấp độ tông sư trình độ. Thế nhưng muốn lợi dụng tự nhiên đạo ngân bày trận, phải là đại tông sư mới có thể.</p><p>Đồng thời, hắn Thủy đạo cảnh giới đạt tới cấp độ tông sư, Thổ đạo cảnh giới cũng chỉ có đại sư.</p><p>Một mực đại trận này cần tu bổ địa phương, chính là Thổ đạo phương diện.</p><p>\"Đại trận này không phải Nhạc Thổ Tiên Tôn tác phẩm, mà là nào đó một vị trận đạo đại tông sư.\" Phương Nguyên phân tích.</p><p>Nếu như Nhạc Thổ Tiên Tôn tự mình ra tay, tuyệt đối là hối hận khóc trong biển cái kia loại cổ trận phong cách cùng quy mô.</p><p>Đời trước, Phương Nguyên đám người liền phát hiện mình không phải thứ nhất phê đi vào Long Kình Nhạc Thổ Cổ Tiên.</p><p>Trước cũng có tiên hiền tiến nhập ở đây, nhận nhiệm vụ, kiếm lấy công đức.</p><p>Hiển nhiên, Phương Nguyên thấy đại trận này chính là một vị tiên nhân tác phẩm.</p><p>\"Không cần phải gấp, tính toán thời gian, Ngô Soái phân thân bên kia nên sắp có thu hoạch mới là.\" Phương Nguyên vừa tiếp tục điều tra, đem điều tra tình báo giao phó cho Trụ Đạo phân thân tính toán, một phương diện khác hắn biến mất thân hình, lặng yên giảm xuống, tụ hợp vào dòng người, cùng sau lưng Hạ Lâm.</p><p>Hạ Lâm tiến nhập một toà phố đánh cược đá.</p><p>Phố đánh cược đá bảng hiệu viết Kim Ngọc Ốc ba chữ, chính là là phàm nhân cao cấp xa hoa phố đánh cược đá.</p><p>Phố đánh cược đá bên trong đại sảnh biểu diễn mấy chục khối đá tảng, trấn áp tràng diện, phòng khách sau là từng cái từng cái tiểu cách gian, bên trong giải thạch cổ trùng đầy đủ mọi thứ, thỏa mãn khách nhân tự tay giải thạch hứng thú ham muốn.</p><p>\"Ta là tới trả tiền lại.\" Hạ Lâm lấy ra một con tín đạo phàm cổ.</p><p>Mấy tháng trước, nàng thân nhân duy nhất gia gia đi đời.</p><p>Giao Nhân hải táng, cần rất cao đánh đổi. Vì hải táng gia gia của nàng, nàng chỉ có xa mượn nguyên thạch.</p><p>Để trả nợ, nàng lại không thể không mạo hiểm thu thập dầu đen, suýt chút nữa chết ở cống ngầm dầu đen bên trong. Phía sau gặp phải Phương Nguyên, Hạ Lâm nhân họa đắc phúc, không chỉ có được cứu vớt, hơn nữa thực lực còn có long trời lở đất tăng lên.</p><p>Cùng đời trước như thế, Hạ Lâm từ Phương Nguyên nơi đó, thu được khai thác dầu cổ. Khai thác dầu hiệu suất tăng vọt, nàng rất nhanh liền liền bởi vì bán dầu mà thu được lượng lớn nguyên thạch.</p><p>Tiếp đón của nàng là một vị vết sẹo Giao Nhân, hắn tiếp nhận này con tín đạo phàm cổ phía sau, nhưng âm hiểm cười nói: \"Tiểu nha đầu, ngươi là nhìn lầm rồi đi, chúng ta quyết định điều ước, không phải là cái này đây.\"</p><p>Hạ Lâm hơi sững sờ: \"Có ý gì?\"</p><p>Quanh mình Cổ sư có biết rõ Kim Ngọc Ốc diễn xuất, thấy cảnh này, không khỏi mà hơi lắc đầu: \"Ai, lại là một cái bị hại Cổ sư.\"</p><p>Hạ Lâm cùng đối phương giao thiệp một phen, phản ứng lại.</p><p>\"Ngươi cái này tiểu nhân vô sỉ, lại bóp méo khế ước, ta và các ngươi quyết định biên lai mượn tiền, chỉ có một thành lợi tức. Hiện tại các ngươi nhưng lén lút nâng cao sáu phần mười!\" Nàng tiểu đỏ mặt lên, hết sức tức giận.</p><p>Vết sẹo Giao Nhân sắc mặt nhất thời trở nên nghiêm túc, dùng dữ tợn ánh mắt nhìn Hạ Lâm: \"Này không thể nói lung tung được a, tiểu cô nương! Ngươi đây là muốn hủy danh dự của chúng ta, làm ăn đều ở đây tử cái tên này tiếng. Danh tiếng muốn phá huỷ, ai còn sẽ đến của chúng ta cửa hàng? Trong này tạo thành tổn thất ngươi gánh vác nổi sao?\"</p><p>\"Ta nhổ vào! Cho dù chết, ta cũng phải đem các ngươi nhà này Hắc Điếm bộ mặt thật vạch trần ra.\"</p><p>Vết sẹo Giao Nhân câu chuyện nhất chuyển, thâm trầm nói: \"Chết? Thực sự là ngây thơ, có lúc, sống không bằng chết cảm giác mới càng đáng sợ.\"</p><p>Hạ Lâm trong mắt trán bắn lệ mang: \"Ta và ngươi liều mạng!\"</p><p>Nàng yêu kiều quát một tiếng, đột nhiên ra tay.</p><p>Rào!</p><p>Một tiếng nổ vang, dòng nước xiết xì ra.</p><p>Vết sẹo Giao Nhân vạn vạn không ngờ rằng sẽ có tình huống như vậy phát sinh, một cái không hiểu sự đời tiểu nha đầu lại chủ động tiến công chính mình vị này tam chuyển, đồng thời còn ở Kim Ngọc Ốc ở địa bàn của mình.</p><p>Vết sẹo Giao Nhân thực sự đột nhiên không kịp chuẩn bị, bị dòng nước xiết tàn nhẫn mà xông tới đi ra ngoài, một đường bay ngược, đập ngã hai mặt vách tường, vẫn là đại lượng trang sức chai lọ.</p><p>Cái này động tĩnh liền quá lớn, nguyên bản yên lặng chọn đá, giải thạch, đánh bạc các Cổ sư, dồn dập đến đến đại sảnh.</p><p>Đại lượng ánh mắt, tập trung ở Hạ Lâm cùng vết sẹo Giao Nhân trên người.</p><p>\"Xảy ra chuyện gì?\"</p><p>\"Chuyện gì xảy ra?\"</p><p>Vết sẹo Giao Nhân ngã vào một vùng phế tích trên, khó có thể tin lại hết sức phẫn hận nhìn Hạ Lâm.</p><p>Hắn muốn đứng lên, nhưng cuối cùng chỉ là đưa ngón tay khó khăn mang tới vừa nhấc.</p><p>Sau đó, hắn liền ạch một tiếng, không còn khí tức.</p><p>\"Chết rồi, người chết!\"</p><p>\"Trời, tiểu cô nương này cái gì lai lịch? Lại một hồi liền đem Giao Nhân đánh chết.\"</p><p>\"Chết có thể là một vị tam chuyển Cổ sư!\"</p><p>Toàn trường náo động, các Cổ sư khiếp sợ không thôi.</p><p>Hạ Lâm đối với tình huống này cũng đại cảm thấy ngoài ý muốn, tu vi của nàng vẫn chỉ là nhị chuyển, nhưng Phương Nguyên tặng cho của nàng này chút cổ trùng, đồng bộ sát chiêu nhưng là mỗi người cực phẩm đến cực điểm.</p><p>Hạ Lâm dùng này chút cổ trùng tạo thành nhị chuyển sát chiêu, một đòn đem một vị tam chuyển Cổ sư đánh chết.</p><p>Giao Nhân thiếu nữ cũng bối rối.</p><p>Ngẩn ở tại chỗ.</p><p>Phương Nguyên khẽ mỉm cười, đối với nàng truyền âm.</p><p>\"Sở đại sư!\" Giao Nhân thiếu nữ nghe xong, nhất thời hai mắt sáng lên, vừa ngạc nhiên vừa mừng rỡ.</p><p>Nhưng Phương Nguyên triển khai không có chân chính lộ mặt, mà là chỉ đạo Giao Nhân thiếu nữ làm sao chiếm cứ đại nghĩa, đường hoàng đem trọn toà Kim Ngọc Ốc chiếm lấy hạ xuống. </p>\n\t\t\t \n\n                    "
}