{
  "href": "https://doctruyenchufull.vip/6334055dbea2d9fb2f85b0e2",
  "title": "Chương 1903: Phân Thân Đi Vào Giấc Mộng",
  "chapterNumber": "1903",
  "slug": "chuong-1903-phan-than-di-vao-giac-mong",
  "previousLink": "chapters-truyenchufull/1902-chuong-1902-mot-hoi-danh-lien-chet",
  "currentLink": "chapters-truyenchufull/1903-chuong-1903-phan-than-di-vao-giac-mong",
  "nextLink": "chapters-truyenchufull/1904-chuong-1904-tich-dat-thanh-nui",
  "contentHTML": "\n\n                        <p> Kiến Văn phúc địa.</p><p>Cung điện sâu sắc, nhà cao cửa rộng vạn ngàn. Bóng cây nồng nặc, ve mùa hè ca hát.</p><p>Lâu bế cửa cung mở ra, dọc đường Vũ dân các thiếu nữ ngã quỳ trên mặt đất, các nàng cung nghênh tòa cung điện này chủ nhân Hạ Tra.</p><p>Hạ Tra sắc mặt cũng không dễ nhìn, biểu hiện um tùm.</p><p>Bế quan rất lâu, nàng thử các loại biện pháp, đều không có khiến được bản thân từ ngũ chuyển Cổ sư, thăng cấp thành lục chuyển.</p><p>Tất cả phương pháp đều dùng, đặt tại trước mắt nàng chỉ còn dư lại một con đường hướng về Phương Nguyên mua lục chuyển tầng thứ thứ hai Không Khiếu Tiên Cổ.</p><p>Thân là Hạ gia Thái Thượng đại trưởng lão, Hạ Tra vốn có bát chuyển tu vi, thế nhưng Thời Gian trường hà mai phục chiến, nàng bị Phương Nguyên tù binh. Tuy rằng may mắn còn sống, nhưng trên người bát chuyển Tiên Khiếu đã là bị Phương Nguyên lấy đi.</p><p>Phương Nguyên để cho chạy Hạ Tra phía sau, lại nhân cơ hội buôn bán thứ hai Không Khiếu cổ, đổi một loại phương thức khác đối với Nam Cương siêu cấp thế lực tiến hành doạ dẫm vơ vét.</p><p>Hạ Tra bởi vậy được trùng tu kỳ ngộ, nàng giống như người chết chìm gặp được duy nhất nhánh cỏ cứu mạng, đương nhiên một thanh gắt gao nắm lấy.</p><p>Hạ Tra hiện tại đã một lần nữa tu thành ngũ chuyển, nhưng mà kẹt ở một bước mấu chốt nhất.</p><p>Thăng tiên!</p><p>Nàng vô số lần thăng tiên thử nghiệm đều thất bại.</p><p>\"Ai.\" Hạ Tra thở dài một hơi, triệt để nhận rõ hiện thực.</p><p>\"Chuẩn bị cho ta nước trong rửa mặt, mặt khác truyền ra ta xuất quan tin tức, cũng đem Thái Thượng nhị trưởng lão, Tam trưởng lão hai người gọi.\" Hạ Tra dặn dò bên người Vũ dân hầu gái.</p><p>Nhưng mà, đầy đủ qua nửa canh giờ, Hạ Tra đều không có chờ được Thái Thượng nhị trưởng lão, Tam trưởng lão, mà là bọn hắn truyền về tin tức, nói các có chuyện quan trọng, không thể đến đây.</p><p>\"Này hai cái lão già!\" Hạ Tra trong lòng chửi bới, thấy lạnh cả người vẫn là tập kích để bụng đầu.</p><p>Tuy rằng nàng cũng biết, sớm muộn cũng sẽ có một ngày như thế, thế nhưng làm này một ngây thơ đang đi tới thời điểm, nàng vẫn là cảm thấy một luồng tâm lạnh.</p><p>Nhớ nàng đã từng tọa trấn đầu mối, vì là Hạ gia trả giá các loại, bất kỳ chính vụ đều là một lời lấy quyết, bây giờ nhưng chỉ là một vị ngũ chuyển phế nhân, bắt đầu muốn xem sắc mặt của những người khác.</p><p>Từng có lúc, Hạ gia Thái Thượng nhị trưởng lão, Tam trưởng lão duy nàng Hạ Tra như Thiên Lôi sai đâu đánh đó. Thậm chí bọn họ quật khởi cùng bây giờ địa vị, đều là Hạ Tra đã từng dốc hết sức vun bón mà ra.</p><p>\"Nhìn tới. . . Này hai cái lão già, cũng phải tự lập môn hộ.\" Hạ Tra nhìn trống rỗng đại điện, trong lòng thở dài.</p><p>Nàng tức giận trong lòng cũng không nhiều, càng nhiều hơn chính là một loại bất đắc dĩ cùng bi thương.</p><p>Nói bọn họ vong ân phụ nghĩa? Cũng không chính xác. Trên thực tế, Hạ Tra hết sức lý giải này chút Hạ gia Cổ Tiên lựa chọn.</p><p>Bởi vì nàng nguyên nhân, Hạ gia đã bị Phương Nguyên vơ vét được quá ác, kho tàng thiếu hụt to lớn, khổ tâm kinh doanh tích lũy nhiều năm như vậy, chờ nếu để cho Phương Nguyên trông giữ nhà kho.</p><p>Hạ Tra coi như muốn trùng tu trở về, cũng được từ từng bước một bắt đầu, quá trình dài dằng dặc bên trong tiêu hao tài nguyên tất nhiên cũng là một bút khổng lồ con số.</p><p>Đem những tư nguyên này giao cho Hạ Tra, vẫn là để lại cho mình?</p><p>Hạ gia các Cổ Tiên trải qua sơ kỳ hoảng loạn cùng bàng hoàng, bắt đầu có giữa lẫn nhau hiểu ngầm.</p><p>Hạ Tra Thái Thượng đại gia lão tên, hoàn toàn thành một cái hư danh. Ngũ chuyển tu vi căn bản không lên được Cổ Tiên tiền đặt cược.</p><p>Hạ Tra suy tư một lát, lúc này mới lấy ra một con tín đạo phàm cổ, giao cho Vũ dân hầu gái, làm cho nàng mang cho Thái Thượng nhị trưởng lão.</p><p>Kết quả đến rồi chạng vạng, Thái Thượng nhị trưởng lão hồi âm lần thứ hai để Hạ Tra thầm giận không ngớt.</p><p>\"Liền Thái Thượng đại gia lão danh dự, đều không đáng giá sao.\" Hạ Tra nghiến răng nghiến lợi.</p><p>Nguyên lai nàng ở tín đạo phàm cổ bên trong, mong muốn cùng Thái Thượng nhị trưởng lão hoàn thành một cái giao dịch, ở giao dịch này bên trong, Hạ Tra mong muốn độ để cho mình Thái Thượng đại trưởng lão tên, đem vị trí truyền cho nhị trưởng lão. Nhị trưởng lão có thể danh chính ngôn thuận leo lên Hạ gia cao nhất quyền lợi bảo tọa, trả giá là một bút tu hành tài nguyên.</p><p>]</p><p>Nhưng Hạ gia Thái Thượng nhị trưởng lão không có tiếp thu, uyển ngôn cự tuyệt.</p><p>Rất rõ ràng, hắn đã cùng Thái Thượng Tam trưởng lão đạt thành nhận thức chung, chuẩn bị gác không Hạ Tra, vẫn cứ làm cho nàng tiếp tục làm của nàng Thái Thượng đại trưởng lão.</p><p>Hạ gia tình huống cùng Ba gia bất đồng.</p><p>Ba gia Ba Thập Bát cũng là giống như Hạ Tra tao ngộ, bây giờ đã cách chức Thái Thượng đại trưởng lão, đổi từ tân tấn bát chuyển Cổ Tiên Ba Đức kế vị.</p><p>Mà Hạ gia Hạ Triệu, Hạ Trầm Uyên hai vị này Thái Thượng trưởng lão, chỉ có thất chuyển tu vi, đồng thời tu hành chính là Thổ đạo.</p><p>Rất nhiều năm trước, Hạ Tra vừa rồi chấp chưởng quyền bính thời gian, còn chưa phải là bát chuyển Cổ Tiên, vì khống chế Hạ gia, nàng vun bón Hạ Triệu, Hạ Trầm Uyên hai người, dùng bọn họ đến chống chọi Hạ gia có từ lâu thế lực.</p><p>Bây giờ Hạ Tra tu vi rơi vào ngũ chuyển, Hạ Triệu, Hạ Trầm Uyên nhưng là quyền cao chức trọng, có không cùng một dạng tâm tư.</p><p>Nhưng ở chính đạo mà nói, đối với bọn họ hai có ơn tri ngộ Hạ Tra, bọn họ là không dám động. Bọn họ tình nguyện đem Thái Thượng đại trưởng lão tên tuổi, đặt ở Hạ Tra trên người, cũng không nguyện ý danh dự của mình chịu đến tổn thất.</p><p>Hạ Tra biết chính mình đối với Hạ gia sức ảnh hưởng đã trượt đến một cái nguy hiểm mức độ, đồng thời trượt tốc độ càng lúc càng nhanh!</p><p>Nàng nhất định phải mau chóng lên cấp thành tiên, nếu không thì, nàng liền thật muốn bị triệt để bài xích ở Hạ gia cao tầng ở ngoài.</p><p>Nhưng mà, nàng không có cách nào tránh thoát mảnh này khốn cục, bởi vì nàng trong tay không có đàm phán cùng giao dịch tư bản.</p><p>Hạ Tra tình huống, cũng không phải là trường hợp đặc biệt, mà là thái độ bình thường.</p><p>Nam Cương chính đạo chiều gió, đã cải biến.</p><p>Ở đây đưa đến tác dụng chủ yếu nhất nhân vật, chính là Võ gia Võ Dung.</p><p>Hắn một bên mượn Thiên Đình, một bên vận dụng tự thân thủ đoạn, ở Nam Cương trong chính đạo không ngừng đề cao mình thanh uy cùng sức ảnh hưởng.</p><p>Hạ Tra, Ba Thập Bát này chút lâu năm bát chuyển lưu lạc, cho hắn một cái ngàn năm một thuở cơ hội tốt.</p><p>Cứ việc Lục Úy Nhân xuất hiện, nhưng sau lưng hắn Đạo Đức Nhạc Thổ, không chỉ là Nhân tộc còn bao gồm đại lượng nấm người. Cái này ở Nam Cương trong chính đạo là thiên nhiên chính trị điểm yếu, bị Võ Dung gắt gao nắm lấy, đầy đủ lợi dụng.</p><p>Lục Úy Nhân đối với Võ Dung cấu không thể thành trở ngại, Võ Dung ở Nam Liên bên trong sức ảnh hưởng càng ngày càng tăng.</p><p>Nam Liên bên trong đã có một thanh âm, càng ngày càng vang, Võ Dung chính là chủ yếu nhất Người khởi xướng. Hắn khởi xướng Nam Liên tích cực chống lại Phương Nguyên, không muốn đón thêm bị hắn vơ vét cùng doạ dẫm. Cùng Phương Nguyên như vậy ma đầu thỏa hiệp, chỉ có thể cổ vũ hắn kiêu căng phách lối.</p><p>Nam Cương chính đạo thế lực đều gần như thu hồi con tin, cũng bị Phương Nguyên doạ dẫm vơ vét được thương cân động cốt, Nam Cương các Cổ Tiên lục tục dùng càng tích cực thái độ đến hưởng ứng Võ Dung hiệu triệu.</p><p>Võ Dung lợi dụng cũng chính là chính đạo các Cổ Tiên đối với Phương Nguyên cừu hận tình.</p><p>Dưới đêm trăng, Phương Nguyên Thuần Mộng Cầu Chân Thể cùng Trì Khúc Do sóng vai tiến lên.</p><p>Một hồi có quan hệ mộng cảnh trong bóng tối giao dịch, vừa rồi kết thúc.</p><p>\"Trì đại nhân, chỉ đưa tới đây đi.\" Phương Nguyên Mộng đạo phân thân cười.</p><p>Hắn là lâm thời phân thân, từ mộng cảnh biến thành, có Cổ Tiên tu vi, đạt đến thời hạn phía sau liền sẽ tự bạo thành một đoàn mộng cảnh.</p><p>Trì Khúc Do chắp tay thở dài: \"Phương Nguyên tiên hữu, không phải lão hủ làm khó dễ, thật sự là cái này buôn bán nguy hiểm trở nên lớn. Hiện tại tiếng gió như thế chặt chẽ, xảy ra chuyện, chúng ta Trì gia danh dự liền toàn bộ xong.\"</p><p>Thuần Mộng Cầu Chân phân thân trong lòng hừ lạnh, Trì Khúc Do đưa ra tăng giá, đã không vừa lòng phía trước bảng giá. Lý do là Nam Cương chính đạo đối phó Phương Nguyên cường độ càng lúc càng lớn, Võ Dung đoàn kết đến rồi càng ngày càng nhiều Nam Cương chính đạo.</p><p>Lý do này đương nhiên là chó má, nguyên nhân chân chính chính là Trì Khúc Do nhờ vào đó tăng giá, khẩu vị mở lớn, muốn muốn giành càng nhiều hơn Mộng đạo thành quả.</p><p>Phương Nguyên muốn muốn mộng cảnh, nhưng bây giờ vơ vét Nam Cương chính đạo càng thêm gian nan, Trì gia cùng Phương Nguyên trong bóng tối giao dịch lại thành chủ yếu con đường.</p><p>Trì gia nắm giữ mộng cảnh đại trận, Nam Cương duy nhất cái này một nhà, Phương Nguyên chỉ có hợp tác với Trì gia, mới có thể trộm lấy chính giữa một phần mộng cảnh.</p><p>\"Chuyện này, ta biết hướng về bản thể giải thích rõ.\" Mộng đạo phân thân bỏ lại câu nói này, bay thẳng cách.</p><p>Trì Khúc Do ở lại tại chỗ, nhìn Phương Nguyên Mộng đạo phân thân biến mất ở phía chân trời, sắc mặt chuyển lạnh, nhẹ rên một tiếng, xoay người ly khai.</p><p>Hắn không thể không nghĩ tới đối với Mộng đạo phân thân hạ thủ.</p><p>Nhưng hắn không có Mộng đạo thủ đoạn, có thể đối phó Mộng đạo Cổ Tiên. Còn nữa, hắn cũng kiêng kỵ xung quanh rất có thể thì có Phương Nguyên bản thể ở mai phục.</p><p>Phương Nguyên bản thể cách xa ở Đông Hải, nhưng vì lần giao dịch này, Ngô Soái cưỡi Long Cung đã sớm mai phục tại phụ cận.</p><p>Trì Khúc Do như muốn động thủ, tất nhiên là không kiếm được cái gì tốt đẹp.</p><p>Thuần Mộng Cầu Chân phân thân rất nhanh liền trở lại trong Long Cung.</p><p>Đây là lâm thời phân thân, có tiên cấp tu vi, nhưng đến thời hạn phía sau, liền sẽ sụp đổ, hóa thành một đoàn mộng cảnh.</p><p>\"Trì gia lão nhi buôn bán không làm được, trừ phi chúng ta tăng cao mua giá cả.\" Mộng đạo phân thân lạnh lùng nói, hắn mở ra Tiên Khiếu, thả ra mấy cái Mộng đạo phân thân, \"Đám này mộng cảnh chỉ sợ là gần đây chúng ta có thể đắc thủ cuối cùng một nhóm.\"</p><p>Cái này cũng là chuyện bất đắc dĩ.</p><p>Phương Nguyên cùng Trì Khúc Do trong đó, cũng không có gì minh ước ràng buộc.</p><p>Trì Khúc Do lâm thời tăng giá, còn mượn Nam Cương đại thế.</p><p>\"Đại địch ở trước, qua cái này mấu chốt, điểm quyết định, chỉ là Trì gia không coi là cái gì.\" Ngô Soái mở miệng.</p><p>Trước mắt, hắn vẫn chưa thể tùy tiện ra tay.</p><p>Ra tay nhiều lần, chỉ sợ cũng muốn để Thiên Đình nhận ra được Ngô Soái phân thân cùng Phương Nguyên bản thể chân chính quan hệ.</p><p>Mộng Lý Khinh Yên sát chiêu còn là để dành cho Thiên Đình, dùng trên người Trì Khúc Do, khó tránh khỏi có chút giết gà dùng ngưu đao hiềm nghi.</p><p>Cùng với đối phó Trì gia, trái lại không bằng trực tiếp tiến công đại trận càng có hiệu suất.</p><p>Trên thực tế, Phương Nguyên bản thể lưu lại ở Đông Hải, coi như chỉ bằng Ngô Soái bên này thực lực, đối phó Trì gia cũng là có thể.</p><p>Thế nhưng sớm bộc lộ ra này chút lá bài tẩy, Thiên Đình chỉ sợ nằm mơ đều phải cười tỉnh.</p><p>Nhỏ không nhịn sẽ loạn mưu lớn.</p><p>Huống hồ để Nam Cương bảo tồn thực lực, tương lai cũng có thể cho Thiên Đình tạo thành càng nhiều hơn phiền phức.</p><p>Trực tiếp tiêu diệt kẻ địch, tuy rằng thẳng thắn dứt khoát, nhưng có lúc cũng không thể thu hoạch lợi ích lớn nhất. Cũng tỷ như Phương Nguyên thả đi Hạ Tra cùng Ba Thập Bát đám người, những người này đã bắt đầu ở riêng mình gia tộc gặp xa lánh cùng lạnh nhạt.</p><p>Phương Nguyên sẽ ở tương lai trong bóng tối giúp đỡ bọn họ.</p><p>Bọn họ tình cảnh hôm nay, có thể nói là Phương Nguyên một tay tạo thành. Thế nhưng không có Phương Nguyên, bọn họ cũng dựa vào không được những người khác.</p><p>Mà Phương Nguyên thì cần muốn những người này làm vì là tai mắt của chính mình, xếp vào ở Nam Cương chính đạo thế lực trong đó, làm hắn đối với Nam Cương từ đầu tới cuối duy trì lực ảnh hưởng nhất định.</p><p>Chỉ là lập tức, Phương Nguyên còn khiếm khuyết một ít chế ước bọn hắn thủ đoạn.</p><p>Liên quan với này chút, Trụ Đạo phân thân đã ở hết ngày dài lại đêm thâu tiến hành thôi diễn.</p><p>Rầm rầm rầm.</p><p>Từng tiếng vang trầm bên trong, tạm thời Thuần Mộng Cầu Chân Thể dồn dập tự bạo ra, hóa thành một đoàn đoàn mộng cảnh lẫn nhau dung hợp thành một thể.</p><p>Những thứ này đều là Thổ đạo mộng cảnh.</p><p>Ngô Soái ngồi ngay ngắn trong điện long ỷ, trốn ra hồn phách, bắt đầu đi vào giấc mộng. </p>\n\t\t\t \n\n                    "
}