{
  "href": "https://doctruyenchufull.vip/63340564bea2d9fb2f85b110",
  "title": "Chương 1904: Tích Đất Thành Núi",
  "chapterNumber": "1904",
  "slug": "chuong-1904-tich-dat-thanh-nui",
  "previousLink": "chapters-truyenchufull/1903-chuong-1903-phan-than-di-vao-giac-mong",
  "currentLink": "chapters-truyenchufull/1904-chuong-1904-tich-dat-thanh-nui",
  "nextLink": "chapters-truyenchufull/1905-chuong-1905-nhiem-vu-lon",
  "contentHTML": "\n\n                        <p> Thiên địa một mảnh âm trầm, mây đen ngập đầu, vạn sét nổ vang.</p><p>Đỏ thắm thiểm điện, lần lượt lấp loé ở đen nhánh cuồn cuộn mây khói bên trong, mây đen cuốn đãng vòng xoáy, từ vòng xoáy trung tâm hạ xuống từng viên quả cầu sét.</p><p>Này chút quả cầu sét hình thái kỳ dị, giống như gốm sứ chế phẩm, đại như vại nước, hồng quang nhấp nháy.</p><p>Hạo kiếp Hồng Từ Lôi Cầu Kiếp!</p><p>Quả cầu sét đập xuống, bùng nổ ra thanh thúy nổ vang.</p><p>Trên mặt đất, một toà Tiên Cổ Ốc yên lặng thừa nhận quả cầu sét tạc liệt thương tổn, mảng lớn tàn tiết không ngừng bay lượn, quăng vãi ở giữa không trung sau, sẽ trả nguyên thành vô số chỉ cổ trùng thi thể.</p><p>Tiên Cổ Ốc bên trong, Ngô Soái chịu nhịn bên tai tiếng sấm, đầu tiên là kiểm tra chính mình.</p><p>Hắn phát hiện mình trở thành một cái Thổ đạo bát chuyển Cổ Tiên, rộng cỡ ngón tay lớn, vóc người khôi ngô, một thân chiến bào trên đã là che kín đầy rẫy vết thương.</p><p>Mà ở hắn cách đó không xa, có một vị nữ Tiên uể oải trên mặt đất, sắc mặt tái nhợt, khí tức không chỉ có yếu ớt, hơn nữa còn có chút quái dị.</p><p>Nàng đang khởi động một cái nào đó quang đạo trị liệu sát chiêu, bởi vậy khắp toàn thân bao phủ một tầng thánh khiết bạch quang. Nhưng ở trên mặt của nàng, phơi bày ở ngoài cánh tay, đi đứng trên, nhưng hiển hiện ra từng đạo từng đạo dây mực giống như Ám đạo đạo ngân.</p><p>Này chút Ám đạo đạo ngân là như vậy nồng nặc, đạt đến cửu chuyển tiên tài trình độ, tạo thành đạo ngân vầng sáng, các Cổ Tiên chỉ dùng mắt thường là có thể trực tiếp nhìn thấy.</p><p>Nữ Tiên tu vi, rõ ràng cũng là bát chuyển.</p><p>Một vị bát chuyển quang đạo Cổ Tiên, lại thân hoài kích thước như vậy Ám đạo đạo ngân, thực sự gọi Ngô Soái kinh ngạc.</p><p>Quỷ dị hơn là, nữ Tiên trên người Ám đạo đạo ngân còn đang biến hóa trong đó. Không chỉ có là số lượng không ngừng tăng vọt, hơn nữa vị trí cùng sắp xếp cũng đang nhanh chóng biến hóa.</p><p>Nữ Tiên rên lên một tiếng, hiển nhiên là sát chiêu thôi thúc kết thúc, trên người nàng vầng sáng đột nhiên ổn định lại, Ám đạo đạo ngân kịch biến cũng bị tạm thời áp chế.</p><p>Nữ Tiên cả người mồ hôi, trợn mở suy nhược mà mi mắt, nhìn về phía Ngô Soái, cười khổ nói: \"Ta đã không cứu được. Đây là ta mạnh nhất trị liệu thủ đoạn, nhưng cũng chỉ có thể tạm thời áp chế thương thế. Đợi đến sát chiêu thời hạn vừa đến, thương thế sẽ bùng nổ ra kinh khủng uy năng.\"</p><p>\"Trịnh Ương a, ta tình cảm chân thành, ta không thể lại làm bạn ngươi bên cạnh. Ngươi phải thật tốt sống tiếp.\" Nữ Tiên nói, nước mắt rơi hạ.</p><p>\"Không, nhất định có biện pháp gì, nhất định có! Ngươi tuyệt đối không nên từ bỏ hi vọng, ta toà này An Thổ Trọng Sơn Bảo nhưng là dùng hết trong tay ta Tiên Cổ, phòng ngự uy năng có thể nói cổ kim đệ nhất. Chúng ta còn có thời gian, ngươi phải tiếp tục cố gắng, ta biết vẫn làm bạn ngươi tả hữu!\" Ngô Soái rưng rưng rống to.</p><p>Đây đương nhiên là mộng cảnh tự nhiên diễn biến, không bị bản thân của hắn thao túng.</p><p>Bất quá đoạn đối thoại này phía sau, Ngô Soái liền chân chính có năng lực khống chế.</p><p>\"An Thổ Trọng Sơn Bảo? Chưa từng nghe nói. . .\" Ngô Soái hai mắt tinh mang bùng lên, từ vừa rồi cái kia đoạn ngắn gọn đối thoại bên trong, không ngừng phân tích, sưu tầm manh mối.</p><p>Hắn lại kiểm tra tự thân Tiên Khiếu.</p><p>Tiên Khiếu bên trong tồn có không ít Bạch Lệ tiên nguyên, còn có đại lượng phàm cổ, nhưng không có Tiên Cổ.</p><p>Chính như trước Trịnh Ương từng nói, hắn đem tất cả Tiên Cổ đều dùng cho dựng toà này bát chuyển Tiên Cổ Ốc An Thổ Trọng Sơn Bảo.</p><p>\"Nói cách khác, ta chủ yếu nhất dựa vào chính là toà này hư hại Tiên Cổ Ốc?\" Ngô Soái nhất thời có hiểu ra.</p><p>Hắn bắt đầu thử nghiệm thao túng toà này Tiên Cổ Ốc.</p><p>An Thổ Trọng Sơn Bảo kết cấu tương đương phức tạp, phung phí hơn một tỷ cổ trùng, trong đó Tiên Cổ là hơn đạt đến hơn hai mươi con.</p><p>Ngô Soái vừa mới bắt đầu tiếp xúc, lại không phát hiện được cái nào một chỉ là trong đó hạt nhân Tiên Cổ! Này chút Tiên Cổ trong đó vị trí xảo diệu, quan hệ thần bí, toàn bộ Tiên Cổ Ốc thiết kế bác đại tinh thâm, giống như một đạo cao vót hùng vĩ sơn mạch, lan tràn vạn dặm, liền trời tiếp đất, bên trong dãy núi là từng tầng từng tầng, tầng tầng mỏ quặng, chủng loại nhiều, dây dưa cùng nhau.</p><p>Ngô Soái liền giống với là một phàm nhân Cổ sư, muốn ở toà sơn mạch này bên trong khai thác mỏ, từng tầng từng tầng đào móc ra mình muốn khoáng vật, làm rõ này chút mỏ quặng trong đó liên hệ.</p><p>\"Chỉ cần hiểu rõ toà này Tiên Cổ Ốc độ khó liền quá lớn! Đồng thời ta còn muốn dựa vào toà này Tiên Cổ Ốc, để chống đỡ Hồng Từ Lôi Cầu Kiếp!\"</p><p>Ngô Soái trong lòng mạnh mẽ chìm xuống, biết chính mình chắc chắn là thất bại không thể nghi ngờ.</p><p>Quả nhiên, đón lấy mộng cảnh phát triển giống nhau hắn dự liệu.</p><p>Hồng Từ Lôi Cầu liên tiếp không ngừng oanh tạc, Ngô Soái thử thôi thúc Tiên Cổ Ốc, đồng thời tiến hành tu bổ.</p><p>Thế nhưng không làm nên chuyện gì.</p><p>Hắn đối với toà này Tiên Cổ Ốc hiểu quá ít, coi như muốn muốn tu bổ, cũng không biết từ đâu tu lên.</p><p>Cuối cùng, Hồng Từ Lôi Cầu nổ hư Tiên Cổ Ốc, kể cả Ngô Soái cùng nữ Tiên đồng thời, thành lôi kiếp ở dưới vật hy sinh.</p><p>Ra mộng cảnh, Ngô Soái liền lập tức trị liệu chính mình.</p><p>Lần này, Phương Nguyên bản thể tìm kiếm Long Kình Nhạc Thổ, trước khi đi sớm có chuẩn bị chu đáo cùng sắp xếp. Không chỉ có là đem Mộng đạo cổ trùng giao cho Ngô Soái, đồng thời còn có đại lượng Đảm Thức Cổ.</p><p>Có Đảm Thức Cổ, Ngô Soái thương thế liền không phải là cái gì vấn đề.</p><p>]</p><p>Như vậy mộng cảnh thăm dò nhưng là cùng lúc trước thăm dò Long Cung mộng cảnh bất đồng, Ngô Soái có khá nhiều lần có thể làm lại cơ hội.</p><p>Lần thứ hai thất bại, lần thứ ba thất bại, lần thứ bốn, lần thứ năm. . .</p><p>Tám lần phía sau, Ngô Soái cuối cùng cũng coi như đối với toà này An Thổ Trọng Sơn Bảo có một cái tương đối rõ ràng nhận thức.</p><p>Tuy rằng không có triệt để đem toà này Tiên Cổ Ốc tu bổ lại, thế nhưng Ngô Soái hiệu suất đã bù đắp được Hồng Từ Lôi Cầu oanh tạc.</p><p>Giữa bầu trời mây đen bốc lên, Hồng Từ Lôi Cầu dần dần thưa thớt, cho đến triệt để ngừng lại.</p><p>Thế nhưng trong mây đen, càng lại bắt đầu ấp ủ trận thứ hai hạo kiếp đến.</p><p>Nữ Tiên thở dài: \"Ai. . . Đều tại ta không có nghe lời khuyên của ngươi a, đi tìm kiếm Cuồng Man Ma Tôn nơi táng thân, kết quả rước lấy trận này nguyền rủa, dẫn đến tai kiếp không ngừng.\"</p><p>\"Là ta đáng đời. Trịnh Ương, đi nhanh đi, ta không muốn liên lụy ngươi!\"</p><p>Nữ Tiên trên người, vầng sáng đã rõ ràng ảm đạm xuống. Mà những Ám đạo kia đạo ngân thì lại chặt chẽ sắp hàng, như là từng mảng từng mảng may vết thương màu đen sợi tơ, che kín nữ Tiên da dẻ cùng bộ mặt.</p><p>So với trước, nữ Tiên khí tức lại suy sụp một đoạn dài, đồng thời khí tức càng thêm quái lạ, không chỉ là quang ám hai đạo xoắn xuýt, ở trên cổ của nàng càng dài ra cổ họng kết!</p><p>Ngô Soái còn không tới kịp tinh tế phân biệt nữ Tiên tình huống, giữa bầu trời bắt đầu bắt đầu rơi xuống tích tích lịch lịch mưa nhỏ.</p><p>Nước mưa tuy nhỏ, nhưng là băng hàn thấu xương, có một loại đông cứng hồn lạnh.</p><p>Trước quả cầu sét đánh nổ táo bạo cùng nhiệt độ cao, cấp tốc tiêu tan không còn hình bóng.</p><p>Ô ô ô. . .</p><p>Thê lương quỷ khóc tiếng từ tiểu lớn dần, cấp tốc ngút trời triệt để.</p><p>Từng căn từng căn màu xám sợi tơ, từ bầu trời trong mây đen thả câu hạ xuống, hướng về Ngô Soái cấp tốc diên đưa tới.</p><p>Ngô Soái trong lòng chìm xuống, nhận ra loại này tai kiếp đến: \"Đây là hạo kiếp Quỷ Linh Băng Tàm Kiếp! Một cơn hạo kiếp tiếp theo khác một hồi, nhìn dáng dấp muốn kéo dài không dứt a.\"</p><p>Ngô Soái không thể làm gì khác hơn là nhắm mắt, chống đỡ này chút tàm ti.</p><p>Hồng Từ Lôi Cầu nổ tung Cuồng Mãnh, mà quỷ linh tằm tia nhưng là âm nhu xảo quyệt.</p><p>Ngô Soái khổ không thảo phạt thủ đoạn, bằng vào Tiên Cổ Ốc An Thổ Trọng Sơn Bảo cũng là một biết nửa giải, chí ít hắn bây giờ còn chưa phát hiện cái gì thảo phạt thủ đoạn.</p><p>Bởi vậy, Ngô Soái chỉ có trơ mắt mà nhìn này chút tàm ti, đưa đến tới trước mặt, không ngừng theo Tiên Cổ Ốc chỗ hổng cùng khe hở, thẩm thấu vào.</p><p>Ngô Soái ra tay chống đỡ, thế nhưng An Thổ Trọng Sơn Bảo đã là bị tàm ti triệt để thẩm thấu, chống đỡ một hồi lâu sau, ầm ầm tan vỡ.</p><p>Tàm ti bao vây lấy nữ Tiên, cũng xuống tay với Ngô Soái, đem hai người này bao thành chặt chẽ vững vàng màu trắng kén tằm.</p><p>Sau một khắc, Ngô Soái bị trục xuất mộng cảnh.</p><p>Lần này, hắn thảm bị thương nặng, trước mắt từng trận biến thành màu đen, cổ họng kết lăn, từng trận nôn khan, muốn hôn mê.</p><p>\"Ở Quỷ Linh Tàm Ti Kiếp cái này phân đoạn hạ thất bại, bị thương so với trước còn nghiêm trọng hơn gấp mười lần!\" Ngô Soái cười khổ, như vậy thương thế, chỉ có nghỉ ngơi lấy sức, tạm hoãn tiến công chiếm đóng.</p><p>Loại này thương thế đặt ở Phương Nguyên bản thể trên người, chỉ có thể coi là vết thương nhẹ, không nghiêm trọng lắm, thậm chí còn có thể tiếp tục thăm dò mộng cảnh.</p><p>Nhưng ở Ngô Soái phân thân ở đây nhưng không giống nhau.</p><p>Ngô Soái phân thân hồn phách gốc gác, mặc dù có 30 triệu nhân hồn, phía sau tuy rằng ở Đông Hải tu hành cũng có tăng lên, nhưng cùng bản thể là không cách nào so sánh.</p><p>Ngô Soái thân là Long Nhân, đi là Nô đạo, Hồn đạo tu hành chỉ là phụ trợ. Hồn phách gốc gác quá mạnh, chính là Hồn đạo đạo ngân nồng nặc, ngược lại sẽ hạn chế Nô đạo trên phát triển.</p><p>Mà Phương Nguyên bản thể bởi vì Chí Tôn Tiên Thể, dị chủng đạo ngân không bài xích nhau, vì lẽ đó Hồn đạo chờ các loại lưu phái tu hành cũng không chế ngự.</p><p>Ngô Soái nghỉ ngơi rất lâu, lúc nãy lần thứ hai điều động.</p><p>Lần lượt thất bại, lại một lần lần khởi xướng khiêu chiến, Ngô Soái tình cảnh vô cùng gian nan.</p><p>Hắn không có Trụ Đạo phân thân tính toán, tuy rằng nắm giữ Long Cung, nhưng Mộng Lý Khinh Yên sát chiêu nhưng đối với thăm dò mộng cảnh không có trợ giúp gì.</p><p>Đáng giá nhất ỷ lại thủ đoạn, ngoại trừ Giải Mộng sát chiêu ở ngoài, chính là Đảm Thức Cổ vì là hậu bị chỗ dựa năng lực hồi phục.</p><p>Từng bước một đẩy mạnh xuống, Ngô Soái rốt cục có giai đoạn tính thành quả.</p><p>An Thổ Trọng Sơn Bảo bị hắn thăm dò tra ra đại khái, Ngô Soái cuối cùng là nắm giữ toà này Tiên Cổ Ốc ba đòn sát chiêu.</p><p>Thứ một người tên là Tích Đất Thành Núi, thứ hai tên là Mồ Yên Mả Đẹp, một cái xưng là Quay Đầu Trở Lại.</p><p>Gọi Ngô Soái mở rộng tầm mắt, chính là đòn thứ nhất sát chiêu Tích Đất Thành Núi.</p><p>Này sát chiêu hết sức kỳ lạ, không dùng cho thảo phạt, cũng không phải xê dịch, trị liệu chờ chút uy năng. Nó là Thổ đạo sát chiêu, nhưng có trận đạo hiệu quả, ở cái này sát chiêu hạ, Cổ Tiên có thể tùy ý xếp Thổ đạo cổ trùng, khiến cho chúng nó tự mình tạo thành Tiên Cổ Ốc. Mặc dù thôi thúc sát chiêu Cổ Tiên trận đạo cảnh giới trống rỗng!</p><p>Chính là bởi vì cái này sát chiêu, mới có toà này An Thổ Trọng Sơn Bảo.</p><p>Nắm giữ cái này sát chiêu, cũng là nắm giữ An Thổ Trọng Sơn Bảo toà này Tiên Cổ Ốc rễ!</p><p>Chẳng trách trước Ngô Soái không tìm được hạt nhân Tiên Cổ, bởi vì toà này Tiên Cổ Ốc hạt nhân không phải Tiên Cổ, mà là cái này Tiên đạo sát chiêu Tích Đất Thành Núi!</p><p>\"Vì lẽ đó, ta chỉ cần thôi thúc cái này sát chiêu, sau đó trực tiếp hướng về Tiên Cổ Ốc bên trong điên cuồng tung ra Thổ đạo cổ trùng, là có thể cấp tốc tu bổ Tiên Cổ Ốc.\"</p><p>Rõ ràng điểm này sau, Ngô Soái đẩy Quỷ Linh Tàm Ti Kiếp vẫn cứ đem An Thổ Trọng Sơn Bảo sửa tốt.</p><p>Ầm!</p><p>Ngay ở sửa xong một sát na kia, nữ Tiên đột nhiên tự bạo, uy lực nổ tung càng so với hạo kiếp còn kinh khủng hơn, không chỉ có đem Ngô Soái nháy mắt phá hủy, hơn nữa còn đem trọn toà Tiên Cổ Ốc đều lôi kéo thành vô số mảnh vỡ.</p><p>\"Vì lẽ đó, ta còn phải chăm sóc tốt cái này nữ nhân Tiên Nhân.\" Rõ ràng cái này yếu điểm sau, Ngô Soái lần thứ hai tiến nhập mộng cảnh.</p><p>Tiên đạo sát chiêu Mồ Yên Mả Đẹp!</p><p>Vận dụng cái này thủ đoạn, nữ Tiên gặp tốt phong ấn, thương thế được trấn áp, đồng thời kéo dài tiếp thu Tiên Cổ Ốc trị liệu.</p><p>Làm Ngô Soái triệt để tu bổ lại Tiên Cổ Ốc, trận thứ ba hạo kiếp xuất hiện.</p><p>Giữa bầu trời rớt xuống ngôi sao màu tím, đây là độc đạo, Tinh đạo hợp lưu tai kiếp Hủ Độc Tử Tinh Kiếp.</p><p>Tử Sắc Tinh Thần không ngừng sa đọa, rơi xuống Tiên Cổ Ốc trên, ăn mòn ra từng cái từng cái hố.</p><p>Ngô Soái toàn lực tu bổ, khổ sở chống đỡ, lần lượt thất bại nhưng dù sao không gặp trường hạo kiếp này ngừng lại.</p><p>\"Trận thứ ba hạo kiếp tựa hồ vô cùng vô tận, cái này rất không bình thường. Chẳng lẽ nói?\" Thất bại nhiều lần phía sau, Ngô Soái trong lòng xẹt qua một đạo linh quang.</p><p>Hắn thử đem nữ Tiên phong ấn mở ra, đã không có Mồ Yên Mả Đẹp sát chiêu trấn áp, nữ Tiên lần thứ hai đến rồi gần chết tự bạo biên giới.</p><p>\"Trịnh Ương, như có kiếp sau, ta còn nguyện cùng ngươi gặp gỡ. Gặp lại sau, đạo lữ của ta.\"</p><p>Ở Ngô Soái gian nan chống đỡ hạo kiếp thời điểm, nàng bỗng nhiên theo Tiên Cổ Ốc phá động, điện bắn ra.</p><p>Ầm!</p><p>Nàng đột nhiên tự bạo, hóa thành một đoàn ngọn lửa đen kịt, sáng quắc thiêu đốt, khí tức vô cùng khủng bố.</p><p>Thiên Đạo phảng phất bị làm tức giận, trong lúc nhất thời ức vạn Tử Sắc Tinh Thần bắn chụm mà xuống, hắc hỏa cũng không khổng lồ, nhưng gặp này chút độc tinh oanh kích, nhưng là vô cùng cứng cỏi, thể tích tuy rằng đang thu nhỏ lại, nhưng trình độ nhỏ bé không đáng kể.</p><p>Gặp trường hạo kiếp này không được, trong bầu trời mây đen lại biến, vô số lôi đình điện xà mãnh liệt đánh xuống, hắc hỏa trong nháy mắt đã bị hơn vạn đạo lôi đình oanh kích.</p><p>Hắc hỏa nhưng như là ăn thuốc đại bổ, hình thể bắt đầu bành trướng, rất nhanh liền đại như núi nhỏ.</p><p>Chỉ là hắc hỏa hình thái triệt để xảy ra chuyển biến, đã biến thành một mảnh màu bạch kim hơi nước.</p><p>Bầu trời hạo kiếp không ngừng biến hóa, oanh kích bạch kim hơi nước, hơi nước cũng không đoạn biến hóa, khi thì chuyển thành nhẹ gió, khi thì biến thành sắt đá, khi thì hóa thành hoa cỏ chim muông.</p><p>\"Này nữ Tiên đến cùng trên người ẩn núp cái gì. Như vậy đông đảo hạo kiếp, lại hầu như không làm gì được!\" Ngô Soái trong lòng khiếp sợ.</p><p>Hắn nhạy cảm cảm giác được, trận này tả thực trong mộng cảnh ghi lại một cái nào đó bí ẩn.</p><p>Cái này bí ẩn chỉ sợ là liên quan đến Tôn giả nguyên nhân cái chết, liên quan đến trong thiên địa chỗ sâu nhất tầng kia huyền bí.</p><p>Nữ Tiên chết rồi, nhưng Ngô Soái mộng cảnh vẫn còn tiếp tục.</p><p>Hắn nhất định phải ở kinh khủng này trong dư âm còn sống hạ xuống, dựa vào vẫn cứ chỉ có An Thổ Trọng Sơn Bảo.</p><p>Cuối cùng, làm vô số trận hạo kiếp luân phiên giáng lâm, từng tia rốt cục đem cái kia quỷ dị hắc hỏa triệt để trừ khử.</p><p>Một điểm cuối cùng tro cặn, đều ở đây hạo kiếp nhằm vào dưới, ngoan cường chống đỡ hơn nửa canh giờ.</p><p>\"Vật quỷ này rốt cuộc là cái gì?\" Mộng cảnh tiêu tan giải, Ngô Soái trong lòng vẫn cứ hiện ra vẻ khiếp sợ.</p><p>Hắn trả giá nhiều như vậy, thu hoạch cũng là kinh người.</p><p>Cơ hồ là ở mộng cảnh tiêu tan giải đồng thời, cách xa ở Long Kình Nhạc Thổ Phương Nguyên bản thể trong mắt đột nhiên hiện ra.</p><p>\"Há, thăng cấp thành Thổ đạo tông sư a.\" </p>\n\t\t\t \n\n                    "
}