{
  "href": "https://doctruyenchufull.vip/6334056abea2d9fb2f85b136",
  "title": "Chương 1905: Nhiệm Vụ Lớn",
  "chapterNumber": "1905",
  "slug": "chuong-1905-nhiem-vu-lon",
  "previousLink": "chapters-truyenchufull/1904-chuong-1904-tich-dat-thanh-nui",
  "currentLink": "chapters-truyenchufull/1905-chuong-1905-nhiem-vu-lon",
  "nextLink": "chapters-truyenchufull/1906-chuong-1906-nguoi-hien-lanh",
  "contentHTML": "\n\n                        <p> Hải đảo, Kim Ngọc Ốc.</p><p>\"Tiểu nha đầu, đem chúng ta mời qua đến, là vì cái gì?\"</p><p>\"Nói mau đi, ta còn có chuyện đây.\"</p><p>\"Không sai, hàng năm hải thị mở ra chỉ có khoảng thời gian này. Làm trễ nãi thời gian, chính là lãng phí của cải a!\"</p><p>Rất nhiều Cổ sư hội tụ ở Kim Ngọc Ốc bên trong, nhìn chằm chằm lam lân thiếu nữ Hạ Lâm, dồn dập mở miệng.</p><p>Bọn họ chờ đã hơi không kiên nhẫn.</p><p>Hạ Lâm nhìn chung quanh trái phải, hơi lộ vẻ cười: \"Chư vị ở đây đều là nhân vật có máu mặt, cái kia ta liền nói tóm tắt. Từ nay về sau, này cái hải đảo chính là ta địa bàn, từ ta khống chế. Chư vị nếu là có giao dịch buôn bán muốn tới làm, ta phi thường hoan nghênh, bất quá cần phải giao nộp thuế khoản, cũng không thể trường kỳ ở lại ở trên hòn đảo nhỏ.\"</p><p>\"Cho tới, người nào có thể trường kỳ ở lại chỗ này sinh hoạt đây? Đó chính là gia nhập nương nhờ vào, trở thành ta dưới trướng.\"</p><p>Trong phòng nhất thời yên tĩnh lại.</p><p>Lập tức, các Cổ sư xôn xao. Này là đang nói đùa sao?</p><p>Dẫn đầu mấy vị tam chuyển Cổ sư tất cả đều sắc mặt không vui.</p><p>\"Tiểu nha đầu, ngươi lá gan cũng quá lớn.\"</p><p>\"Bây giờ hậu bối a, chà chà, thực sự là không biết trời cao đất rộng.\"</p><p>\"Thật sự cho rằng đánh chết một cái tam chuyển Cổ sư, cứ như vậy không giữ mồm giữ miệng sao? Đừng quên, ngươi chỉ là một nhị chuyển Cổ sư mà thôi.\"</p><p>Đối mặt đông đảo nghi vấn, Hạ Lâm trong lòng cũng là thấp thỏm bất định, nhưng lại nhớ tới đây là Sở đại sư dặn dò, nàng chỉ có miễn cưỡng mỉm cười, nhắm mắt nói: \"Chư vị không cần có bao nhiêu nghi ngờ, tiếp đó, các ngươi sẽ biết ta dựa dẫm là cái gì.\"</p><p>\"Là cái gì?\" Lập tức đã có người hỏi.</p><p>Hạ Lâm vẫn cứ mỉm cười, bởi vì coi như nàng nói như vậy, nàng cũng không biết là cái gì.</p><p>Nhưng vào lúc này, đại địa bắt đầu chấn động.</p><p>\"Xảy ra chuyện gì?\" Có người rít gào, bởi vì mặt đất chấn động phạm vi càng lúc càng lớn.</p><p>\"Là động đất? !\" Các Cổ sư nghi ngờ không thôi, hoảng loạn một đoàn.</p><p>May mà toà này Kim Ngọc Ốc chính là Cổ ốc, nhất định có phòng ngự tác dụng.</p><p>Nhưng ngoại giới đã là hỗn loạn tưng bừng, khắp nơi là tiếng kêu sợ hãi, tiếng kêu gào.</p><p>\"Không được, ta được chạy trở về bảo vệ cửa hàng của ta.\"</p><p>\"Ta cũng đi trước!\"</p><p>Các Cổ sư dồn dập hướng về ngoài phòng chạy, nhưng đây là mặt đất đột nhiên bốc lên dày nặng hoàng quang.</p><p>Hoàng quang bao phủ toàn bộ tiểu đảo, đương nhiên cũng ngăn chặn Cổ ốc cửa.</p><p>Các Cổ sư không có tác dụng biện pháp gì, đều không đột phá nổi hoàng quang, kinh hãi không thôi: \"Đây rốt cuộc là chuyện gì xảy ra?\"</p><p>\"Đây cũng không phải là thông thường chấn động.\"</p><p>\"Hạ Lâm! Ngươi nhất định biết chút ít cái gì! !\"</p><p>Có người nhìn thấy Hạ Lâm còn đang mỉm cười, trong đầu nhất thời linh quang lóe lên, hét rầm lêm.</p><p>Liền, trong phòng tất cả Cổ sư đều đem ánh mắt tập trung ở Hạ Lâm trên người.</p><p>Hạ Lâm cũng rất khiếp sợ, nhưng giờ khắc này Phương Nguyên thanh âm truyền tới, chỉ điểm nàng ứng phó tràng diện: \"Chư vị, không cần kinh hoảng, cuộc dị biến này đối với chư vị có lợi mà vô hại. Nhiều lời vô ích, chư vị cực kỳ nhìn chính là, tràng biến hóa này kéo dài không bao lâu.\"</p><p>Hạ Lâm còn đang thừa nước đục thả câu, nhưng các Cổ sư nhưng không dám tiếp tục coi thường nàng.</p><p>Này rất rõ ràng không phải là cái gì tai kiếp, mà là người làm.</p><p>Người nào có thể làm được mức độ như vậy?</p><p>Dĩ nhiên không phải người phàm!</p><p>Các Cổ sư trong đầu đồng thời bốc lên ra một cái tên Tiên Nhân!</p><p>Đây chính là Tiên Nhân thủ đoạn.</p><p>Nói chuẩn xác, là Phương Nguyên tại động thủ tu bổ đáy biển tiên trận.</p><p>]</p><p>Hắn từ Tiên Khiếu bên trong lấy ra một phần phân tiên tài, đầu vào trong trận, sau đó thôi thúc các loại sát chiêu tiến hành tu bổ.</p><p>Trên hải đảo hoàng quang phun trào, hướng bốn phía tràn ngập.</p><p>Hải đảo xung quanh từng mảng từng mảng mới tinh thổ địa, ở hoàng quang bên trong ngưng tụ hiện rõ. Nguyên bản quay chung quanh hải đảo ranh giới những thuyền kia chỉ, dồn dập gặp trở ngại. Thuyền người trên nhóm kêu la om sòm, bị hoàng quang cầm cố ở tại chỗ, không thể động đậy.</p><p>Hoàng quang từ từ tiêu tan, toàn bộ hải đảo diện tích khuếch trương hơn hai lần.</p><p>Ở mới hải đảo biên giới, sóng lớn dâng lên, nhấc lên sóng to gió lớn, vô số cá tôm động vật biển hiển lộ thân hình.</p><p>Đây là Phương Nguyên tu bổ Thổ đạo đại trận sau, bắt đầu điều tiết Thủy đạo bộ phận.</p><p>Rốt cục, làm hắn triệt để tu bổ lại tiên trận này, trên mặt biển sóng lớn này mới dần dần bình ổn lại.</p><p>Phương Nguyên vẫn còn không thu tay lại.</p><p>Hắn lại ở đại trận này trên căn bản, tăng thêm một cái xinh xắn phụ thuộc tiên trận.</p><p>Trận nhỏ dựng phía sau, hắn lại vung tay lên, đem trận nhỏ cho mượn lại cho Hạ Lâm.</p><p>Liền một đạo bạch quang từ trên trời giáng xuống, đem Hạ Lâm bao phủ, sau đó bạch quang toàn bộ dung nhập vào Hạ Lâm trong cơ thể.</p><p>Hạ Lâm cũng không trận đạo trình độ, nhưng Phương Nguyên thiết kế tiểu trận này nhưng phi thường thân dân, Hạ Lâm nhất thời cảm giác được chính mình tăng thêm rất nhiều bản năng.</p><p>Loại bản năng này giống như là hô hấp, hoặc là hoạt động đi đứng như vậy tự nhiên, có thể làm cho nàng theo tâm niệm, điều động hải đảo thổ địa cùng chung quanh nước biển.</p><p>Ầm ầm ầm. . .</p><p>Vang trầm trong tiếng, toàn bộ Kim Ngọc Ốc bắt đầu xây dựng thêm, càng ngày càng lớn lên, rất nhanh từ một toà phòng nhỏ chuyển biến thành một toà tinh mỹ cung điện hoa lệ.</p><p>Cái này dĩ nhiên cũng là Phương Nguyên đang ra tay, hắn xây rộng hơn Kim Ngọc Ốc, đem ở đây đánh tạo thành một cái mắt trận, cùng đáy biển chỗ sâu đại trận bí ẩn liên hệ tới.</p><p>Này liên tiếp kinh biến, để toàn trường Cổ sư đều trố mắt ngoác mồm, đứng chết trân tại chỗ.</p><p>Hạ Lâm trên mặt tươi cười, nhưng trên thực tế nàng cũng cực độ khiếp sợ.</p><p>Phương Nguyên, lần thứ hai truyền vào tai của nàng bên cạnh.</p><p>Nàng máy móc nói: \"Chư vị, các ngươi đều chính mắt thấy. Cũng không dối gạt chư vị, ta nhận được tiên sư ưu ái, may mắn được thu làm môn đồ. Tiên sư ở vừa rồi bày xuống tiên trận, mệnh ta trấn thủ ở đây, từ ta thống lĩnh phàm tục sự vụ.\"</p><p>Nói, Hạ Lâm hơi suy nghĩ, lập tức thì có hoàng quang dâng lên, đem toàn trường Cổ sư toàn bộ nhấn chìm.</p><p>Hạ Lâm tâm niệm cử động nữa, các Cổ sư dồn dập kinh ngạc thốt lên, bọn họ bị hoàng quang trấn áp, không thể động đậy, từng cái từng cái bị nâng giơ lên giữa không trung, không còn sức đánh trả chút nào.</p><p>Hạ Lâm cười cợt, hoàng quang tiêu tan, đem này chút Cổ sư buông ra.</p><p>\"Này, này, này. . .\"</p><p>\"Tiên tích a, đây là Tiên tích. Nguyên lai thế gian thật sự có Tiên Nhân a!\"</p><p>\"Tại hạ cả gan thỉnh giáo Hạ Lâm tiểu thư, tiên sư vì sao muốn bố trí ở chỗ này tiên trận, không biết lão nhân gia người có ý nghĩ gì?\"</p><p>Hạ Lâm chỉ là mỉm cười, nàng cũng vừa vừa biết Sở đại sư càng là Tiên Nhân thân phận! Khiếp sợ trong lòng không biết so với người khác thiếu.</p><p>\"Hiện tại, chư vị đối với ta phía trước đề nghị, có muốn nói cái gì sao?\" Hạ Lâm lần thứ hai nhìn chung quanh một vòng, ôn thanh hỏi.</p><p>Các Cổ sư nào dám tái sinh nghi vấn, cùng cúi đầu, càng có người tại chỗ ngã quỵ ở mặt đất, biểu thị muốn dựa vào Hạ Lâm, còn có người muốn bái Phương Nguyên vi sư.</p><p>Hạ Lâm chỉ phải từng cái động viên.</p><p>Phương Nguyên thần niệm chỉ ở Hạ Lâm bên người băn khoăn một vòng, cuối cùng bàn giao vài câu sau, liền bỏ mặc nàng bất kể.</p><p>Long Kình Nhạc Thổ bên trong tuy có Tiên tích, nhưng bất kể là phía trước đời kiếp này, Phương Nguyên đều không thấy một vị thổ dân Tiên Nhân.</p><p>Liên quan với Tiên Nhân truyền thuyết, một mực phàm tục truyền lưu, nhưng cũng chỉ là truyền lưu mà thôi.</p><p>Phương Nguyên lần này phô bày Tiên tích, lại bố trí tiên trận, ở trong trận để lại rất nhiều thứ tặng cho Hạ Lâm. Rất nhanh, liền có vô số người nghe tiếng tới rồi, một nhóm người là chiêm ngưỡng Tiên tích, một nhóm người khác thì lại sẽ làm giòn tập trung vào Hạ Lâm dưới trướng.</p><p>Đời trước, Phương Nguyên trợ giúp Hạ Lâm trở thành Giao Nhân Thánh nữ. Này một đời, hắn thẳng thắn sớm ra tay, đem Hạ Lâm thế lực trước tiên nâng đỡ lên.</p><p>Sau đó trong một đoạn thời gian, Hạ Lâm sẽ đọ sức ở mỗi cái thế lực cùng Cổ sư cường giả trong đó, nàng sẽ dựa theo Phương Nguyên dặn dò, đến thành lập thế lực của chính mình.</p><p>Cho dù có làm không chiếm được vị địa phương, trong trận còn có Phương Nguyên lưu lại một luồng ý chí, đến chỉ đạo nàng, trợ giúp nàng tra lậu bổ khuyết.</p><p>Đối với Hạ Lâm đầu tư, kỳ thực liền như muối bỏ bể cũng không bằng.</p><p>Chân chính để Phương Nguyên trả giá thật lớn, là tu bổ đáy biển đại trận.</p><p>Phương Nguyên Thổ đạo cảnh giới tăng lên, để hắn đền bù điểm yếu, cấp tốc tìm được tu bổ tốt đẹp phương án.</p><p>Hắn trận đạo cảnh giới là cấp độ tông sư, vẫn chưa thể vận dụng tự nhiên đạo ngân, liền chọn dùng tiên tài. Này chút bỏ ở chỗ này tiên tài, chính là lớn nhất một bút chi ra.</p><p>Cỡ trung nhiệm vụ không chỉ là độ khó lên cao, có lúc còn cần Cổ Tiên mình trả giá.</p><p>Công đức không phải dễ kiếm như vậy lấy.</p><p>Phương Nguyên trở lại Công Đức Bia.</p><p>Nhiệm vụ của lần này, trực tiếp mang cho hắn một trăm công đức, đây là cỡ trung nhiệm vụ cao nhất khen thưởng, hắn bày trận biểu hiện có thể nói hoàn mỹ.</p><p>Liền, hắn trên Công Đức Bảng bài vị triệt để chiếm lấy đệ nhất bảo tọa, tăng vọt một trăm công đức, khiến người khác đều cảm thấy một loại tình cảm, gọi là nhụt chí.</p><p>Lần này Phương Nguyên cũng không gấp đi.</p><p>Hắn bắt đầu nghiên cứu Công Đức Bảng.</p><p>Mình Thổ đạo cảnh giới tăng vọt đến cấp độ tông sư, có hay không có thể tìm hiểu toà này Tiên Cổ Ốc đây?</p><p>Nếu như có thể tìm hiểu, vận dụng một ít thủ đoạn, có phải là có thể đối với Công Đức Bia tạo thành lỗ thủng, tiến tới đem toà này Tiên Cổ Ốc luyện hóa đây?</p><p>Trước Phương Nguyên tuân theo quy củ, đó là không có cách nào.</p><p>Trong xương, hắn vẫn không hề từ bỏ nhằm vào Công Đức Bia ý nghĩ.</p><p>Tìm hiểu chốc lát, Phương Nguyên trong mắt loé ra vẻ thất vọng.</p><p>Công Đức Bia là có Thổ đạo ảo diệu, nhưng còn bao gồm thanh âm đạo, Nhân đạo cùng Thiên Đạo!</p><p>Từ xứng đáng so sánh với đến xem, Thổ đạo, thanh âm đạo chỉ là phụ trợ mà thôi, chân chính hạt nhân là Nhân đạo cùng Thiên Đạo.</p><p>\"Ta muốn có thể tìm hiểu thấu đáo, e sợ này bốn cái lưu phái chí ít cũng phải là đại tông sư, mới có hơi có thể hi vọng.\" Phương Nguyên minh bạch điểm này sau, không khỏi trong bóng tối cười khổ.</p><p>Trong thời gian ngắn luyện hóa Công Đức Bia, là một hồi không thiết thực hy vọng xa vời.</p><p>Ngẫm lại cũng đúng.</p><p>Ở Phương Nguyên trước, không biết có bao nhiêu Cổ Tiên đi tới nơi này. Này chút tiên hiền tất nhiên có chỗ hơn người, nhưng đều nắm toà này bát chuyển Tiên Cổ Ốc không có biện pháp gì.</p><p>Phương Nguyên ở phương diện này gốc gác cũng không cường đại, có tài cán gì có thể dễ dàng luyện hóa toà này bát chuyển Tiên Cổ Ốc đây?</p><p>Phương diện này không có đột phá, Phương Nguyên không thể làm gì khác hơn là làm từng bước, tiếp tục dựa theo quy củ đến, không ngừng nhận nhiệm vụ cũng hoàn thành nhiệm vụ.</p><p>Làm hắn công đức tích lũy đến hơn 900 thời điểm, Trầm Tiếu rốt cục ở Công Đức Bia hạ phấn chấn hô to: \"Ta rốt cuộc tìm được, hóa ra là cái này, là cái này tốt người danh hiệu!\"</p><p>Thời khắc này, Trầm Tiếu hầu như muốn lệ nóng doanh tròng.</p><p>Hắn không kịp chờ đợi đem cái này phát hiện, báo cho Trầm Tòng Thanh.</p><p>Rất nhanh, Trầm gia Cổ Tiên trước tiên xuất hiện công đức tăng vọt tình hình.</p><p>Sau đó là Nhậm Tu Bình, Đồng Họa đám người.</p><p>Công Đức Bảng đơn trên xuất hiện bốn cái thê đội.</p><p>Đệ nhất thê đội là Phương Nguyên, chỉ một mình hắn, xa xa dẫn trước.</p><p>Thê đội thứ hai là Trầm Tòng Thanh cầm đầu Trầm gia Cổ Tiên, chính hăng hái truy đuổi.</p><p>Thê đội thứ ba là Nhậm Tu Bình, Đồng Họa, làm Trầm gia lệ thuộc, Trầm gia Cổ Tiên là cách một quãng thời gian, mới nói cho bọn họ biết bí mật này.</p><p>Sau cùng thê đội thứ tư là Miếu Minh Thần đám người, bọn họ còn không có phát ra hiện.</p><p>Lại một lần nữa nhiệm vụ hoàn thành, Phương Nguyên công đức tiêu thăng đến hơn một ngàn.</p><p>Hắn nhìn một chút Công Đức Bảng, cười thầm trong lòng: \"Rốt cục phát hiện người tốt danh hào? Những người này vận khí cũng thực sự là đủ không tốt. Có lẽ, cũng có ta vận thế áp chế duyên cớ.\"</p><p>Hắn đi tới dưới tấm bia, bắt đầu hối đoái khen thưởng.</p><p>Trực tiếp tiêu hao một ngàn công đức, Phương Nguyên thu được một cái \"Đại hảo nhân\" danh hiệu.</p><p>Có cái tên này, là hắn có thể nhận nhiệm vụ lớn. </p>\n\t\t\t \n\n                    "
}