{
  "href": "https://doctruyenchufull.vip/63340570bea2d9fb2f85b151",
  "title": "Chương 1906: Người Hiền Lành",
  "chapterNumber": "1906",
  "slug": "chuong-1906-nguoi-hien-lanh",
  "previousLink": "chapters-truyenchufull/1905-chuong-1905-nhiem-vu-lon",
  "currentLink": "chapters-truyenchufull/1906-chuong-1906-nguoi-hien-lanh",
  "nextLink": "chapters-truyenchufull/1907-chuong-1907-tran-binh-hai-vuc",
  "contentHTML": "\n\n                        <p> Phong Sào Đảo là một toà tạo hình kỳ lạ hải đảo.</p><p>Toàn bộ hải đảo chính là một cái thể tích khổng lồ vàng đen tổ ong, tổ ong bề ngoài hố vô số, bên trong càng là kết cấu tinh vi, đường hầm vô số.</p><p>Một vị lục chuyển Cổ Tiên, sói cõng phong eo, thân mang bích lục chiến giáp, chính bản thân nằm ở tổ ong bên trong.</p><p>Người này chính là Miếu Minh Thần người theo đuổi một trong Phong Tướng.</p><p>Xèo xèo xèo!</p><p>Rậm rạp chằng chịt Xích Tuyến Khâu, che ngợp bầu trời giống như hướng về Phong Tướng bắn mạnh mà tới.</p><p>Xích Tuyến Khâu một khúc bắn ra, là có thể đem chính mình bắn ra, tốc độ cực nhanh, Phong Tướng cũng chỉ có thể nhìn thấy từng đạo tia sáng màu đỏ.</p><p>Xích Tuyến Khâu thế tiến công phi thường sắc bén, kết bè kết lũ Xích Tuyến Khâu có thể để Hoang thú lui tránh.</p><p>Phong Tướng vừa đánh vừa lui.</p><p>Hắn chịu đựng tương đương áp lực cực lớn, chỉ chốc lát sau, đã là đầy đầu vết mồ hôi.</p><p>Hắn sức chiến đấu đương nhiên vượt xa Hoang thú, có không ít sát chiêu thủ đoạn. Nhưng hắn nhận nhiệm vụ, nhưng là bình phục Phong Sào Đảo bên trong Xích Tuyến Khâu tai hoạ, để toàn bộ Phong Sào Đảo sinh thái quay về cân bằng.</p><p>Phong Tướng nếu như không chừa thủ đoạn nào, phát động mãnh liệt thế tiến công, đương nhiên có thể dễ dàng giải quyết trước mắt này chút Xích Tuyến Khâu.</p><p>Thế nhưng đã như thế, Phong Sào Đảo liền sẽ phải gánh chịu thảm trọng đả kích, Phong Tướng thu hoạch công đức đem sẽ thật là ít ỏi.</p><p>\"Đáng ghét.\" Phong Tướng mang trong lòng kiêng kỵ, không thể làm gì khác hơn là nhượng bộ lui binh, bay ra tổ ong, trôi nổi tại trên không.</p><p>Xích Tuyến Khâu đám vẫn cứ theo sát không nghỉ, ở trên không bên trong bắn ra, truy sát Phong Tướng.</p><p>Từ vô số trong động khẩu, phun mạnh ra đại lượng dây hồng, Phong Tướng thở dài một tiếng, cất cao thân thể, rời xa tổ ong, lúc này mới để này chút Xích Tuyến Khâu tay trắng trở về.</p><p>Xích Tuyến Khâu từ trời cao rơi xuống, cũng không có ngã chết, chúng nó thân thể mềm mại lại cứng cỏi, ở tổ ong bề ngoài chiếm giữ sau một lúc, liền đều nặng mới chui vào tổ ong bên trong đi.</p><p>Chúng nó không phải theo tổ ong vốn có cái hố, mà là trực tiếp xuyên phá tổ ong vách đá.</p><p>Này đối với Phong Sào Đảo mà nói, tự nhiên là thương tổn to lớn.</p><p>\"Xích Tuyến Khâu nhiều lắm, bên trong e sợ còn có Hoang thú. Dù sao ta nhận nhưng là cỡ trung nhiệm vụ a.\"</p><p>\"Còn có một chỗ chỗ khó, này tổ ong nội bộ đường nối càng đi bên trong kéo dài, thì càng nhỏ hẹp, đối với ta thật to bất lợi.\"</p><p>Phong Sào Đảo đã bị Xích Tuyến Khâu đục được thủng trăm ngàn lỗ, Phong Tướng nếu là ở bên trong khai chiến, sợ rằng phải đem toàn bộ Phong Sào Đảo đều phá huỷ.</p><p>Phong Tướng trầm mặc rất lâu, rốt cục hạ quyết tâm.</p><p>Hắn mở ra Tiên Khiếu môn hộ, từ đó gọi ra một đoàn ong rừng. Này chút ong rừng vô cùng tinh nhuệ, chỉ chỉ đều có ngũ chuyển sức chiến đấu. Thủ lãnh của bọn hắn càng là khí thế bộc phát, chính là một con Hoang thú ong rừng.</p><p>Ong rừng bụng hình thái kỳ lạ, không phải khối bầu dục, mà là như con thoi, phần eo rộng nhất lớn, từ hông bộ kéo dài ra đi cho đến phần sau, càng ngày càng nhỏ.</p><p>Như con quay bụng bề ngoài, còn có màu đen xoắn ốc hoa văn, tương đương bắt mắt.</p><p>Tất cả ong rừng cả người đều dùng nồng đậm lông tơ, cánh vai vừa lớn vừa rộng.</p><p>Đây là Hoàng Đà Phong.</p><p>Phong Tướng Tiên Khiếu bên trong, nuôi dưỡng đại lượng ong rừng, Hoàng Đà Phong chính là trong đó một loại, địa vị hết sức đặc thù.</p><p>Tầm thường ong rừng, tuy rằng kết bè kết lũ, nhưng đều là cùng một chủng loại. Bất đồng chủng loại ong rừng cũng không tạp cư.</p><p>Nhưng mà Hoàng Đà Phong không chỉ có thể cùng tất cả ong rừng đồng thời sinh hoạt, vẫn có thể ở sinh sôi nảy nở bên trong, cổ vũ khác phong loại, trợ giúp chúng nó lớn mạnh tộc quần.</p><p>Hoàng Đà Phong có thể nói là Phong Tướng Tiên Khiếu bên trong hạt nhân phong loại.</p><p>Phong Tướng chính là Đông Hải Cổ Tiên, tu hành tài nguyên phong phú, Tiên Khiếu bên trong nuôi dưỡng nhiều loại đàn ong, đồng thời có hơn mười đầu Hoang thú ong rừng. Hoàng Đà Phong vẫn là chịu đến hắn trọng điểm vun bón, nhưng Hoang thú cấp Hoàng Đà Phong chỉ có ba đầu.</p><p>Lần này, Phong Tướng lấy ra này một đám Hoàng Đà Phong, đối với hắn mà nói, tuyệt đối là bỏ ra giá cả to lớn.</p><p>Dưới sự chỉ huy của Phong Tướng, Hoàng Đà Phong đám ong ong ong địa phảng phất một đoàn màu vàng sẫm mây, cấp tốc tiến vào tổ ong bên trong.</p><p>Phong Sào Đảo bên trong vẫn tồn tại đàn ong, chỉ là so với Xích Tuyến Khâu quy mô, hoàn toàn nằm ở hạ phong.</p><p>Có Hoàng Đà Phong bầy trợ giúp, đàn ong đầu tiên là hỗn loạn chốc lát, lập tức liền bắt đầu triển khai phản công, đối với Phong Sào Đảo hạ bộ chiếm cứ Xích Tuyến Khâu đám phát động đánh mạnh.</p><p>Đây là tộc quần sống còn đại chiến, tự nhiên là phi thường khốc liệt.</p><p>Phong Sào Đảo không ngừng chấn động, bề ngoài cấp tốc xuất hiện đại lượng vết nứt, đồng thời kịch liệt mở rộng.</p><p>]</p><p>Phong Tướng từ lâu chuẩn bị ổn thỏa, lúc này lập tức ra tay, vận dụng các loại thủ đoạn tu bổ tổ ong.</p><p>Hắn để đàn ong chủ công, mình thì trở thành bảo mẫu.</p><p>Cũng là hắn số may, làm Xích Tuyến Khâu đám tổn thất đạt tới trình độ nào đó phía sau, cái kia đầu duy nhất Hoang thú Xích Tuyến Khâu không đánh mà lui, suất lĩnh tộc quần, chủ động rời đi tổ ong.</p><p>Phong Tướng nhìn trong nước biển, mấy triệu Xích Tuyến Khâu tụ hợp thành một đạo to lớn hồng lưu, hướng về phương xa đi đến, thở dài một tiếng, trong lòng đá tảng rốt cục thả xuống.</p><p>Hắn do dự một chút, đối với cái này chút Xích Tuyến Khâu, là tiếp tục đuổi giết, vẫn là bỏ mặc không quan tâm đây?</p><p>Do dự công phu, Xích Tuyến Khâu đám đã lẻn vào biển sâu.</p><p>Phong Tướng bỏ qua truy kích.</p><p>Ở này trong biển sâu giao thủ, rút dây động rừng, vùng biển này vực bên trong còn chiếm cứ số lượng không ít động vật biển.</p><p>\"Nhiều một chuyện không bằng bớt một chuyện, ta còn là đem này Phong Sào Đảo tu bổ một phen đi.\"</p><p>Lần này tu bổ lại tiêu hao hắn một ngày một đêm công phu.</p><p>Phong Sào Đảo tu bổ hoàn thiện không nói, còn bị Phong Tướng củng cố rất nhiều then chốt địa phương. Đồng thời, hắn còn từ nhà mình Tiên Khiếu bên trong móc ra rất nhiều mật ong, hoàn thiện sinh thái đặc thù hoa cỏ.</p><p>Làm xong này chút, Phong Sào Đảo đã là rực rỡ hẳn lên. Không chỉ có sinh thái quay về cân bằng, hơn nữa so với trước còn càng có tiềm lực phát triển.</p><p>\"Đây đã là một cái cỡ trung tài nguyên điểm.\" Phong Tướng cảm khái.</p><p>Nếu là có khả năng, hắn đương nhiên phải đem toà này Phong Sào Đảo bỏ vào trong túi, thế nhưng sự tình quan công đức nhiệm vụ, lại mà bị Nhạc Thổ gò bó, Phong Tướng chỉ có thể tiếc nuối từ bỏ cái ý nghĩ này.</p><p>Truyền tống trở lại Công Đức Bia, Phong Tướng nhìn một chút mình công đức, phát hiện lần này nhiệm vụ hoàn thành, hắn công đức nhất thời tăng thêm hơn tám mươi.</p><p>Phong Tướng ngây cả người, lập tức liền hối hận: \"Không có đạt đến một trăm công đức, xem ra ta làm cũng không hoàn mỹ. Lúc trước cần phải đem Xích Tuyến Khâu đám tiêu diệt mới là. Phóng mặc bọn họ rời đi, tương lai e sợ Phong Sào Đảo lại sẽ bị chúng nó tập kích.\"</p><p>\"Cũng không đúng. Nhiệm vụ là muốn ta cân bằng Phong Sào Đảo sinh thái, ta thật sự làm xong rồi sao? Kỳ thực cũng không có.\"</p><p>\"Cái gọi là sinh thái, tuy rằng hạt nhân là Phong Sào Đảo, nhưng hải đảo phụ cận hải vực cũng là Phong Sào Đảo sinh thái một phần. Ta chỉ là trọng điểm cải tạo Phong Sào Đảo, lại không có đối với quanh mình hải vực ra tay, đây là ta sai lầm.\"</p><p>Nghĩ tới đây, Phong Tướng thở dài một tiếng.</p><p>Mấy ngày trước, Phương Nguyên trở lại Công Đức Bia hạ, gặp được bảng danh sách sau, lập tức hiểu tình thế, liền chủ động đem người tốt danh hiệu bí mật, báo cho Miếu Minh Thần một nhóm người.</p><p>Phong Tướng lúc này mới đổi lấy người tốt danh hiệu, có thể nhận cỡ trung nhiệm vụ.</p><p>Hiện tại, hắn hoàn thành cái thứ nhất cỡ trung nhiệm vụ, nhưng tâm tình cũng không hề vui vẻ.</p><p>Này không chỉ có là bởi vì hắn không có giải thích thấu triệt toàn bộ nhiệm vụ nội dung, mấu chốt hơn là hắn ở nhiệm vụ này bên trong, bỏ ra rất nhiều.</p><p>Vì thu được công đức, cái kia một đám Hoàng Đà Phong hắn thì không cách nào thu về.</p><p>Đương nhiên, như vậy trao đổi là chính xác.</p><p>Dù sao công đức liên quan đến Nhạc Thổ chân truyền, Phong Tướng trả giá đàn ong, được công đức, tích lũy hơn vạn liền có thể đổi lấy Tiên Cổ!</p><p>Cái này buôn bán tuyệt đối cực kỳ đáng giá.</p><p>Bởi vì ở bên ngoài, Phong Tướng căn bản là không có có như vậy con đường đi thu được Tiên Cổ. Nhiều hơn nữa Hoang thú ong rừng, cũng không đổi được một con Tiên Cổ.</p><p>\"Chỉ là cỡ trung nhiệm vụ độ khó, thật sự rất cao. Ta am hiểu nuôi dưỡng đàn ong, nhiệm vụ này vẫn là đối khẩu, cũng chỉ là được hơn tám mươi công đức.\"</p><p>\"Những nhiệm vụ khác đây?\"</p><p>Phong Tướng nhìn mặt bia.</p><p>Có thật nhiều nhiệm vụ liền để ở nơi đó, nhưng hắn không thể nhận.</p><p>Nói thí dụ như tu bổ tiên trận nhiệm vụ, Phong Tướng căn bản là không có có thủ đoạn đến tu bổ tiên trận a.</p><p>Lại nói thí dụ như trị liệu một cái nào đó Thượng cổ Hoang thú thương thế, Phong Tướng trị liệu thủ đoạn căn bản không lấy ra được a.</p><p>Phong Tướng đột nhiên hiểu được, tại sao Phương Nguyên muốn bảo thủ người tốt danh hiệu bí mật.</p><p>Chỉ cần trước tiên lĩnh chạy, Phương Nguyên là có thể lĩnh đến thích hợp nhiệm vụ của chính mình, do đó nhanh chóng tích lũy công đức.</p><p>Nhưng Phong Tướng ngẫm lại, lại cảm nhận được kỳ lạ: \"Không đúng. Coi như như vậy, Sở Doanh tích lũy công đức hiệu suất cũng không tránh khỏi quá cao. Hắn mỗi một lần nhiệm vụ hầu như đều là hoàn mỹ hoàn thành hạ xuống. Lẽ nào Biến hóa đạo thật sự như thế thực dụng?\"</p><p>Đúng lúc này, Phong Tướng ngẩn người một chút.</p><p>Ở hắn bên người, bạch quang xẹt qua, Phương Nguyên xuất hiện ở trước mắt của hắn.</p><p>\"Sở Doanh đại nhân.\" Phong Tướng chủ động hành lễ.</p><p>Phương Nguyên đối với hắn gật gật đầu, ánh mắt lập tức chuyển đến mặt bia trên.</p><p>Ở mặt bia trên, hắn công đức từ lót đáy vị trí, đột nhiên nhảy lên thăng, vượt qua đại đa số người, lại leo lên vị trí thứ ba.</p><p>\"Một hồi tăng lên hơn 500 công đức? !\" Phong Tướng thấy vậy, trong lòng mạnh mẽ run lên.</p><p>\"Ta lại tốn một ngàn công đức, đổi danh hiệu đại hảo nhân, bởi vậy có thể nhận càng cao hơn nhất đẳng nhiệm vụ.\" Phương Nguyên cười nói.</p><p>Phong Tướng lại lăng, lập tức xá một cái thật sâu: \"Đa tạ đại nhân chỉ điểm!\"</p><p>Phương Nguyên gật gật đầu, đi tới khác một mặt bia, đổi thứ ba cái danh hiệu \"Người hiền lành\", nhất thời hắn công đức giảm mạnh năm trăm, lần thứ hai lót đáy.</p><p>Phong Tướng há miệng, hết sức tò mò Phương Nguyên lựa chọn, nhưng hết sức thức thời, Phương Nguyên cũng không nói gì, hắn đương nhiên sẽ không đi hỏi.</p><p>Nhưng Phong Tướng có thể khẳng định, Phương Nguyên nhất định là đổi rất có trợ giúp đồ vật.</p><p>\"Tính toán thời gian, bọn họ cũng nên đã trở về.\" Phương Nguyên đi tới Phong Tướng bên người, cũng không có lại tiếp nhiệm vụ.</p><p>Phong Tướng gật gật đầu, biết Phương Nguyên trong miệng \"Bọn họ\" là chỉ Miếu Minh Thần ba người, đáp lại nói: \"Có lẽ vậy.\"</p><p>Phong Tướng ở Miếu Minh Thần một nhóm người bên trong, thực lực cũng không xuất chúng, hắn đã hoàn thành nhiệm vụ trở về, ba người kia cũng sắp rồi.</p><p>Phương Nguyên không để ý chờ như thế một lát.</p><p>Quả nhiên, sau đó không lâu Miếu Minh Thần đám người lục tục trở về, gặp được Phương Nguyên.</p><p>Phong Tướng liền đem đại hảo nhân danh hiệu bí mật, nói cho Miếu Minh Thần ba người.</p><p>Miếu Minh Thần trong lòng hơi động: \"Người tốt danh hiệu có thể nhận cỡ trung nhiệm vụ, đại hảo nhân có thể nhận nhiệm vụ lớn. Đây là một mạch kế thừa, biết người tốt danh hiệu, đại hảo nhân danh hiệu bí mật kỳ thực đã không tính bí mật, rất tự nhiên là có thể liên tưởng đến.\"</p><p>Nhưng dù vậy, Miếu Minh Thần đối với Phương Nguyên vẫn là vô cùng cảm kích.</p><p>Bởi vì Phương Nguyên trước đó, chủ động chỉ điểm hắn, nói cho hắn biết người tốt danh hiệu sự tình. Mà Trầm gia, Nhậm Tu Bình những người kia nhưng thủy chung giấu của bọn hắn.</p><p>Công Đức Bảng trước sau trình tự phi thường then chốt. Rất nhiều khen thưởng đều là duy nhất, tới trước được trước.</p><p>\"Miếu huynh không cần sợ sệt Trầm Tòng Thanh. Ta chắc chắn có thể ở truyền tống đi ra thời điểm, rời xa Trầm Tòng Thanh đám người, khoảng cách đầy đủ chúng ta bình yên rời đi.\" Phương Nguyên mở miệng chính là lời nói dối, lại gọi Miếu Minh Thần đám người chấn động trong lòng.</p><p>Quỷ Thất Gia nhíu lại đầu lông mày: \"Là Công Đức Bia trên một loại khen thưởng sao?\"</p><p>\"Đúng thế.\" Phương Nguyên gật đầu, kì thực căn bản không biết.</p><p>Miếu Minh Thần đám người vẫn không khỏi địa tin tưởng hắn.</p><p>Tại sao vậy chứ?</p><p>Nhìn Sở Doanh trước thái độ đối với Trầm Tòng Thanh, quá tìm đường chết! Như vậy không có sợ hãi, nhất định là có chỗ ỷ lại.</p><p>Phương Nguyên lại nói: \"Ta có thể nhận nhiệm vụ lớn. Đây không phải là ta một người có thể đảm nhiệm, cần chư vị trợ giúp.\"</p><p>Nói, hắn đem bia trên mặt nhiệm vụ lớn nhận lấy, xoay người liền chia sẻ cho Miếu Minh Thần một nhóm.</p><p>Miếu Minh Thần đám người tâm thần chấn động, đồng thời tiếp thu đến nhiệm vụ tin tức, dồn dập hơi thay đổi sắc mặt.</p><p>Còn có loại này thao tác? !</p><p>Trên thực tế, bí mật này vẫn là đời trước Miếu Minh Thần chính mình moi ra.</p><p>Người hiền lành danh hiệu, đó là có thể đem nhiệm vụ chia sẻ đi ra ngoài.</p><p>Đối với Cổ Tiên mà nói, một cái cỡ trung nhiệm vụ có lúc liền hết sức khó khăn, có người giúp, liền sẽ tương đối dễ dàng. Tuy rằng công đức phân mỏng một ít, thế nhưng hoàn thành nhiệm vụ hiệu suất tăng lên, lâu dài đến xem, lợi xa lớn hơn nhiều so với tệ hại.</p><p>Miếu Minh Thần có thể lựa chọn tiếp thu, cũng có thể không chấp nhận. Phương Nguyên có thể chia sẻ nhiệm vụ, nhưng cũng không thể cưỡng chế người khác tiếp thu.</p><p>Miếu Minh Thần chỉ là suy tư một chút, liền gật đầu tiếp nhận rồi nhiệm vụ này.</p><p>Cỡ trung nhiệm vụ hắn vừa vừa hoàn thành một cái, cùng Phong Tướng cảm thụ gần như.</p><p>Phương Nguyên là toàn bộ lưu phái kiêm tu, mới có thể làm được tay đến bắt giữ. Mà Miếu Minh Thần đám người là bình thường Cổ Tiên, chuyên tu một đạo, rất nhiều lúc chỉ có một bộ phận nhiệm vụ thích hợp bọn họ.</p><p>Nếu hoàn thành cỡ trung nhiệm vụ cũng không dễ dàng, còn sẽ có không ít trả giá, Miếu Minh Thần càng muốn hợp tác với Phương Nguyên, làm nhất phiên tân thử nghiệm. </p>\n\t\t\t \n\n                    "
}