{
  "href": "https://doctruyenchufull.vip/63340576bea2d9fb2f85b162",
  "title": "Chương 1907: Trận Bình Hải Vực",
  "chapterNumber": "1907",
  "slug": "chuong-1907-tran-binh-hai-vuc",
  "previousLink": "chapters-truyenchufull/1906-chuong-1906-nguoi-hien-lanh",
  "currentLink": "chapters-truyenchufull/1907-chuong-1907-tran-binh-hai-vuc",
  "nextLink": "chapters-truyenchufull/1908-chuong-1908-bat-nat-bat-chuyen",
  "contentHTML": "\n\n                        <p> Năm đám bạch quang, ở giữa trời cao đột nhiên lóe lên, đem Phương Nguyên, Miếu Minh Thần chờ năm người từ Công Đức Bia mang đến nơi này.</p><p>Năm người đều chín biết nhiệm vụ, dồn dập hướng xuống dưới nhìn xuống, từng người thôi thúc điều tra sát chiêu.</p><p>Phương Nguyên trước tiên tìm kiếm xem toàn cục, quan sát tỉ mỉ.</p><p>Hắn tuy rằng đang điều tra khối này, vẫn luôn là điểm yếu, nhưng chỉ là nhằm vào chính hắn mà nói. Cùng Miếu Minh Thần đám người một so ra, hắn điểm yếu chỗ, cũng không phải Miếu Minh Thần những người này có thể sánh ngang.</p><p>Đây là một mảnh rộng lớn hải vực.</p><p>Trên mặt biển sóng lớn mãnh liệt, nhấc lên vạn ngàn trọng sóng, bọt nước cuồn cuộn, vô số động vật biển ở sóng lớn bên trong hỏa ảnh được biết.</p><p>Ở này trên biển, còn có năm hòn đảo nhỏ.</p><p>Một toà Ngọc Dao Đảo, trên đảo có vô số ngọc trụ, ác phong thổi cổ, keng coi như vang.</p><p>Một toà Bạch Cốt Đảo, trắng xám một mảnh, xương thú linh tinh.</p><p>Một toà không ẩn đảo, như ẩn như hiện, tựa hồ hư vô.</p><p>Một toà kiếm phong đảo, trên đảo có ba cỗ gió xoáy, cả năm không ngừng.</p><p>Một toà bảo Nguyệt đảo, đảo trình trăng lưỡi liềm hình thái, tiểu đảo bầu trời trước sau có một mảnh màn đêm bao phủ, toàn đảo mỗi một tấc cát đất đều lóng lánh nhàn nhạt ánh trăng.</p><p>Này năm hòn đảo nhỏ bên trong có ba toà, đã bắt đầu nước chảy bèo trôi, chậm rãi phiêu động. Trong đó kiếm phong đảo tốc độ chảy nhanh nhất, phương hướng hỗn loạn.</p><p>Còn lại hai cái hải đảo, Ngọc Dao Đảo tràn ngập nguy cơ, dưới đảo trụ cột đã tổn hại không thể tả, trải qua một thời gian nữa, liền sẽ cùng cái kia ba hòn đảo nhỏ như thế, bắt đầu phiêu lưu mặt biển.</p><p>Cho tới không ẩn đảo nhưng là phi thường ổn định, vẫn vững vàng cố thủ ở phía xa. Điều này là bởi vì này cái hải đảo tràn ngập Hư đạo đạo ngân.</p><p>Tạo thành hải đảo phiêu lưu kẻ cầm đầu, chính là đáy biển nơi sâu xa lan tràn ngang dọc va chạm hải lưu.</p><p>Loại này hải lưu đã cực lớn đến nguy cấp đáy biển mức độ. Trấn áp hải lưu, đem vùng biển này vực sinh thái chỉnh đốn lại, khôi phục ngày xưa năm đảo đảo liên, chính là lần này nhiệm vụ lớn nội dung.</p><p>Phương Nguyên bắt đầu tính toán, ở trong lòng không ngừng thôi diễn.</p><p>Các loại dấu hiệu cho thấy, vùng biển này vực vốn là lấy năm đảo đảo liên làm trụ cột, hình thành xảo diệu sinh thái. Va chạm hải lưu trước cũng không tồn tại, hiện nay va chạm hải lưu giống như là bình tĩnh hồ sen bên trong chợt xông vào một đầu cá mập đến, dành cho hải vực sinh thái vô cùng kịch liệt thương tổn.</p><p>Ở Phương Nguyên tính toán thời điểm, Miếu Minh Thần đám người cũng từ từ đem toàn bộ hải vực nhét vào điều tra phạm vi.</p><p>Bọn họ dồn dập nhíu lại đầu lông mày, sắc mặt ngưng trọng.</p><p>\"Đây chính là nhiệm vụ lớn? Độ khó so với cỡ trung nhiệm vụ cao hơn mấy lần a!\" Hoa Điệp Nữ Tiên trong lòng đột ngột trầm.</p><p>Phong Tướng sắc mặt khó coi, thầm nghĩ: \"Ta trước cân bằng Phong Sào Đảo sinh thái, đem hết toàn lực, đều không đầy đủ. Lần này nhiệm vụ lớn, không phải cân bằng sinh thái, mà là chỉnh đốn lại sinh thái. Mỗi một toà hải đảo tình huống, đều so với Phong Sào Đảo càng nghiêm trọng hơn. Đồng thời năm cái hải đảo chỉ là nhiệm vụ một phần, đón lấy còn có mảng lớn hải vực, còn có đáy biển va chạm hải lưu!\"</p><p>\"Đan xen chằng chịt, muốn chỉnh đốn lại này một mảnh hải vực sinh thái, cần kéo tơ bóc kén, từng cái từng cái địa tiến hành sắp xếp. Không có Trí đạo Cổ Tiên, chỉ dựa vào chúng ta sợ rằng phải không ngừng thực tiễn, từng bước một cải tiến. Này trong đó, sai lầm tuyệt không phải ít.\" Quỷ Thất Gia ở trong lòng thở dài.</p><p>Miếu Minh Thần thì lại đang tính toán tập trung vào cùng sản xuất: \"Ta vừa vừa hoàn thành cỡ trung nhiệm vụ, tiêu hao ta hàng loạt thất chuyển tiên tài. Muốn chỉnh đốn lại nơi này sinh thái, đầu nhập tài nguyên, tiêu hao tiên nguyên còn có tinh lực, chỉ sợ là một bút cực kỳ khổng lồ con số!\"</p><p>Miếu Minh Thần đám người càng là quan sát, trong lòng ý chí chiến đấu liền lướt xuống được càng nhanh.</p><p>Nhiệm vụ lớn độ khó, để cho bọn họ lùi bước.</p><p>Trên thực tế, bọn họ đã bắt đầu hối hận rồi, mù quáng theo Phương Nguyên nhận nhiệm vụ lớn, tựa hồ không là một chuyện sáng suốt.</p><p>\"Sở huynh, chúng ta tính toán tính toán đi.\" Việc đã đến nước này, Miếu Minh Thần chỉ phải cười khổ, tìm Phương Nguyên thương lượng.</p><p>Hắn cũng không tính cứ thế từ bỏ, nhận nhiệm vụ, không đại biểu bọn họ có thể từ bỏ nhiệm vụ. Trên thực tế, muốn từ bỏ nhiệm vụ, còn phải cần lĩnh khác danh hiệu.</p><p>Phương Nguyên trong mắt tinh mang lóe lên liền qua, mượn Trụ Đạo phân thân cùng mình bản thể đồng thời thôi diễn, hắn đã chiếm được một phần hoàn mỹ phương án.</p><p>Hắn đối với Miếu Minh Thần vung vung tay: \"Miếu huynh, ta đã có tính toán trước, chiếu ta sắp xếp đi làm, nhất định có thể đem nhiệm vụ này hoàn thành.\"</p><p>Miếu Minh Thần ngẩn người, tuy rằng trong lòng không tin, nhưng hắn vẫn cũng không phản bác, gật đầu: \"Kính xin Sở huynh dặn dò, tại hạ đám người nhất định cật lực mà vì là.\"</p><p>Phương Nguyên cười ha ha: \"Miếu huynh khách khí, chúng ta liên thủ hợp tác, cộng đồng hoàn thành nhiệm vụ này, đối với ngươi ta đều mới có lợi. Nhiệm vụ lớn hoàn thành tốt, tiền lời nhưng là cỡ trung nhiệm vụ mấy lần!\"</p><p>\"Chỉ sợ không xong tốt.\" Miếu Minh Thần trong lòng thở dài, nhưng là chưa có nói ra miệng, hắn đã là không có bao nhiêu tự tin, dưới mắt hi vọng cũng chỉ có thể ký thác trên người Phương Nguyên.</p><p>Bất quá Phương Nguyên, đúng là nghe được hắn rất thoải mái.</p><p>Phương Nguyên không có cao cao tại thượng, mà là một bộ bình đẳng hợp tác thái độ. Điểm ấy liền không giống Trầm Tòng Thanh.</p><p>\"Mời Miếu huynh chiếm cứ Ngọc Dao Đảo, phòng ngừa va chạm hải lưu. Mời Quỷ Thất Gia đóng quân kiếm phong đảo, cần phải khiến cho nó không nên tùy ý lưu vọt. Mời Phong Tướng, Hoa Điệp tiên tử phân biệt trấn thủ Ngọc Dao Đảo, Bạch Cốt Đảo, phòng bị hải lưu. Ta trước tiên đi xử lý không ẩn đảo.\"</p><p>Phương Nguyên làm sắp xếp, Miếu Minh Thần một nhóm người vốn là không có đầu mối chút nào, liền dựa theo Phương Nguyên dặn dò làm việc.</p><p>Có bốn tiên ra tay, hải đảo tình huống cấp tốc được hòa dịu, không lại nước chảy bèo trôi, phiêu lưu tốc độ đột ngột hàng, bị câu buộc ở một cái nào đó trong phạm vi.</p><p>]</p><p>Nhìn Phương Nguyên rơi vào không ẩn đảo, bốn tiên trong lòng không khỏi sinh nghi.</p><p>\"Không ẩn đảo chính là Hư đạo tiểu đảo, là toàn bộ hải vực sinh thái bên trong nhất ổn định một góc, cũng là toàn bộ nhiệm vụ thoải mái nhất bộ phận.\"</p><p>\"Sở Doanh vì là thậm trước phải xử lý hòn đảo nhỏ này đây? Nên trước tiên đem cái khác tiểu đảo đều xử lý tốt, lại để giải quyết không ẩn đảo. Dù sao hòn đảo nhỏ này gần như không tồn tại, trước tiên xử lý hòn đảo nhỏ này, ngược lại sẽ đối với kế tiếp mấy hòn đảo nhỏ hình thành trở ngại.\"</p><p>\"Theo ý ta, vẫn là nên xử lý va chạm hải lưu. Đây mới là dẫn đến năm đảo đảo liên tan vỡ kẻ cầm đầu a. Muốn chỉnh đốn lại nơi này sinh thái, nhất định là muốn từ ngọn nguồn bắt đầu từng bước một giải quyết.\"</p><p>Phương Nguyên rơi vào không ẩn đảo, rất nhanh liền bay ra ngoài, tốc độ nhanh chóng, để Miếu Minh Thần đám người lại một lần kinh ngạc.</p><p>Phương Nguyên tiến nhập Bạch Cốt Đảo.</p><p>Ở Hoa Điệp Nữ Tiên nhìn kỹ, Phương Nguyên từ Tiên Khiếu bên trong móc ra một phần phân tiên tài, tùy ý quăng vãi.</p><p>\"Hắn dĩ nhiên tại bày trận!\" Hoa Điệp Nữ Tiên lần thứ nhất nhìn thấy Phương Nguyên bày trận.</p><p>Phương Nguyên bày trận thủ đoạn thành thạo lão luyện đến cực điểm, toàn bộ quá trình như hành vân lưu thủy, để Hoa Điệp Nữ Tiên nhìn, có một loại phát ra từ nội tâm vui tai vui mắt cảm thụ.</p><p>Rất nhanh, Phương Nguyên phân trận liền bố trí thỏa đáng.</p><p>Hoa Điệp Nữ Tiên chấn kinh đến kéo ra anh đào tiểu miệng, không khép lại được.</p><p>\"Sở Doanh lại có thể lợi dụng tiên tài bày trận! Này há chẳng phải là nói rõ, hắn ở trận đạo phương diện lại có cấp độ tông sư trình độ?\"</p><p>\"Nguyên lai hắn không phải Biến hóa đạo Cổ Tiên, mà là trận đạo Cổ Tiên.\"</p><p>\"Không, không đúng, lúc trước hắn đánh bại cát ôn, cứu chúng ta, rõ ràng là Biến hóa đạo thủ đoạn.\"</p><p>\"Lẽ nào, hắn là kiêm tu hai đạo?\"</p><p>Cổ Tiên kiêm tu hai đạo hiếm thấy, nhưng cũng không phải không có. Nhưng giống Phương Nguyên như vậy hai cái lưu phái, lại đều tinh thông như vậy, trình độ thâm hậu như thế, đó chính là phi thường khó được.</p><p>Bạch Cốt Đảo phân trận đã bố trí kỹ càng, Phương Nguyên liền điều động cái này phân trận, cùng trước không ẩn trên đường chủ trận liên hệ tới.</p><p>Ở tiên trận ảnh hưởng, Bạch Cốt Đảo hơi hồi hộp một chút, mạnh mẽ run lên, lập tức liền cố định ở nước biển mặt trên, lại không phiêu lưu bất kỳ dấu hiệu gì.</p><p>Hoa Điệp Nữ Tiên lúc này mới có chút rõ ràng Phương Nguyên thâm ý: \"Nguyên lai hắn là dùng không ẩn đảo làm căn cơ, dẫn dắt cái khác tiểu đảo, khiến chúng nó đều cố định xuống.\"</p><p>\"Hay a, không ẩn đảo làm căn cơ, thật sự lại không quá thích hợp. Bởi vì va chạm hải lưu cũng không thể nắm hòn đảo nhỏ này thế nào. Chỉ là. . .\"</p><p>Hoa Điệp Nữ Tiên lập tức lại nghĩ đến phương pháp này chỗ thiếu sót: \"Chỉ là những thứ khác hải đảo, đều là dựa vào không ẩn đảo dẫn dắt. Đây là trận pháp công lao, mà này chút hải đảo vẫn cứ sẽ phải chịu va chạm hải lưu xông tới. Trên đảo cổ trận không ngừng bị hao tổn bị thương, sau một quãng thời gian, cổ trận bị phá hỏng, này một ít đảo vẫn cứ sẽ nước chảy bèo trôi đi.\"</p><p>Phương Nguyên nhưng không có vì Hoa Điệp Nữ Tiên giải thích nghi hoặc ý đồ, sau đó, hắn lại phân biệt rơi vào còn dư lại ba hòn đảo nhỏ trên, từng cái bày trận, đem này một ít đảo tạm thời cố định xuống.</p><p>Miếu Minh Thần đám người nhìn về phía Phương Nguyên ánh mắt đều có chút phức tạp.</p><p>Phương Nguyên triển lộ ra trận đạo trình độ, để cho bọn họ cảm thấy khiếp sợ.</p><p>Trận đạo Tông sư, nhưng là không thấy nhiều!</p><p>Mà trước Phương Nguyên hiện ra Biến hóa đạo trình độ, hiển nhiên cũng là không tầm thường.</p><p>Thực lực như vậy, để Phương Nguyên ở chúng tiên trong lòng thần bí trình độ lại nồng nặc một đoạn dài.</p><p>\"Bất quá, tạm thời cố định năm cái hải đảo, chỉ là mở một cái tốt đầu mà thôi.\"</p><p>\"Chân chính phiền phức, ở chỗ hải đảo va chạm hải lưu a.\"</p><p>\"Không có Thủy đạo thủ đoạn, xử lý như thế nào như vậy hải lưu?\"</p><p>Miếu Minh Thần đám người truyền tin nghị luận. Ở Long Kình Nhạc Thổ bên trong, bọn họ không thể trực tiếp truyền âm giao lưu, thế nhưng vận dụng bồ câu đưa thư cổ các loại tín đạo phàm cổ, vẫn là có thể.</p><p>Bừa bãi ngang dọc ở mảnh này trong vùng biển va chạm hải lưu, quy mô thực sự khổng lồ, Miếu Minh Thần đám người có thể nghĩ tới biện pháp, cũng chỉ có vận dụng Tiên đạo thủ đoạn, không ngừng oanh tạc va chạm hải lưu, làm nó một phần một bộ phận vỡ giải.</p><p>Phương pháp như vậy vô cùng vụng về, đồng thời thời gian hao phí, tiên nguyên chờ chút đều phi thường khổng lồ, còn có một chút rất lớn tai hại, chính là vỡ hiểu va chạm hải lưu sẽ đối với chung quanh hải vực, tạo thành vô cùng phá hư nghiêm trọng.</p><p>Nhưng mà ngoài ra, Miếu Minh Thần đám người cũng không có biện pháp gì tốt.</p><p>Ầm!</p><p>Đúng lúc này, Phương Nguyên trôi nổi trên không, tận lên cổ trận.</p><p>Năm cái hải đảo phân biệt lóe ra ngất trời đủ loại cột sáng, cổ trận uy năng đột nhiên tăng vọt đi tới, xông phá vốn có cực hạn.</p><p>\"Nguyên lai đây mới là đại trận chân chính uy năng!\" Miếu Minh Thần đám người sắc mặt đều biến, ánh mắt kinh hãi.</p><p>Này năm cái hải đảo đạo ngân nồng nặc, cũng có thể xem là một phần thể tích to lớn tiên tài. Phương Nguyên bố trí tiên trận, tự nhiên cũng đưa chúng nó bao quát ở có thể lợi dụng trong phạm vi.</p><p>\"Ta muốn bắt đầu tiếp dẫn va chạm hải lưu. Chư vị kính xin trấn thủ hải đảo, trong lúc có cái gì động vật biển tập kích, hoặc là to lớn sóng biển, phàm là nguy hiểm cho đến hải đảo, đều cần ngươi nhóm ra tay.\" Phương Nguyên hét lớn một tiếng, âm thanh truyền khắp toàn bộ hải vực.</p><p>Miếu Minh Thần đám người vội vã đáp lại, biểu thị nhất định đem hết toàn lực.</p><p>Đại trận vang lên ong ong, năm căn cột sáng từ từ tiêu tan, hóa thành đầy trời trắng nõn quang tuyết.</p><p>Quang tuyết chìm vào nước biển trong đó, đem hải đảo chung quanh nước biển nhiễm phải từng mảng từng mảng bạch quang huyễn ảnh, xa hoa.</p><p>Ở mảnh này bạch quang huyễn ảnh trong đó, va chạm hải lưu giống như bị cá tôm dẫn ra lam kình, chậm rãi điều chuyển động thân thể, sau đó càng bơi càng nhanh, hướng về phía trước nhất Ngọc Dao Đảo đánh tới.</p><p>Ngọc Dao Đảo trên Miếu Minh Thần cắn chặt răng quan, trong lòng thừa nhận áp lực cực lớn, khẩn trương, toàn bộ tinh thần đề phòng.</p><p>Như là Tiên trận phòng hộ không đủ, như vậy hải lưu trực tiếp đánh tới, có thể hoàn toàn đem Ngọc Dao Đảo va nát!</p><p>Ầm!</p><p>Va chạm hải lưu tiếp xúc được đại trận, phát sinh kinh thiên nổ vang.</p><p>Một đạo to lớn sóng biển, cao tới mười trượng, hướng về Ngọc Dao Đảo đập tới.</p><p>Miếu Minh Thần lập tức bay lên, hét lớn một tiếng, thôi thúc sát chiêu gắt gao đứng vững.</p><p>Va chạm hải lưu bị một cái đụng này, chậm rãi quay lại phương hướng, quẹo hướng Ngọc Dao Đảo tả phương. Nhưng nó còn chưa rời xa, liền lại bị thứ hai toà Bạch Cốt Đảo tiên trận dẫn dắt trở về.</p><p>Trấn thủ Bạch Cốt Đảo chính là Hoa Điệp Nữ Tiên, nàng gặp được hải lưu hướng tới mình, suýt chút nữa không nhịn được muốn rên rỉ một tiếng.</p><p>Ở Miếu Minh Thần một nhóm người trong thảo luận, va chạm hải lưu là muốn bị bài xích, suy yếu đi ra, kết quả tốt nhất, là đưa nó triệt để đánh tan đánh tan.</p><p>Nhưng Phương Nguyên động tác này nhưng là chủ động câu dẫn va chạm hải lưu, đến va chạm hải đảo.</p><p>Này vừa vặn là Miếu Minh Thần đám người cực lực nghĩ muốn tránh khỏi tình huống.</p><p>\"Sở Doanh cái tên này không khỏi cũng quá điên cuồng!\" Hoa Điệp Nữ Tiên rất nhanh liền không còn kịp suy tư nữa, va chạm hải lưu va vào Bạch Cốt Đảo sau, toàn bộ đại trận đều vang lên làm người sợ hãi kẹt kẹt tiếng, sau đó lại nhấc lên to lớn sóng biển.</p><p>Này sóng biển trong đó còn bắt trói không ít động vật biển, Hoa Điệp Nữ Tiên phấn khởi toàn lực, ra tay chống đối.</p><p>Cứ như vậy, va chạm hải lưu ở Phương Nguyên không ngừng dẫn dắt hạ, lục tục đánh tới năm cái hải đảo trên.</p><p>Mỗi va chạm một lần, hải lưu uy năng liền giảm thiểu một tầng, sau đó liền vòng qua hải đảo, bị dẫn dắt tiến về phía trước chỗ tiếp theo.</p><p>Va chạm hải lưu đụng qua sau cùng một cái hải đảo sau, uy năng của nó cùng thế xông đã không đủ phía trước một nửa.</p><p>Vào lúc này, Phương Nguyên lần thứ hai thôi phát đại trận, càng để va chạm hải lưu vòng qua hải đảo, rơi mất cái đầu, lại đi thứ hai đếm ngược cái hải đảo đánh tới.</p><p>Liền, trấn thủ hải đảo các Cổ Tiên lại một lần hãi hùng khiếp vía.</p><p>Làm va chạm hải lưu đụng năm lần phía sau, một lần nữa trở lại Ngọc Dao Đảo, hải lưu đụng uy năng đã ít tồn, thiếu chút nữa thì phải hóa thành thông thường hải lưu.</p><p>Năm cái hải đảo nhẹ nhàng chấn động, tiên trận triệt để ổn định lại. Va chạm hải lưu cấp tốc bình phục, từ đầu đến đuôi bắt đầu đều đều tốc độ chảy.</p><p>Nhưng trên đảo bốn vị Cổ Tiên nhưng trong lòng thì nhấc lên sóng to gió lớn!</p><p>Bọn họ vạn vạn không ngờ rằng, Phương Nguyên thì ra là như vậy xử lý va chạm hải lưu.</p><p>Va chạm hải lưu tuy rằng vẫn cứ tồn tại, nhưng thành vờn quanh hải đảo ô dù. Ở năm cái hải đảo xung quanh, va chạm hải lưu cấp tốc lưu động, tốc độ chảy vượt xa tầm thường nước biển một đoạn dài, đem năm cái hải đảo vững vàng bảo vệ, đồng thời lại ngược lại trợ giúp tiên trận, cố định năm cái hải đảo vị trí.</p><p>Nếu như chọn dùng Miếu Minh Thần đám người phương án, phá hủy va chạm hải lưu, vùng biển này vực tất nhiên bị phá hủy được không ra hình thù gì.</p><p>Phương Nguyên động tác này nhưng là xảo diệu tránh được cái này tai hại, ngược lại đem va chạm hải lưu đầy đủ lợi dụng, nguyên bản tai hoạ ngược lại thành một loại may mắn phân, tăng lên thật nhiều vùng biển này vực tự nhiên gốc gác.</p><p>Chuyện này quả thật là thần lai chi bút !</p><p>Miếu Minh Thần đám người hoàn toàn thán phục.</p><p>Muốn làm điểm này, độ khó thật sự quá lớn.</p><p>Tiên trận bố trí mà không đi nói, dẫn dắt va chạm hải lưu chuyện này, Thủy đạo Cổ Tiên đều không có bản lãnh như vậy. Mà muốn làm hoàn mỹ suy giảm va chạm hải lưu, cần nghiêm mật tính toán suy luận. Làm va chạm hải lưu lượn quanh trở lại Ngọc Dao Đảo thời gian, uy năng của nó nhất định phải bị suy yếu đến hầu như không có trình độ. Thêm một phần, ít một chút, đều sẽ rất lớn Địa Ảnh vang toàn cục, không biết được cho tới bây giờ gần như nghệ thuật giống như hoàn mỹ cân bằng.</p><p>\"Đại cục đã định, đón lấy liền sẽ mời chư vị tu bổ tiên trận, đồng thời tu bổ trên hải đảo sinh thái, va chạm hải lưu ở ngoài sự tình, có thể không quan tâm đến nó.\" Phương Nguyên cười nói.</p><p>Hắn đối với phần này kết quả cũng tương đối hài lòng.</p><p>Tương lai nếu như lại có thêm va chạm hải lưu xuất hiện, này hải lưu nếu như va chạm hải đảo, liền sẽ ở tiên trận ảnh hưởng, bị chung quanh bảo vệ hải lưu chiếm đoạt.</p><p>Phương Nguyên sẽ ở bên trong tiên trận lưu lại ý chí cùng đại lượng tiên nguyên, chỉ cần này chút không thiếu, năm đảo hải liên liền sẽ phi thường an toàn. </p>\n\t\t\t \n\n                    "
}