{
  "href": "https://doctruyenchufull.vip/6334057dbea2d9fb2f85b167",
  "title": "Chương 1908: Bắt Nạt Bát Chuyển",
  "chapterNumber": "1908",
  "slug": "chuong-1908-bat-nat-bat-chuyen",
  "previousLink": "chapters-truyenchufull/1907-chuong-1907-tran-binh-hai-vuc",
  "currentLink": "chapters-truyenchufull/1908-chuong-1908-bat-nat-bat-chuyen",
  "nextLink": "chapters-truyenchufull/1909-chuong-1909-ke-phu-hoa",
  "contentHTML": "\n\n                        <p> Va chạm hải lưu giống như đói bụng mãnh hổ, thế nhưng ở Phương Nguyên bố cục bên dưới, nó nhưng thành bảo vệ quanh năm đảo đảo liên mèo nhà.</p><p>Làm Phương Nguyên làm được điểm này thời gian, đại cục liền đã định.</p><p>Sau đó chính là một ít kết thúc công tác.</p><p>Những công việc này cũng không khó khăn, nhưng tương đương phức tạp, tiêu hao thời gian cùng tinh lực.</p><p>Phương Nguyên là coi thường.</p><p>Liền, Phương Nguyên cùng Miếu Minh Thần hiệp thương, đem Phong Tướng, Hoa Điệp tiên tử ở lại chỗ này, những người còn lại thì lại cùng hắn trở lại.</p><p>Bạch quang lóe lên, Phương Nguyên, Miếu Minh Thần, Quỷ Thất Gia liền lại trở về tiếp dẫn đảo.</p><p>Nhậm Tu Bình đang suy nghĩ Công Đức Bia trên mặt nhiệm vụ.</p><p>Hắn là Nô đạo Cổ Tiên, trong tay nô dịch rất nhiều Hoang thú, còn có chút ít Thượng cổ Hoang thú. Những tồn tại này mỗi người mỗi vẻ, để thủ đoạn của hắn cũng vô cùng phong phú.</p><p>Nhưng mà, dù vậy Nhậm Tu Bình nhưng cảm giác được cỡ trung nhiệm vụ khó khăn.</p><p>Phương Nguyên đám người xuất hiện ở hắn bên người, làm hắn giật mình trong lòng, thầm nghĩ: \"Ba người này làm sao sẽ bỗng nhiên đồng thời xuất hiện? Là trùng hợp sao?\"</p><p>Phương Nguyên đối với Nhậm Tu Bình gật đầu, khẽ mỉm cười.</p><p>Nhậm Tu Bình sửng sốt, Phương Nguyên loại này ngoài ý liệu thái độ, để hắn trong lúc nhất thời không biết đáp lại ra sao.</p><p>Phương Nguyên đi tới hắn bên người, bia trên mặt văn tự một trận biến hóa, hiển lộ ra toàn bộ nhiệm vụ lớn đến.</p><p>Phương Nguyên chỉ quét mắt một chút, liền cấp tốc nhận một loại trong đó.</p><p>Sau đó, hắn liền đem nhiệm vụ này chia sẻ cho Miếu Minh Thần, Quỷ Thất Gia.</p><p>Sau một khắc bạch quang lại lóe lên, ba người bọn họ đột nhiên tại chỗ biến mất.</p><p>Nhậm Tu Bình chính mắt thấy toàn bộ quá trình, sắc mặt nhất thời âm trầm lại: \"Sở Doanh nhận nhiệm vụ, hoàn toàn cùng ta bất đồng, lại lên một cấp bậc. Xem ra trước hắn công đức bạo hàng, nhất định là nhận lấy mới danh hiệu, có thể nhận cao hơn một cấp nhiệm vụ. Cái tên này rất có thể chính là đại hảo nhân!\"</p><p>Người tốt danh hiệu có thể nhận cỡ trung nhiệm vụ, đại hảo nhân danh hiệu có thể nhận nhiệm vụ lớn.</p><p>Cái này đơn giản quan hệ, các Cổ Tiên rất dễ dàng liền từ tên trên có thể liên tưởng đi ra.</p><p>Nhưng vấn đề ở chỗ, coi như nghĩ tới, thì phải làm thế nào đây đây?</p><p>\"Cỡ trung nhiệm vụ cũng đã gian nan như vậy, nhiệm vụ lớn tất nhiên khó càng thêm khó a!\" Nhậm Tu Bình tâm tình tối tăm, \"Còn có, tại sao Miếu Minh Thần, Quỷ Thất Gia hai người này có thể cùng Sở Doanh hành động chung? Bọn họ lẽ nào có thể nhận cùng một cái nhiệm vụ sao?\"</p><p>Cái này phát hiện để Nhậm Tu Bình tim đập thình thịch.</p><p>Cỡ trung nhiệm vụ có phi thường khó khăn, nhưng nếu là có người giúp đỡ, loại này độ khó chính là có thể điều hiểu.</p><p>\"Mặc dù nhiều người đồng thời hoàn thành nhiệm vụ, công đức sẽ chia lãi đi ra ngoài. Nhưng chỉ cần thao túng được làm, hoàn thành nhiệm vụ hiệu suất tăng lên, thu hoạch ngược lại sẽ tăng cao rất nhiều. Sở Doanh không phải là làm chuyện như vậy sao?\"</p><p>Nhậm Tu Bình vô cùng khôn khéo, suy nghĩ chốc lát, liền biết rồi Phương Nguyên dụng ý.</p><p>Phương Nguyên cũng không định ẩn giấu, trên thực tế, cái này cũng là hắn cố ý tiết lộ ra ngoài.</p><p>Miếu Minh Thần nhóm người này có thể tranh thủ, Nhậm Tu Bình vì là thậm không được chứ?</p><p>Phía trước cừu hận?</p><p>Ha ha.</p><p>Cừu hận có thể cùng lợi ích trước mắt so sánh sao?</p><p>Nhậm Tu Bình không phải người điên, chính vì hắn khôn khéo, còn có khả năng hợp tác.</p><p>Cho tới Nhậm Tu Bình cùng Trầm gia trong đó, nhất định là có minh ước.</p><p>Thế nhưng không có quan hệ.</p><p>]</p><p>Công Đức Bia trên thì có tương quan khen thưởng, có thể tiêu trừ Cổ Tiên trên người minh ước ràng buộc.</p><p>Điểm ấy không cần Phương Nguyên nhắc nhở, tin tưởng Nhậm Tu Bình từ lâu thấy được.</p><p>Thứ hai nhiệm vụ lớn, độ khó đương nhiên phải so với cỡ trung nhiệm vụ cao hơn nhiều, nhưng vẫn cũ không làm khó được Phương Nguyên.</p><p>Phí đi một phen tinh lực phía sau, Phương Nguyên mở ra cục diện, lưu lại Miếu Minh Thần, Quỷ Thất Gia kết thúc.</p><p>Làm hắn lại trở lại Công Đức Bia sau, hắn thoáng chờ đợi trong chốc lát, Hoa Điệp Nữ Tiên cùng Phong Tướng truyền tống trở về.</p><p>Bọn họ sắp tới, hạng thứ nhất nhiệm vụ lớn liền tuyên cáo hoàn thành.</p><p>Phương Nguyên thu được hơn 500 công đức, mà Miếu Minh Thần một phe công đức cao thấp không đều, đều ở tám mươi trái phải.</p><p>Phương Nguyên nhìn Công Đức Bảng trên trị số biến hóa, tính toán một chốc, cái này nhiệm vụ lớn tổng thể công đức khen thưởng có 973.</p><p>Phương Nguyên cùng Miếu Minh Thần chờ năm người đem này hơn 900 công đức chia cắt, lên tác dụng chủ đạo Phương Nguyên tự nhiên chiếm cứ đại đầu, hơn 500 công đức cùng trước hắn độc lập hoàn thành nhiệm vụ lớn đã xê xích không nhiều.</p><p>Nhưng mà, Phương Nguyên thời gian hao phí cùng tinh lực, nhưng là thật to súc giảm.</p><p>Hoa Điệp Nữ Tiên cùng Phong Tướng liếc mắt nhìn nhau, đều nhìn thấy đối phương vẻ vui mừng.</p><p>Ở nhiệm vụ này bên trong, bọn họ đầu tiên là giúp đỡ Phương Nguyên, chống đỡ sóng biển, sau đó phụ trách các loại tạp vụ. Chân chính trả giá chỉ là một ít tiên nguyên, thời gian, tinh lực, lại có thể thu hoạch được hơn tám mươi công đức.</p><p>Phong Tướng ngẫm lại chính mình độc lập hoàn thành Phong Sào Đảo nhiệm vụ, hắn bỏ ra một nhóm đàn ong, bao hàm Hoang thú Hoàng Đà Phong, cuối cùng công đức khen thưởng cũng chỉ là hơn tám mươi mà thôi.</p><p>Hai người bắt đầu so sánh, đương nhiên là cùng Phương Nguyên phối hợp hoàn thành nhiệm vụ lớn, càng thêm ung dung, tiền lời càng to lớn hơn.</p><p>\"Các ngươi đi trước cùng Miếu Minh Thần bọn họ hội hợp, đồng thời hoàn thành thứ hai hạng nhiệm vụ. Ta kiến nghị chúng ta trước tiên đồng thời lĩnh một đoàn đội danh hiệu. Có thống nhất đoàn đội danh hiệu, chúng ta liền có thể lấy lẫn nhau liên lạc.\" Phương Nguyên đề nghị.</p><p>Đoàn đội danh hiệu cũng không tiện nghi, cần một trăm công đức.</p><p>Nhưng Phong Tướng, Hoa Điệp Nữ Tiên cũng không do dự, đều nghe từ Phương Nguyên kiến nghị, lĩnh đi rồi cái tên này.</p><p>Phương Nguyên lại đem thứ hai hạng nhiệm vụ chia sẻ cho bọn hắn, Phong Tướng, Hoa Điệp Nữ Tiên truyền tống đi ra ngoài, cùng Miếu Minh Thần, Quỷ Thất Gia hội hợp đi.</p><p>Phương Nguyên sau đó nhận thứ ba cái nhiệm vụ lớn, đi đầu một bước.</p><p>Miếu Minh Thần đám người hoàn thành thứ hai hạng nhiệm vụ, trở lại tiếp dẫn đảo, Công Đức Bảng trên bốn tiên công đức dồn dập dâng lên một đoạn nhỏ.</p><p>Miếu Minh Thần cùng Quỷ Thất Gia cũng tiêu tốn công đức, nhận lấy đoàn đội danh hiệu, đến đây bốn tiên có thể cùng Phương Nguyên bất cứ lúc nào liên lạc.</p><p>Vừa vặn Phương Nguyên ở bên đó mở ra cục diện, lại đem nhiệm vụ chia sẻ cho Miếu Minh Thần bốn người.</p><p>Miếu Minh Thần đám người tay thiếp mặt bia, từng cái nhận Phương Nguyên chia sẻ nhiệm vụ cho bọn họ.</p><p>Miếu Minh Thần đám người truyền tống đến Phương Nguyên bên người, Phương Nguyên chỉ điểm bọn họ một phen sau, liền lại trở về Công Đức Bia nhìn đàng trước hạ một cái nhiệm vụ mới.</p><p>Phương Nguyên toàn bộ lưu phái kiêm tu ưu thế, ở đây phát huy trọn vẹn tác dụng.</p><p>Rất nhiều nhiệm vụ coi như là Trầm Tòng Thanh, cũng khó có thể hoàn thành, nhưng ở trong mắt Phương Nguyên, tuyệt đại đa số nhiệm vụ đều có cách giải quyết. Mà hắn phải làm, chính là sàng lọc những nhiệm vụ này, đem tiền lời cao nhiệm vụ ưu hoàn thành trước.</p><p>Có Miếu Minh Thần một nhóm người phối hợp, Phương Nguyên tiết kiệm thời gian dài cùng tinh lực. Mà Miếu Minh Thần đám người cũng ôm Phương Nguyên đại thô chân, công đức liên tục tăng lên.</p><p>Hai phe hợp tác, hoàn toàn là đôi thắng, nhưng đối với Trầm Tòng Thanh, Nhậm Tu Bình đám người nhưng là cực kỳ hỏng bét tình huống.</p><p>Những người này trơ mắt mà nhìn Công Đức Bảng trên, Miếu Minh Thần đám người công đức từng bước một tăng lên, vượt qua chính mình, hình thành đệ nhất thê đội, đúng là vừa tức vừa hận, một mực lại không thể làm gì.</p><p>Lại nhìn một chút Phương Nguyên công đức, đã tích lũy mấy ngàn! Có thể nói một ngựa tuyệt trần, đem chúng tiên đều bỏ rơi xa xa.</p><p>To lớn như vậy phát hiện, để chúng tiên đều không dấy lên được một tia truy đuổi dục vọng.</p><p>\"Tiên Cổ đổi công đức muốn lên vạn, nhưng đối với Sở Doanh mà nói, đã không xa.\" Rất nhiều người nhìn thấy điểm này, tâm tình tương đương phức tạp, thất lạc bên trong mang theo hâm mộ.</p><p>\"Thực sự là kỳ quái, Sở Doanh tại sao có thể thuận lợi như vậy địa hoàn thành nhiều như vậy bất đồng nhiệm vụ đây?\"</p><p>\"Hắn nhất định là biết được ở đây rất nhiều huyền bí, có thể hận chúng ta không có thể tùy ý ra tay!\"</p><p>\"Miếu Minh Thần nhóm người này thật sự chó ngáp phải ruồi, làm sao lại leo lên Sở Doanh?\"</p><p>Chúng tiên tật hận chồng chất.</p><p>Trầm Tòng Thanh thở dài một tiếng, hắn ở gần đây trong hơn mười ngày thở dài số lần, so với trước mấy năm chi cùng còn nhiều.</p><p>Công Đức Bảng trên bài vị vô cùng chói mắt, Trầm Tòng Thanh bài vị còn đang Hoa Điệp Nữ Tiên, Phong Tướng bên dưới.</p><p>Hắn đường đường một cái bát chuyển Cổ Tiên, lại sẽ không sánh được hai vị lục chuyển Cổ Tiên, này để hắn còn gì là mặt mũi? Làm sao chịu nổi?</p><p>\"Nếu như có thể nhận nhiệm vụ lớn, ta bát chuyển thực lực mới có thể phát huy đầy đủ, đến lúc đó công đức thu được nhất định trong buổi họp phồng một đoạn. Nhưng làm sao có thể khiến người khác cũng cùng ta nhận như thế nhiệm vụ đây?\"</p><p>Đại hảo nhân danh hiệu là có thể nghĩ tới, nhưng chia sẻ nhiệm vụ danh hiệu là cái gì?</p><p>Điểm ấy liền cần thử.</p><p>Mà thử nghiệm liền muốn thử thách Trầm Tòng Thanh đám người vận khí, liền phải hao phí bọn họ công đức.</p><p>Chuyện này với bọn họ lập tức đã lạc hậu gay go tình huống, không thể nghi ngờ là chó cắn áo rách.</p><p>\"Ta để Trầm gia Cổ Tiên cống hiến công đức, cái kia là có thể. Nhưng đối với Nhậm Tu Bình, Đồng Họa mà nói đây? Ta làm như vậy, có phải là sẽ đem bọn họ hai người đẩy về phía Sở Doanh bên kia đi?\"</p><p>Trầm Tòng Thanh mang trong lòng kiêng kỵ.</p><p>Hắn biết, sức ảnh hưởng của mình đang không ngừng trượt.</p><p>Khi biết Cổ Tiên trên người minh ước, cũng có thể bị Công Đức Bia bên trong khen thưởng tiêu trừ phía sau, Trầm Tòng Thanh đối với Nhậm Tu Bình đám người quan hệ xử lý, không thể nghi ngờ càng thêm thận trọng.</p><p>Phương Nguyên cùng Miếu Minh Thần đám người liên hợp hoàn thành nhiệm vụ hình thức, rõ ràng cho thấy trước tiên tiến vào một bậc.</p><p>Trầm Tòng Thanh rất muốn mô phỏng theo phục chế, vì lẽ đó hắn muốn đoàn kết ở Nhậm Tu Bình cùng Đồng Họa, hai người này lưu phái là bọn hắn Trầm gia thiếu.</p><p>Trầm Tòng Thanh đã có chút hối hận, trước không nên cưỡng bức Miếu Minh Thần đám người, để cho bọn họ tiêu hao công đức đến hối đoái tưởng thưởng.</p><p>Động tác này để quần tiên đối với hắn nội bộ lục đục, lúc đó là cử chỉ sáng suốt, bây giờ nhìn lại nhưng là thất sách cực kì.</p><p>Điều này cũng không có thể nhiều trách cứ Trầm Tòng Thanh, dù sao hắn đối với Công Đức Bia các loại không biết gì cả.</p><p>Hắn lúc đó làm ra quyết sách, ở tình cảnh lúc ấy xem ra, không thể nghi ngờ là chính xác.</p><p>Công Đức Bia trên nhiệm vụ chủng loại nhiều, cỡ trung nhiệm vụ bắt đầu trở nên khó khăn. Nếu là có đối ứng lưu phái, độ khó của nhiệm vụ sau đó hàng rất nhiều.</p><p>Vì lẽ đó, nắm giữ càng nhiều lưu phái, đối với hoàn thành nhiệm vụ thì càng có lợi.</p><p>Phương Nguyên đã đem Miếu Minh Thần đám người đoàn kết tại người một bên, Trầm Tòng Thanh ăn một thiệt thòi, lập tức học thông minh, đối với Nhậm Tu Bình, Đồng Họa đại gia lung lạc.</p><p>Hắn bát chuyển uy vọng vẫn còn, Nhậm Tu Bình trên người minh ước cũng không có tiêu trừ, mấu chốt hơn là Nhậm Tu Bình còn cùng Miếu Minh Thần, Sở Doanh kết thù quá.</p><p>Các loại nhân tố dẫn đến Nhậm Tu Bình, Đồng Họa vẫn cứ xúm lại ở Trầm gia bên người.</p><p>Làm Phương Nguyên lần thứ hai đi tới Công Đức Bia trước, một cái mới nhiệm vụ lớn bỗng nhiên xuất hiện hối hận khóc trong biển giam cầm Ma Tiên thần trí mơ hồ, xin phối hợp đại trận, đem tiêu diệt!</p><p>\"Xuất hiện hối hận khóc hải?\" Phương Nguyên hơi ngạc nhiên, lập tức không chút do dự mà nhận nhiệm vụ này.</p><p>Vào lúc này, có quan hệ Giao Nhân thành nhiệm vụ đã từng xuất hiện bốn lần, nhưng Giao Nhân Thánh nữ chọn lựa còn chưa bắt đầu đây.</p><p>Phương Nguyên sống lại sau ảnh hưởng, đã thật to cải biến Công Đức Bia trên nhiệm vụ.</p><p>Dựa vào nhiệm vụ này, Phương Nguyên hoàn toàn có thể sớm thu lấy Hối Cổ.</p><p>Này là một chuyện tốt!</p><p>Hối Cổ vừa đến tay, là hắn có thể cực lớn Thăng Luyện Tiên Cổ, so với đời trước sớm rất nhiều tiến độ. </p>\n\t\t\t \n\n                    "
}