{
  "href": "https://doctruyenchufull.vip/63340583bea2d9fb2f85b16c",
  "title": "Chương 1909: Kẻ Phụ Hoạ",
  "chapterNumber": "1909",
  "slug": "chuong-1909-ke-phu-hoa",
  "previousLink": "chapters-truyenchufull/1908-chuong-1908-bat-nat-bat-chuyen",
  "currentLink": "chapters-truyenchufull/1909-chuong-1909-ke-phu-hoa",
  "nextLink": "chapters-truyenchufull/1910-chuong-1910-lanh-tho-co",
  "contentHTML": "\n\n                        <p> Âm thiên ác phong, sóng lớn mãnh liệt.</p><p>Ở đây chính là Hối Khốc hải vực, mà Phương Nguyên cùng Miếu Minh Thần đám người đã thâm nhập nơi đây đã lâu.</p><p>\"Ta hối hận! Ta không đáng chết chết nhiều người như vậy a.\"</p><p>\"Ta vô cùng hối hận! Ta không nên trốn đi truy tìm sức mạnh, ta nếu như có thể dừng lại ở cha mẹ bên người tẫn hiếu thật tốt a!\"</p><p>\"Ta sám hối! Ta lừa gạt tất cả mọi người, ẩn núp Tiên Cổ, ta để tín nhiệm nhất bằng hữu của ta cõng nồi, chính mình chiếm được chỗ tốt!\"</p><p>Từng tiếng gào khóc, phảng phất Tiên đạo sát chiêu, hướng về chúng tiên trong tai chui vào, quấy rầy tình cảm nỗi lòng.</p><p>Ở đây đã là Hối Khốc hải vực ở trung tâm nhất.</p><p>Miếu Minh Thần đám người dừng lại ở trên không, nhìn trong trầm tư Phương Nguyên, kiên nhẫn cùng đợi.</p><p>Mặc dù bọn họ không có bao nhiêu trận đạo gốc gác, giờ khắc này cũng điều tra được dưới đáy biển rộng lớn lớn trận.</p><p>Này rõ ràng cho thấy Cự Dương Tiên Tôn tác phẩm, để Miếu Minh Thần đám người chỉ là nhìn, cũng cảm giác tự thân nhỏ bé.</p><p>Phương Nguyên đời trước cũng là như thế, hắn từng cảm thán trận này mênh mông được giống như tinh không, chính mình muốn tìm hiểu ra đại trận toàn bộ ảo diệu, cần phải phải có thời gian mấy chục năm.</p><p>Nhưng bây giờ, thời gian này nhưng là thật to giảm bớt.</p><p>\"Đại khái muốn tám năm tả hữu thời gian toàn lực tìm hiểu, ta là có thể đối với đại trận này rõ như lòng bàn tay.\" Phương Nguyên Tâm đạo.</p><p>Tạo thành như vậy tiến bộ, không phải bên cạnh, chính là Phương Nguyên Thổ đạo cảnh giới.</p><p>Phương Nguyên đời trước Thổ đạo cảnh giới có thể không có tông sư cấp độ, mà đại trận này vừa vặn là Thổ đạo làm chủ siêu cấp tiên trận.</p><p>\"Hối Cổ không có chút nào động tĩnh.\" Phương Nguyên nhìn chằm chằm trung ương đáy biển một nơi nào đó.</p><p>Tình huống này không được tốt lắm, nhưng Phương Nguyên cũng không ngoài ý muốn.</p><p>Vì ở lại Long Kình Nhạc Thổ bên trong, Phương Nguyên sớm hư hại Thạch Liên Đảo. Đã không có Thạch Liên Đảo, Hối Cổ trên Tiên Tôn thủ đoạn cũng sẽ không có chỗ cần đến, làm sao phát động?</p><p>Dựa theo Phương Nguyên trên Thạch Liên Đảo lấy được lịch sử ký ức, Nhạc Thổ Tiên Tôn đã từng tiến nhập Thạch Liên Đảo, mượn đi Hối Cổ.</p><p>Thạch Liên Đảo trên tuy có Hồng Liên ý chí, cũng có Hồng Liên thủ đoạn, nhưng làm sao có thể so với một vị sống sờ sờ Tôn giả?</p><p>Hồng Liên ý chí thỏa hiệp, Nhạc Thổ Tiên Tôn liền thành công mượn đi Hối Cổ, còn muốn cùng Hồng Liên Ma Tôn cướp giật người thừa kế.</p><p>Mà người thừa kế này chính là Phương Nguyên.</p><p>Phương Nguyên đời trước lựa chọn Thạch Liên Đảo, nhưng này một đời hắn sớm lấy đi Thạch Liên Đảo trên tất cả, tới rồi Long Kình Nhạc Thổ, ý nghĩ là phải thừa kế này đạo Nhạc Thổ chân truyền.</p><p>\"Đời trước Hối Cổ dị biến, bay thẳng đi ra đem ta mang đi. Này một đời nó không có động tĩnh gì, xem ra cần ta tự mình động thủ.\" Phương Nguyên trong lòng sinh ra ngộ ra.</p><p>Tôn giả thủ đoạn tuyệt diệu hùng vĩ, Phương Nguyên đời trước bị Hối Cổ đưa lên Thạch Liên Đảo, căn bản không có sức phản kháng.</p><p>Hối Cổ không có phát động, trên thực tế là Phương Nguyên Nhạc Vu nhìn thấy tình huống.</p><p>Tìm hiểu kỹ càng mấy giờ, Phương Nguyên thu lại buông tuồng tâm thần.</p><p>Hắn vừa trầm nghĩ chốc lát, liền đối với Miếu Minh Thần đám người nói: \"Nếu muốn diệt trừ nơi này Ma Tiên, liền được mượn đại trận. Nhưng mà Nhạc Thổ Tiên Tôn năm đó bố trí đại trận, tuy rằng uy lực tuyệt luân, nhưng chỉ là trấn áp phong ấn, không hề sát phạt khả năng. Ý nghĩ của ta là, ở ở ngoài bố trí phụ trận, sau đó phát động phụ trận, thẩm thấu đến trong đại trận thuộc cấp Ma Tiên bắt lại giết.\"</p><p>]</p><p>Đối với ý nghĩ này, Miếu Minh Thần đám người đều gật liên tục đầu, rất là tán thành.</p><p>Muốn phá giải đại trận, đem Ma Tiên thả ra, tất nhiên là chuyện cực kì nguy hiểm.</p><p>Ngẫm lại xem liền biết, vị này thần bí Ma Tiên cùng Nhạc Thổ Tiên Tôn là đồng thời đời nhân vật. Nhạc Thổ Tiên Tôn thọ tận mà đi, vị này Ma Tiên nhưng vẫn cứ sống sót.</p><p>Nếu bàn về tuổi thọ, đã cao tới mười vạn năm trở lên.</p><p>Ai có thể sống được mười vạn năm?</p><p>Tuổi thọ dài nhất Nguyên Thủy Tiên Tôn cũng bất quá 25,000 tuổi.</p><p>Sống so với Tôn giả còn lâu, nói riêng về điểm này, vị này Ma Tiên cũng đã là đáng sợ khủng bố.</p><p>\"Chư vị không cần quá mức đánh giá cao trong trận Ma Tiên.\" Phương Nguyên cười cợt, \"Đại trận này bản thân ngoại trừ phong ấn ở ngoài, cũng có kéo dài tuổi thọ pháp môn, để vị này Ma Tiên ngủ say ngủ, tuổi thọ được rất lớn kéo dài tới. Bởi vậy mới có thể sống quá như thế đã lâu năm tháng.\"</p><p>Miếu Minh Thần đám người sắc mặt nhất thời thư hoãn một ít.</p><p>\"Nhạc Thổ Tiên Tôn đúng là lòng dạ từ bi, không chỉ có không có giết chết người này, trấn áp Ma Tiên phía sau, còn chuyên môn vì hắn (nàng) kéo dài tuổi thọ!\"</p><p>\"Lẽ nào Nhạc Thổ Tiên Tôn cũng nắm giữ Thiên Đình kéo dài tuổi thọ pháp môn sao? Dựa theo Thiên Đình ngủ say kéo dài tuổi thọ phương pháp, đừng nói là mười vạn năm, coi như là trăm vạn năm cũng là dễ dàng.\"</p><p>\"Ai, Tôn giả thủ đoạn chúng ta há có thể suy đoán?\"</p><p>Phương Nguyên đưa mắt nhìn sang Miếu Minh Thần, lại trầm giọng nói: \"Thế nhưng ta muốn bố trí phụ trận, cần một vị Cổ Tiên trấn áp một chỗ mắt trận. Làm phụ trận phát động, Cổ Tiên càng nhiều, mắt trận càng nhiều, phụ trận uy năng thì sẽ càng lớn. Mà kế hoạch của ta bên trong, chí ít cần tám vị Cổ Tiên đến trấn áp mắt trận.\"</p><p>Miếu Minh Thần đám người cảm thán hơi vừa chậm.</p><p>Thêm vào Phương Nguyên, tại chỗ bất quá năm vị Cổ Tiên mà thôi. Phương Nguyên lời ấy chính là lại muốn mời người đi vào, chí ít còn cần ba người.</p><p>Này liền có chút vi diệu.</p><p>Bởi vì mặc dù thêm vào Tăng Lạc Tử, Thổ Đầu Đà, còn có một vị chỗ trống.</p><p>Mà những thứ khác Cổ Tiên, ngoại trừ Trầm gia một nhóm ở ngoài, chính là Nhậm Tu Bình, Đồng Họa.</p><p>Này rõ ràng cùng Miếu Minh Thần một nhóm người không hợp nhau. Trầm gia từng lấn ép bọn họ, Nhậm Tu Bình càng là kẻ thù sống còn, Đồng Họa là kẻ phản bội.</p><p>Nên mời vị nào?</p><p>Quỷ Thất Gia, Hóa Điệp Tiên Tử cùng Phong Tướng, dồn dập mặt lộ vẻ khó xử.</p><p>Miếu Minh Thần nhưng cười ha ha, biểu hiện thành khẩn đáp lại nói: \"Sở huynh, trước mắt trọng yếu nhất chính là Nhạc Thổ chân truyền, cơ duyên khó được, làm nắm chặt như vậy ngàn năm một thuở kỳ ngộ! Chúng ta còn có cái gì thù hận không thể tạm thời buông xuống? Có thể coi là món nợ, đi ra ngoài có thể từ từ toán a. Y theo ta nhìn, Tăng Lạc Tử, Thổ Đầu Đà có thể mời, Nhậm Tu Bình, Đồng Họa cũng có thể mời, Trầm gia Cổ Tiên nếu như cũng có thể đến, vậy càng thêm bảo hiểm.\"</p><p>Nói xong, Miếu Minh Thần lại phụ gia một câu: \"Đương nhiên, hết thảy đều bằng Sở huynh ngươi làm chủ.\"</p><p>Quỷ Thất Gia chờ tam tiên sắc mặt đều biến, có người muốn nói điều gì, nhưng nếu Miếu Minh Thần đều nói như vậy, cuối cùng cũng không thể nói gì được.</p><p>Phương Nguyên cười ha ha, Miếu Minh Thần không hổ là Miếu Minh Thần!</p><p>Phương Nguyên ôn thanh nói: \"Miếu huynh thâm minh đại nghĩa, lòng dạ rộng lớn, làm ta khâm phục. Vậy thì làm như vậy đi, ta trước tiên bày xuống mấy toà phụ trận, mời bốn vị các trấn thủ một chỗ mắt trận, thôi thúc phụ trận, đối với đáy biển đại trận không ngừng thẩm thấu. Sau đó, ta lại mời cái khác Cổ Tiên gia nhập vào.\"</p><p>Miếu Minh Thần lại nói: \"Ta cùng với Thổ Đầu Đà, Tăng Lạc Tử có giao tình, có thể sách tin bọn họ, trợ giúp bọn họ làm ra quyết định chính xác.\"</p><p>Phương Nguyên gật đầu: \"Này không thể tốt hơn.\"</p><p>Cuối cùng, Phương Nguyên từ Miếu Minh Thần nơi đó được đến mấy con tín đạo phàm cổ.</p><p>Miếu Minh Thần không chỉ có cho Thổ Đầu Đà, Tăng Lạc Tử để lại thư, liền ngay cả kẻ thù Nhậm Tu Bình, Đồng Họa cùng với Trầm gia, cũng mỗi người có thư, trợ giúp Phương Nguyên mời mời bọn họ.</p><p>Sách nội dung bức thư, Phương Nguyên đều nhìn mấy lần, không có có gì kỳ hoặc. Trong thư Miếu Minh Thần biểu đạt thành ý của sự hợp tác, biểu thị giữa lẫn nhau cừu hận có thể tạm phóng phía sau, đồng thời khen tặng Phương Nguyên thủ đoạn, lực khuyên hắn người cùng Phương Nguyên triển khai hợp tác.</p><p>Phương Nguyên không từ cao đến đâu nhìn Miếu Minh Thần một chút.</p><p>Trên thực tế, Miếu Minh Thần thư chỉ là thêm gấm thêm hoa, có không thư cũng không tồn tại biến chất.</p><p>Phương Nguyên bản thân liền có niềm tin rất lớn, thành công mời đến càng nhiều người tay.</p><p>Coi như Miếu Minh Thần phản đối, Phương Nguyên cũng biết mời đến cái khác Cổ Tiên. Miếu Minh Thần chính là rõ ràng nhận biết được tự thân cũng không phải là không thể làm đời, cũng vì tiếp tục hợp tác lợi ích, lựa chọn ủy khúc cầu toàn. Này như không phải là nhân kiệt, ai mới là?</p><p>Mời chào Tăng Lạc Tử, Thổ Đầu Đà quá trình, cực đoan thuận lợi.</p><p>Phương Nguyên chỉ là nói ra một câu, bọn họ liền không kịp chờ đợi gia nhập, thậm chí mang theo trình độ nào đó kích động.</p><p>Dù sao, Công Đức Bảng trên Phương Nguyên dẫn Miếu Minh Thần một nhóm người, liền Trầm Tòng Thanh đều ép ở tình hình phía dưới, chúng tiên đều thấy ở trong mắt.</p><p>Phương Nguyên lại mời Đồng Họa, Đồng Họa có chút chần chờ, biểu thị phải suy tính một chút.</p><p>Phương Nguyên lại mời Nhậm Tu Bình, Nhậm Tu Bình dù muốn hay không, liền đồng ý, tốc độ so với Tăng Lạc Tử, Thổ Đầu Đà đều thực sự nhanh hơn nhiều.</p><p>Nhậm Tu Bình trả cho Phương Nguyên mang đến một cái nho nhỏ bất ngờ tin tức, Trầm gia Cổ Tiên cũng muốn tham dự vào.</p><p>Trầm gia Cổ Tiên thủ lĩnh chính là bát chuyển Cổ Tiên Trầm Tòng Thanh, không có sự đồng ý của hắn, những thứ khác Trầm gia Cổ Tiên chắc chắn sẽ không gan lớn đến nương nhờ vào Phương Nguyên này một bên.</p><p>Liền, Phương Nguyên rất nhanh liền cùng Trầm Tòng Thanh chạm mặt.</p><p>\"Sở Doanh tiên hữu.\" Lần này Trầm Tòng Thanh thái độ tương đương khẩn thiết, hầu như đem thất chuyển tu vi Sở Doanh cho rằng ngang hàng bát chuyển tới đối xử.</p><p>\"Cho nên ta đi tới nơi này, là bởi vì được Thiên Đình tình báo. Trước đây không lâu, Long Công cùng Khí Hải lão tổ tranh, tin tưởng Sở Doanh tiên hữu cũng có nghe thấy. Này chiến bên trong, Trầm mỗ bắt làm tù binh Cổ Nguyệt Phương Chính, Thiên Đình vì chuộc về hắn, đưa cho Trầm mỗ một hạng trọng yếu tình báo.\"</p><p>\"Nguyên lai ở này Long Kình Nhạc Thổ bên trong, có một con bát chuyển Tiên Cổ kẻ phụ hoạ, này cổ đối với ta Trầm Tòng Thanh, thậm chí Trầm gia đều có tác dụng cực lớn, Trầm mỗ nhiều năm khổ tìm mà không được.\"</p><p>\"Trầm gia nguyện cùng Sở Doanh tiên hữu hợp tác. Nếu như tiên hữu ở Công Đức Bia khen thưởng bên trong, gặp được này cổ, kính xin giơ cao đánh khẽ. Nếu như này cổ ở trong nhiệm vụ tình cờ gặp, ta Trầm gia còn muốn cùng tiên hữu hợp tác, bắt giữ này cổ. Trầm gia tất có thâm tạ!\"</p><p>Phương Nguyên hơi biến sắc mặt: \"Kẻ phụ hoạ? Này trùng nhưng là ghi tên kỳ cổ bảng mười vị trí đầu, thúc phát ra tiếng, phàm là nghe được tiếng này tồn tại, chỉ muốn đáp lại một tiếng, đều sẽ luân làm nô tài. Mà bát chuyển tầng thứ kẻ phụ hoạ, đã có thể nô dịch bát chuyển Cổ Tiên. Trọng bảo như thế, quý tộc không khổ cầu được, nếu muốn cùng ta hợp tác, có thể lấy ra cái gì thành ý đến đây? Ở này Long Kình Nhạc Thổ bên trong, giữa chúng ta chính là không thể trực tiếp ký kết minh ước.\"</p><p>Trầm Tòng Thanh cười ha ha: \"Sở Doanh tiên hữu, Trầm mỗ đã sớm chuẩn bị. Lần này hợp tác, là để lên ta Trầm gia danh dự, toàn bộ quá trình ngươi cũng có thể dùng cổ trùng ghi chép xuống. Mà những thứ đồ này, chính là ta Trầm gia hiện ra thành ý một phần nhỏ, kính xin Sở Doanh tiên hữu vui lòng nhận.\"</p><p>Nói, Trầm Tòng Thanh liền lấy ra một phần khổng lồ tiên tài, tại chỗ giao cho Phương Nguyên.</p><p>Cái này tiên tài giá trị cao, mặc dù là Phương Nguyên, cũng không khỏi trong lòng nhiều nhảy một cái.</p><p>Hối Cổ đang ở trước mắt, mà quy mô lớn Thăng Luyện Tiên Cổ cần tiên tài nhưng là có không ít chỗ hổng, phần này đến từ Trầm Tòng Thanh tiên tài vừa vặn bù đắp chỗ hổng, chính là Phương Nguyên lập tức cần gấp đồ vật.</p><p>Phương Nguyên gật gật đầu, đem phần này tiên tài nhận lấy.</p><p>Trầm Tòng Thanh lại nói: \"Nghe nói Sở Doanh tiên hữu đỡ lấy trong nhiệm vụ, có một toà Nhạc Thổ Tiên Tôn tự mình bố trí siêu cấp cổ trận. Trầm mỗ muốn theo cùng tiến về phía trước, có lẽ kẻ phụ hoạ liền ở trong đó. Coi như không ở, Trầm gia Cổ Tiên cùng xuất lực, cũng có thể vì là Sở Doanh tiên hữu hoàn thành cái này nhiệm vụ tận một ít sức mọn.\"</p><p>Phương Nguyên trầm ngâm trong chốc lát, gật gật đầu: \"Có Trầm Tòng Thanh đại nhân tự mình ra tay giúp đỡ, thật sự là vinh hạnh của tại hạ.\" </p>\n\t\t\t \n\n                    "
}