{
  "href": "https://doctruyenchufull.vip/6333db06bea2d9fb2f84da69",
  "title": "Chương 191 : Thứ 190 chương Tam chiến Bạch Ngưng Băng",
  "chapterNumber": "191",
  "slug": "chuong-191-thu-190-chuong-tam-chien-bach-ngung-bang",
  "previousLink": "chapters-truyenchufull/190-chuong-190-thu-189-chuong-kinh-bien",
  "currentLink": "chapters-truyenchufull/191-chuong-191-thu-190-chuong-tam-chien-bach-ngung-bang",
  "nextLink": "chapters-truyenchufull/192-chuong-192-thu-191-chuong-hac-tai",
  "contentHTML": "\n\n                        <p> “Nguyệt nghê thường!” Đao khí đè xuống, Phương Chính tê rống một tiếng, cuồng thúc giục cổ trùng. Hắn toàn thân trào ra một cỗ nguyệt màu lam sương mù ánh sáng, nhanh chóng lan tràn, bao trùm chung quanh cổ sư trên người.</p><p>Nhưng cho dù làm như vậy, cũng khó dấu mọi người trên mặt tuyệt vọng.</p><p>“Giãy dụa là vô dụng.” Bạch Ngưng Băng màu lam hai tròng mắt trung, lóe ra tàn khốc cùng lạnh lùng quang.</p><p>Nhưng vào lúc này!</p><p>Phanh!</p><p>Mọi người dưới chân mặt đất hốt hở ra, gần như nổ mạnh dường như, thổ nê biểu bắn vẩy ra.</p><p>Các cổ sư thảm hào, chung quanh ngã lăn.</p><p>Yên trần trung, một cái to lớn con nhện, xuất hiện ở trước mặt mọi người.</p><p>Ngũ chuyển cổ trùng hơi thở, làm cho người ta tim đập nhanh không thôi.</p><p>Tựa hồ cương thiết tạo con nhện, một vị thiếu niên hắc bào tóc đen, ngẩng đầu đứng thẳng.</p><p>“Rốt cục đến mặt đất!” Phương Nguyên nắm tay, trong mắt trán bắn ánh sao!</p><p>“Ân?” Lập tức, hắn liền thấy được giữa không trung, chính phách bổ về phía hắn Bạch Ngưng Băng.</p><p>Thật lớn băng nhận, mang theo tiếng rít, hướng hắn bổ tới.</p><p>“Phương Nguyên, ngươi rốt cục đến đây!” Bạch Ngưng Băng vẫn bình tĩnh lạnh lùng mặt, ở hơi hơi sửng sốt sau, hoàn toàn động dung, để lộ ra hưng phấn cùng chiến ý.</p><p>Phương Nguyên hừ lạnh, băng nhận còn chưa cập thể, băng hàn đao phong liền quát hắn thân thể vi hàn, màu đen tóc dài hướng sau đầu tung bay.</p><p>Hắn mạnh nâng tay, cứ xỉ kim ngô!</p><p>Phanh!</p><p>Băng nhận cùng cứ xỉ kim ngô hung hăng va chạm, giằng co trung, kim ngô cứ xỉ điên cuồng chuyển động, đại lượng băng tiết vẩy ra.</p><p>Răng rắc sát.</p><p>Băng nhận mặt ngoài rất nhanh liền xuất hiện vết rạn, nhanh chóng lần đến băng nhận toàn thân.</p><p>“Khai!” Phương Nguyên gào to một tiếng, hắn thân cụ hai trư lực. Lực lượng thượng hoàn toàn cái áp Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng chỉ có thể buông tay bay ngược, băng nhận gãy. Băng tiết bốn phía tiên xạ.</p><p>Thiên lý địa lang chu lại bắt đầu nổi điên, mạnh tát khai sáu chân, hướng Bạch Ngưng Băng sát đi.</p><p>Cổ trùng trí lực rất thấp, nhưng có trời sinh mẫn cảm, có thể nhận ra cái nào đối tượng cũng có uy hiếp. Bạch Ngưng Băng hơi thở, làm cho thiên lý địa lang chu đem cho rằng đại địch, gắt gao tập trung.</p><p>Bạch Ngưng Băng hai tay giương lên, bay vụt ra một loạt băng trùy. Băng trùy đánh vào thiên lý địa lang chu trên người. Ào ào băng toái, thiên lý địa lang chu càng thêm cuồng bạo, tê rống một tiếng, chở Phương Nguyên mạnh nhảy.</p><p>Xoát xoát xoát!</p><p>Ba đôi tối đen xoắn ốc cương chân, như nỗ tên bắn chụm, thẳng hướng Bạch Ngưng Băng đơn bạc thân hình trát đi.</p><p>Cảm nhận được nguy cơ, theo Bạch Ngưng Băng không khiếu trung. Bỗng nhiên bay ra một đường tuyết quang.</p><p>Tuyết quang tăng vọt, hiển lộ ra bạch tương tiên xà cổ, huyền phù giữa không trung trung.</p><p>Bạch Ngưng Băng cười ha ha, thả người nhảy, cưỡi ở bạch tương tiên xà trên lưng, nhìn xuống Phương Nguyên:“Có ý tứ! Có ý tứ! Phương Nguyên. Ngươi quả nhiên không làm ta thất vọng!!”</p><p>“Ca, ca ca......” Phương Chính theo mặt đất đứng lên, trên mặt bị bay tới băng nhận cắt một đạo miệng máu. Trên mặt hắn mang theo huyết ô, nhìn phía Phương Nguyên, vẻ mặt cực kì phức tạp.</p><p>“Đối phương thế nhưng cũng có ngũ chuyển cổ?” Bạch gia tộc trưởng ánh mắt trầm xuống. Khẩn trương đứng lên.</p><p>“Phương Nguyên, ngươi thật sự xuất hiện ! Ngũ chuyển cổ...... Kia không phải thiên lý địa lang chu sao?” Cổ Nguyệt Bác toàn bộ lực chú ý cũng bị hấp dẫn đi qua.</p><p>Chiến trường trung. Hai vị tuổi tương phản thiếu niên, xa xa giằng co.</p><p>Một vị áo bào trắng ngân phát lam mâu, cưỡi ở bạch tương tiên xà phía trên, cầm trong tay băng nhận. Như băng tiên hàng phàm trần.</p><p>Một vị hắc bào tóc đen con ngươi đen, đứng ở thiên lý địa lang chu bối, cứ xỉ kim ngô nơi tay, ong ong táo động. Như ma thần hiện thế gian.</p><p>Hai người giằng co, không biết hấp dẫn bao nhiêu ánh mắt.</p><p>Bạch Ngưng Băng vẻ mặt cuồng nhiệt, dựng thẳng lên băng nhận, hô lớn:“Này chính là ta cả đời này tối phấn khích chiến đấu. Đến đây đi, Phương Nguyên, làm cho chúng ta đại chiến đến chết!”</p><p>“Hừ.” Phương Nguyên nhìn chằm chằm Bạch Ngưng Băng, dùng dư quang quan sát bốn phía.</p><p>Đây là tam tộc đại bỉ võ chiến trường!</p><p>Không thể tưởng được thiên lý địa lang chu cư nhiên đưa hắn đưa nơi này......</p><p>Hắn cũng không muốn cùng Bạch Ngưng Băng tử triền lạn đánh, háo ở trong này. Mặc kệ Thiết Huyết Lãnh, vẫn là Cổ Nguyệt một thế hệ phương nào thắng lợi, đều phải tới tìm hắn phiền toái. Nhưng nếu không đem này Bạch Ngưng Băng đánh lui, như thế nào có thể đào thoát?</p><p>Chỉ có thể một trận chiến!</p><p>Oanh!</p><p>Bạch tương tiên xà cùng thiên lý địa lang chu đánh vào cùng nhau, bạch xà quấn quanh, hắc chu trát thứ, lẫn nhau dây dưa.</p><p>Ở hai cổ trên lưng, hai đạo thân ảnh xê dịch chớp động, băng nhận ở không trung xẹt qua từng đạo quang ảnh, cứ xỉ kim ngô nổ vang, khi thì co rút lại, khi thì duỗi thân.</p><p>Núi đá băng liệt, lôi đình nổ vang liên tiếp không ngừng.</p><p>Băng trùy chính giữa Phương Nguyên, bị thiên bồng cổ bạch quang hư giáp sở chắn. Huyết nhận bắn trúng Bạch Ngưng Băng, tạo thành thông suốt đại thương khẩu, nhưng giây lát gian liền nhiễm thượng một tầng băng sương, điền bình miệng vết thương. Băng sương hóa thành huyết nhục, Bạch Ngưng Băng khôi phục như lúc ban đầu.</p><p>“Quả nhiên là Bắc Minh Băng Phách thể!” Hùng gia tộc trưởng thấy như vậy một màn, trợn tròn hai mắt.</p><p>Thập tuyệt thể chính là trong truyền thuyết thiên tư, hắn thật không ngờ kiếp này thế nhưng có thể chính mắt thấy.</p><p>“Ha ha a, Phương Nguyên cư nhiên mưu toan cùng Bạch Ngưng Băng chống lại, hắn nhất định thất bại!” Bạch gia tộc trưởng nhe răng cười.</p><p>“Này khả vị tất......” Một bên Thiết Nhược Nam bĩu môi.</p><p>“Thập tuyệt thể, nhất định là thập tuyệt thể. Như vậy kịch chiến, nếu là bính đẳng tư chất, chân nguyên đã sớm không đủ dùng! Phương Nguyên, ngươi quả thật là Cổ Nguyệt Âm Hoang thể a!” Cổ Nguyệt Bác âm thầm xiết chặt hai đấm, thần sắc kích động vạn phần.</p><p>“Đây là ca ca chân chính chiến lực sao? Nguyên lai ca ca thật là thập tuyệt thể, vẫn cất dấu!” Phương Chính hơi hơi há mồm, vẻ mặt thất hồn lạc phách.</p><p>Sự thật đặt tại trước mắt, như vậy hắn lúc trước kiêu ngạo lại tính cái gì?</p><p>Mỗi một lần, Phương Nguyên cùng Bạch Ngưng Băng kịch liệt đối chàng, đều làm cho hắn tiếng lòng hung hăng run run một lần.</p><p>Hắn cảm giác chính mình càng ngày càng nhỏ bé, ca ca Phương Nguyên cao lớn thân ảnh, lại đưa hắn che đậy.</p><p>“Đây là loại nào chiến đấu! Khó có thể tưởng tượng, cư nhiên chính là hai vị tam chuyển cổ sư ở tranh đấu.”</p><p>“Ta xem sai lầm rồi sao? Phương Nguyên thế nhưng như thế sinh mãnh? Cùng Bạch Ngưng Băng đơn đả độc đấu, cũng không lạc hạ phong!”</p><p>Một ít may mắn còn tồn tại xuống dưới các thanh niên cổ sư, đều nhìn xem trợn mắt há hốc mồm.</p><p>Trên chiến trường tình thế bỗng nhiên phát sinh chuyển biến.</p><p>Bạch tương tiên xà cùng thiên lý địa lang chu hợp lại lưỡng bại câu thương, nó đều không phải là Bạch Ngưng Băng luyện hóa, chính là bị Bắc Minh Băng Phách thể hơi thở hấp dẫn thôi.</p><p>Bạch tương tiên xà há mồm phun ra một đoàn sương trắng, bao phủ trụ này phiến chiến trường. Sau đó thân hình run lên, đem Bạch Ngưng Băng chấn động rớt xuống đi xuống, xoay người liền bay.</p><p>“Này đại tiên......” Thấy như vậy một màn. Bạch gia tộc trưởng chấn động, nhìn lâm trận đào thoát bạch xà. Trong lúc nhất thời cũng không biết nói nói cái gì cho phải.</p><p>Này vụ chính là mê tân vụ, có thể che đậy tầm nhìn, như ảnh đi theo. Phương Nguyên bị sương trắng bao lại, hai mắt giai vân bạch mờ mịt một mảnh.</p><p>Nhưng hắn cũng không bối rối, thị giác tuy rằng chịu trở, nhưng hắn có này hắn tứ cảm -- vị giác, thính giác, khứu giác, xúc giác.</p><p>Địa thính nhục nhĩ thảo.</p><p>Phương Nguyên nhĩ khuếch sâm tu phiêu phiêu, rất nhanh chợt nghe đến thanh âm, phán đoán ra phạm vi ba trăm bước tình hình.</p><p>Điện nhãn cổ!</p><p>Bạch Ngưng Băng trong mắt điện mang lóe ra. Nhưng mà điện nhãn cổ chính là tam chuyển, mặc dù có thể khuy ẩn phá hình, nhưng tại đây ngũ chuyển tiên xà mây mù trung, hoàn toàn đã bị áp chế.</p><p>“Đáng chết!” Hắn hung hăng mắng một tiếng.</p><p>Băng trùy cổ!</p><p>Mấy chục đạo băng trùy, vô khác biệt về phía bốn phía phun ra.</p><p>Phương Nguyên lỗ tai vừa động, chợt nghe ra băng trùy phá không thanh âm, vội vàng xoay người đến thiên lý địa lang chu bên cạnh người.</p><p>Bang bang phanh.</p><p>Băng trùy đánh vào thiên lý địa lang chu trên người. Người sau tức giận, hướng tới băng trùy đánh tới phương hướng phóng đi.</p><p>“Ta cũng không cùng ngươi chơi.” Phương Nguyên xoay người xuống, dứt khoát bỏ qua thiên lý địa lang chu, dựa vào địa thính nhục nhĩ thảo, hướng chiến trường ngoài thoát ly.</p><p>Này thiên lý địa lang chu đã muốn bị huyết cuồng cổ ô nhiễm, không lâu sẽ hóa thành một bãi máu loãng. Vẫn là bỏ qua tuyệt vời.</p><p>Kia Bạch Ngưng Băng hiện tại chính là quả bom hẹn giờ, giết hắn sẽ làm này tự bạo, lại không thể loạn bính.</p><p>Vẫn đang xem cuộc chiến chúng cổ sư, liền nhìn đến một đoàn mây mù giữa, bỗng nhiên phân ra đến một tiểu khối. Hướng đông phía nam chiến trường chỗ hổng tung bay mà đi.</p><p>Này đoàn mây mù trung, đúng là Phương Nguyên.</p><p>Mê tân vụ như bóng với hình. Trừ phi bị đuổi tản ra, nếu không đem vẫn tráo Phương Nguyên tầm nhìn, liên tục đến mê tân vụ tự hành tiêu tán.</p><p>Phương Nguyên hai mắt như cũ trắng xoá một mảnh, nhưng hắn có được địa thính nhục nhĩ thảo, đơn giản nghe thanh minh vị.</p><p>Gió thu gợi lên lá cây, sơn thủy róc rách chảy xuôi, chim chóc kêu to, mãnh thú hô hấp, đều là thanh âm. Duy độc núi đá không tiếng động, bởi vậy khái va chạm bính.</p><p>“Băng nhận gió lốc!” Phía sau bỗng nhiên truyền đến Bạch Ngưng Băng quát lớn thanh.</p><p>Vù vù hô......</p><p>Tiếng gió đột nhiên khởi, hàn khí bốn phía, không khí độ ấm xoay mình hàng, màu trắng băng phong bạo khoảng cách thành hình, so với ban đầu còn muốn khổng lồ gấp đôi.</p><p>Thiên lý địa lang chu nhưng lại trong lúc nhất thời cũng bị bức ra.</p><p>“Kia đoàn sương mù trung, hẳn là chính là Phương Nguyên! Mau ngăn lại hắn!!” Một bên, Thiết Nhược Nam kêu to.</p><p>“Phương Nguyên, ngươi không cần đi, Cổ Nguyệt sơn trại chính là nhà của ngươi a!” Cổ Nguyệt Bác nóng nảy mắt, đứng dậy muốn đuổi theo, lại bị này khác hai vị tộc trưởng ngăn cản.</p><p>“Như thế nào? Cổ Nguyệt tộc trưởng, ngươi muốn phá hư hiệp ước, tự mình hạ này chiến trường sao?” Hùng gia tộc trưởng ôm cánh tay cười lạnh.</p><p>“Hừ, trận này cho dù chúng ta Cổ Nguyệt bộ tộc nhận thua. Ai dám tái chắn ta, ta liền động sát thủ !” Cổ Nguyệt Bác nhìn Phương Nguyên càng chạy càng xa, lo lắng vạn phần.</p><p>“Ngươi đây là ở đe dọa ta sao? Ta cũng không sợ ngươi, Cổ Nguyệt Bác.” Bạch gia tộc trưởng vẻ mặt âm trầm, đồng thời quăng một cái nhan sắc cấp bên người cổ sư.</p><p>Kia cổ sư hiểu ý, lập tức bắt đầu điều phối bên người nhân thủ, ý đồ đuổi giết Phương Nguyên.</p><p>“Không thể làm cho chạy thoát, ta đi tựu đến.” Thiết Nhược Nam thừa dịp này cơ hội, bỗng nhiên nhích người, nàng phía sau dài ra một đôi tối đen thiết sí, phi ở giữa không trung, hướng Phương Nguyên đuổi theo.</p><p>Nhưng ngay tại đây là, bỗng nhiên phóng tới một đoàn bóng xanh.</p><p>Ngũ chuyển – sơn khâu cự khôi cổ!</p><p>Này cổ ngoại hình như một khối Thanh Đồng mặt nạ, hình thức phong cách cổ xưa, lưu ra hai mắt cùng miệng ba cái động khẩu. Thanh Đồng mặt nạ nhiễm huyết, không để ý kinh hãi Thiết Nhược Nam, tự hành hướng cô gái sắc mặt nhất tráo.</p><p>“Phụ thân!” Nhìn đến vết máu, Thiết Nhược Nam theo bản năng kinh hô một tiếng.</p><p>Đúng lúc này, một chích thật lớn thiết thủ cũng bay lại đây, cầm trụ Thiết Nhược Nam, sau đó đình cũng không đình, liền bay về phía phương xa đi.</p><p>Này đột nhiên biến cố, làm cho mọi người tất cả đều ghé mắt.</p><p>“Xem ra Thiết Huyết Lãnh dữ nhiều lành ít. Ha ha, gần ngàn năm không thấy, sư huynh a, ngươi thật đúng là cấp sư đệ ta mang đến một ít kinh hỉ đâu.” Ở thượng trăm trượng trời cao trung, một vị cổ sư lão giả quan sát này hết thảy, vẻ mặt lạnh lùng.</p><p>Hắn một đầu tóc trắng, hai hàng lông mày bạc trắng, giờ phút này ngồi ở một chích cự hạc trên người, tay phải mở ra, làm ra vẻ một chích chí thân huyết trùng cổ.</p><p>Này cổ trong suốt trong sáng, giống như hồng mã não. Hình như thiền, giờ phút này ẩn ẩn sáng lên, chỉ hướng Cổ Nguyệt sơn trại phương hướng.</p><p>“Sư huynh a, ngươi cho dù trốn tới chỗ này, cũng muốn bị ta tìm được. Năm đó ngươi đoạt ta cơ duyên, lúc này đây ta muốn mười lần gấp trăm lần hoàn trả cho ngươi!”</p><p>Lông mi trắng lão nhân nghiến răng nghiến lợi, nói tới đây, trên mặt toát ra sâu nặng đến cực điểm cừu hận sắc.</p><p>  </p>\n\t\t\t \n\n                    "
}