{
  "href": "https://doctruyenchufull.vip/63340589bea2d9fb2f85b171",
  "title": "Chương 1910: Lãnh Thổ Cổ",
  "chapterNumber": "1910",
  "slug": "chuong-1910-lanh-tho-co",
  "previousLink": "chapters-truyenchufull/1909-chuong-1909-ke-phu-hoa",
  "currentLink": "chapters-truyenchufull/1910-chuong-1910-lanh-tho-co",
  "nextLink": "chapters-truyenchufull/1911-chuong-1911-ma-tien-thoat-vay",
  "contentHTML": "\n\n                        <p> Hối Khốc hải vực, quần tiên huyền lập.</p><p>Miếu Minh Thần bọn bốn người mỗi người chiếm lấy một toà phụ trận, không ngừng thôi thúc, đại trận sức mạnh kéo dài thẩm thấu đến đáy biển trong đại trận bộ.</p><p>Phương Nguyên chính đang bố trí tiên trận.</p><p>Hắn khí tức bộc phát, nhưng vẫn là thất chuyển cấp độ, cả người bao phủ một tầng xanh nhạt vầng sáng, hai mắt tràn ngập ánh xanh, như biển như điện.</p><p>Vung tay lên, đại lượng phàm cổ phảng phất muỗi đám, mênh mông một mảnh bay đến giữa không trung, xoay quanh bay lượn quanh, rất nhanh liền hình thành một cái phụ trận mô hình.</p><p>Sau đó Phương Nguyên lấy ra một phần phân tiên tài, vận dụng từng nhát sát chiêu, phong phú phụ trận mô hình.</p><p>Mới gia nhập vào Nhậm Tu Bình đám người, ánh mắt sáng quắc, chăm chú nhìn Phương Nguyên, nhìn hắn bày trận, đều là trầm mặc.</p><p>Các Cổ Tiên thần tình trên mặt đều rất phức tạp, liền ngay cả Trầm Tòng Thanh cũng là như thế.</p><p>\"Có thể lợi dụng tiên tài bày trận, đây chính là Trận đạo Tông sư a.\"</p><p>\"Sở Doanh tu hành Biến hóa đạo, không nghĩ tới còn đang trận đạo trên có như tài nghệ như thế, cực kỳ hiếm có. Hắn là như thế nào kiêm tu?\"</p><p>\"Chỉ sợ hắn là tìm tìm được Biến hóa đạo cùng trận đạo kiêm tu phương pháp - kỳ diệu. Lại như Thiên Đình Lôi Quỷ Chân Quân kiêm tu hồn đạo, Lôi đạo, Cửu Linh Tiên Cô kiêm tu Biến hóa đạo, Nô đạo như thế.\"</p><p>\"Cũng không chỉ là Trận đạo Tông sư cảnh giới đơn giản như vậy, Sở Doanh bày trận thủ pháp là như vậy rất quen, đáng sợ hơn là, hắn căn bản không thiếu trận đạo tiên cấp sát chiêu, bày trận hiệu suất thực sự là đương thời hiếm thấy!\"</p><p>Chúng tiên càng xem càng là giật mình, Phương Nguyên hiển lộ ra trận đạo trình độ để cho bọn họ chấn động trong lòng.</p><p>\"Có thủ đoạn như vậy, Công Đức Bia trên rất nhiều nhiệm vụ, hắn đều có thể ứng phó được đến.\"</p><p>\"Công Đức Bia trên nhiệm vụ, đại đa số sửa lại sơn hà, hài hoà sinh thái, này đối với Sở Doanh mà nói, đúng là quá có lợi.\"</p><p>\"Khó trách hắn có thể hoàn thành nhiều như vậy nhiệm vụ!\"</p><p>\"Tầm thường trận đạo Cổ Tiên muốn bố trí tiên trận, liền cần sử dụng Tiên Cổ. Nhưng Sở Doanh chính là Trận đạo Tông sư, chỉ cần trả ra tiên tài liền có thể. Cái này biến chất thật là đáng sợ.\"</p><p>Các Cổ Tiên nhìn không khỏi vừa đố kị vừa ghen ghét, đồng thời âm thầm ước ao Miếu Minh Thần đám người, bọn họ bàng trên Sở Doanh đúng là bàng thượng một cái đại thô chân.</p><p>Nhậm Tu Bình đã bắt đầu nghiêm túc cân nhắc: Có hay không lần này nhiệm vụ xong kết phía sau, hắn liền vứt bỏ Trầm gia bên này, xin vào dựa vào Phương Nguyên.</p><p>Xem ra đến bây giờ, Phương Nguyên độ lượng rất lớn, trước Nhậm Tu Bình cùng hắn kết thù, hoàn toàn bị hắn tạm thời ném ra sau đầu.</p><p>Nhậm Tu Bình lo lắng là, Phương Nguyên bên người đã có Miếu Minh Thần một nhóm người, coi như là Thổ Đầu Đà, Tăng Lạc Tử cùng Phương Nguyên quan hệ, cũng tốt hơn hắn rất nhiều.</p><p>\"Đối với Sở Doanh mà nói, hắn hoàn toàn có thể cùng nhìn ra thuận mắt người hợp tác. Hà tất cùng ta đây cái cùng hắn kết thù người liên thủ đây?\"</p><p>Nhậm Tu Bình trong lòng hơi động: \"Mặc dù có Trận đạo Tông sư cảnh giới, Sở Doanh là có thể lợi dụng tiên tài bày trận. Vì lẽ đó, hắn lớn nhất ràng buộc chính là tiên tài. Nếu như tiên tài thiếu hụt lời, ta liền có thể lợi dụng điểm này, chủ động cống hiến tiên tài, cùng hắn triển khai càng gia mật thiết hợp tác.\"</p><p>Nhậm Tu Bình quyết định bỏ qua một ít tự thân lợi ích, chỉ có như vậy, mới có thể đánh động Phương Nguyên, để hắn hợp tác với chính mình.</p><p>\"Trận này bày xuống, kính xin Nhậm Tu Bình tiên hữu đi trước tọa trấn.\" Phương Nguyên lúc này mở miệng nói.</p><p>Hắn đã bố trí xong một trận, toà này phụ trận cùng phía trước mấy toà như thế, mặc dù là ở giữa không trung dựng, một khi dựng hoàn thành, liền rơi xuống xuống, không vào biển nước trở xuống một đoạn.</p><p>\"Dễ bàn, dễ bàn.\" Nhậm Tu Bình cười ha ha, bay hạ xuống, hắn cũng không kiểm tra phụ trận, trực tiếp vào trận.</p><p>Nhậm Tu Bình không có trận đạo trình độ, coi như Phương Nguyên ở trước mắt hắn bày trận, hắn cũng không nhìn thấy toà này phụ trận huyền bí, nhưng hắn tin tưởng Nhạc Thổ Tiên Tôn thủ đoạn, không sợ Phương Nguyên tính toán hắn.</p><p>Nhạc Thổ Tiên Tôn cấm chỉ các Cổ Tiên công kích lẫn nhau, cực lớn tăng cường các Cổ Tiên trong đó tin tưởng lẫn nhau trình độ.</p><p>Phương Nguyên tiếp tục bày trận.</p><p>Một toà hai toà ba toà. . .</p><p>Từng vị Cổ Tiên vào trận, phụ trận sức mạnh càng ngày càng mạnh.</p><p>]</p><p>Nhậm Tu Bình sắc mặt nhưng khó coi.</p><p>Phương Nguyên trong tay tiên tài càng là tầng tầng lớp lớp!</p><p>Trong khoảng thời gian này, hắn thấy được bá đồng, thấy được địa cực Thiên Cương, còn chứng kiến Thanh Ngọc phong lưu, Ô Thanh Mặc Thạch, Thiên Tường ngọc. . .</p><p>Phương Nguyên dòng dõi phong phú, để quần tiên nhóm yên lặng.</p><p>Nhậm Tu Bình càng là trong bóng tối hút vào vài miệng hơi lạnh.</p><p>Đối phương như vậy dòng dõi, chính mình có thể nào so với?</p><p>Càng để Nhậm Tu Bình có chút chán ngán thất vọng chính là Phương Nguyên thái độ.</p><p>Hắn trả giá này chút tiên tài bày trận, lại con mắt nháy mắt đều không nháy mắt một hồi, thẳng thắn dứt khoát, không đem những này trả giá để ở trong mắt!</p><p>Phương Nguyên tuy rằng thiếu hụt tiên tài, nhưng đó là vì quy mô lớn Thăng Luyện Tiên Cổ. Dùng tới nơi này bày trận tiên tài, bất quá là Phương Nguyên kho tàng bên trong một phần nhỏ, coi như lại đến thêm trăm toà như vậy phụ trận, Phương Nguyên cũng hoàn toàn có thể gánh vác nổi.</p><p>Vì lẽ đó, Phương Nguyên biểu hiện rơi xuống Nhậm Tu Bình chờ Cổ Tiên bộ dạng, chính là hoàn toàn giàu nứt đố đổ vách!</p><p>Hao phí không thiếu thời gian cùng tinh lực, phụ trận rốt cục bố trí thỏa đáng.</p><p>Trầm Tòng Thanh bọn người rơi vào phụ trong trận, này chút phụ trận phân bộ dưới đáy biển đại trận bốn phía, như từ trời cao nhìn xuống, giống như là Khổng Tước Khai Bình.</p><p>Mỗi một toà phụ trận phảng phất như là Khổng Tước cái đuôi vũ tâm, chúng nó thúc nhổ ra sức mạnh, tụ tập thành lưu, chảy vào đến đáy biển đại trận loại này.</p><p>Phụ trận nhìn như tương đồng, nhưng trên thực tế lẫn nhau đều có dị dạng.</p><p>Đây là Phương Nguyên căn cứ Cổ Tiên riêng mình đặc điểm, tiến hành điều chỉnh, tỷ như Miếu Minh Thần phụ trong trận liền hỗn tạp không Thiếu Vũ đạo tiên tài, càng có trợ giúp hắn phát huy. Nhậm Tu Bình phụ trong trận còn có mấy cái chỗ trống vị trí, có thể để hắn Hoang thú tọa trấn trong đó, phát huy đầy đủ hắn Nô đạo sở trường.</p><p>Ngoài ra, phụ trận vị trí cũng có khảo cứu. Phương Nguyên đem Hoa Điệp Nữ Tiên, Phong Tướng loại này tu vi yếu Cổ Tiên, an bài ở ngoại vi. Mà Trầm Tòng Thanh phụ trận thì lại khoảng cách đáy biển đại trận gần đây.</p><p>Phương Nguyên cũng cho mình bố trí một cái phụ trận.</p><p>Hắn tiến nhập phụ trận.</p><p>Toà này phụ trận chính là một toà luyện đạo cổ trận, tác dụng duy nhất chính là tăng cường Phương Nguyên luyện đạo sát chiêu uy năng.</p><p>Ở phụ trong trận, Phương Nguyên thúc giục sát chiêu Luyện Trận Vũ!</p><p>Trong lúc nhất thời, trên mặt biển mưa phùn tung bay, tích tí tách.</p><p>Vô số giọt nước mưa tiến nhập đáy biển đại trận, luyện đạo sức mạnh bắt đầu vận chuyển, từng con từng con cổ trùng bị Phương Nguyên luyện hóa.</p><p>Trầm Tòng Thanh đám người ban đầu vẫn không cảm giác được được mưa này nước lợi hại bao nhiêu, chờ sau một chốc, những người này dồn dập cặp mắt trợn tròn.</p><p>Bởi vì ở đoạn này lặng yên không tiếng động thời gian trong, Phương Nguyên đã bất tri bất giác luyện hóa đáy biển đại trận nhất bên ngoài một tầng một bên!</p><p>\"Đây là cái gì sát chiêu? Liền đáy biển đại trận đều có thể đánh hạ!\"</p><p>\"Hình như là luyện đạo sát chiêu?\" Có người không quá vững tin.</p><p>\"Lợi hại như vậy luyện đạo sát chiêu. . . Lẽ nào Sở Doanh còn kiêm tu luyện đạo?\" Có người biết vậy nên không thể tưởng tượng nổi.</p><p>\"Đây cũng là hắn toà kia phụ trận tác dụng đi!\"</p><p>Các Cổ Tiên suy nghĩ rất lâu, vẫn là theo bản năng mà lựa chọn tin tưởng tất cả những thứ này là Phương Nguyên toà kia phụ trận uy năng.</p><p>Nếu như Sở Doanh ở luyện đạo trên, còn có kinh khủng như vậy trình độ, có thể đem Nhạc Thổ Tiên Tôn bố trí đại trận luyện hóa. Đây chẳng phải là tam hệ đồng tu?</p><p>Cái này gọi là Nhậm Tu Bình, Miếu Minh Thần này chút chủ tu một đạo Cổ Tiên các tinh anh làm sao chịu nổi!</p><p>Mặc dù là phụ trận tác dụng, cũng để này chút Cổ Tiên chấn động trong lòng không ngớt.</p><p>Trầm Tòng Thanh đồng con ngươi thu nhỏ lại, so với phụ trận uy năng, hắn càng kinh ngạc ở Phương Nguyên dã tâm.</p><p>Hắn đã nhìn ra rồi.</p><p>Chính mình những người này chủ trì phụ trận, giống như là từng căn từng căn thiết côn, mà đáy biển đại trận liền giống như khâu lại chặt chẽ tấm ván gỗ hòm.</p><p>Phụ trận sức mạnh thẩm thấu đến đáy biển bên trong đại trận, dường như thiết côn khiêu động từng cục tấm ván gỗ.</p><p>Mà Phương Nguyên thao túng toà kia phụ trận mới là cốt lõi nhất sức mạnh, nó có thể theo tấm ván gỗ bị đào động khe hở, thấm vào, sau đó đem này chút tấm ván gỗ nạp làm hữu dụng!</p><p>\"Loại này trận đạo trình độ, còn có loại này dã tâm. . . Hắn là muốn đem cả tòa đại trận đều bỏ vào trong túi a.\"</p><p>\"Sở Doanh. . .\" Trầm Tòng Thanh thần tình nghiêm túc, hắn âm thầm đem danh tự này thật sâu ấn tại chính mình tâm đầu.</p><p>Luyện Trận Vũ cái này sát chiêu, Phương Nguyên đã không phải lần đầu tiên dùng.</p><p>Chiêu này lấy bát chuyển Thủy Luyện Tiên Cổ làm trụ cột, Phương Nguyên lại lựa chọn rất nhiều cổ trùng phụ trợ, đem bát chuyển khí tức che lấp, ngụy trang thành thất chuyển.</p><p>Này một đời sau khi sống lại, hắn chiếm đoạt Lang Gia phái, thu được bát chuyển Tiên Cổ Thủy Luyện, khai phá chiêu này.</p><p>Sau đó liền trở lại Nam Cương, dùng cái này sát chiêu, luyện hóa Trì Khúc Do bố trí đại trận, bắt làm tù binh trong trận rất nhiều Cổ Tiên.</p><p>Lần này Phương Nguyên lại dùng , tương tự là thất chuyển khí tức, lại trải qua phụ trận yểm hộ, Trầm Tòng Thanh cũng nhìn không ra trong đó bát chuyển thực chất đến.</p><p>Bát chuyển sát chiêu uy năng tự nhiên không giống người thường, đáy biển đại trận bị Phương Nguyên từ từ luyện hóa.</p><p>Hắn luyện hóa càng nhiều, liền đối với đại trận khống chế càng sâu, lại có thêm ngoài trận hơn toà phụ trận hiệp trợ, trong lúc nhất thời thuận thuận gió nước, tiến triển khá là cấp tốc.</p><p>Bất quá, làm hắn luyện hóa ba phần mười đại trận phía sau, Luyện Trận Vũ sát chiêu hiệu quả liền đột nhiên giảm xuống một đoạn dài, tiến triển bắt đầu đột nhiên chậm.</p><p>\"Luyện Trận Vũ chỉ là sát chiêu mà thôi, chân chính hiệu dụng còn phải xem ta đối với đáy biển đại trận lý giải trình độ.\" Phương Nguyên sớm có dự liệu, cũng không cố ý ở ngoài, hắn có nguyên vẹn kiên trì.</p><p>Hắn quyết định ở đây tiêu hao một quãng thời gian, vì Hối Cổ, cùng với bên trong đại trận cái khác Tiên Cổ, điểm ấy đầu tư là hoàn toàn đáng giá.</p><p>Nguyên bản hắn còn có chút lo lắng cái khác Cổ Tiên.</p><p>Nhưng bây giờ, liền ngay cả Trầm Tòng Thanh đều bị hắn mời mời vào, Phương Nguyên căn bản cũng không sợ cái khác Cổ Tiên nhân cơ hội vượt qua chính mình.</p><p>Luyện trận tốc độ càng ngày càng chậm, rốt cục, Phương Nguyên gặp phải một cái quan khẩu.</p><p>Đây là một con Thổ đạo thất chuyển Tiên Cổ, thân thể bẹp như mâm tròn, toàn thân màu vàng sẫm, có đầu có đuôi, còn có bốn con tiếp xúc chân giống như móc câu, đều đều sinh trưởng ở mâm tròn xung quanh.</p><p>\"Đây là Lãnh Thổ Cổ. Cổ Tiên đem trồng vào bùn đất nơi sâu xa, là có thể toả ra một luồng huyền diệu uy năng, thẩm thấu bùn đất, không ngừng hướng bốn phía khuếch tán. Khuếch tán đến cực hạn sau đình chỉ, trong vòng ngàn dặm bên trong trên đất tất cả sự vật, đều bị Cổ Tiên khống chế.\" Phương Nguyên nhận ra này cổ.</p><p>Lãnh Thổ Cổ kỳ thực hết sức thông thường.</p><p>Đặc biệt là ở Nam Cương khối này địa vực.</p><p>Rất nhiều trong sơn trại, cái nào sợ không phải am hiểu Thổ đạo, cũng biết nghĩ trăm phương ngàn kế được một con tam chuyển hoặc là tứ chuyển Lãnh Thổ Cổ. Sơn trại sẽ đem này con cổ trồng dưới đất, từ quyền cao chức trọng Cổ sư phụ trách, cực lớn tăng cường lãnh địa khống chế trình độ.</p><p>Lãnh Thổ Cổ là một con thực dụng cổ trùng, nhưng giá cao, thường thường bị thế lực sử dụng. Cá nhân Cổ sư cũng không truy đuổi cái này cổ.</p><p>Lãnh thổ Tiên Cổ nguyên lai thu gom ở Long Kình Nhạc Thổ trong đó, này con cổ đối với Phương Nguyên mà nói, cũng rất thực dụng.</p><p>Phương Nguyên nắm này con cổ trùng kinh doanh Tiên Khiếu, phi thường thuận tiện. Lãnh thổ bên trong sơn hà địa mạo, Phương Nguyên đều có thể thông qua lãnh thổ Tiên Cổ tùy ý điều chỉnh.</p><p>Coi như không thực dụng, Phương Nguyên cũng được đem này con Thổ đạo Tiên Cổ luyện hóa. Nó hiện tại chính là một cửa ải, kẹt Phương Nguyên tiếp tục con đường đi tới. </p>\n\t\t\t \n\n                    "
}