{
  "href": "https://doctruyenchufull.vip/63340590bea2d9fb2f85b182",
  "title": "Chương 1911: Ma Tiên Thoát Vây",
  "chapterNumber": "1911",
  "slug": "chuong-1911-ma-tien-thoat-vay",
  "previousLink": "chapters-truyenchufull/1910-chuong-1910-lanh-tho-co",
  "currentLink": "chapters-truyenchufull/1911-chuong-1911-ma-tien-thoat-vay",
  "nextLink": "chapters-truyenchufull/1912-chuong-1912-cang-la-phuong-nguyen",
  "contentHTML": "\n\n                        <p> \"Có hơi phiền toái, ta được đẩy coi một cái. Chư vị cũng tạm thời nghỉ ngơi một chút đi.\" Phương Nguyên mở miệng nói.</p><p>Lãnh Thổ Cổ cái này cửa ải, không chỉ có kẹt Phương Nguyên, cũng kẹt cái khác Cổ Tiên. Không quản bọn họ làm sao thôi thúc phụ trận, phụ trận sức mạnh cũng thẩm thấu không nổi nữa.</p><p>Các Cổ Tiên bắt đầu nghỉ ngơi, không quên giao lưu.</p><p>\"Rốt cục gặp phải cửa ải khó.\"</p><p>\"Ta còn tưởng rằng Sở Doanh có thể vẫn luyện hóa xuống đây.\"</p><p>\"Đùa giỡn, đây chính là Nhạc Thổ Tiên Tôn tự tay bố trí đại trận, hắn Sở Doanh có tài cán gì, có thể mang như vậy đại trận luyện hóa?\"</p><p>\"Nhưng nếu là hắn luyện hóa không thành, nhiệm vụ của chúng ta lại nên làm gì?\"</p><p>\"Đúng đấy, Sở Doanh mặc dù là Trận đạo Tông sư, nhưng tính toán trên thực tế là Trí đạo sự tình. Hắn có thể tính toán ra gì đây?\"</p><p>Các Cổ Tiên tâm thái hết sức phức tạp.</p><p>Một phương diện, Phương Nguyên gặp cửa ải khó, để cho bọn họ thực tại thở phào nhẹ nhõm.</p><p>Một phương diện khác, Phương Nguyên bị nạn ở, lợi ích của bọn họ cũng phải bị hao tổn.</p><p>Các Cổ Tiên vừa muốn Phương Nguyên đột phá cái cửa ải khó khăn này, nhưng trong xương lại không muốn nhìn thấy tình cảnh như vậy.</p><p>\"Được rồi, ta tính ra, chúng ta tiếp tục.\" Phương Nguyên đột nhiên nói.</p><p>\"A?\" Chúng tiên kinh ngạc, đây không khỏi cũng quá nhanh đi.</p><p>Phương Nguyên bay ra phụ trận, trôi nổi trên không: \"Muốn vượt qua này đạo quan khẩu, phụ trận cần điều chỉnh một chút, chư vị xin chớ vội vã động thủ.\"</p><p>Ngay sau đó, hắn tâm niệm tần động, tiên nguyên cấp tốc tiêu hao, san sát phụ trận tuỳ tùng tâm ý của hắn, bắt đầu chuyển đổi vị trí. Có phụ trận không ngừng lùi lại, có phụ trận thì lại từ đằng sau di chuyển về phía trước, tiếp cận đáy biển đại trận.</p><p>Cuối cùng, Miếu Minh Thần phụ trận cùng Nhậm Tu Bình phụ trận, thật chặt thiếp ở cùng nhau, càng giữ hợp thành một thể.</p><p>Phương Nguyên đối với hắn lưỡng đạo: \"Kế tiếp là lấy hai vị phụ trận làm chủ, những người khác phụ trợ.\"</p><p>Miếu Minh Thần, Nhậm Tu Bình đều gật đầu, thần tình trên mặt phức tạp, không nghĩ tới bọn họ lại sẽ có một ngày liên thủ hợp tác.</p><p>Phụ trận điều chỉnh xong, Phương Nguyên lần thứ hai rơi vào mình phụ trận, hắn không gấp thôi thúc Luyện Trận Vũ, mà là điều hành phụ trong trận chư Tiên , dựa theo hắn bước đi cùng phương thức, theo nào đó loại quy quy tắc thôi phát phụ trận.</p><p>Phụ trận sức mạnh biến hóa, nó lại như tầng tầng cát mịn, thẻ dưới đáy biển đại trận trong khe hở, để nó tốc độ vận chuyển chậm lại một tia.</p><p>Mà chính là này một tia biến hóa, cho Phương Nguyên thừa dịp cơ hội.</p><p>Phương Nguyên tiếp tục thôi thúc Luyện Trận Vũ, một lát sau, hắn đem Lãnh Thổ Cổ thành công luyện hóa!</p><p>Này đạo quan khẩu vượt tới, chư Tiên biết vậy nên ung dung, phụ trận sức mạnh văn chương trôi chảy, trắng trợn dưới đáy biển bên trong đại trận ngang dọc. Vẫn thẩm thấu sáu phần mười đại trận sau, này mới tao ngộ vách cheo leo, im bặt đi.</p><p>Trầm Tòng Thanh đám người trong lòng nhấc lên sóng to gió lớn.</p><p>\"Thật là lợi hại!\"</p><p>\"Không nghĩ tới Sở Doanh càng như thế.\"</p><p>\"Hơn phân nửa đáy biển đại trận, đều phải rơi vào tay hắn.\"</p><p>\"Hắn thiết kế phụ trận ảo diệu phi phàm, lại có thể tiến hành điều chỉnh. Đây không phải là cố định đại trận, mà là một loại biến trận!\"</p><p>Phương Nguyên biểu hiện phá vỡ bọn họ đáy lòng cao nhất chờ mong, lần thứ hai để cho bọn họ khiếp sợ không thôi.</p><p>Ba ngày hai đêm phía sau, lại có mấy con Thổ đạo Tiên Cổ, lượng lớn phàm cổ bị Phương Nguyên luyện hóa tay. Đến đây, sáu phần mười đại trận đều rơi vào Phương Nguyên nắm trong bàn tay.</p><p>\"Thế nhưng còn dư lại bốn phần mười, nhưng là đáy biển đại trận hạt nhân. Chỉ dựa vào phụ trận cùng chính ta, trong thời gian ngắn tuyệt phá giải không được.\" Phương Nguyên hết sức tự biết mình. Hắn có thể đủ đến ở đây, đã là trước mắt hắn năng lực cực hạn.</p><p>Dù sao toà này Thổ đạo đại trận là Nhạc Thổ thân bố trí, mà Nhạc Thổ Tiên Tôn Thổ đạo cảnh giới nhưng là vô thượng đại tông sư!</p><p>Phương Nguyên thử điều hành luyện hóa sáu phần mười đại trận, quấy rầy còn dư lại bốn phần mười hạt nhân.</p><p>Phương Nguyên dùng đáy biển đại trận tới đối phó chính nó!</p><p>Phốc.</p><p>Một lát sau, Phương Nguyên bỗng nhiên phun ra một ngụm máu tươi, hồn phách mạnh mẽ rung động, sắc mặt đột nhiên một trắng. Bao quát hắn ở bên trong mấy toà phụ trận khoảnh khắc vỡ giải, bên trong Cổ Tiên rơi nước, cùng kêu lên kinh ngạc thốt lên, gặp trình độ không đồng nhất phản phệ.</p><p>]</p><p>Phương Nguyên mưu tính rơi vào khoảng không, hắn tuy rằng luyện hóa sáu phần mười đại trận, nhưng đối phó với còn dư lại hạt nhân, dĩ nhiên không có một chút nào tác dụng!</p><p>\"Không hổ là Nhạc Thổ Tiên Tôn tác phẩm, bị luyện hóa hơn nửa, vẫn cứ duy trì hạt nhân, không chút nào dao động.\" Phương Nguyên chấn động trong lòng.</p><p>Hắn thầm than một tiếng, mở miệng cao giọng nói: \"Chư vị tiên hữu, hết sức xin lỗi, ta không có nhìn ra đại trận ảo diệu, liên lụy chư vị bị thương.\"</p><p>Bị thương Cổ Tiên đều lắc đầu, biểu thị không sao.</p><p>Dưới cái nhìn của bọn họ, Sở Doanh có thể làm đến mức độ như thế, đã là phi thường giỏi, vượt xa kỳ vọng của bọn hắn.</p><p>Phương Nguyên hai mắt hơi nheo lại, trong lòng cân nhắc: \"Bây giờ xem ra, cũng chỉ có tháo dỡ trận.\"</p><p>Nghỉ ngơi một phen sau, hắn bắt đầu động thủ tháo dỡ trận.</p><p>Bởi vì vòng ngoài sáu phần mười đại trận đã bị hắn luyện hóa, vì lẽ đó tháo dỡ trận phi thường thuận lợi.</p><p>Nhưng đây cũng không phải là bình thường tháo dỡ giải bước đi, Phương Nguyên chỉ là dỡ bỏ đại trận sáu phần mười, bởi vậy trong quá trình này, thỉnh thoảng có cổ trùng bởi vì trận pháp vỡ giải mà hủy. Bất quá chính giữa Tiên Cổ, Phương Nguyên đều bảo vệ rất tốt, thuận lợi bỏ vào trong túi. Cho tới phàm cổ số lượng đông đảo, tổn hại một phần nhỏ cũng không đáng tiếc.</p><p>Miếu Minh Thần, Nhậm Tu Bình đám người con mắt đều nhìn thẳng!</p><p>Bọn họ trước thao túng phụ trận, cũng không thể nhận ra được trong đại trận bộ cụ thể tình hình, chỉ là mơ hồ có một cái mơ hồ cảm ứng.</p><p>Hiện tại Phương Nguyên tháo dỡ trận, ngay ở bọn họ dưới mí mắt tiến hành, Phương Nguyên thu được cái gì cổ trùng, đều bị bọn họ nhìn ở trong mắt.</p><p>\"Nhiều như vậy cổ trùng!\"</p><p>\"Ta thấy được rất nhiều thất truyền Thổ đạo phàm cổ a, chúng nó là Nhạc Thổ ở tại Cổ sư thời kì khai sáng ra tới.\"</p><p>\"Còn có Tiên Cổ, trời, có tám con Tiên Cổ!\"</p><p>\"Này chút Tiên Cổ đại đa số đều là thất chuyển, lục chuyển đều rất ít!\"</p><p>\"Đều bị Sở Doanh cầm đi a! !\"</p><p>\"Đúng đấy, cũng không phân chúng ta một điểm. . .\"</p><p>Các Cổ Tiên trơ mắt mà nhìn Phương Nguyên thu hoạch Tiên Cổ, ánh mắt đờ đẫn, trong đó một ít người quả thực muốn thèm chảy nước miếng.</p><p>Này chút Tiên Cổ tuyệt đại đa số đều là Thổ đạo Tiên Cổ, không hợp bọn họ sử dụng, nhưng Tiên Cổ duy nhất, tương lai lấy ra đổi cũng là có thể!</p><p>Thổ Đầu Đà hai mắt tràn ngập tơ máu, đơn giản là muốn phun lửa!</p><p>Hắn chính là Thổ đạo Cổ Tiên, nhìn từng con từng con Thổ đạo Tiên Cổ bị Phương Nguyên thu vào Tiên Khiếu, hắn khô miệng khô lưỡi, trái tim đều lậu nhảy vài đập.</p><p>Ở tháo dỡ trận trong quá trình, hắn cổ họng kết lăn, nhiều lần nghĩ muốn mở miệng, nhưng cuối cùng chỉ là lần lượt nuốt nước bọt.</p><p>Hắn hận không được động thủ mở cướp!</p><p>Nhưng còn sót lại lý trí nói cho hắn biết, trực tiếp động thủ là nhất hành động ngu xuẩn.</p><p>Liền Trầm Tòng Thanh như vậy bát chuyển, đều không nhúc nhích được tay, huống chi hắn?</p><p>Cuối cùng, Thổ Đầu Đà chỉ có thể thở dài một tiếng, đem các loại ước ao ghen tị còn có tiếc nuối, đáng tiếc chờ chút tâm tình, kể cả nước bọt hỗn thành một đoàn, chính mình nuốt vào trong bụng.</p><p>Hắn suy nghĩ cấp tốc chuyển động, nghĩ muốn mưu cầu này chút Tiên Cổ. Hắn biết mình không phải là không thể thiếu, chỉ có ở sau đó, cùng Sở Doanh mật thiết hợp tác, biểu hiện ra giá trị của chính mình, cùng Sở Doanh quan hệ làm tốt, mới có thể ở sau này cùng Sở Doanh tiến hành Tiên Cổ giao dịch.</p><p>Duy nhất làm hắn cảm thấy vui mừng là, Sở Doanh là Biến hóa đạo, Trận đạo kiêm tu Cổ Tiên, cũng không tu hành Thổ đạo. Vì lẽ đó, Sở Doanh đem Tiên Cổ bán đi ý nguyện vẫn rất lớn.</p><p>Đáng thương Thổ Đầu Đà cũng không biết, Phương Nguyên Thổ đạo cảnh giới đã cao tới tông sư, so với hắn còn muốn thâm hậu!</p><p>Phương Nguyên dỡ xuống đại trận ngoại vi, đầu tiên lấy được là quần tiên chúc mừng.</p><p>\"Chúc mừng, chúc mừng a.\"</p><p>\"Sở Doanh tiên hữu ngươi lần này đúng là vật cực kỳ giá trị. Tuy rằng bỏ ra các loại tiên tài, nhưng thu hoạch nhưng là đại lượng Tiên Cổ! Đúng là kiếm bộn rồi.\"</p><p>\"Không dối gạt tiên hữu, ta nước bọt đều phải rơi xuống dưới.\"</p><p>\"Tiên hữu thủ đoạn trác tuyệt, tại hạ cũng chỉ có bội phục phần.\"</p><p>\"Sở Doanh tiên hữu, tại hạ Thổ Đầu Đà, đối với ngài trong tay này chút Thổ đạo Tiên Cổ đều cảm thấy rất hứng thú. Sau này ngài nếu là muốn bán đổi cổ, kính xin thông báo ta một tiếng, mời ngài tin tưởng ta tràn đầy thành ý.\"</p><p>Phương Nguyên từng cái về tạ, tâm tình vô cùng bình tĩnh.</p><p>Trong tay hắn Tiên Cổ nhiều lắm!</p><p>Nói ra, có thể hù chết một nhóm người.</p><p>Hiện tại thu hoạch đám này Tiên Cổ, còn chưa phải là hắn gần đây thu hoạch lớn nhất.</p><p>Phương Nguyên trước ở Thời Gian trường hà bên trong, đại bại Thiên Đình một phương, tuy rằng hao tổn Thạch Liên Đảo, nhưng thu hoạch rất nhiều.</p><p>Hắn hủy đi Thiên Đình sáu toà Tiên Cổ Ốc, tuy rằng trong chiến đấu không ít Tiên Cổ hủy diệt, nhưng còn dư lại Tiên Cổ cũng không có thiếu.</p><p>Tỷ như Trấn Hà Tỏa Liên Đại Trận bên trong hạt nhân Tiên Cổ Trấn Cổ, Tỏa Cốt, Sát Na Đài bên trong Nhất Sát, Na Thời hai cái Trụ đạo hạt nhân, Hằng Chu bên trong Tiên Cổ Hằng, Tam Thu Hoàng Hạc Đài bên trong Tảo Thu, Trung Thu, Vãn Thu, Nhật Nguyệt Quan bên trong Tiên Cổ Nhật Tử, Nguyệt Tử.</p><p>Này chút Tiên Cổ đại đa số đều là thất chuyển, thậm chí còn có bát chuyển!</p><p>Cho tới Sa Lưu Khiêu Tiên Cổ tuy rằng toàn bộ phá huỷ, không có một chỉ để lại đến, nhưng nó dựng phương thức phi thường đặc biệt, đi là mãnh thú cùng Tiên Cổ Ốc tổ hợp con đường. Phương Nguyên quét tước chiến trường, từ các loại manh mối bên trong nghịch đẩy ra Sa Lưu Khiêu hơn nửa nội dung. Này mang cho hắn tương đối lớn linh cảm, hiện nay Phương Nguyên Trụ Đạo phân thân đã đang tính toán, làm sao đem Thập Nhị Cầm Tinh Chiến Trận dung hợp đến Vạn Niên Đấu Phi Xa bên trong.</p><p>Hiện tại, đặt tại Phương Nguyên đám người trước mắt cũng chỉ còn sót lại bốn phần mười đáy biển đại trận.</p><p>Lại dùng Luyện Trận Vũ sát chiêu, hiệu quả nhỏ bé không đáng kể.</p><p>Phụ trận sức mạnh thẩm thấu, cũng là không có chỗ xuống tay.</p><p>Phương Nguyên phí đi lão kình lực, không có tiến triển chút nào. Hắn triệt để nhìn ra, này còn dư lại đáy biển đại trận giống như là một mai rùa, phòng ngự cực kỳ nghiêm mật.</p><p>\"Là đợi đến phân thân Ngô Soái phát lực, làm ta Thổ đạo cảnh giới tăng lên, hay là trực tiếp mạnh mẽ tấn công đây?\" Phương Nguyên suy nghĩ một chút, quyết định vẫn là tiết kiệm thời gian, lựa chọn mạnh mẽ tấn công.</p><p>Dù sao bên người có thể là có thêm nhiều như vậy Cổ Tiên cu li, không dùng liền uổng phí.</p><p>Lúc này, hắn liền xin nhiều mấy Cổ Tiên ra tay, chính mình cùng với số ít mấy vị Cổ Tiên tiếp tục thao túng phụ trận.</p><p>Ầm, ầm, ầm!</p><p>Các loại sát chiêu trực tiếp đánh vào đáy biển bên trong đại trận, gây nên sóng to gió lớn.</p><p>Đại trận bản cũng chỉ còn sót lại bốn phần mười, giờ khắc này tao ngộ chư Tiên mạnh mẽ tấn công, trong đó bao hàm Trầm Tòng Thanh như vậy bát chuyển Cổ Tiên, vận chuyển bị nghẹt, xuất hiện các loại kẽ hở.</p><p>Phương Nguyên đại hỉ, thúc dùng phụ trận, theo những sơ hở này tiếp tục thẩm thấu đại trận.</p><p>\"Ta hối hận a!\" Bỗng nhiên, cao vút tiếng khóc kêu đột nhiên truyền đến, lan khắp toàn trường.</p><p>\"Ta đang làm gì? Ta không nên công kích đại trận.\"</p><p>\"Thật hối hận! Ta tại sao muốn nghe Sở Doanh?\"</p><p>\"Ta liền không nên tới mảnh này Long Kình Nhạc Thổ, bây giờ bị vây ở chỗ này, biết vậy chẳng làm a.\"</p><p>. . .</p><p>Quần tiên liên tiếp dừng tay, khí thế, ý chí chiến đấu sụt giá, đều đụng phải Hối Cổ ảnh hưởng.</p><p>Chỉ có Phương Nguyên không chút biến sắc, trong mắt hắn đột nhiên bùng lên một vệt tinh mang: \"Trận này bên trong Ma Tiên đem Hối Cổ uy năng, truyền ra ngoài, giảm mạnh tự thân ảnh hưởng. Hắn nghĩ muốn thoát vây!\"</p><p>Rầm rầm rầm!</p><p>Từng tiếng nổ vang, từ đáy biển trong đại trận bộ truyền đến.</p><p>Đại trận vốn là có kẽ hở, giờ khắc này nhiều chỗ kẽ hở đột nhiên mở rộng, liên lạc thành một cái khe nứt to lớn.</p><p>Trầm Tòng Thanh đột nhiên hét lớn, tạm thời đè xuống Hối Cổ đối với ảnh hưởng của hắn, hắn đỏ chót hai mắt, đột nhiên hướng về đại trận vết nứt công tới.</p><p>Tiên đạo sát chiêu hạo nhiên nổ vang!</p><p>Ầm!</p><p>Tiếng nổ lớn hạ, trong ứng ngoài hợp, đại trận vỡ tan, bị phong ấn Ma Tiên như một căn hắc mũi tên, bắn mạnh mà ra.</p><p>Trầm Tòng Thanh đại hỉ, phi thân tiếp cận: \"Trầm Thương tổ tiên, ta là Trầm gia hậu nhân, tử tôn của ngài hậu bối!\" </p>\n\t\t\t \n\n                    "
}