{
  "href": "https://doctruyenchufull.vip/63340596bea2d9fb2f85b18c",
  "title": "Chương 1912: Càng Là Phương Nguyên!",
  "chapterNumber": "1912",
  "slug": "chuong-1912-cang-la-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1911-chuong-1911-ma-tien-thoat-vay",
  "currentLink": "chapters-truyenchufull/1912-chuong-1912-cang-la-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1913-chuong-1913-nhan-dao-chuan-vo-thuong",
  "contentHTML": "\n\n                        <p> Dị biến ngay ở quần tiên phát sinh trước mắt.</p><p>Trầm Tòng Thanh tiếp cận thần bí Ma Tiên, gương mặt kích động.</p><p>\"Rốt cục, ta rốt cục gặp được ngài, Trầm Thương tổ tiên a!\" Trầm Tòng Thanh dùng khẽ run thanh âm, kêu lên.</p><p>Hắn tới chỗ này mục đích thực sự, chính là cứu vớt tổ tiên Trầm Thương.</p><p>Trầm Thương chính là Trầm gia kiệt xuất nhất Cổ Tiên, thiên phú tài tình chi trác tuyệt, lúc đó liền được công nhận. Thậm chí ở hắn vẫn chỉ là lục chuyển Cổ Tiên thời gian, thì có Trí đạo bát chuyển đại năng lời bình, nói hắn là \"Trăm năm đông tiên đầu, tài tình là nửa tôn\", ý dụ Trầm Thương ở mấy trăm năm sau, như tu thành bát chuyển, nhất định là Đông Hải Cổ Tiên đứng đầu, hắn tài tình tuyệt luân, có thể bù đắp được Tôn giả một nửa.</p><p>Nhưng mà Trầm Thương truy đuổi sức mạnh, dần dần rơi vào ma đạo, liên tiếp có tội được.</p><p>Gia tộc phương diện yêu quý tài ba của hắn, tuy có trừng phạt, nhưng đều là cầm nhẹ nhẹ phóng, thậm chí còn có bao che chở.</p><p>Trầm Thương liên tiếp phạm không thay đổi, càng thêm bừa bãi, ở bề ngoài là chính đạo Cổ Tiên, nội bộ nhưng là ma đầu hành vi.</p><p>Đông Hải Cổ Tiên giới chẳng hay biết gì, bị hắn cùng với Trầm gia ẩn giấu, nhưng không che giấu nổi Nhạc Thổ Tiên Tôn.</p><p>Nhạc Thổ Tiên Tôn ra tay, đem trấn áp, nhưng cũng không có công khai thân phận của hắn.</p><p>Trầm gia cũng không dám tuyên dương, không thể làm gì khác hơn là đối ngoại tuyên bố, Trầm Thương bởi vì độ kiếp mà chết.</p><p>Trầm Tòng Thanh bắt làm tù binh Cổ Nguyệt Phương Chính sau, Thiên Đình chủ động tới liên lạc hắn, báo cho hắn Trầm Thương tình báo, chuộc trở về Cổ Nguyệt Phương Chính.</p><p>Trầm Tòng Thanh bởi vậy biết được Trầm Thương càng còn sống, đồng thời bị phong ấn ở Long Kình Nhạc Thổ trong đó.</p><p>Vì tiến nhập Long Kình Nhạc Thổ, Trầm Tòng Thanh trong bóng tối phát động Trầm gia toàn bộ lực lượng, trong bóng tối điều tra cùng tìm tòi.</p><p>Vừa vặn vào lúc này, Nhậm Tu Bình đối với Miếu Minh Thần một nhóm đây ngầm hạ độc thủ, tiết lộ ra Thương Lam Long Kình manh mối.</p><p>Trầm gia được tình báo này, từ Trầm Tòng Thanh tự mình điều động, bức hàng Nhậm Tu Bình, biết được Miếu Minh Thần lại có thể tìm ra Thương Lam Long Kình vị trí chính xác.</p><p>Miếu Minh Thần tụ tập bát tiên đội hình, tiến về phía trước Thương Lam Long Kình tìm kiếm Nhạc Thổ chân truyền, Trầm Tòng Thanh cùng Nhậm Tu Bình từ lâu được tiếng gió, âm thầm theo dõi.</p><p>Lúc này mới có đến tiếp sau một loạt phát triển.</p><p>Trầm Tòng Thanh đi tới Long Kình Nhạc Thổ, trăm phương ngàn kế thăm dò Trầm Thương vị trí, mấy lần nhiệm vụ hạ xuống, Hối Khốc Hải manh mối đã bị Trầm gia Cổ Tiên Trầm Khấp lục soát.</p><p>Trầm Tòng Thanh suy đoán, Hối Khốc Hải bên trong Ma Tiên vô cùng khả năng chính là Trầm Thương!</p><p>Nhưng mà, hắn trong bóng tối thoải mái cũng không đến bao lâu, liền được một cái kinh thiên tin dữ.</p><p>Sở Doanh lại tiếp nhận nhiệm vụ, sẽ phải chém rớt Trầm Thương!</p><p>Này có thể đem Trầm Tòng Thanh sợ hết hồn, vội vã liên lạc Phương Nguyên, giả ý nói cho hắn biết muốn sưu tầm kẻ phụ hoạ, lại cho đối phương rất nhiều tiên tài biểu đạt thành ý.</p><p>Phương Nguyên bởi vậy đem Trầm Tòng Thanh cũng mang tới Hối Khốc Hải.</p><p>Trầm Tòng Thanh trong bóng tối ẩn núp , kiềm chế không phát, vẫn đợi đến cuối cùng bước ngoặt, lúc này mới đột nhiên ra tay, một lần cứu ra Trầm Thương.</p><p>Trận này kinh biến, ngoại trừ Trầm gia Cổ Tiên ở ngoài, những người còn lại hoàn toàn ngạc nhiên.</p><p>Lập tức, Miếu Minh Thần đám người liền mặt trầm như nước, một trái tim chìm vào đáy vực.</p><p>Trầm Tòng Thanh bản thân liền là bát chuyển Cổ Tiên, bây giờ lại tăng thêm một vị Trầm Thương. Trầm Thương người này cũng là bát chuyển, năm đó càng là dẫn tới Nhạc Thổ Tiên Tôn tự mình ra tay trấn áp, tất nhiên là sức chiến đấu trác tuyệt, không giống người thường.</p><p>Có Trầm Thương, Trầm gia thực lực tăng vọt. Không chỉ có là đối với lập tức Long Kình Nhạc Thổ bên trong thế lực so sánh, chính là phóng tới toàn bộ Đông Hải, cũng là biến hoá kinh người.</p><p>Đương kim Đông Hải chính đạo, Trầm gia thành duy nhất một cái, đồng thời nắm giữ hai vị bát chuyển Cổ Tiên siêu cấp thế lực!</p><p>Trầm gia cũng một lần trở thành Đông Hải tối cường thế lực.</p><p>Sự ảnh hưởng này cực kỳ to lớn, mang cho Trầm gia lợi ích nhiều vô số kể.</p><p>Lúc trước Thiên Đình đem bí mật này ném đi ra, cũng khó trách Trầm Tòng Thanh động tâm, lập tức đem Phương Chính trả về, không để ý Phương Nguyên vai trò Khí Hải lão tổ ở một bên ám chỉ đem Phương Chính giao cho hắn.</p><p>\"Ngươi là ta Trầm gia hậu nhân?\" Trầm Thương treo loe lửng, nhìn Trầm Tòng Thanh, hai mắt tinh mang lóe lên, tiện đà gật gật đầu, \"Không sai, ngươi là ta Trầm gia người trong. Bây giờ là cái gì năm tháng?\"</p><p>Trầm Thương âm thanh khàn khàn, so với Ô Nha kêu loạn còn khó hơn nghe.</p><p>Hắn một thân áo bào tro, tàn tạ không thể tả, sắc mặt tái nhợt, khoác đầu loạn phát, hai mắt con ngươi đỏ chót như máu. Bát chuyển tột cùng khí tức, từ toàn thân tản ra, vô cùng sự bá đạo.</p><p>Trầm Tòng Thanh trả lời vấn đề của hắn, nói cho hắn biết Nhạc Thổ Tiên Tôn từ lâu từ trần.</p><p>\"Nguyên lai đã qua lâu như vậy.\" Trầm Thương thở dài một tiếng, \"Nhạc Thổ đại nhân cuối cùng hay là đi, ai. . .\"</p><p>Hắn thái độ đối với Nhạc Thổ Tiên Tôn có chút kỳ quái.</p><p>Nhạc Thổ Tiên Tôn trấn áp hắn, hắn lại vẫn tôn xưng Nhạc Thổ vì là \"Đại nhân\" .</p><p>Trầm Thương cảm thán sau lại nhìn xuống trên mặt biển Phương Nguyên chư Tiên.</p><p>Hắn ánh mắt quét qua, đã động nhìn toàn cục, chắp tay cười nói: \"Tốt, xem ra ta Trầm gia nhân tài liên tục xuất hiện.\"</p><p>]</p><p>Sau đó, ánh mắt của hắn lại tập trung vào Phương Nguyên trên người, ngữ khí tận lực ôn hòa: \"Vị tiểu hữu này, ta có thể thoát vây, hầu như toàn do cho ngươi. Ngươi xuất lực rất nhiều, với ta Trầm gia có đại công. Ngươi có thể nguyện gia nhập Trầm gia, trở thành Thái Thượng khách khanh gia lão đây?\"</p><p>Hắn càng là muốn mời chào Phương Nguyên.</p><p>Bất quá Phương Nguyên đích thật là muốn mời chào giá trị.</p><p>Chỉ cần Trận đạo Tông sư, chính là Trầm gia nhu cầu. Mà từ hắn Trận đạo trình độ cùng với tuổi tác đến xem, đời này đột phá đến Trận đạo đại tông sư, cũng không là chuyện không thể nào.</p><p>Trầm Tòng Thanh hướng về Phương Nguyên vừa chắp tay, hùa theo lên tiếng: \"Sở Doanh tiên hữu, Trầm mỗ trước lừa gạt, thật sự là bị bất đắc dĩ. Cứu ra Trầm Thương tổ tiên, đối với ta Trầm gia ý nghĩa trọng đại, kính xin lượng giải một, hai.\"</p><p>Phương Nguyên gật đầu, ánh mắt yên tĩnh, thậm chí khóe miệng còn khẽ nở nụ cười ý: \"Ta đương nhiên có thể lý giải, đổi chỗ mà nơi, ta cũng sẽ làm như vậy.\"</p><p>\"Chỉ là Trầm gia mời chào ta? Ha ha ha. . .\" Phương Nguyên cười lắc đầu.</p><p>Trầm Tòng Thanh lạnh lùng nói: \"Sở Doanh tiên hữu, này cười ý gì?\"</p><p>Phương Nguyên vung lên đầu lông mày: \"Ngươi Trầm gia có tài cán gì, cũng tới mời chào ta? Các ngươi không xứng.\"</p><p>Trầm Tòng Thanh nháy mắt ánh mắt như băng.</p><p>Hắn Trầm gia chính là Đông Hải siêu cấp thế lực, sở hữu bảy đại hải vực, bên trong tiểu Hải vực hàng trăm hàng ngàn, bây giờ càng có hai vị bát chuyển. Thực lực như vậy, lại còn không xứng mời chào ngươi một cái nho nhỏ Tán Tiên?</p><p>\"Hừ, Sở Doanh, ngươi không nên càn rỡ.\"</p><p>\"Ta Trầm gia mời chào ngươi, là ta Trầm Thương tổ tiên lòng dạ rộng lớn.\"</p><p>\"Ngươi đừng coi mình rất quan trọng!\"</p><p>Trầm Tiếu, Trầm Khấp đám người dồn dập mở miệng, bọn họ bay ra phụ trận, ở trên không bên trong cùng Trầm Thương, Trầm Tòng Thanh hội hợp.</p><p>Trầm Thương đỏ chót như máu con ngươi sát cơ sinh ra, hắn nhìn chằm chằm Phương Nguyên, âm thanh băng hàn: \"Sở Doanh thật không? Ta phải nhắc nhở ngươi một tiếng, các ngươi đi tới nơi này, là bị Công Đức Bia tiếp dẫn, bởi vậy chịu đến Nhạc Thổ thủ đoạn cầm cố, không có thể tùy ý đối với lẫn nhau ra tay. Nhưng ta là khốn thủ tại chỗ này vô số thời gian, vẫn chưa chịu đến Công Đức Bia ràng buộc, vì lẽ đó trong các ngươi bất luận người nào cũng có thể ở thế công của ta bên dưới.\"</p><p>Miếu Minh Thần đám người sắc mặt kịch biến, bọn họ chuyện lo lắng nhất thành sự thật!</p><p>Phải làm sao mới ổn đây?</p><p>Ngay ở bọn họ hoang mang lo sợ thời khắc, đột nhiên nghe được Phương Nguyên cất tiếng cười to, sau đó lại nhìn thấy Phương Nguyên đối với giữa không trung Trầm Hoài, nhẹ nhàng ngoắc ngoắc ngón tay đầu, khiêu khích tâm ý tình cảm bộc lộ trong lời nói .</p><p>Miếu Minh Thần đám người nhìn trợn mắt hốc mồm.</p><p>Đây là dũng khí vẫn là ngu xuẩn?</p><p>Bọn họ trong lúc nhất thời phân không phân rõ được.</p><p>Trầm Hoài trong mắt huyết quang đại phóng, hắn hạ thấp giọng, tức giận tràn ngập: \"Tự tìm đường chết, vậy thì đi chết đi!\"</p><p>Nói, hắn vừa mở miệng, nhất thời một đạo màu máu sóng âm, giống như hình cầu, hướng về Phương Nguyên bắn mạnh mà đi.</p><p>Sóng âm tốc độ cực nhanh, hầu như sau một khắc, liền cắt phá trời cao, đánh vào phụ trận trên.</p><p>Ầm!</p><p>Phụ trận nhất thời phân băng tan rã, liền một giây đều không có chịu đựng được.</p><p>Tiếng nổ kịch liệt bên trong, một đạo to lớn sóng biển phóng lên trời, lại cao đạt đến mấy trượng.</p><p>Sóng biển còn chưa rơi xuống, nổ tung đưa tới dư âm quét ngang xung quanh, Miếu Minh Thần đám người không thể không phi thăng tới không trung, khẩn cấp rút lui riêng mình phụ trận.</p><p>Tất cả phụ trận đều ở đây trong dư âm bị quét sạch, Miếu Minh Thần đám người sắc mặt tái nhợt, cực kỳ khó coi.</p><p>Trầm Thương thế tiến công tuyệt đối là bát chuyển trình độ, uy năng cực kỳ kinh khủng! Ở trong mắt bọn họ, Sở Doanh hy vọng sống còn không lớn.</p><p>Trên thực tế, giờ khắc này Sở Doanh đến tột cùng có gì kết quả, đã bị bọn họ ném ra sau đầu, bọn họ lo lắng cho mình hơn.</p><p>Bởi vì Trầm Thương dùng hành động thực tế, bằng chứng chính mình mới vừa ngôn ngữ hắn thật sự có thể đối với Miếu Minh Thần những người này động thủ!</p><p>\"Tổ tiên tốt phong thái!\" Trầm Tòng Thanh híp híp hai mắt, hắn là biết nội tình. Trầm Thương chủ tu cũng không phải là thanh âm đạo, hắn vừa rồi vận dụng thanh âm đạo thủ đoạn, cũng không phải là thực lực chân chính của hắn.</p><p>\"Sở Doanh chết chắc rồi!\"</p><p>\"Chết thật tốt, ta đã sớm nhìn hắn không hợp mắt.\"</p><p>\"Đúng đấy, rõ ràng chỉ là thất chuyển tu vi, nhưng ỷ vào chính mình đối với Long Kình Nhạc Thổ hiểu nhiều hơn, liền lỗ mũi hướng lên trời, hoàn toàn không đem chúng ta để ở trong mắt a.\"</p><p>\"Dám to gan trêu chọc bát chuyển, người này đúng là không biết chữ \"chết\" viết như thế nào, viết. . .\"</p><p>Trầm Tiếu nói nói, bỗng nhiên lắp bắp.</p><p>Ngất trời sóng biển tầng tầng rơi xuống, lại phát động to lớn sóng biển.</p><p>Đầy trời hơi nước bên trong, một chiếc trắng bạc hào quang lẳng lặng lóng lánh chu thuyền, hiện lên ở chúng tiên tầm nhìn trong đó.</p><p>Sở Doanh chắp hai tay sau lưng, đứng ngạo nghễ mũi tàu, trên thể diện nhưng vẫn là hơi lộ vẻ cười.</p><p>Trầm Hoài thấy cảnh này, con ngươi nhất thời co rụt lại, không khỏi ngạc nhiên nghi ngờ lên tiếng: \"Bát chuyển Tiên Cổ Ốc?\"</p><p>Những thứ khác Cổ Tiên nhưng là tất cả đều bối rối!</p><p>Toà này Tiên Cổ Ốc, bọn họ là quen thuộc như vậy, không, hiện nay năm vực Cổ Tiên ai không biết ai không hiểu?</p><p>\"Đây là. . . Vạn Niên Đấu Phi Xa!\" Nhậm Tu Bình hô nhỏ một tiếng, tê cả da đầu.</p><p>\"Sở Doanh lại thân hoài Vạn Niên Đấu Phi Xa, hắn rốt cuộc là ai?\" Trầm Tiếu trố mắt ngoác mồm.</p><p>Quần tiên ánh mắt đều chặt chẽ tập trung Phương Nguyên, Phương Nguyên chậm rãi triệt tiêu Gặp Mặt Đã Từng Quen Biết sát chiêu, lộ ra bản thể hình dáng.</p><p>Gặp được bộ mặt thật của hắn, chư Tiên nhất thời trong lòng mạnh mẽ nhảy một cái, người người biến sắc.</p><p>Hoa Điệp Nữ Tiên càng là kinh hô thành tiếng: \"Là Phương Nguyên!\"</p><p>Nàng quá khiếp sợ, nàng vẫn cảm thấy Phương Nguyên cao cao tại thượng, cách xa ở chân trời, nhân vật như vậy lại đã sớm xuất hiện ở thân thể của hắn một bên.</p><p>Thật sự quá khó có thể tin!</p><p>\"Càng là Phương Nguyên! !\" Trầm gia các Cổ Tiên dồn dập cắn răng, có người mở miệng hít khí lạnh.</p><p>\"Thì ra là như vậy.\" Miếu Minh Thần cổ họng kết lăn, nuốt một khẩu nước bọt. Nguyên lai Sở Doanh chính là Phương Nguyên giả trang, ta nói làm sao Đông Hải bỗng nhiên xuất hiện như vậy một cái lợi hại Tán Tiên đây?</p><p>Hóa ra là Phương Nguyên!</p><p>Phương Nguyên là nhân vật nào?</p><p>Hắn chính là thừa kế Tôn giả truyền thừa, tuyệt không thể dùng lẽ thường đến suy đoán kinh thế nhân vật a.</p><p>Chẳng trách Sở Doanh Biến hóa đạo, Trận đạo trên trình độ kinh người. Mà đây chỉ là Phương Nguyên thực lực một góc mà thôi.</p><p>Tất cả những thứ này nhất thời liền nói xuôi được.</p><p>Trầm Tòng Thanh sắc mặt trắng bệch, cắn chặt hàm răng, ngăn ngắn nháy mắt, trán của hắn đầu thì có một lớp mồ hôi lạnh.</p><p>Hóa ra là Phương Nguyên cái này đại ma đầu!</p><p>Khó trách hắn có thái độ như vậy, đối với ta phương hai vị bát chuyển, đối với ta Trầm gia như vậy xem thường.</p><p>Nên!</p><p>Trầm Tòng Thanh tâm thái bỗng nhiên liền thăng bằng. Trước bị Sở Doanh xem thường hỏa khí, phân băng tan rã, tan thành mây khói!</p><p>Phương Nguyên liền Thiên Đình cũng dám khiêu khích, cũng dám giết, ta chỉ là Trầm gia đáng là gì?</p><p>Hỏa khí tiêu tán sau, theo tới đúng là lo lắng sợ hãi.</p><p>Ta lại đụng phải Phương Nguyên, ta lại đá đến nơi này dạng đại tấm sắt!</p><p>Trầm Tòng Thanh trong lòng trực cảm thán chính mình khí vận không ăn thua đến cực điểm, làm sao lại đụng tới hắn?</p><p>Thời khắc này, bát chuyển thực lực cũng không thể để Trầm Tòng Thanh tự tin lên, trong lòng hắn hốt hoảng.</p><p>Lúc này, Trầm Tòng Thanh nghe được Trầm Thương câu hỏi: \"Phương Nguyên là ai?\"</p><p>Trầm Tòng Thanh nhìn về phía Trầm Thương, Trầm Thương vẻ mặt nghi hoặc.</p><p>Hắn rất kỳ quái!</p><p>Trước mắt cái này Cổ Tiên, rõ ràng vẫn là thất chuyển tu vi, chỉ là biến một cái dáng dấp mà thôi a.</p><p>Các ngươi sợ hắn như vậy làm gì?</p><p>Trầm Thương cũng nhìn về phía Trầm Tòng Thanh, trong ánh mắt mơ hồ mang theo một ít trách cứ, thật giống đang nói: Ngươi đường đường bát chuyển, ngươi lại sợ sệt một cái thất chuyển, ngươi sợ cái chim này a!</p><p>Phương Nguyên tuy rằng lộ ra hình dáng, nhưng hắn không có bộc lộ ra mình bát chuyển khí tức, còn đang dùng thủ đoạn che.</p><p>Trầm Tòng Thanh trừng mắt nhìn, trong lòng đang phát run.</p><p>Có thể không sợ sao?</p><p>Phương Nguyên cái này người, tại sao có thể dùng tu vi để cân nhắc hắn?</p><p>Hắn là liền Thiên Đình cũng dám giẫm, trước đây không lâu đánh tan Thiên Đình ròng rã sáu toà Tiên Cổ Ốc, đem Thiên Đình Cổ Tiên giết một làn sóng rồi lại một làn sóng nhân vật hung ác!</p><p>Hắn lòng dạ độc ác, lại giả dối nham hiểm, Thiên Đình đều không thể làm gì được hắn.</p><p>Hiện tại Trầm gia đắc tội rồi hắn, đừng nói là hai cái bát chuyển, coi như là đến một chuỗi bát chuyển, Trầm Tòng Thanh cũng không cảm thấy được có bao nhiêu cảm giác an toàn. </p>\n\t\t\t \n\n                    "
}