{
  "href": "https://doctruyenchufull.vip/6334059cbea2d9fb2f85b19f",
  "title": "Chương 1913: Nhân Đạo Chuẩn Vô Thượng",
  "chapterNumber": "1913",
  "slug": "chuong-1913-nhan-dao-chuan-vo-thuong",
  "previousLink": "chapters-truyenchufull/1912-chuong-1912-cang-la-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1913-chuong-1913-nhan-dao-chuan-vo-thuong",
  "nextLink": "chapters-truyenchufull/1914-chuong-1914-hac-hoa",
  "contentHTML": "\n\n                        <p> Thời gian đến bây giờ, Phương Nguyên từ lâu vượt xa quá khứ.</p><p>Thiên Đình thành tựu hắn kinh sợ thiên hạ danh vọng và thanh uy. Mặc dù hắn xem ra chỉ là thất chuyển tu vi, thế nhưng là đã có thể khiến thế gian bát chuyển Cổ Tiên cảm thấy e ngại.</p><p>\"Tổ tiên.\" Trầm Tòng Thanh đưa cho Trầm Thương một con tín đạo phàm cổ, bên trong có hắn biết Phương Nguyên tất cả tình báo.</p><p>Trầm Thương tiếp nhận phàm cổ, thần niệm quét qua, lại nhìn Phương Nguyên thời gian hoàn toàn là mặt khác một phen thần sắc.</p><p>\"Phương Nguyên? Liền Thiên Đình đều không làm gì được ngươi, ha ha ha, thú vị!\" Trầm Thương hai mắt hào quang đỏ ngàu bùng lên, cười lớn một tiếng, \"Không nghĩ tới thiên hạ càng sinh ra ngươi hạng nhân vật này, thực sự là tốt, đã như thế. . . Ta thì sẽ không cảm thấy tịch mịch.\"</p><p>Nói xong, một luồng khí thế từ trên người hắn tuôn trào ra, tràn ngập thiên địa, làm người chấn động cả hồn phách.</p><p>Phương Nguyên tình báo không chỉ có không có khiến Trầm Thương kiêng kỵ, trái lại làm hắn dâng lên ngẩng cao ý chí chiến đấu.</p><p>Nhìn thấy Trầm Thương như vậy biểu hiện, Trầm Tòng Thanh bỗng dưng từ đáy lòng dâng lên một luồng tự tin đến: \"Ta chỉ sợ không phải là đối thủ của Phương Nguyên, thế nhưng có Trầm Thương tổ tiên ở đây, hắn có thể cũng không phải thông thường bát chuyển Cổ Tiên. Có hắn ở đây, chiến cuộc còn chưa biết được!\"</p><p>Đang nghĩ ngợi, một đạo ngân quang mãnh liệt trán bắn, tràn ngập Trầm Tòng Thanh con ngươi.</p><p>\"Đáng chết!\" Trầm Tòng Thanh trong lòng chuông báo động điên cuồng reo, vội vàng bay ngược.</p><p>Sau một khắc, Vạn Niên Đấu Phi Xa gào thét mà qua, ở trên không bên trong xẹt qua một đạo xinh đẹp cầu vồng.</p><p>Như muộn một hơi thở, Trầm Tòng Thanh còn dừng lại ở tại chỗ, cũng sẽ bị Vạn Niên Đấu Phi Xa trực tiếp va vào.</p><p>Kết cục này, Trầm Tòng Thanh cũng không dám tưởng tượng.</p><p>Tiên Cổ Ốc chính là điểm ấy tốt.</p><p>Thôi thúc Tiên đạo sát chiêu sẽ lãng phí thời gian, nhưng trực tiếp điều động Tiên Cổ Ốc chung quanh bay va, nhưng là nháy mắt là có thể hiệu quả thủ đoạn công kích.</p><p>Vạn Niên Đấu Phi Xa lần thứ hai bay vụt mà tới.</p><p>Phương Nguyên điều hành Vạn Niên Đấu Phi Xa, bỏ mặc Trầm Tòng Thanh không quản, chỉ gây sự với Trầm Thương.</p><p>Trầm Thương đương nhiên cũng không dám dùng thân thể tới thăm dò Vạn Niên Đấu Phi Xa uy năng, trong lúc nhất thời, hắn bị Vạn Niên Đấu Phi Xa đuổi chạy tán loạn khắp nơi.</p><p>Trầm Tòng Thanh cùng với một đám Trầm gia Cổ Tiên muốn xuất thủ giúp đỡ, kết quả đều lúng túng phát hiện, chính mình vẫn cứ không thể xuống tay với Phương Nguyên.</p><p>\"Đáng ghét!\" Trầm Tòng Thanh nghiến răng nghiến lợi, đã như thế, người nhà họ Trầm nhiều ưu thế căn bản không cách nào phát huy, chỉ có thể ngồi xem Phương Nguyên cùng Trầm Thương đánh nhau.</p><p>Cho tới Miếu Minh Thần đám người, tự nhiên cũng không dám sảm cùng đại chiến như vậy, giờ khắc này đã không ngừng lùi lại, quy rúc vào chiến trường ranh giới bên trong góc.</p><p>\"Trầm Hoài, ngươi một cái Trầm gia tổ tiên, cũng chỉ có chung quanh tán loạn bản lĩnh sao?\" Phương Nguyên tiến nhập Vạn Niên Đấu Phi Xa bên trong, lên tiếng trào phúng.</p><p>Mặc dù ở Vạn Niên Đấu Phi Xa nội bộ không gian, hắn cũng vẫn cứ chịu đến Nhạc Thổ Tiên Tôn thủ đoạn gò bó. Chí Tôn Tiên Khiếu bên trong, Phương Nguyên cũng có bó lớn dưới trướng, nhưng cũng không thể thả ra.</p><p>Vạn Niên Đấu Phi Xa chỉ phải từ một mình hắn thao túng.</p><p>Nếu có thể thả ra thuộc hạ, người của hắn mấy ưu thế có thể so với Trầm gia phải lớn hơn nhiều.</p><p>\"Hừ, tiểu bối hung hăng!\" Trầm Hoài bị Phương Nguyên ngôn ngữ sở kích, đột nhiên ở trên không dừng lại, sử dụng tới một cái Tiên đạo sát chiêu.</p><p>Trầm Hoài phi hành trình độ cực kỳ hùng hậu, đồng thời tốc độ cực nhanh, có thể cùng Vạn Niên Đấu Phi Xa trực tiếp đọ sức.</p><p>Hắn ở quá trình chạy trốn bên trong, một mực ấp ủ sát chiêu, giờ khắc này rốt cục thúc phát ra.</p><p>Tiên đạo sát chiêu Dạ Ca!</p><p>Thê lương tiếng ca cấp tốc truyền bá chiến trường, ẩn chứa bi thương tâm ý giống như triều nước, không ngừng tràn ngập mọi người tâm phòng.</p><p>Ca khúc tiết tấu chầm chậm, lấy tiếng người ngâm nga làm chủ, nương theo tiếng trống cùng tiếng đàn, cổ điển mà vừa thương xót lạnh.</p><p>Chiến trường ranh giới Hoa Điệp Nữ Tiên, Phong Tướng nghe xong, đã là lã chã rơi lệ.</p><p>Miếu Minh Thần, Nhậm Tu Bình đám người, cũng vẻ mặt bi thương, tình khó tự mình.</p><p>]</p><p>Phương Nguyên lạnh rên một tiếng, Vạn Niên Đấu Phi Xa rạng ngời rực rỡ, thay hắn ngăn trở Dạ Ca uy năng.</p><p>Nhưng Trầm Thương đã đạt đến mục đích của chính mình.</p><p>Hắn thôi thúc Dạ Ca sát chiêu, cũng không phải là muốn trực tiếp đối phó chiến trường Cổ Tiên, mà là kiến thiết hoàn cảnh chiến trường.</p><p>Tiếng ca bao phủ biển trời, từng tia sương chiều từ sóng âm bên trong tán phóng, nhuộm đẫm toàn trường, mấy hơi thở phía sau, toàn bộ Hối Khốc hải vực liền biến thành đen kịt một màu.</p><p>Các Cổ Tiên vây ở chỗ này mặt đưa tay không thấy được năm ngón, bên tai đầy rẫy thê lương Dạ Ca, trong lòng ý chí chiến đấu kịch liệt trượt. Lại nghe tiếp, sợ rằng phải mặc người chém giết.</p><p>Phương Nguyên tuy rằng chịu ảnh hưởng rất nhỏ, nhưng xung quanh đen kịt một màu, hắn cũng thuận theo mất đi mục tiêu công kích.</p><p>Phương Nguyên lập tức thôi thúc điều tra thủ đoạn, cấp tốc nhận biết được Trầm Thương vị trí.</p><p>Trầm Thương hình như có cảm ứng, cười ha ha: \"Phương Nguyên, ngươi trúng kế vậy.\"</p><p>Nói, lại thúc giục một cái sát chiêu Cảm Thương.</p><p>Phương Nguyên nhất thời rên lên một tiếng, dĩ nhiên trực tiếp trúng rồi chiêu.</p><p>Hắn không khỏi trong lòng ngạc nhiên nghi ngờ, cấp tốc nhận ra: \"Đây là Nhân đạo sát chiêu! Khó trách ta Vạn Niên Đấu Phi Xa phòng bị không được.\"</p><p>Tiên Cổ Ốc công phòng nhất thể, có thể mang cho Cổ Tiên cường đại phòng ngự, hết sức an toàn.</p><p>Nhưng loại này phòng ngự, cũng không phải là không có điểm yếu.</p><p>Phương Nguyên ở thiết kế Vạn Niên Đấu Phi Xa thời điểm, cân nhắc đến rồi tuyệt đại đa số lưu phái, thế nhưng Nhân đạo hắn nhưng là điểm yếu, lúc đó hắn còn không có Nhân đạo Tông Sư cảnh giới.</p><p>Chờ đến lúc sau hắn có cảnh giới cỡ này, Vạn Niên Đấu Phi Xa nhưng từ lâu dựng xây xong, đại cục đã định, chỉ có thể vi điều, khó có thể mức độ lớn thay đổi.</p><p>Trong đó còn có một nguyên nhân chủ yếu là, Phương Nguyên thiếu hụt chuyên môn phòng ngự Nhân đạo Tiên Cổ.</p><p>\"Trầm Thương trong tay, tất nhiên có cao chuyển Nhân đạo Tiên Cổ!\" Phương Nguyên trúng chiêu phía sau, lập tức hiểu địch nhân một phần nội tình.</p><p>Ở tình báo phương diện, Phương Nguyên vẫn tương đối thua thiệt.</p><p>Hắn đối với Trầm Thương cũng không hiểu rõ, nhưng Trầm Thương cũng đã quen thuộc Phương Nguyên tình báo.</p><p>Phương Nguyên đương nhiên là có lá bài tẩy, thí dụ như bát chuyển tu vi, Ngũ Cấm Huyền Quang Khí các loại, nhưng những thủ đoạn này hắn còn dự định tuyết tàng, cũng không muốn hiện tại liền bạo lộ ra.</p><p>Ở này Long Kình Nhạc Thổ trong đó, Phương Nguyên không thể đối với Trầm Tòng Thanh, Miếu Minh Thần, Nhậm Tu Bình những người này ra tay. Nếu là bọn họ biết được những bí mật này, tương lai ra mảnh này Nhạc Thổ, hết sức dễ dàng liền sẽ truyền lưu đi ra bên ngoài.</p><p>Vì lẽ đó, Phương Nguyên vẫn là tận lực muốn dùng đã để lộ ra thủ đoạn đối địch nghênh chiến.</p><p>Tiên đạo sát chiêu Phá Hiểu Kiếm!</p><p>Vạn Niên Đấu Phi Xa khí thế tăng vọt, lóe ra ngất trời bạch quang.</p><p>Trắng bạc hào quang bên trong ồ ồ hiện ra thời gian nước sông, từ trong sông lại phản xạ ra từng luồng màu bạc tia sáng.</p><p>Màu bạc tia sáng cấp tốc ngưng tụ thành hình, hóa thành từng chuôi lợi kiếm dáng dấp, bắn mạnh mà ra.</p><p>Phi kiếm đám gào thét mà qua, nhắm thẳng vào Trầm Thương mà đi.</p><p>Phá Hiểu Kiếm chính là thứ thiệt bát chuyển sát chiêu, uy lực tuyệt luân, nhưng Trầm Thương gặp được phi kiếm đám, dĩ nhiên cười ha ha, không tránh không né.</p><p>Ngân Bạch Phi kiếm dồn dập bắn ở trên người hắn.</p><p>Trầm Thương trên người phun trào một luồng huyền diệu khí tức, hắn không có bị mang đi tính mạng, mà là thương tích khắp người.</p><p>Nhưng rất nhanh, hắn khắp toàn thân thương thế đều biến mất không còn tăm hơi, chuyển biến thành từng cái từng cái đạo ngân.</p><p>\"Thật là lợi hại! Trong tộc ghi chép quả nhiên không có sai, Trầm Thương tổ tiên am hiểu nhất chính là trị liệu thủ đoạn cái nào.\" Trầm Tòng Thanh nhìn thấy tình cảnh này, trong lòng thán phục.</p><p>Trầm Thương khi còn trẻ, là một vị bác sĩ trị liệu. Ở Cổ sư thời kì, hắn liền bắt đầu du lịch Đông Hải, bởi vì hắn trị liệu thủ đoạn cường đại mà độc đáo, rất nhanh liền thanh danh phát thanh. Hay bởi vì thích làm vui người khác, thường xuyên cứu trợ nghèo khó người mà không thu chút nào tiền xem bệnh, làm người ca tụng, đi tới chỗ nào, đều có thể được nhiệt liệt hoan nghênh.</p><p>Chính là bởi vì hắn từ lúc tuổi còn trẻ, liền tạo lập được như vậy danh tiếng, dẫn đến sau đó hắn trong bóng tối sa đọa, các loại ma đạo hành vi, Đông Hải Cổ Tiên đều không có đem này chút tội liên lạc với trên người hắn.</p><p>Vạn Niên Đấu Phi Xa bên trong, Phương Nguyên nheo cặp mắt lại, cảm thấy không ổn: \"Này trị liệu thủ pháp, lại là một cái Nhân đạo thủ đoạn!\"</p><p>Ở tình huống bình thường, Cổ Tiên bị thương, trên vết thương có nồng nặc dị chủng đạo ngân, rất khó trị liệu.</p><p>Nhưng Trầm Thương thân hoài Nhân đạo thủ đoạn, trị liệu chính mình lên hiệu suất cực cao, hiệu quả cực nhanh.</p><p>Phi kiếm đám liên miên bất tuyệt, tiếp tục bắn chụm, rất nhiều phi kiếm đều xuyên thủng thân thể của hắn.</p><p>Nhưng những vết thương này miệng gần như trong nháy mắt, liền bị triệt để chữa trị.</p><p>Tiên đạo sát chiêu Lưỡng Bại Câu Thương!</p><p>Trầm Thương gặp thời cơ chín muồi, thúc ra từ lâu đang nổi lên đến tiếp sau sát chiêu.</p><p>Vạn Niên Đấu Phi Xa bên trong, Phương Nguyên lập tức rên lên một tiếng, trên người nháy mắt hình thành hơn trăm cái miệng vết thương, miệng vết thương vỡ toang, huyết dịch tung toé.</p><p>Miệng vết thương đầy rẫy Nhân đạo đạo ngân, sau đó này chút đạo ngân từ miệng vết thương cấp tốc lan tràn, chung quanh khuếch tán , liên tiếp một thể.</p><p>Phương Nguyên trong lòng cảnh báo nổ vang!</p><p>Này chút Nhân đạo đạo ngân giống như là từng cái từng cái treo ở cổ vắt thừng, một khi quy mô lại phồng, liền sẽ nguy hiểm cho đến Phương Nguyên sinh mệnh.</p><p>Nguy cơ bước ngoặt, Phương Nguyên đầu tiên thôi thúc chính là Trí đạo sát chiêu!</p><p>Trong nháy mắt, trong đầu hắn ý nghĩ như là pháo bông dâng trào tỏa sáng, các loại các dạng ý nghĩ đụng vào nhau, hội tụ, tan rã.</p><p>\"Trầm Thương thủ đoạn quỷ dị, lại có thể vòng qua Vạn Niên Đấu Phi Xa, trực tiếp xúc phạm tới ta!\"</p><p>\"Kinh khủng như vậy sát chiêu. . . Hắn Nhân đạo cảnh giới tuyệt đối cao ta không chỉ một bậc, chỉ sợ là Nhân đạo chuẩn vô thượng đại tông sư!\"</p><p>\"Bất kỳ sát chiêu đều muốn có cảm ứng, cảm ứng được mục tiêu phía sau, mới có thể có hiệu lực. Hắn là như thế nào cảm ứng được ta?\"</p><p>\"Đúng rồi, phía trước Dạ Ca sát chiêu, chỉ là một cạm bẫy, dụ dỗ ta điều tra hắn. Mà hắn liền theo phần này điều tra liên hệ, ngược lại cảm ứng được trên người ta đến.\"</p><p>Vạn sự vạn vật đều là ảnh hưởng lẫn nhau.</p><p>Một cái nắm đấm đánh vào cát to lớn trên, cát to lớn trên xuất hiện một cái quyền hố, trên nắm tay cũng nhất định sẽ dính lên cát cùng bùn.</p><p>Trước Đông Hải Trí đạo Cổ Tiên Hoa An tính toán Phương Nguyên, ngược lại bị Phương Nguyên theo tầng này liên hệ, tính toán ra Hoa An tình huống đến.</p><p>Trước đây không lâu, Thiên Đình Cổ Tiên vận dụng Trấn Hà Tỏa Liên Đại Trận đến phong tỏa Thạch Liên Đảo, chính là có tầng này trấn áp phong ấn quan hệ, Phương Nguyên có thể theo tầng quan hệ này, phương pháp trái ngược, đem Trấn Hà Tỏa Liên Đại Trận phá hủy.</p><p>Hiện tại, Trầm Thương nghịch phản Phương Nguyên điều tra quan hệ đến cảm ứng được Phương Nguyên, cũng giống như nhau đạo lý.</p><p>Vẻn vẹn nửa cái thời gian hô hấp, Phương Nguyên đã cân nhắc thông suốt.</p><p>Hắn lập tức động thủ, một bên thôi thúc Vạn Niên Đấu Phi Xa bay ngược, một bên tản ra Phá Hiểu phi kiếm, đồng thời hắn bắt đầu ấp ủ trị liệu sát chiêu, chuẩn bị hướng về trên người chính mình ném.</p><p>Phản ứng của hắn là như vậy mau lẹ, cho tới Trầm Thương đều hơi sững sờ.</p><p>Sau một khắc, vị này bị Nhạc Thổ Tiên Tôn tự tay trấn áp Ma Tiên cười ha ha, mang theo vẻ điên cuồng: \"Phương Nguyên! Ngươi cho rằng ngươi không công kích ta, liền không có chuyện gì sao? Ha ha ha, ngươi nhìn cho rõ!\"</p><p>Vừa dứt lời, hắn càng lại lần thôi thúc sát chiêu, năm ngón tay kéo ra, bàn tay theo ở trên lồng ngực của chính mình.</p><p>Tiên đạo sát chiêu Vết Thương Nhẹ!</p><p>Trầm Thương rên lên một tiếng, trúng rồi mình sát chiêu, sắc mặt trở nên tái nhợt.</p><p>Vạn Niên Đấu Phi Xa bên trong, Phương Nguyên nhưng là thân thể mạnh mẽ run rẩy, nôn ra búng máu tươi lớn. </p>\n\t\t\t \n\n                    "
}