{
  "href": "https://doctruyenchufull.vip/633405a2bea2d9fb2f85b1ae",
  "title": "Chương 1914: Hắc Hỏa",
  "chapterNumber": "1914",
  "slug": "chuong-1914-hac-hoa",
  "previousLink": "chapters-truyenchufull/1913-chuong-1913-nhan-dao-chuan-vo-thuong",
  "currentLink": "chapters-truyenchufull/1914-chuong-1914-hac-hoa",
  "nextLink": "chapters-truyenchufull/1915-chuong-1915-tram-tong-thanh-tien-tai",
  "contentHTML": "\n\n                        <p> Đạo ngân không bài xích nhau!</p><p>Chí Tôn Tiên Thể ưu điểm cũng là lớn nhất tai hại, vào đúng lúc này hiển lộ không thể nghi ngờ.</p><p>Cho tới nay, Phương Nguyên đều hết sức tránh khỏi sự thiếu sót này, nhưng giờ khắc này Trầm Thương sát chiêu thực tại quỷ dị, thực sự làm người khó mà đề phòng.</p><p>Ai có thể nghĩ tới Dạ Ca sát chiêu chỉ là một cạm bẫy?</p><p>Trầm Thương bị Vạn Niên Đấu Phi Xa truy sát, thúc ra như vậy sát chiêu đến che giấu mình, là phi thường bình thường mà tự nhiên sự tình.</p><p>Như Phương Nguyên không dùng tới điều tra thủ đoạn, cũng chỉ có thể mặc cho Trầm Thương trốn ở trong bóng tối, thế tiến công rơi vào cứng đờ.</p><p>Phương Nguyên trên vết thương Nhân đạo đạo ngân đang nhanh chóng tăng trưởng!</p><p>Rơi trên người Trầm Thương vết thương nhẹ, bởi vì Lưỡng Bại Câu Thương sát chiêu nguyên nhân , tương tự ảnh hưởng đến Phương Nguyên.</p><p>Mà trên người Phương Nguyên, bởi vì đạo ngân không bài xích nhau nguyên nhân, vết thương nhẹ biến thành Trọng Thương.</p><p>Bất quá tốt trên thế gian các loại trị liệu sát chiêu, phóng tới Phương Nguyên trên người, hiệu quả cũng có thể hoàn toàn phát huy được.</p><p>Lúc này, một cái cường đại trị liệu thủ đoạn dùng ở trên người chính mình, Phương Nguyên thoáng qua khôi phục.</p><p>Tiên đạo sát chiêu Trọng Thương!</p><p>Trầm Thương cười gằn, càng lại bắt đầu tự mình hại mình, đồng thời cường độ so với trước còn phải lớn hơn nhiều.</p><p>Phương Nguyên thân thể mạnh mẽ chấn động, trước mắt biến thành màu đen, thất khiếu cũng bắt đầu chảy máu.</p><p>\"Không được! Nếu bàn về trị liệu thủ đoạn, ta còn là không sánh được Trầm Thương, chỉ cần mở ra lối riêng.\" Phương Nguyên hiểu ra lại đây, mặt trên tuôn ra một vệt vẻ kiên nghị.</p><p>Tiên đạo sát chiêu Trọng Thương.</p><p>Tiên đạo sát chiêu Trọng Thương.</p><p>Tiên đạo sát chiêu Trọng Thương.</p><p>Trầm Thương không ngừng tự mình hại mình, từ từ điên cuồng, hắn cười ha ha, kéo ra miệng lớn bên trong máu me tung tóe.</p><p>Hắn Trọng Thương chính mình, lại cấp tốc khôi phục, sau đó lại tiếp tục.</p><p>Loại này hiếm thấy phương thức chiến đấu, để xem cuộc chiến các Cổ Tiên đều trợn mắt ngoác mồm.</p><p>Miếu Minh Thần đám người sắc mặt khó coi, vô cùng lo lắng.</p><p>Trầm gia các Cổ Tiên thì lại chấn phấn không thôi.</p><p>Tuy rằng bọn họ không nhìn thấy Phương Nguyên tình hình, thế nhưng phi kiếm đám tự mình vỡ giải, Vạn Niên Đấu Phi Xa không ngừng lùi lại là sự thực trước mắt.</p><p>\"Trầm Thương tổ tiên có thể bức lui Phương Nguyên! Ghê gớm.\" Trầm Tòng Thanh hưng phấn không thôi, hắn phảng phất đã thấy Trầm gia quật khởi một màn.</p><p>Miếu Minh Thần hai mắt tinh mang bắn ra bốn phía, thầm nói: \"Không ổn. Phương Nguyên tuy có Vạn Niên Đấu Phi Xa, nhưng Trầm Thương thủ đoạn công kích tựa hồ có thể trực tiếp vòng qua toà này Tiên Cổ Ốc, vừa vặn khắc chế Phương Nguyên. Phương Nguyên đến cùng chỉ là thất chuyển, mà Trầm Thương nhưng là thứ thiệt bát chuyển a.\"</p><p>Quỷ Thất Gia, Thổ Đầu Đà đám người phi thường nghi hoặc: \"Cái này Trầm Thương năm đó bị Nhạc Thổ Tiên Tôn trấn áp, vẫn sống đến bây giờ, đây vốn là rất không tầm thường.\"</p><p>\"Khiến cho ta nghi ngờ là, hắn tựa hồ không thiếu Tiên Cổ! Năm đó Nhạc Thổ Tiên Tôn trấn áp hắn thời gian, không có đem hắn cổ trùng lấy đi hoặc là phá hủy sao?\"</p><p>\"Ạch!\" Đúng lúc này, Trầm Thương cười lớn bỗng nhiên dừng lại.</p><p>Trên mặt của hắn xuất hiện một màn khiếp sợ cùng nghi hoặc.</p><p>Hắn đối với Phương Nguyên cảm ứng chính đang nhanh chóng yếu bớt.</p><p>Phương Nguyên rốt cuộc làm sao làm được?</p><p>Làm sao sẽ nhanh như thế, là hắn có thể phá giải thủ đoạn của chính mình? !</p><p>Tiên đạo sát chiêu Giữ Mình Trong Sạch.</p><p>Giữ Mình Trong Sạch sát chiêu có thể đem trên người bất lợi đạo ngân từ từ tiêu trừ, Phương Nguyên dựa vào cái này Tiên Cổ cùng sát chiêu, chính đang nhanh chóng tiêu trừ thân trên Nhân đạo đạo ngân.</p><p>Trầm Thương trong mắt huyết quang cấp tốc lấp loé, hắn càng thêm điên cuồng tự mình hại mình, dễ sử dụng được Phương Nguyên thân trên Nhân đạo đạo ngân cấp tốc tăng cường.</p><p>Chỉ cần có một tia Nhân đạo đạo ngân ở Phương Nguyên trên người, là hắn có thể cảm ứng được Phương Nguyên, vòng qua Vạn Niên Đấu Phi Xa, tiếp tục công kích Phương Nguyên.</p><p>Nhưng lúc này Phương Nguyên đã ổn định cục diện.</p><p>]</p><p>Vạn Niên Đấu Phi Xa chậm rãi bay gần, từ đó truyền ra Phương Nguyên thanh âm: \"Giờ đến phiên ta, Trầm Thương.\"</p><p>Mười hai cầm tinh thượng cổ chiến trận!</p><p>Oanh.</p><p>Một tiếng vang thật lớn, hình thể khổng lồ Hôi Thạch Cự Nhân lần thứ hai lên sàn.</p><p>Người khổng lồ tốc độ cực nhanh, hai tay kéo ra, hướng về Trầm Thương chộp tới.</p><p>Trầm Thương nheo cặp mắt lại, lạnh rên một tiếng, nhanh chóng lùi về sau, ý đồ cùng người khổng lồ kéo dài khoảng cách.</p><p>Hôi Thạch Cự Nhân ở Phương Nguyên chỉ lệnh hạ, chỉ là bắt giữ Trầm Thương, cũng không dồn sức đánh ngạnh công.</p><p>Hôi Thạch Cự Nhân thảo phạt uy năng cực kỳ lợi hại, tuy rằng ở đây không bằng Thời Gian trường hà, nhưng cũng là bát chuyển chi đỉnh.</p><p>Mấu chốt là hắn cái này đấu pháp, lấy bắt làm chủ, cũng không phải là muốn giết tổn thương Trầm Thương, lập tức để Trầm Thương nhượng bộ lui binh.</p><p>Chiến cuộc bắt đầu giằng co.</p><p>Trầm Thương một bên tránh né Thập Nhị Cầm Tinh Chiến Trận, một bên thôi thúc sát chiêu Tự Tàn.</p><p>Mà Phương Nguyên một bên thao túng Vạn Niên Đấu Phi Xa, một bên trị liệu chính mình, vừa dùng Giữ Mình Trong Sạch tiêu trừ trên người Nhân đạo đạo ngân.</p><p>Vạn Niên Đấu Phi Xa cùng Hôi Thạch Cự Nhân không ngừng phối hợp, đối với Trầm Thương vây đuổi chặn đường.</p><p>Trầm Thương nguyên bản tránh né Vạn Niên Đấu Phi Xa, nỗ lực hết sức miễn cưỡng, giờ khắc này nhiều hơn một cái Hôi Thạch Cự Nhân, lập tức rơi vào hạ phong.</p><p>Mỗi khi cũng bị lùng bắt thời điểm, Trầm Thương liền phát sinh từng tiếng rít gào, sóng âm muốn nổ tung lên, vì hắn nổ ra một cái đường đi.</p><p>Song phương ngươi tới ta đi, ở chiến trường ngang dọc, dư âm tai vạ tới Miếu Minh Thần đám người, còn có Trầm gia quần tiên.</p><p>Hoa Điệp Nữ Tiên cùng Phong Tướng trước tiên không chống đỡ nổi, truyền đưa trở về, thoát khỏi chiến trường.</p><p>Sau đó là Đồng Họa, Thổ Đầu Đà, Quỷ Thất Gia đám người.</p><p>Lại phía sau, chính là Trầm gia quần tiên cùng Miếu Minh Thần, Nhậm Tu Bình.</p><p>Cuối cùng, trên chiến trường chỉ còn dư lại Trầm Tòng Thanh còn ở lại chỗ này, bát chuyển tranh, không phải ai đều có tư cách xem cuộc chiến.</p><p>Trầm Tòng Thanh sắc mặt càng ngày càng khó coi.</p><p>Chiến cuộc ở hướng về Phương Nguyên cấp tốc nghiêng, Trầm Thương tình cảnh càng ngày càng không ổn. Trái lại Phương Nguyên nhưng là càng thêm thong dong.</p><p>\"Người này có hùng hậu Trí đạo trình độ, trong đầu ý nghĩ này lên lẫn nhau, tầng tầng lớp lớp, nhất tâm đa dụng. Phương diện này, ta lạc hậu nhiều lắm.\" Trầm Thương gắt gao cắn răng, chiến đến đây khắc, hắn cảm thấy mình giống như là rơi vào rồi trong đầm lầy, toàn lực giãy dụa vẫn cứ càng lún càng sâu.</p><p>Chiến cuộc đã thoát khỏi hắn khống chế!</p><p>Bỗng nhiên, Phương Nguyên đi ra khoang thuyền, xuất hiện ở mũi tàu.</p><p>Hắn quay về Trầm Thương chỉ tay, một cái Trụ đạo sát chiêu phát sinh.</p><p>Trầm Thương đột nhiên không kịp chuẩn bị, khó có thể tránh né, trúng rồi này chiêu sau, lập tức động tác đột nhiên chậm, tự thân tốc độ thời gian trôi qua bị chậm lại gấp đôi.</p><p>Hôi Thạch Cự Nhân nhân cơ hội một phát bắt được Trầm Thương, bàn tay chậm rãi co rút lại.</p><p>Trầm Thương cười ha ha, tóc rối bời bay lượn, đôi mắt đỏ bừng, không sợ hãi chút nào: \"Cứ việc bóp chết ta đi!\"</p><p>Phương Nguyên lạnh rên một tiếng, mệnh lệnh Hôi Thạch Cự Nhân, người sau hai tay khép lại, hình thành một cái mười ngón lao tù, đem Trầm Thương vững vàng ràng buộc, khiến người sau tạm thời không thể động đậy.</p><p>Hiểu Trầm Thương thảo phạt thủ đoạn, Phương Nguyên là có thể đúng bệnh hốt thuốc. Chỉ là gò bó cũng không sát thương, vậy đối với hắn mình chính là vô hại.</p><p>Trầm Thương không ngừng giãy dụa, điên cuồng gào thét, nhưng là không tránh thoát.</p><p>Trầm Tòng Thanh thấy tình thế không ổn, muốn xuất thủ thi cứu, kết quả lại một lần nữa gặp phản phệ, hắn trước sau chịu đến Nhạc Thổ Tiên Tôn thủ đoạn ràng buộc.</p><p>\"Rốt cục đắc thủ.\" Phương Nguyên phun ra một ngụm trọc khí.</p><p>Trầm Thương không thẹn với thân phận của hắn, có thể dẫn ra Nhạc Thổ Tiên Tôn tự mình ra tay trấn áp, đích thật là có mấy thanh bàn chải.</p><p>Thủ đoạn của hắn kỳ quái quỷ dị, làm người rất khó phòng bị, Phương Nguyên cũng một lần rơi vào hạ phong.</p><p>Đương nhiên, Phương Nguyên nắm trong tay một phần chiến cuộc, hắn các loại lá bài tẩy vẫn cứ giữ ở trong tay của hắn.</p><p>Coi như dầu gì, Phương Nguyên còn có thể truyền tống về tiếp dẫn đảo. Có điểm này bảo đảm, Phương Nguyên liền trước sau nằm ở thế bất bại.</p><p>\"A a a. . .\" Trầm Thương gào thét, sắc mặt nhăn nhó.</p><p>Phương Nguyên đầu lông mày bắt đầu nhăn lại.</p><p>Trầm Thương lúc này trạng thái trở nên có chút kỳ quái, hắn cười to không ngừng, điên cuồng giãy dụa, nhưng không dùng tới bất kỳ Tiên đạo sát chiêu.</p><p>Sau một khắc, hắn đỏ bừng huyết mâu toàn bộ chuyển thành đen kịt một màu, màu đen cấp tốc khuếch tán, cho đến tràn ngập hắn toàn bộ viền mắt.</p><p>Oành một tiếng vang nhỏ, một đoàn hắc hỏa từ trên người hắn bỗng nhiên bốc cháy lên.</p><p>Trong ngọn lửa, Trầm Thương thân thể không ngừng mạnh mẽ run rẩy, phảng phất chứng động kinh giống như vậy, nước bọt bốn lưu, giương nanh múa vuốt, trong miệng phát sinh như dã thú gào thét tiếng rít.</p><p>Trầm Thương trên người hắc viêm cũng không đáng chú ý, nhưng cũng lan tràn đến Hôi Thạch Cự Nhân hai tay của thời gian, Hôi Thạch Cự Nhân gặp hỏa diễm thiêu đốt, lập tức phát sinh thống khổ rít gào.</p><p>Hai tay của hắn lây dính hắc hỏa sau, bắt đầu cấp tốc hòa tan, càng là đối với cái này cổ quái hắc hỏa không hề chống đỡ lực lượng.</p><p>Phương Nguyên ánh mắt càng thêm lạnh lẽo, hắc hỏa mạnh mẽ quỷ dị, vượt xa sự tưởng tượng của hắn.</p><p>Thấy thời cơ bất ổn, Phương Nguyên lập tức triệt tiêu thượng cổ chiến trận.</p><p>Hôi Thạch Cự Nhân biến mất rồi, 12 cái Thái cổ Niên Thú xuất hiện ở giữa không trung.</p><p>Trong đó hai đầu Thái cổ Niên Thú, nhưng là lây dính hắc hỏa, chúng nó mất đi lý trí, ở giữa không trung lăn lộn, phát sinh thê thảm kêu rên, liều mạng giãy dụa.</p><p>May mắn còn sống sót mười đầu Thái cổ Niên Thú, phảng phất gặp được thiên địch, vừa mới chiếm được tự do, liền sợ hãi không thôi địa chạy tứ tán, cách hắc hỏa càng xa càng tốt.</p><p>Phương Nguyên, Trầm Tòng Thanh cau mày, biểu hiện nghiêm nghị.</p><p>Này đoàn hắc hỏa quá mức quái lạ, hai người bọn họ càng đều không thể điều tra ra này hắc hỏa ra sao lưu phái!</p><p>Cùng lúc đó, hai người lại đồng thời cảm thấy một luồng sự uy hiếp mạnh mẽ cảm giác, loại này uy hiếp cảm giác thậm chí làm bọn họ da đầu cũng hơi tê dại.</p><p>Ngọn lửa màu đen phảng phất là tất cả sinh mạng thiên địch!</p><p>Hai đầu Thái cổ Niên Thú đã bị hỏa diễm bao trùm, chúng nó một bên hí, một bên từ không trung rơi xuống.</p><p>Phương Nguyên có một loại dự cảm mãnh liệt, một khi này hai đầu Thái cổ Niên Thú rơi vào nước biển trong đó, hắc hỏa nhất định sẽ gây thành lớn hơn thảm kịch.</p><p>Nhưng hắn không có ra tay, mà là điều động Vạn Niên Đấu Phi Xa không đoạn hậu rút lui.</p><p>Đã không có Hôi Thạch Cự Nhân trói buộc Trầm Thương, lơ lửng giữa không trung, vẫn cứ cười lớn, người điên.</p><p>Trầm Tòng Thanh kêu vài tiếng lão tổ, nhưng Trầm Thương mắt điếc tai ngơ. Gặp được quỷ dị như vậy tình hình, Trầm Tòng Thanh cũng bắt đầu sáng suốt lùi về sau.</p><p>Ngay ở cái kia hai đầu Thái cổ Niên Thú muốn tiếp xúc được mặt biển thời điểm, bỗng nhiên đáy biển đại trận phun mạnh ra một đạo bạch kim cột sáng, đem này hai đầu Thái cổ Niên Thú nâng đỡ, không ngừng hướng lên trên bay lên.</p><p>Còn sót lại bốn phần mười đáy biển đại trận, phát sinh xưa nay chưa từng có tiếng nổ vang rền, đang toàn lực vận chuyển!</p><p>Bạch kim cột sáng mãnh liệt bành trướng, lại đem Trầm Thương bao quát đi vào.</p><p>Ngọn lửa màu đen ở Trầm Thương, hai đầu Thái cổ Niên Thú trên người, không ngừng thiêu đốt, nhưng bạch kim cột sáng đưa chúng nó nghiêm mật cầm cố lại.</p><p>Dị biến như vậy, để Trầm Tòng Thanh ngạc nhiên.</p><p>Phương Nguyên bỗng nhiên ra tay, Phá Hiểu Kiếm đám lại lần nữa bay vụt, dồn dập xuyên thấu bạch kim cột sáng, đâm trúng Trầm Thương.</p><p>\"Dừng tay!\" Trơ mắt nhìn chính mình tổ tiên bị Phương Nguyên nộ xạ, Trầm Tòng Thanh nôn nóng rống to.</p><p>Phương Nguyên cười lạnh một tiếng, phi kiếm thôi phát được càng thêm hung ác.</p><p>Này cổ quái hắc hỏa rõ ràng nguy hại rất lớn, điểm ấy từ đáy biển đại trận chủ động xuất kích, tự hồ sợ nước biển đụng với hắc hỏa, liền có thể nhìn ra đến.</p><p>Trầm Tòng Thanh chỉ có thể giương mắt nhìn.</p><p>Phương Nguyên trong lòng hơi động, phi kiếm đám bay ra hai cỗ, lại đối với nhà mình Thái cổ Niên Thú ra tay.</p><p>Hắc hỏa ở Phá Hiểu phi kiếm dưới sự công kích, vẫn cứ thiêu đốt, xu thế đầu suy giảm phạm vi rất là nhỏ bé.</p><p>Phá Hiểu Kiếm nhưng là bát chuyển sát chiêu, lại gần như vô hiệu!</p><p>Phương Nguyên kiên trì phun ra, hắc hỏa đột nhiên phát sinh biến hóa, hóa thành một đoàn đoàn trắng bạc hơi nước. </p>\n\t\t\t \n\n                    "
}