{
  "href": "https://doctruyenchufull.vip/633405a9bea2d9fb2f85b1d1",
  "title": "Chương 1915: Trầm Tòng Thanh Tiên Tài",
  "chapterNumber": "1915",
  "slug": "chuong-1915-tram-tong-thanh-tien-tai",
  "previousLink": "chapters-truyenchufull/1914-chuong-1914-hac-hoa",
  "currentLink": "chapters-truyenchufull/1915-chuong-1915-tram-tong-thanh-tien-tai",
  "nextLink": "chapters-truyenchufull/1916-chuong-1916-moi-nguoi-tien-tai",
  "contentHTML": "\n\n                        <p> \"Này hắc hỏa còn có thể biến hóa?\" Phương Nguyên trong mắt tinh mang lóe lên, lập tức lắc đầu, trắng bạc hơi nước vẫn cứ khí tức quái lạ, không thuộc về bất kỳ lưu phái.</p><p>Trắng bạc hơi nước tựa hồ cùng hắc hỏa cũng không trên bản chất bất đồng, Trầm Thương ở tại bao phủ xuống, vẫn cứ phát rồ, hai đầu Thái cổ Niên Thú cũng đang kéo dài kêu rên.</p><p>Phương Nguyên lại bắn Phá Hiểu phi kiếm, càng phát hiện Phá Hiểu Kiếm sức mạnh lại cổ vũ trắng bạc hơi nước, khiến người sau quy mô gặp phồng.</p><p>Ngạc nhiên nghi ngờ bên dưới, Phương Nguyên lập tức chuyển biến lưu phái, đổi thành đao gió bão táp mà đi.</p><p>Trắng bạc hơi nước lần thứ hai bị suy yếu, chỉ là suy giảm phạm vi vẫn cứ vô cùng nhỏ bé.</p><p>Công kích kéo dài sau một lúc, trắng bạc hơi nước đột nhiên hóa thành ba đám đại gió lốc, bọc lại Trầm Thương cùng hai đầu Thái cổ Niên Thú.</p><p>Phương Nguyên đao gió bắn vào trong gió lốc, bắt đầu lần thứ hai cổ vũ người sau uy năng.</p><p>Phương Nguyên lướt qua liền thôi, sáng suốt bắt đầu chuyển biến thủ đoạn.</p><p>Đổi thành cái khác Cổ Tiên có lẽ đã sớm bất đắc dĩ dừng tay, nhưng Phương Nguyên nhưng không phải như vậy. Hắn kiêm tu toàn bộ lưu phái, trên tay Tiên Cổ kinh thế hãi tục, nắm giữ nhiều hùng hậu lưu phái cảnh giới, chuyển đổi các đại lưu phái càng là thuận buồm xuôi gió.</p><p>Cổ quái hắc hỏa ở Phương Nguyên dưới sự công kích, không ngừng biến hóa, càng ngày càng nhỏ.</p><p>Cái kia hai đầu Thái cổ Niên Thú đầu tiên hài cốt không còn, Phương Nguyên rất nhanh cũng chỉ còn sót lại Trầm Thương cái mục tiêu này.</p><p>\"Chậm đã, chậm đã! Phương Nguyên tiên hữu, ta có một bút thiên đại phú quý tặng cho ngươi.\" Trầm Tòng Thanh cũng nhìn không được nữa, vội vã lên tiếng hò hét.</p><p>Để hắn mừng rỡ là, Phương Nguyên dĩ nhiên thật sự dừng tay.</p><p>Phương Nguyên nhìn Trầm Tòng Thanh, một mặt ý cười: \"Trầm gia tiên hữu, ngươi là muốn để ta bỏ qua ngươi nhà tổ tiên sao? Phải biết đây chính là Ma Tiên, Nhạc Thổ Tiên Tôn năm đó tự tay trấn áp Ma Tiên. Trạng thái của hắn bây giờ ngươi cũng thấy đấy, điên cuồng như thú, thần trí không rõ, cùng Công Đức Bia trên thuật lại nhất trí. Ngươi còn muốn cứu hắn?\"</p><p>Trầm Tòng Thanh trầm mặc, thật sâu nhìn trong cột ánh sáng bị giam cầm Trầm Thương một chút, hạ quyết tâm: \"Ta tin tưởng loại này điên cuồng, chỉ là nhất thời. Nếu như làm ta cứu ra Trầm Thương tổ tiên, hắn liền vừa vặn sa đọa điên cuồng, đây không khỏi cũng quá mức trùng hợp chứ?\"</p><p>\"Vậy ngươi có thể trả cái giá lớn đến đâu đây?\" Phương Nguyên hỏi.</p><p>\"Ngươi nhìn một cái cái này làm sao?\" Trầm Tòng Thanh móc ra một phần tiên tài.</p><p>Đây là một cái túi.</p><p>Túi không lớn, tự hồ chỉ có thể chứa hạ nam tử trưởng thành một cái nắm đấm. Nhưng túi bề ngoài nhưng là hiện đầy từng cái từng cái hoa văn, những văn lộ này thật giống bảo thạch, lại phảng phất là vòng xoáy màu xanh lam.</p><p>Cẩn thận chăm chú nhìn, liền sẽ nhận ra được này chút ngọc thạch giống như vòng xoáy, đang không ngừng xoay tròn.</p><p>Thế nhưng làm người phục hồi tinh thần lại, những văn lộ này vẫn là hoa văn, tựa hồ vừa rồi thấy một màn chỉ là một ảo giác mà thôi.</p><p>Phương Nguyên nhưng là đầu lông mày khẽ nhếch, khẽ cười thành tiếng: \"Hóa ra là Bảo Lam Ly dạ dày túi.\"</p><p>Bảo Lam Ly chính là Thái cổ Hoang thú, thường thường chu du ở Đông Hải cùng Thái Cổ Lam Thiên trong đó. Bây giờ Thái Cổ Lam Thiên từ lâu phá nát, mà Bảo Lam Ly cũng tuyệt tích. Trong lịch sử, tàn sát Bảo Lam Ly nhiều nhất Cổ Tiên chính là Không Tuyệt Lão Tiên.</p><p>Không Tuyệt Lão Tiên chính là luyện đạo ba vị vô thượng đại tông sư một trong, cùng Trường Mao Lão Tổ cùng sánh vai. Có thể có được hắn mơ ước cùng công nhận Bảo Lam Ly, tự nhiên không giống bình thường.</p><p>Không nói những cái khác, chỉ cần cái này dạ dày túi chính là nửa cái Tiên Khiếu, nó ẩn chứa là Vũ đạo đạo ngân cùng Thủy đạo đạo ngân, bên trong có càn khôn, có thể ẩn nấp vạn bảo. Cổ Tiên chiếm được, có thể mang nó dung hợp đến mình Tiên Khiếu bên trong, tăng trưởng chính mình động thiên nội bộ không gian.</p><p>Chính nguyên do bởi vì cái này đặc tính, dẫn đến Bảo Lam Ly cho tới nay đều bị các Cổ Tiên trắng trợn bắt giết. Vì lẽ đó Bảo Lam Ly tuyệt tích, cũng kỳ quái.</p><p>Bảo Lam Ly dạ dày túi, có thể nói là nó một thân lớn nhất giá trị đồ vật. Đồng thời ở hiện nay Bảo Lam Ly tuyệt diệt dưới tình huống, cái này dạ dày túi giá trị còn phải lại dâng lên mấy bậc!</p><p>Nói đơn giản, đây là một cái cực kỳ hiếm thấy, giá trị rất cao bảo vật.</p><p>Phương Nguyên đưa tay, trực tiếp từ Trầm Tòng Thanh trong tay đem cái này dạ dày túi mang tới.</p><p>Dạ dày túi nhẹ lung lay, bề ngoài vô cùng trắng mịn.</p><p>]</p><p>Phương Nguyên kiểm tra rồi một phen, không có phát hiện giở trò địa phương, liền làm này Trầm Tòng Thanh mặt đường hoàng đem dạ dày túi để vào chính mình Tiên Khiếu.</p><p>Sau đó, hắn cười cợt: \"Còn có cái gì?\"</p><p>Trầm Tòng Thanh hít sâu vào một hơi, cố hết sức móc ra một cái màu đen trường bổng tử: \"Còn có cái này, tiếp hảo.\"</p><p>Hắn cố hết sức ném đi, đem màu đen cây gậy vứt cho Phương Nguyên.</p><p>Phương Nguyên đưa tay tiếp được, này cây gậy vô cùng trầm trọng, bất quá hắn cũng có không ít Lực đạo đạo ngân tại người, tự nhiên là dễ dàng.</p><p>Không giống Trầm Tòng Thanh là một cái thuần túy thanh âm đạo Cổ Tiên.</p><p>Này căn hắc bổng so với Phương Nguyên còn phải cao hơn một đầu, to bằng trứng ngỗng, bề ngoài cũng vô cùng thô ráp, trọng lượng không nhẹ, phảng phất là làm ẩu đồ sắt.</p><p>Bất quá, Phương Nguyên nhưng từ bên trong cảm nhận được một luồng nồng nặc hơi thở sự sống.</p><p>Đây là một cây Thái cổ hoang thực!</p><p>Nhưng nó không có rễ cây, không có cành lá, chỉ có duy nhất thân cây.</p><p>Ở cây khô đỉnh, có từng viên tinh văn, này chút tinh văn có năm giác, có hai giác, sắp xếp chặt chẽ, đồng thời đều tản ra nhàn nhạt tinh quang.</p><p>\"Lạc Tinh Bổng Tử Thụ.\" Phương Nguyên mở miệng nói.</p><p>Trầm Tòng Thanh gật gật đầu, thở dài nói: \"Phương Nguyên tiên hữu hiểu biết uyên bác, làm người khâm phục.\"</p><p>Cây này sinh trưởng điều kiện đến nay là một điều bí ẩn đoàn, đồng thời từ xưa đến nay đều đặc biệt hiếm thấy, số lượng cực kỳ ít ỏi.</p><p>Nó có đặc biệt thiên phú, có thể không ngừng hấp dẫn ngôi sao, rơi xuống trong cây khô, hóa thành từng viên tinh văn. Vì lẽ đó xưng là lạc tinh.</p><p>Tục truyền nghe, Nguyên Liên Tiên Tôn năm đó một mình du ngoạn thiên hạ một cái động cơ, chính là muốn thu tụ tập loại cây này.</p><p>Lạc Tinh Bổng Tử Thụ giá trị, không chỉ là bản thân nó.</p><p>Cổ Tiên đưa nó trồng ở Tiên Khiếu bên trong, có thể lợi dụng nó chế tạo ra một bộ ngôi sao vận chuyển hệ thống. Đây là một cái đặc biệt sinh thái, mang tới tiền lời hàng năm tăng lên, năm rộng tháng dài, năm này qua năm khác, tiền lời tổng sản lượng hầu như không cách nào tính toán.</p><p>Cùng Bảo Lam Ly dạ dày túi như thế, Phương Nguyên lần thứ hai đem Lạc Tinh Bổng Tử Thụ nhét vào Tiên Khiếu, thần thái tự nhiên hầu như để Trầm Tòng Thanh có một loại ảo giác thật giống này khỏa trân quý Thái cổ hoang thực vốn là Phương Nguyên như thế!</p><p>\"Còn có cái gì?\" Phương Nguyên cười nói, \"Chỉ bằng vào này chút có thể không đổi được một vị bát chuyển đại năng a.\"</p><p>Trầm Tòng Thanh khẽ cắn răng, mang theo một tia vẻ nhức nhối: \"Ta tin tưởng phần này tiên tài, nhất định có thể đủ thỏa mãn tiên hữu.\"</p><p>Lần này, hắn lấy ra là một đoàn nước.</p><p>Nước bị câu cột một đoàn, không ngừng hất nổi sóng. Sóng nước không chỉ là ở nước bề ngoài, mặc dù ở bên trong nước bên trong cũng là bốc lên không ngớt.</p><p>Mặc dù có vô số sóng lớn, thế nhưng là không hề hỗn độn.</p><p>Sóng nước tiến thối thống nhất, thời khắc này đồng loạt tiến vào, sau một khắc đồng loạt lùi, có thể nói tiến thối có thứ tự.</p><p>Phương Nguyên thấy vậy, trong mắt tinh mang lóe lên, trầm giọng nói: \"Tiến Thối Triều Tịch Thủy.\"</p><p>Không sai, đây chính là thiên hạ ba nước một trong Tiến Thối Triều Tịch Thủy.</p><p>Nó là cửu chuyển tiên tài!</p><p>Chỉ cần điểm này, liền vượt xa Bảo Lam Ly dạ dày túi, Lạc Tinh Bổng Tử Thụ tổng số.</p><p>Chớ nói là nó còn có rất nhiều diệu dụng.</p><p>\"Ta chỗ này tổng cộng có mười hai phần Tiến Thối Triều Tịch Thủy, đều có thể cho ngươi.\" Trầm Tòng Thanh mở ra bảng giá.</p><p>Phương Nguyên không khỏi than nhẹ một tiếng: \"Trầm gia không hổ là Đông Hải siêu cấp thế lực, tài sản hùng hậu, gọi người nhìn với cặp mắt khác xưa.\"</p><p>Trầm Tòng Thanh mỉm cười: \"Tiên hữu quá khen.\"</p><p>Nhưng sau một khắc, Phương Nguyên lại nói: \"Nhưng như thế vẫn chưa đủ.\"</p><p>\"Còn chưa đủ?\" Trầm Tòng Thanh con ngươi co lên, biểu hiện không tốt.</p><p>Phương Nguyên cười gằn, lại bắt đầu thôi thúc Phá Hiểu Kiếm, một kiếm một kiếm đâm Trầm Thương.</p><p>Trầm Thương vẫn cứ điên cuồng, không ngừng gầm rú.</p><p>Trầm Tòng Thanh nhìn chính mình tổ tiên bị ngược đãi, không khỏi nghiến răng nghiến lợi: \"Tổ tiên phát rồ, cũng không phải là hoàn hảo bát chuyển Cổ Tiên, điểm ấy ngươi và ta đều biết!\"</p><p>\"Nhưng chính như trước ngươi mong đợi, hắn hẳn còn có không nổi điên thời điểm, không phải sao?\" Phương Nguyên cười lạnh như cũ.</p><p>\"Phương Nguyên!\" Trầm Tòng Thanh khẽ kêu.</p><p>\"Làm sao?\" Phương Nguyên giương lên tay, bó lớn Phá Hiểu phi kiếm bắn chụm Trầm Thương.</p><p>Trầm Tòng Thanh suýt chút nữa thì cắn nát hàm răng: \"Được rồi, ngươi còn có yêu cầu gì, Tiên Cổ sao?\"</p><p>\"Ta đương nhiên sẽ không như vậy lòng tham không đáy.\" Phương Nguyên lắc đầu, ung dung đạo, \"Ta muốn tiên tài, dĩ nhiên không phải ngươi cho ta này ba loại. Bọn họ phẩm cấp đều quá cao, ta cần đại lượng thất chuyển tiên tài, lục chuyển tiên tài, chủng loại càng nhiều càng tốt, quy mô càng lớn càng tốt.\"</p><p>\"Trầm gia là cao quý Đông Hải siêu cấp thế lực một trong, sở hữu bảy đại hải vực, trung tiểu hải vực hàng trăm hàng ngàn, sau này chỉ sợ sẽ có hai vị bát chuyển tọa trấn. Điểm nho nhỏ này yêu cầu, hẳn là sẽ không từ chối chứ?\"</p><p>\"Đương nhiên. . . Sẽ không\" Trầm Tòng Thanh mặt trầm như nước, \"Như vậy chúng ta Trầm gia lại có thể được cái gì? Một cái điên rồi bát chuyển? Đồng thời hắn còn thân hoài mầm họa. Mà cái này mầm họa, có thể để luôn luôn nhân từ Nhạc Thổ Tiên Tôn đều muốn tiêu diệt!\"</p><p>Trầm Tòng Thanh tuyệt đối là một cái hợp cách thủ lĩnh.</p><p>Liên quan đến lợi ích của gia tộc, hắn lý trí được gần như lạnh lùng.</p><p>Không thể không nói, Trầm Thương điên cuồng, để giá trị của hắn bạo rơi xuống đáy vực. Mà hắn người mang khủng bố mầm họa, càng để phần này giá trị hầu như bị trở thành số âm.</p><p>Trầm gia là cần bát chuyển, càng nhiều càng tốt. Nhưng không phải không có lý trí bát chuyển!</p><p>Không có lý trí, địch ta không phân, loại này bát chuyển chỉ là gánh nặng, là của người khác trò cười, thậm chí sẽ còn bởi vì lung tung giết chóc, mà khiến Trầm gia gặp xui xẻo.</p><p>Mà Trầm Thương trên người mầm họa, Trầm Tòng Thanh nhìn ở trong mắt, buồn ở trong lòng. Hắn cũng không có chút nào nắm bắt, có thể giải quyết đi cái này mầm họa.</p><p>Vì lẽ đó, làm hắn lấy ra này ba phần giá trị liên thành tài nguyên, đem đổi lấy Trầm Thương, hiện ra thành ý là rõ ràng.</p><p>Phương Nguyên cười ha ha, tay chỉ Trầm Thương: \"Hắn chính là ngươi tổ tiên, ngươi hao hết trắc trở, nghĩ muốn cứu ra nhân vật.\"</p><p>Nói tới chỗ này, hắn ngừng lại một chút: \"Đương nhiên, ngươi có thể có được tuyệt không chỉ là những thứ này. Ngươi còn sẽ được ta. . . Hữu nghị.\"</p><p>\"Ồ?\" Trầm Tòng Thanh nhất thời lộ ra cảm giác hứng thú vẻ mặt, \"Nói thế nào?\"</p><p>\"Thiên hạ ngày nay, địa mạch tần động, năm vực nhất thống, phải là một cái loạn thế. Trầm gia mặc dù ở Đông Hải phúc địa, nhưng cũng tuyệt không phải thế ngoại đào nguyên. Đông Hải tài nguyên số một, của cải động lòng người, mặc dù là năm vực giới bích tồn tại thời điểm, đều có cuồn cuộn không ngừng Cổ Tiên trước tới nơi này, huống chi tương lai đây?\"</p><p>Phương Nguyên thẳng thắn nói: \"Gặp phải tình huống như thế này, chính đạo, ma đạo trận doanh phân chia, có tác dụng đâu? Trầm gia liên thủ với ta, phải là cường cường hợp tác. Đương nhiên, loại này quan hệ hợp tác chúng ta hết thảy có thể ẩn giấu đi. Quý tộc tiền lực hùng hậu, mà ta thì lại càng thêm tự tại tự do.\"</p><p>\"Trung Châu thực lực vượt xa bốn vực, tương lai tiến công tập kích Đông Hải, Trầm gia là muốn đầu hàng, vẫn là duy trì tự lập? Coi như là đầu hàng đi, Đông Hải siêu cấp thế lực đều sẽ đầu hàng sao? Vì lẽ đó, kẻ địch chưa bao giờ sẽ thiếu hụt, mà như ta như vậy minh hữu nhưng là yêu thích đến cực điểm.\"</p><p>\"Ngươi và ta ở đây gặp gỡ, thật là một hồi cơ duyên. Tranh chấp, đối với lẫn nhau đều có hại. Giúp đỡ, nhưng là đôi thắng. Gần ngay trước mắt, chính là Nhạc Thổ chân truyền, Trầm Thương, xa thì còn lại là Trung Châu Đông Hải, thiên hạ đại thế!\" </p>\n\t\t\t \n\n                    "
}