{
  "href": "https://doctruyenchufull.vip/633405afbea2d9fb2f85b1f7",
  "title": "Chương 1916: Mọi Người Tiên Tài",
  "chapterNumber": "1916",
  "slug": "chuong-1916-moi-nguoi-tien-tai",
  "previousLink": "chapters-truyenchufull/1915-chuong-1915-tram-tong-thanh-tien-tai",
  "currentLink": "chapters-truyenchufull/1916-chuong-1916-moi-nguoi-tien-tai",
  "nextLink": "chapters-truyenchufull/1917-chuong-1917-cong-duc-do-nguoc",
  "contentHTML": "\n\n                        <p> Phương Nguyên mấy câu nói để Trầm Tòng Thanh trầm mặc.</p><p>Gió biển thổi phất hắn vạt áo, hắn lơ lửng ở không, lâm vào trầm tư.</p><p>Phương Nguyên ngừng Phá Hiểu Kiếm, tùy ý hắn lẳng lặng suy tư.</p><p>Năm vực loạn chiến tương lai, đã bị các thế lực lớn thấy trước. Trầm gia là cao quý Đông Hải siêu cấp thế lực, nhưng ở như vậy tình hình rối loạn bên trong, cũng như trong sóng gió kinh hoàng thuyền tam bản.</p><p>Trầm Tòng Thanh cũng không hoa mắt ù tai, giống như hắn, phàm là có nhìn xa hiểu rộng thế lực thủ lĩnh cũng đang lo lắng chính mình thế lực nên đi nơi nào.</p><p>Đây là một cái đại biến cục, hơi không lưu ý, đại thời đại làn sóng sẽ nhấn chìm tất cả không biết thời vụ người!</p><p>Cái này dĩ nhiên bao quát siêu cấp thế lực.</p><p>Nhìn chung lịch sử, cho dù là ở tương đối hòa bình năm đời, biến mất siêu cấp thế lực liền nhiều vô số kể. Huống chi có Tôn giả xuất thế đại thời đại, trật tự như cũ hầu như đều bị lật đổ, ở đây trong đó gặp hủy diệt siêu cấp thế lực liên tiếp không ngừng, năm vực cách cục phải là trở nên hoàn toàn thay đổi.</p><p>Như vậy làm sao như vậy thời đại tự xử?</p><p>Đây là từng cái nắm giữ thấy xa Cổ Tiên, đều đang suy nghĩ sự tình.</p><p>Có nên hay không hợp tác với Phương Nguyên liên thủ?</p><p>Đây là Trầm Tòng Thanh hiện tại muốn suy tính vấn đề.</p><p>Nếu bàn về tư cách, Phương Nguyên hoàn toàn có tư cách hợp tác với Trầm gia, trên thực tế, Trầm Thương còn có chút lo lắng Trầm gia không quá đủ tư cách. Bởi vì hắn chính mình cũng không phải là Phương Nguyên đối thủ.</p><p>Thế nhưng nếu như cứu ra Trầm Thương, đồng thời tiêu diệt hắn trên người mầm họa, lại thêm Trầm gia Tiên Cổ Ốc. . . Lại hợp tác với Phương Nguyên, Trầm Tòng Thanh cũng thì có sức mạnh.</p><p>Trầm Tòng Thanh biết: Trầm gia cần Phương Nguyên như vậy ngoại viện.</p><p>Thời kỳ hòa bình có lẽ khả năng không lớn, thế nhưng tương lai năm vực loạn chiến, Trầm gia có lớn hơn khả năng đem đối mặt nguy nan, sống còn bước ngoặt.</p><p>Vào lúc này. . . Phương Nguyên đương nhiên là không dựa vào được!</p><p>Hắn như không bỏ đá xuống giếng, liền rất tốt.</p><p>Trầm Tòng Thanh vô cùng rõ ràng Phương Nguyên ma đầu tính tình.</p><p>Thế nhưng làm Trầm gia cần phải đối phó một cái ngang hàng siêu cấp thế lực đây? Tỷ như Tạ gia, Thái gia, Hoa gia, Thang gia, thậm chí là Tống gia. . .</p><p>Trầm gia nằm ở Đông Hải phúc địa, xung quanh đều là quái vật khổng lồ, giống như là lâm vào vòng vây.</p><p>Không tìm kiếm một phương hướng phá vòng vây, không trưởng thành, năm vực loạn chiến thời kì e sợ sẽ luân vì người khác trong miệng đồ ăn.</p><p>Ở tình huống như vậy, nếu như Trầm gia có thể thanh toán một số lớn tài nguyên, là có thể đổi lấy đến Phương Nguyên cường đại như thế trợ lực, lại có cái gì không thể đây?</p><p>Phương Nguyên nắm giữ bát chuyển Tiên Cổ Ốc, nhiều Tôn giả truyền thừa, có thể nhiều lần đem Thiên Đình đều đạp ở dưới chân. Cường đại như thế sức chiến đấu, là Trầm gia cần thiết, cũng là từng cái siêu cấp thế lực cần thiết.</p><p>Lúc này không lôi kéo Phương Nguyên, tương lai chung quanh thế lực lôi kéo đi, làm sao bây giờ?</p><p>Dưới mắt thế cuộc, Thiên Đình muốn chữa trị Túc Mệnh Cổ, Phương Nguyên phải đối phó Thiên Đình, hắn cần đại lượng thấp chuyển tiên tài, đây chính là lôi kéo hắn tốt đẹp cơ hội tốt!</p><p>Lại như Phương Nguyên nói, đây đối với Trầm gia cùng chính hắn, đều là một hồi cơ duyên.</p><p>Song phương mỗi người có cần thiết.</p><p>Đương nhiên lo lắng vẫn là có thật nhiều, cùng Phương Nguyên như vậy ma đầu hợp tác thật sự là có quá nhiều nguy hiểm.</p><p>Tỷ như hắn tương lai giở trò lừa bịp quỵt nợ, hắn tự do tự tại, Thiên Đình đều không thể làm gì, Trầm gia có thể bắt hắn có biện pháp gì đây?</p><p>Hơn nữa ở đây không cách nào ký kết tín đạo minh ước, song phương đều khuyết thiếu tín nhiệm cơ sở.</p><p>Nhưng trên thực tế, cho dù có minh ước, chẳng lẽ không có thể phá giải sao?</p><p>Tương lai Phương Nguyên chơi xấu?</p><p>Chỉ cần song phương hợp tác xuống, từng người có thể có lợi, Phương Nguyên làm sao sẽ chơi xấu đây?</p><p>Nguy hiểm là tuyệt đối tồn tại, nhưng trên đời này làm chuyện gì không có có nguy hiểm đây?</p><p>Nguy hiểm là thứ yếu, lợi ích mới là chủ yếu.</p><p>Nguy hiểm lớn, tiền lời tiểu sự tình, Trầm Tòng Thanh không vui làm. Nhưng nguy hiểm lớn, tiền lời cũng lớn sự tình, Trầm Tòng Thanh chưa bao giờ chống lại!</p><p>Mà nhất để Trầm Tòng Thanh thưởng thức địa phương, không phải Phương Nguyên sức chiến đấu, mà là hắn có thể đủ cùng Miếu Minh Thần, thậm chí cùng mình chia sẻ nhiệm vụ.</p><p>Từ điểm này, Trầm Tòng Thanh nhìn ra: Phương Nguyên cùng tầm thường ma đạo Cổ Tiên là không cùng một dạng! Hắn có lý trí, có chính đạo tư duy cùng ý nghĩ.</p><p>]</p><p>Suy nghĩ rất lâu, Trầm Tòng Thanh chậm rãi gật đầu, một mặt vẻ trịnh trọng: \"Đây là một cái cơ hội, đối với ngươi ta đều là. Ha ha ha, cũng tốt, tại sao không đánh cuộc một keo đây? Tương lai thiên hạ, không tiến ắt lùi! Nếu như Trầm Thương tổ tiên lần nữa khôi phục lý trí, ta nhất định sẽ lực khuyên hắn cũng chưa gây sự với ngươi.\"</p><p>\"Đây là ta hiện nay đang có thể lấy ra hết thảy thấp chuyển tiên tài, mời ngươi nhận lấy.\" Trầm Tòng Thanh lần thứ hai triển lộ thành ý.</p><p>Phương Nguyên hết thảy thu vào Tiên Khiếu, cũng chưa thôi thúc Phá Hiểu Kiếm sát chiêu, chậm rãi thối lui: \"Được! Trầm tiên hữu, ta đây sẽ xuống ngay thu rồi đáy biển đại trận.\"</p><p>Thu lấy đáy biển đại trận tuy rằng rất là hao phí Phương Nguyên một phen tay chân, nhưng cuối cùng vẫn là thành công.</p><p>Phương Nguyên thứ xạ Trầm Thương, tuy rằng bạch kim cột sáng không có ngăn cản, nhưng Phá Hiểu Kiếm vẫn cứ đối với cột sáng tạo thành thương tổn, tiến tới tổn hại đáy biển đại trận.</p><p>Đáy biển đại trận nguyên bản cũng chỉ còn sót lại bốn phần mười, lại bị Trầm Thương phá vòng vây, có lớn sơ hở lớn, Phương Nguyên ra tay thời gian cả mắt đều là vết nứt.</p><p>Nếu như đánh tiếp nữa, Trầm Thương còn chưa chết, đáy biển đại trận chỉ sợ cũng trước phải hỏng mất.</p><p>Nó một khi tan vỡ, rất có thể liên lụy bên trong Tiên Cổ. Cụ thể bị hao tổn, hủy diệt Tiên Cổ đến tột cùng sẽ là cái nào một con, Phương Nguyên cũng không làm chủ được. Nếu như Hối Cổ bởi vậy bị phá hủy, cái kia Phương Nguyên kế hoạch đem sẽ nghiêm trọng gặp khó.</p><p>Cái này cũng là tại sao Phương Nguyên liên thủ với Trầm Tòng Thanh nguyên do một trong.</p><p>Đại trận bị Phương Nguyên lấy đi, vắt ngang ở trong thiên địa bạch kim cột sáng tiêu tan, Trầm Thương lấy được tự do lần nữa.</p><p>\"Tổ tiên.\" Trầm Tòng Thanh một bên hô lớn, một bên nhưng là lùi lại.</p><p>Phương Nguyên cưỡi Vạn Niên Đấu Phi Xa, cẩn thận lùi về sau.</p><p>Trầm Thương vẫn cứ gào thét, rơi vào phong ma trạng thái, cũng không có chút nào thức tỉnh mộ binh.</p><p>\"Trầm Tòng Thanh, cần muốn ra tay giúp đỡ sao?\" Phương Nguyên hỏi.</p><p>\"Không cần.\" Trầm Tòng Thanh nhìn chằm chằm Trầm Thương, đối phương trạng thái để hắn cũng không thể nào cân nhắc, không cách nào ra tay, \"Chúng ta vẫn là đợi đến tổ tiên tự mình thức tỉnh thôi.\"</p><p>\"Cũng tốt.\" Phương Nguyên nói xong, cưỡi Vạn Niên Đấu Phi Xa, cách xa hơn chút.</p><p>Đúng lúc này, Trầm Thương bỗng nhiên hơi động, thân hình tự tiến, bay vụt mà đi.</p><p>\"Tổ tiên!\" Trầm Tòng Thanh hò hét, vội vã truy đuổi.</p><p>Phương Nguyên đồng dạng thao túng Vạn Niên Đấu Phi Xa truy kích.</p><p>Nhưng Trầm Thương tốc độ cực nhanh, Vạn Niên Đấu Phi Xa cũng chỉ là cao hơn một bậc mà thôi.</p><p>Phương Nguyên không dám sử dụng Vạn Niên Đấu Phi Xa, đi trực tiếp ngăn cản Trầm Thương. Ở nơi này cái trống rỗng, Trầm Thương triệt để bay ra Hối Khốc hải vực.</p><p>Trầm Tòng Thanh, Phương Nguyên muốn tiếp tục truy kích, nhưng là bị một cỗ bình phong vô hình ngăn lại.</p><p>\"Đáng chết!\" Trầm Tòng Thanh sắc mặt tái xanh, suýt chút nữa thì chửi ầm lên.</p><p>Đây là Nhạc Thổ Tiên Tôn thủ đoạn, trước hắn đã sớm lĩnh giáo qua, chính là phòng ngừa ngoại lai Cổ Tiên chung quanh loạn vọt, bởi vậy mỗi lần nhiệm vụ đều có địa vực phạm vi hạn chế.</p><p>Cái này câu nệ thủ đoạn, cũng không có đối với Trầm Thương có hiệu lực, nhưng ngăn trở Phương Nguyên cùng Trầm Tòng Thanh.</p><p>Hai người không thể làm gì khác hơn là trơ mắt mà nhìn Trầm Thương bay nhanh mà đi, cuối cùng hóa thành trời bên một cái điểm đen nho nhỏ.</p><p>\"Nhìn dáng dấp hắn là sẽ không trở về.\" Phương Nguyên thở dài nói.</p><p>Trầm Tòng Thanh biểu hiện cứng ngắc, phóng tầm mắt tới rất lâu, rốt cục khôi phục ngày xưa phong thái. Hắn quay đầu đối với Phương Nguyên miễn cưỡng nở nụ cười: \"Đã như vậy, cái kia hãy đi về trước đi.\"</p><p>Phương Nguyên khuyên lơn: \"Trầm huynh không cần quá mức lo lắng, lệnh tổ tuy rằng chạy trốn, nhưng nhất định không ra khỏi Long Kình Nhạc Thổ. Hắn nếu như tỉnh lại, nhất định sẽ nghĩ trăm phương ngàn kế liên lạc ngươi. Nếu như vẫn cứ điên cuồng, vậy thì càng dễ xử lí. Công Đức Bia tuyệt đối sẽ không bàng quan tọa thị hắn nguy hại sinh linh, tất nhiên sẽ có nhiều hơn nhiệm vụ xuất hiện, lại như một lần này như thế, đến tiễu trừ lệnh tổ Trầm Thương.\"</p><p>Phương Nguyên lời ấy có lý, Trầm Tòng Thanh nghe xong liên tục gật đầu, thần tình trên mặt cũng thuận theo hòa hoãn mấy phần.</p><p>Công Đức Bia dưới, bầu không khí căng thẳng lại nghiêm nghị.</p><p>Hai nhóm người phân biệt rõ ràng.</p><p>Một nhóm người là Miếu Minh Thần chờ người, bao quát Tăng Lạc Tử, Thổ Đầu Đà ở bên trong.</p><p>Khác một nhóm người nhưng là Trầm gia tập đoàn, Nhậm Tu Bình, Đồng Họa dựa vào.</p><p>\"Cũng không biết Hối Khốc Hải tình huống thế nào. . .\"</p><p>\"Đúng đấy, đối phương nhưng là Phương Nguyên a. Cái này ma đầu năm lần bảy lượt địa đánh bại Thiên Đình, thực tại đáng sợ.\"</p><p>\"Bộ tộc ta có hai vị bát chuyển Cổ Tiên, chiếu ứng lẫn nhau. Đặc biệt là có Trầm Thương tổ tiên ở, Phương Nguyên cũng không có gì đáng giá sợ hãi.\"</p><p>\"Đừng quên, Phương Nguyên mặc dù có thể đánh bại Thiên Đình, là ở Thời Gian trường hà bên trong.\"</p><p>\"Có thể là của chúng ta Thái Thượng đại trưởng lão cũng nhận được Nhạc Thổ Tiên Tôn gò bó, căn bản không có thể cùng Phương Nguyên giao thủ a.\"</p><p>\"Ai. . .\"</p><p>Trầm gia Cổ Tiên thấp giọng nghị luận, mà Miếu Minh Thần một nhóm người nhưng là vẫn duy trì trầm mặc.</p><p>Bọn họ rất muốn truyền đưa trở về, nhìn một chút chiến cuộc tiến triển, nhưng lại e sợ cho chính mình vừa truyền tống đi qua, liền bị khủng bố chiến đấu dư âm tai vạ tới, hài cốt không còn.</p><p>Không có ai đồng ý đần độn mà mạo hiểm, bởi vậy đều ở nơi này lo lắng chờ đợi chiến công.</p><p>Hai đạo bạch quang lóe lên, hiện ra Phương Nguyên cùng Trầm Tòng Thanh.</p><p>\"Trở về!\"</p><p>\"Làm sao không gặp Trầm Thương tổ tiên đây?\"</p><p>\"Phương Nguyên còn sống, gay go!\"</p><p>Quần tiên chấn động trong lòng, dồn dập biến sắc.</p><p>\"Ha ha ha, Phương Nguyên tiên hữu, đa tạ ngươi những tin tình báo này, có thể để ta thiếu đi rất nhiều đường vòng a.\" Trầm Tòng Thanh thở dài nói.</p><p>Phương Nguyên mỉm cười xua tay: \"Đây cũng là thành ý của ta. Ta nói qua, ngươi và ta hai phe hợp tác, nhất định là đôi thắng a.\"</p><p>Quần tiên lại sợ, dồn dập há hốc mồm.</p><p>Đây là cái gì quỷ!</p><p>Hai người các ngươi vừa rồi còn đối chiến tới, làm sao đột nhiên liền hòa hảo rồi?</p><p>Đến tột cùng chuyện gì xảy ra?</p><p>Trầm Thương tổ tiên đây?</p><p>Các Cổ Tiên không khỏi kinh ngạc kinh ngạc.</p><p>Trầm Tòng Thanh cười ha ha: \"Ta đã cùng Phương Nguyên đạt thành nhận thức chung, tạm thời hợp tác. Trên người các ngươi tiên tài đều lấy ra đi.\"</p><p>\"A?\" Trầm gia các Cổ Tiên ngẩn ngơ.</p><p>Trầm Tòng Thanh gật đầu, cường điệu nói: \"Đây là ta đáp ứng tốt điều ước, đem trong tay các ngươi lục chuyển, thất chuyển tiên tài đều chuyển giao cho hắn thôi.\"</p><p>\"Đại trưởng lão, này. . .\" Chúng tiên hai mặt nhìn nhau.</p><p>Trầm Tòng Thanh khuôn mặt nghiêm nghị, trầm giọng nói: \"Đây là mệnh lệnh!\"</p><p>Trầm gia Cổ Tiên không nói gì.</p><p>Này cũng là làm sao vậy? !</p><p>Ta Thái Thượng đại trưởng lão, ngươi rốt cuộc nghĩ như thế nào nhỉ?</p><p>Bọn họ quả thực muốn hoài nghi trước mắt Thái Thượng đại trưởng lão, có phải là bị Phương Nguyên khống chế!</p><p>Trầm gia các Cổ Tiên phiền phiền nhiễu nhiễu, cuối cùng là đem riêng mình tiên tài lấy ra, tại chỗ giao cho Phương Nguyên.</p><p>Phương Nguyên cười từng cái thu nhận.</p><p>Hắn biết này chút Trầm gia Cổ Tiên tất nhiên không biết đem tiên tài toàn bộ giao ra, nhưng không có quan hệ, Phương Nguyên luyện cổ chỗ hổng đã bổ khuyết hơn phân nửa.</p><p>Trầm gia các Cổ Tiên chuyển giao xong xuôi, Trầm Tòng Thanh vừa nhìn về phía Nhậm Tu Bình cùng Đồng Họa.</p><p>\"Chúng ta cũng phải?\" Nhậm Tu Bình khó có thể tin, sắc mặt tái xanh.</p><p>Trầm Tòng Thanh ánh mắt lạnh lẽo, gật gật đầu nói: \"Trầm gia tất có báo lại.\"</p><p>Nhậm Tu Bình suýt chút nữa thì chửi ầm lên.</p><p>Ngươi Trầm gia đáp ứng hợp tác với Phương Nguyên, quan lão tử chuyện gì? !</p><p>Ta dựa vào ngươi, ngươi nhưng như vậy làm ta. Ta đặc biệt. . .</p><p>Trầm Tòng Thanh gặp Nhậm Tu Bình chần chờ, khẽ mỉm cười: \"Lẽ nào Nhậm tiên hữu còn không tin Trầm mỗ, coi như không tin Trầm mỗ, ta Trầm gia tín dự cũng không đáng giá được ngươi tin không?\"</p><p>\"Đại nhân chớ trách, ta đương nhiên là tin. Chỉ là trong khoảng thời gian ngắn chưa kịp phản ứng.\" Nhậm Tu Bình cười ha ha, nhịn đau, đem hơn nửa tiên tài chuyển giao cho Phương Nguyên.</p><p>Đồng Họa sắc mặt cực kỳ khó coi, cũng không thể không làm như vậy. </p>\n\t\t\t \n\n                    "
}