{
  "href": "https://doctruyenchufull.vip/633405b5bea2d9fb2f85b216",
  "title": "Chương 1917: Công Đức Đổ Ngược",
  "chapterNumber": "1917",
  "slug": "chuong-1917-cong-duc-do-nguoc",
  "previousLink": "chapters-truyenchufull/1916-chuong-1916-moi-nguoi-tien-tai",
  "currentLink": "chapters-truyenchufull/1917-chuong-1917-cong-duc-do-nguoc",
  "nextLink": "chapters-truyenchufull/1918-chuong-1918-dai-luyen-tien-co",
  "contentHTML": "\n\n                        <p> Nhìn thấy Nhậm Tu Bình cùng Đồng Họa cũng không thể may mắn thoát khỏi, đem chính mình tiên tài giao cho Phương Nguyên, Miếu Minh Thần đám người tâm đều nâng lên.</p><p>Nếu như Phương Nguyên vơ vét bọn họ, bọn họ nên làm gì?</p><p>Từ chối sao?</p><p>Chỉ sợ là không được.</p><p>Miếu Minh Thần chờ người không thể ở mảnh này Long Kình Nhạc Thổ bên trong đối xử trên cả đời, bọn họ còn muốn ở Đông Hải bên trong tu hành.</p><p>Cứ việc Phương Nguyên hướng về bọn họ yêu cầu tiên tài, vô cùng không hợp đạo lý, trên bản chất chính là vơ vét, nhưng vì sau này tính toán lâu dài, Miếu Minh Thần đám người vẫn sẽ cúi đầu.</p><p>Thế giới này từ trước đến giờ là tiên nói sức mạnh, tái giảng đạo để ý.</p><p>Ngay ở Miếu Minh Thần đám người đã có nguyên vẹn chuẩn bị tâm tư thời điểm, Phương Nguyên lại không có nhìn bọn họ, mà là xoay người mặt hướng Công Đức Bia.</p><p>Trầm Tòng Thanh cũng giống là đem Miếu Minh Thần nhóm người này quên mất.</p><p>Chỉ có Nhậm Tu Bình, Đồng Họa nhìn Miếu Minh Thần một nhóm, người trước ánh mắt oán độc căm hận, người sau nhưng là tâm tình tương đương phức tạp.</p><p>Phương Nguyên nhìn Công Đức Bia mặt.</p><p>Không nghi ngờ chút nào, trước hắn nhận tiễu trừ Ma Tiên Trầm Thương nhiệm vụ, đã triệt để thất bại.</p><p>Công Đức Bia trên mặt, nhiệm vụ này đã biến mất không còn tăm hơi. Không chỉ có như vậy, Phương Nguyên còn phát hiện mình công đức bị đổ ngược một số lớn.</p><p>Những người khác cũng không may mắn miễn, đều có công đức đổ ngược tình huống.</p><p>\"Thái Thượng đại trưởng lão, ngài công đức!\" Trầm gia Cổ Tiên kinh hô thành tiếng.</p><p>Trầm Tòng Thanh sắc mặt tái xanh, sắc mặt ngưng trọng.</p><p>Hắn công đức là bị giữ được nghiêm trọng nhất, so với Phương Nguyên còn nhiều hơn được nhiều.</p><p>Phương Nguyên tuy rằng từ đệ nhất bạo rơi xuống tên cuối cùng, nhưng tốt xấu công đức còn là một con số. Trầm Tòng Thanh công đức nhưng trực tiếp trình hiện số âm!</p><p>Tình huống này để Phương Nguyên cũng cảm thấy rất là kinh ngạc. Dù sao đời trước có thể không có xuất hiện như vậy kỳ lạ hiện tượng.</p><p>\"Trầm huynh, xem ra là bởi vì ngươi chủ động phá hoại đáy biển đại trận, thả ra Trầm Thương, vì lẽ đó Công Đức Bia mới có thể đối với ngươi nghiêm trị. Mà ta cũng là tiêu cực lười biếng, thậm chí lấy đi đáy biển đại trận, vì lẽ đó công đức cũng bị hung hăng đổ ngược.\" Phương Nguyên phân tích nói.</p><p>Trầm Tòng Thanh lúc này sắc mặt hơi đổi, có vẻ lo lắng: \"Ta vừa rồi lại chiếm được Công Đức Bia truyền tới tin tức, ta phải ở trong vòng mười ngày, đem công đức tăng lên đến linh trở lên. Nếu không thì, ta cũng sẽ bị đá ra Long Kình Nhạc Thổ, đồng thời sau này không còn tư cách nữa đi vào.\"</p><p>Phương Nguyên nhưng là trong lòng khẽ nhúc nhích, hắn nắm giữ Trí đạo trình độ, lập tức phân tích ra lời nói này sau tình báo.</p><p>\"Xem ra Long Kình Nhạc Thổ còn có thể nhiều lần thăm dò. Sau này chúng ta còn có cơ hội đi vào? Nhưng làm như thế nào đi vào?\"</p><p>Vấn đề khó khăn nhất là đúng lúc tìm tới Long Kình Nhạc Thổ vị trí.</p><p>Phương Nguyên không để lại dấu vết nhìn một chút Miếu Minh Thần.</p><p>]</p><p>\"Miếu Minh Thần có thể cảm ứng được Thương Lam Long Kình vị trí, tiến nhập ở đây. Có phải là chính là như vậy tư cách cùng cơ hội đây?\"</p><p>Sớm lúc trước, Phương Nguyên thì có một ít tính toán.</p><p>Miếu Minh Thần cảm ứng Thương Lam Long Kình thủ đoạn, vô cùng kỳ diệu, Phương Nguyên cũng nhìn không ra đầu mối gì.</p><p>Phải biết Phương Nguyên tầm mắt rộng rãi, các lưu phái kiêm tu, rất nhiều lưu phái cảnh giới cũng rất cao, mà Miếu Minh Thần chuyên tu Vũ đạo, vận dụng cảm ứng thủ đoạn nhưng không phải như vậy.</p><p>Vậy thì hết sức cổ quái.</p><p>Chính là bởi vì quá mức quái lạ, Phương Nguyên cũng sợ ném chuột vỡ đồ, không gấp xuống tay với Miếu Minh Thần khảo hỏi hắn cái này cảm ứng thủ đoạn.</p><p>Bây giờ các loại manh mối cho thấy, chỉ sợ hắn cái này cảm ứng thủ đoạn, cũng không phải là là hắn bản lĩnh của chính mình, mà là bắt nguồn từ Long Kình Nhạc Thổ bản thân, bắt nguồn từ Công Đức Bia.</p><p>Trầm Tòng Thanh nhìn mình công đức, đầu lông mày nhíu lại, phía trên con số quá mức chói mắt, hắn cái thứ nhất hướng đi Công Đức Bia: \"Phương Nguyên tiên hữu, thời gian của ta có hạn, liền không cùng ngươi nhiều tự.\"</p><p>Phương Nguyên gật đầu: \"Trầm huynh xin cứ tự nhiên. Nếu như cần giúp đỡ, ngay ở dưới tấm bia lưu một con tín đạo cổ trùng, ta nhất định sẽ dốc toàn lực giúp đỡ.\"</p><p>Phía sau quần tiên gặp hai người như vậy hài hòa, mỗi cái biểu hiện quái lạ.</p><p>Trầm Tòng Thanh chính là chính đạo thủ lĩnh, Phương Nguyên nhưng là năm vực công nhận ma đầu, hai người các ngươi quan hệ khiến cho tốt như vậy, như thế quang minh chính đại, thật sự được không?</p><p>Trầm Tòng Thanh nghe xong Phương Nguyên lời nói này, đối với hắn cười cợt.</p><p>Hắn tin tưởng Phương Nguyên thành ý, nhưng càng tin tưởng muốn mời Phương Nguyên ra tay giúp đỡ, đánh đổi tuyệt đối vang dội.</p><p>Vì lẽ đó, có thể tự giải quyết cái này nguy cơ, hắn vẫn nghiêng về tự mình giải quyết.</p><p>Trầm Tòng Thanh cấp tốc nhận một cái cỡ trung nhiệm vụ, biến mất không còn tăm hơi.</p><p>Đối với Trầm Tòng Thanh mà nói, loại này kích thước nhiệm vụ thu hoạch công đức, nhất là hiệu suất.</p><p>Phương Nguyên thứ hai đến gần Công Đức Bia.</p><p>Hắn vẫn lựa chọn nhiệm vụ lớn.</p><p>\"Hả? Thu về Tiên Cổ nhiệm vụ lớn. . .\" Sau một khắc, hắn liền phát hiện Công Đức Bia trên mặt một cái nhiệm vụ hoàn toàn mới.</p><p>Nhiệm vụ này yêu cầu thu về Tiên Cổ, chính là hắn vừa rồi mổ ra đáy biển đại trận thu hoạch một nhóm kia!</p><p>Phương Nguyên quan sát tỉ mỉ nội dung nhiệm vụ.</p><p>Nhiệm vụ này nội dung vô cùng phong phú, tỉ mỉ liệt kê mỗi một con Tiên Cổ thu về bảng giá.</p><p>Phương Nguyên trước tiên đếm đếm số lượng, vừa vặn cùng mình thu hoạch nhất trí.</p><p>Sau đó hắn cẩn thận xem, phát hiện nhiệm vụ này nhất định chính là Công Đức Bia chuyên môn vì hắn mà đến.</p><p>Nói thật, Phương Nguyên trước tháo dỡ giải đại trận cướp đoạt một trận thời điểm, còn chưa nhìn kỹ chính mình lấy được này chút Tiên Cổ. Bây giờ nhìn nhiệm vụ này nội dung, so với chính hắn suy nghĩ tới được chuẩn xác cùng ung dung.</p><p>Phương Nguyên bởi vậy biết được, nguyên lai mình lần này thu hoạch Tiên Cổ bên trong, thì có ba con cao tới bát chuyển, thất chuyển nhiều nhất, lục chuyển trái lại thứ yếu.</p><p>Mỗi một con Tiên Cổ thu về giá cả đều vô cùng cao, coi như là thấp nhất lục chuyển, cũng cao tới hơn vạn công đức.</p><p>Phía sau quần tiên bên trong nhấc lên một tràng thốt lên.</p><p>Bọn họ cũng nhìn thấy Công Đức Bia trên mặt nhiệm vụ này.</p><p>Trong lúc nhất thời, quần tiên biểu hiện khác nhau, có người trên mặt ước ao, ghen tỵ biểu hiện, đơn giản là dâng trào mà chỗ tốt, làm sao đều không che giấu được.</p><p>Dựa theo cái này hối đoái, Phương Nguyên chỉ cần nộp lên trên một con lục chuyển Tiên Cổ, là hắn có thể thu hoạch được một vạn trở lên công đức. Phần này khổng lồ công đức, so với Phương Nguyên phía trước tích lũy muốn nhiều hơn!</p><p>Thật sao.</p><p>Bọn họ trước thao túng luyện đạo phụ trận, bọn họ ra lực. Chiến đấu bắt đầu sau, bọn họ tránh né dư âm, tiêu hao bút lớn tiên nguyên, còn lo lắng sợ hãi.</p><p>Trận này tiễu trừ Ma Tiên nhiệm vụ thất bại, bọn họ lông đều không mò được một căn.</p><p>Nhưng nhìn Phương Nguyên!</p><p>Người ta tiền lời là một xấp dầy Tiên Cổ, thật muốn đổi công đức, trị số khó có thể lường trước.</p><p>Không có so sánh liền không có tổn hại.</p><p>Quần tiên biết vậy nên trong lòng buồn phiền đến hoảng sợ, bọn họ không cam lòng, thậm chí oán giận, nhưng lại không dám đối với Phương Nguyên cái này đại ma đầu càn rỡ.</p><p>Miếu Minh Thần chờ người cũng còn tốt chút, Trầm gia Cổ Tiên còn có Nhậm Tu Bình, Đồng Họa càng cảm giác mình oan được hoảng sợ!</p><p>Các ngươi tổn thất chút tiên nguyên thôi, chúng ta đây?</p><p>Chúng ta ngay cả mình hơn nửa tiên tài đều giao ra.</p><p>Đây coi như là một chuyện gì!</p><p>Không có tiền lời còn cấp lại, loại thể nghiệm này thực tại quá sốt ruột chút.</p><p>Phương Nguyên một con Tiên Cổ cũng không muốn nộp lên trên.</p><p>Tiên Cổ duy nhất, qua thôn này nhưng là không còn cái tiệm này.</p><p>Nghĩ muốn công đức, tiếp theo kiếm lời là được rồi, hà tất chỉ vì cái trước mắt bỏ qua trân quý Tiên Cổ đây.</p><p>Này chút Tiên Cổ đại thể đều là Thổ đạo, đối với tầm thường Cổ Tiên mà nói, không hợp chính mình lưu phái, chính mình nuôi còn phải tiêu hao tài nguyên, đương nhiên muốn ném ra.</p><p>Nhưng Phương Nguyên bất đồng.</p><p>Hắn là toàn bộ lưu phái thông tu, Thổ đạo cũng hết sức hợp dùng. Huống chi hắn gần đây Thổ đạo cảnh giới tăng mạnh, hắn suy nghĩ, có hay không liền lợi dụng này chút Tiên Cổ đến tạo thành tòa thứ ba Tiên Cổ Ốc đây? </p>\n\t\t\t \n\n                    "
}