{
  "href": "https://doctruyenchufull.vip/633405bcbea2d9fb2f85b235",
  "title": "Chương 1918: Đại Luyện Tiên Cổ",
  "chapterNumber": "1918",
  "slug": "chuong-1918-dai-luyen-tien-co",
  "previousLink": "chapters-truyenchufull/1917-chuong-1917-cong-duc-do-nguoc",
  "currentLink": "chapters-truyenchufull/1918-chuong-1918-dai-luyen-tien-co",
  "nextLink": "chapters-truyenchufull/1919-chuong-1919-diem-may-tru-lon",
  "contentHTML": "\n\n                        <p> Phương Nguyên trước liền có một thành lập ba toà Tiên Cổ Ốc kế hoạch lớn.</p><p>Bây giờ, hắn đã thành công xây dựng Vạn Niên Đấu Phi Xa, Chử Vận Oa, còn sót lại cuối cùng một toà Tiên Cổ Ốc mục tiêu chưa hoàn thành.</p><p>Tuy rằng hắn trong quá trình này, lại thu hoạch Đậu Thần Cung, Long Cung này chút Tiên Cổ Ốc. Nhưng này chút Tiên Cổ Ốc đều bị thu xếp ở phân thân trên tay, là Phương Nguyên bố cục thiên hạ then chốt, không phải trấn áp tràng diện, chính là coi đây là điểm tựa khiêu động đại cục, đều có tác dụng trọng yếu.</p><p>Mấu chốt nhất là, Đậu Thần Cung, Long Cung cũng không phù hợp Phương Nguyên ý tưởng.</p><p>Ở Phương Nguyên nguyên kế hoạch trong đó, hắn còn cần một toà Tiên Cổ Ốc lấy phòng thủ làm chủ.</p><p>Vạn Niên Đấu Phi Xa am hiểu là tốc độ, đền bù Phương Nguyên đang tìm xê dịch phương diện điểm yếu, đồng thời cũng trọng điểm chăm sóc đến rồi Thời Gian trường hà khối này yếu địa chiến lược.</p><p>Chử Vận Oa là phụ trợ, lúc trước thiết kế thời gian Tần Đỉnh Lăng còn chưa xuất thế, Phương Nguyên còn định dùng nó đến bắt nạt Vận đạo yếu Thiên Đình, mở rộng ưu thế của chính mình.</p><p>Còn dư lại tòa thứ ba Tiên Cổ Ốc, Phương Nguyên dùng cho phòng thủ cùng chữa thương. Số mệnh chữa trị đại chiến cực kỳ kịch liệt, chân chính tham chiến sau sẽ rất khó có cơ hội thở lấy hơi. Phương Nguyên cần một cái ở trên chiến trường có thể hữu hiệu phòng ngự, ở lúc cần thiết cho hắn tranh thủ quý báu cơ hội thở lấy hơi Tiên Cổ Ốc.</p><p>Toà này Tiên Cổ Ốc thậm chí có thể đối với Tôn giả tay chặn, có nhất định chống đỡ tác dụng!</p><p>\"Thổ đạo dày nặng, vốn là am hiểu phòng ngự. Ta dùng này chút Thổ đạo Tiên Cổ xây dựng tòa thứ ba Tiên Cổ Ốc, có thể nói vừa lúc đúng lúc.\" Phương Nguyên suy tư một phen sau, liền hạ quyết tâm.</p><p>Phương Nguyên lúc này còn không biết, Ngô Soái phân thân bên kia thông qua thăm dò Mộng Cảnh, đã có Thổ đạo Tiên Cổ Ốc dựng phương pháp.</p><p>Toà này Tiên Cổ Ốc tên là An Thổ Trọng Sơn Bảo, vừa vặn phù hợp hắn lập tức nhu cầu.</p><p>Chỉ là Phương Nguyên cùng phân thân trong đó, cảnh giới tuy rằng liên hệ, thế nhưng riêng mình ký ức lại cần lẫn nhau câu thông, mới có thể được biết.</p><p>Cuối cùng, Phương Nguyên nhận chính là một cái chỉnh hợp hai đại hải vực nhiệm vụ lớn.</p><p>\"Các ngươi ai muốn cùng ta cùng nhau đến?\" Phương Nguyên không gấp đi, mà là xoay người hỏi dò.</p><p>Chúng tiên hai mặt nhìn nhau.</p><p>\"Ta.\" Miếu Minh Thần trước tiên phản ứng lại, cái thứ nhất đi lên trước.</p><p>Phía sau hắn Quỷ Thất Gia đám người, tự nhiên xu phụ cùng lên đến.</p><p>\"Các ngươi thì sao?\" Phương Nguyên lại hỏi Trầm gia Cổ Tiên.</p><p>Trầm gia các Cổ Tiên ngẩn ngơ.</p><p>Bọn họ trước còn cùng Phương Nguyên trở mặt rồi, trong thời gian ngắn như vậy khó có thể đem tâm lý chuyển đổi lại đây.</p><p>Trầm gia các Cổ Tiên không giống Miếu Minh Thần một nhóm người, người sau là nếm được hợp tác với Phương Nguyên chỗ tốt. Mà bọn họ hợp tác với Phương Nguyên nhiệm vụ thứ nhất liền xảy ra vấn đề.</p><p>Trầm Tiếu lắc lắc đầu: \"Đa tạ đại nhân ý tốt, chúng ta hay là trước xem một chút đi.\"</p><p>Trầm Tiếu uyển chuyển cự tuyệt Phương Nguyên, đối với hắn ý này, những thứ khác Trầm gia Cổ Tiên cũng không có phản đối.</p><p>Phương Nguyên không để ý lắm, lại mỉm cười nhìn về phía hai người khác, mở miệng nói: \"Nhậm Tu Bình tiên hữu? Đồng Họa tiên hữu? Các ngươi ý tứ đây?\"</p><p>]</p><p>Nhậm Tu Bình mặt âm trầm, không nói gì, chỉ là lắc lắc đầu.</p><p>Đồng Họa giống như là bị sợ hết hồn, không có bất kỳ lên đường ý nghĩ.</p><p>Đối với bọn hắn hai thái độ, Phương Nguyên cũng có dự liệu. Dù sao vừa rồi hắn còn thu rồi bọn họ tiên tài tồn kho.</p><p>Từ điểm này, cũng có thể nhìn ra Trầm Tòng Thanh thủ đoạn.</p><p>Trầm Tòng Thanh mệnh lệnh Nhậm Tu Bình, Đồng Họa, đem riêng mình tiên tài chuyển giao cho Phương Nguyên, nhìn như đem quan hệ cảo cương, trên thực tế nhưng là khiến hai người này không thể không càng thêm dựa vào Trầm gia.</p><p>Dù sao, bọn họ còn hi vọng ra Long Kình Nhạc Thổ phía sau, Trầm gia cần phải y theo hẹn, bổ khuyết bọn họ tiên tài tổn thất đây.</p><p>Đồng thời, cái này cũng là Trầm Tòng Thanh gõ Nhậm Tu Bình, Đồng Họa một loại thủ đoạn. Để bọn họ minh bạch, ai mới là chủ, ai mới là lần. Ở Long Kình Nhạc Thổ bên trong ngươi muốn nghe ta Trầm gia, đi ra thì càng phải nghe theo! Tự lên ta Trầm gia chiếc thuyền này, nghĩ muốn hạ xuống? Ha ha, nhưng là không còn như vậy dễ dàng.</p><p>Phương Nguyên đương nhiên biết Trầm Tòng Thanh phần này mưu đồ, chỉ là không có bóc trần.</p><p>Nhậm Tu Bình, Đồng Họa để Trầm Tòng Thanh nhận lấy, cũng không đáng kể, đây không phải là Phương Nguyên hạt nhân lợi ích.</p><p>Năm vực giới bích vẫn tồn tại, nhưng các đại siêu cấp thế lực cũng bắt đầu lôi kéo cùng súc tích lực lượng. Phòng gia thu nhận Bại Quân Lão Quỷ, Ưng Cơ, Trầm gia tiếp nhận Nhậm Tu Bình, Đồng Họa có vấn đề gì? Trường Sinh Thiên càng quá đáng, trực tiếp chỉnh hợp Bắc Nguyên Cổ Tiên giới, phải lấy Hoàng Kim siêu cấp thế lực làm chủ đề, hợp nhất tất cả Bắc Nguyên tán tu, Ma Tiên.</p><p>Cho tới Trung Châu, đã sớm làm xong rồi điểm này. Trung Châu thập đại cổ phái thân là Thiên Đình hạ tông, vững vàng khống chế Trung Châu đại cục. Cho dù có một ít Cổ Tiên cùng siêu cấp thế lực, cũng trên căn bản đều dựa vào thập đại cổ phái, chịu đến bọn họ khống chế, giám sát.</p><p>Cuối cùng, Phương Nguyên mang theo Miếu Minh Thần một nhóm người, truyền đến nhiệm vụ địa điểm.</p><p>Thân treo trên không, quan sát mà xuống.</p><p>Chúng tiên liền gặp được này hai mảnh hải vực, một mảnh lam, một mảnh lục, lam hải cao vót, lục hải buông xuống. Đại lượng nước biển từ lam hải buông xuống, lăn xuống đến lục hải trong đó.</p><p>Hai cỗ nước biển nhưng không liên quan, ở hải vực giao tiếp nơi, lam lục nước biển lẫn nhau đụng chạm, phát sinh xì xì tiếng, còn có số lượng cao mây mù bốc lên không ngớt.</p><p>Ở hai mảnh hải vực tương giao bộ phận, thủy tảo không còn, sinh mệnh hiếm thấy, cơ hồ là một mảnh tuyệt địa.</p><p>Hiển nhiên là sinh thái phương diện xuất hiện vấn đề lớn.</p><p>Phương Nguyên thở dài một tiếng: \"Muốn chỉnh hợp hai mảnh hải vực, cũng không đơn giản, muốn chiếu cố được khắp nơi các mặt. Chúng ta không ngại từng người thăm dò, sưu tập tình báo. Sau đó mới tập hợp thảo luận, thương thảo ra một cái phương án đến.\"</p><p>Miếu Minh Thần gật đầu: \"Lời ấy có lý.\"</p><p>Phương Nguyên liếc mắt nhìn Miếu Minh Thần, đối với hắn cười cợt.</p><p>Mặc dù mình thân phận bại lộ, nhưng Miếu Minh Thần cư nhiên như thế phối hợp chính mình. Hắn có thể đủ cấp tốc thay đổi thái độ của mình, trở xuống đối đầu tiếp tục cùng theo Phương Nguyên, lần này ứng biến đủ có thể thấy hắn độ lượng.</p><p>Quần tiên phân tán ra, bốn phía phi hành, từng người điều tra.</p><p>Duy độc Phương Nguyên ở lại tại chỗ, một bên thôi thúc điều tra thủ đoạn, một bên phân ra tâm thần, thăm dò vào Chí Tôn Tiên Khiếu.</p><p>Hắn lần này thu hoạch lớn nhất, chính là được Hối Cổ.</p><p>Đời trước, hắn y theo Hối Trì phương án, lấy Hối Cổ làm trụ cột, cấu kiến Luyện đạo đại trận.</p><p>Này một đời nhưng không cần phiền toái như vậy. Phương Nguyên tóm thâu toàn bộ Lang Gia phúc địa, có cực đoan ưu dị Trường Mao Luyện đạo đại trận, hắn hiện tại phải làm chỉ là đem Hối Cổ tăng tăng thêm đến đại trận này bên trong đi.</p><p>Đại trận đương nhiên cần điều chỉnh, mà Phương Nguyên từ lâu sớm đẩy coi là tốt.</p><p>Giờ khắc này chỉ là cần hắn tự mình tọa trấn, đem Hối Cổ xếp vào ở trên không dư vị trí nòng cốt trên liền có thể.</p><p>\"Đại nhân, Phương Nguyên chính là đương thời ma đầu, chúng ta cùng hắn có phải hay không đi gần quá?\" Điều tra trong quá trình, Quỷ Thất Gia chủ động bay đến Miếu Minh Thần bên người, một mặt vẻ lo âu.</p><p>Miếu Minh Thần vỗ vỗ Quỷ Thất Gia bả vai: \"Lão quỷ, ngươi kỳ thực càng muốn hỏi ta vì sao dùng loại thái độ này đối xử Phương Nguyên, hầu như thành thuộc hạ của hắn chứ?\"</p><p>Quỷ Thất Gia ngượng ngùng cười cợt: \"Đại nhân minh giám.\"</p><p>Miếu Minh Thần khuôn mặt hơi túc, thở dài một tiếng: \"Ta cũng là bị bất đắc dĩ a. Long Kình Nhạc Thổ ta là lần đầu đi vào, nhưng xuất hiện bất ngờ. Trầm gia phát hiện địa phương này, ngươi nói, bọn họ sẽ bỏ mặc mảnh này bảo địa, tùy ý chúng ta sau này lần thứ hai đến đây thăm dò sao?\"</p><p>\"Y theo siêu cấp thế gia bản tính, đương nhiên là muốn độc chiếm!\" Quỷ Thất Gia không chút nghĩ ngợi nói.</p><p>\"Đúng là như thế a.\" Miếu Minh Thần trong mắt tinh mang lóe lên liền qua, \"Chúng ta lần này đi ra ngoài, tất nhiên sẽ bị Trầm gia chèn ép, bức hàng. Bức hàng không được, liền sẽ tiêu diệt. Nhưng bây giờ chúng ta ngoại trừ dựa vào Trầm gia, còn có một lựa chọn.\"</p><p>\"Đại nhân là chỉ. . . Phương Nguyên? Ta hiểu, đại nhân suy nghĩ sâu sắc viễn lự, là ta ngu dốt.\" Quỷ Thất Gia bỗng nhiên tỉnh ngộ.</p><p>Thân là Tán Tiên, lại biết Long Kình Nhạc Thổ như vậy một khối bảo địa, tương lai Trầm gia nhất định sẽ ra tay đối phó. Một cái Nhậm Tu Bình chính là cường địch, huống chi siêu cấp thế lực Trầm gia đây?</p><p>Miếu Minh Thần lựa chọn dựa vào Phương Nguyên, liền là muốn mượn hắn thanh uy đến từ bảo đảm, tận lực bảo vệ Tán Tiên tự do thân.</p><p>Tương lai Trầm gia đối phó hắn, liền muốn bận tâm Phương Nguyên cảm thụ.</p><p>Thực sự không được, hắn liền bỏ qua tán tu thân phận, dựa vào Trầm gia hoặc là Phương Nguyên.</p><p>Vậy thì thắng được một cái tả hữu đằng na không gian.</p><p>Không giống Nhậm Tu Bình, Đồng Họa hai người, sớm như vậy dựa vào Trầm gia. Không có ngoại tại áp lực Trầm gia, tự nhiên đưa bọn họ ăn đến sít sao. Trầm Tòng Thanh gọi bọn họ giao ra tiên tài đến, bọn họ có thể không giao sao? Dám không giao sao?</p><p>Đợi đến quần tiên hội hợp đến Phương Nguyên bên người, Phương Nguyên đã đem Hối Cổ thu xếp thỏa đáng.</p><p>Chí Tôn Tiên Khiếu bên trong, Mao Dân các Cổ Tiên từ lâu tụ tập, mài đao soàn soạt, ý chí chiến đấu vang dội, dự định đại luyện rất luyện một phen.</p><p>Phương Nguyên Trụ Đạo phân thân thì tại sửa lại quy hoạch tiên tài kho tàng , dựa theo dưới mắt tiên tài, lại đối với Tiên Cổ phương tiến hành một ít vi điều thay đổi.</p><p>Phương Nguyên đời trước cần chính mình kinh nghiệm bản thân mà vì là, này một đời có toàn bộ Lang Gia phái làm giúp đỡ, ít cần hắn nhúng tay.</p><p>Bởi vậy, tiết kiệm đi ra thời gian dài.</p><p>Ở số mệnh đại chiến càng ngày càng gần tình huống, những thời giờ này lộ ra cực kỳ quý giá! </p>\n\t\t\t \n\n                    "
}