{
  "href": "https://doctruyenchufull.vip/633405c2bea2d9fb2f85b256",
  "title": "Chương 1919: Diễm Mây Trụ Lớn",
  "chapterNumber": "1919",
  "slug": "chuong-1919-diem-may-tru-lon",
  "previousLink": "chapters-truyenchufull/1918-chuong-1918-dai-luyen-tien-co",
  "currentLink": "chapters-truyenchufull/1919-chuong-1919-diem-may-tru-lon",
  "nextLink": "chapters-truyenchufull/1920-chuong-1920-sieu-cap-nhiem-vu",
  "contentHTML": "\n\n                        <p> Chí Tôn Tiên Khiếu.</p><p>Trường Mao Luyện đạo đại trận vang lên ong ong, trong trận ánh lửa ngút trời, từng luồng từng luồng sóng nhiệt chung quanh xung kích.</p><p>Một con lục chuyển Tiên Cổ đắm chìm trong trong ánh lửa, trôi nổi giữa không trung, bề ngoài giống như sáp giống như từ từ hòa tan.</p><p>\"Ổn định!\" Lang Gia địa Linh Chủ trận, trong miệng hô khẽ, \"Mở kho cửa, phóng tiên tài.\"</p><p>Chủ trì mặt khác mắt trận Mao Dân Cổ Tiên lập tức mở ra kho cửa.</p><p>Liền, một đoàn đoàn cứt chó từ kho trong môn phái chậm rãi bay ra.</p><p>Này chút cứt chó đều là tiên tài.</p><p>Có lập loè tinh quang, phảng phất nạm rất nhiều kim cương xanh, chính là Tinh Hoang Khuyển cứt.</p><p>Có cứt chó bề ngoài gai nhọn đứng vững, quái lạ dữ tợn, chính là Thiên Tàn Khuyển phân và nước tiểu.</p><p>Cũng có cứt chó trắng toát, giống như bạch ngọc, nhưng là Ngọc Tượng Hỗn Bạch Khuyển bài tiết vật.</p><p>Tinh Hoang Khuyển chính là Hoang thú, Thiên Tàn Khuyển, Ngọc Tượng Hỗn Bạch Khuyển nhưng là Thượng cổ Hoang thú.</p><p>Cứt chó chậm rãi bay vào đại trong lửa, ở trong ngọn lửa cấp tốc hòa tan. Có hóa thành yên vụ, có bị trở thành chất lỏng.</p><p>Đại trận chuyển động, ba vị Mao Dân Cổ Tiên tiếp ngay cả ra tay, phối hợp lẫn nhau, xử lý này chút cứt chó tiên tài.</p><p>Đầu tiên là yên vụ tràn ngập, bám vào đến lục chuyển Tiên Cổ xung quanh, sau đó chất lỏng giàn giụa, hội tụ một thể.</p><p>Lang Gia địa linh ở luyện cổ hậu kỳ ra tay, ổn định đến đáng sợ.</p><p>Ngay tại lúc nhanh muốn thành công thời điểm, đến lúc cuối cùng một phần tiên tài dung hợp lúc đi vào, bất ngờ bỗng nhiên xảy ra. Hỏa diễm đột nhiên biến sắc, bên trong thất chuyển Tiên Cổ mô hình cấp tốc tan vỡ.</p><p>Lang Gia địa linh lấy làm kinh hãi, vội vã thúc giục nữa đại trận.</p><p>Hối Cổ phát huy tác dụng, trong trận ngọn lửa màu sắc lập tức lại thay đổi trở về, không chỉ có như vậy, thất chuyển Tiên Cổ mô hình cũng khôi phục như lúc ban đầu.</p><p>Tất cả tổn thất chỉ là cuối cùng cái kia một phần tiên tài mà thôi.</p><p>Lang Gia Mao Dân nhóm cấp tốc ổn định tâm tình, tiếp tục luyện cổ.</p><p>Ba nén nhang thời gian sau, trong trận hỏa diễm từ từ tiêu tan, nguyên bản lục chuyển Tiên Cổ thành công thăng luyện thành thất chuyển.</p><p>Thất chuyển Cẩu Thỉ Vận!</p><p>Mao Dân các Cổ Tiên hết sức kích động, Lang Gia địa linh cũng là đầy cõi lòng cảm khái.</p><p>Nguyên bản bọn họ luyện đạo thực lực, liền ngạo thị thiên hạ. Hiện tại có Hối Cổ, đơn giản là Giao Long bay trên trời, ưu thế mở rộng được đã xảy ra là không thể ngăn cản.</p><p>Cùng lúc đó, Long Kình Nhạc Thổ.</p><p>Phương Nguyên ngồi xếp bằng ở đám mây, cùng Phong Tướng đám người nhìn Miếu Minh Thần bay lên bay xuống.</p><p>Hai đại hải vực sinh thái, đã điều chỉnh được gần đủ rồi. Sau cùng cửa ải khó là hai đại hải vực trong đó, còn có một mảnh phá toái không vũ.</p><p>Miếu Minh Thần đang cố gắng địa bỏ đi mảnh này không vũ, chỉ cần lau sạch nó, hai đại hải vực liền có thể chân chính hòa hài thống nhất cùng nhau.</p><p>Miếu Minh Thần chính là Vũ đạo Cổ Tiên, đối phó mảnh này phá nát không vũ, chính là của hắn sở trường trò hay.</p><p>Phương Nguyên đám người cũng liền mừng rỡ thanh nhàn.</p><p>\"Ồ? Cẩu Thỉ Vận Tiên Cổ cũng thăng luyện thành công. Tiến triển không sai.\" Phương Nguyên đã nhận ra Chí Tôn Tiên Khiếu bên trong động tĩnh.</p><p>Thừa dịp bản thể hắn tiến hành công đức nhiệm vụ thời điểm, Chí Tôn Tiên Khiếu bên trong đã thăng luyện thành công ba con Tiên Cổ.</p><p>Tiến triển có thể nói là phi thường cấp tốc!</p><p>Tầm thường Cổ Tiên luyện cổ, đều là lấy năm làm đơn vị tính toán, toàn bộ hành trình nơm nớp lo sợ, cẩn thận từng li từng tí một, nguy hiểm rất lớn.</p><p>Phương Nguyên lúc này tình cảnh hoàn toàn khác nhau.</p><p>Lang Gia địa linh, Mao Dân Cổ Tiên, Trường Mao Luyện đạo đại trận, Hối Cổ, cùng với phong phú tiên tài, đều để hắn luyện cổ thời gian thành thạo điêu luyện.</p><p>]</p><p>Thăng luyện thành công ba con Tiên Cổ, đều lệ thuộc vào Vận đạo, là Phương Nguyên hủy đi Chử Vận Oa mà.</p><p>Vận đạo là trước mặt trọng điểm.</p><p>Vừa rồi thăng luyện thành công Cẩu Thỉ Vận Tiên Cổ, càng từng là Cự Dương Tiên Tôn bản mệnh Tiên Cổ, có cực kỳ lợi hại phụ trợ năng lực.</p><p>Chỉ là trước kia vẫn luôn là lục chuyển cấp độ, không lên được cấp độ. Bây giờ lên tới thất chuyển, rốt cục có thể miễn cưỡng dùng một lát.</p><p>Phương Nguyên bây giờ tu vi bát chuyển, đối với Tiên Cổ yêu cầu cũng thuận theo tăng cao, cần thích hợp cao chuyển Tiên Cổ. Lục chuyển thực tại quá thấp, thất chuyển miễn miễn cưỡng cưỡng, bát chuyển mới là thích hợp vừa lúc làm.</p><p>Nhưng Phương Nguyên muốn luyện chế bát chuyển Tiên Cổ, thật sự là vô lực. Đầu tư quá lớn, nguy hiểm quá cao, rất có thể giỏ trúc múc nước, công dã tràng.</p><p>Dù sao hắn không phải tự tại tu hành, hoàn cảnh bên ngoài vô cùng ác liệt, nếu như không ngăn cản Thiên Đình chữa trị Túc Mệnh Cổ, tình cảnh của hắn càng đem ngày càng sa sút.</p><p>Trước mắt, thất chuyển Tiên Cổ cũng miễn cưỡng có thể sử dụng.</p><p>Huống hồ thăng luyện được này chút thất chuyển Vận đạo Tiên Cổ, đều còn phải lại lần thành lập thành Chử Vận Oa. Thất chuyển Chử Vận Oa cũng có thể ảnh hưởng đến bát chuyển.</p><p>\"Đốt!\" Miếu Minh Thần bỗng nhiên khẽ quát một tiếng, cắt đứt Phương Nguyên tâm tư.</p><p>Chỉ thấy Miếu Minh Thần đột nhiên phun mạnh ra một luồng xanh thẳm vầng sáng, vầng sáng nhuộm đẫm tràn ngập, đến chỗ, phá nát không vũ chậm rãi vuốt lên, không gian nhất thống, lại không sai biệt.</p><p>\"Đại nhân mạnh khỏe thủ đoạn!\" Phong Tướng đám người đồng thanh tán thưởng.</p><p>Làm thành bước đi này, toàn bộ nhiệm vụ lớn cũng tuyên cáo xong kết.</p><p>\"Miếu tiên hữu thủ pháp cao siêu, ta không kịp vậy.\" Phương Nguyên cũng không lận khen. Hắn đương nhiên cũng có Vũ đạo Tiên Cổ, không thiếu Vũ đạo thủ đoạn, càng có cái khác lưu phái sát chiêu có thể mô phỏng ra Vũ đạo uy năng đến.</p><p>Nhưng chân chính cùng Miếu Minh Thần so ra, coi như Phương Nguyên đạt thành trước mắt hiệu quả, tiêu hao cũng so với Miếu Minh Thần thêm ra rất nhiều.</p><p>Dù sao Thuật nghiệp có chuyên về một phía, Miếu Minh Thần là chuyên tu này đạo, mà Phương Nguyên trên Vũ đạo vẫn tập trung vào rất ít, tiến triển nhỏ bé.</p><p>Miếu Minh Thần vội vã chắp tay: \"Đại nhân quá khen, Minh Thần sám thẹn.\"</p><p>Phương Nguyên lại khách khí vài câu, chúng tiên lần thứ hai trở lại Công Đức Bia hạ.</p><p>Lần này nhiệm vụ, Phương Nguyên vẫn cứ cầm đại đầu. Miếu Minh Thần thứ yếu.</p><p>Phương Nguyên công đức xếp hạng tăng đi tới, lần thứ hai lên đỉnh.</p><p>Miếu Minh Thần đám người nhìn ra đã không có tính khí. Bọn họ nhiều lần nhìn thấy Phương Nguyên xếp hạng nhảy nhót tưng bừng, giống tựa như con khỉ. Đệ nhất cùng thứ nhất đếm ngược là con khỉ này thường nhất đợi hai cái vị trí.</p><p>Phương Nguyên nhưng là ánh mắt hơi ngưng.</p><p>Đến một bước này, cái khác Cổ Tiên công đức cũng từ từ tích lũy đi lên. Phương Nguyên công đức như lại té xuống đi, nghĩ muốn bò đến đứng thứ nhất, có thể tất nhiên không thể dễ dàng.</p><p>Tiếp tục nhận nhiệm vụ, hoàn thành nhiệm vụ.</p><p>Phương Nguyên công đức tăng lên không ngừng, vững bước tăng cao.</p><p>Miếu Minh Thần đám người trước sau dựa vào hắn. Phương Nguyên vận dụng toàn bộ lưu phái kiêm tu ưu thế để giải quyết chủ thể, mà bọn họ thay Phương Nguyên chùi đít.</p><p>Loại này phương thức hợp tác để Phương Nguyên từ đầu tới cuối duy trì đầu bảng vị trí, đồng thời càng thêm vững chắc.</p><p>Miếu Minh Thần một nhóm người cũng bởi vậy được lợi, công đức bài vị dần dần ném mở Trầm gia Cổ Tiên chờ một đám tử người, trở thành thê đội thứ hai.</p><p>Mà đệ nhất thê đội đương nhiên chỉ có Phương Nguyên.</p><p>Trầm Tòng Thanh rốt cuộc là không có cầu viện Phương Nguyên, ở quy định thời hạn bên trong hoàn thành nhiều cỡ trung nhiệm vụ, một lần nữa về tới quỹ đạo.</p><p>Vận may của hắn không sai, nhận được một hai có quan hệ thanh âm đạo nhiệm vụ. Cho tới những nhiệm vụ khác, tuy rằng hắn chuyên tu thanh âm đạo, nhưng cũng không có thiếu thủ đoạn có thể mô phỏng đưa ra hắn lưu phái uy năng diệu dụng.</p><p>Trầm Tòng Thanh rốt cuộc là bát chuyển, tu vi cùng thủ đoạn đều để ở chỗ này đây.</p><p>Làm Trầm Tòng Thanh xếp hạng thăng lên trung đoạn sau, Phương Nguyên Kiếp Vận Đàn lần thứ hai lắp ráp hoàn thành.</p><p>Thất chuyển Kiếp Vận Đàn!</p><p>Cự Dương Tiên Tôn tự mình sáng tạo cực phẩm Tiên Cổ Ốc, đã có thể ảnh hưởng bát chuyển.</p><p>Phương Nguyên chuyện thứ nhất phải làm, chính là kiểm tra tự thân vận thế.</p><p>Ầm!</p><p>Chỉ nghe thấy bên tai tựa hồ truyền đến một tiếng nổ vang, Phương Nguyên ngửa đầu, liền gặp một đạo hỏa vân trụ lớn, cháy hừng hực, xông lên tận trời, quả thực muốn chống trời đạp đất.</p><p>Khí vận của hắn giống như trụ lớn, Liệt Diễm bốc hơi, lửa khói đỏ như máu. Ở trụ lớn bề ngoài, nhiều ngọn lửa cuối, lại lộ ra một vẻ lau hắc ý.</p><p>\"Thực lực ta cao tới bát chuyển, sức chiến đấu có thể địch Long Công, lại có lượng lớn Tiên Cổ, Tiên Cổ Ốc, sát chiêu, cho nên khí vận bàng bạc hùng vĩ đến cực điểm.\"</p><p>\"Lửa khói đỏ như máu, đại biểu giết chóc. Diễm vĩ đen kịt, ý dụ tử kiếp. Tử kiếp hắc khí nhiễm trụ lớn bề ngoài, hướng vào phía trong nhuộm dần, nói rõ tử vong bắt nguồn từ ngoại bộ. Cho là Thiên Đình không thể nghi ngờ.\"</p><p>\"Thiên Đình bây giờ còn chưa chữa trị Túc Mệnh Cổ, một khi chữa trị thành công, e sợ màu đen tử khí muốn bành trướng rất nhiều bội số, cuối cùng đem ta toàn bộ khí vận trụ lớn đều triệt để ăn mòn.\"</p><p>Phương Nguyên lại nhìn kỹ, lại đem hỏa diễm trụ lớn trong đó, còn có các loại hình ảnh theo lửa khói thiêu đốt mà không đoạn hiện ra.</p><p>Khi thì là một toà Hồng Liên, khi thì là một con Bạch Hạc, khi thì hóa thành bóng thú, khi thì chuyển thành thổ nhưỡng. . .</p><p>Phương Nguyên chính phải tiếp tục tra cứu, tầm nhìn đột nhiên mơ hồ.</p><p>Lập tức, hắn cả người mạnh mẽ chấn động, nuốt cổ họng ngòn ngọt, suýt chút nữa phun ra một ngụm máu tươi.</p><p>Phương Nguyên cấp tốc chữa thương, lại nhìn đỉnh đầu, chỉ thấy một toà Chử Vận Oa lẳng lặng nổi lơ lửng, trong nồi từ từ khí vận, nồi ở ngoài một đạo khe nứt to lớn, đang không ngừng hướng ra phía ngoài thẩm thấu khí vận.</p><p>Phương Nguyên âm thầm cười khổ.</p><p>Khí vận của hắn thực sự quá mạnh mẽ, coi như là thất chuyển Kiếp Vận Đàn, cũng chỉ có thể miễn cưỡng tra tìm.</p><p>Theo dõi thời gian lâu dài, chính hắn không chỉ có phải bị phản phệ, hơn nữa Kiếp Vận Đàn cũng biết tổn thương.</p><p>Vừa rồi dựng xây xong Kiếp Vận Đàn, còn phải nấu lại chữa trị. Vết nứt to lớn, thương thế không nhẹ, nếu như bỏ mặc không quan tâm, vết rách sẽ càng ngày càng mở rộng, bởi vậy còn phải lập tức tay chữa trị.</p><p>Quan sát chính mình vận thế, khiến Phương Nguyên buồn mừng nửa nọ nửa kia.</p><p>Vui chính là tự thân khí vận rất tốt, cái này cũng không kỳ quái, bản thân hắn gốc gác cực kỳ hùng hậu, thứ yếu càng có Vận đạo trình độ.</p><p>Buồn là mầm họa đã hiện ra hiện ra, như không ngăn cản Túc Mệnh Cổ chữa trị, Phương Nguyên nguy cơ càng ngày sẽ càng lớn. Thứ yếu hỏa vân trụ lớn tuy rằng thiêu đốt kịch liệt, nhưng bản thân cũng có ngắn ngủi dấu hiệu.</p><p>Loại này khí vận sáng quắc thiêu đốt, tuy rằng trong thời gian ngắn Cổ Tiên hầu như không có gì bất lợi, nhưng không hề trường cửu. Cháy hết sau, nhất định sẽ có một đoạn khí vận đê mê thời kì.</p><p>Bất quá đây là xa hơn tương lai.</p><p>Phương Nguyên đã tính toán một chút, chí ít ở Trung Châu chữa trị Túc Mệnh Cổ thời điểm, khí vận của hắn sẽ duy trì tình huống này, thậm chí sẽ còn tiến một bước tăng cường.</p><p>Phương Nguyên tiếp tục nhận nhiệm vụ, Chí Tôn Tiên Khiếu bên trong rất nhiều luyện đạo Cổ Tiên thì lại bắt đầu thăng luyện Lực đạo Tiên Cổ.</p><p>Công Đức Bia trên bắt đầu xuất hiện thanh trừ hắc hỏa nhiệm vụ.</p><p>Trầm Thương thoát đi Hối Khốc hải vực, vẫn cứ điên cuồng, vô ý thức bên trong gieo vạ cảnh vật chung quanh sinh thái.</p><p>Phương Nguyên đối với này cổ quái ngọn lửa màu đen cảm thấy hứng thú vô cùng, lập tức nhận, tiến về phía trước tra xét.</p><p>Kết quả vẫn cứ không tiến triển chút nào.</p><p>Hắc hỏa phi thường ngoan cố, dù cho chỉ là nho nhỏ một đoàn, cũng có thể ở sát chiêu hạ không ngừng biến hóa hình thái, chống đỡ một quãng thời gian rất dài.</p><p>Tiêu diệt hắc hỏa nhiệm vụ lục tục xuất hiện, bị Phương Nguyên, Trầm Tòng Thanh đám người liên hợp đồng thời, cộng đồng hoàn thành.</p><p>\"Ngươi có hay không có phát hiện, gần đây loại nhiệm vụ này càng thêm hiếm hoi.\" Này một ngày, Trầm Tòng Thanh một bên đối phó hắc hỏa, một bên cùng Phương Nguyên giao lưu.</p><p>\"Quý tộc tổ tiên Trầm Thương chỉ sợ là muốn khôi phục thần trí. Dựa theo những nhiệm vụ này địa điểm, chúng ta cũng có thể suy đoán ra hắn đại thể con đường.\" Phương Nguyên phân tích nói.</p><p>\"Đúng đấy.\" Trầm Tòng Thanh trên mặt trào hiện vẻ chờ mong.</p><p>Đúng lúc này, chân trời bỗng nhiên bay tới một vị bát chuyển Cổ Tiên.</p><p>Không phải Trầm Thương, thì là người nào?</p><p>\"Tổ tiên, quá tốt rồi, ngươi rốt cục khôi phục thần trí. Ta đã cùng Phương Nguyên bàn xong xuôi, liên thủ cùng tồn tại.\" Trầm Tòng Thanh đại hỉ, vội vã nghênh tiếp.</p><p>Trầm Thương bay tới, đối với Phương Nguyên gật gật đầu, vẻ mặt hắn khá là tiều tụy, chau mày, nói lời kinh người: \"Tình huống có chút phiền phức, trên người ta vấn đề không nhỏ. Ở giải quyết vấn đề trước, ta cần một lần nữa phong ấn chính ta. Phương Nguyên ngươi giỏi về Trận đạo, còn xin ngươi ra tay, tái kiến đại trận, lúc cần thiết đem ta phong ấn.\" </p>\n\t\t\t \n\n                    "
}