{
  "href": "https://doctruyenchufull.vip/6333db0cbea2d9fb2f84da95",
  "title": "Chương 192 : Thứ 191 chương Hạc tai",
  "chapterNumber": "192",
  "slug": "chuong-192-thu-191-chuong-hac-tai",
  "previousLink": "chapters-truyenchufull/191-chuong-191-thu-190-chuong-tam-chien-bach-ngung-bang",
  "currentLink": "chapters-truyenchufull/192-chuong-192-thu-191-chuong-hac-tai",
  "nextLink": "chapters-truyenchufull/193-chuong-193-thu-192-chuong-duong-mi-tho-khi",
  "contentHTML": "\n\n                        <p> Xanh lam trời cao trung, mây bay đóa đóa.</p><p>Cổ sư lão giả cưỡi ở bạch hạc phía trên, sắc bén như đao phong lông mi trắng dưới, hai tròng mắt thấu bắn ra thâm trầm sát khí.</p><p>“Ha ha a, này phân cừu, liền theo của ngươi con cháu hậu bối trên người, bắt đầu tính đi.” Hắn cười rộ lên, nhìn xuống phía dưới chiến trường, vươn khô gầy như củi ngón tay, đi xuống nhẹ nhàng nhất chỉ.</p><p>Thủ hạ bạch hạc, nhất thời ngẩng thon dài tao nhã cổ, phát ra một tiếng to rõ ngân nga kêu to.</p><p>Thanh âm ở rộng lớn thiên vũ trung khuếch tán, dư âm lượn lờ trung, vô số hòa cùng thanh truyền đến.</p><p>“Đây là cái gì thanh âm?” Phương Nguyên chính thúc dục địa thính nhục nhĩ thảo, giờ phút này dẫn đầu nghe được, nhất thời trong lòng cả kinh.</p><p>Hạc lệ thanh kéo không dứt, liên tiếp, khí thế bàng bạc rộng lớn. Này không phải một hai trăm chích hạc đàn, cũng không phải hai ba ngàn chích phi hạc cùng nhau kêu to, ít nhất có một vạn đầu phi hạc, tài năng hình thành như vậy hiệu quả.</p><p>“Chẳng lẽ có cái gì hạc đàn ở di chuyển sao?” Không hiểu, Phương Nguyên cảm thấy một trận cực độ không ổn.</p><p>Hạc lệ thanh cũng hấp dẫn giữa sân các vị cổ sư ánh mắt, ào ào ngửa đầu nhìn lại.</p><p>“Trên bầu trời đó là cái gì?”</p><p>“Nghe thanh âm, hẳn là có đại hình phi cầm tộc đàn ở di chuyển. Báo cho sở hữu cổ sư, không cần lung tung ra tay, trêu chọc phiền toái!” Bạch gia tộc trưởng đang nói chuyện, bỗng nhiên thanh âm bị kiềm hãm.</p><p>Hắn hốc mắt chậm rãi chống đỡ đại, liền nhìn đến trên bầu trời xuất hiện một chích, hai, ba chích...... Ngàn vạn chích phi hạc, rậm rạp, hướng này khối mặt đất lao xuống đánh tới.</p><p>“Tại sao có thể như vậy?”</p><p>“Chạy nhanh đề phòng, phòng ngự!”</p><p>“Vẫn là mau chạy đi, này phi hạc có thượng vạn chích. Nhất định có vạn thú vương.”</p><p>“Lang triều vừa đi, lại có hạc tai sao? Lão thiên gia. Ta Thanh Mao sơn thật sự là nhiều tai nạn a......”</p><p>Các cổ sư một mảnh ồ lên, đều bị trong lòng chấn động, ý chí chiến đấu dao động.</p><p>Thật vất vả đem lang triều chống cự đi qua, hiện tại lại xuất hiện hạc tai. Thanh Mao sơn tam đại gia tộc, câu đều thương vong thảm trọng, làm sao hữu lực lượng đến đối phó như vậy khổng lồ hạc đàn?</p><p>Phi hạc co rút lại cánh, như đầy trời vũ tiễn bình thường, bạo bắn xuống.</p><p>Quát lớn thanh. Kinh hoàng thanh, tiếng kêu thảm thiết đồng loạt bùng nổ, các màu hào quang bắt đầu khởi động, nguyệt nhận, thủy đạn, thiết thứ đằng đằng phản xạ thương khung.</p><p>Một trận ngắn ngủi mà kịch liệt chống cự sau, các cổ sư chết hơn phân nửa.</p><p>Này phi hạc mỏ dài như thiết trùy, cánh mỗi một lần đánh ra đều có lợn rừng va chạm lực, móng tiêm duệ có thể liệt thạch. Bình thường phi hạc sẽ rất khó triền. Huống chi hạc đàn giữa, còn có đại lượng bách thú vương cấp phi hạc, ngàn thú vương cấp phi hạc cũng không ở số ít.</p><p>Gia tộc chống đỡ lang triều, có được lịch sử tích lũy xuống dưới phong phú kinh nghiệm, càng mấu chốt là có cứng rắn sơn trại có thể dựa vào phòng thủ. Nhưng ở chỗ này, sơn dã trống trải. Làm sao có cái gì phòng ngự kiến trúc?</p><p>Cơ hồ thứ nhất ba công kích, cổ sư liền giảm quân số một nửa.</p><p>Phi hạc mỏ dài đâm thủng trái tim, hạc trảo trảo phá đầu, hạc sí vỗ, người liền hộc máu. Xa xa quẳng đi ra ngoài, cả người cốt cách vỡ vụn.</p><p>Phương Nguyên cũng lọt vào công kích. Hắn hai mắt đều là trắng xoá một mảnh, chỉ có dựa vào địa thính nhục nhĩ thảo, đến tránh né công kích.</p><p>“Phương Nguyên, chống đỡ trụ!” Lúc này, hắn phía sau truyền đến Cổ Nguyệt Bác tiếng la.</p><p>Phương Nguyên cảm thấy thực buồn bực.</p><p>Này Cổ Nguyệt Bác là làm sao vậy, vừa mới quát to chính mình thời điểm, ngữ khí sẽ không thích hợp, thế nhưng có một loại bảo hộ chính mình ý tứ. Hiện tại lại cố ý chạy tới, trợ giúp chính mình.</p><p>Phương Nguyên tuy là đa mưu túc trí, nhưng là làm không được liệu sự như thần. Như vậy thương xúc gian, làm sao có thể dự đoán được Thiết Nhược Nam hội đem chính mình nhận thức thành thập tuyệt thể đâu.</p><p>Cổ Nguyệt Bác nãi tứ chuyển cường giả, vây công Phương Nguyên phi hạc cũng là bình thường ác điểu, dễ dàng gian đã bị Cổ Nguyệt Bác đánh chết hoặc là bị xua tan.</p><p>“Phương Nguyên, là ngươi sao?” Cổ Nguyệt Bác đi vào mê tân vụ ngoại.</p><p>Phương Nguyên trong đầu suy nghĩ thay đổi thật nhanh: Nay tình cảnh nguy hiểm đến cực điểm, dựa vào ở Cổ Nguyệt Bác bên người, khả thật lớn gia tăng trữ hàng tỷ lệ. Tiện lợi là sẽ quay về đáp:“Là ta.”</p><p>Cổ Nguyệt Bác nghe ra là Phương Nguyên thanh âm, nhất thời trong lòng một khối cự thạch hạ xuống:“Tốt lắm! Phương Nguyên, từng sự tình chúng ta cũng không nhắc lại, mặc kệ như thế nào, gia tộc đều đã hộ ngươi chu toàn. Chúng ta hồi sơn trại, ta che chở ngươi lui lại!”</p><p>Hắn lại không biết, sơn trại đối Phương Nguyên đến giảng, lại đầm rồng hang hổ.</p><p>Nhưng hạc tai cùng sơn trại so sánh với, người trước gần trong gang tấc, không trốn sẽ tử vong. Người sau còn xa hơn một chút một ít, không đến lửa cháy đến nơi trình độ.</p><p>Phương Nguyên thở dài một tiếng, cũng không do dự:“Tộc trưởng thỉnh dẫn đường, ta tận lực đuổi kịp!”</p><p>Nhưng vào lúc này, một chích cự hạc từ trên trời giáng xuống, lông mi trắng lão cổ sư ngồi ngay ngắn ở lưng hạc thượng, thanh âm băng hàn:“Ai đều trốn không thoát, đều cấp lão phu chết ở chỗ này bãi.”</p><p>Phương Nguyên nhìn không thấy, lại nghe đến bên người Cổ Nguyệt Bác kinh hô một tiếng:“Ngũ chuyển cổ sư!”</p><p>Hiển nhiên, Cổ Nguyệt tộc trưởng có trinh sát thủ đoạn, có thể phán đoán người xa lạ tu vi.</p><p>Phương Nguyên không khỏi trong lòng chấn động: Như thế nào lại xuất hiện một vị ngũ chuyển cường giả? Nho nhỏ Thanh Mao sơn, cũng không phải cái gì danh sơn đại xuyên, đất thiêng nảy sinh hiền tài nơi. Như thế nào một đám ngũ chuyển cường giả, liên tiếp xuất hiện đâu?</p><p>“Chẳng lẽ nói, cùng Cổ Nguyệt một thế hệ có liên quan?” Phương Nguyên trong đầu tránh khỏi một đạo linh quang.</p><p>Hắn trong lòng nổ lớn vừa động!</p><p>Nếu là tầm thường hạc tai, hắn đã muốn không có cơ hội. Hoang dại phi cầm khó có thể lợi dụng, hắn tự thân tu vi tuy rằng cao tới tam chuyển cao nhất, nhưng đối lập ngũ chuyển, lại thật sự hữu hạn, khó có thể phá cục.</p><p>Nhưng hiện tại đã có một vị ngũ chuyển cổ sư, cho hắn mang đến vô hạn nguy cơ đồng thời, lại mang đến một tia phá cục hy vọng.</p><p>Nay Thanh Mao sơn này cục, ba vị ngũ chuyển cổ sư là mấu chốt trong mấu chốt, những người khác đều là làm nền.</p><p>Chỉ có ngũ chuyển cổ sư, tài năng đối phó ngũ chuyển cổ sư.</p><p>Trong nháy mắt, Phương Nguyên trong lòng đã hạ quyết nghị.</p><p>Là lúc, phải đánh bạc này một phen!</p><p>“Tộc trưởng đại nhân, một thế hệ tổ tiên đã muốn ở địa để sống lại. Chúng ta trở lại sơn trại liền an toàn !” Phương Nguyên mở miệng nói.</p><p>“Cái gì?” Bên tai nhất thời truyền đến Cổ Nguyệt Bác tiếng kêu sợ hãi.</p><p>Hắn khiếp sợ ngược lại làm cho Phương Nguyên trong lòng nhất định.</p><p>“Loại chuyện này, ta như thế nào khả năng nói lung tung. Chỉ có đi sơn trại, tài năng bảo trụ một mạng.” Phương Nguyên nói tiếp.</p><p>Cổ Nguyệt Bác cũng là người có quyết đoán, lúc này túm Phương Nguyên, hướng sơn trại phương hướng chạy vội mà đi.</p><p>Nhưng phi hạc không ngừng mà bay tới, ngăn cản ở trên đường. Bách thú vương cấp, ngàn thú vương cấp. Liên tiếp mạnh xuất hiện.</p><p>Cổ Nguyệt Bác đẫm máu chiến đấu hăng hái, lực hộ Phương Nguyên. Dần dần bước đi duy gian, lâm vào đến phi hạc thật mạnh vây quanh giữa. Phương Nguyên được Cổ Nguyệt Bác bảo vệ, đổ tạm thời an toàn thật sự.</p><p>Thời gian vừa đến, mê tân vụ tự hành tiêu tán.</p><p>Phương Nguyên nhìn quét chiến trường, chỉ thấy chiến trường trung xác chết khắp nơi, cực kì thảm thiết. Cổ sư hy sinh thật lớn, nhưng hạc đàn cũng chiết tổn hại rất nhiều, trừ bỏ người toái chi cụt tay ở ngoài. Chính là hắc bạch giao nhau hạc thi.</p><p>“Này không phải thiết uế phi hạc sao?” Phương Nguyên trong lòng kinh ngạc.</p><p>Người khác nhận thức không được, bởi vì này phi hạc đều không phải là Nam Cương bản thổ phi cầm. Nhưng hắn lại biết, này thiết uế phi hạc chính là nguyên tự trung châu.</p><p>“Ân? Vạn thú vương, ngũ chuyển cường giả!” Chợt, Phương Nguyên nhìn đến giữa không trung, cự hạc chậm rãi di động hai cánh, nổi lơ lửng. Ở nó trên lưng. Ngồi một vị lông mi trắng tóc trắng lãnh khốc lão giả.</p><p>Phương Nguyên đem ánh mắt thu hồi, lại nhìn bên người Cổ Nguyệt Bác.</p><p>Vị này Cổ Nguyệt tộc trưởng, đã muốn cả người là thương, đầy người là máu, liều chết chiến đấu hăng hái. Rất nhiều lần rõ ràng có thể trốn tránh, nhưng là vì Phương Nguyên an nguy. Tình nguyện chính mình cứng rắn kháng mà bị thương.</p><p>“Tộc trưởng! Nay cục diện không ổn đến cực điểm, các cổ sư đều tự chiến đấu hăng hái, bị phi hạc cắt thành các tiểu khối, sớm hay muộn cũng bị gồm thâu. Chúng ta chỉ có tập hợp bọn họ lực lượng, ninh thành một cỗ. Mới có vọng lao ra vòng vây, trở lại sơn trại!” Phương Nguyên đối Cổ Nguyệt Bác nói.</p><p>“Ngươi nói có lý.” Cổ Nguyệt Bác ánh mắt thật mạnh đảo qua chiến trường. Theo sau cao giọng la lên, “Chư vị, đối đầu kẻ địch mạnh, ta Cổ Nguyệt sơn trại trung đã có chế địch thủ đoạn. Tốc tốc đến cùng ta hội hợp, cùng nhau xung phong liều chết đi ra ngoài!”</p><p>Thanh âm ở chiến trường trung quanh quẩn, nhất thời hấp dẫn vô số ánh mắt.</p><p>“Cái gì? Cổ Nguyệt gia còn có chế phục ngũ chuyển cổ sư con bài chưa lật?”</p><p>“Thà rằng tin này có không có thể tin này không a!”</p><p>“Các huynh đệ, lao ra đi, cùng Cổ Nguyệt tộc trưởng hội hợp!!”</p><p>Các cổ sư vốn đã muốn tuyệt vọng, lúc này lại theo Cổ Nguyệt Bác trong lời nói trung, thấy được một tia hy vọng.</p><p>Ở tử vong uy hiếp hạ, này đó từng đối địch các cổ sư liên thủ đứng lên, rất nhanh liền hội hợp đến một chỗ.</p><p>“Cổ Nguyệt gia...... Ha ha. Đều là sư huynh ngươi hậu nhân nột.” Cự hạc thượng, lông mi trắng lão giả cười lạnh, đang muốn chỉ huy hạc đàn chặn lại, nhưng nghĩ lại nhất tưởng, lại ngừng quyết định này.</p><p>“Không ngại khiến cho những người này trốn trở về, càng phương tiện một lưới bắt hết. Này đó đều là hắn hậu nhân, đợi kích đấu là lúc, cũng có thể làm cho hắn ném chuột sợ vỡ đồ một ít. Nhưng là này ba tứ chuyển cổ sư, đã có quấy nhiễu chiến cuộc năng lực, không thể lưu trữ, trước giết nói sau!”</p><p>Nghĩ đến đây, lông mi trắng lão giả rít lên một tiếng, bấm tay bắn ra, ba đạo màu trắng quang quyển bắn ra.</p><p>“Đây là cái gì cổ?” Hùng gia tộc trưởng đầu tiên trúng chiêu, bị này màu trắng quang quyển nhất tráo, cả người tốc độ bạo hàng, có thể so với ốc sên đi đường.</p><p>Còn lại hai vị tộc trưởng, cũng như thế.</p><p>“Phương Nguyên, ngươi đi mau. Cổ Nguyệt tộc nhân nghe lệnh, thề sống chết bảo hộ Phương Nguyên an nguy, chỉ có hắn biết kia thủ đoạn!” Cổ Nguyệt Bác nếm thử nhiều loại thủ đoạn, đều cởi bỏ không được này quang quyển, chỉ phải quát to một tiếng, quay người trực diện lông mi trắng lão giả.</p><p>Phương Nguyên quay đầu, thật sâu nhìn thoáng qua vị này Cổ Nguyệt đương đại tộc trưởng.</p><p>“Phương Nguyên gia lão, chúng ta đến hộ ngươi!” Lập tức còn có một số lớn Cổ Nguyệt tộc nhân, tụ tập đến Phương Nguyên bên người, đưa hắn chặt chẽ bảo vệ.</p><p>Trị liệu ánh sáng, cùng với gia tăng tốc độ gió xoáy đều thêm vào ở Phương Nguyên trên người.</p><p>Phía sau truyền đến tiếng gầm rú, ở huyền bí mà tàn khốc vận mệnh hạ, nguyên bản xem lẫn nhau cũng không thuận mắt ba vị tộc trưởng, giờ phút này lại chặt chẽ đoàn kết cùng một chỗ, cùng thần bí lão giả triển khai sinh tử đại chiến.</p><p>Trận chiến đấu này kết quả, không có trì hoãn.</p><p>Ba vị tộc trưởng liên tiếp chết trận, lông mi trắng lão giả gió nhẹ ống tay áo, ổn ngồi cự hạc phía trên. Phi hạc đại quân long trời lở đất, chậm rãi hướng Cổ Nguyệt sơn trại áp đi.</p><p>Cổ Nguyệt sơn trại trung một mảnh hỗn loạn, truyền đến thê thê tiếng khóc.</p><p>Đại lượng trúc lâu sập, phế tích gian một loạt tử thi phô thượng bạch bố, bị thương phát ra thống khổ rên rỉ, ngay tại chỗ nằm. Trị liệu cổ sư việc đầu đầy đại hãn.</p><p>Gia chủ các sụp đổ hơn phân nửa, quảng trường đã muốn tích đầy một tầng máu loãng, như vậy dị tượng làm tộc nhân thập phần khủng hoảng.</p><p>Thiết Huyết Lãnh cùng Cổ Nguyệt một thế hệ kịch chiến, dẫn phát rồi sơn thể rung chuyển, tự nhiên liền lan đến gần mặt đất chính phía trên sơn trại.</p><p>Lưu thủ ở sơn trại trung Cổ Nguyệt Dược Cơ, không có chờ đến Cổ Nguyệt Bác, lại đợi cho này phê tam tộc tàn quân.</p><p>“Đây là có chuyện gì?” Nàng lạnh giọng quát hỏi.</p><p>Phương Nguyên không nói gì, bởi vì phía sau không trung chen chúc mà đến phi hạc, đã muốn là tốt nhất giải thích.</p><p>“Này?!”</p><p>“Thiên nột......”</p><p>“Chẳng lẽ ta Cổ Nguyệt bộ tộc, muốn ở hôm nay vẫn diệt sao?”</p><p>Trong lúc nhất thời, Cổ Nguyệt sơn trại đại loạn.</p><p>“Sư huynh, sư đệ ta ngàn dặm xa xôi, cố ý tới rồi nhìn ngươi. Ngươi như thế nào không được nghênh đón đâu?” Lông mi trắng lão giả cao cư lưng hạc thượng, ngữ khí tràn ngập băng hàn sát khí.</p><p>Hắn dư âm chưa xong, sơn trại trên quảng trường, máu loãng rồi đột nhiên phun dũng mười mét độ cao, màu son quan tài dựng thẳng thẳng toát ra đến.</p><p>Hóa thân vì huyết quỷ thi Cổ Nguyệt một thế hệ, liền đứng ở quan tài giữa, màu đỏ hai mắt gắt gao nhìn chằm chằm lông mi trắng lão giả.</p><p>“Ngươi thế nhưng cũng không có chết...... Ngươi là như thế nào tìm tới nơi này đến? Quả nhiên, vừa mới kia cổ sư, là chịu ngươi chỉ dẫn!” Cổ Nguyệt một thế hệ giọng căm hận hỏi.</p><p>  </p>\n\t\t\t \n\n                    "
}