{
  "href": "https://doctruyenchufull.vip/633405c8bea2d9fb2f85b27c",
  "title": "Chương 1920: Siêu Cấp Nhiệm Vụ",
  "chapterNumber": "1920",
  "slug": "chuong-1920-sieu-cap-nhiem-vu",
  "previousLink": "chapters-truyenchufull/1919-chuong-1919-diem-may-tru-lon",
  "currentLink": "chapters-truyenchufull/1920-chuong-1920-sieu-cap-nhiem-vu",
  "nextLink": "chapters-truyenchufull/1921-chuong-1921-tram-thuong-truyen-thua",
  "contentHTML": "\n\n                        <p> Đối với siêu cấp thế gia mà nói, thế gian này chưa bao giờ có bằng hữu vĩnh hằng, cũng chưa bao giờ có địch nhân vĩnh viễn.</p><p>Đây là siêu cấp thế lực sinh tồn chi đạo.</p><p>Như bất tuân theo đạo lý như vậy, siêu cấp thế lực thường thường trường tồn không lâu. Trầm gia tự nhiên không phải như thế thế lực, bởi vì nó từ Nhạc Thổ Tiên Tôn trước cũng đã tồn tại, Nhạc Thổ Tiên Tôn thời kì phát triển lớn mạnh, trường tồn đến nay.</p><p>Làm đã từng Trầm gia một thành viên, Trầm Thương đối với Trầm gia liên thủ với Phương Nguyên, cũng không phản đối, thậm chí còn cảm thấy vui mừng.</p><p>Bởi vì Trầm gia tới trong nhóm người này, đều không có Trận đạo Cổ Tiên. Trầm Thương muốn mượn đại trận phong ấn chính mình, đương nhiên phải mượn Phương Nguyên thủ đoạn.</p><p>Nghe được Trầm Thương lời nói này, Trầm Tòng Thanh vẻ mặt không khỏi có chút quái lạ. Hắn hao hết tâm lực cứu ra tổ tiên, không nghĩ tới bây giờ tổ tiên trái lại chủ yếu yêu cầu lại bị đại trận phong ấn.</p><p>Bất quá, nghiên cứu nguyên do Trầm Tòng Thanh hoàn toàn lý giải, lập tức im lặng không lên tiếng, mắt nhìn Phương Nguyên.</p><p>Phương Nguyên sắc mặt hơi trầm xuống: \"Trầm Thương tiên hữu, quý tộc mặc dù liên thủ với ta, nhưng đáy biển đại trận Tiên Cổ đã lệ thuộc với ta. Hiện tại muốn ta cống hiến ra này chút Tiên Cổ, dựng thành tiên trận phong ấn ngươi. . . Yêu cầu này làm ta cảm thấy làm khó dễ.\"</p><p>Trầm Tòng Thanh vội vàng nói: \"Tất cả những thứ này cũng có thể nói, Phương Nguyên. Thậm chí chúng ta có thể trao đổi Tiên Cổ.\"</p><p>Đến trình độ này, hắn gặp lại Trầm Thương khôi phục lý trí, tự nhiên càng thêm không chịu từ bỏ.</p><p>Phương Nguyên chậm rãi lắc đầu, khuôn mặt màu sắc: \"Trầm Tòng Thanh, ngươi đã quên trước nhiệm vụ của chúng ta nội dung là cái gì. Nhiệm vụ sáng tỏ biểu thị, muốn tiễu trừ bên trong đại trận Ma Tiên, cũng chính là Trầm Thương. Điều này nói rõ cái gì?\"</p><p>Phương Nguyên dừng một chút, tiếp tục nói: \"Điều này nói rõ Công Đức Bia cũng không coi trọng Trầm Thương, cho là hắn trên người vấn đề đã nghiêm trọng đến không thể vãn hồi. Ta coi như trùng tu đại trận, e sợ cũng là chuyện vô bổ a.\"</p><p>Trầm Tòng Thanh hơi biến sắc, đang muốn mở miệng khuyên bảo, lại bị Trầm Thương đưa tay ngăn lại.</p><p>Trầm Thương đối với Phương Nguyên khẽ mỉm cười: \"Phương Nguyên, ngươi không cần có phương diện này lo lắng. Ta vẫn chưa có để cho ngươi cống hiến Tiên Cổ ý tứ, dựng tiên trận cổ trùng đều bắt nguồn từ ta. Mà nhìn.\"</p><p>Nói xong, hắn liền từ Tiên Khiếu bên trong lấy ra một con Tiên Cổ đến.</p><p>Tiên Cổ như là tằm dáng dấp, toàn thân màu vàng nhạt, cuộn mình một đoàn cũng không triển khai, càng lộ vẻ được mềm mại đáng yêu.</p><p>\"Tình huống của ta e sợ Trầm Tòng Thanh đã hướng về ngươi đại thể nói rõ.\" Trầm Thương đối với Phương Nguyên giải thích, \"Ta am hiểu nhất chính là trị liệu thủ đoạn, đây cũng là năm đó ta khai sáng Nhân đạo Tiên Cổ Phù Thương. Ta coi đây là hạt nhân, sau đó lại khai phá ra một cái Nhân đạo sát chiêu tên là Cứu Tử Phù Thương, độ khó không cao, coi như là người chết ta cũng có thể tại chỗ phục sinh.\"</p><p>Phương Nguyên nhìn trước mặt này con cổ trùng, không khỏi trong lòng rung động.</p><p>Điều này hiển nhiên là thuần túy Nhân đạo Tiên Cổ, khiến cho hắn kinh dị là, đây là một con thứ thiệt bát chuyển Tiên Cổ.</p><p>Bát chuyển Nhân đạo Tiên Cổ!</p><p>Trầm Thương gặp quần tiên lặng lẽ, khẽ mỉm cười lại nói: \"Các ngươi tiễu trừ hắc hỏa, có hay không phát hiện đối phó hắc hỏa, Nhân đạo thủ đoạn kỳ thực hữu hiệu nhất?\"</p><p>Trầm Tòng Thanh lắc đầu: \"Điểm ấy chưa phát hiện, nhưng chúng ta đã biết coi như là trị liệu sát chiêu, đánh vào hắc hỏa trên, như thường là có hiệu quả. Thảo phạt sát chiêu, trị liệu sát chiêu đối phó hắc hỏa, không cũng không khác biệt gì.\"</p><p>Trầm Thương gật gật đầu: \"Mà nhìn.\"</p><p>Nói, một luồng khí thế liền từ trên người hắn phun trào mà ra.</p><p>Thấy hắn ấp ủ sát chiêu, chung quanh Cổ Tiên vội vã lùi về sau, biểu hiện cảnh giác.</p><p>Trầm Thương khôi phục thần trí phía sau, cũng không hại người tâm ý, hắn chậm rãi duỗi mở bàn tay, xa xa nhắm ngay xa xa hắc hỏa.</p><p>Lòng bàn tay của hắn bỗng nhiên bắn ra một luồng màu vàng nhạt quang lưu.</p><p>Quang lưu phun trào, xoắn ốc tiến lên, tốc độ cũng không nhanh, cuối cùng bắn vào hắc hỏa trong đó.</p><p>Hắc hỏa ở hoàng quang bên trong chống đỡ chốc lát, cấp tốc tiêu tan.</p><p>Trầm Thương đình chỉ sát chiêu, đối với chúng tiên nói: \"Các ngươi vừa rồi thấy được, đây cũng là ta sát chiêu Cứu Tử Phù Thương.\"</p><p>]</p><p>\"Quả nhiên Nhân đạo sát chiêu đối với hắc hỏa tương đương hữu hiệu.\" Mắt thấy mới là thật, Phương Nguyên lúc này gật đầu, nhận rồi Trầm Thương lời giải thích.</p><p>\"Quả thế.\" Trầm Tòng Thanh vui vẻ nói, \"Phía trước đáy biển đại chiến chính là Thổ đạo tiên trận, đối với tổ tiên trên người vấn đề khó để giải trừ. Nhưng nếu vận dụng tổ tiên Nhân đạo Tiên Cổ, liền đại có hi vọng.\"</p><p>Phương Nguyên nhưng chưa liền như vậy nhả ra, mà là ngưng thần nhìn Trầm Thương: \"Ngươi nhưng là Nhân đạo chuẩn Vô Thượng cảnh giới?\"</p><p>Trầm Thương trong mắt loé ra vẻ kinh ngạc, hắn gật gật đầu: \"Đúng là như thế. Không nghĩ tới Phương Nguyên ngươi cũng tinh thông Nhân đạo.\"</p><p>Khác ngành như anh chị em cùng cha khác mẹ, lưu phái cũng là như thế.</p><p>Phương Nguyên nếu có thể đoán được Trầm Thương Nhân đạo cảnh giới, hiển nhiên hắn ở phương diện này cũng không có thiếu trình độ.</p><p>Tại chỗ chúng tiên nhất thời lại hướng về Phương Nguyên đầu đi khác thường ánh mắt, dồn dập ở trong lòng cảm khái: Đây chính là nổi danh khắp thiên hạ đại ma đầu, sâu không lường được!</p><p>Phương Nguyên lại hỏi: \"Có thể có trận đồ?\"</p><p>Trầm Thương cười cợt, toát ra vẻ bất đắc dĩ: \"Xác thực có một phần trận đồ, bất quá là tàn phá, hình như là chính ta khai sáng, đáng tiếc ta không nhớ được toàn bộ.\"</p><p>\"Có ý gì?\" Trầm Tòng Thanh khẩn trương.</p><p>Trầm Thương thật sâu thở dài một tiếng: \"Ta mất trí nhớ. Mỗi khi ta rơi vào điên cuồng một lần, nắm giữ ký ức thì sẽ biến mất một phần. Cho nên phải mau chóng giải quyết trên người ta vấn đề, đã muộn, ta ngay cả chính ta là ai, e sợ đều không rõ lắm.\"</p><p>Phương Nguyên nở nụ cười một tiếng, nói: \"Trầm Thương, ngươi vận khí không tệ, đụng phải ta.\"</p><p>Trầm Thương gật đầu, đồng ý nói: \"Đây chính là vận may của ta. Muốn bố trí ra một toà thỏa mãn ta yêu cầu Nhân đạo tiên chiêu vô cùng gian nan, điều kiện rất nhiều. Đầu tiên cần Nhân đạo Tiên Cổ, thứ yếu muốn tính toán thay đổi trận đồ, cuối cùng bày trận. Bày trận cần Trận đạo trình độ, tính toán thay đổi trận đồ cần Trí đạo trình độ, hay bởi vì là Nhân đạo tiên trận, còn cần Nhân đạo trình độ.\"</p><p>\"Đổi thành bất luận cái nào chuyên tu Trận đạo Cổ Tiên, cho dù là bát chuyển tu vi, đều không thỏa mãn được yêu cầu của ta. Nhưng lại lệch là ngươi Phương Nguyên, ngươi này ba phương diện điều kiện hết thảy thỏa mãn. Vì lẽ đó tiếp đó, ta thật còn phải ỷ lại cho ngươi. Mời ngươi ắt nhất định ra tay giúp đỡ!\"</p><p>\"Phương Nguyên, ngươi cần gì thù lao, cứ việc nói ra, Trầm mỗ kể cả Trầm gia nhất định sẽ cật lực thỏa mãn.\" Trầm Tòng Thanh trịnh trọng việc ưng thuận hứa hẹn.</p><p>Phương Nguyên gật gật đầu, Trầm Thương vừa đưa ra đặt tiên trận yêu cầu, hắn liền ý thức được đây là một cái cơ hội tốt.</p><p>Không chỉ có là hắn bày trận, có thể từ Trầm gia thu được phong phú tiên tài báo lại.</p><p>Càng để hắn để ý là Trầm gia, Trầm Tòng Thanh cùng với Trầm Thương những người này.</p><p>Thông qua hợp tác với Trầm gia, hắn có thể càng sâu một tầng ảnh hưởng Đông Hải Cổ Tiên giới, khiêu động toàn bộ thiên hạ đại cục.</p><p>Phương Nguyên Nhân đạo cảnh giới tuy rằng đã là tông sư, nhưng đối phó với Thiên Đình những Nhân đạo sát chiêu kia, vẫn cứ không có đầu mối chút nào. Nếu như để Trầm Thương ra tay, vậy thì hoàn toàn bất đồng.</p><p>Thiên Đình thực lực quá mức hùng hậu, dù sao tích lũy vô số năm. Phương Nguyên trong lúc nhất thời không đạt tới đối kháng tiêu chuẩn, liền cần tung hoàng ngang dọc, xảo diệu mượn hắn sức người.</p><p>Phương Nguyên trầm tư chốc lát, nói ra điều kiện của chính mình.</p><p>Ra ngoài Trầm Thương cùng Trầm Tòng Thanh dự liệu, Phương Nguyên nói ra điều kiện rất là rộng rãi, một chút cũng không nghiêm khắc. Phương Nguyên đối với tiên tài nhu cầu cũng không nhiều, cũng không có đòi hỏi Tiên Cổ.</p><p>Duy nhất nhất định phải thực hiện điều kiện, chính là yêu cầu Trầm Tòng Thanh, Trầm Thương nhất định phải động thủ, cùng Thiên Đình là địch, ngăn cản Thiên Đình chữa trị Túc Mệnh Cổ.</p><p>Nhưng trên thực tế, không cần Phương Nguyên nói ra, ngăn cản Túc Mệnh Cổ chữa trị thành công dĩ nhiên là thiên hạ hết thảy siêu cấp thế lực nhận thức chung!</p><p>Rất nhiều có chí chi sĩ đối với Túc Mệnh Cổ canh cánh trong lòng, sự lo lắng của bọn họ so với Phương Nguyên còn sâu hơn! Dù sao bọn họ đều không phải là Thiên Ngoại Chi Ma, một khi để Thiên Đình chữa trị thành công, Thiên Đình địa vị đem không gì phá nổi.</p><p>Vài ngày sau, một toà mới tinh đại trận dưới đáy biển dựng thành.</p><p>Trầm Thương vào trận, chủ trận mắt từ Trầm Tòng Thanh chủ trì, Phương Nguyên phụ trợ.</p><p>Đại trận chậm rãi thúc lên, từng luồng từng luồng huyền chảy vô ích quang hình thành đạo đạo xiềng xích, đem Trầm Thương trói gô.</p><p>Trầm Thương trầm mặc, ngồi xếp bằng, rất nhanh toàn thân của hắn trên dưới đều bao phủ một tầng nhạt bạch quang sương mù.</p><p>Một lát sau, đại trận từ từ ngừng lại.</p><p>Phương Nguyên, Trầm Tòng Thanh đám người không thu hoạch được gì, bọn họ căn bản tra không dò ra Trầm Thương thân thể bên trong tồn tại một giọt một chút hắc hỏa.</p><p>Trầm Thương thở dài: \"Ta trước đã dò xét vô số lần, chỉ có làm ta lại lần nữa phát điên thời gian, mới có hắc hỏa sản sinh.\"</p><p>Phương Nguyên trong mắt tinh mang nhấp nháy bất định: \"Ngươi xác định có quan hệ hắc hỏa sự tình, tất cả đều không nhớ gì cả sao?\"</p><p>Trầm Thương chỉ là lắc đầu.</p><p>Trầm Tòng Thanh thở dài một tiếng: \"Đã như vậy, cái kia cũng chỉ phải chờ đợi. Nhiệm vụ này trước hết đặt ở ở đây, ta biết chuyên môn phái một người lưu thủ đại trận.\"</p><p>An bài như thế hết sức hợp lý.</p><p>Các Cổ Tiên ở Long Kình Nhạc Thổ bên trong phạm vi hoạt động là chế ngự, cũng không thể tùy tâm sở dục ra vào các nơi. Lợi dùng Công Đức Bia truyền tống năng lực, còn có đoàn đội danh hiệu, bọn họ là có thể tức thời câu thông, một khi Trầm Thương phát rồ, liền sẽ nhanh chóng tụ tập đồng thời.</p><p>Sắp xếp ở trong đại trận, tất nhiên là Trầm gia dòng chính, có lúc thậm chí là Trầm Tòng Thanh tự mình đi tọa trấn.</p><p>Trầm gia có này ràng buộc, ở Công Đức Bảng tranh cướp trên càng thêm không phải là đối thủ của Phương Nguyên.</p><p>Thời gian không ngừng trôi đi, một ngày ngày trôi qua, Phương Nguyên công đức từ ngàn mấy tăng lên trên đến vạn, lại từ vạn mấy không ngừng tăng trưởng.</p><p>Trong quá trình này, hắn cũng thường xuyên hối đoái danh hiệu. Chỉ là danh hiệu bí mật, hắn cũng không rõ ràng. Đời trước Miếu Minh Thần một nhóm người còn chưa thăm dò đến trình độ như thế này, vì lẽ đó chỉ có thể dựa vào Phương Nguyên suy đoán cùng suy đoán.</p><p>May mà coi như hắn suy đoán ra sai, đổi danh hiệu cũng đều là có nhất định tác dụng.</p><p>Có nhiều như vậy công đức, Phương Nguyên cũng không có hối đoái cái gì Tiên Cổ.</p><p>Hắn không thiếu Tiên Cổ, thiếu hụt là một ít hiếm thấy tiên tài.</p><p>Có mấy lần, Phương Nguyên tiêu hao công đức, từ Công Đức Bia nơi đổi tiên tài, chống đỡ Mao Dân các Cổ Tiên Thăng Luyện Tiên Cổ.</p><p>Phương Nguyên có đại lượng tiên tài, nhưng ở hiếm thấy tiên tài mặt trên vẫn tồn tại một ít chỗ trống. Công Đức Bia đền bù sau cùng điểm yếu.</p><p>Làm Phương Nguyên lần thứ hai có đột phá sau, cái thứ nhất siêu cấp nhiệm vụ xuất hiện.</p><p>\"Giải quyết Thiên Khung sống trên lưng hắc hỏa?\" Phương Nguyên hơi kinh ngạc, \"Làm sao còn có hắc hỏa không có bị thanh lý sao?\"</p><p>Chi một đoạn thời gian trước, có quan hệ hắc hỏa nhiệm vụ liên tiếp xuất hiện. Các Cổ Tiên hoàn thành những nhiệm vụ này, vì là Trầm Thương chùi đít.</p><p>\"Chẳng lẽ nói, đây không phải là Trầm Thương lưu lại?\" Phương Nguyên trong đầu bỗng nhiên linh quang lóe lên.</p><p>Muốn nghiệm chứng suy đoán này vô cùng đơn giản, mượn Công Đức Bia, Phương Nguyên trực tiếp truyền đến nhiệm vụ địa điểm.</p><p>Sau một khắc, hắn đặt mình trong ở mây xanh chi đỉnh, bầu trời chỗ cao nhất.</p><p>Không có gió, ánh sáng mặt trời ôn hoà.</p><p>\"Đây là?\" Phương Nguyên con ngươi thu nhỏ lại, ngửa đầu nhìn thấy vô số hắc hỏa đang yên lặng thiêu đốt.</p><p>Hắc hỏa quy mô cực kỳ to lớn, càng phảng phất là mưa xối xả khí trời bên trong mây đen!</p><p>Phương Nguyên cùng chúng tiên trước phí đem hết toàn lực tiêu diệt hắc hỏa, cũng không kịp trước mắt hắc hỏa một phần vạn.</p><p>\"Nơi này hắc hỏa, làm người nghe kinh hãi, cũng không phải Trầm Thương tạo thành. Nói như thế, Long Kình Nhạc Thổ bên trong vốn là tồn tại hắc hỏa mầm họa!\" </p>\n\t\t\t \n\n                    "
}