{
  "href": "https://doctruyenchufull.vip/633405cebea2d9fb2f85b29b",
  "title": "Chương 1921: Trầm Thương Truyền Thừa",
  "chapterNumber": "1921",
  "slug": "chuong-1921-tram-thuong-truyen-thua",
  "previousLink": "chapters-truyenchufull/1920-chuong-1920-sieu-cap-nhiem-vu",
  "currentLink": "chapters-truyenchufull/1921-chuong-1921-tram-thuong-truyen-thua",
  "nextLink": "chapters-truyenchufull/1922-chuong-1922-chung-cuc-nhiem-vu",
  "contentHTML": "\n\n                        <p> Hắc hỏa cũng không có treo loe lửng thiêu đốt, nó bám vào ở từng căn từng căn xương lớn trên.</p><p>Xương lớn màu nhũ bạch, có thánh khiết cảm giác.</p><p>Xương lớn có một căn thân cây, từ đông hướng tây, nối liền trời đất, giống như cửu thiên trường long, vẫn kéo dài tới Phương Nguyên ngoài tầm mắt. Mà ở lực lượng chủ yếu hai bên, là vô số căn sắp xếp chỉnh tề, hướng ra phía ngoài kéo dài tới chi nhánh xương lớn, phảng phất to lớn ngà voi.</p><p>Cả bộ xương phảng phất như là người khổng lồ cột sống cùng xương sườn, chống đỡ Thương Khung!</p><p>\"Vòm trời sống lưng. . .\" Phương Nguyên trong miệng nỉ non, cảnh tượng trước mắt khí phách vạn ngàn, hắn thân ở xương lớn bên dưới, phảng phất là con muỗi giống như nhỏ bé.</p><p>Mà này chút xương lớn giống như cao ngất cự mộc, hắc hỏa hội tụ như mây, đem xương lớn bao trùm hơn nửa.</p><p>Phương Nguyên đánh giá một phen sau, suy nghĩ ra mấy phần ảo diệu: \"Chỗ này vòm trời sống lưng càng là một bộ cửu chuyển Cốt đạo tiên tài!\"</p><p>Đơn độc điểm này, liền hết sức khó mà tin nổi.</p><p>Vòm trời sống lưng nên không phải người xương, một cái nào Cổ Tiên có như vậy thân thể cao lớn?</p><p>Nếu không phải người xương, đó chính là xương thú.</p><p>Nhưng nơi nào sẽ có như vậy mãnh thú, có thể đạt đến cửu chuyển cấp độ đây?</p><p>Này là không có khả năng!</p><p>Cửu chuyển là Cổ Tôn cấp độ, xưa nay chỉ có Nhân tộc mới có thể xuất hiện. Nhìn chung lịch sử cũng bất quá chín vị mà thôi, còn lại chủng tộc nhiều lắm là bát chuyển tu vi, cũng hoặc là Thái cổ Hoang thú, Thái cổ hoang thực.</p><p>Lẽ nào trong thiên địa này còn còn có cửu chuyển Hoang thú hoang thực?</p><p>Chỉ có nhân vật như vậy, chết rồi mới có thể lưu lại như vậy phẩm cấp tiên tài.</p><p>\"Ngoài ra, chẳng lẽ là Nhạc Thổ Tiên Tôn cho rằng chế tạo?\" Phương Nguyên trong lòng tràn đầy nghi hoặc.</p><p>Khả năng này cũng rất nhỏ.</p><p>Bởi vì Thương Khung sống lưng tác dụng, Phương Nguyên đã nhìn ra nó chỉ có tác dụng duy nhất, chính là vì gia cố mảnh này Long Kình Nhạc Thổ.</p><p>Nếu như Nhạc Thổ Tiên Tôn nghĩ muốn gia cố mảnh này Nhạc Thổ, hoàn toàn có thể dùng Thổ đạo thủ đoạn, thậm chí thanh âm đạo thủ đoạn. Đây mới là Nhạc Thổ Tiên Tôn am hiểu, cần gì phải tìm kiếm Cốt đạo đây?</p><p>\"Còn có, Nhạc Thổ Tiên Tôn vì sao phải bố trí như vậy, chuyên môn vì gia cố Long Kình Nhạc Thổ? Thật giống Long Kình Nhạc Thổ rất không an toàn, lúc nào cũng có thể sẽ đổ nát.\"</p><p>\"Nhưng trên thực tế, Thương Lam Long Kình nhưng là Thái cổ truyền kỳ Hoang thú, thực lực chính là thiên hạ đỉnh cao. Những kẻ có thể uy hiếp nó, quả thực đã ít lại càng ít. Nó như là sinh mệnh hấp hối, gia cố Long Kình Nhạc Thổ liền hữu dụng không?\"</p><p>\"Nghi điểm lớn nhất chính là, tại sao vòm trời sống lưng thượng hội có khổng lồ như vậy hắc hỏa đây?\"</p><p>Điều này hiển nhiên không phải Trầm Thương tạo thành.</p><p>Nếu như Trầm Thương có thể tiết ra ngoài kích thước như vậy hắc hỏa, hắn làm sao có khả năng còn nhảy nhót tưng bừng trở về, chủ động yêu cầu phong ấn chính mình đây?</p><p>\"Nơi này hắc hỏa cùng Trầm Thương trên người hắc hỏa, đến tột cùng có dạng gì liên hệ đây?\" Phương Nguyên không ngừng tính toán, trong quá trình này, hắn nhìn thấy một căn chi nhánh xương sườn ở hắc hỏa bên trong triệt để tan rã.</p><p>Đầy trời hắc hỏa ở đột nhiên ăn mòn, không ngừng phá hủy vòm trời sống lưng!</p><p>Một khi vòm trời sống lưng bị triệt để hủy diệt, sẽ phát sinh cái gì?</p><p>Phương Nguyên không biết, nhưng khẳng định không là chuyện tốt lành gì.</p><p>Hắn thử ra tay, thao túng Vạn Niên Đấu Phi Xa, thôi phát Phá Hiểu Kiếm đám, đối với hắc hỏa triển khai thế tiến công.</p><p>Chính như hắn đoán như thế, hắc hỏa như biển, sự công kích của hắn giống như hướng biển bên trong đầu đi hòn đá, căn bản hất không nhúc nhích được một tia dị dạng.</p><p>]</p><p>Phương Nguyên thử một hồi lâu, không thể làm gì khác hơn dừng tay. Tuy là nhân vật như hắn, cũng cảm nhận được lực bất tòng tâm.</p><p>Đây chính là siêu cấp nhiệm vụ độ khó.</p><p>Phương Nguyên suy tư một chút, liền ly khai nơi đây, trở lại tiếp dẫn đảo, lại trăn trở đi đến đáy biển đại trận.</p><p>Trầm Thương còn thanh tỉnh, Phương Nguyên liền đem vòm trời sống lưng tình huống báo cho hắn.</p><p>\"Đối với nơi này, ngươi có ấn tượng gì sao?\" Phương Nguyên hỏi dò.</p><p>Trầm Thương khổ não lắc đầu: \"Không hề ấn tượng. Bất quá đây nhất định cùng ta hắc hỏa có một loại liên hệ. Nếu như biết rõ hắc hỏa bí ẩn, nói không chắc là có thể thấy rõ đến Nhạc Thổ Tiên Tôn năm đó mưu tính, cùng với Long Kình Nhạc Thổ bên trong sâu nhất bí mật!\"</p><p>Nói tới chỗ này, Trầm Thương dừng một chút: \"Ta muốn tự mình đi gặp vừa nhìn, có thể không?\"</p><p>\"Đương nhiên có thể.\" Phương Nguyên một khẩu đáp lại. Hắn nếu đem tình huống này nói cho Trầm Thương, liền không tính gạt.</p><p>Muốn thử đồ xong thành như vậy siêu cấp nhiệm vụ, chỉ dựa vào một mình hắn, lộ ra sức mạnh rất yếu, hắn được tập hợp hết thảy Cổ Tiên sức mạnh.</p><p>Rất nhanh, quần tiên tụ tập kết một khối, đi tới vòm trời sống lưng.</p><p>Nhìn thấy đầy trời hắc viêm biển mây, chúng tiên dồn dập biến sắc, nhìn mà than thở.</p><p>Quần tiên thử tiễu trừ này chút hắc hỏa, tiến triển cực kỳ nhỏ bé. Tựa hồ hắc hỏa quy mô càng lớn, tiễu trừ độ khó của nó lại càng cao.</p><p>Quần tiên trong đó, chỉ có Trầm Thương Nhân đạo thủ đoạn hiệu quả xuất sắc, những người còn lại v.v. Bị hắn hạ thấp xuống.</p><p>Thanh lý hắc hỏa hành động giằng co sau mấy ngày, Hoa Điệp Nữ Tiên đầu tiên không chống đỡ nổi.</p><p>Không phải nàng cả người trạng thái không thể tả, mà là tiên nguyên tiêu hao quá to lớn.</p><p>\"Nhiệm vụ này thực sự quá khó khăn, ta kiến nghị từ bỏ.\" Miếu Minh Thần lén lút tìm tới Phương Nguyên, trong âm thầm cùng hắn thương lượng.</p><p>Không cần hắn nói, Phương Nguyên cũng đã lên trống lui quân.</p><p>Thời gian đến bây giờ, chúng tiên dùng hết toàn lực, mới tan rã rồi một mẫu hắc hỏa. Mà như vậy quy mô, liền đầy trời hắc hỏa một phần ngàn cũng chưa tới.</p><p>\"Ta nếu là chân chính phát huy bát chuyển sức chiến đấu, tất nhiên hiệu suất tăng nhiều, nhưng hiệu suất quá thấp. Còn không bằng lục tục hoàn thành nhiệm vụ lớn, qua mấy lần, là có thể tích góp ra đại lượng công đức.\"</p><p>\"Như vậy siêu cấp nhiệm vụ e sợ chỉ có Tôn giả, mới có thể thành thạo điêu luyện đi.\"</p><p>Phương Nguyên quyết định từ bỏ.</p><p>Trầm Thương, Trầm Tòng Thanh biểu thị lý giải.</p><p>Nhưng bọn họ nhưng không muốn từ bỏ, chỉ là để còn lại Trầm gia Cổ Tiên cũng đi theo ra.</p><p>Trầm Thương đối với Phương Nguyên nói: \"Ta còn muốn lại thăm dò tìm một phen, theo xương lớn thân cây đi tới, nhìn có thể không phát hiện một ít then chốt cùng chỗ kỳ hoặc.\"</p><p>Phương Nguyên thật sâu nhìn hắn một chút, gật gật đầu, trực tiếp ly khai.</p><p>Rất nhanh, vòm trời sống lưng ở đây cũng chỉ còn sót lại Trầm Thương cùng Trầm Tòng Thanh hai người.</p><p>\"Đi theo ta đi thôi.\" Trầm Thương thở dài một tiếng.</p><p>Trầm Tòng Thanh theo sát phía sau, chủ động hỏi: \"Tổ tiên, ngài chủ động tránh đi tất cả mọi người, chẳng lẽ là nhớ lại cái gì không?\"</p><p>Trầm Thương lắc đầu: \"Ta là dự định đem ta Nhân đạo truyền thừa giao cho ngươi.\"</p><p>Trầm Tòng Thanh ngạc nhiên, hắn từ Trầm Thương trong giọng nói nghe được bất tường ý tứ hàm xúc, vội hỏi: \"Tổ tiên, ngươi không cần vội vàng như thế. Ta tin tưởng rồi sẽ có biện pháp có thể giải quyết trên người ngươi vấn đề.\"</p><p>Trầm Thương khẽ mỉm cười: \"Ta cũng không hề từ bỏ hi vọng, nhưng cũng phải vì gia tộc cân nhắc. Lưu lại ta Nhân đạo truyền thừa, gia tộc được lợi, cũng coi như là ta trả lại đã từng thua thiệt gia tộc khoản nợ!\"</p><p>Trầm Tòng Thanh lặng lẽ.</p><p>Trầm Thương nói tiếp: \"Dưới đáy biển đại trận, ta không tiện đem truyền thừa cho ngươi, dù sao đó là Phương Nguyên thân bố trí đại trận. Nhưng ở đây, nên là an toàn.\"</p><p>\"Ta sẽ không đem Nhân đạo Tiên Cổ trực tiếp truyền cho ngươi, bởi vì ta còn cần dùng. Ta truyền dạy cho ngươi chính là ta tu hành kinh nghiệm, còn có ta khai sáng các loại sát chiêu, Tiên Cổ phương.\"</p><p>Trầm Tòng Thanh nghiêm mặt nói: \"Ta nhất định sẽ không phụ lòng tổ tiên một phen ý tốt.\"</p><p>Trầm Thương cười khổ: \"Trí nhớ của ta tàn tạ không thể tả, nhớ cũng là có giới hạn. Liền từ lúc ban đầu thời điểm nói đến đi, ta đã từng chủ tu thanh âm đạo, sau đó ở một lần bất ngờ bên trong, luyện ra Phù Thương Tiên Cổ, từ đó thấy được Nhân đạo hi vọng.\"</p><p>\"Vì chuyển tu Nhân đạo, ta trong bóng tối làm rất nhiều sự tình, những việc này đều có vi chính đạo quy củ. Gia tộc bao che chở ta, trợ giúp ta ẩn giấu che lấp, nhưng chung quy không gạt được Nhạc Thổ Tiên Tôn đại nhân.\"</p><p>\"Nhạc Thổ đại nhân tìm tới ta, ta không phải là đối thủ của hắn, liền hắn một đòn đều không tiếp nổi. Nhưng Nhạc Thổ đại nhân không có giết ta, cũng không có giam giữ ta, mà là nể tình ta đã từng nhiều năm chăm sóc người bị thương phần trên, cho ta một lần đem công cơ hội chuộc tội. Đồng thời hắn đồng ý ta, nếu là ta có thể tóm lại trận này cơ duyên, cố gắng còn có thể đạt đến mục đích của chính mình, thành công chuyển tu Nhân đạo.\"</p><p>\"Liền ta liền đến nơi này, ở Nhạc Thổ đại nhân bố trí đáy biển bên trong đại trận khổ tu.\"</p><p>\"Khổ tu ký ức đã triệt để mơ hồ, ta chỉ nhớ rõ trong quá trình này, ta được đến đáy biển đại trận trợ giúp, nhiều lần đột phá, vững bước tiến triển.\"</p><p>\"Ta từ Phù Thương Tiên Cổ xuất phát, từ từ mở rộng, lục tục khai sáng Cứu Tử Phù Thương, Khinh Thương, Trọng Thương, Trí Mệnh Thương, Cảm Thương, Ngũ Lao Thất Thương các loại sát chiêu.\"</p><p>\"Rốt cục có một ngày, ta lại sáng tạo ra Vết Thương Chồng Chất sát chiêu. Từ nơi này sát chiêu, ta đẩy ra Thương Ngân Tiên Cổ Tiên Cổ phương.\"</p><p>\"Ta đem luyện thành, lại thay thành mình bản mệnh cổ. Có này con Tiên Cổ, bất kỳ thế tiến công đối với ta tạo thành thương tổn, đều sẽ chuyển hóa thành từng đạo vết thương.\"</p><p>\"Vết thương tích lũy, càng có thể cổ vũ Lưỡng Bại Câu Thương sát chiêu uy lực. Phương Nguyên trước một trận chiến, mặc dù bị ta một lần bức lui, chính là ta vận dụng Lưỡng Bại Câu Thương sát chiêu, để trên người hắn cũng vết thương quấn quanh người.\"</p><p>\"Mời ngươi nhớ kỹ, Thương Ngân Tiên Cổ có thể nói là ta Nhân đạo truyền thừa hạt nhân, mà Lưỡng Bại Câu Thương nhưng là ta chủ yếu thủ đoạn công kích.\"</p><p>Trầm Tòng Thanh nghe được tâm thần dao động, Trầm Thương khai sáng Nhân đạo chân truyền như vậy tinh diệu cảm động, để hắn cả người đều chịu đến chấn động!</p><p>\"Tổ tiên, ngài khai sáng cái này chân truyền có tiền đồ lớn, có lẽ có thể từ Nhân đạo bên trong mở ra một cái mới tinh tiểu lưu phái a.\" Trầm Tòng Thanh chân thành tán dương.</p><p>\"Ha ha ha.\" Trầm Thương cười ngạo nghễ, vỗ vỗ Trầm Tòng Thanh bả vai, \"Ta chỉ sợ là không được. Truyền thừa giao cho ngươi, tương lai ngươi nếu như có ý, có thể chuyển tu Nhân đạo. Nếu như vô ý ở đây, liền lựa chọn một cái thích hợp truyền nhân đi.\"</p><p>Nam Cương.</p><p>Đạo Đức Nhạc Thổ.</p><p>Một vị nữ Tiên thân mang màu tím tơ lụa cung thường, hoa mỹ thần bí, từng bước một đi xuống dưới núi.</p><p>Nàng da như tuyết trắng, tóc đen buông xuống đến bên hông, mắt như u đầm, giữa hai lông mày bao phủ một trận sầu bi tâm ý. Rõ ràng là Thiên Đình thủ lĩnh, chấp chưởng Tinh Túc Kỳ Bàn, chỉ sợ là hiện nay đệ nhất thiên hạ Trí đạo đại năng Tử Vi Tiên Tử!</p><p>Thời khắc này Tử Vi Tiên Tử nhưng là một lớp mồ hôi mỏng, vẻ mặt tiều tụy, nhưng hai mắt sáng lên, tinh thần phấn chấn.</p><p>Dưới chân núi, Lục Úy Nhân từ lâu chờ đợi đã lâu: \"Tử Vi đại nhân, chuyến này xem ra là đạt được ước muốn.\"</p><p>Tử Vi Tiên Tử mỉm cười: \"Lần này leo núi, được lợi rất nhiều. Nhân Cổ đã mượn được, Lục tiên hữu, đa tạ ngươi tác thành.\"</p><p>Lục Úy Nhân cũng cười nói: \"Tử Vi đại nhân, ta cũng không phải là vì tác thành ngươi, mà là vì thành khắp thiên hạ, giữ gìn năm vực An Ninh.\"</p><p>\"Ai, hiện nay thiên hạ, Ma Tiên phân khởi. Không nói Phương Nguyên, gần đây ở Tây Mạc càng xuất hiện một vị Huyết đạo bát chuyển đại năng, chuyên tìm siêu cấp thế gia phiền phức, nhiều lần xâm phạm các nơi tài nguyên điểm, hành vi cực kỳ hung hăng, thủ đoạn lại đặc biệt khủng bố. Loạn thế sắp tới, ta chỉ hy vọng chỗ này Đạo Đức Nhạc Thổ, có thể trở thành là một chỗ thế ngoại đào nguyên.\"</p><p>Tử Vi Tiên Tử thở dài: \"Tiên hữu ý tứ, Tử Vi minh bạch. Tương lai năm vực biến động, chắc chắn báo đáp lớn. Cáo từ.\"</p><p>\"Không tiễn.\" </p>\n\t\t\t \n\n                    "
}