{
  "href": "https://doctruyenchufull.vip/633405d5bea2d9fb2f85b2d6",
  "title": "Chương 1922: Chung Cực Nhiệm Vụ",
  "chapterNumber": "1922",
  "slug": "chuong-1922-chung-cuc-nhiem-vu",
  "previousLink": "chapters-truyenchufull/1921-chuong-1921-tram-thuong-truyen-thua",
  "currentLink": "chapters-truyenchufull/1922-chuong-1922-chung-cuc-nhiem-vu",
  "nextLink": "chapters-truyenchufull/1923-chuong-1923-nhan-thuc-ta-lam-cha",
  "contentHTML": "\n\n                        <p> Long Kình Nhạc Thổ.</p><p>Công Đức Bia hạ, Phương Nguyên cùng Trầm Tòng Thanh đứng sóng vai, ngưng thần nhìn mặt bia.</p><p>Có quan hệ thanh lý hắc hỏa siêu cấp nhiệm vụ nhưng ở, nhưng ngày mai chính là ba trăm ngày cuối cùng thời hạn.</p><p>Phương Nguyên công đức ngạo cư đầu bảng, đây là một con số khổng lồ. Hắn phát hiện hắc hỏa nhiệm vụ độ khó quá to lớn sau, liền chỉ tuyển chọn nhiệm vụ lớn cùng với cỡ trung nhiệm vụ, một bút bút thu hoạch công đức.</p><p>Miếu Minh Thần một nhóm người vẫn vì hắn làm trợ thủ, cũng là thu hoạch khá dồi dào.</p><p>Trầm Tòng Thanh tại ý thức đến siêu cấp nhiệm vụ độ khó sau, cũng sáng suốt chuyển hướng, học tập Phương Nguyên, bây giờ công đức cũng tích lũy đến rồi khả quan trình độ.</p><p>\"Ba trăm ngày vội vã mà qua, tựa hồ ngày hôm qua chúng ta vừa đến nơi đây.\" Trầm Tòng Thanh cười khổ.</p><p>Đây là thứ thiệt bảo địa, thông qua hoàn thành các loại nhiệm vụ, các Cổ Tiên là có thể trực tiếp thu được Tiên Cổ, Tiên Cổ phương, các loại sát chiêu. Tuy là Trầm Tòng Thanh như vậy bát chuyển Cổ Tiên, đều có chút lưu luyến quên về, không muốn ly khai.</p><p>Nhưng không có cách nào, thời hạn vừa đến, bọn họ cũng sẽ bị Long Kình Nhạc Thổ đá ra.</p><p>\"Đáng tiếc lần này, chúng ta còn chưa thăm dò đến Long Kình Nhạc Thổ toàn bộ bí mật.\" Phương Nguyên tiếc nuối thở dài.</p><p>Long Kình Nhạc Thổ chỗ kỳ hoặc còn rất nhiều.</p><p>Hắc hỏa là trong đó then chốt một điểm.</p><p>Cái này hắc hỏa từ đâu tới đây? Vì sao có như vậy các loại biến hóa? Vì sao không nhìn ra nó lệ thuộc gì loại lưu phái? Thì tại sao Nhân đạo thủ đoạn đối với nó phi thường hữu hiệu?</p><p>Ngoại trừ hắc hỏa ở ngoài, Nhạc Thổ Tiên Tôn lưu lại Thiên Khung sống lưng, bắt nguồn từ nơi nào? Nhạc Thổ Tiên Tôn dụng ý thực sự là cái gì?</p><p>Nhạc Thổ Tiên Tôn năm đó cùng Trầm Thương đến tột cùng đạt thành cái gì ước định? Trầm Thương đặt mình trong dưới đáy biển bên trong đại trận tu ra Nhân đạo, rồi lại không giải thích được nhiễm phải phiền toái hắc hỏa.</p><p>Còn có, ngoại trừ Trầm Thương một người ở ngoài, Phương Nguyên không gặp những thứ khác Cổ Tiên. Long Kình Nhạc Thổ bên trong vốn là không có Cổ Tiên sao? Còn có Công Đức Bia bên trong Tiên Cổ, lại đến từ nơi nào? Như đều là từ nhưng mà sản xuất, cái kia số lượng không khỏi cũng nhiều lắm.</p><p>Trầm Tòng Thanh trầm mặc một lát sau, nói: \"Những bí mật này không thể làm gì khác hơn là tạm gác lại sau đó, chúng ta trở lại tìm kiếm. Cũng may chúng ta đã đều đổi được danh hiệu, một khi tương lai Thương Lam Long Kình xuất thế, chúng ta liền có thể lấy cảm ứng được nó, trở lại thăm dò.\"</p><p>Phương Nguyên gật gật đầu, đây chính là một cái đáng vui phát hiện.</p><p>Chính như trước hắn suy đoán như vậy, Miếu Minh Thần mặc dù có thể phát hiện Thương Lam Long Kình vị trí cụ thể, cũng là bởi vì cái tên này nguyên nhân.</p><p>Cũng không biết là ai đem cái tên này, lặng lẽ chuyển tới trên người hắn.</p><p>Ở Công Đức Bia cung cấp có tên gọi bên trong, có số rất ít mấy loại danh hiệu có thể chuyển nhượng đi ra ngoài.</p><p>Còn có một phát hiện, cũng là có liên quan danh hiệu.</p><p>Đổi cái tên này phía sau, Cổ Tiên ly khai Long Kình Nhạc Thổ thời gian, có thể truyền tống đến chu vi mười vạn dặm bất kỳ vị trí nào.</p><p>Đây là Phương Nguyên đã từng lừa Miếu Minh Thần một nhóm người mượn cớ, nhưng trên thực tế nó thật tồn tại.</p><p>Đúng lúc này, Công Đức Bia trên mặt văn tự bỗng nhiên di động bắt đầu biến hoá.</p><p>Bất kể là loại nhỏ, cỡ trung, loại cỡ lớn thậm chí siêu cấp nhiệm vụ đều biến mất không còn tăm hơi, chỉ còn dư lại một hạng chung cực nhiệm vụ.</p><p>Chung cực nhiệm vụ tuỳ tùng Thương Lam Long Kình trốn đi, cũng thành công qua lại.</p><p>\"Đây là?\" Trầm Tòng Thanh kinh ngạc.</p><p>Phương Nguyên hơi nhíu mày: \"Chẳng lẽ nói, siêu cấp nhiệm vụ bên trên còn có chung cực nhiệm vụ? Cái này nội dung miêu tả vô cùng mơ hồ, nhưng e sợ độ khó so với thanh lý hắc hỏa, còn cao hơn được nhiều!\"</p><p>Lúc này, Công Đức Bia mặt văn tự lại có biến hóa mới.</p><p>Trầm Tòng Thanh không từ trừng lớn hai mắt, trong miệng thuật lại: \"Nhiệm vụ thời gian bất định, tiếp thu phía sau, đem không bị thời hạn dài lưu Nhạc Thổ. Hoàn thành chung cực nhiệm vụ sau, mới có thể thu được Công Đức Bia chủ tư cách, đồng thời bảo đảm lưu một người công đức.\"</p><p>Phương Nguyên trong mắt tinh mang bùng lên, thầm nói: \"Nguyên lai Nhạc Thổ Tiên Tôn đã có chút bố trí, vì là Công Đức Bia chọn chủ. Chỉ phải dựa theo hắn bố trí đến, ta liền có thể trở thành là toà này bát chuyển Tiên Cổ Ốc chủ nhân. Đáng tiếc , đáng tiếc.\"</p><p>]</p><p>Phương Nguyên trong lòng tiếc nuối.</p><p>Hắn đã đào móc đến một cái thu hoạch Công Đức Bia phương pháp chính xác, nhưng là thực lực của hắn có hạn. Siêu cấp nhiệm vụ hắn đều làm không được, huống chi chung cực nhiệm vụ?</p><p>Chung cực nhiệm vụ hiển nhiên là độ khó cực cao, coi như là bát chuyển Cổ Tiên cũng hi vọng không lớn.</p><p>Điểm ấy hết sức dễ dàng suy tính ra.</p><p>Đi tới Long Kình Nhạc Thổ bên trong Cổ Tiên, hơn xa Phương Nguyên này một nhóm. Tiền nhân nhóm đi tới nơi này, có lẽ có người tuyển chọn tiếp nhận rồi cái này chung cực nhiệm vụ, nhưng Công Đức Bia nhưng vẫn là trạng thái vô chủ.</p><p>Điểm ấy nói rõ từ chưa có người từng thành công!</p><p>Phương Nguyên không tính tiếp thu nhiệm vụ nguyên nhân còn có một.</p><p>Đó chính là Công Đức Bia trên mặt văn tự tự thuật nhiệm vụ thời gian bất định.</p><p>Nếu như thờì gian quá dài, đợi đến hắn hoàn thành nhiệm vụ đi ra ngoài, nhưng phát hiện Thiên Đình đã triệt để chữa trị khỏi Túc Mệnh Cổ, cái kia Phương Nguyên còn chơi cái gì?</p><p>\"Ai. . .\" Trầm Tòng Thanh thật dài phun ra một ngụm trọc khí, hắn cũng khôi phục lý trí, nhận rõ chính giữa nguy hiểm, ánh mắt không lại nóng rực.</p><p>Phương Nguyên duỗi tay chỉ vào Công Đức Bia trên mặt nhiệm vụ, phân tích nói: \"Trầm huynh, cái này chung cực nhiệm vụ còn có nói vì đó ý. Lựa chọn cái này nhiệm vụ sau, Cổ Tiên cá nhân công đức sẽ được bảo lưu. Nói như vậy, không có tiếp nhận người, e sợ chỉ cần vừa ly khai Long Kình Nhạc Thổ, còn dư lại công đức đều sẽ thanh trừ sạch đi.\"</p><p>Trầm Tòng Thanh trong lòng căng thẳng, liên tục gật đầu: \"Chỉ sợ chính là như vậy. Chúng ta lúc trước đi tới nơi này, Công Đức Bảng trên nhưng là không có một bóng người a.\"</p><p>Đã như thế, các Cổ Tiên liền được tận lực đem tích lũy được công đức tốn ra.</p><p>Nhưng cụ thể làm sao tiêu hao, còn phải cần Cổ Tiên chính mình cực kỳ suy tính một phen.</p><p>Ngày kế.</p><p>Đông Hải nào đó góc hẻo lánh, ba đám bạch quang lóe lên, hiện ra Phương Nguyên, Trầm Tòng Thanh, Trầm Thương tam tiên.</p><p>Tất cả Cổ Tiên đều bỏ qua chung cực nhiệm vụ, lựa chọn ly khai.</p><p>Bất quá Miếu Minh Thần một nhóm người cũng không có cùng Phương Nguyên cùng ly khai, bọn họ đối với Phương Nguyên còn có lo lắng.</p><p>Nhậm Tu Bình, Đồng Họa nhưng là cùng Trầm gia những thứ khác các Cổ Tiên một đạo bỏ chạy. Này hai cái Đông Hải Tán Tiên trải qua chuyện này, xem như là triệt để lên Trầm gia này chiến thuyền.</p><p>Phương Nguyên xoay người nhìn lại, chỉ thấy Thương Thiên trống trơn, biển rộng bình thường, phía sau không hề có thứ gì.</p><p>Hắn cũng không muốn cứ thế từ bỏ, liền cùng Trầm Tòng Thanh, Trầm Thương đồng thời, không ngừng điều tra xung quanh, kết quả không thu hoạch được gì.</p><p>\"Ba người chúng ta cố ý lựa chọn Thương Lam Long Kình vị trí này, nhưng Thương Lam Long Kình ở đâu?\"</p><p>\"Đừng, đây là Nhạc Thổ Tiên Tôn thủ đoạn. Đừng nhìn cảnh tượng trước mắt trông rất sống động, có lẽ nhưng vẫn là một tầng ảo cảnh đây?\"</p><p>\"Nói đến, chúng ta từ đầu đến cuối cũng không thấy đến Thương Lam Long Kình bộ mặt thật a.\"</p><p>Tam tiên cảm thán không thôi.</p><p>Thương Lam Long Kình bí mật thật sự không ít.</p><p>Thương Lam Long Kình là bị Nhạc Thổ Tiên Tôn điểm hóa, nắm giữ Tiên Khiếu, có thể tu hành Thái cổ truyền kỳ, nên có không thua với thường nhân trí lực. Nhưng các Cổ Tiên thăm dò trong toàn bộ quá trình, chưa từng gặp Thương Lam Long Kình chủ động cùng bọn họ liên lạc quá.</p><p>Thương Lam Long Kình hành tích cũng phi thường thần bí. Nó lúc nào xuất hiện, thì lại làm sao biến mất, trong quá trình này nó lại đi nơi nào? Thế nhân cũng không rõ ràng.</p><p>Hiện trường ba vị này Cổ Tiên, cho dù là đi đến Long Kình Nhạc Thổ đi qua một lần, cũng không có không làm rõ ràng được.</p><p>Phương Nguyên trong lòng thở dài, nguyên bản hắn còn muốn đem Thương Lam Long Kình, Công Đức Bia bỏ vào trong túi.</p><p>Nhưng sự thực chứng minh, hắn thật sự cả nghĩ quá rồi.</p><p>Đây là Nhạc Thổ Tiên Tôn thiết trí vô cùng bạo tay, có nào đó loại thần bí mục đích. Giống như là Bắc Nguyên Phong Ma Quật, là do Vô Cực Ma Tôn tự mình đặt, cũng là đại thủ bút, Phương Nguyên chỉ có thể dừng bước tại tầng thứ tám, không vào được cốt lõi nhất tầng thứ chín.</p><p>\"Chờ chút, Phong Ma Quật. . . Điên cuồng?\" Phương Nguyên bỗng nhiên trong lòng hơi động.</p><p>Vô Cực Ma Tôn bố trí ra Phong Ma Quật, ma âm rót vào tai, sẽ lệnh sinh linh điên cuồng. Nhạc Thổ Tiên Tôn Long Kình Nhạc Thổ bên trong, hắc hỏa cũng sẽ khiến sinh linh điên cuồng.</p><p>Này trong đó có hay không có liên hệ gì đây?</p><p>\"Hồi tưởng lại, kỳ thực Long Kình Nhạc Thổ bên trong nổi điên sinh linh không phải số ít đây. Tỷ như ta trước giết chết Hổ Vương Nghê. . .\" Phương Nguyên suy tư về.</p><p>Những sinh linh này phát rồ, không có thuốc nào cứu được, Phương Nguyên cũng tra không dò ra nguyên nhân gì, chỉ có diệt trừ.</p><p>Ngoại trừ không bốc lên hắc hỏa ở ngoài, bọn họ cùng Trầm Thương vấn đề hầu như là giống nhau.</p><p>Từ một điểm này cũng có thể nhìn ra Trầm Thương mạnh mẽ!</p><p>Nhân vật này coi như ở bên trong thân thể hắc hỏa, cũng chỉ là phát rồ một quãng thời gian, dựa vào tự thân hùng hậu Nhân đạo gốc gác cùng đạo ngân, có thể cứng rắn chống đỡ xuống, cho đến khôi phục bình thường thần trí.</p><p>Phương Nguyên đều không có tự tin làm được điểm này.</p><p>Hắn tự hỏi, trên người mình đạo ngân tuy nhiều, nhưng cũng không phải Nhân đạo tích lũy.</p><p>\"Xem ra đến bây giờ, Trầm Thương chỉ sợ là hiện nay năm vực Nhân đạo người số một! Coi như là Thiên Đình bên trong Chính Nguyên lão nhân, cũng không kịp hắn.\"</p><p>Nghĩ tới đây, Phương Nguyên không khỏi có chút chờ mong, số mệnh đại chiến đã là không xa. Có lẽ Trầm Thương xuất chiến, có thể mang cho Thiên Đình một chút phiền toái.</p><p>Tam tiên không dò được Thương Lam Long Kình, lẫn nhau từ biệt.</p><p>Long Kình Nhạc Thổ một chuyến, bọn họ đều có thu hoạch trọng đại. Nhưng thu hoạch nhiều nhất không thể nghi ngờ là Phương Nguyên.</p><p>Phương Nguyên một thân một mình, lại biến thành Khí Hải lão tổ dáng dấp, ẩn hình biệt tích trở lại Khí Hải.</p><p>Khí Hải chỗ sâu đại trận còn đang vận chuyển, ở trong trận, hắn gặp được trấn thủ tại chỗ này Ngô Soái.</p><p>Ngô Soái về phía trước đi hướng về Nam Cương, là muốn cùng Trì gia giao dịch mộng cảnh. Trì Khúc Do xem thời cơ tăng giá, Ngô Soái nhớ tới đại cục, không muốn chấp nhặt với Trì Khúc Do, dự định muộn thu nợ nần, muốn tiếp tục giao dịch.</p><p>Nhưng không muốn mộng cảnh tổn thất, càng bị Võ Dung điều tra được. Hắn nổi trận lôi đình, chuyên môn tìm Trì Khúc Do một mình trao đổi một lần.</p><p>Trì Khúc Do đương nhiên phiết sạch sành sanh, coi như là chuyện xảy ra, hắn cũng đánh chết không tiếp thu.</p><p>Nhưng gặp cảnh cáo phía sau, Trì Khúc Do không thể làm gì khác hơn là thu lại, tạm thời đoạn tuyệt mộng cảnh giao dịch.</p><p>Ngô Soái không cách nào, không thể làm gì khác hơn là lại trở về Đông Hải.</p><p>Phương Nguyên cùng Ngô Soái gặp mặt, từ chỗ của hắn biết được hiện nay thế cuộc.</p><p>Thế cuộc có chút gay go.</p><p>Nam Cương bên này, Võ Dung sức ảnh hưởng càng ngày càng cao. Bởi vì mộng cảnh thần bí biến mất, Trì Khúc Do không thể tránh khỏi gặp hoài nghi, Võ Dung mượn cơ hội đại chiếm thượng phong, triển khai thủ đoạn chính trị càng thêm thuận buồm xuôi gió.</p><p>Mà ở Tây Mạc, đã từng bị Phương Nguyên kỳ vọng cao Phòng Thê Trường phân thân, nhưng là lâm vào đầm lầy giống như cảnh khốn khó trong đó.</p><p>Ở hắn liên hợp mấy siêu cấp gia tộc đẩy lùi Thiên Đình phía sau, Tây Mạc xuất hiện một vị Huyết đạo đại năng, chung quanh làm loạn, hắn tựa hồ đặc biệt cừu hận siêu cấp thế lực, Phòng gia chính là người bị hại một trong.</p><p>Trừ cái này cái ở ngoài, Phòng gia băng hỏa trong sa mạc còn xuất hiện một đầu Thái cổ Hoang thú làm loạn.</p><p>Này đầu Thái cổ Hoang thú đặc biệt giảo hoạt, Phòng gia nhiều lần vây quét cuối cùng đều là thất bại.</p><p>Cho tới Hoa Văn động thiên phương diện, Lý Tiểu Bạch đúng là thuận thuận gió nước.</p><p>Thú Tai Động Thiên bên trong, Chiến Bộ Độ phiền phức càng to lớn hơn, đã có nguy hiểm đến tính mạng. </p>\n\t\t\t \n\n                    "
}