{
  "href": "https://doctruyenchufull.vip/633405dbbea2d9fb2f85b2fe",
  "title": "Chương 1923: Nhận Thức Ta Làm Cha",
  "chapterNumber": "1923",
  "slug": "chuong-1923-nhan-thuc-ta-lam-cha",
  "previousLink": "chapters-truyenchufull/1922-chuong-1922-chung-cuc-nhiem-vu",
  "currentLink": "chapters-truyenchufull/1923-chuong-1923-nhan-thuc-ta-lam-cha",
  "nextLink": "chapters-truyenchufull/1924-chuong-1924-nhan-vat-then-chot",
  "contentHTML": "\n\n                        <p> Thú Tai động thiên.</p><p>Bầu trời đã biến mất rồi mấy tháng, toàn bộ động thiên bên trong đầy rẫy màu đen khói độc.</p><p>Số lượng cao khói độc che đậy bầu trời, mây khói sôi trào không ngưng, khi thì ngưng tụ thành long hình, duỗi ra khói độc, làm hại thế gian.</p><p>Thú Tai động thiên bên trong, đã là một mảnh gào thét, tiền cảnh thảm đạm.</p><p>Tinh La Thành là Thú Tai động thiên bên trong đệ nhất thành, bây giờ cũng là Nhân tộc lớn nhất căn cứ điểm.</p><p>Tinh La Thành tường thành cao vót, trong thành lầu tháp san sát.</p><p>Chiến Bộ Độ đứng ở tầng cao nhất trên lầu tháp, ngửa đầu nhìn lên bầu trời cuồn cuộn khói độc.</p><p>Hắn một mặt vẻ mệt mỏi, thương tích khắp người.</p><p>Sau lưng hắn, một vị nữ tính chiến thú dũng sĩ đang chữa thương cho hắn.</p><p>\"Bản thể đem Thú Tai động thiên thời gian tốc độ chảy điều được nhanh chóng, dẫn đến tai kiếp nhiều lần giáng lâm. Ở cái này trong động thiên, bất kỳ tai kiếp đều sẽ hóa thành thú tai. Nhưng mà trước một cái thú tai còn chưa tiêu diệt sạch sẽ, sau một cái thú tai liền theo nhau mà tới. Này chút thú tai trải rộng các nơi, dính dấp động thiên bên trong hết thảy Cổ Tiên sức mạnh. Từ từ tích lũy phía sau, càng hết thảy dung hợp một thể, biến thành bây giờ như vậy quái vật! Ai. . . Lần này, bản thể là tính sai.\"</p><p>Chiến Bộ Độ cau mày, lo lắng.</p><p>Chữa thương cho hắn chiến thú dũng sĩ khuyên lơn: \"Tiểu Độ, ngươi chính là nghỉ ngơi một chút đi. Ngươi đã ba ngày ba đêm liên tục ác chiến, không ngủ không nghỉ. Còn tiếp tục như vậy, dù cho ngươi là làm bằng sắt thân thể, cũng không chịu đựng được.\"</p><p>Chiến Bộ Độ sâu sắc thở dài một hơi: \"Ta bây giờ đã là mạnh nhất chiến thú dũng sĩ, ta phải muốn liều tận toàn lực của chính mình. Nếu là ta ở chiến trường trong đó, mọi người hi sinh liền sẽ giảm giảm rất nhiều!\"</p><p>\"Tiểu Độ a, ngươi đã làm đủ tốt. Như không phải ngươi trước đó nhận ra được không thích hợp, báo cho tất cả mọi người, để các thành trì lớn sớm thu hẹp bình dân. Nếu không thì, chúng ta tuyệt đối sẽ chết tổn thương nặng nề. Tiểu Độ ngươi không hổ là của chúng ta cứu tinh, cứu vãn mấy trăm ngàn người tính mạng.\" Chiến thú dũng sĩ nói.</p><p>Nàng mặc dù là lão chi phí thế hệ chiến thú dũng sĩ, nhưng đối với hậu sinh tiểu bối Chiến Bộ Độ nhưng đặc biệt thưởng thức, kính nể.</p><p>Chiến Bộ Độ trong khoảng thời gian này, chiết phục động thiên bên trong tất cả mọi người. Không chỉ có là hắn lực chiến đấu mạnh mẽ, mấu chốt hơn là hắn bảo vệ bình dân, quên mình vì người, nhiều lần chiến đấu ở tuyến đầu tiên đại vô tư tinh thần hy sinh.</p><p>Bây giờ Chiến Bộ Độ, đã thành đại anh hùng, đạo đức tấm gương, toàn dân thần tượng.</p><p>Nhưng trên thực tế, Chiến Bộ Độ chỉ là muốn tận lực bảo tồn tài sản của chính mình mà thôi. Bất kể là hắn vẫn Phương Nguyên bản thể, sớm đã đem Thú Tai động thiên trong đó vật ở trong túi của mình.</p><p>Tuy rằng bởi vì Chiến Bộ Độ kịp thời báo động trước, Thú Tai động thiên giữ tuyệt đại đa số nguyên khí, thế nhưng cũng đã tổn thất cái kia chút, cũng đầy đủ để Chiến Bộ Độ đau lòng.</p><p>\"Lại tới nữa rồi!\" Chiến Bộ Độ vẻ mặt căng thẳng, đột nhiên nói.</p><p>Bên người hắn chiến thú dũng sĩ cũng khẩn trương, vội vã nhấc đầu nhìn trời.</p><p>Chỉ thấy giữa bầu trời, khói độc kịch liệt bốc lên, một tiếng rồng ngâm, một đầu khói độc giao hội cự long rít gào mà xuống.</p><p>Cự long thân thể khổng lồ đến cực điểm, kéo dài tám mươi trượng, to lớn đầu rồng giống như núi nhỏ giống như vậy, tàn nhẫn mà hướng về trên mặt đất Tinh La Thành đánh tới.</p><p>Một khi bị nó va thật, hơn một nửa cái Tinh La Thành sẽ bị nháy mắt phá hủy, khói độc khuếch tán sau, mười mấy vạn bình dân sẽ liền như vậy chết.</p><p>Chiến Bộ Độ đương nhiên sẽ không cho phép tình huống như thế phát sinh.</p><p>Một tiếng ưng lịch, hắn Tiên Khiếu bên trong bay ra mũi tên đuôi điêu khắc.</p><p>Chiến thú dũng sĩ biến thân!</p><p>Trong nháy mắt, hắn biến thành ưng thú nhân thân, mạnh mẽ phiến hai cánh, bay lên trên không.</p><p>Xèo xèo xèo!</p><p>Chiến Bộ Độ điên cuồng công kích, phát sinh vô số đao gió, sắc bén đến cực điểm, thế tiến công hung mãnh giống như trận bão.</p><p>Hàng trăm hàng ngàn to lớn đao gió đánh vào đầu rồng trên, khói độc đầu rồng chống đỡ một lát sau, ầm ầm vỡ giải.</p><p>\"Là tiểu Độ a.\"</p><p>\"Quả nhiên lại là hắn ra tay rồi.\"</p><p>\"Thật không hổ là tiểu Độ.\"</p><p>Chiến thú dũng sĩ nhóm lục tục phản ứng lại, đồng thanh tán thưởng.</p><p>]</p><p>Mà ở vào Tinh La Thành các nơi các bình dân nhìn thấy tình cảnh này, dồn dập hô to \"Chúa cứu thế Chiến Bộ Độ\", rất nhanh, như vậy tiếng gầm cấp tốc lan tràn toàn thành, từng làn từng làn liên tiếp, tràn ngập toàn bộ Tinh La Thành, cực kỳ cuồng nhiệt.</p><p>Chiến Bộ Độ không có thả lỏng, mà là cảnh giác ngước nhìn trên không, trong miệng hô to: \"Mọi người chú ý, lại một đợt thế tiến công đến.\"</p><p>Khói độc phun trào, mười mấy cái Độc Yên Cự Long đột nhiên xuất hiện, xông về Tinh La Thành.</p><p>Dân chúng tiếng hô to im bặt đi.</p><p>Chiến thú dũng sĩ nhóm sắc mặt nháy mắt trắng bệch như tờ giấy.</p><p>Dĩ vãng thế tiến công nhiều lắm là ba năm đầu Độc Yên Cự Long, hiện tại số lượng tăng vọt năm lần, căn bản không phải bọn họ có thể ngăn cản được.</p><p>\"Lẽ nào liền muốn liền như vậy chung kết sao?\"</p><p>\"Đáng ghét!\"</p><p>\"Ta còn không muốn chết!\"</p><p>Ngay ở thời khắc mấu chốt, Tinh Loa đại điện đột nhiên dâng lên ngất trời tinh quang, sau đó một cái người khổng lồ đột nhiên hiện thân, đặt chân chiến trường.</p><p>Mọi người mừng rỡ, Chiến Bộ Độ cũng làm bộ một bộ kinh hỉ chí cực vẻ mặt, nhưng trong lòng đã sớm biết: \"Lão gia hoả rốt cục cam lòng ra tay rồi.\"</p><p>Đây là đương đại Chiến Thú Vương, lợi dụng Tinh Hải loa thi thân thể biến hóa, là Thú Tai động thiên bên trong sức chiến đấu cao nhất, cũng là sau cùng lá bài tẩy.</p><p>Năm đó Phương Nguyên hóa thân Ngưu Đầu Ma Thần, cũng cùng Chiến Thú Vương từng giao thủ.</p><p>Người khổng lồ người mặc trọng giáp, không ngừng ra quyền, từng đạo từng đạo quyền ấn bắn mạnh mà ra, giống như đạo đạo lưu tinh ngút trời mà đi.</p><p>Lưu tinh đụng vào khói độc đầu rồng trên, hiệu quả phi phàm. Mấy đầu khói độc đầu rồng bị tại chỗ đánh nổ, đông đảo khói độc đầu rồng thế xông mạnh mẽ hơi ngưng lại, này vì những thứ khác chiến thú dũng sĩ tranh thủ được mấu chốt thời gian.</p><p>Sau đó, người khổng lồ đôi chân đạp đất, hai tay chống ngày, một đạo hình bán cầu tinh quang lớn màn từ từ bay lên, bao phủ toàn thành.</p><p>Độc Yên Cự Long bị tinh quang lớn màn tạm thời che ở bên ngoài, từng vị chiến thú dũng sĩ bao phủ ở một tầng vầng sáng xanh lam hạ, trôi nổi đi ra ngoài, cùng Độc Yên Cự Long kịch liệt giao chiến.</p><p>Chiến thú dũng sĩ nhóm chỉ là thân thể máu thịt, rất nhanh nằm ở hạ phong.</p><p>Độc Yên Cự Long cuồn cuộn không ngừng, mặc kệ bị đánh bạo nổ bao nhiêu đầu, đều sẽ có tương ứng Độc Yên Cự Long sản sinh.</p><p>\"Còn tiếp tục như vậy, e sợ hôm nay chính là Tinh La Thành hủy diệt thời gian.\" Ý thức được điểm này, Chiến Thú Vương đột nhiên hạ quyết tâm.</p><p>Hắn cao giọng hô hoán, âm thanh ở chiến trường bên trong vang vọng: \"Tình huống khẩn cấp, tiểu Độ a, đi tiếp thu sau cùng truyền thừa đi. Bây giờ chỉ có ngươi mới có hi vọng cứu vớt mọi người!\"</p><p>\"Lão này rốt cục cam lòng đem cuối cùng một phần truyền thừa lấy ra!\" Chiến Bộ Độ trong lòng cười gằn.</p><p>Hắn hôm nay, đã ở mỗi cái yếu địa thu được Thú Tai chân truyền, chỉ kém cuối cùng một phần.</p><p>Hắn đi tới Tinh La Thành nhiều ngày, đương đại Chiến Thú Vương cũng miệng không đề cập tới việc này. Chiến Bộ Độ cũng chỉ đành tạm thời làm bộ không biết cuối cùng một phần truyền thừa ngay ở Tinh La Thành bên trong.</p><p>\"Tiểu Độ, đi thôi, ở đây để ta làm trấn thủ.\"</p><p>\"Nhanh đi, tiểu Độ, phải xem ngươi rồi.\"</p><p>\"Chúng ta sẽ vì ngươi tranh thủ thời gian, coi như là điểm cuối của sinh mệnh một khắc, chúng ta đều sẽ tận trung cương vị công tác!\"</p><p>Chiến thú dũng sĩ nhóm dồn dập giục.</p><p>Không thể không nói, Thú Tai động thiên bên trong các Cổ Tiên thật sự cùng năm vực ngoại giới bất đồng, rất có hi sinh kính dâng tinh thần.</p><p>Chiến Bộ Độ liền bay đến Tinh Loa đại điện lòng đất, đi tới cuối cùng một toà trước tế đàn.</p><p>Tế đàn lánh sáng lên, Kỳ Lân Thiên Linh đột nhiên xuất hiện.</p><p>\"Thiếu niên a, ngươi có tư cách kế thừa hoàn chỉnh Thú Tai chân truyền. Là thời điểm nói cho ngươi thế giới chân tướng.\" Kỳ Lân Thiên Linh âm thanh giống như đứa bé, lanh lảnh đáng yêu.</p><p>Ký ức truyền vào xuống, Chiến Bộ Độ làm ra giật mình không thôi bộ dạng: \"Nguyên lai thế giới của chúng ta nhỏ như vậy, chân chính tu hành là vận dụng cổ trùng, mà không phải biến thân! Quá bất ngờ.\"</p><p>\"Thiên Linh, đón lấy ta nên làm gì?\"</p><p>Kỳ Lân Thiên Linh đi tới Chiến Bộ Độ trước mặt, cúi đầu nói: \"Chủ nhân, ta cũng không có biện pháp gì tốt. Từ khi thời gian nhánh sông dị biến, động thiên tai kiếp liền quá mức nhiều lần. Trận này tai kiếp bên trong nhưng là bao hàm một hồi vạn kiếp uy năng! E sợ lần này ta là chạy trời không khỏi nắng, ta sẽ mở ra môn hộ, còn xin chủ nhân ngài mau chóng ly khai.\"</p><p>Làm Chiến Bộ Độ thừa kế hoàn chỉnh Thú Tai chân truyền, Kỳ Lân Thiên Linh liền nhận thức hắn là chủ.</p><p>Chiến Bộ Độ sâu sắc thở dài một tiếng, đang muốn mở miệng, bỗng nhiên vẻ mặt mạnh mẽ biến, toát ra chân chính vẻ vui mừng: \"Không cần, bản thể của ta đã tới!\"</p><p>Thời khắc mấu chốt, Phương Nguyên bản thể rốt cục chạy tới.</p><p>Nhìn đầy trời khắp nơi khói độc, Phương Nguyên cũng cảm thấy đau đầu.</p><p>Chiến Bộ Độ mệnh lệnh Kỳ Lân Thiên Linh mở ra động thiên môn hộ, Phương Nguyên đường hoàng đi vào nơi này.</p><p>Bởi vì không còn là kẻ xâm lấn thân phận, lại thêm Kỳ Lân Thiên Linh nhận chủ, Vạn Vật Đại Đồng Biến cũng sẽ không tác dụng ở Phương Nguyên bản thể vẻ mặt, Phương Nguyên có thể đích thân tới chiến trường.</p><p>Liền, chiến trường bên trong chiến thú dũng sĩ nhóm liền thấy không thể tưởng tượng nổi một màn.</p><p>Một người trôi nổi ở giữa không trung, khí thế như núi như biển. Độc Yên Cự Long nhóm tựa hồ bị thần bí người tới kích thích, phần lớn Độc Long dồn dập chuyển hướng, hướng về Phương Nguyên lướt đi.</p><p>\"Hắn là ai?\"</p><p>\"Mau tránh ra.\"</p><p>\"Gay go, không còn kịp rồi.\"</p><p>Chiến thú dũng sĩ nhóm kinh nộ gào thét, tuyệt vọng nhìn Phương Nguyên bị Độc Yên Cự Long tầng tầng bao vây.</p><p>Ngay ở Độc Yên Cự Long nhóm hướng về hắn hạ miệng một khắc đó, Phương Nguyên ra tay.</p><p>Ầm ầm ầm!</p><p>Trong nháy mắt, khí lưu dâng trào, sóng gió bão táp. Thiên địa biến sắc, khói độc toàn bộ tan đi.</p><p>Phương Nguyên đứng ngạo nghễ trên không, bên người Độc Yên Cự Long tan thành mây khói, liền ngay cả hắn đỉnh đầu bầu trời thật dầy một tầng khói độc, đều được mở ra một cái to lớn lỗ tròn. Sáng ngời quang, xuyên thấu qua lỗ tròn chiếu xuống, lệnh Phương Nguyên đắm chìm trong ánh sáng mặt trời bên trong.</p><p>Chiến thú dũng sĩ nhóm từng cái từng cái há to mồm, hết sức khiếp sợ.</p><p>Phương Nguyên vừa ra tay, giống như này kinh động thiên hạ, sức chiến đấu doạ người. Mấu chốt hơn là, hắn căn bản không có bất kỳ biến thân, đơn bằng tự mình ra tay, liền gây thành kinh người như vậy chiến công.</p><p>Tình cảnh này để chiến thú dũng sĩ nhóm từ trước đến nay tu hành quan niệm, ầm ầm đổ nát.</p><p>Trong lúc nhất thời, tất cả mọi người lâm vào mờ mịt.</p><p>Vào lúc này, Phương Nguyên chậm rãi mở miệng, âm thanh rõ ràng truyền đạt đến ở đây mỗi người bên tai: \"Tiểu Độ, ngươi ở đâu? Cha đến.\"</p><p>Quần tiên lại sợ!</p><p>Chiến Bộ Độ bay ra, một mặt vẻ vui mừng, nước mắt giàn giụa: \"Cha, ngươi rốt cục xuống núi. Nhanh mau cứu thế giới này đi.\"</p><p>Sau một khắc, toàn bộ Tinh La Thành xôn xao.</p><p>Nguyên lai cái này người thần bí, càng là phụ thân của Chiến Bộ Độ, chẳng trách lợi hại như vậy!</p><p>Đây là ẩn sĩ cao nhân a.</p><p>Chúng ta được cứu rồi, tuyệt đối là được cứu rồi!</p><p>Phương Nguyên thở dài một tiếng, một bộ vô cùng đau đớn ngữ khí: \"Không nghĩ tới ta lần bế quan này, dĩ nhiên xuất hiện lớn như vậy họa loạn. Đáng tiếc ta bế quan thời gian cùng ngăn cách ngoại giới, nếu như sớm biết, chắc chắn sẽ không để này Độc Yên Long Quái tàn phá lâu như vậy.\"</p><p>Nói xong, Phương Nguyên lại ra tay, rất nhanh liền đem toàn bộ khói độc đánh tan.</p><p>Bất quá khói độc thực sự nhiều lắm, lan tràn toàn bộ động thiên, rất nhanh liền từ chỗ khác một lần nữa vọt tới khói độc.</p><p>\"Cha, tình huống bây giờ đã chiếm được khống chế, chúng ta đi xuống trước nghỉ ngơi một chút đi.\" Chiến Bộ Độ nói.</p><p>\"Cũng tốt.\" Phương Nguyên gật đầu.</p><p>Liền, hai người ở vô số sùng bái, ước mơ, kính nể, tò mò trong ánh mắt, </p>\n\t\t\t \n\n                    "
}