{
  "href": "https://doctruyenchufull.vip/633405e2bea2d9fb2f85b324",
  "title": "Chương 1924: Nhân Vật Then Chốt",
  "chapterNumber": "1924",
  "slug": "chuong-1924-nhan-vat-then-chot",
  "previousLink": "chapters-truyenchufull/1923-chuong-1923-nhan-thuc-ta-lam-cha",
  "currentLink": "chapters-truyenchufull/1924-chuong-1924-nhan-vat-then-chot",
  "nextLink": "chapters-truyenchufull/1925-chuong-1925-tien-co-ung-van",
  "contentHTML": "\n\n                        <p> Thiên Đình.</p><p>Tinh Túc Kỳ Bàn cách mặt đất nửa thước, ở Tử Vi Tiên Tử cùng Phượng Kim Hoàng trong đó xoay chầm chậm, phóng ra sáng lạng tinh quang.</p><p>Điểm điểm tinh quang, óng ánh loá mắt, giống như màu xanh nhạt đom đóm, mềm mại nhảy lên, khi thì ở hai người bên người toàn múa, khi thì chui vào hai người trong đầu.</p><p>Hai nữ nhân ngồi xếp bằng tương đối, đều là nhắm mắt, nhíu chặt đầu lông mày, suy tính vấn đề nan giải gì.</p><p>Tinh quang chậm rãi biến mất, Tinh Túc Kỳ Bàn bay xuống Tử Vi Tiên Tử trong tay.</p><p>Tử Vi Tiên Tử chậm rãi mở hai mắt ra, trước mắt nàng Phượng Kim Hoàng nhưng là không có mở mắt, mà là ngã xuống đất, hôn mê tại chỗ đi qua.</p><p>\"Đứa nhỏ này. . .\" Tử Vi Tiên Tử cũng không sốt sắng, thở dài một hơi.</p><p>Nàng đối với Phượng Kim Hoàng tình hình rõ như lòng bàn tay.</p><p>Phượng Kim Hoàng đến cùng chỉ là Cổ sư, cũng không phải là Tử Vi Tiên Tử loại này bát chuyển đại năng. Nguyên bản Tử Vi Tiên Tử an bài tính toán tiến độ, vô cùng thích hợp Phượng Kim Hoàng.</p><p>Nhưng Phượng Kim Hoàng nhưng là cố ý yêu cầu, không muốn bởi vì vì là duyên cớ của chính mình, mà liên lụy đến Tử Vi Tiên Tử. Dù sao Tử Vi Tiên Tử nhưng là Thiên Đình nhân vật then chốt.</p><p>Làm Phượng Kim Hoàng chậm rãi lúc tỉnh lại, phát hiện mình đã rời đi tính toán mật thất, về tới trung ương đại điện.</p><p>\"Hoàng nhi, làm tốt lắm!\" Long Công nhìn Phượng Kim Hoàng, vui mừng đến cực điểm, \"Ngươi lại thay đổi ra Thuần Mộng Cầu Chân Thể, làm cho thể chất như thế lại không tai hại. Ngươi quả nhiên không hổ là trong số mệnh đã định trước Đại Mộng Tiên Tôn a.\"</p><p>Phượng Kim Hoàng bị thổi phồng đến mức có chút ngượng ngùng: \"Sư phụ, đây là có nguyên do. Còn nhớ đồ nhi trước đây không lâu khai sáng Toái Mộng sát chiêu sao? Chính là lợi dụng Toái Mộng sát chiêu cái này thành quả, ta mới bất ngờ thuận lợi sửa đổi Thuần Mộng Cầu Chân Thể. Trong toàn bộ quá trình, hoàn toàn ỷ lại Tử Vi đại nhân tính toán, ta chỉ là đưa đến một chút xíu tác dụng phụ trợ.\"</p><p>Tử Vi Tiên Tử mỉm cười: \"Tiểu Hoàng nhi, ngươi không khỏi quá khiêm nhường. Chính là bởi vì ngươi cung cấp phương hướng chính xác, chúng ta mới có thể tính toán thành công. Nếu không như vậy, ta mặc dù tính toán nhiều lần, cũng e sợ sẽ không thu hoạch được gì.\"</p><p>Long Công ngữ trọng tâm trường nói: \"Hoàng nhi a, phần này hoàn mỹ Thuần Mộng Cầu Chân Thể đối với ngươi mà nói, ý nghĩa cực kỳ trọng đại, nó chính là ngươi tương lai thành tựu then chốt cơ duyên. Ngươi nhất định phải cố gắng nắm bắt, nhớ kỹ, tương lai ngươi nhất định phải dùng Thuần Mộng Cầu Chân Thể thăng tiên.\"</p><p>Phượng Kim Hoàng còn chưa bao giờ gặp được Long Công trịnh trọng như vậy việc, vội vã gật đầu đáp ứng nói: \"Đúng, sư phụ, ta nhất định sẽ nhớ kỹ điểm này.\"</p><p>Long Công gật gật đầu: \"Ngươi đi đi, ta cùng Tử Vi Tiên Tử còn có chuyện quan trọng thương lượng.\"</p><p>\"Đồ nhi xin cáo lui.\" Phượng Kim Hoàng lập tức ngoan ngoãn ly khai.</p><p>\"Lần này, Hoàng nhi có thể thu được hoàn mỹ Thuần Mộng Cầu Chân Thể, ngươi cũng là có công lớn!\" Long Công đối với Tử Vi Tiên Tử nói.</p><p>Đích thật là như vậy.</p><p>Tử Vi Tiên Tử không chỉ là ở tính toán bên trong đưa đến chủ yếu tác dụng, liền ngay cả nguyên bản Thuần Mộng Cầu Chân Thể, cũng là nàng vơ vét Ma Tôn U Hồn ký ức mà.</p><p>Không có cơ sở này, Phượng Kim Hoàng lại có thêm linh cảm hoặc là phương hướng, cũng là không bột đố gột nên hồ.</p><p>Tử Vi Tiên Tử mỉm cười: \"Đây là việc nằm trong phận sự của ta. Nếu như không có đại nhân ngài bắt sống Ma Tôn U Hồn, ta cũng không thể nào sưu hồn a. Nói đến, tiểu Hoàng nhi phải cảm tạ ngọn nguồn, vẫn là rơi vào ngài vị sư phụ này trên người.\"</p><p>Long Công hơi lắc đầu: \"Sám thẹn, thân là sư phụ, ta kỳ thực giáo dục cực nhỏ. Ta đối với Mộng đạo một chữ cũng không biết, may mà Hoàng nhi trên Mộng đạo nắm giữ phi phàm thiên tư. Có thể vì là tương lai Đại Mộng Tiên Tôn làm một ít chuyện, cũng là của ta vinh quang. Nhất Thị Đồng Nhân sát chiêu, ngươi gần đây diễn luyện được làm sao?\"</p><p>Tử Vi Tiên Tử khuôn mặt chuyển túc: \"Nhân Cổ cũng không vấn đề , còn sát chiêu, ta đã thành công thi triển mấy lần.\"</p><p>\"Không có phát hiện kỳ hoặc gì địa phương sao?\" Long Công truy hỏi.</p><p>Tử Vi Tiên Tử phủ định nói: \"Cũng không có.\"</p><p>]</p><p>Long Công trầm ngâm: \"Nói như thế, Nhất Thị Đồng Nhân sát chiêu là hữu hiệu. Nhưng tại sao chúng ta không nhìn thấy hiệu quả đây?\"</p><p>\"Đúng đấy.\" Tử Vi Tiên Tử hơi nhíu mày, \"Dùng Nhất Thị Đồng Nhân sát chiêu đến ứng đối Xuân Thu Thiền, là chúng ta sớm đã có kế hoạch. Nhìn chung Phương Nguyên gần đây hành động, không có chỗ nào mà không phải là bày mưu nghĩ kế, chuẩn bị đầy đủ, tỷ như Thời Gian trường hà tranh, lại so với như Long Cung tranh cướp, hắn càng là chiếm tiên cơ. Hắn cần phải là lần thứ hai sống lại trở về, nhưng tại sao ta phương không có ai nắm giữ đời trước ký ức đây?\"</p><p>Nhất Thị Đồng Nhân sát chiêu hiệu quả chính như kỳ danh. Một khi Tử Vi Tiên Tử thi triển cái này sát chiêu, bị nàng lúc đó thấy đối tượng, bất kỳ trạng thái trên thay đổi đều cùng lúc phát sinh.</p><p>Tỷ như Tử Vi Tiên Tử thi triển Nhất Thị Đồng Nhân sát chiêu sau, Phương Nguyên sống lại bị nàng nhìn thấy. Cùng lúc đó, Tử Vi Tiên Tử lại nhìn thấy Long Công.</p><p>Như vậy Phương Nguyên thôi thúc Xuân Thu Tất Thành sát chiêu tự bạo, ký ức trở lại quá khứ trong thân thể. Long Công cũng biết được hình cùng đãi ngộ, tự thân ký ức sẽ vùi đầu vào đi qua chính mình trong lòng.</p><p>\"Chúng ta không biết Phương Nguyên đời trước đến tột cùng chuyện gì xảy ra. Trước suy đoán, mượn không được Nhân Cổ, Nhất Thị Đồng Nhân sát chiêu đơn giản thành lập. Nhưng bây giờ chúng ta xác thực nắm giữ thủ đoạn này.\"</p><p>\"Như vậy rốt cuộc Phương Nguyên sống lại sau, cải biến kết quả này, đời trước chúng ta cũng không có thành lập ra Nhất Thị Đồng Nhân sát chiêu.\"</p><p>\"Vẫn là, ta đời trước tao ngộ rồi bất trắc, không có sử dụng tới Nhất Thị Đồng Nhân sát chiêu đây?\"</p><p>Tử Vi Tiên Tử rơi vào cảnh khốn khó.</p><p>Long Công sau khi tỉnh dậy một quãng thời gian, hiểu rõ thời cuộc sau, liền đưa ra dùng Nhất Thị Đồng Nhân sát chiêu tới đối phó Xuân Thu Thiền.</p><p>Xuân Thu Thiền là đại đồ đệ của hắn Hồng Liên Ma Tôn luyện chế được, Long Công biết rõ đối phó này Thiền thủ đoạn.</p><p>Mà Phương Nguyên sống lại thời gian điểm, Tử Vi Tiên Tử cũng hết sức dễ dàng suy tính ra, liền ở Thiên Đình tiến công Lang Gia phúc địa thời gian này trên.</p><p>Trước đó Phương Nguyên, cùng ở đây phía sau Phương Nguyên, phong cách hành sự là không cùng một dạng, tỷ lệ thành công cũng tuyệt nhiên bất đồng.</p><p>Ở Thiên Đình tiến công Lang Gia phúc địa trước, Phương Nguyên thu về Thượng Cực Thiên Ưng thất bại, bị Lục Úy Nhân xếp đặt một đạo.</p><p>Mà ở này phía sau, Phương Nguyên ứng đối Thiên Đình tiến công, có vô số chuẩn bị chu đáo. Thiên Đình một phương liên tiếp bị khắc chế, ưu thế không phát huy ra được, thế yếu vô hạn phóng đại, mà Phương Nguyên nhưng là vừa vặn ngược lại.</p><p>Long Công trầm ngâm: \"Kỳ thực còn có một khả năng. Đời trước Nhất Thị Đồng Nhân sát chiêu là bị ngươi thành công thôi thúc đi ra, chỉ có điều ngươi nhìn thấy ngoại trừ Phương Nguyên ở ngoài, không có người nào nữa. Cũng hoặc là cái này người không phải là đối ta Thiên Đình trung tâm Cổ Tiên.\"</p><p>Tử Vi Tiên Tử hai mắt có quang hơi lóe lên: \"Nếu như là như vậy, như vậy cái này nhân vật then chốt sẽ là ai?\"</p><p>Trường Sinh Thiên.</p><p>Ong ong ong. . .</p><p>Màu da cam vầng sáng từng làn từng làn không ngừng lấp loé, bao phủ toàn bộ Trường Sinh Thiên Thương Khung.</p><p>Sau đó một cỗ hơi thở từ thoi thóp trạng thái, không ngừng nhanh chóng lớn mạnh, lập tức trở nên sung thiên triệt địa, chấn động khiến người sợ hãi.</p><p>Như vậy kinh biến từ lâu dẫn tới Ngũ Hành Đại pháp sư, Ngưu Ma, Hoa Tử chú ý.</p><p>Ngũ Hành Đại pháp sư vốn là Bắc Nguyên tán tu bát chuyển, nhưng xâm lấn Trường Sinh Thiên bị nhốt sau, một phen giãy dụa sau cảm thấy vô vọng, liền đầu hàng Trường Sinh Thiên, bây giờ trường kỳ trú đóng ở Trường Sinh Thiên bên trong.</p><p>Ngưu Ma, Hoa Tử tổ này hợp, thì lại đảm nhiệm Bắc Hoang Tiên Nhân chức vụ.</p><p>\"Đây là thế nào?\" Ngũ Hành Đại pháp sư trên mặt nghi ngờ không thôi.</p><p>Ngưu Ma, Hoa Tử nhưng liếc mắt nhìn nhau, đều gặp được đối phương vẻ vui mừng. Người sau cười khanh khách nói: \"Là Tây Hoang Tiên Nhân Băng Tắc Xuyên thức tỉnh!\"</p><p>\"Băng Tắc Xuyên?\" Ngũ Hành Đại pháp sư hơi nhíu mày, cảm giác danh tự này làm sao có chút quen thuộc.</p><p>Đúng lúc này, hét dài một tiếng, trong bầu trời sóng nước lấp loáng, đạo đạo quang hồng như sông lớn chảy xuôi, qua lại trời cao.</p><p>Một vị bóng người đạp giang mà đến, hắn vóc người khá dài, khuôn mặt nhu hòa, ánh mắt nhưng là cực kỳ sắc bén lạnh lẽo, tỏa ra lãnh khốc quang. Từ hắn tai phải đến bên trái khóe miệng, vẽ ra một đạo xấu xí vết thương, vết thương hơi tỏa ra bạch quang, để lộ ra ngàn năm hàn băng giống như ý lạnh.</p><p>Ngũ Hành Đại pháp sư chấn động trong lòng: \"Ta nhớ ra rồi! Băng Tắc Xuyên là cùng Cự Dương Tiên Tôn một cái thời đại Trụ đạo đại năng, Cự Dương Tiên Tôn lục tục ba lần ra tay lúc này mới hàng phục hắn. Hắn dĩ nhiên không có chết, thành Trường Sinh Thiên bên trong Tây Hoang Tiên Nhân? !\"</p><p>Trường Sinh Thiên cùng Thiên Đình có chút khác nhau, thiết trí bốn hoang Tiên Nhân, Bát Cực Tử 12 cái địa vị cao. Trong đó bốn hoang Tiên Nhân cần phải là bát chuyển Cổ Tiên mới có thể đảm nhiệm, Bát Cực Tử thì lại ít nhất là thất chuyển tu vi, hơn nữa là thất chuyển bên trong tinh nhuệ cường giả.</p><p>\"Bái kiến Tây Hoang tiền bối.\" Ngưu Ma, Hoa Tử chủ động hành lễ, Ngũ Hành Đại pháp sư cũng theo sát phía sau, thái độ kính cẩn.</p><p>Tây Hoang Tiên Nhân Băng Tắc Xuyên bối phận, thật sự là quá cao.</p><p>Băng Tắc Xuyên đi tới tam tiên trước mặt, nhìn quét một chút, hơi gật đầu: \"Ta tỉnh rồi, nhưng tuổi thọ không nhiều, thời gian có hạn. Cho ta tình báo, ta muốn nhìn một chút hiện tại thiên hạ thế cuộc làm sao.\"</p><p>Trường Sinh Thiên tình báo, tự nhiên đầy đủ toàn diện.</p><p>Không chỉ có Bát Thập Bát Giác Chân Dương Lâu sụp đổ hoàn chỉnh ghi chép, cũng có hiện nay Đông Hải Long Cung hiện thế, Trung Châu Thiên Đình trù bị luyện cổ đại hội tình báo mới nhất.</p><p>\"Phương Nguyên. . . Dĩ nhiên lấy thất chuyển tu vi vơ vét Nam Cương chính đạo, ở Thời Gian trường hà bên trong năm lần bảy lượt hại Thiên Đình. Đúng là một kinh thế hãi tục nhân vật!\"</p><p>\"Khí Hải lão tổ. . . Có thể cùng Long Công chiến bình? Thực sự là hiếm thấy. Đông Hải nước xác thực đủ sâu.\"</p><p>\"Còn có Phòng Thê Trường, lại luyện hóa Đậu Thần Cung. Ha ha, thiên hạ này quả nhiên từ không cô quạnh!\"</p><p>Băng Tắc Xuyên biết được tình báo sau, cất tiếng cười to, hào hùng vô song.</p><p>Tiếng cười một trận, Băng Tắc Xuyên trong mắt tinh mang bùng lên: \"Nếu là Phương Nguyên phá hủy Bát Thập Bát Giác Chân Dương Lâu, vậy hắn chính là Cự Dương Tiên Tôn đại nhân nói nhân vật then chốt.\"</p><p>Ngưu Ma, Hoa Tử, Ngũ Hành Đại pháp sư đều ngạc nhiên.</p><p>Băng Tắc Xuyên bên trong, tựa hồ liên lụy đến lịch sử bí ẩn.</p><p>Chẳng lẽ nói, Cự Dương Tiên Tôn đã sớm tính tới Phương Nguyên sẽ phá hủy Bát Thập Bát Giác Chân Dương Lâu sao? Nếu là tính tới, vậy tại sao lại muốn để Phương Nguyên đắc thủ thì sao?</p><p>Băng Tắc Xuyên nhưng không có vì tam tiên giải thích nghi hoặc, mà là trực tiếp hạ lệnh: \"Tuyệt không có thể để Túc Mệnh Cổ chữa trị hoàn thành, này giới Trung Châu luyện cổ đại hội nhất định phải ngăn cản. Liên lạc Phương Nguyên, chúng ta Trường Sinh Thiên muốn liên thủ với hắn!\"</p><p>\"A?\" Tam tiên lại lần nữa ngạc nhiên.</p><p>Băng Tắc Xuyên cau mày: \"Các ngươi khả năng liên lạc đến Phương Nguyên?\"</p><p>Tam tiên mờ mịt, đều là lắc đầu.</p><p>Băng Tắc Xuyên chân mày nhíu chặt hơn: \"Vậy các ngươi còn chờ cái gì? Chẳng lẽ muốn ta tự mình đi sưu tầm liên lạc Phương Nguyên phương pháp sao?\"</p><p>Đời trước, Lang Gia phái đầu phục Trường Sinh Thiên, bởi vậy Trường Sinh Thiên từ Lang Gia địa linh nơi đó, liền rất dễ dàng chiếm được liên lạc Phương Nguyên phương pháp.</p><p>Nhưng này một đời, Phương Nguyên đem Lang Gia phúc địa thậm chí tứ đại dị tộc liên minh đều tóm thâu, căn bản là không có có Trường Sinh Thiên chuyện gì.</p><p>Băng Tắc Xuyên nghĩ muốn liên lạc Phương Nguyên, nhưng cắm ở bước thứ nhất trên. </p>\n\t\t\t \n\n                    "
}