{
  "href": "https://doctruyenchufull.vip/633405f5bea2d9fb2f85b38a",
  "title": "Chương 1927: Phong Hỏa Nổi Lên Bốn Phía",
  "chapterNumber": "1927",
  "slug": "chuong-1927-phong-hoa-noi-len-bon-phia",
  "previousLink": "chapters-truyenchufull/1926-chuong-1926-dai-hoi-mo-ra",
  "currentLink": "chapters-truyenchufull/1927-chuong-1927-phong-hoa-noi-len-bon-phia",
  "nextLink": "chapters-truyenchufull/1928-chuong-1928-nam-lien-pha-tran",
  "contentHTML": "\n\n                        <p> Trung Châu luyện cổ đại hội tổ chức được khí thế hừng hực, Phương Nguyên một nhóm đây cũng đã hình bóng hoàn toàn không có.</p><p>Phương Nguyên hạ lệnh lui lại là như vậy triệt để, cho tới để năm vực Cổ Tiên đều có một loại ảo giác, phảng phất trước Phương Nguyên quy mô lớn phá hoại tàn sát, chỉ là một giả tạo.</p><p>\"Phương Nguyên đến tột cùng đang làm gì?\"</p><p>\"Trung Châu luyện cổ đại hội còn đang tổ chức đây, ngươi đúng là ra tay a!\"</p><p>\"Ngươi nhưng là Tiểu Ma Tôn, đừng yếu đi ngươi tên tuổi.\"</p><p>Bốn vực siêu cấp thế lực oán thầm không ngớt, đều rất gấp, ngóng trông Phương Nguyên ra tay, tốt vì bọn họ đánh trận đầu.</p><p>Nhưng vẫn cùng Thiên Đình xu thế như nước với lửa Phương Nguyên, nhưng ra Nhân ý đoán rùa rụt cổ lên, không có một tia động tĩnh.</p><p>Bốn vực thế lực đều nhanh sinh ra oán niệm, trơ mắt mà nhìn cuộc sống ngày ngày trôi qua, Trung Châu luyện cổ đại hội tiến hành tầng tầng chọn lựa, các lộ luyện đạo tinh anh một cái bắt đầu càng cao hơn một tầng thi đấu.</p><p>Trung Châu các đại sân tỷ thí số lượng, cũng thuận theo thật to giảm bớt. Ở từng cái sân bãi, Thiên Đình đều an trí mấy vị Trung Châu Cổ Tiên canh phòng nghiêm ngặt tử thủ.</p><p>Liền dưới tình huống như vậy, Phương Nguyên mệnh lệnh lần thứ hai truyền đạt, Bạch Ngưng Băng, Băng Viện cùng với Thú Tai động thiên bên trong mỗi cái Cổ Tiên tiếp liền xuất động.</p><p>Trung Châu, Huyền Vũ sơn mạch.</p><p>\"Bạch Ngưng Băng ngươi vẽ đường cho hươu chạy, cuối cùng rồi sẽ được báo ứng!\" Trú thủ tại chỗ này là một vị Linh Duyên Trai nữ Tiên, trước khi đi nàng bỏ xuống lời hung ác.</p><p>Bạch Ngưng Băng lạnh rên một tiếng: \"Thoát được đúng là rất nhanh.\"</p><p>Huyền Vũ sơn mạch chính là Linh Duyên Trai một chỗ siêu cấp tài nguyên điểm, phạm vi bao trùm vô cùng quảng đại, là mọi người đều biết tiên tài bảo khố.</p><p>\"Không khỏi đêm dài lắm mộng, ta được mau nhanh hành động.\" Bạch Ngưng Băng bắt đầu cướp đoạt.</p><p>Trung Châu, Tù Cốc.</p><p>\"Chính là chỗ này.\" Cương Bôn dũng sĩ ngắm nhìn tả hữu.</p><p>Cùng hắn đồng hành là Sương Điệp dũng sĩ: \"Mở!\"</p><p>Sát chiêu thúc ra, nhất thời một đạo đại trận ở trước mặt của bọn họ hiện ra hiện ra.</p><p>Biến thân!</p><p>Hai vị đến từ Thú Tai động thiên thất chuyển Cổ Tiên, không có chút gì do dự, trực tiếp sử dụng am hiểu nhất thủ đoạn. Một cái biến thành người khổng lồ, đầu trâu thân người, một vị biến thành điệp y phục tiểu nhân, xung quanh hàn khí phân tán.</p><p>Từng cái Tiên đạo sát chiêu thúc ra, đại trận chống đỡ một lát sau, ầm ầm tan vỡ.</p><p>\"Nam Hoa Kinh, toàn bộ thung lũng đều là tiên tài a.\" Cương Bôn dũng sĩ mừng rỡ không thôi.</p><p>Sương Điệp dũng sĩ thì lại càng thêm thẳng thắn, trực tiếp ra tay, đem Nam Hoa Kinh đóng băng, sau đó điên cuồng hái.</p><p>Trung Châu, bãi sông Hồng.</p><p>Đi mà đến Trung Châu Cổ Tiên tức đến nổ phổi.</p><p>Bọn họ đến quá muộn rồi, chỉ nhìn thấy một vùng phế tích.</p><p>Bãi bên trong trữ hàng lượng lớn Xích Hỏa Thạch một viên đều không có còn lại.</p><p>Thực sự quá sạch sẽ!</p><p>Phương Nguyên không ra tay thì thôi, vừa ra tay lần thứ hai lay động thiên hạ.</p><p>Dưới quyền của hắn Cổ Tiên, hầu như toàn bộ sai phái ra đi, liền ngay cả Mao Dân Cổ Tiên đều không ngoại lệ.</p><p>Những người này được Phương Nguyên mệnh lệnh, cũng không có mạnh mẽ tấn công phòng thủ nghiêm mật luyện cổ đại hội sân tỷ thí, mà là hướng về cái kia chút phòng ngự yếu tài nguyên điểm ra tay.</p><p>Mỗi công phá một chỗ tài nguyên điểm, nhóm người này liền tiến hành cực kỳ tàn ác cướp bóc. Cướp bóc phía sau, còn vận dụng sát chiêu, tiến hành tính chất hủy diệt chất phá hoại!</p><p>]</p><p>Trong lúc nhất thời, toàn bộ Trung Châu đều dấy lên phong hỏa, các đại tài nguyên điểm gặp phải cướp đoạt cùng hủy diệt.</p><p>Phương Nguyên mỗi thành công một chỗ, liền đem cái kia một chỗ bị công chiếm ảnh hưởng, đều công bố ở Bảo Hoàng Thiên bên trong.</p><p>Năm vực Cổ Tiên tất cả đều xôn xao.</p><p>\"Phương Nguyên thủ hạ làm sao nhiều như vậy!\"</p><p>\"Nhiều như vậy Cổ Tiên, đã vượt xa một cái bình thường siêu cấp thế lực.\"</p><p>\"Hắn đến tột cùng giấu đi có bao nhiêu thực lực! ?\"</p><p>Các Cổ Tiên khiếp sợ phía sau, lại dâng lên đố kị cùng ước ao.</p><p>Phương Nguyên những thuộc hạ này sức chiến đấu cao thấp không đều, nhưng dù cho yếu nhất Cổ Tiên cũng có thể đắc thủ. Trung Châu vì luyện cổ đại hội, những tư nguyên này điểm phòng ngự quá mức yếu kém.</p><p>Rất nhiều thực lực mạnh mẽ Cổ Tiên, không khỏi mà nghĩ đến: \"Này chút dị nhân Cổ Tiên đều có thể cướp giật thành công, tại sao ta liền không thể đây?\"</p><p>Càng nhiều thực lực thấp kém Cổ Tiên cũng mơ tưởng viển vông: \"Xương cốt cùng thịt đều để những cường giả kia ăn đi, ta đều có thể uống chút canh chứ?\"</p><p>Kết quả là, cùng đời trước tình huống tương đồng, bốn vực Cổ Tiên không thể kiềm được, đặc biệt là những Ma Tiên kia cùng tán tu.</p><p>Những người này dẫn đầu xuất thủ, hướng về mỗi cái Trung Châu tài nguyên điểm ra tay.</p><p>Trung Châu cục diện triệt để tan vỡ.</p><p>Thiên Đình.</p><p>Tử Vi Tiên Tử sắc mặt tái xanh.</p><p>Nàng coi như hàm dưỡng sâu hơn, nhìn các nơi tài nguyên điểm bị công kích, bị cướp sạch không còn tình báo, như là hoa tuyết giống như bay tới, cũng được xúc động phẫn nộ.</p><p>\"Phương Nguyên. . .\" Nàng nghiến răng, không từ tỏa ra sát cơ nồng nặc.</p><p>Chính là cái này kẻ cầm đầu, mới dẫn phát rồi nhân tâm biến ảo, làm cho Trung Châu luân vì những thứ khác bốn vực con mồi, bị bừa bãi cướp bóc, tổn thất vô cùng nặng nề.</p><p>Nhưng là bất kể Tử Vi Tiên Tử, Long Công, Tần Đỉnh Lăng cũng không có cách nào.</p><p>Trung Châu quá lớn, đồng thời nằm ở chính giữa nhất địa phương, bị cái khác bốn vực bao vây.</p><p>Mà Cổ Tiên quá ít, căn bản không cách nào từng cái phân phối đến số lượng khổng lồ tài nguyên đốt đi, chỗ hổng quá lớn.</p><p>Này thì cho giặc cướp cùng bọn đạo chích thừa dịp cơ hội.</p><p>\"Nhân tâm không già a.\" Tần Đỉnh Lăng thở dài.</p><p>Long Công một mặt lãnh đạm: \"Vì đại nghiệp, hi sinh là không thể tránh khỏi. Hết thảy đều lấy luyện cổ đại hội làm chủ, chỉ là tiên tài buông tha cũng được. Chỉ cần này cổ chữa trị, tương lai bọn họ đều sẽ trăm ngàn lần nôn trở về.\"</p><p>Trung Châu nằm ở bị động bị đánh trạng thái.</p><p>Phương Nguyên thời cơ bóp quá tốt rồi, không xa không gần chính là cái này điểm. Thiên Đình phương diện không thể không đối với luyện cổ sân bãi gấp bội phòng ngự, những thứ này đều là tinh anh, tổn thất hơn nhiều, liền sẽ lệnh Trung Châu tiềm lực chiến tranh đánh tới chiết khấu. Phóng ở trước mắt, cũng sẽ đối với Túc Mệnh Cổ chữa trị tạo thành ảnh hưởng không nhỏ.</p><p>Phương Nguyên tuyển lựa mục tiêu cũng rất khéo léo.</p><p>Tỷ như Huyền Vũ sơn mạch loại địa hình này quá mức rộng rãi, trời sinh liền phòng ngự bạc nhược. Còn có Tù Cốc, bãi sông Hồng địa những chỗ này, ở Phương Nguyên đời trước đã bị cướp bóc quá, Phương Nguyên biết rõ những chỗ này hư thực.</p><p>Lại thêm chú tâm kế hoạch sắp xếp, dẫn đến Phương Nguyên thuộc hạ tỷ lệ thành công rất cao, cướp bóc như vậy dễ dàng, thu hoạch lại phong phú như vậy, này cực lớn kích thích bốn vực Cổ Tiên.</p><p>Bốn vực các Cổ Tiên dồn dập điều động, đối với các nơi tài nguyên điểm ra tay.</p><p>Trung Châu phương diện cũng không phải là hoàn toàn bỏ qua tài nguyên điểm phòng thủ, trên thực tế rất nhiều tài nguyên trọng địa đều có cường giả bảo vệ.</p><p>Trong lúc nhất thời, chiến đấu lớn nhỏ bạo phát, các Cổ Tiên cấp tốc giao thủ, một khi phát hiện tài nguyên này điểm phòng ngự mạnh mẽ, thường thường tấn công một phương liền sáng suốt từ bỏ, lựa chọn công kích một chỗ khác.</p><p>Ngược lại Trung Châu tài nguyên điểm nhiều như vậy, hà tất ở một chỗ chết dập đầu đây?</p><p>Tây Mạc Thổ đạo Cổ Tiên Thạch Cảm Đương động thủ, phá huỷ Địa Khí Thạch Lâm, cướp đoạt rất nhiều Viên Khôn Thạch.</p><p>Vong Đạo Nhân thành công trộm lấy Linh Hử Tuyền nước suối, dù cho tài nguyên này điểm có Cổ Hồn Môn cường giả Dương Phong tự mình trấn thủ.</p><p>Tiêu Hổ Si, Tiêu Thập Nhượng, Bì Thủy Hàn liên thủ cướp bóc thành công, nhưng chia của không đều, lẫn nhau liều đấu.</p><p>Trung Châu một mảnh phong hỏa lang yên, náo loạn không thể tả.</p><p>Tử Vi Tiên Tử thủ ở Thiên Đình bên trong, đơn giản là sống một ngày bằng một năm.</p><p>Rốt cục, Chính Nguyên lão nhân mở miệng nói: \"Nhân ý đã trải qua sơ bộ tích trữ thành công, có thể triển khai thứ một cái Nhân đạo sát chiêu.\"</p><p>Tử Vi Tiên Tử đại hỉ, vội vã mời lão nhân ra tay.</p><p>Chính Nguyên lão nhân gật gật đầu, run run rẩy rẩy địa đứng dậy, sau đó một luồng bàng bạc cuồn cuộn khí thế, từ trên người hắn đột nhiên bạo phát!</p><p>Tiên đạo sát chiêu Vạn Chúng Nhất Tâm!</p><p>Tích góp Nhân ý cấp tốc tiêu hao, rất nhanh liền còn dư lại không có mấy.</p><p>Cùng lúc đó, toàn bộ Trung Châu Cổ Tiên, Cổ sư, người phàm trên người, đều nổi lên một tầng vầng sáng đến.</p><p>Vầng sáng lóe lên liền qua, phảng phất là một cái ảo giác.</p><p>Nhưng Trung Châu người trong rất nhanh đều phát hiện chỗ kỳ diệu.</p><p>Tâm ý của bọn họ khơi thông với nhau, giữa hai bên có thể tra xét đến chân thật nhất khuynh hướng cùng ý nghĩ.</p><p>Bị tập kích khủng hoảng, thân bằng hảo hữu tử vong mang đến thống khổ cùng cừu hận, đối với dòng dõi tánh mạng lo lắng, đối với tương lai tiền đồ chờ đợi. . .</p><p>Chưa bao giờ có như thế một khắc, Trung Châu lòng của người ta thật chặt liên hệ với nhau.</p><p>Nằm vùng ở luyện cổ trong sân tự tại thư sinh bị phát hiện, nhưng hắn vẫn cứ thành công báo thù, chém giết trấn thủ Trung Châu Cổ Tiên.</p><p>Nam Cương ẩn tiên Trịnh Thanh cũng bại lộ thân phận, nhưng hắn đối với Trung Châu cùng Thiên Đình không hề địch ý, bị dùng lễ tiễn đi ra ngoài.</p><p>\"Tốt một cái Nhân đạo sát chiêu Vạn Chúng Nhất Tâm, quả nhiên là kỳ diệu.\" Trầm Thương lợi dụng Bảo Hoàng Thiên, cùng Phương Nguyên giao lưu. Hắn vị trí cụ thể tạm thời không rõ, Phương Nguyên chỉ biết là hắn đã rời đi Đông Hải, có lẽ giờ khắc này ngay ở Trung Châu một chỗ nào đó.</p><p>\"Ngươi tìm hiểu xảy ra điều gì? Chúng ta có thể không khắc chế này chút Nhân đạo sát chiêu đây?\" Phương Nguyên hỏi dò, hắn sớm đã đem trong trí nhớ cái khác Nhân đạo sát chiêu tình báo, cũng nói cho Trầm Thương.</p><p>Trầm Thương thở dài: \"Phải giải quyết này chút sát chiêu, nhất đường tắt biện pháp chính là phá hủy Nhân ý. Đã không có Nhân ý làm làm trụ cột, Nhân đạo sát chiêu cũng thì không bao giờ thi triển. Nhưng ta tính toán ra này chút Nhân ý, nên bảo hiểm tất cả tồn ở trong Thiên Đình.\"</p><p>\"Như vậy ngoại trừ biện pháp này đây?\" Phương Nguyên lại hỏi.</p><p>Trầm Thương lại thán: \"Vậy cũng chỉ có chính diện phá giải sát chiêu, cái này độ khó rất cao, ta cần đại lượng thời gian. Yên tâm, ta nếu đáp ứng rồi ngươi, nhất định sẽ đem hết toàn lực. Ta cũng tuyệt không muốn nhìn thấy Thiên Đình chữa trị khỏi Túc Mệnh Cổ a.\"</p><p>Phương Nguyên tiếp tục kiên trì chờ đợi.</p><p>Võ Dung suất lĩnh Nam Liên chư Tiên, bỗng nhiên xuất hiện ở Mao Cước Sơn trước.</p><p>\"Theo sát ta, để cho chúng ta phá huỷ Bất Bại phúc địa, cướp đi tất cả Thành Công đạo ngân, để Thiên Đình sắp thành lại bại!\" Võ Dung xông lên trước.</p><p>\"Chúng ta nhất định theo sát minh chủ đại nhân trái phải! !\" Nam Liên chư Tiên cùng kêu lên ứng hòa, sĩ khí ngút trời, theo sát phía sau.</p><p>Thiên Đình phương diện lập tức thu vào tình báo.</p><p>Tử Vi Tiên Tử mặt trầm như nước, mắt bao hàm hàn mang: \"Khá lắm Võ Dung.\"</p><p>\"Võ Dung động thủ. Trường Sinh Thiên phỏng chừng cũng sắp rồi, như vậy ta cũng bắt đầu tự mình động thủ đi.\" Nhận được tình báo này sau, Phương Nguyên cười cợt, ở Nam Cương Nghĩa Thiên Sơn phụ cận hiện thân. </p>\n\t\t\t \n\n                    "
}