{
  "href": "https://doctruyenchufull.vip/633405fbbea2d9fb2f85b3ad",
  "title": "Chương 1928: Nam Liên Phá Trận",
  "chapterNumber": "1928",
  "slug": "chuong-1928-nam-lien-pha-tran",
  "previousLink": "chapters-truyenchufull/1927-chuong-1927-phong-hoa-noi-len-bon-phia",
  "currentLink": "chapters-truyenchufull/1928-chuong-1928-nam-lien-pha-tran",
  "nextLink": "chapters-truyenchufull/1929-chuong-1929-ban-ngay-sao-hien",
  "contentHTML": "\n\n                        <p> Vạn Niên Đấu Phi Xa lơ lửng trời cao, Phương Nguyên mong lên trước mắt đại trận, mặt lộ vẻ mỉm cười.</p><p>Hắn lần thứ hai tự thân tới Nghĩa Thiên Sơn, lần này định có khả năng đem bên trong mộng cảnh một lưới bắt hết.</p><p>Thời cơ này đúng là vừa lúc đúng lúc.</p><p>Một phương diện, Võ Dung đám người suất lĩnh Nam Liên chứa nhiều cường giả, ở Trung Châu động thủ, Nam Cương rơi vào từ trước tới nay yếu nhất trạng thái. Thứ hai, Trung Châu phương diện đại chiến khoáng thế cũng vừa mới bắt đầu, đối với Phương Nguyên mà nói, này chỉ sợ là sau cùng một đoạn nhàn hạ công phu.</p><p>\"Cùng đời trước bất đồng, ta đây một đời nhiều lần chiếm tiên cơ, đánh bại Thiên Đình. Ta sống lại bí mật rộng rãi làm người biết, Thiên Đình nhất định có chút nhằm vào. Thủ đoạn của bọn họ cùng bố trí tất nhiên cùng đời trước có bất đồng, ta còn là để bốn vực Cổ Tiên đánh trận đầu, vì ta thăm dò Thanh Hư thật mới tốt.\"</p><p>Phương Nguyên đấu cờ mặt trước sau nắm chặt làm.</p><p>Đến rồi vào giờ phút này, Phương Nguyên sống lại ưu thế đã còn dư lại không có mấy. Trí nhớ của kiếp trước đối với Thiên Đình nhân vật như vậy mà nói, cũng không thể làm quá nhiều tham chiếu.</p><p>Thiên Đình chắc chắn sẽ không vụng về được không có một chút biến hoá nào.</p><p>Nếu như Phương Nguyên một đầu xông lên đằng trước nhất, chỉ sợ cũng muốn rơi vào chiến tranh trong vũng bùn, không cách nào thoát thân, không cách nào tự kiềm chế. Thậm chí còn khả năng bởi vậy chết trận.</p><p>Dù sao Thiên Đình gốc gác sâu không lường được, Phương Nguyên cũng không dám khẳng định, hắn trong trí nhớ Tiên Tôn thủ đoạn chính là Thiên Đình toàn bộ lá bài tẩy.</p><p>Tiên đạo sát chiêu Luyện Trận Vũ.</p><p>Giữa bầu trời bỗng nhiên bắt đầu rơi xuống Tiểu Vũ, tích tí tách, cấp tốc thẩm thấu đại trận.</p><p>Bên trong đại trận tự nhiên có trấn thủ Cổ Tiên.</p><p>Các Cổ Tiên một mảnh hoảng loạn.</p><p>Đại trận càng không chống đỡ được, ngoại bộ biên giới đã bị Phương Nguyên luyện làm hữu dụng.</p><p>Đại trận này mặc dù là Trì Khúc Do bố trí, nhưng Phương Nguyên trong bóng tối cùng Trì Khúc Do tiến hành mộng cảnh giao dịch, nhiều lần tiến nhập ở đây, biết được rất nhiều tình báo.</p><p>Phương Nguyên Trận đạo cảnh giới, Trí đạo trình độ, lại thêm Luyện Trận Vũ sát chiêu, vừa vặn khắc chế đại trận này.</p><p>\"Phương Nguyên cái này ma đầu, không có tấn công Trung Châu, lại chạy trở về Nam Cương!\"</p><p>\"Làm sao bây giờ?\"</p><p>\"Cầu viện sao?\"</p><p>\"Của chúng ta bát chuyển Cổ Tiên hầu như đều bị Võ Dung đại nhân mang đi Trung Châu nữa à.\"</p><p>\"Vậy cũng phải đem tin tức này nói cho chư vị đại nhân!\"</p><p>Nam Cương các Cổ Tiên trò chuyện một phen, cũng không ai dám xuất trận nghênh chiến Phương Nguyên, cũng cầu viện không được, không thể làm gì khác hơn là thôi thúc tiên trận, tiến hành một phen lần biến hóa.</p><p>Tiên trận không ngừng biến động, nhất thời để Phương Nguyên luyện hóa đại trận hiệu suất giảm xuống mấy bậc.</p><p>Bất quá Phương Nguyên trái lại trong bóng tối vui mừng.</p><p>Đại trận biến động, càng có thể làm hắn nhìn ra trận pháp bên trong ẩn chứa ảo diệu. Có trí khôn vầng sáng phụ trợ, tham phá này chút ảo diệu đơn giản là chuyện dễ như trở bàn tay.</p><p>Trung Châu, Nam Liên Cổ Tiên đã tiến nhập Cửu Cửu Liên Hoàn Bất Tuyệt Trận bên trong.</p><p>Võ Dung đám người nhận được tình báo này.</p><p>\"Cái gì? Mộng cảnh gặp tập kích?\"</p><p>\"Là Phương Nguyên tên tặc này tử!\"</p><p>\"Hắn đến cùng có hay không có cái nhìn đại cục? Vào lúc này còn xuống tay với chúng ta? !\"</p><p>Nam Liên các Cổ Tiên phẫn hận không ngớt.</p><p>Võ Dung trầm mặc chốc lát, mở miệng nói: \"Hắn đương nhiên là có cái nhìn đại cục.\"</p><p>]</p><p>\"Võ Dung đại nhân lời ấy ý gì?\" Ba Đức sắc mặt tái xanh. Phương Nguyên động tác này đã tổn hại nghiêm trọng Nam Cương hết thảy chính đạo lợi ích!</p><p>Dù là ai đều biết, những mộng cảnh này giá trị cực kỳ to lớn. Đồng thời, nó còn sẽ theo đại thời đại đến, càng ngày càng trọng yếu.</p><p>Võ Dung trái lại cười cợt: \"Phương Nguyên như không có cái nhìn đại cục, đã sớm đối với mộng cảnh hạ thủ. Không biết đợi đến chúng ta ở Trung Châu ra tay. Có lẽ hắn còn có lợi dụng chúng ta, để cho chúng ta trở thành bia đỡ đạn ý tứ.\"</p><p>\"Vậy chúng ta chẳng phải là vì hắn làm hi sinh?\" Có người mở miệng, ngữ khí mười phần không cam lòng.</p><p>\"Không.\" Võ Dung lắc đầu, \"Túc Mệnh Cổ một khi chữa trị thành công, đối với chúng ta uy hiếp muốn so với Phương Nguyên cái này Thiên Ngoại Chi Ma lớn hơn nhiều. Hắn sống lại trở về, e sợ đời trước chúng ta cũng giống như bây giờ vậy chủ động đánh ra. Nhưng không có cách nào, chúng ta nhất định phải động thủ. Đây mới thật là năm vực đại cục.\"</p><p>\"Chư vị, chúng ta chuyến này trước, ta cũng đã nhắc nhở quá chư vị, có lẽ hậu phương gia viên sẽ phải gánh chịu tập kích. Bất kể là thân nhân của ngươi, bằng hữu, vẫn là của ngươi cơ nghiệp đối mặt hủy diệt cùng giết chóc, ở hiện tại cũng là chuyện nhỏ! Thiên Đình như có hoàn chỉnh Túc Mệnh Cổ, chúng ta liền đem mặc người chém giết, không hề tương lai!\"</p><p>Võ Dung nói tới chỗ này, ánh mắt như điện, nhìn quét quần tiên, nói năng có khí phách nói: \"Ta muốn hạ lệnh, để trấn thủ đại trận các Cổ Tiên toàn bộ lui lại, không muốn làm hy sinh vô vị. Ta biết cái mệnh lệnh này rất là mạo hiểm, nhưng coi như là ta Võ gia đại bản doanh bị Phương Nguyên phá hủy, ta cũng sẽ không ở đây lùi lại một bước!\"</p><p>Võ Dung quyết ý để chúng tiên tâm thần tập trung cao độ.</p><p>Mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, Nam Liên Cổ Tiên lần thứ hai ngưng tụ thành một cái nắm đấm, giết tiến vào Cửu Cửu Liên Hoàn Bất Tuyệt Trận nơi sâu xa.</p><p>Võ Dung mệnh lệnh truyền đạt đến Nam Cương bên này, trấn thủ đại trận các Cổ Tiên trong lòng đều thở phào nhẹ nhõm, đem có thể mang đi Tiên Cổ mang đi, bắt đầu cấp tốc dời đi.</p><p>Chốc lát phía sau, Phương Nguyên luyện hóa đã thành xác không đại trận, không gặp một vị Nam Cương Cổ Tiên thân ảnh.</p><p>Chờ hắn toàn bộ mổ ra đại trận phía sau, hắn còn được một con tín đạo cổ trùng, cổ trùng bên trong là Võ Dung chuyên môn viết cho Phương Nguyên tin.</p><p>Phương Nguyên thần niệm quét qua, trong thư nội dung liếc mắt một cái là rõ mồn một.</p><p>Trong thư câu nói lác đác, chỉ trình bày một cái quan điểm Thiên Đình cùng số mệnh uy hiếp, Trung Châu mạnh mẽ, bốn vực nhỏ bé.</p><p>Chút nào không nói cái gì để Phương Nguyên dừng tay kiến nghị.</p><p>\"Cái này Võ Dung. . .\" Phương Nguyên không khỏi cảm thán một tiếng.</p><p>Trước là hắn làm khó mình, triển khai thủ đoạn chính trị, chống lại Phương Nguyên vơ vét, để Phương Nguyên tổn thất khá lớn. Mà bây giờ cũng là Võ Dung, chủ động hạ lệnh gọi Nam Cương Cổ Tiên từ bỏ phòng thủ, cũng chủ động lui lại, tiết kiệm được Phương Nguyên rất nhiều khí lực.</p><p>Nếu như này chút Nam Cương Cổ Tiên canh phòng nghiêm ngặt tử thủ, nhất định sẽ kéo dài Phương Nguyên một quãng thời gian rất dài.</p><p>Phương Nguyên lấy đi mộng cảnh phía sau, đại khái có thể dùng tiết kiệm được thời gian, đi Nam Cương các nơi tìm chính đạo phiền phức. Vì lẽ đó Võ Dung cái mệnh lệnh này cực kỳ to gan cùng mạo hiểm.</p><p>Nhưng Võ Dung nhận định Phương Nguyên là có cái nhìn đại cục, tuyệt sẽ không tiếp tục ở Nam Cương làm hại.</p><p>Vậy thì giống Phương Nguyên biết, chính mình tại bên này động thủ, Võ Dung tuyệt không buông tha Trung Châu chiến đấu chạy về nhà chống đỡ chính mình.</p><p>Trên thực tế, Phương Nguyên nguyên bản cũng không có tính toán đi tìm Nam Cương chính đạo phiền phức.</p><p>Hao tổn tốn nhiều sức lực, Phương Nguyên đem nơi này mộng cảnh toàn bộ đóng gói lấy đi.</p><p>Nghĩa Thiên Sơn lần thứ hai lại thấy ánh mặt trời, luân phiên Cổ Tiên đại chiến dấu vết chạm trổ ở đây, đầy khắp núi đồi, hào không có sự sống dấu hiệu, hết thảy đều từ lâu không là năm đó cảnh sắc.</p><p>Phương Nguyên bắt đầu hướng về Trung Châu đuổi.</p><p>Hắn một bên chạy đi, vừa đem những mộng cảnh này chuyển hóa thành Thuần Mộng Cầu Chân Thể.</p><p>Trong đại chiến kế tiếp, này chút Thuần Mộng Cầu Chân Thể đem là của hắn đắc lực thủ đoạn. Đời trước hắn Thuần Mộng Cầu Chân Thể tự bạo, là bị Phượng Kim Hoàng chống lại rồi. Này một đời phỏng chừng Phượng Kim Hoàng cũng đồng dạng nắm giữ năng lực này.</p><p>Nhưng Phượng Kim Hoàng trước sau chỉ có một, hơn nữa còn chỉ là phàm nhân Cổ sư. Phương Nguyên nhưng chiếm cứ chủ động, mấy đại chiến trường mặc cho lựa chọn.</p><p>Thiên Đình, trung ương đại điện.</p><p>Long Công, Tử Vi Tiên Tử, Tần Đỉnh Lăng tọa trấn đầu mối.</p><p>Chính Nguyên lão nhân cũng bị mời vào.</p><p>\"Tình báo mới nhất, Nam Cương Cổ Tiên loại bỏ trận thứ nhất, tiến về phía trước trận thứ hai. Phương Nguyên ở Nam Cương Nghĩa Thiên Sơn xuất hiện, công phá đại trận, tẫn thủ mộng cảnh.\" Tử Vi Tiên Tử đột nhiên nói.</p><p>Long Công trầm giọng nói: \"Phương Nguyên tuyệt sẽ không tiếp tục ở Nam Cương làm loạn. Hắn nhất định sẽ lập tức đi Trung Châu tham chiến. Xem ra, chúng ta phải hơn đối mặt mộng cảnh.\"</p><p>Tử Vi Tiên Tử gật đầu: \"Thực sự là vui mừng, Phượng Kim Hoàng khai sáng ra hoàn mỹ Thuần Mộng Cầu Chân Thể, có thể áp chế Phương Nguyên này một Mộng đạo thủ đoạn.\"</p><p>Long Công cười ha ha: \"Ngươi cho rằng đây là may mắn? Không, đây là số mệnh ở phát huy tác dụng! Cuộc chiến đấu này, Thiên Đình chắc chắn sẽ không bại, cũng tuyệt không có thể bại.\"</p><p>Đúng lúc này, Tử Vi Tiên Tử bỗng nhiên khẽ ồ lên một tiếng, mặt lộ vẻ vẻ kinh dị: \"Nam Cương chư Tiên đã công phá trận thứ hai, tiến về phía trước thứ ba trận.\"</p><p>\"Tốc độ nhanh như vậy?\" Tần Đỉnh Lăng cũng phi thường kinh dị.</p><p>Cửu Cửu Liên Hoàn Bất Tuyệt Trận bên trong, chư Tiên sĩ khí đại chấn.</p><p>\"Trì Khúc Do, làm rất khá.\"</p><p>\"Thật không hổ là ta Nam Cương duy nhất Trận đạo đại tông sư!\"</p><p>\"Có Trì Khúc Do ở, lo gì đại trận không phá? Ha ha ha.\"</p><p>Ngay ở vừa rồi, chúng tiên tiến nhập con trai thứ hai trong trận, Trì Khúc Do nhân tiện nói: \"Chậm.\"</p><p>Sau đó, hắn quan sát chốc lát, chỉ huy chúng tiên, xảo diệu mà lại nhanh chóng phá giải đại trận.</p><p>Bị chúng tiên tán dương Trì Khúc Do nhưng là hơi lắc đầu: \"Thật không dám giấu giếm, đại trận này không phải ta nhìn thấu, mà là ta chiếm được Phương Nguyên tin tức.\"</p><p>Nam Cương chúng tiên biểu hiện hơi ngưng lại.</p><p>Trì Khúc Do tiếp tục nói: \"Như dựa vào thủ đoạn của ta, đương nhiên cũng có thể cấp tốc nhìn thấu. Nhưng e sợ phải dùng cấm thuật, tổn hại tuổi thọ của mình. Như vậy xem ra, Phương Nguyên tuyệt đối là sống lại trở về. Hắn ở đời trước chỉ sợ cũng xông qua đại trận này, bởi vậy rõ như lòng bàn tay.\"</p><p>Mọi người dồn dập gật đầu, tán thành thuyết pháp này.</p><p>Nhưng lại không biết, đại trận này ảo diệu thật ra thì vẫn là Trì Khúc Do chính mình nói cho Phương Nguyên.</p><p>Đời trước, Phương Nguyên từ Đế Quân Thành chiến trường tới rồi Mao Cước Sơn, chúng tiên vì phá giải Cửu Cửu Liên Hoàn Bất Tuyệt Trận, nghĩ đến lợi dụng Ngũ Giới Đại Hạn Trận. Nhưng chưa hoàn chỉnh trận đồ, đồng thời ở phe địch bên trong đại trận bố trí trận, khó càng thêm khó.</p><p>Phương Nguyên liền vận dụng mình Trí đạo, Trận đạo trình độ, cùng Trì Khúc Do, Huyền Cực Tử liên thủ, cộng đồng thôi diễn, cấp tốc tính toán ra hoàn chỉnh trận đồ.</p><p>Trong quá trình này, Trì Khúc Do vì để Phương Nguyên, Huyền Cực Tử càng nhiều hơn hiểu rõ Cửu Cửu Liên Hoàn Bất Tuyệt Trận, liền đưa bọn họ trước phá trận kinh nghiệm đủ số báo cho.</p><p>Nếu Võ Dung chủ động để Nam Cương chúng tiên lui lại, cho thấy thành ý cùng quyết tâm, Phương Nguyên lần này chỉ điểm bọn họ, cũng coi như là ông mất cân giò bà thò chai rượu.</p><p>Biết rồi tình huống này, Võ Dung thân thể có chút phức tạp, thở dài một tiếng nói: \"Xem ra Phương Nguyên đã tới rồi Trung Châu.\"</p><p>Phương Nguyên hiểu rõ Võ Dung, Võ Dung cũng lý giải Phương Nguyên.</p><p>Giữa hai người có khó có thể dùng lời diễn tả được hiểu ngầm.</p><p>Tuy rằng bình thường, hai người bọn họ hận không thể lẫn nhau lập tức đi chết!</p><p>Trên thực tế, đời trước Phương Nguyên vì phá giải Cửu Cửu Liên Hoàn Bất Tuyệt Trận, hướng về Nam Liên yêu cầu mộng cảnh.</p><p>Võ Dung không do dự, trực tiếp hạ lệnh cho đi.</p><p>Phương Nguyên truyền đưa về Nam Cương, bảo vệ đại trận trực tiếp cởi mở, mặc cho hắn đem bên trong mộng cảnh lấy đi.</p><p>Chỉ là sau đó, Phương Nguyên lợi dụng những mộng cảnh này chuyển hóa thành Thuần Mộng Cầu Chân Thể, lại bị Phượng Kim Hoàng ngăn trở, vẫn chưa phá giải được Cửu Cửu Liên Hoàn Bất Tuyệt Trận.</p><p>Lợi dụng Phương Nguyên chỉ điểm, Nam Liên Cổ Tiên lại phá mở hai trận, hiệu suất cao quả thực làm người nghe kinh hãi.</p><p>Thiên Đình phương diện phản ứng lại, Tử Vi Tiên Tử nhíu chặt đầu lông mày, cấp tốc suy tư đối sách thời điểm, Thiên Đình bầu trời bỗng nhiên nổi lên một mảnh ráng màu.</p><p>Hà quang đầy trời, bát chuyển Tiên Cổ Ốc Kiếp Vận Đàn từ đó bắn mạnh mà ra!</p><p>\"Thiên Đình, chúng ta tới rồi.\" Băng Tắc Xuyên thét dài, ý chí chiến đấu sục sôi.</p><p>\"Chờ các ngươi đã lâu.\" Tần Đỉnh Lăng chậm rãi đứng lên. </p>\n\t\t\t \n\n                    "
}