{
  "href": "https://doctruyenchufull.vip/6333db12bea2d9fb2f84dac7",
  "title": "Chương 193 : Thứ 192 chương Dương mi thổ khí",
  "chapterNumber": "193",
  "slug": "chuong-193-thu-192-chuong-duong-mi-tho-khi",
  "previousLink": "chapters-truyenchufull/192-chuong-192-thu-191-chuong-hac-tai",
  "currentLink": "chapters-truyenchufull/193-chuong-193-thu-192-chuong-duong-mi-tho-khi",
  "nextLink": "chapters-truyenchufull/194-chuong-194-thu-193-tiet-than-bo-chuan-bi-o-sau",
  "contentHTML": "\n\n                        <p> “Như thế nào tìm được ngươi? Ha ha ha!” Lông mi trắng lão giả cười to, tiếng cười hết sức vui, ánh mắt lộ ra dữ tợn. Hắn mở ra bàn tay, lộ ra một chích cổ.</p><p>Đúng là chí thân huyết trùng.</p><p>Chí thân huyết trùng trong suốt trong sáng, giống như hồng mã não. Giống nhau một chích thiền, giờ phút này từng đợt sáng lên, thiền thủ thẳng chỉ Cổ Nguyệt một thế hệ.</p><p>“Sư huynh ngươi tuy rằng đoạt cơ duyên của ta, ám toán ta, tẫn đoạt cổ trùng, nhưng ta cũng nắm giữ bí pháp. Bởi vậy hợp luyện này chích chí thân huyết trùng. Ngươi có biết nó là như thế nào hợp luyện sao? Ha ha a, chỉ dùng ngươi hai thân sinh con tâm huyết. Của ngươi hai con mới chỉ có năm sáu tuổi, thật sự rất tuổi nhỏ. Tâm huyết không thịnh, ta chỉ hảo đem hai người bọn họ dưỡng làm dược nhân, mỗi cách tháng trừu bọn họ tâm huyết, như vậy tiêu phí ta mấy chục năm thời gian. Tích lũy tâm huyết vậy là đủ rồi, thế này mới hợp luyện ra này chích cổ đến.” Lông mi trắng lão giả chậm rãi mà nói, ngữ khí đắc ý đến cực điểm.</p><p>“Nga, đúng rồi, của ngươi kia hai con sau đó không lâu cũng đều đã chết. Ha ha ha, hợp luyện ra chí thân huyết trùng sau, ta dùng nó tìm ngươi nhiều năm. Nhưng thiên hạ này quá lớn, ngươi yểu vô tung tích, chí thân huyết trùng cứ việc là ngũ chuyển, nhưng là phạm vi thủy chung là có hạn. Cuối cùng, ta cúi xuống lão hĩ. Đành phải dùng tồn tức ngọc táng cổ, lấy chết cầu sống, phong bế chính mình. Không lâu, ta bất đắc dĩ phá băng mà ra, cuối cùng thử một lần. Thế nhưng trong lúc vô tình tìm được ngươi, sư huynh, ngươi có biết ta lúc ấy có bao nhiêu sao mừng rỡ như điên sao!”</p><p>“Về phần kia Thiết Huyết Lãnh, ha ha a, thật là ta dùng một phong thư tiên chỉ dẫn tới được. Nhìn đến hắn, đã nghĩ khởi chúng ta từng bộ dáng. Chính là làm cho người ta hoài niệm a...... Nghĩ năm đó chúng ta sư huynh đệ hai cái, cùng nhau giết ma đạo tặc tử, được xưng chính đạo song hạc, nổi bật vô hai.” Lông mi trắng lão giả nói xong, vẻ mặt nhớ lại vẻ mặt.</p><p>Hắn vẻ mặt thản nhiên, ngữ khí nhu hòa, nhưng càng là nhớ lại, trong ánh mắt dày đặc sát khí càng là tràn đầy tràn đầy.</p><p>Này lông mi trắng lão giả, đến từ trung châu, hào vì Thiên Hạc thượng nhân.</p><p>Năm đó, hắn lấy ngũ chuyển ngự hạc cổ, khống chế vạn thú vương cấp hạc vương thành danh. Có thể khống chế vạn thú vương, liền ý nghĩa nắm giữ một chích thượng vạn môn quy khổng lồ thú đàn.</p><p>Lực lượng như vậy, đủ để cho hắn khả bằng vào một người lực, bình định một nhà sơn trại.</p><p>Thiên Hạc thượng nhân cùng Cổ Nguyệt một thế hệ, giai sư thừa trung châu tiên hạc môn. Ở mấy trăm năm trước, chính là sư huynh đệ, thân mật khăng khít. Chém giết ma đạo cổ sư, dắt tay đồng tiến, ăn ý đến cực điểm.</p><p>Một lần đuổi giết ma đạo cổ sư trên đường, bọn họ phát hiện một chỗ truyền thừa.</p><p>Này truyền thừa chính là Huyết Hải lão tổ bố trí truyền thừa chi nhất. Nhưng nếu là bình thường truyền thừa, cũng liền thôi, không đến mức sư huynh đệ trở mặt thành thù.</p><p>Nhưng mà, này trong truyền thừa địa điểm bảo vật, trân quý vạn phần, khả làm người ta đắc đạo thăng thiên, từ phàm thành tiên! Không phải do sư huynh đệ hai người không tâm động.</p><p>Trong truyền thuyết, Huyết Hải lão tổ lưu lại mấy chục vạn đạo truyền thừa, lần đến thiên hạ. Nhưng chân chính mục đích, cũng là che dấu trong đó mấy chỗ chân bảo. Này mấy chỗ chân bảo, chính là cất giấu hắn đương gia cổ trùng, chân chính thủ đoạn.</p><p>Sư huynh đệ gặp được này chỗ truyền thừa, đó là Huyết Hải lão tổ chân bảo truyền thừa.</p><p>Thiên Hạc thượng nhân đi trước một bước, được đến truyền thừa. Lãi nặng huân tâm, Cổ Nguyệt một thế hệ liền thực thi ám toán, tẫn đoạt cổ trùng, ý đồ giết chết Thiên Hạc thượng nhân, nhưng chưa công, bị hắn đào tẩu.</p><p>Cổ Nguyệt một thế hệ gặp sự tình bại lộ, đành phải mai danh ẩn tích, chung quanh chạy trốn, phòng bị sư môn đuổi giết. Trằn trọc mấy chục năm, hắn chưa tìm được thọ cổ, đành phải ở tuổi già, sống yên ở Nam Cương Thanh Mao sơn, thay hình đổi dạng, tự họ Cổ Nguyệt, sáng lập Cổ Nguyệt sơn trại.</p><p>Thiên Hạc thượng nhân tìm người không có kết quả, cừu hận đầy ngập, tiên hạc môn cũng đối Huyết Hải chân truyền ôm có thật lớn hứng thú. Ở dưới sư môn sự trợ giúp, Thiên Hạc thượng nhân đành phải lợi dụng tồn tức ngọc táng cổ, mình trầm miên, điếu trụ một tia tánh mạng.</p><p>Này tồn tức ngọc táng cổ thủ đoạn, đương nhiên cũng thuộc loại ngoại đạo. Cùng Cổ Nguyệt một thế hệ hóa thân cương thi, cực kỳ cùng loại, đều thuộc loại bàng môn tả đạo, kéo dài hơi tàn.</p><p>Hóa thân cương thi, này đây chết thay sống. Tồn tức ngọc táng cổ là điếu trụ tánh mạng, đều không phải là chân chính tăng trưởng sống lâu.</p><p>Này thế gian chỉ có một loại phương pháp, gia tăng sống lâu. Chính là Phương Nguyên kiếp trước như vậy, tiêu hao thọ cổ, theo căn bản gia tăng tự thân sống lâu, đây mới là chính đạo. Còn lại cách, đều có tệ đoan, không bị thiên địa tán thành, thuộc loại bất đắc dĩ cử chỉ.</p><p>“Sư huynh! Ngươi đồ vô sỉ này, ti bỉ tiểu nhân! Năm đó ngươi ám toán ta, có thể tưởng tượng cho tới hôm nay? Ha ha, trời không phụ người có lòng, rốt cục làm cho ta tìm được rồi ngươi. Hôm nay ta không chỉ có muốn cho ngươi đoạn tử tuyệt tôn, ngàn năm mưu tính thành không. Còn muốn đoạt lại thuộc loại chính mình cơ duyên! Một ngày này, ta đã muốn chờ lâu lắm !!”</p><p>Thiên Hạc thượng nhân nhớ lại chấm dứt, ngửa mặt lên trời thở dài, sát khí nghiêm nghị.</p><p>Nhưng hắn còn chưa chân chính động thủ, Cổ Nguyệt một thế hệ liền giành trước một bước!</p><p>Trên mặt máu loãng, bỗng nhiên như dòng nước xiết phun dũng, lang triều giơ lên, trong khoảnh khắc có ngập trời chi thế.</p><p>Tanh hôi huyết khí hương vị đập vào mặt mà đến, nùng trù máu loãng trung, ngàn vạn huyết tích tử ong ong bắn ra, rậm rạp.</p><p>Ào ào xôn xao......</p><p>Một mảnh cánh kích động trong tiếng, vô số đao sí huyết bức cổ, cũng bay lên mà lên, long trời lở đất, hướng giữa không trung hạc đàn sát đi.</p><p>Hạc đàn nhất thời đại loạn.</p><p>Huyết tích tử, đao sí huyết bức cổ giai so với thiết uế phi hạc yếu tiểu nhiều lắm, trong chiến đấu chiếm hết tiện nghi.</p><p>Thiên Hạc thượng nhân đại giận, rít gào một tiếng, thúc dục khố hạ phi hạc chi vương, lập tức hướng Cổ Nguyệt một thế hệ lao xuống đi qua.</p><p>“Mau lui lại!” Có cổ sư kinh hô.</p><p>Tiếng gió gào thét, vạn thú vương va chạm, uy thế thật sự là rất kinh người, giống nhau vẫn thạch rơi xuống đất, khiến người sinh ra kinh úy chi tâm.</p><p>Nhưng đột nhiên, một đạo huyết lãng tận trời, ẩn núp Huyết Hà mãng ở huyết lãng che dấu hạ đánh bất ngờ. Nó mở ra miệng khổng lồ, một ngụm cắn thiết uế phi hạc vương dài cổ, đồng thời thân hình quấn quanh, muốn đem phi hạc vương kéo vào trên mặt vũng máu đi.</p><p>Thiên Hạc thượng nhân hừ lạnh một tiếng, hắn đối Huyết Hà mãng cũng có hiểu biết. Máu loãng đối với Huyết Hà mãng đến giảng, là vô thượng khôi phục phẩm, vạn không thể làm cho nó tiếp xúc.</p><p>Bởi vậy, hắn trong lòng ý niệm vừa động. Phi hạc vương vươn thiết trảo, gắt gao khấu trúng Huyết Hà mãng, đồng thời hai cánh rung lên, tận trời bay đi. Huyết Hà mãng cùng Thiết Huyết Lãnh một trận chiến, trên người còn lưu lại luy luy vết thương, khí lực cũng nhiều có suy kiệt. Bị phi hạc vương cứ như vậy mang theo trời cao, dần dần thoát ly sơn trại.</p><p>“Nạp mệnh đến!” Thiên Hạc thượng nhân rống giận, thân hóa một đạo bạch hồng, như cũ đánh về phía xích quan trung Cổ Nguyệt một thế hệ.</p><p>Cổ Nguyệt một thế hệ một bước bước ra quan tài, bồng một tiếng, sau lưng bỗng nhiên triển khai hai cánh. Này đôi cánh, rộng thùng thình hữu lực, coi như biên bức cánh, một mảnh màu đen.</p><p>Cương thi cổ chính là tối kinh điển một loạt cổ trùng, ở thiên hạ quảng vì truyền lưu. Nhị chuyển du cương cổ, tam chuyển mao cương cổ, tứ chuyển khiêu cương cổ, ngũ chuyển phi cương cổ. Huyết quỷ thi chính là phi cương cổ chi nhất, tự nhiên có thể phi thiên!</p><p>Cổ Nguyệt một thế hệ trong mắt trung thiêu đốt hừng hực huyết diễm, hai tay mở ra, dữ tợn hiểm ác như ma trảo. Hắn rung lên hai cánh, phút chốc phóng lên cao, oanh một tiếng nổ, ở giữa không trung cùng Thiên Hạc thượng nhân đối hợp lại một cái.</p><p>Hai người hợp lại nửa cân đối tám lạng, các bay ngược một khoảng cách sau, ổn định thân hình, lại lại sát hướng đối phương.</p><p>Rầm rầm oanh......</p><p>Song phương ở giữa không trung đại chiến, thân ảnh không ngừng va chạm, ngũ chuyển oai nghiêm nghị. Từng đợt dư ba, làm trúc lâu tháp hủy vô số.</p><p>Chiến tới một lát, Cổ Nguyệt một thế hệ quát to một tiếng, thân hóa huyết ảnh thật mạnh, thế công sắc bén, tăng vọt mấy lần.</p><p>Thiên Hạc thượng nhân mắt mạo huyền quang, như phi đao trảm đánh, tiên kiếm chui thứ, một đám phá huyết ảnh.</p><p>Cổ Nguyệt một thế hệ lại phun ra huyết vụ, Thiên Hạc thượng nhân thúc dục cổ trùng, hình thành một khối quang quyển tráo thể, ngăn cản trụ huyết vụ xâm nhập.</p><p>Lại một lát qua đi, Thiên Hạc thượng nhân rốt cuộc là cúi xuống lão hĩ, lớn tuổi thể nhược, lực đạo suy nhược đi xuống, bị Cổ Nguyệt một thế hệ dần dần áp chế, rơi vào rồi hạ phong.</p><p>“Mấy trăm năm qua đi, ngươi vẫn là không có tiến bộ a!” Cổ Nguyệt một thế hệ lớn tiếng cười nhạo nói.</p><p>“Chết tiệt hỗn đản!” Thiên Hạc thượng nhân khí cực tức giận mắng. Hắn không có dự đoán được Cổ Nguyệt một thế hệ trở nên như thế chi cường hãn, mặc kệ là huyết tích tử, đao sí huyết bức cổ, này vốn đều là của hắn.</p><p>Nhất tưởng đến nơi đây, hắn liền càng thêm nổi giận.</p><p>“Hừ, là thời điểm vận dụng con bài chưa lật !” Thiên Hạc thượng nhân âm thầm hừ lạnh một tiếng, trắng bóng lông mi nhẹ nhàng một điều, liền đã xảy ra biến hóa.</p><p>Mi tiêm đột nhiên sinh trưởng tốt, hình thành hai thúc dài mi, dài đến mấy chục thước. Một tả một hữu, như linh xà xuất động, nhanh chóng đến cực điểm, đem Cổ Nguyệt một thế hệ quấn quanh trụ.</p><p>Cổ Nguyệt một thế hệ giãy dụa bất thành, trảo tê không ngừng, này lông mi nhìn như yếu ớt, cũng là có thể so với tinh cương xích sắt, lại mang theo nhận tính. Bị này nhất triền, liền giống nhau là lão thụ cắm rễ.</p><p>“Dĩ nhiên là dương mi thổ khí cổ!” Cổ Nguyệt một thế hệ ngữ khí lần đầu phát sinh biến hóa, vừa sợ vừa giận.</p><p>Này dương mi thổ khí cổ, phun không phải bình thường khí, mà là nguyên khí. Đem cổ sư không khiếu trung chân nguyên, lấy nguyên khí dật tràn đi. Nhưng này cổ cũng không thông thường, giết địch một ngàn, tự tổn tám trăm.</p><p>Thiên Hạc thượng nhân lúc này dùng, không chỉ là Cổ Nguyệt một thế hệ chân nguyên ở tiêu hao, hắn tự thân chân nguyên đã ở tiêu hao.</p><p>Dương mi thổ khí cổ, giống như một tòa cầu, câu thông hai người không khiếu, khiến chân nguyên đối háo. Thường thường là bị tu vi cao thâm cổ sư, thị cường lăng nhược thủ đoạn. Một khi dùng ở tu vi rất cao thâm cổ sư trên người, chính là tự tìm tử lộ.</p><p>Nhưng lúc này tình huống, lại có khác nhau.</p><p>Thiên Hạc thượng nhân cùng Cổ Nguyệt một thế hệ đều là ngũ chuyển cao nhất, nhưng Cổ Nguyệt một thế hệ hóa thân cương thi, không khiếu đã chết, không những có thể mình khôi phục chân nguyên. Thiên Hạc thượng nhân tuy rằng cúi xuống lão hĩ, sống lâu không nhiều, nhưng không khiếu đã có sinh cơ, chân nguyên như cũ cụ bị hồi phục khả năng. Cái này đánh trúng Cổ Nguyệt một thế hệ lớn nhất uy hiếp.</p><p>Thiên Hạc thượng nhân chân nguyên còn tại từ từ hồi phục, Cổ Nguyệt một thế hệ không khiếu chân nguyên, cũng là dùng vài phần, thiếu vài phần.</p><p>Cổ Nguyệt một thế hệ liều mạng bay ngược, nhưng lông mi trắng tương ứng lạp dài, giống nhau vô cùng vô tận. Đồng thời, Thiên Hạc thượng nhân đã ở khi gần.</p><p>Cổ Nguyệt một thế hệ tê rống một tiếng, tâm niệm vừa động, đưa tới huyết tích tử, đao sí huyết bức cổ, ý đồ chặt đứt lông mi trắng, lại khó có làm. Lông mi trắng cứng cỏi đến cực điểm, cho dù đoạn đi mấy căn, cũng chợt nối lại.</p><p>Không khiếu trung chân nguyên không ngừng tiêu hao, như vậy đi xuống, Cổ Nguyệt một thế hệ tuyệt đối có thua không thắng. Hắn rốt cuộc là kiêu hùng nhân vật, bị buộc thượng tuyệt cảnh, đơn giản cắn răng một cái thay đổi chiến thuật, đem huyết tích tử, đao sí huyết bức cổ tẫn hướng lên thiên hạc thượng nhân tiếp đón đi qua.</p><p>Thiên Hạc thượng nhân muốn phân tâm thúc dục dương mi thổ khí cổ, bị như vậy đầy trời công kích, chỉ có thể cuồng thúc giục phòng ngự quang quyển, bị động phòng thủ.</p><p>Màu trắng quang quyển lung lay sắp đổ, Thiên Hạc thượng nhân trong lòng trầm xuống, chiếu xu thế đi xuống, rất là không ổn.</p><p>Chỉ sợ hắn còn chưa đem Cổ Nguyệt một thế hệ chân nguyên hao hết, hắn quang quyển sẽ bị công phá, bị Cổ Nguyệt một thế hệ giết!</p><p>  </p>\n\t\t\t \n\n                    "
}