{
  "href": "https://doctruyenchufull.vip/6334061bbea2d9fb2f85b450",
  "title": "Chương 1933: Mời Phương Nguyên Cứu Viện",
  "chapterNumber": "1933",
  "slug": "chuong-1933-moi-phuong-nguyen-cuu-vien",
  "previousLink": "chapters-truyenchufull/1932-chuong-1932-bac-nguyen-phan-kich",
  "currentLink": "chapters-truyenchufull/1933-chuong-1933-moi-phuong-nguyen-cuu-vien",
  "nextLink": "chapters-truyenchufull/1934-chuong-1934-phuong-nguyen-ra-tay",
  "contentHTML": "\n\n                        <p> \"Xảy ra chuyện gì?\"</p><p>\"Những thứ này đều là trong lịch sử, Bắc Nguyên nổi danh cường giả, lại bị triệu hoán tới rồi!\"</p><p>Thiên Đình Cổ Tiên tất cả đều ngạc nhiên.</p><p>Long Công trầm giọng nói: \"Chư vị chú ý, đây là Hồng Liên Ma Tôn Trụ đạo sát chiêu Tiền Hữu Cổ Nhân. Có thể từ Thời Gian trường hà thượng đoạn, cho gọi ra cùng tự thân tương quan chặt chẽ Cổ Tiên đi tới hiện tại, vì chính mình tác chiến!\"</p><p>\"Vậy thì có ý tứ.\" Nhục Tiên Tiên liếm môi một cái, chiến ý tuôn ra, oa oa thét lên, xông lên trên.</p><p>\"Để cho ta tới.\" Trương Phi Hùng hóa thân người khổng lồ, cùng Nhục Tiên Tiên hai bên trái phải, va về phía Kiếp Vận Đàn.</p><p>Nhưng lúc này Kiếp Vận Đàn, đã có thủ vệ.</p><p>Nỗ Nhĩ Bạo Hùng điên cuồng hét lên một tiếng, triển khai Tiên đạo sát chiêu, quả cầu sét bốn phía bay vụt, hung mãnh nổ tung.</p><p>Trong lúc nhất thời, Nhục Tiên Tiên, Trương Phi Hùng đều bị lôi đình đỡ, thế tiến công gặp khó.</p><p>Chu Tước Nhi yêu kiều quát một tiếng, thôi thúc di động sát chiêu, ở trên không bên trong xẹt qua một đạo xinh đẹp kinh diễm Xích Hồng, đi vòng qua Kiếp Vận Đàn phía sau.</p><p>\"Ngươi đừng hòng thực hiện được.\" Thời Gian trường hà trong hư ảnh đi xuống một vị nam tiên, ngăn trở Chu Tước Nhi.</p><p>Hắn mặt quan như ngọc, phong lưu tiêu sái, ánh mắt mỉm cười, chính là Đông Phương Ngọc.</p><p>Ầm, ầm, ầm!</p><p>Chu Tước Nhi cùng Đông Phương Ngọc triển khai ác chiến.</p><p>Tiên đạo sát chiêu miệng ăn núi lở!</p><p>Xa xa, Triệu Sơn Hà cùng Ngọc Châu Tử lần thứ hai liên thủ, thành công triển khai sát chiêu.</p><p>Sát chiêu tác dụng trên Kiếp Vận Đàn, hiệu quả hết sức không nổi bật. Kiếp Vận Đàn không hổ là Cự Dương Tiên Tôn sáng chế, ở thực trên đường phòng ngự cũng khá là mạnh mẽ.</p><p>Dã Tiều Tử sát chiêu theo nhau mà tới. Từng đạo từng đạo cọc gỗ bỗng dưng sản sinh, hình thành một vòng, nhốt lại Kiếp Vận Đàn.</p><p>Dã Tiều Tử lại khẽ quát một tiếng, trên cọc gỗ sinh trưởng ra vô số xanh biếc dây leo, quấn quanh Kiếp Vận Đàn, cũng lan tràn lên phía trên, ý đồ chia sẻ Thời Gian trường hà bóng mờ.</p><p>\"Không có tác dụng. Này sông dài quang ảnh không cách nào thảo phạt, chỉ có đánh tan gánh chịu nó nền tảng Kiếp Vận Đàn, mới có thể ngưng hẳn này một chiêu.\" Long Công chính phải ra tay.</p><p>Một vị khác Thiên Đình Cổ Tiên bỗng nhiên thuấn dời đến Thời Gian trường hà bóng mờ trước mặt.</p><p>Vị này Cổ Tiên là đồng tử dáng dấp, tóc đen thui toả sáng, đỉnh đầu có một nhúm nhỏ nhọn lông, tròn vo khuôn mặt. Chính là toàn không đồng tử.</p><p>Đồng tử thân trên khí thế tuôn trào ra, ở hắn đỉnh đầu bầu trời hình thành một cái lỗ trống lớn, chỗ trống bắn ra kinh khủng sức hút, không ngừng xoay tròn, cắn giết bất kỳ chiếm đoạt tiến vào sự vật.</p><p>Nhưng Thời Gian trường hà huyễn ảnh lù lù bất động, hào không ảnh hưởng.</p><p>Đúng là vừa mới đi ra tới một vị khác Bắc Nguyên Cổ Tiên, còn chưa phản ứng lại, đã bị chỗ trống quyển tịch đi vào.</p><p>\"Bộp bộp bộp, cuối cùng cũng coi như còn có chút thu hoạch.\" Toàn không đồng tử bật cười, tăng sức mạnh mài ép.</p><p>Bị nhốt ở bên trong chính là nhập Nhị gia cường giả Nhập Nhị Nông Phu.</p><p>Hắn lão nông dáng dấp, ống quần cuốn lên, tay chân dính bùn, eo cõng lọm khọm, trên mặt có sâu sắc nếp nhăn.</p><p>Lúc này bị nhốt, hắn than thở: \"Ai nha ai nha, mới vừa ra tới liền muốn chết trận a. Cần thiết hay không? Tất cả Bắc Nguyên Cổ Tiên bên trong ta là nhất không am hiểu tranh đấu nha.\"</p><p>Toàn không đồng tử khuôn mặt nhỏ nhô lên đến, đem hết toàn lực mài ép cắn giết Nhập Nhị Nông Phu.</p><p>Nhập Nhị Nông Phu quanh thân có một đạo vàng nhạt vầng sáng bảo vệ, này vầng sáng tuy rằng đơn rất mỏng manh, nhưng lại hết sức kiên cố, vững vàng mà chống lại ở xoay tròn trống rỗng điên cuồng cắn giết.</p><p>Lại có Cổ Tiên từ Thời Gian trường hà huyễn ảnh bên trong đi ra, gặp được Nhập Nhị Nông Phu bị nhốt, liền muốn ra tay cứu giúp.</p><p>Nhưng Thiên Đình Cổ Tiên Chu Hùng Tín cũng đúng lúc chạy tới, ngăn lại người này.</p><p>Da Luật Khấu cũng đi theo đi ra, hắn da dẻ ngăm đen, ánh mắt như chuẩn, nhìn quét chiến trường, nhất thời phát hiện Thiên Đình bên trong tương đối yếu nhất Cổ Tiên Tần Tùng.</p><p>Tần Tùng hư nhược trạng thái khó có thể che giấu.</p><p>Da Luật Khấu cười lạnh một tiếng, trực tiếp giết hướng về Tần Tùng.</p><p>\"Đối thủ của ngươi là ta yêu.\" Một vị kiều mỵ nữ Tiên ở nửa đường chặn lại Da Luật Khấu.</p><p>Da Luật Khấu ngưng thần nhìn nữ Tiên, cảm nhận được uy hiếp tánh mạng: \"Ngươi là người phương nào?\"</p><p>Nữ Tiên cười quyến rũ một tiếng, trong giọng nói nhưng là sát ý lẫm liệt: \"Người giết ngươi Vạn Tử Hồng!\"</p><p>Hai người giao thủ, kim quang chảy ra, cánh hoa bay tung tóe.</p><p>Lần lượt từng bóng người hoặc bay lượn trên không trung, hoặc trên mặt đất trên dây dưa.</p><p>]</p><p>Ầm ầm nổ vang, không ngừng vang vọng, ánh lửa tỏa ra bốn phía, liệt mang bùng lên.</p><p>Bắc Nguyên nhất phương trong lịch sử Cổ Tiên cường giả, cùng Thiên Đình thành viên vong ngã địa chém giết.</p><p>Ầm ầm ầm!</p><p>Trương Phi Hùng bị Nỗ Nhĩ Bạo Hùng nổ thành da tróc thịt bong.</p><p>Ba ba ba!</p><p>Nhục Tiên Tiên tàn nhẫn mà quật Viên Bí, Viên Bí thân mang bạch cốt trọng giáp đã bị rút ra được nhánh linh phá nát, liên tục bại lui.</p><p>Nhập Nhị Nông Phu còn đang chống cự, toàn không đồng tử cắn răng, không chịu từ bỏ.</p><p>Ở hai người giằng co chiến đoàn xung quanh, vây quanh mấy vị Cổ Tiên cũng ở giao thủ.</p><p>Các Cổ Tiên cũng bắt đầu bị thương, trong không khí tràn ngập nồng đậm máu tanh mùi vị.</p><p>\"Coi như ta vận dụng Tiền Hữu Cổ Nhân sát chiêu, lại cũng bị đặt ở hạ phong!\" Băng Tắc Xuyên cắn răng, trong lòng càng thêm trầm trọng.</p><p>Hắn gửi hy vọng lá bài tẩy không có để hắn trở mình, chỉ là cứu vãn hắn bại cục, đem tràng diện giằng co hạ xuống.</p><p>Đời trước, Thiên Đình Cổ Tiên từ trong Tiên Mộ vội vàng thức tỉnh, cứ việc có Tử Vi Tiên Tử khẩn cấp điều phối Tiên Cổ, sức chiến đấu nhưng vẫn là không trọn vẹn.</p><p>Nhưng này một đời nhưng không giống nhau, này chút Thiên Đình Cổ Tiên sức chiến đấu, trạng thái đều tốt vô cùng, đủ để cùng Bắc Nguyên cường giả đánh cho ngươi tới ta đi, thậm chí từ từ áp chế. Dù sao Thiên Đình Cổ Tiên trong đó có không ít phối hợp, mà Bắc Nguyên trong lịch sử cường giả vừa rồi triệu hoán đi ra, nhiều nhất là lẫn nhau nghe nói lẫn nhau, cuộc đời nào có kề vai chiến đấu cơ hội?</p><p>\"Tiếp tục như vậy không thể được. Cái này Tiền Hữu Cổ Nhân sát chiêu kéo dài thời gian càng dài, liền sẽ cuồn cuộn không ngừng cho gọi ra cường giả tham chiến.\" Tử Vi Tiên Tử nhíu lại đầu lông mày, trong lòng vừa lo lắng lại vui mừng.</p><p>May mà chính mình chủ trương ưu tiên đối phó Trường Sinh Thiên, cái này sát chiêu thật sự là vướng tay chân. Nếu như quy mô lớn Tinh Đầu nhiều lần, mất đi Tần Tùng, nhân mã của Thiên Đình lại phân tán ở ở ngoài, rất có thể đã bị Trường Sinh Thiên thực hiện được, lao ra Khí Tường.</p><p>Dù sao lưu trong Thiên Đình Cổ Tiên cũng không nhiều, Viên Quỳnh Đô bọn người muốn chủ trì luyện đạo chiến trận, chân chính ngăn cản Kiếp Vận Đàn chủ lực chỉ có Long Công một người mà thôi.</p><p>Long Công ngóng nhìn Thời Gian trường hà bóng mờ một lúc lâu, chậm rãi thu về ánh mắt.</p><p>Trong lòng hắn thầm than, cái này sát chiêu hắn vẫn cứ phá giải không được, giống nhau đã từng hắn đối mặt Hồng Liên Ma Tôn thi triển \"Hậu Hữu Lai Giả\" sát chiêu.</p><p>\"Không cách nào trực tiếp phá giải lời, vậy thì chỉ cần dỡ xuống Kiếp Vận Đàn.\" Nghĩ tới đây, Long Công chậm rãi bốc lên song quyền, từng bước một bước vào chiến trường.</p><p>Dã Tiều Tử bỗng nhiên thổ huyết, sát chiêu phản phệ, làm hắn thân bị trọng thương.</p><p>Hắn một mực phối hợp Long Công điều tra, đem hết toàn lực cầm cố Kiếp Vận Đàn. Nhưng bát chuyển Tiên Cổ Ốc há lại là như vậy dễ dàng bị quản chế?</p><p>Dã Tiều Tử không thể không lùi về sau đến Khí Tường bên trong đi, mà Kiếp Vận Đàn thì lại rục rà rục rịch, muốn muốn xông ra Khí Tường.</p><p>Long Công yên lặng mà hướng đi Kiếp Vận Đàn.</p><p>\"Chư vị tiên hữu, ngăn lại người này!\" Băng Tắc Xuyên lạnh lùng hạ lệnh.</p><p>Hắn là cùng Cự Dương Tiên Tôn cùng thời đại nhân vật, mà Bắc Nguyên các cường giả đại thể đều là Cự Dương Tiên Tôn con cháu hậu duệ, tự nhiên nghe lời từ hắn.</p><p>Nỗ Nhĩ Bạo Hùng xuất thủ trước nhất, mấy trăm viên quả cầu sét đập về phía Long Công.</p><p>Ầm, ầm, ầm!</p><p>Liên tiếp nổ vang đinh tai nhức óc, bụi mù lăn lộn, Nỗ Nhĩ Bạo Hùng cười lớn: \"Nếm trải lợi hại sao? Ha ha ha. . . Ạch.\"</p><p>Trong bụi mù từ từ đi ra một bóng người.</p><p>Long Công sắc mặt hờ hững, thân thể kiên cường như thương, Tử Kim vảy rồng vẫn cứ rạng ngời rực rỡ, nhiều lắm chỉ là để lại một tia hôi vết thôi.</p><p>Nỗ Nhĩ Bạo Hùng giận dữ, trợn hai mắt lên, trên người khí thế điên cuồng tăng vọt: \"Lại ăn ta đây một chiêu!\"</p><p>Hai tay hắn lên đỉnh đầu nâng nâng, vô số lôi đình hội tụ thành một viên to lớn lam đậm quả cầu sét.</p><p>Quả cầu sét bề ngoài điện quang quanh quẩn, nội bộ đen thâm trầm, bị Nỗ Nhĩ Bạo Hùng ném đi, giống như như sao rơi bắn về phía Long Công.</p><p>Long Công rốt cục cam lòng dời đi ánh mắt, nhưng cũng chỉ là liếc quả cầu sét một chút.</p><p>Hắn tin vung tay lên.</p><p>Ầm ầm!</p><p>Sóng khí bão táp, hình thành một con sóng khí bàn tay lớn, bàn tay lớn mu bàn tay vỗ một cái, liền đem quả cầu sét xa xa mà đánh bay ra ngoài, dễ như ăn cháo đến cực điểm.</p><p>Nỗ Nhĩ Bạo Hùng mạnh mẽ sát chiêu, cứ như vậy bị Long Công phá giải.</p><p>Sau một khắc, Ngọc Dương Tử, Lưu huệ, Lưu Lưu Lưu lần lượt ra tay, Long Công không thèm nhìn thẳng đến Kiếp Vận Đàn.</p><p>Chỉ cần đem Kiếp Vận Đàn đập nát, Tiền Hữu Cổ Nhân sát chiêu nhất định sẽ vỡ giải!</p><p>Ầm!</p><p>Kiếp Vận Đàn bị Long Công một quyền, tàn nhẫn mà đập xuống đất, hãm trong đất.</p><p>Tiên Cổ Ốc bề ngoài xuất hiện một cái quyền hố, đại lượng cổ trùng chết trận, thậm chí Tiên Cổ đều bị tổn thương.</p><p>Bắc Nguyên cường giả sát chiêu thật giống mưa như trút nước, che mất Long Công.</p><p>Nhưng liên tục oanh tạc phía sau, Long Công vẫn cứ sừng sững không ngã, chỉ là trên mặt nhiều hơn một tầng nhàn nhạt Yên Hôi.</p><p>\"Làm sao có khả năng?\"</p><p>\"Cái này người làm sao sẽ mạnh như thế!\"</p><p>\"Hắn là Long Công, Hồng Liên Ma Tôn sư phụ!\"</p><p>Có người nhận ra Long Công thân phận, nhất thời để Bắc Nguyên các Cổ Tiên ngầm hít một hơi lãnh khí.</p><p>Đây là một lão quái vật!</p><p>Nhưng sau một khắc Bắc Nguyên nhân sĩ khí lần thứ hai tăng vọt. Bọn họ tính tình dũng mãnh, Long Công càng là mạnh mẽ, bọn họ thì càng hưng phấn.</p><p>\"Sát sát sát!\"</p><p>\"Đem lão già này chém đầu!\"</p><p>\"Bảo vệ Kiếp Vận Đàn, lao ra Khí Tường.\"</p><p>Bắc Nguyên các Cổ Tiên điên cuồng hét lên, phấn đấu quên mình, nhấc lên thế tiến công cuồng triều.</p><p>\"Này đám Bắc Nguyên người điên!\"</p><p>\"Hừ, liều lĩnh đồ đệ.\"</p><p>Thiên Đình chư Tiên trong lúc nhất thời cũng chỉ được lui tránh lùi lại, tạm thời tránh mũi nhọn.</p><p>Đối mặt Bắc Nguyên Cổ Tiên quên liều chết, Long Công lần này cũng không cách nào tiếp tục không nhìn.</p><p>Hắn nhẹ rên một tiếng: \"Đáng ghét sâu.\"</p><p>Vừa dứt lời, hắn quanh mình khí tức liền phát sinh ra biến hóa.</p><p>Khí lưu chạy chồm, lan tràn khắp nơi, mà Long Công thân thể uyên đình núi cao sừng sững, khí thế nhanh chóng dâng lên.</p><p>Sát chiêu ở khoảnh khắc ấp ủ xong xuôi, Long Công tin vung tay lên.</p><p>Hô!</p><p>Không khí bị thô bạo địa đứng hàng mở, năm đạo rộng lớn sóng khí về phía trước quét ngang.</p><p>đến chỗ, Bắc Nguyên cường giả giống như pháo hoa sáng chói sát chiêu đều liên tiếp tan vỡ, không ngăn được sóng khí giội rửa.</p><p>Chính là Tiên đạo sát chiêu khí lưu kéo!</p><p>Long Công đưa tay hướng về ngày chỉ tay.</p><p>Tiên đạo sát chiêu khí hô núi.</p><p>Ầm ầm!</p><p>Một đạo khí lưu tạo thành nửa trong suốt núi lớn, giống như trời nghiêng, đột nhiên hình thành, cấp tốc Cái Áp hạ xuống.</p><p>Bắc Nguyên Cổ Tiên cuống quít trốn vọt, trong đó mấy vị né tránh không kịp, bị tức hô núi ép bên trong, trực tiếp đụng vào Kiếp Vận Đàn đi tới, bị tại chỗ ép thành huyết nhục mảnh vụn xương cốt .</p><p>Cả tòa khí lưu núi lớn tàn nhẫn mà ép trên Kiếp Vận Đàn, mặt đất đều ở chấn động mãnh liệt.</p><p>Kiếp Vận Đàn nguyên bản rục rà rục rịch, giờ khắc này nhưng là không thể động đậy.</p><p>Long Công liền thi hai chiêu, hiệu quả lập tức rõ ràng, trấn áp toàn bộ chiến cuộc.</p><p>Băng Tắc Xuyên sắc mặt tái xanh, một trái tim chìm vào đáy vực. Hắn triệt để biết được, chỉ bằng vào phe mình thực lực căn bản không cách nào phá tan Khí Tường! Những thứ khác Cổ Tiên còn không nói chuyện, chỉ cần Long Công một người chính là khó với vượt qua cản trở.</p><p>Băng Tắc Xuyên trong tay cũng không phải là không có cái khác lá bài tẩy.</p><p>Đời trước, hắn chính là mời Vô Cực xoay người, trói buộc chặt Long Công, lệnh người sau không thể động đậy, thoát ly chiến trường một hồi lâu.</p><p>Nhưng này một đời, Kiếp Vận Đàn khoảng cách Nhất Khuyết Bão Hám Đình thực sự quá xa, thủ đoạn này không cách nào làm. Đời trước, Kiếp Vận Đàn nhưng là nỗ lực đến trung ương đại điện, mới mời Vô Cực xoay người.</p><p>\"Chỉ có thể mời Phương Nguyên cứu viện!\" Băng Tắc Xuyên trong lòng hiện lên một cái ý nghĩ. </p>\n\t\t\t \n\n                    "
}