{
  "href": "https://doctruyenchufull.vip/63340622bea2d9fb2f85b476",
  "title": "Chương 1934: Phương Nguyên Ra Tay",
  "chapterNumber": "1934",
  "slug": "chuong-1934-phuong-nguyen-ra-tay",
  "previousLink": "chapters-truyenchufull/1933-chuong-1933-moi-phuong-nguyen-cuu-vien",
  "currentLink": "chapters-truyenchufull/1934-chuong-1934-phuong-nguyen-ra-tay",
  "nextLink": "chapters-truyenchufull/1935-chuong-1935-nghiet-long-thoat-vay",
  "contentHTML": "\n\n                        <p> Cự Dương Tiên Tôn đã từng minh xác nói cho Băng Tắc Xuyên: Nếu như tiến công Thiên Đình kế hoạch thất bại, Trường Sinh Thiên không có bất kỳ hi vọng cướp giật được Túc Mệnh Cổ, vậy thì mời nhân vật then chốt tiến hành trợ giúp.</p><p>\"Như vậy nhân vật then chốt là ai?\" Tại chỗ, Băng Tắc Xuyên liền hỏi vấn đề này.</p><p>Cự Dương Tiên Tôn liền trả lời hắn: \"Ai phá huỷ Bát Thập Bát Giác Chân Dương Lâu, người đó chính là nhân vật then chốt. Đến thời điểm, ngươi nhất định sẽ rõ ràng.\"</p><p>Trường Sinh Thiên vốn là kế hoạch là luyện chế Vận Mệnh Cổ, này liền cần cướp giật Túc Mệnh Cổ.</p><p>Nhưng cùng đời trước bất đồng, đời này Băng Tắc Xuyên gặp phải nghiêm trọng ngăn trở. Không có cách nào, hắn chỉ có hướng về Phương Nguyên cầu viện.</p><p>Nhận được Băng Tắc Xuyên cầu viện tin, Phương Nguyên đã đang ở Trung Châu, tiềm tàng ở Nghịch tổ chức bên trong đại trận.</p><p>Đại trận này là Ảnh Tông bố trí ra, để cho Nghịch tổ chức cho rằng đại bản doanh dùng. Nhưng Nghĩa Thiên Sơn nghịch thiên luyện cổ phía sau, Ảnh Tông tan thành mây khói, Nghịch tổ chức cũng bị Tử Vi Tiên Tử cứu ra, nhổ tận gốc, dẫn đến đại trận này trống không hạ xuống.</p><p>Đời trước, Phương Nguyên lợi dụng đại trận này thành công hãm hại Chu Hùng Tín. Này một tình đời tình hình có thay đổi, Phương Nguyên rất sớm lui lại, vì phòng bị Thiên Phu Sở Chỉ sát chiêu, không có cùng Chu Hùng Tín quá nhiều dây dưa. Dẫn đến Chu Hùng Tín tồn tại, trở thành Thiên Đình chủ lực bên trong một viên hãn tướng, mà Nghịch tổ chức đại trận này cũng bảo lưu lại.</p><p>\"Không nghĩ tới Trường Sinh Thiên sẽ gặp phải phiền toái như vậy.\" Phương Nguyên ánh mắt lấp loé, cấp tốc suy tư.</p><p>Hắn đối với Thiên Đình tình hình trận chiến vẫn không hiểu rõ, Băng Tắc Xuyên cầu viện trong thư đã tỉ mỉ miêu tả bọn họ tràn ngập nguy cơ cảnh khốn khó.</p><p>Cùng đời trước so sánh, Phương Nguyên rất nhanh liền phát hiện Trường Sinh Thiên gặp khó then chốt, chính là ở bọn họ vừa rồi giết đi vào, lập tức bị chuyển dời đến Khí Tường bên trong.</p><p>\"Nên là Tần Đỉnh Lăng nguyên nhân. Này một đời có nàng vị này Vận đạo Cổ Tiên, Thiên Đình sớm khám phá Cự Dương Tiên Tôn bố trí, đồng thời còn tương kế tựu kế, mai phục Trường Sinh Thiên một tay.\" Phương Nguyên trong lòng hiểu rõ.</p><p>\"Đây cũng là một cái biến hóa mới.\"</p><p>\"Còn có Tiền Hữu Cổ Nhân sát chiêu. . . Nguyên lai Kiếp Vận Đàn một khi thôi thúc đi ra, liền có thể lấy lập tức dời đi. Đời trước Băng Tắc Xuyên nhưng là lợi dụng điểm ấy, hãm hại Long Công một tay đây.\"</p><p>Khi chiếm được tình báo này trước, Phương Nguyên một mực cân nhắc Thiên Đình quy mô lớn Tinh Đầu thủ đoạn, nghĩ muốn tìm ra phương pháp phá giải.</p><p>Tử Vi Tiên Tử coi trọng cỡ nào, đồng thời trăm phương ngàn kế nghĩ muốn bảo lưu thủ đoạn này, như vậy Phương Nguyên thì có suy nghĩ nhiều muốn phá hủy thủ đoạn này!</p><p>Đến hiện tại, Phương Nguyên đã tính toán ra trận này liền ở trong Thiên Đình, hạt nhân chính là Tinh Túc Kỳ Bàn, đồng thời ở Bạch Thiên bên trong còn rải rác phân bố vô số ngôi sao. Đại trận sức mạnh phóng đến những ngôi sao này trên, lợi dụng trong bọn họ chuyển, cuối cùng hình thành đại quy mô Tinh Đầu chiến thuật.</p><p>Phương Nguyên cũng không có tính toán ra Tần Tùng cái này nhân vật then chốt.</p><p>Đời trước, Tần Tùng ra trận vô cùng ngắn ngủi, hộ tống Thiên Đình Cổ Tiên đến Tàng Long Quật sau tựu tử vong.</p><p>Sau đó, Đông Hải các Cổ Tiên cũng không có đem tình báo này báo cho cho Phương Nguyên.</p><p>Thiếu cái này then chốt manh mối, Phương Nguyên thôi diễn liền tao ngộ rồi bình cảnh.</p><p>Nhưng bây giờ hắn đã có chút ý thức được.</p><p>\"Căn cứ Băng Tắc Xuyên truyền đạt tình báo, Tử Vi Tiên Tử tuy rằng không có tham dự vây công, nhưng cũng xuất hiện ở Khí Tường ở ngoài quan sát tình hình trận chiến. Này liền có chút kỳ quái, lớn như vậy quy mô Tinh Đầu nên liên luỵ toàn bộ của nàng tinh lực, nhưng nàng nhưng vẫn cứ thành thạo điêu luyện.\"</p><p>\"Có người đang giúp nàng!\"</p><p>\"Rốt cuộc ai? Ai khác Trí đạo đại năng? Vẫn là những người khác phối hợp, cuối cùng để quy mô lớn Tinh Đầu chiến thuật thành công.\"</p><p>Phương Nguyên rất nhanh liền đem ý nghĩ này bấm đoạn.</p><p>Bây giờ không phải là trầm tư cái vấn đề này thời điểm, hắn nhất định phải mau chóng làm ra quyết định!</p><p>Thân là Trí đạo Cổ Tiên, bây giờ Phương Nguyên giống như là một cái người đánh cờ, đang cùng Tử Vi Tiên Tử đánh cờ.</p><p>Song phương các có quân cờ.</p><p>Tử Vi Tiên Tử hiển nhiên thắng được mấy bậc, không chỉ có là tự thân Trí đạo trình độ, vẫn là Thiên Đình mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, cũng hoặc là lập tức thế cuộc, nàng đều chiếm cứ rõ ràng ưu thế.</p><p>]</p><p>Phương Nguyên có thể dùng binh lực nhìn như khổng lồ, nhưng trên thực tế nhưng là tự mình chiến đấu, đối với bốn vực nhân mã hắn chỉ có thể gây ảnh hưởng, đổ thêm dầu vào lửa.</p><p>Dưới quyền của hắn tuy rằng đông đảo, vượt xa đời trước, nhưng đăng được trên cái này thai diện tương đương ít ỏi.</p><p>Phương Nguyên lần thứ hai toàn diện cân nhắc toàn bộ Trung Châu chiến cuộc.</p><p>Bất Bại phúc địa chiến trường, Nam Cương Cổ Tiên vào trận chém giết, liên tục phá trận, nhưng Cửu Cửu Liên Hoàn Bất Tuyệt Trận không sợ nhất chính là cái này, tử trận có thể nói vô cùng vô tận.</p><p>Tàng Long Quật chiến trường, Đông Hải các Cổ Tiên rơi vào đại trận, đang hợp lực phá trận. Nhưng mà, Bi Phong lão nhân hiển nhiên có thể chống đỡ thêm một đoạn thời gian.</p><p>Cho tới Đế Quân Thành chiến trường, Tây Mạc các Cổ Tiên vẫn còn ở người đi đường trên đường, sĩ khí rơi vào đê mê.</p><p>Thiên Đình chiến trường, Trường Sinh Thiên hoàn toàn nằm ở hạ phong, từ khi bị Thiên Đình tính toán phía sau, bọn họ liền triệt để đánh mất chủ động.</p><p>\"Bốn đại chiến trường, trọng yếu nhất vẫn là Thiên Đình chiến trường. Túc Mệnh Cổ liền ở Thiên Đình, nếu muốn này chiến đạt được thắng lợi, nhất định phải phá hủy Túc Mệnh Cổ.\" Phương Nguyên Tâm đạo, cùng Tử Vi Tiên Tử phân tích như thế, song phương đều biết nơi quan trọng nhất ở nơi nào.</p><p>\"Vừa là như vậy, Thiên Đình chiến trường liền không thể sai sót! Trường Sinh Thiên biểu hiện làm cho người rất thất vọng, ta vẫn còn chỉ nhìn bọn họ đỡ mấy phần hỏa lực, vì ta kích phát Nguyên Liên Tiên Tôn họa đạo thủ đoạn đây.\"</p><p>Phương Nguyên biết, nhất định phải trợ giúp Băng Tắc Xuyên. Dù cho Băng Tắc Xuyên có lợi ích của chính mình, lừa quá hắn, đời trước đem hắn phiết ở một bên, này một đời cũng cũng giống như thế. Vì toàn bộ đại cục, Phương Nguyên nhất định phải tiến hành trợ giúp.</p><p>Thiên Đình chiến trường.</p><p>Tiên đạo sát chiêu Loạn Long Quyền!</p><p>Từng cái cương quyền đánh cho Kiếp Vận Đàn từng trận run rẩy dữ dội, quyền kình rung động, lệnh hàng ngàn hàng vạn cổ trùng nháy mắt diệt vong.</p><p>Kiếp Vận Đàn bên trong, Mao Lý Cầu kêu to: \"Thả ta đi ra ngoài! Để ta kiềm chế lại hắn.\"</p><p>Băng Tắc Xuyên biểu hiện hoàn toàn lạnh lẽo, lắc đầu: \"Không được, ngươi tuyệt không phải là đối thủ của hắn. Ngươi đến liền là chịu chết. Ngươi cùng bọn họ không giống nhau, Thiên Đình Cổ Tiên sẽ ghim ngươi.\"</p><p>Long Công bày đặt Bắc Nguyên các thời kỳ cường giả mặc kệ, chỉ do cái khác Thiên Đình Cổ Tiên chống đối dây dưa.</p><p>Người của Thiên Đình đều biết, chỉ có xoá sạch Kiếp Vận Đàn, mới có thể ngưng hẳn cái này Tiền Hữu Cổ Nhân sát chiêu.</p><p>Thế nhưng Mao Lý Cầu một khi tham chiến, đó cũng không giống nhau. Đây là Trường Sinh Thiên đại tướng, sinh lực, giết chết Mao Lý Cầu cũng có thể suy yếu Trường Sinh Thiên thực lực, cớ sao mà không làm đây?</p><p>Tiên đạo sát chiêu tiếc đời Long Chùy!</p><p>Long Công hét lớn một tiếng, hai tay cũng quyền, giơ cao khỏi đỉnh đầu, sau đó hai tay đột nhiên hướng phía dưới vung vẩy, giống như búa lớn đánh xuống.</p><p>Kiếp Vận Đàn bề ngoài nổ tung, vô số cổ trùng hủy diệt, mảnh vỡ bay ngang. Kiếp Vận Đàn trực tiếp phá mở một cái lỗ nhỏ, tuy rằng chỉ có tay to bằng đầu ngón tay, nhưng trong ngoài thông suốt!</p><p>Long Công khẽ kêu: \"Trường Sinh Thiên, nghênh đón các ngươi chỉ có bại vong. Kết quả này, từ các ngươi nghĩ muốn tấn công Thiên Đình một khắc đó, cũng đã quyết định.\"</p><p>Thiên Đình Cổ Tiên hoan hô, sĩ khí kéo lên đến đỉnh cao.</p><p>\"Long Công oai, quả là như vậy!\" Băng Tắc Xuyên thở dài, dù hắn cũng sinh ra một luồng cảm giác vô lực.</p><p>\"Làm sao Phương Nguyên còn chưa tới trợ giúp đây?\" Ngũ Hành Đại pháp sư kêu la, không khỏi toát ra một vệt hoảng loạn vẻ.</p><p>\"Theo ta được biết, Phương Nguyên bất quá thất chuyển mà thôi, coi như hắn liên tiếp thất bại Thiên Đình, cũng bất quá là lợi dụng Thời Gian trường hà địa lợi. Hắn như đến trợ giúp, thật sự có thể cải biến chiến cuộc sao? Coi như hắn lấy ra Vạn Niên Đấu Phi Xa, đối phương trong trận doanh có thể là có thêm Long Công a.\" Ngưu Ma âm thanh ong ong, biểu thị hoài nghi.</p><p>Xác thực, xem ra đến bây giờ, chỉ bằng vào hai toà bát chuyển Tiên Cổ Ốc cũng khó có thể chống lại Long Công.</p><p>Long Công sức chiến đấu quá mức kinh thế hãi tục!</p><p>Càng để cho bọn họ khó tin là, mỗi qua một đoạn thời gian, Long Công sẽ thấy cường một phần.</p><p>Chuyện này quả thật không hề có đạo lý!</p><p>Mao Lý Cầu lạnh rên một tiếng: \"Tên tiểu tử kia ở trước mặt ta cầm đi Nghịch Lưu Hà, chí ít chỉ bằng vào hắn cái kia nhớ sát chiêu, dù cho hắn chỉ có thất chuyển, cũng có thể chính diện chống lại Long Công, vì chúng ta chia sẻ áp lực.\"</p><p>\"Phương Nguyên nhất định sẽ tiếp viện.\" Băng Tắc Xuyên cười nói, \"Ta đối với hắn cũng không hiểu rõ, nhưng ta tin tưởng Cự Dương Tiên Tôn đại nhân!\"</p><p>Lời này vừa dứt lời, Thiên Đình các Cổ Tiên càng bắt đầu rút lui.</p><p>Bọn họ có Khí Tường làm dựa vào, lui lại được tương đương thuận lợi.</p><p>Rất nhanh, giữa trường cũng chỉ còn sót lại Long Công một người.</p><p>Tử Vi Tiên Tử khẩn cấp điều hành, đầu lông mày nhíu chặt: \"Nhanh, chúng ta nhất định phải cấp tốc trợ giúp. Bất Bại phúc địa chiến trường, Cửu Cửu Liên Hoàn Bất Tuyệt Trận tan vỡ sắp tới! Tàng Long Quật đại trận cũng đối mặt hủy diệt!\"</p><p>Chu Hùng Tín đám người kinh hãi đến biến sắc, có người hỏi dò: \"Tình thế sao như vậy chuyển tiếp đột ngột?\"</p><p>Tử Vi Tiên Tử trầm giọng nói: \"Phương Nguyên ra tay rồi.\"</p><p>\"Ồ? Coi như như vậy, thật lâu không dứt Liên Hoàn Trận cũng sẽ không tan vỡ được như vậy mãnh liệt a!\"</p><p>\"Hắn tự mình hiện thân?\"</p><p>\"Để cho chúng ta giết chết hắn! Vì thiên hạ Thương Sinh rút ra cái tai hoạ này!\"</p><p>Thiên Đình các Cổ Tiên đều kích động.</p><p>Trước Phương Nguyên liên tiếp thất bại Thiên Đình, để rất nhiều Cổ Tiên đều tức giận bất bình. Phương Nguyên dựa vào tiên cơ, ở Thời Gian trường hà bên trong khuếch trương đại ưu thế, Thiên Đình mất đi tiên cơ phía sau, lại một cái đại ngã lộn nhào tàn nhẫn mà vừa ngã vào Thạch Liên Đảo trên, rất là chịu thiệt.</p><p>Hiện tại Trung Châu luyện cổ đại hội tổ chức, Phương Nguyên nhất định phải đến công. Chiến trường đặt ở Trung Châu, Thiên Đình các Cổ Tiên đều rất muốn nhìn một chút, đến tột cùng lần này Phương Nguyên có thể lợi dụng mấy phần mười địa lợi!</p><p>Nhưng Tử Vi Tiên Tử nhưng là hơi lắc đầu: \"Phương Nguyên cũng không có hiện thân, xuất động e sợ chỉ là thuộc hạ của hắn.\"</p><p>Thiên Đình các Cổ Tiên ngạc nhiên.</p><p>Chỉ bằng vào thuộc hạ là có thể khiến hai đại tiên trận đối mặt tan vỡ?</p><p>Tử Vi Tiên Tử giải thích nghi hoặc nói: \"Tàng Long Quật phương diện, xuất hiện Tiên Cổ Ốc Long Cung, đối phương vận dụng đại lượng mộng cảnh tới thực đại trận.\"</p><p>Chúng tiên bừng tỉnh, Phương Nguyên mộng cảnh thủ đoạn bọn hắn cũng đều có giải.</p><p>Điểm ấy bọn họ từ lâu dự liệu, Mộng đạo dẫn trước một cái thời đại, đại trận bị phá, tự nhiên theo lý thường nên.</p><p>\"Nhưng chúng ta ở Cửu Cửu Liên Hoàn Bất Tuyệt Trận bên trong, nhưng là có Phượng Kim Hoàng trấn thủ. Nàng mặc dù chỉ là ngũ chuyển Cổ sư, nhưng cũng có thể mượn tiên trận lực lượng, sử dụng tới Mộng đạo sát chiêu, phá Toái Mộng cảnh đồng thời chuyển hóa mộng cảnh vì là Thuần Mộng Cầu Chân Thể.\" Chu Hùng Tín biểu thị nghi hoặc.</p><p>Tử Vi Tiên Tử dùng phức tạp ngữ khí nói: \"Đó là bởi vì, phá giải Cửu Cửu Liên Hoàn Bất Tuyệt Trận cũng không phải là Mộng đạo thủ đoạn, mà là Luật đạo.\"</p><p>\"Luật đạo? !\" Thiên Đình các Cổ Tiên lần thứ hai kinh dị lên tiếng.</p><p>\"Luật đạo?\" Bất Bại phúc địa chiến trường, Nam Liên chư Tiên nhóm mong lên trước mắt đại trận, cũng là hết sức kinh ngạc.</p><p>Bọn họ liên phá mấy trận, nhưng lại từ Phương Nguyên nơi biết được đây là Cửu Cửu Bất Tuyệt Liên Hoàn Trận, chính tâm phiền ý khô thời khắc, Cửu Cửu Liên Hoàn Bất Tuyệt Trận chợt tự mình giải tán.</p><p>Ra đại trận, Nam Liên chư Tiên liền gặp được một toà đại trận, lơ lửng trên không, không ngừng tỏa ra Ngũ Sắc Yên Chướng.</p><p>Này chút yên chướng nhuộm dần Cửu Cửu Liên Hoàn Bất Tuyệt Trận, làm cho Thiên Đình Cổ Tiên tự mình tháo dỡ người áp giải phạm nhân trận.</p><p>\"Đây là Phương Nguyên cứu viện, trận này chính là Nam Cương Cổ Tiên Đào Chú sáng chế, tên là Ngũ Giới Đại Hạn Trận, có thể thôi phát ra yên chướng, tạo nên tương tự năm vực giới bích hoàn cảnh chiến trường.\" Võ Dung vào lúc này nhận được Phương Nguyên đến tin, sắc mặt tương đương phức tạp giải thích. </p>\n\t\t\t \n\n                    "
}