{
  "href": "https://doctruyenchufull.vip/6334062ebea2d9fb2f85b4c2",
  "title": "Chương 1936: Thất Thứ Lang",
  "chapterNumber": "1936",
  "slug": "chuong-1936-that-thu-lang",
  "previousLink": "chapters-truyenchufull/1935-chuong-1935-nghiet-long-thoat-vay",
  "currentLink": "chapters-truyenchufull/1936-chuong-1936-that-thu-lang",
  "nextLink": "chapters-truyenchufull/1937-chuong-1937-tram-thuong-pha-giai",
  "contentHTML": "\n\n                        <p> Phải tiếp tục chấp hành kế hoạch lúc trước, Đông Hải chư Tiên nhóm liền trước tiên cần phải phá giải Thiên Đình thủ đoạn, bằng không rất là nguy hiểm.</p><p>Trầm Tòng Thanh ngước nhìn Bạch Thiên, trong bóng tối nhớ tới Phương Nguyên dành cho tình báo của hắn, hắn mở miệng nói: \"Muốn phá giải Thiên Đình thủ đoạn, cũng không phải là không thể được. Thiên Đình ở Bạch Thiên bên trong cố ý bố trí đại lượng ngôi sao, thông qua những ngôi sao này tiến hành trung chuyển, đem các Cổ Tiên thả vào Trung Châu bất kỳ một chỗ.\"</p><p>Cái khác Cổ Tiên nghe nói, dồn dập sáng mắt lên.</p><p>\"Vậy thì phá hỏng những ngôi sao này được rồi.\"</p><p>\"Nhưng chúng ta tiến công Bạch Thiên, chẳng phải là chủ động trêu chọc Thiên Đình, vạn nhất Thiên Đình chủ lực lần thứ hai vây công chúng ta, nên làm thế nào cho phải?\"</p><p>Lại có Cổ Tiên do dự không quyết định.</p><p>Dung Bà ung dung thong thả: \"Đích thật là có nguy hiểm như vậy đây.\"</p><p>Trương Âm cười lạnh: \"Sợ món đồ gì? Đánh không lại vẫn chưa thể trốn sao? Chỉ cần chú ý một ít, không để Thiên Đình sử dụng tới chiến trường sát chiêu, truy đuổi lên, Thiên Đình còn có thể cùng chúng ta dây dưa?\"</p><p>\"Ha ha, Trương Âm tiên hữu lời ấy có lý.\" Dương Tử Hà chân mày cau lại, vỗ tay cười nói, \"Bây giờ Trung Châu thế cuộc chung quanh phong hỏa, Đế Tàng Sinh cũng đã thả ra. Chúng ta nên trêu chọc Thiên Đình đã trêu chọc, còn muốn do dự cái gì?\"</p><p>Thạch Miểu một bộ dáng vẻ trầm tư: \"Thiên Đình giờ khắc này e sợ phân thân thiếu phương pháp. Nếu không như vậy, bọn họ làm sao sẽ trễ trợ giúp tới đây chứ? Mặc cho dựa vào chúng ta để cho chạy Đế Tàng Sinh?\"</p><p>Tống Khải Nguyên gật đầu: \"Thiên Đình đã tự lo không xong, Nam Cương Cổ Tiên tựa hồ tìm được Bất Bại phúc địa vị trí, đang đánh mạnh đại trận, cùng Thiên Đình chủ lực dây dưa. Tây Mạc chư Tiên chính hướng về Đế Quân Thành xuất phát. Bắc Nguyên Cổ Tiên còn không nhìn thấy hình bóng, nhưng này quần man tử nhất định sẽ đến tham gia náo nhiệt. Hiện tại thêm vào Đế Tàng Sinh. . . Y theo ta xem ra, Thiên Đình e sợ còn không để ý tới chúng ta.\"</p><p>Cứ như vậy, Đông Hải bát tiên lần thứ hai đạt thành thống nhất ý kiến, thống nhất hành động, hướng về Bạch Thiên xuất phát.</p><p>Bọn họ còn không rõ ràng lắm, Trường Sinh Thiên một phương đã ở Thiên Đình triển khai ác chiến.</p><p>Nhưng mà Đế Quân Thành đối với bọn hắn mà nói, không có thứ gì có thể cướp. Bất Bại phúc địa đúng là khá là mê hoặc, nhưng nơi đó đã có Nam Cương chư Tiên cùng Thiên Đình chủ lực, hay là không đi sảm cùng tuyệt vời.</p><p>Thiên Đình.</p><p>Tử Vi Tiên Tử tọa trấn Trung Ương đại điện, các loại tình báo mới nhất chảy vào lòng của nàng đầu.</p><p>Đông Hải Cổ Tiên xuất phát Bạch Thiên, ý đồ hết sức rõ ràng, chính là muốn phá Hủy Thiên đình trước bố trí ngôi sao.</p><p>Nhưng cái này không quan hệ.</p><p>Lúc trước bố trí những ngôi sao này thời điểm, Thiên Đình phương diện thì có cân nhắc. Tử Vi Tiên Tử lựa chọn bỏ mặc không quan tâm.</p><p>Những ngôi sao này phân bố rất là tán loạn, cách nhau xa xôi, Đông Hải Cổ Tiên muốn phá hủy chúng nó, phải tiêu hao một quãng thời gian.</p><p>Thay lời khác nói, Thiên Đình chỉ là lợi dụng những ngôi sao này tiên tài, liền kéo lại tám vị bát chuyển Cổ Tiên, đây là kiếm bộn không lỗ sự tình, Tử Vi Tiên Tử Nhạc Vu gặp được.</p><p>Dù sao , dựa theo Tần Tùng tình huống, quy mô lớn Tinh Đầu thủ đoạn nhiều lắm cũng chỉ có thể triển khai bốn lần. Ở Đông Hải Cổ Tiên hoàn toàn phá hủy ngôi sao đầy trời trước, này bốn lần Tinh Đầu nhất định là có thể đủ rơi.</p><p>Để Tử Vi Tiên Tử lo lắng chính là Đế Tàng Sinh.</p><p>Đế Tàng Sinh thoát vây, nói thật, không biết để Tử Vi Tiên Tử như vậy lo lắng.</p><p>Nàng lo lắng là, thoát vây phía sau Đế Tàng Sinh biểu hiện phi thường dị thường, không lại bừa bãi phá hoại, điên cuồng giết chóc, mà là có thêm tỉnh táo thần trí, bay thẳng mà đi.</p><p>Này cùng trong lịch sử ghi chép hết sức không giống nhau.</p><p>\"Lẽ nào nó là bị Long Cung thu phục?\" Tử Vi Tiên Tử không khỏi bốc lên cái này ý nghĩ.</p><p>Này kỳ thực hết sức dễ dàng liên tưởng đến.</p><p>Vừa đến, Thiên Đình sớm có tỉ mỉ ghi chép, Long Cung bản thân liền là một toà Nô đạo Tiên Cổ Ốc, điểm ấy mọi người đều biết. Thứ hai, Phương Nguyên nếu phái Long Cung chủ động tập kích Tàng Long Quật, nhất định là có trọng đại ý đồ. Long Cung hiện ra Mộng đạo thủ đoạn, mạnh mẽ như vậy sức chiến đấu, phóng tới một chỗ không quan trọng chiến trường, cũng không phải Phương Nguyên phong cách!</p><p>]</p><p>\"Nếu như Phương Nguyên trước đánh chủ ý, chính là muốn lợi dụng Long Cung, thu phục Đế Tàng Sinh. Như vậy hắn phái thuộc hạ trang trí đại trận, khắc chế Cửu Cửu Liên Hoàn Bất Tuyệt Trận, hấp dẫn ta Thiên Đình chủ lực điên cuồng tấn công, chính là mồi nhử mà thôi. Đồng thời Đông Hải bát tiên tập kích, cũng là hắn tản mát ra yên vụ.\" Tử Vi Tiên Tử trong mắt lập loè lạnh quang.</p><p>\"Phương Nguyên lại có thể ảnh hưởng đến Đông Hải bát tiên? Hắn là làm sao làm được? Đông Hải bát tiên trong đó chỉ sợ cũng có Phương Nguyên người, hoặc có lẽ là cùng hắn trong bóng tối hợp tác thành viên. Loại này thành viên e sợ còn không phải số ít, chí ít sẽ có hai vị thôi.\"</p><p>Tử Vi Tiên Tử suy đoán: \"Nhưng nếu như chỉ là Phương Nguyên đúng lúc gặp kỳ hội đây? Đông Hải bát tiên bất ngờ cùng mục tiêu của hắn nhất trí, để hắn đòi một cái tiện nghi. Cái này cũng là rất có thể. Dù sao Phương Nguyên nắm giữ Cự Dương chân truyền, vận thế vẫn luôn rất tốt. Mà phe ta Tần Đỉnh Lăng, vẫn cứ vẫn còn ở chữa thương. Xoay chuyển Cự Dương Tiên Tôn bố trí, trả giá cao so với tưởng tượng phải lớn hơn nhiều.\"</p><p>Mặc dù là đối thủ, Tử Vi Tiên Tử cũng không khỏi khâm phục lên Phương Nguyên đến.</p><p>Nàng không thừa nhận cũng không được, Phương Nguyên ở Tàng Long Quật chiến trường làm ra thực sự là đẹp đẽ!</p><p>Trong lòng cảm giác không ổn còn đang không ngừng mà sâu sắc thêm, Tử Vi Tiên Tử sự chú ý đã đại thể tập trung vào Đế Tàng Sinh trên người.</p><p>\"Rất có thể, nó đã bị Phương Nguyên khống chế. Như vậy nó đến tột cùng muốn tiếp viện nơi nào?\"</p><p>\"Đế Quân Thành là gần nhất chiến trường, bên kia vừa mới vừa tiếp thu Cổ sư tinh anh, còn chưa chính thức bắt đầu luyện cổ đại hội cuối cùng quyết thắng cục. Phá huỷ Đế Quân Thành, có thể thật to kéo dài Túc Mệnh Cổ chữa trị thời gian.\"</p><p>\"Mao Cước Sơn chiến trường, nó cũng vô cùng có thể sẽ đi. Một lần tiêu diệt hết Thiên Đình chủ lực, cũng là Phương Nguyên phong cách. Coi như Thiên Đình chủ lực bị ta rút đi trở về, hắn cũng sẽ nghĩ biện pháp đến phá hủy Bất Bại phúc địa. Một khi hắn hủy diệt phúc địa, như vậy chí ít lần này, ta phương chữa trị Túc Mệnh Cổ chỉ có thể tạm ngừng.\"</p><p>\"Đương nhiên, Thiên Đình chiến trường cũng có thể. Trường Sinh Thiên nếu có thể tập kích đi vào, Phương Nguyên cũng hoàn toàn có loại khả năng này. Dù sao hắn chính là thừa kế Hồng Liên Ma Tôn chân truyền, nói không chắc thì có như vậy lỗ thủng cửa sau.\"</p><p>Khai chiến tới nay, Tử Vi Tiên Tử lần đầu cảm nhận được bị động.</p><p>Nàng phi thường tiếc nuối, nếu như đại quy mô Tinh Đầu thuật có thể truyền tống Long Công là tốt rồi. Nhưng mà hết sức đáng tiếc, Long Công cường đại thành truyền tống cản trở. Đánh so sánh, hơn mười vị Thiên Đình bát chuyển dường như mười mấy con thỏ, mà Long Công một người nhưng là một đầu thành niên voi lớn, hai cái chênh lệch tương đối lớn, Tinh Đầu thuật hoàn toàn không di chuyển được Long Công.</p><p>Tiên đạo sát chiêu Tan Rã!</p><p>Bắc Nguyên Cổ Tiên Ngọc Dương Tử sử dụng tới bảng hiệu thủ đoạn, cái này sát chiêu ở mức độ rất lớn làm hắn ghi danh sử sách.</p><p>Tan Rã sát chiêu ở giữa Long Công, Long Công thân hình hơi chậm lại, giương mắt nhìn một chút Ngọc Dương Tử, biểu hiện bình thản: \"A, là tan rã nha. Ngươi chính là Ngọc Dương Tử?\"</p><p>Long Công vừa lúc nói lời này, khoảng cách Ngọc Dương Tử, còn có mấy trăm bước xa.</p><p>Nói xong câu đó sau, Tử Kim Long hình kình khí lóe lên, hắn liền bỗng nhiên thuấn dời đến Ngọc Dương Tử trước mặt.</p><p>Thời khắc này, Ngọc Dương Tử con ngươi co lại thành to bằng mũi kim, trong lòng báo động điên cuồng tiếng kêu.</p><p>Hắn vội vã lùi về sau, nhưng điều này hiển nhiên chỉ là hy vọng xa vời cổ của hắn bị một bàn tay lớn vững vàng bóp lấy.</p><p>Đây là Long Công tay, che kín Tử Kim vảy rồng, ngón tay như dao, sắc bén phi phàm.</p><p>Ngọc Dương Tử từ lâu thôi thúc phòng ngự sát chiêu, nhưng sát chiêu vầng sáng như là pha lê, răng rắc một tiếng, ngay ở long trảo quái lực bên dưới phân băng tan rã.</p><p>Trước khi chết, Ngọc Dương Tử rít gào, đột nhiên tự bạo, một tiếng vang ầm ầm nổ vang, kinh khủng uy năng quyển tịch bốn phía, chấn thiên động địa.</p><p>Bụi mù tiêu tan, Long Công thân ảnh vẫn cứ như trụ trời giống như vậy, sừng sững không ngã.</p><p>\"Bắc Nguyên chư Tiên, ngoại trừ không sợ tử vong, các ngươi còn có cái gì?\" Long Công âm điệu bình thản, nhưng truyền khắp toàn bộ chiến trường.</p><p>Bắc Nguyên chúng tiên nghiến răng nghiến lợi, nhưng không phản bác được.</p><p>Cứ việc Thiên Đình chủ lực đã toàn bộ rút đi, chỉ còn dư lại Long Công một người. Nhưng chỉ bằng Long Công một người, vẫn cứ để Kiếp Vận Đàn không được tiến thêm, chỉ có thể dựa vào Tiền Hữu Cổ Nhân sát chiêu, không ngừng triệu hoán trong lịch sử Bắc Nguyên cường giả đến chống đỡ tràng diện.</p><p>\"Còn có cái này!\" Bỗng nhiên, Lưu Lưu Lưu thân ảnh xuất hiện sau lưng Long Công.</p><p>Long Công thân thể chấn động.</p><p>Lưu Lưu Lưu trong tay hôi quang chủy thủ, cắm vào hắn hậu vệ, mặc dù là Tử Kim vảy rồng cũng không ngăn nổi thủ đoạn này.</p><p>Đây là Lưu Lưu Lưu bảng hiệu sát chiêu Ti Bỉ Thông Hành Nhận!</p><p>Đời trước, Lưu Lưu Lưu chính là dựa vào chiêu này, chém giết rất nhiều Thiên Đình thành viên, càng là trọng thương Tử Vi Tiên Tử. Lúc đó như không phải Ngô Song chặn lại rồi hơn nửa uy năng, Tử Vi Tiên Tử cũng đã chết thảm ở trong tay của hắn.</p><p>\"Được!\" Nhìn thấy tình cảnh này, Bắc Nguyên chư Tiên nhất thời bỗng cảm thấy phấn chấn.</p><p>Khai chiến tới nay, mặc kệ Bắc Nguyên chư Tiên làm sao điên cuồng tấn công, cái này còn là lần đầu tiên lệnh Long Công như vậy bị thương.</p><p>Nhưng Lưu Lưu Lưu nhưng là sắc mặt đột nhiên thay đổi, trên mặt khó nén vẻ khiếp sợ.</p><p>Hắn sát chiêu chủy thủ tuy rằng đâm vào Long Công trong cơ thể, nhưng cũng giống kẹt ở trong khối thép, căn bản không cách nào nhúc nhích mảy may!</p><p>\"Nhân đạo sát chiêu? Không sai, đúng là phù hợp tính tình của ngươi.\" Long Công chậm rãi xoay người, chậm rãi đưa tay, đem Lưu Lưu Lưu đầu lâu vững vàng nắm lấy.</p><p>Thời khắc này, Lưu Lưu Lưu bỗng nhiên biết: \"Long Công là cố ý trúng chiêu, đặc biệt đến dùng thân thể làm làm mồi dụ để hãm hại ta!\"</p><p>Hắn không phải là không muốn rút đi, mà là không cách nào rút đi.</p><p>Cùng chủy thủ trong tay của hắn như thế, hắn cũng không cách nào nhúc nhích.</p><p>Đùng.</p><p>Một tiếng vang giòn, Lưu Lưu Lưu đầu lâu như là dưa hấu bị Long Công dễ dàng bóp nát, hắn thi thể không đầu lập tức té xuống, trong tay màu xám chủy thủ nháy mắt tiêu tan.</p><p>\"Còn có ai? !\" Long Công vung tay hô to, thân thể như sắt, đã phồng lớn đến người thường hai lần, mái tóc dài màu tím ở ngập trời tiếng gầm bên trong múa tung.</p><p>Bắc Nguyên chư Tiên dùng vô số sát chiêu đáp lại hắn.</p><p>Ầm ầm ầm. . .</p><p>Nhức mắt quang ảnh bên trong, vô số sát chiêu tầng tầng lớp lớp, Long Công cậy mạnh lao ra, triển khai tiếc đời Long Chùy, tàn nhẫn mà hướng Kiếp Vận Đàn đánh tới.</p><p>Một tiếng vang thật lớn, Kiếp Vận Đàn rút lui mấy chục bước, trên mặt đất cày ra rãnh vú sâu hoắm.</p><p>Bị Long Công đụng vào chính diện, hoàn toàn lõm xuống, hình thành một cái nhìn thấy mà giật mình hố sâu.</p><p>\"Bị thương như vậy, không kịp tu bổ!\" Băng Tắc Xuyên hơi hồi hộp một chút, trái tim mạnh mẽ trầm.</p><p>Ngưu Ma, Hoa Tử cùng với Ngũ Hành Đại pháp sư tu bổ Kiếp Vận Đàn động tác, cũng vì đó hơi ngưng lại.</p><p>Kiếp Vận Đàn như phá, Trường Sinh Thiên nơi này nhân mã chắc chắn tan tác, chết không có chỗ chôn!</p><p>Nhưng ngay ở Long Công tiếp tục xuất thủ một sát na kia, từ Thời Gian trường hà bên trong phi độn ra một đạo hắc quang.</p><p>Hắc quang theo Kiếp Vận Đàn ngay mặt hố, bắn vào Kiếp Vận Đàn bên trong, hóa thành một vị tuổi trẻ tuấn tú, màu đen tóc quăn tới eo trẻ tuổi Cổ Tiên.</p><p>Vị này tuổi trẻ Cổ Tiên bàn tay vung lên, nhất thời ngầm quang phun trào, cấp tốc đền bù Kiếp Vận Đàn thương tích, đem Trường Sinh Thiên bại vong cứng rắn vãn hồi!</p><p>Băng Tắc Xuyên thân thể chấn động: \"Thất hoàng tử!\"</p><p>Long Công lạnh rên một tiếng: \"Hóa ra là Cự Dương nhãi con.\"</p><p>Tuổi trẻ Cổ Tiên chính là Cự Dương Tiên Tôn cái thứ bảy tử nữ, nhân xưng Thất hoàng tử, hắn gật gật đầu: \"Có ta Thất thứ lang ở, Long Công, ngươi bây giờ còn muốn công phá Kiếp Vận Đàn, độ khó nhưng là tăng gấp bội.\" </p>\n\t\t\t \n\n                    "
}