{
  "href": "https://doctruyenchufull.vip/63340634bea2d9fb2f85b4e8",
  "title": "Chương 1937: Trầm Thương Phá Giải",
  "chapterNumber": "1937",
  "slug": "chuong-1937-tram-thuong-pha-giai",
  "previousLink": "chapters-truyenchufull/1936-chuong-1936-that-thu-lang",
  "currentLink": "chapters-truyenchufull/1937-chuong-1937-tram-thuong-pha-giai",
  "nextLink": "chapters-truyenchufull/1938-chuong-1938-thien-dinh-hung-vi",
  "contentHTML": "\n\n                        <p> \"Ở đây chính là Trung Châu Đế Quân Thành?\" Diệp Phàm vừa cùng theo đại bộ đội cất bước ở Đế Quân Thành bên trong, một bên hồi tưởng bốn phía, quan sát tỉ mỉ.</p><p>Hắn là Nam Cương Cổ sư, từ lâu nghe nói Đế Quân Thành tên.</p><p>Này là toàn bộ Trung Châu, không, đúng hơn nói, là toàn bộ năm vực lớn nhất người phàm thành trì. Ở đây, tam chuyển Cổ sư rất là thông thường, mà đặt tại Nam Cương to như vậy, tam chuyển Cổ sư thông thường đều là quyền cao chức trọng gia lão, tộc lão.</p><p>Diệp Phàm còn là lần đầu tiên tới Đế Quân Thành.</p><p>Đế Quân Thành quả nhiên không hổ là Đế Quân Thành, bố cục nghiêm cẩn, khung rộng lớn, không có để Diệp Phàm thất vọng.</p><p>\"Chỉ có điều, cùng Tiên Cổ Ốc một bắt đầu so sánh, Đế Quân Thành cũng là thua chị kém em.\" Nghĩ tới đây, Diệp Phàm ngửa đầu nhìn trời.</p><p>Giữa bầu trời, lẳng lặng mà lơ lửng mấy toà Tiên Cổ Ốc.</p><p>Có một toà đình các, khéo léo tinh xảo, treo cổ tự tử trên mang theo vô số lồng chim, các loại loài chim ở bên trong líu ra líu ríu, chính là Thiên Liên Phái Lãm Tước Các.</p><p>Có một tòa trang viên, kết cấu tinh diệu, bạch ngọc gạch, hôi xanh hiện ra ngói, dày đặc khí lạnh, hình như có long hồn gào thét, chính là Cổ Hồn Môn Hàn Ly Trang.</p><p>Còn có cao bảy tầng lầu, lầu mạn trướng tung bay, đây là Phong Vân Phủ Phong Mãn Lâu.</p><p>Lại có doanh trại hùng cố, đại kỳ tung bay, là Chiến Tiên Tông Giác Liên Doanh.</p><p>Ngoài ra, Huyễn Cảnh Viên, Nhạc Dương Cung, Nhật Nguyệt Quan. . .</p><p>Diệp Phàm bái sư Lục Úy Nhân, từ sư phụ cái kia bên trong biết được rất nhiều Cổ Tiên tin tức, hắn có thể đủ nhận ra tuyệt đại đa số Tiên Cổ Ốc.</p><p>Này chút Tiên Cổ Ốc không có Đế Quân Thành cái kia thật lớn, nhưng không thể nghi ngờ càng thêm lóng lánh, thời khắc gợi ra người cả thành nghị luận cùng quan tâm.</p><p>Vào lúc này, đi ở bên cạnh hắn một vị trẻ tuổi thở dài nói: \"Xem ra nghe đồn là không sai rồi. Thiên địa thật muốn đại biến, Tiên Nhân trong đó cũng phải khai chiến. Một cái nổi loạn đại thời đại liền tới phút cuối cùng, tiên phàm khoảng cách lại chẳng phải xa xôi! Đây chính là bọn ta kế hoạch a, ngươi nói là sao? Diệp huynh.\"</p><p>Diệp Phàm nhìn một chút nói chuyện người trẻ tuổi này, gật gật đầu: \"Ngươi nói không sai, Hồng đệ.\"</p><p>Cùng đời trước như thế, Diệp Phàm cùng Hồng Dịch lần thứ hai ở Trung Châu luyện cổ đại hội bên trong quen biết hiểu nhau, đồng thời kết bái vì là huynh đệ khác họ.</p><p>Hồng Dịch cười cợt: \"Này giới luyện cổ đại hội có thể nói rầm rộ chưa từng có, trước nay chưa từng có. Bầu trời những Cổ Tiên kia liền để cho bọn họ đánh tới, đó không phải là chúng ta có thể trộn sự tình.\"</p><p>\"Ha ha, lời ấy có lý, lần này liền để cho chúng ta triệt để đến đọ sức một trận!\" Diệp Phàm vỗ vỗ Hồng Dịch bả vai.</p><p>Hai huynh đệ đều là ý chí chiến đấu sục sôi.</p><p>Hồng Dịch nói: \"Ta có một loại dự cảm, lần này luyện cổ đại hội người thắng lợi cuối cùng đem ở đôi ta trong đó sản sinh.\"</p><p>Trầm Thương hai lỗ tai khẽ động, Diệp Phàm cùng Hồng Dịch đối thoại một chữ không lọt truyền vào trong tai của hắn.</p><p>Hai người này mặc dù là phàm nhân, nhưng Trầm Thương nhưng thủy chung đem một tia sự chú ý, dừng lại ở trên người bọn họ.</p><p>\"Tương lai năm vực đại loạn chiến, nói không chắc sẽ cho này hai người trẻ tuổi thành tiên cơ hội.\" Trầm Thương chính là Nhân đạo chuẩn vô thượng, đối với Nhân tộc có một loại cao hơn trực giác cảm giác.</p><p>Thiên Đình phương diện, Vạn Chúng Nhất Tâm các loại Nhân đạo sát chiêu đã triển khai, đem tự tại thư sinh, Trịnh Thanh đám người loại ra ngoài.</p><p>Nhưng Trầm Thương nhưng vẫn cứ ngụy trang lẫn vào cuối cùng đại hội sân bãi,, trước sau chưa chịu đến đinh điểm hoài nghi.</p><p>Hắn dù sao cũng là bát chuyển Cổ Tiên, càng là Nhân đạo chuẩn vô thượng đại tông sư!</p><p>Trầm Thương thời khắc điều tra xung quanh, trong lòng lặng yên trở nên hưng phấn.</p><p>\"Ta trước đoán chừng cũng không sai, toà này Đế Quân Thành quả nhiên là Trung Châu chủ yếu giao thiệp một trong!\"</p><p>Núi có sơn mạch, địa có địa mạch, người cũng có nhân mạch.</p><p>\"Đế Quân Thành chính là là năm đó Nguyên Thủy Tiên Tôn thiết lập, trải qua nhiều năm như vậy biến thiên, vị trí không ngừng di chuyển, nhưng từ đầu đến cuối đều là trên mặt đất Trung Châu mạng giao thiệp lớn nhất tụ tập chỗ nút thắt.\"</p><p>\"Ở đây sản xuất nhiều nhân kiệt tuấn tài, chính là bởi vì là Trung Châu Nhân tộc chủ mạch. Ở đây còn có Thiên Đình các thời kỳ Tiên Tôn bố trí Nhân đạo thủ đoạn, ân. . . Ta có thể mơ hồ nhận ra được sự tồn tại của bọn nó.\"</p><p>Phương Nguyên dùng chính mình sống lại cho rằng lý do, lực khuyên Trầm Thương ra tay, đem hết toàn lực phá giải Tôn giả Nhân đạo thủ đoạn.</p><p>]</p><p>Cái này rất có tính khiêu chiến nhiệm vụ, bản thân liền kích thích lên Trầm Thương nồng nặc hùng tâm ý chí chiến đấu.</p><p>Nhân đạo sát chiêu tương quan các loại manh mối, đối với Phương Nguyên đám người mà nói, là không phát phát hiện được. Nhưng rơi xuống Trầm Thương trong mắt, nhưng là để lại dấu vết.</p><p>Hắn bởi vậy một đường ngụy trang, lẻn vào đến Đế Quân Thành bên trong, rốt cục phát hiện phá huỷ Tôn giả sát chiêu thời cơ.</p><p>\"Thiên Đình thu thập được nhân ý, là cất giữ ở Thiên Đình trong đó.\"</p><p>\"Nơi đó phòng ngự thực sự quá nghiêm ngặt, không cách nào tiến nhập Thiên Đình, liền không cách nào hủy diệt nhân ý. Nhân ý không cách nào phá hủy, như vậy thì không cách nào rút củi dưới đáy nồi.\"</p><p>\"Bất quá. . . Ở đây động thủ, cũng sẽ có thượng cấp hiệu quả.\"</p><p>\"Thiên Đình thu thập nhân ý, Đế Quân Thành trong quá trình này nổi lên chủ yếu tác dụng, tương đương với lớn nhất trung chuyển chuyển vận địa.\"</p><p>\"Phá hủy ở đây, Thiên Đình tích trữ nhân ý hiệu suất nhất định giảm nhiều.\"</p><p>Nhưng Trầm Thương cũng không tính phá hoại cùng hủy diệt.</p><p>Hắn có lớn hơn ý đồ.</p><p>Hắn nghĩ muốn tìm hiểu nguồn gốc, lấy Đế Quân Thành vì là điểm, phản chế Tôn giả Nhân đạo sát chiêu, thậm chí từ đó ngược lại ra Tôn giả Nhân đạo thủ đoạn ảo diệu, do đó ăn trộm!</p><p>Trầm Thương người tài cao gan lớn.</p><p>Hắn vẫn chưa thỏa mãn ở phá giải Tôn giả sát chiêu mang tới danh dự cùng danh vọng, nếu như có thể từ đó tập luyện được Tôn giả Nhân đạo thủ đoạn, đối với hắn mà nói chính là to lớn tăng lên.</p><p>\"Ta Nhân đạo thủ đoạn lại tăng lên, nói không chắc, là có thể giải trừ ta thường xuyên phát rồ, thân mạo hắc hỏa tai họa ngầm.\"</p><p>Mao Cước Sơn chiến trường.</p><p>Ngũ Sắc Yên Chướng cuồn cuộn không ngớt, Nam Cương Cổ Tiên cùng Thiên Đình chủ lực đã ác chiến hồi lâu.</p><p>Hải giác các, bay cát các, không định phủ đã tàn tạ không thể tả, lui khỏi vị trí hạng hai khẩn cấp nghỉ ngơi.</p><p>Tiền tuyến trên là Nam Cương bốn vị bát chuyển, còn có Ngọc Thanh Tích Phong Tiểu Trúc Lâu, Thái Vũ Tự này hai đại bát chuyển Tiên Cổ Ốc.</p><p>Thiên Đình chủ lực một vị không tổn hại, sĩ khí trước sau tăng vọt.</p><p>Triệu Sơn Hà lần thứ hai bắt đầu ấp ủ sát chiêu, khí thế bốc lên mãnh liệt.</p><p>Chiến Bộ Độ vội vã kêu to: \"Nhanh đỡ hắn! Hắn lại muốn triển khai một chiêu kia!\"</p><p>Võ Dung, Dực Hạo Phương cắn răng, nghĩ muốn xung đột đi vào, nhưng bị Dã Tiều Tử, toàn không đồng tử ngăn lại.</p><p>Chu Hùng Tín, Nhục Tiên Tiên hợp lực ngăn trở Ngọc Thanh Tích Phong Tiểu Trúc Lâu.</p><p>Mà Chu Tước Nhi, Vạn Tử Hồng thì lại hai bên trái phải, ý đồ vòng qua chiến trường, giết hướng về Ngũ Giới Đại Hạn Trận.</p><p>Võ Dung nhóm người bất đắc dĩ, chỉ phải trở về thủ.</p><p>Bọn họ rốt cuộc là nhân số quá ít, nhưng luận phòng thủ cũng đã hết sức khó khăn, không kịp Thiên Đình một phương chiến thuật linh hoạt đa dạng.</p><p>Triệu Sơn Hà thành công thôi thúc sát chiêu, chỉ thấy hắn đột nhiên kéo ra miệng rộng, nuốt hút chung quanh Ngũ Sắc Yên Chướng.</p><p>Từng cỗ lớn yên chướng bị hắn hút vào trong bụng, bụng của hắn lấy tốc độ mà mắt thường cũng có thể thấy được cấp tốc phồng lớn. Đồng thời trên mặt của hắn, cả người da thịt đều biến thành đủ mọi màu sắc.</p><p>Triệu Sơn Hà lại đem Ngũ Sắc Yên Chướng nuốt hút vào bụng, tạo thành một cái ngắn ngủi trống không nơi!</p><p>Đã không có Ngũ Sắc Yên Chướng ràng buộc, Thiên Đình các Cổ Tiên triệt để thoải mái tay chân, sử dụng tới các loại sát chiêu, tất cả đều uy năng khủng bố.</p><p>Võ Dung đám người gian nan chống đối, nhưng phòng tuyến rốt cuộc là lưa thưa, mà sát chiêu không lọt chỗ nào, bị phòng tuyến qua loa sàng sàng sau, liền đều đánh vào Ngũ Giới Đại Hạn Trận trên.</p><p>Ngũ Giới Đại Hạn Trận một trận run rẩy kịch liệt, lượng lớn cổ trùng tử vong, bị hư nhược trận linh gia tăng tu bổ.</p><p>Chiến Bộ Độ sắc mặt khó coi.</p><p>Chính là dựa vào Triệu Sơn Hà thực quản thủ đoạn, Thiên Đình mở ra cục diện, mỗi một lần tấn công như vậy, đều sẽ để Ngũ Giới Đại Hạn Trận tổn thương nặng nề.</p><p>Cứ việc toàn lực tu bổ, nhưng căn bản không kịp triệt để khôi phục, liền sẽ nghênh đón làn sóng tiếp theo đả kích.</p><p>Như vậy tổn thương tích lũy xuống, Ngũ Giới Đại Hạn Trận giờ khắc này đã tràn ngập nguy cơ.</p><p>Làm sao bây giờ?</p><p>Đế Quân Thành.</p><p>Cuối cùng thi đấu đã giành giật từng giây triển khai.</p><p>Trầm Thương vui vẻ.</p><p>Hắn bắt đầu luyện cổ, thừa dịp luyện cổ làm mặt ngoài che lấp, hắn đã trong bóng tối ấp ủ được rồi sát chiêu.</p><p>\"Rốt cục chạy đến!\" Phòng Thê Trường cưỡi Đậu Thần Cung, xông lên đằng trước nhất.</p><p>Sau lưng hắn, là Tây Mạc chủ lực đại quân.</p><p>\"Nghênh chiến!\"</p><p>\"Đem bọn họ đánh lại!\"</p><p>\"Thề sống chết bảo vệ Đế Quân Thành.\"</p><p>Trung Châu nhất phương quân coi giữ gào thét, đón nhận Tây Mạc Tiên Cổ Ốc, đại chiến ở đây khắc bạo phát.</p><p>\"Đẹp thay!\" Không quên quan tâm ngoại giới động tĩnh Trầm Thương mừng thầm, Trung Châu quân coi giữ bị kiềm chế, hắn càng thêm không kiêng dè gì.</p><p>Chính là giờ khắc này!</p><p>Oanh.</p><p>Hắn trên người đột nhiên bùng nổ ra Tiên Cổ khí thế, hét lớn một tiếng, huyền bạch quang huy trong nháy mắt xuyên thấu đại điện, chiếu rọi đến toàn bộ Đế Quân Thành bên trong.</p><p>\"Tôn giả đã chết, chư vị Nhân đạo thủ đoạn đều phá thôi!\" Trầm Thương hai mắt trán bắn nhức mắt tinh mang.</p><p>Phốc!</p><p>Sau một khắc, hắn đại nôn một ngụm máu tươi, cả người rạn nứt, phế phủ tự bạo, nội tạng mảnh vỡ cùng thật nhỏ mảnh vụn xương cốt từ khắp toàn thân trong vết thương xì ra.</p><p>Thất bại!</p><p>\"Làm sao sẽ? !\" Trầm Thương khó có thể tin, hắn gắt gao trừng mắt hai mắt, \"Ta rõ ràng. . .\"</p><p>Hắn không chỉ có không có phá giải Tôn giả thủ đoạn, trái lại sớm kích phát chúng nó.</p><p>Đây cũng là Nhân đạo sát chiêu Chúng Vọng Sở Quy!</p><p>Đầy trời bạch quang bay lượn, phảng phất tuyết lớn khuynh thiên, tụ tập đến Trung Châu Cổ Tiên trên người, hình thành trắng nõn vầng sáng.</p><p>Nhân đạo sát chiêu Nhân Trung Hào Kiệt!</p><p>Bám vào ở Trung Châu Cổ Tiên trên người màu trắng vầng sáng, bắt đầu cấp tốc cắt giảm, mà Cổ Tiên bản thân khí thế thì lại tùy theo liên tiếp tăng vọt.</p><p>Gào!</p><p>Trung Châu đại quân gào thét, sĩ khí bão táp, giết hướng về Tây Mạc một phương.</p><p>\"Gay go!\" Phòng Thê Trường cũng không khỏi biến sắc. </p>\n\t\t\t \n\n                    "
}