{
  "href": "https://doctruyenchufull.vip/63340641bea2d9fb2f85b52f",
  "title": "Chương 1939: Viện Quân Chạy Tới!",
  "chapterNumber": "1939",
  "slug": "chuong-1939-vien-quan-chay-toi",
  "previousLink": "chapters-truyenchufull/1938-chuong-1938-thien-dinh-hung-vi",
  "currentLink": "chapters-truyenchufull/1939-chuong-1939-vien-quan-chay-toi",
  "nextLink": "chapters-truyenchufull/1940-chuong-1940-phuong-nguyen-chien-long-cong",
  "contentHTML": "\n\n                        <p> \"Bắt được hắn!\"</p><p>\"Đừng để hắn chạy! !\"</p><p>Trung Châu luyện cổ đại hội cuối cùng thi đấu trong hội trường, đã hỗn loạn tưng bừng.</p><p>Mấy vị bát chuyển Cổ Tiên dắt tay nhau đập xuống.</p><p>Trầm Thương sắc mặt trắng bệch, phá giải Tôn giả thủ đoạn không thành, phản làm hắn bị thương nặng. Bất quá nhìn nhào xuống Trung Châu bát chuyển, hắn cười lạnh như cũ: \"Chỉ bằng các ngươi cũng muốn nắm bắt ta?\"</p><p>Lúc này, hắn thân hình thoắt một cái, biến mất không còn tăm tích.</p><p>Trung Châu bát chuyển các Cổ Tiên nhào hụt một cái, đồng thời triển khai các loại điều tra sát chiêu, nhưng không cách nào phát hiện chút nào manh mối.</p><p>\"Hắn đi nơi nào?\"</p><p>\"Hắn rốt cuộc ai, lại có thể ở Đế Quân Thành ra vào như thường!\"</p><p>\"Nơi này chính là thời khắc bao phủ Vạn Chúng Nhất Tâm sát chiêu, hắn lại cũng có thể sống đến mức đi vào.\"</p><p>\"Năm vực to lớn, quả nhiên là tàng long ngọa hổ.\"</p><p>Bát chuyển các Cổ Tiên nhanh như tia chớp trao đổi, thương thảo phía sau, từng người phân tán ra, tiếp tục sưu tầm.</p><p>Coi như đem Đế Quân Thành lục soát được đáy hướng lên trời, coi như đem Đế Quân Thành hủy đi, bọn họ cũng phải đem Trầm Thương tìm ra.</p><p>Trầm Thương giờ khắc này đã trốn ở Đế Quân Thành trong một góc khác, rời xa cuối cùng thi đấu hội trường.</p><p>Hắn thở hổn hển, trong mắt ý chí chiến đấu bất diệt, trái lại như tưới dầu lên lửa, càng thêm thịnh vượng trở lại!</p><p>\"Tôn giả không hổ là Tôn giả, thủ đoạn nằm ngoài dự đoán của ta.\" Trong lòng hắn cảm thán một câu, lập tức lại hướng về Phương Nguyên đưa tin đi qua.</p><p>\"Phương Nguyên, chịu đựng! Lại cho ta một đoạn thời gian, ta nhất định có thể phá giải chiêu này!\" Trầm Thương ngữ khí chắc chắc.</p><p>Phương Nguyên cười gằn: \"Ta làm sao có thể tin ngươi đây?\"</p><p>Trầm Thương liền giải thích: \"Ta đã tra tra rõ ràng, Thiên Đình Tôn giả các loại Nhân đạo sát chiêu, là lấy lượng lớn nhân ý làm trụ cột. Đã không có cơ sở này, lại cường đại Nhân đạo sát chiêu cũng là không bột đố gột nên hồ, không đáng để lo.\"</p><p>Phương Nguyên phản bác: \"Nhưng thiên ý bị cất giữ ở trong Thiên Đình, chúng ta ngoài tầm tay với, căn bản không cách nào ra tay.\"</p><p>Trầm Thương cười khẽ: \"Chính vì như thế, vì lẽ đó ta liền suy nghĩ ra mặt khác một loại phương pháp, không đi cắt giảm hủy diệt nhân ý, ngược lại là đi cổ vũ nó.\"</p><p>Phương Nguyên nhất thời sinh ra hứng thú: \"Nói một chút coi.\"</p><p>Trầm Thương nhân tiện nói: \"Thiên Đình bắt được là Trung Châu nhân ý, bởi vậy triển khai Vạn Chúng Nhất Tâm, có thể phân rõ địch ta. Nhưng nếu là ta đem những cái khác bốn vực nhân ý, đều tăng tăng thêm đi vào, còn nói gì tới Vạn Chúng Nhất Tâm đây? Thiên Đình, Trung Châu Cổ Tiên chịu đến Nhân Trung Hào Kiệt sát chiêu tăng cường, cũng là bởi vì Trung Châu nhân ý. Nếu như năm vực nhân ý, Nhân Trung Hào Kiệt sát chiêu cũng đem tác dụng ở chúng ta trên người.\"</p><p>Phương Nguyên hỏi lại: \"Như vậy ngươi làm thế nào đến điểm này, đem những cái khác bốn vực nhân ý đều chuyển vận đi vào đây?\"</p><p>Trầm Thương thong dong trả lời: \"Một phương diện, ta đã ở Đế Quân Thành làm ra bố trí. Một phương diện khác, năm vực giới bích tiếp cận không, năm vực không chỉ có là địa mạch nhất thống, giao thiệp cũng đem cấu kết. Từ nào đó loại phương diện, chúng ta còn phải cảm tạ Thiên Đình tuyên truyền. Bây giờ năm vực đều biết Trung Châu luyện cổ đại hội đang tổ chức, năm vực nhân ý kỳ thực đều tập trung ở ở đây, chỉ có điều Thiên Đình thu thập là trong đó một phần mà thôi.\"</p><p>Phương Nguyên trầm mặc chốc lát, đột nhiên nói: \"Vậy thì đi làm đi, ta không thể duy trì ở tất cả chiến trường, chỉ có thể tận lực vì ngươi kéo dài thời gian. Ngươi muốn giành giật từng giây!\"</p><p>\"Đương nhiên.\" Trầm Thương đáp lại không chút do dự nào.</p><p>Đế Quân Thành chiến trường.</p><p>\"Giết!\" Chiến Tiên Tông các Cổ Tiên cùng kêu lên hò hét.</p><p>Tiên Cổ Ốc Giác Liên Doanh ở bọn họ dưới sự thao túng, bỗng nhiên tốc độ tăng vọt, xông về Tây Mạc Phòng gia Vấn Tân Ổ.</p><p>Vấn Tân Ổ lui nhanh.</p><p>Giác Liên Doanh trên bỗng nhiên lóng lánh nhức mắt hào quang, ánh sáng ngưng tụ thành một cái ngút trời lớn giác.</p><p>Chính là Giác Liên Doanh sát chiêu lớn giác hướng về.</p><p>Như đổi thành bình thường, Vấn Tân Ổ cũng không sợ loại thủ đoạn này. Nhưng bây giờ trải qua Nhân đạo sát chiêu Nhân Trung Hào Kiệt tăng cường, lớn giác xông uy lực tăng vọt gấp đôi!</p><p>Vấn Tân Ổ chỉ là tín đạo Tiên Cổ Ốc, chỉ dựa vào mình là không chống đỡ được như vậy đánh mạnh.</p><p>Lạc Anh Quán khẩn cấp trợ giúp, hướng về Vấn Tân Ổ dựa vào, nhưng bị Phong Mãn Lâu kiềm chế.</p><p>\"Vấn Tân Ổ không thể sai sót, ta Phòng gia này ba toà Tiên Cổ Ốc có thể triển khai chiến trường sát chiêu hoa đào mê rừng!\" Phòng Thê Trường vội vã hạ lệnh cứu viện.</p><p>Hoa đào mê rừng có thể nhốt lại bát chuyển Cổ Tiên, năm đó thậm chí có thể nhốt lại Đậu Thần Cung.</p><p>Cái này sát chiêu nổi tiếng xa gần, Tây Mạc Cổ Tiên không một không biết. Chỉ là giao chiến tới nay, Trung Châu một phương chiếm cứ hoàn toàn chủ động, căn bản không cho phép Tây Mạc bố trí, không có có thời gian triển khai hoa đào mê Lâm Sát chiêu.</p><p>Mấy toà Tây Mạc Tiên Cổ Ốc đồng thời trợ giúp Vấn Tân Ổ, nhưng sau một khắc, Trung Châu trận thế đột nhiên phát huy biến hóa, càng hình thành một cái loại cỡ lớn vòng vây, đem Vấn Tân Ổ và viện binh ngăn cách ra.</p><p>\"Gay go!\" Phòng Thê Trường sắc mặt bỗng nhiên trầm, không thể không thôi thúc Đậu Thần Cung đi vào trợ giúp.</p><p>Đậu Thần Cung chính là Tây Mạc nhất phương trận tuyến vị trí, tuyệt đối không thể khinh động. Một khi di chuyển, liền sẽ gợi ra toàn bộ Tây Mạc trận hình biến hóa, do đó sản sinh chỗ sơ suất, để Trung Châu một phương nắm lấy thời cơ chiến đấu.</p><p>]</p><p>Nhưng vào giờ phút này, Phòng Thê Trường cũng là không có cách nào.</p><p>Gặp được Đậu Thần Cung chạy một màn, Trung Châu các Cổ Tiên đều trở nên hưng phấn.</p><p>\"Phòng Thê Trường trúng kế!\"</p><p>\"Đúng đấy, hắn tuy là Trí đạo Cổ Tiên, nhưng làm sao tình thế bức người a.\"</p><p>\"Giết tới, Tây Mạc trận thế đã bắt đầu rối loạn. Nắm lấy lần này thời cơ chiến đấu, chúng ta có thể đặt vững thắng cuộc!\"</p><p>Ầm ầm ầm. . .</p><p>Trung Châu Tiên Cổ Ốc bùng nổ ra điên cuồng thế tiến công, công thế như triều, dường như sóng to gió lớn, hướng về Tây Mạc một phương phủ xuống.</p><p>\"Gay go.\" Tình cảnh này, tuy là Phòng Thê Trường cũng không khỏi biến sắc.</p><p>Tây Mạc nhất phương tan tác, ở trước mắt!</p><p>Ầm!</p><p>Trong tiếng nổ, một toà rộng lớn Tiên Cổ Ốc giáng lâm chiến trường.</p><p>Nó quy mô so với Đậu Thần Cung còn muốn khổng lồ, toàn thân vàng ròng lớn gạch, Hắc Kim lưu ly ngói, cung điện bề ngoài có vô số phù điêu, từng cái đều trông rất sống động, bao hàm thần vận.</p><p>\"Đây là? !\"</p><p>\"Bát chuyển Tiên Cổ Ốc Vạn Tượng Cung Điện!\"</p><p>Trung Châu thế tiến công cũng vì đó hơi ngưng lại.</p><p>Sau một khắc, từ Vạn Tượng Cung Điện bên trong truyền ra thiên biến lão tổ thanh âm: \"Trung Châu Thiên Đình khinh người quá đáng! Lần này, ta thiên biến lão tổ muốn để cho các ngươi nợ máu trả bằng máu! !\"</p><p>Thời khắc mấu chốt, thiên biến đến cứu viện, rốt cục cứu vãn Đế Quân Thành chiến cuộc.</p><p>Phòng Thê Trường phun ra một ngụm trọc khí, nhẹ giọng nỉ non: \"Trận đại chiến này còn có đánh.\"</p><p>Mao Cước Sơn chiến trường.</p><p>Ầm ầm!</p><p>Một tiếng vang thật lớn, Ngũ Giới Đại Hạn Trận lần thứ hai hỏng mất một góc, phảng phất là bốn mặt lọt gió chòi nghỉ mát, trong ngoài có thể thấy được.</p><p>Trận Linh Hư yếu phảng phất huyễn ảnh, Chiến Bộ Độ thương thế trầm trọng, chỉ có thể quỳ trên mặt đất chủ trì đại trận, hắn thất khiếu chảy máu, dưới thân huyết dịch đã tích lũy một bãi!</p><p>\"Đánh tan đại trận này, sẽ thấy không chướng ngại.\"</p><p>\"Hừ, nghĩ muốn tìm ta Thiên Đình phiền phức, các ngươi đều còn chưa đủ tư cách!\"</p><p>\"Một chút bọn chuột nhắt, đều muốn trở thành ta Thiên Đình tù nhân.\"</p><p>Thiên Đình chủ lực trước sau như một, hung mãnh điên cuồng tấn công, thế tiến công kéo dài không dứt, phối hợp càng ngày càng tinh diệu hiểu ngầm, Nam Cương chư Tiên từ khi mất đi Trì Khúc Do cái này bát chuyển trụ cột sau, chỉ có thể miễn cưỡng tự vệ, căn bản không thể nói là bảo vệ Ngũ Giới Đại Hạn Trận.</p><p>\"Xem ra mạng của ta liền dừng bước tại này. Thế nhưng ta cũng không cảm giác sẽ để cho các ngươi dễ chịu!\" Chiến Bộ Độ âm thầm cắn răng, quyết định khởi động cuối cùng một chiêu, đem toàn bộ đại trận tự bạo.</p><p>Gào gừ!</p><p>Ngay ở Chiến Bộ Độ muốn tự bạo một khắc trước, bỗng nhiên truyền đến vang vọng rồng ngâm thanh âm.</p><p>Rồng ngâm tiếng vang vọng đất trời, chấn động toàn bộ chiến trường.</p><p>Sau đó, ngũ sắc sương khói kịch liệt bốc lên, bị một cái quái vật khổng lồ thô bạo đưa đẩy ra!</p><p>Thiên Đình, Nam Cương chư Tiên vào đúng lúc này, dồn dập trợn to hai mắt, khiếp sợ nhìn người tới.</p><p>Đây là một đầu cự long, khó có thể tưởng tượng khổng lồ, chỉ cần đầu rồng giống như một dãy núi, mà thân rồng càng là kéo dài vạn dặm!</p><p>Cổ Tiên thân thể, liền lớn trên thân rồng một chiếc vảy rồng cũng không sánh bằng.</p><p>\"Nghiệt Long!\"</p><p>\"Là Đế Tàng Sinh!\"</p><p>\"Nó tại sao lại ở chỗ này?\"</p><p>Đế Tàng Sinh mắt rồng nhất chuyển, từ Ngũ Giới Đại Hạn Trận, Nam Cương chư Tiên trên người đảo qua, cấp tốc hình ảnh ngắt quãng ở Thiên Đình chủ lực trên người.</p><p>Thiên Đình chư Tiên nhất thời cảm thấy một luồng vô cùng sự uy hiếp mạnh mẽ cảm giác, uy hiếp tính mạng của bọn họ!</p><p>Gào gừ!</p><p>Đế Tàng Sinh lại lần nữa gào lên một tiếng, xông về Thiên Đình chư Tiên.</p><p>\"Là viện binh!\" Nam Cương chúng tiên sĩ khí đại chấn.</p><p>Võ Dung hai mắt nheo lại: \"Đế Tàng Sinh không phải cừu hận có Nhân tộc sao? Làm sao sẽ phải chịu thao túng, sẽ đối địch với Thiên Đình? Ai ở thao túng nó? Ai có thể thao túng nó?\"</p><p>Không có nguyên do, Võ Dung tâm đầu cấp tốc hiện ra Phương Nguyên thân ảnh.</p><p>\"Tạm thời được cứu.\" Chiến Bộ Độ triệt để mệt đến ngã xuống. Có Đế Tàng Sinh trợ giúp, hắn cuối cùng từ tự bạo hy sinh biên giới hiểm hiểm vãn hồi.</p><p>Thiên Đình chiến trường.</p><p>Kiếp Vận Đàn nhưng là đã đến cùng đường mạt lộ.</p><p>Long Công lần lượt oanh kích, tổn thương tầng tầng tích lũy xuống, đã để Kiếp Vận Đàn bề ngoài loang loang lổ lổ, nội bộ chủ trì Cổ Tiên Băng Tắc Xuyên trọng thương , còn Thất thứ lang nhưng là từ lâu ngất đi.</p><p>Tạo thành tất cả những thứ này, không chỉ là Long Công thần uy kinh người. Còn có Tần Đỉnh Lăng, Tử Vi Tiên Tử phụ trợ.</p><p>Tần Đỉnh Lăng có thể lợi dụng Vận đạo, hữu hiệu tan rã Kiếp Vận Đàn trên phòng ngự. Mà Tử Vi Tiên Tử thì lại từ tình hình trận chiến bên trong sưu tập vô số tình báo manh mối, tại chỗ tiến hành tính toán, nói cho Long Công cao nhất tiến công phương vị.</p><p>Có như vậy ba vị Cổ Tiên liên thủ, Trường Sinh Thiên tình cảnh tràn ngập nguy cơ. Kiếp Vận Đàn tán loạn, đã gần ngay trước mắt.</p><p>Một khi nó hoàn toàn tán loạn, Trường Sinh Thiên mọi người nhất định gặp hủy diệt đả kích, Thiên Đình chiến trường đem sẽ đánh một trận kết thúc!</p><p>Rời xa chiến trường trung ương đại điện phía sau, Tinh Trì Sơn đỉnh điểm, Nhất Khuyết Bão Hám Đình bên trong chẳng biết lúc nào hiện ra hai vị cờ người đánh cờ bóng người.</p><p>Mặc kệ từ bất luận cái nào góc độ đến xem, nhiều nhất đều chỉ có thể nhìn thấy hai bóng người gò má.</p><p>Nữ tử có dung nhan tuyệt thế, mà nam tử thì lại biểu hiện lãnh khốc như băng.</p><p>Song tôn đánh cờ!</p><p>\"Xem ra này một ván, ta phương lại thắng rồi nửa bậc.\" Tinh Túc Tôn giả cười khẽ.</p><p>Vô Cực Ma Tôn gật đầu: \"Lần này Thiên Đình sớm thức tỉnh nhiều như vậy Cổ Tiên, ngươi sẽ không sợ bị thiên ý triệt để đồng hóa?\"</p><p>Tinh Túc Tiên Tôn kẹp lên một con cờ: \"Tổng còn có chút thời gian. Xem ra các ngươi chính là cái kia người chắc là sẽ không đến rồi. Coi như đến rồi, nhìn dáng dấp cũng không kịp.\"</p><p>Vô Cực Ma Tôn trầm mặc, bỗng nhiên trong mắt hắn thần quang lóe lên, tựa hồ đã nhận ra cái gì, dĩ nhiên chậm rãi đứng dậy, xoay qua chỗ khác ngóng nhìn Thiên Đình chiến trường.</p><p>Tinh Túc Tiên Tôn ngạc nhiên, theo Vô Cực Ma Tôn tầm mắt nhìn sang, chỉ thấy chiến trường bầu trời bỗng nhiên sáng lên huyền trắng hào quang, một tiếng hạc lịch phía sau, một con đường mở ra.</p><p>Vạn Niên Đấu Phi Xa theo đường nối chạy như bay mà xuống, trên xe mang theo một vị Cổ Tiên.</p><p>Tinh Túc Tiên Tôn ánh mắt hơi ngưng, cẩn thận phân biệt, liền gặp vị này Cổ Tiên một thân áo bào trắng, tay áo lớn tung bay, mái tóc màu đen như thác nước, buông xuống đến eo nhỏ. Hắn khuôn mặt anh tuấn đến cực điểm, gần như diễm lệ, hấp dẫn người ta nhất ánh mắt là hai mắt của hắn, tròng mắt đen nhánh phảng phất liền với Cửu U vực sâu, cắn nuốt hết thảy quang.</p><p>Tử Vi Tiên Tử lựa chọn hàng đầu thân thể chấn động, bật thốt lên: \"Phương Nguyên!\"</p><p>\"Ngươi chính là Phương Nguyên.\" Tần Đỉnh Lăng cười gằn.</p><p>\"Mặc kệ tới là ai, đều là châu chấu đá xe!\" Long Công không có nhấc đầu, vẫn cứ mắt nhìn Kiếp Vận Đàn, muốn muốn cấp cho một đòn trí mạng.</p><p>\"Thật sao?\" Vạn Niên Đấu Phi Xa trên, Phương Nguyên nhìn xuống chiến trường cười nhạt.</p><p>Hắn hơi giơ tay, năm ngón tay kéo ra, nhắm ngay chiến trường.</p><p>Sau một khắc, ấp ủ đã lâu sát chiêu phát động, đại khí dâng trào, thiên địa rung động.</p><p>Ầm ầm ầm!</p><p>Bao phủ toàn bộ Thiên Đình to lớn Khí Tường, chống đỡ mấy cái hô hấp sau, ầm ầm vỡ giải thành vô số khí lưu, mênh mông cuồn cuộn, bị vô hình cự lực dẫn dắt, rót vào đến Phương Nguyên Chí Tôn Tiên Khiếu bên trong.</p><p>Một thời gian, toàn trường tĩnh mịch!</p><p>Tử Vi Tiên Tử, Tần Đỉnh Lăng trợn mắt ngoác mồm, thất thanh hô khẽ:</p><p>\"Bát chuyển? !\"</p><p>\"Nguyên Thủy Tiên Tôn lưu lại Khí Tường càng. . .\"</p><p>Long Công chậm rãi nhấc đầu, lại không lo được Kiếp Vận Đàn, ánh mắt của hắn chặt chẽ nhìn chằm chằm Phương Nguyên, vẻ mặt đã cùng trước hoàn toàn khác nhau.</p><p>Sau đó, bọn họ liền nghe được Phương Nguyên thanh âm nhàn nhạt, vang vọng ở tai của bọn hắn bên cạnh: \"Cái này Khí Hải Vô Lượng sát chiêu trải qua ta một phen thay đổi, uy năng làm sao? Mời chư vị đánh giá một, hai.\"</p><p>\"Ha ha ha.\" Tiếng cười dài từ Nhất Khuyết Bão Hám Đình bên trong truyền ra.</p><p>Vô Cực Ma Tôn ngửa đầu cười to, trạng vô cùng thoải mái.</p><p>\"Ngươi nhìn.\" Ngón tay hắn Phương Nguyên, quay đầu lại đối với Tinh Túc Tiên Tôn đạo, \"Người của chúng ta đến rồi!\"</p><p>Tinh Túc Tiên Tôn thở dài một tiếng, biểu hiện cực kỳ phức tạp: \"Đúng, hắn. . . Đến rồi.\"</p><p>Thời khắc mấu chốt, Phương Nguyên rốt cục tự thân tới chiến trường, giết vào Thiên Đình! </p>\n\t\t\t \n\n                    "
}