{
  "href": "https://doctruyenchufull.vip/6333db19bea2d9fb2f84daeb",
  "title": "Chương 194 :  Thứ 193 tiết Thần bộ chuẩn bị ở sau",
  "chapterNumber": "194",
  "slug": "chuong-194-thu-193-tiet-than-bo-chuan-bi-o-sau",
  "previousLink": "chapters-truyenchufull/193-chuong-193-thu-192-chuong-duong-mi-tho-khi",
  "currentLink": "chapters-truyenchufull/194-chuong-194-thu-193-tiet-than-bo-chuan-bi-o-sau",
  "nextLink": "chapters-truyenchufull/195-chuong-195-thu-194-chuong-huyet-mac-thien-hoa",
  "contentHTML": "\n\n                        <p> Thiên Hạc thượng nhân đầy mặt dữ tợn, hai mắt xoay mình hiện hung quang, bỗng nhiên ra tay, bỏ ra một chùm điểu sí vũ tiễn.</p><p>Vũ tiễn vẫn chưa bắn về phía Cổ Nguyệt một thế hệ, Cổ Nguyệt một thế hệ chuyển hóa vì huyết quỷ thi, thân mình phòng ngự trác tuyệt, khó có công hiệu.</p><p>Điểu sí vũ tiễn ** xuống, vô số cổ sư bị xuyên thủng thân hình, khoảng cách chết đi!</p><p>Đồng thời, Thiên Hạc thượng nhân hai mắt phát ra bạch quang, hai đạo màu trắng cột sáng bắn phá sơn trại, sở đến chỗ, trúc lâu cắn nát, phố thạch băng giải. Chiếu vào người trên người, cơ thể bạch cốt như tuyết ngộ ánh mặt trời, một mảnh tan rã.</p><p>Ngũ chuyển cổ sư ra tay, nháy mắt tạo thành đại lượng thương vong.</p><p>Thảm hào thanh, tiếng kêu sợ hãi, tuyệt vọng tiếng gọi ầm ĩ gắn bó một mảnh.</p><p>Một đạo điểu sí tên vũ, hướng Phương Nguyên bay vụt mà đến. Phương Nguyên tiện tay bắt lấy bên người một người, xa xa phao đi. Điểu sí tên vũ xuyên thủng người này đầu, như vậy tạp trụ. Phương Nguyên thuận thế lăn một vòng, lại né tránh một chích thiết uế phi hạc trảo đánh.</p><p>Tam chuyển cùng ngũ chuyển chênh lệch quá lớn, khó có làm. Cho dù là Bạch Ngưng Băng giờ phút này, đã ở không ngừng trốn tránh. Hắn mỗi chịu một lần thương, Bắc Minh Băng Phách thể hồi phục một lần, nhưng cũng làm hắn khoảng cách tử vong đại nạn càng tiến thêm một bước.</p><p>Ngũ chuyển cổ sư, đã muốn đứng ở thế gian cao nhất.</p><p>“Dừng tay!” Cổ Nguyệt một thế hệ kêu to, nhìn dưới cổ sư bị đại lượng tàn sát, hắn trong lòng đau quả thực muốn nhỏ máu.</p><p>Hắn thành lập sơn trại, truyền lưu huyết mạch, đều không phải là là mai danh ẩn tích đơn giản như vậy, mà là có đại mưu đồ. Gia tộc đệ tử, chính là hắn nổi lên mấy trăm năm, kết xuất đến to lớn quả thực. Giờ phút này lại bị Thiên Hạc thượng nhân phá hủy, đây chính là Cổ Nguyệt một thế hệ mấy trăm năm tâm huyết a.</p><p>Bị bất đắc dĩ, Cổ Nguyệt một thế hệ đành phải buông tha Thiên Hạc thượng nhân, đao sí huyết bức cổ cùng huyết tích tử đều sửa lại phương hướng, bay xuống sơn trại, phòng vệ Thiên Hạc thượng nhân công kích.</p><p>Thiên Hạc thượng nhân cười ha ha, Huyết Hải truyền thừa trọng công không trọng thủ, Cổ Nguyệt một thế hệ này cử là bỏ qua tự thân sở trường, lấy khuyết điểm đến đối phó hắn.</p><p>Hắn đối Cổ Nguyệt một thế hệ hiểu rõ, biết hắn mưu đồ. Bởi vậy cố ý đem này đó Cổ Nguyệt tộc nhân buông tha, lúc này công sát bọn hắn, quả nhiên kêu Cổ Nguyệt một thế hệ được cái này mất cái khác, rối loạn phương tấc, mà hắn tình thế nguy hiểm đốn giải.</p><p>“Không tốt!”</p><p>Trường hợp lâm vào giằng co là lúc, Cổ Nguyệt một thế hệ bỗng nhiên quát to một tiếng, toàn thân hiện ra một điều điều xích sắt bóng đen.</p><p>Này bóng đen nháy mắt từ hư hóa thật, thật sự hình thành từng đạo xích sắt liên hoàn, như xà như mãng ở Cổ Nguyệt một thế hệ bên người vờn quanh, đem Cổ Nguyệt một thế hệ trói gô đứng lên.</p><p>Một đạo dài điều trạng hoàng giấy ký hiệu, cũng dần dần hiển lộ ra đến, chính dán tại Cổ Nguyệt một thế hệ mi tâm ngạch thủ chỗ.</p><p>Phanh.</p><p>Cổ Nguyệt một thế hệ bị này xích sắt trói chặt, hai cánh không thể duỗi thân, không có thể phi hành, tạp rơi trên mặt đất.</p><p>Như vậy kinh biến, không chỉ là làm cho Cổ Nguyệt một thế hệ khiếp sợ, liền Thiên Hải thượng nhân cũng là lăng ngẩn người. Nhưng người sau chợt cuồng tiếu:“Nguyên lai là trấn ma xích sắt cổ, còn có phù để trừu lương cổ. Ha ha ha, xem ra kia cái gọi là thần bộ, cũng không phải không đúng tý nào thôi. Của ta hảo sư huynh, nay ** hẳn phải chết không thể nghi ngờ !”</p><p>Này hai đại cổ, đều là Thiết gia trại đương gia cổ trùng.</p><p>Trấn ma xích sắt cổ có thể trói buộc cổ sư hành động, khiến cho không thể động đậy, mặc người xâm lược. Phù để trừu lương cổ tắc có thể rút ra cổ sư trong cơ thể cổ trùng, cũng phong trấn trụ.</p><p>Thiết Huyết Lãnh dùng này hai cổ, không biết bắt sống bao nhiêu ma đạo cổ sư, giờ phút này hay dùng ở tại Cổ Nguyệt một thế hệ trên người.</p><p>“Đến tột cùng là cái gì thời điểm sự tình?!” Cổ Nguyệt một thế hệ giờ phút này kinh sợ nảy ra. Hắn trong đầu hồi tưởng khởi đánh chết Thiết Huyết Lãnh cuối cùng một màn.</p><p>Kia Thanh Đồng mặt nạ bay ra, lộ ra một quốc tự mặt.</p><p>Tuy rằng đã muốn hẳn phải chết, nhưng này trên mặt lại không có nào sợ hãi sắc. Hai mắt tang thương lại lộ ra kiên định, che kín vết máu bàn tay nhẹ nhàng vỗ, mịt mờ chụp trúng Cổ Nguyệt một thế hệ trong ngực.</p><p>Nhưng này lực đạo rất nhỏ, Cổ Nguyệt một thế hệ lúc ấy cũng không có để ý.</p><p>“Nguyên lai là kia thời điểm! Đáng giận a, nếu ta là người sống thân hình, đã sớm phát hiện. Nhưng cương thi thân thể, tuy rằng cường hãn, phòng ngự trác tuyệt, nhưng là cũng không mẫn cảm.” Cổ Nguyệt một thế hệ trong lòng đại hận.</p><p>Xoay người vì huyết quỷ thi, cũng có chứa nhiều tệ đoan. Dựa theo hắn nguyên bản sống lâu, đã sớm đáng chết, nghịch thiên duyên mệnh, sao lại không có đại giới?</p><p>“Ha ha Aha!” Thiên Hạc thượng nhân đại cười, khí thế xoay mình thăng, hướng Cổ Nguyệt một thế hệ tập giết qua đến.</p><p>Cổ Nguyệt một thế hệ chỉ phải ra tay ngăn cản, tự nhiên lâm vào tuyệt đối hạ phong.</p><p>Trấn ma xích sắt cổ không chỉ có vây hắn thân hình, đồng thời màu đen xích sắt hư ảnh cũng hiện lên ở hắn không khiếu trung, phải toàn bộ không khiếu đều trấn áp phong tỏa.</p><p>Chân nguyên mặt biển như nước sôi sôi trào, vô số cổ trùng ở không khiếu trung phi vũ, ngăn cản trấn ma xích sắt cổ trấn áp.</p><p>Kể từ đó, Cổ Nguyệt một thế hệ chân nguyên tiêu hao, cực kì kịch liệt.</p><p>“Ngươi hôm nay bại định rồi, chịu chết đi!” Thiên Hạc thượng nhân thế công như lan, liên tiếp không ngừng, hoàn toàn là đánh điên rồi.</p><p>Cổ Nguyệt một thế hệ mình đầy thương tích, trong ngực lộ ra trắng bệch thi cốt, song chưởng đều bị Thiên Hạc thượng nhân sóng vai chặt đứt.</p><p>Mắt thấy Thiên Hạc thượng nhân sẽ đại công cáo thành, Cổ Nguyệt một thế hệ bỗng nhiên mở ra quái kêu.</p><p>“Ương --!”</p><p>Âm ba thành thúc, chói tai đến cực điểm, nháy mắt đánh trúng Thiên Hạc thượng nhân.</p><p>Thiên Hạc thượng nhân nghe nói này thanh, nhất thời như tao cự đánh, bay ngược mấy chục bước, lông mi trắng đều bị lạp thẳng. Sau đó một đầu ngã quỵ đi xuống, cũng rơi trên mặt đất.</p><p>Hắn gian nan đứng dậy, hốc mắt, mũi, hai tai, khóe miệng đều phun trào ra một cỗ cổ máu tươi. Dư âm còn tại hắn trong cơ thể tán loạn, làm cho hắn máu nghịch lưu xung đột, trong lúc nhất thời không thể tái hành động.</p><p>Rất nhiều cổ sư dò xét nhân tiện nghi, xa xa bắn ra nguyệt nhận, thủy đạn đằng đằng, nhưng đều bị Thiên Hạc thượng nhân quang quyển ngăn cản.</p><p>Hơn mười chích phi hạc như ong vỡ tổ nhằm phía Cổ Nguyệt một thế hệ, nhưng thiết uế như đánh trúng huyết quỷ thi khu, như chàng cương da thiết cốt, đều bị ào ào bẻ gẫy.</p><p>Ngũ chuyển cổ phòng ngự, không phải là nhỏ. Cho dù là Phương Nguyên vận dụng cứ xỉ kim ngô giảo ma huyết quỷ thi khu, nửa khắc chung cũng không nhất định có thể ma chà xát hạ một khối da thịt đến.</p><p>Giờ phút này chiến trường giữa, chỉ có hai vị ngũ chuyển cổ sư tài năng uy hiếp đối phương. Hai người bọn họ tuy rằng chật vật không chịu nổi, nhưng chỉ cần chân nguyên không hết, những người khác đều chỉ có thể không biết làm gì, khó có làm.</p><p>Thiên Hạc thượng nhân gặp phi hạc nhất thời không thể kiến công, phi hạc vương lại ở cực xa xa đang cùng huyết mãng cổ chém giết, chính hắn vừa khí huyết xung đột, hành động không tiện, đành phải mở trừng hai mắt, tập trung toàn bộ tâm thần, thúc dục dương mi thổ khí cổ, làm chân nguyên đối háo rất là nhanh hơn.</p><p>Này khả thiếu chút nữa sẽ Cổ Nguyệt một thế hệ mạng già!</p><p>Chân nguyên mặt biển cấp tốc trượt, một khi hao hết, cổ trùng không có chân nguyên chống đỡ, liền ngăn không được trấn ma xích sắt cổ trấn áp. Một khi trấn ma xích sắt cổ hoàn toàn trấn áp xuống dưới, phù để trừu lương cổ sẽ phát động, phong ấn cổ trùng, một đám rút ra. Vậy thật sự đại thế đã mất !</p><p>Cổ Nguyệt một thế hệ thương hoảng sợ kêu to:“Mau mau bắt lấy bạch mi, thúc dục chân nguyên, trợ ta giúp một tay!”</p><p>“Nhanh đi hỗ trợ!”</p><p>“Tương trợ một thế hệ tổ tiên!!”</p><p>“Chúng ta cùng tiến lên.”</p><p>Một đoàn cổ sư chen chúc tới, không chỉ có là Cổ Nguyệt bộ tộc, liền ngay cả Bạch gia, Hùng gia cổ sư, đều chạy tới.</p><p>Liền ngay cả Cổ Nguyệt một thế hệ đều chặt đứt không được này bạch mi, bọn họ thủ đoạn càng thêm bất thành. Chỉ có thể hưởng ứng Cổ Nguyệt một thế hệ theo như lời, ào ào thân thủ, bắt lấy bạch mi.</p><p>Bọn họ vừa bắt tay đáp đi lên, bạch mi liền phân ra ti lũ, gắt gao cuốn lấy cổ tay cánh tay, sau đó kéo dài đến thân hình phía trên.</p><p>“A......” Tiếng kêu thảm thiết liên tiếp vang lên.</p><p>Nhất chuyển nhị chuyển cổ sư, bọn họ chân nguyên làm sao có thể cùng ngũ chuyển chân nguyên đối háo? Lập tức đã bị háo sạch sẽ, chân nguyên hải thấy đáy, không khiếu hoàn toàn khô cạn, sau đó rạn nứt, cuối cùng hỏng mất tán diệt.</p><p>Không khiếu là nhân thể yếu hại mấu chốt, so với trái tim còn muốn trọng yếu, không khiếu vừa vỡ, rất nhiều cổ sư đương trường chớp mắt, liền mất tánh mạng.</p><p>“Đáng chết!” Cổ Nguyệt một thế hệ tức giận mắng, trấn ma xích sắt cổ càng lui càng chặt, lặc tiến da thịt giữa, áp bạch cốt cạc cạc rung động.</p><p>Theo lý thuyết, Thiết Huyết Lãnh đã chết, này trấn ma xích sắt cổ không có cổ sư chân nguyên, không thể thúc dục. Nhưng này trấn ma xích sắt cổ, cũng là bị huyết cuồng cổ ô nhiễm, có thể tự thân hấp thu trong không khí nguyên khí. Đồng thời trấn ma xích sắt cổ chính là Thiết Huyết Lãnh chi cổ, bên trong là Thiết Huyết Lãnh muốn trấn sát Cổ Nguyệt một thế hệ ý chí.</p><p>Cổ Nguyệt một thế hệ chân nguyên tiêu hao quá nhanh, đã dần dần chống đỡ hết nổi.</p><p>Thấy như vậy một màn, rất nhiều tới rồi trợ giúp cổ sư, không khỏi đều cước bộ bị kiềm hãm.</p><p>“Sợ cái gì, một thế hệ bại, chúng ta giống nhau đều là chết! Các ngươi chẳng lẽ còn trông cậy vào, đối phương có thể buông tha chúng ta?” Phương Nguyên quát to một tiếng, đuổi tới Cổ Nguyệt một thế hệ bên người, cầm trụ bạch mi.</p><p>Thiên lý địa lang chu đã muốn đã chết, đối phương có phi hạc, khả phi hành truy kích. Một mình chạy trốn, căn bản không có hy vọng.</p><p>Ngược lại là tương trợ Cổ Nguyệt một thế hệ, còn có làm song phương hỏa tịnh chém giết, chính mình lợi khả năng tính.</p><p>Bạch mi chặt chẽ khóa trụ Phương Nguyên cổ tay, lại theo cánh tay, như dây sinh trưởng tốt, lan tràn đến hắn bên hông. Không khiếu trung, tuyết ngân chân nguyên cực nhanh tiêu hao. Phương Nguyên cắn chặt răng, âm thầm kiên trì.</p><p>Hắn hành động, khởi đến mô phạm tác dụng. Này khác cổ sư đều bị kéo, ào ào vọt tới.</p><p>“Chúng ta đồng loạt ra tay, vị tất sẽ chết!”</p><p>“Đúng vậy, nhiều người lực lượng lớn!!”</p><p>“Ai, còn có thể làm sao bây giờ, chỉ có liều mạng.”</p><p>Vô số hai tay khoát lên bạch mi phía trên, không ngừng có cổ sư chết đi, đồng dạng không ngừng có cổ sư bổ khuyết không thiếu, gia nhập đến đối háo bên trong.</p><p>“Ha ha ha, có thể cùng ngũ chuyển giao thủ, đây là cỡ nào phấn khích thú vị!” Bạch Ngưng Băng cũng đến giúp đỡ.</p><p>“Sống hay chết, xem này nhất bác.” Hùng Kiêu Mạn đồng dạng đứng dậy.</p><p>Phương Chính tắc không thấy bóng dáng, hắn mất mát tại dã ngoại, vẫn chưa có chạy trốn tới sơn trại lý đến, dĩ nhiên sinh tử chưa biết, dữ nhiều lành ít.</p><p>Thời gian lúc này khắc trở nên hết sức dài lâu, gian nan.</p><p>Theo thời gian trôi qua, không ngừng có cổ sư chết đi. Một ít cổ sư công sát Thiên Hạc thượng nhân, nhưng màu trắng quang quyển lù lù bất động, vững như Thái Sơn.</p><p>Chỉ có tam chuyển cổ sư, mới khả ở đối háo trung chống đỡ đầu trận tuyến.</p><p>Rất nhiều cổ sư tin tưởng dao động, hiện ra ra chần chờ sắc.</p><p>Song phương lâm vào giằng co, Thiên Hạc thượng nhân thấp giọng nhe răng cười:“Ta thắng định rồi, các ngươi đều phải chết!”</p><p>Tam chuyển cùng ngũ chuyển, chênh lệch quá lớn. Tứ chuyển nhưng thật ra có thể có ảnh hưởng, nhưng ba vị tứ chuyển tộc trưởng, sớm đã bị Thiên Hạc thượng nhân giết chết.</p><p>Cổ Nguyệt một thế hệ cả người bị xích sắt trói chặt, lại quấn quít lấy bạch mi, cái trán chỗ phù để trừu lương cổ phiêu phiêu mà động, không khiếu trung, chân nguyên càng đã muốn rất thưa thớt vô cùng.</p><p>Hốt, phù để trừu lương cổ tản mác ra hơi hơi hoàng quang. Theo Cổ Nguyệt một thế hệ không khiếu trung, câu ra một đoàn hoàng quang.</p><p>Này hoàng quang so với quyền đầu lớn hơn nữa, so với chậu rửa mặt nhỏ. Từ từ bay xuống đến trên mặt, hoàng quang yếu bớt chỉ còn lại có vi mang.</p><p>Chỉ thấy một chích thủy tinh đầu lâu dường như cổ, hiển lộ ra thực hình. Này cổ coi như trẻ con đầu lâu, một cái tay khả nâng, đầu lâu giống như thủy tinh, lại che kín màu đỏ nhạt tơ máu điều văn.</p><p>“Huyết lô cổ a! Khi cách mấy trăm năm, ta rốt cục lại gặp được ngươi !” Thiên Hạc thượng nhân xa xa nhìn đến, vui cực mà khóc, thần sắc kích động đến cực điểm.</p><p>  </p>\n\t\t\t \n\n                    "
}