{
  "href": "https://doctruyenchufull.vip/63340647bea2d9fb2f85b55c",
  "title": "Chương 1940: Phương Nguyên Chiến Long Công",
  "chapterNumber": "1940",
  "slug": "chuong-1940-phuong-nguyen-chien-long-cong",
  "previousLink": "chapters-truyenchufull/1939-chuong-1939-vien-quan-chay-toi",
  "currentLink": "chapters-truyenchufull/1940-chuong-1940-phuong-nguyen-chien-long-cong",
  "nextLink": "chapters-truyenchufull/1941-chuong-1941-tinh-tuc-doi-voi-vo-cuc",
  "contentHTML": "\n\n                        <p> Thiên Đình chiến trường.</p><p>\"Đây chính là then chốt người Phương Nguyên?\" Băng Tắc Xuyên trong miệng lẩm bẩm, ngưng thần ngước nhìn trời cao Phương Nguyên.</p><p>Ngưu Ma, Hoa Tử đều trợn mắt ngoác mồm: \"Không phải nói Phương Nguyên chỉ là thất chuyển tu vi sao? Hắn khi nào trở thành bát chuyển?\"</p><p>\"Tiểu tử này!\" Mao Lý Cầu nhe răng trợn mắt, nội tâm cảm khái cực kỳ.</p><p>Nó lần trước gặp được Phương Nguyên, vẫn là Nghịch Lưu Hà chiến dịch, Phương Nguyên dựa vào Nghịch Lưu Hà trở mình. Ngoài ra, thực lực kém xa ở Mao Lý Cầu.</p><p>Không nghĩ tới lần này gặp mặt, hắn dĩ nhiên có thể hủy diệt Nguyên Thủy Khí Tường!</p><p>Đã không có Nguyên Thủy Khí Tường, Kiếp Vận Đàn giống như rồng thuộc về biển rộng, hổ vào núi sâu.</p><p>Vẫn quấy nhiễu bọn họ ràng buộc đã không có, phóng tầm mắt nhìn tới đều là có thể tấn công con đường!</p><p>Tử Vi Tiên Tử sắc mặt trắng bệch, trong lúc nhất thời cũng không nghĩ ra đối sách.</p><p>\"Tiến công!\" Sau một khắc, từ Kiếp Vận Đàn bên trong đi gọi nghe điện thoại Băng Tắc Xuyên gào thét.</p><p>Bị Tiền Hữu Cổ Nhân sát chiêu triệu hoán mà đến Bắc Nguyên chư Tiên, nhất thời hai mắt trán mang, gào gào thét lên, phân tán ra, chung quanh xuất kích.</p><p>Này đám Bắc Nguyên man tử bọn họ bị đè nén phải thật quá lâu!</p><p>Tại chỗ Long Công, Tử Vi Tiên Tử, Tần Đỉnh Lăng, bất quá ba vị mà thôi, căn bản không rảnh phân thân đến ngăn cản nhiều như vậy Cổ Tiên.</p><p>Thời khắc mấu chốt, một tiếng hổ gầm, chạy ra một đầu Sát Bệ. Lại có hạc lịch nhẹ vang lên, bay ra một đầu Thanh Ngọc Hạc.</p><p>Đây là Thiên Đình chính giữa hai đầu Thái cổ truyền kỳ, một cái là Sát Bệ chín mươi lăm, một cái là Nguyễn Đan.</p><p>Hai vị Thái cổ truyền kỳ tham chiến, liều mạng chặn lại Bắc Nguyên chư Tiên.</p><p>Tử Vi Tiên Tử khẩn cấp trở về trung ương đại điện, nào còn có Chính Nguyên lão nhân cần phải bảo vệ.</p><p>Mà Tần Đỉnh Lăng thì lại trực tiếp xông về Phương Nguyên.</p><p>Phương Nguyên đặt chân ở Vạn Niên Đấu Phi Xa bên trong nhìn quét chiến trường, gặp được Bắc Nguyên chư Tiên chung quanh phân tán, hắn hài lòng gật gật đầu.</p><p>Hắn phá hoại Khí Tường chiêu thức ấy đúng là kín đáo chuẩn bị rất lâu.</p><p>Vô Lượng Khí Hải sát chiêu nguyên bản chính là năm đó Khí Tướng danh truyền thiên hạ thủ đoạn. Nó khí tượng hùng rộng, mênh mông bàng bạc, vốn lại phiền phức khó lường, có thể Công có thể Thủ, có thể nói đa tài.</p><p>Bản thân nó cụ có trưởng thành tính, có thể rút lấy thiên hạ vạn khí, tăng trưởng tự thân uy năng. Khí Tướng khai sáng ra này một chiêu sau, liền không ngừng rút lấy các loại khí tức, cất giữ ở Tiên Khiếu bên trong, bao hàm có sinh khí, tử khí, kiếm khí, đao khí, mộ khí, triều khí. . .</p><p>Tồn trữ khí tức quy mô, chủng loại càng nhiều, Vô Lượng Khí Hải sát chiêu uy năng liền càng lớn.</p><p>Thôi thúc này chiêu không chỉ có sẽ tiêu hao tiên nguyên, đồng thời cũng sẽ tiêu hao tồn trữ khí. Mặc dù không cần, thời gian lâu dài, những khí tức này cũng sẽ đang không ngừng mà tự nhiên hao tổn.</p><p>Lúc trước Khí Tướng động thiên Thiên Linh chính là dựa vào chiêu này, trợ giúp Khí Tướng động thiên vượt qua rất nhiều tai kiếp, trong đó liền bao hàm nhiều lần vạn kiếp! Phương Nguyên đối mặt thời điểm, Vô Lượng Khí Hải sát chiêu đã bị suy yếu đến đều đáy vực, liền ngay cả Thiên Linh đều bởi vì tổn thương ngủ say.</p><p>Vì lẽ đó, Vô Lượng Khí Hải sát chiêu uy năng, cũng không phải trước biểu hiện như vậy.</p><p>Từ đời trước sống lại, Phương Nguyên vẫn suy nghĩ như thế nào phá giải Nguyên Thủy Khí Tường.</p><p>Được Khí Hải Vô Lượng sát chiêu phía sau, hắn liền nhạy cảm cảm thấy được, có thể lợi dụng chiêu này khắc chế Khí Tường.</p><p>Bất quá Nguyên Thủy Khí Tường rốt cuộc là Tiên Tôn thủ đoạn, dù cho Phương Nguyên nắm giữ Khí Hải Vô Lượng sát chiêu, nắm giữ khí đạo Đại tông sư cảnh giới, nghĩ muốn phá giải Khí Tường, cũng cần chí ít hơn mười năm thời gian toàn lực tính toán.</p><p>Mấu chốt thời cơ, còn trên người Long Công.</p><p>Long Công vì mời chào Khí Hải lão tổ, không tiếc đem Nguyên Thủy Tiên Tôn khí đạo sát chiêu làm làm mồi dụ. Phương Nguyên tuy rằng chỉ được một nửa, nhưng bởi vì tự thân mãnh liệt yêu cầu, chính giữa nội dung liền bao gồm Nguyên Thủy Khí Tường.</p><p>Có nó, Phương Nguyên lại lợi dụng Trí Tuệ Cổ vầng sáng, cuối cùng là trước ở trước khi đại chiến, miễn cưỡng đem Khí Hải Vô Lượng sát chiêu thay đổi đi ra.</p><p>Cho tới Phương Nguyên làm sao tập kích tiến nhập Thiên Đình, dựa vào chính là Thiên Tướng sát chiêu. Hắn đem Trụ đạo sát chiêu Súc Thời tổ cũng đến Thiên Tướng sát chiêu trên, do đó làm hắn có thể cấp tốc xâm lấn. Dù sao hắn Thâu đạo, Trụ đạo gốc gác đều hết sức thâm hậu. Đặc biệt là Phòng Thê Trường phân thân bên kia, tìm hiểu Thâu đạo Tiên Cổ Ốc, mang cho hắn không ít linh cảm cùng dẫn dắt.</p><p>Khí Tường yếu tố này quá mấu chốt!</p><p>Có Khí Tường, Thiên Đình kẻ địch chỉ có ba cái con đường có thể chọn, liền là năm đó ba vị Ma Tôn tấn công con đường.</p><p>Nhưng Khí Tường một khi biến mất, lớn như vậy Thiên Đình hoàn toàn có thể tự do lang bạt, chỉ dựa vào bây giờ này chút Thiên Đình Cổ Tiên căn bản phòng ngự không tới.</p><p>Thiên Đình chiến trường công thủ tư thế, nhất thời bởi vậy triệt để điên đảo.</p><p>Phương Nguyên vừa ra tay, liền khiến Trường Sinh Thiên cùng phe mình đổi bị động làm chủ động, tràng diện đại ưu.</p><p>\"Phương Nguyên, liền để ta Tần Đỉnh Lăng đến thử xem ngươi phẩm chất.\" Tần Đỉnh Lăng hóa thành một đạo hoàng kim quang hồng, cắt phá trời cao, đánh về phía Phương Nguyên.</p><p>Phương Nguyên liếc nàng một chút, đây là song phương lần thứ nhất đối mặt.</p><p>Chỉ thấy Tần Đỉnh Lăng thân thể cao hơn người thường, hai vai rộng rãi, vóc người cao gầy kiện mỹ, đặc biệt là hai chân thon dài, khí chất xuất chúng, phảng phất trời sinh liền cao quý. Nàng sống mũi cao, môi mỏng, hai mắt dài nhỏ, giờ khắc này trong ánh mắt lóe ra bén nhọn hàn ý. Nàng không phải truyền thống trên ý nghĩa mỹ nhân, vẻ đẹp của nàng làm người tâm gãy, tỏa ra lẫm liệt oai, để người không dám nhìn thẳng, không dám mạo hiểm phạm, ấn tượng cực kỳ sâu sắc.</p><p>]</p><p>\"Chẳng trách năm đó Cự Dương Tiên Tôn sẽ đem ngươi chọn làm phi tử.\" Phương Nguyên nhàn nhạt trả lời một câu, lập tức để Tần Đỉnh Lăng thế tiến công lại ác liệt ba phần.</p><p>Phương Nguyên cười lạnh, nhưng là cưỡi Vạn Niên Đấu Phi Xa, bắn nhanh ra như điện, tránh ra Tần Đỉnh Lăng.</p><p>Tần Đỉnh Lăng trong lòng nhất thời hơi hồi hộp một chút, trong bóng tối gọi nát.</p><p>Nàng tuy rằng thực lực cường thịnh, từ Kim đạo chuyển tu Vận đạo, lập tức Thiên Đình sức chiến đấu nàng chỉ đứng sau Long Công, không có bất kỳ điểm yếu. Nhưng tốc độ phương diện nhưng là không sánh bằng Vạn Niên Đấu Phi Xa.</p><p>Giờ khắc này, Vạn Niên Đấu Phi Xa hạ dòng nước xiết dâng trào, nâng lên toà này bát chuyển Trụ đạo Tiên Cổ Ốc thông suốt chiến trường, lao thẳng tới Tiên Mộ phương hướng.</p><p>Phương Nguyên không ra tay thì thôi, vừa ra tay liền nhắm thẳng vào Thiên Đình 7 tấc! Nhất chỗ trí mạng!</p><p>Lần này, liền ngay cả Long Công đều không nhìn nổi.</p><p>Tiên Mộ chính là Thiên Đình trọng yếu nhất.</p><p>Trong này ngủ say đến tột cùng bao nhiêu Cổ Tiên, liền ngay cả Long Công đều khó mà nhìn được toàn cảnh.</p><p>Đây là Thiên Đình lớn nhất của cải, là Thiên Đình thành lập bắt đầu, trường tồn đến nay, hàng năm tháng tháng không ngừng tích lũy được hùng hậu gốc gác.</p><p>Nếu như đời trước, Trường Sinh Thiên một phương tuy rằng đều giết tới Giám Thiên Tháp bên trong, nhưng trước sau đối với Tiên Mộ không cách nào uy hiếp. Nhưng bây giờ Khí Tường vừa vỡ, có vô số cái tiến công con đường có thể lựa chọn, thẳng tới Tiên Mộ.</p><p>Long Công bỏ qua Kiếp Vận Đàn phi thăng mà lên, tốc độ cực nhanh, che ở Vạn Niên Đấu Phi Xa đi tới trên đường.</p><p>Mà ở Vạn Niên Đấu Phi Xa phía sau, Tần Đỉnh Lăng vẫn theo sát không nghỉ.</p><p>Trong nháy mắt, Phương Nguyên lâm vào Long Công cùng Tần Đỉnh Lăng giáp công trong khốn cảnh.</p><p>\"Đừng vội hoang mang, ta tới trợ ngươi!\"</p><p>\"Bảo vệ người này, hắn là Cự Dương Tiên Tổ nói nhân vật then chốt a!\"</p><p>\"Không sai, coi như là chết, cũng bảo vệ tính mạng của hắn.\"</p><p>Chung quanh Bắc Nguyên chư Tiên cấp tốc hướng về Phương Nguyên áp sát.</p><p>Băng Tắc Xuyên không chút do dự nào, lập tức điều động Kiếp Vận Đàn, trước đi tiếp ứng Phương Nguyên. Trước mắt bọn họ có chung cường địch Thiên Đình, nhất định phải chân thành hợp tác.</p><p>Phương Nguyên nếu trợ giúp hắn, trợ giúp hắn thoát vây, như vậy Băng Tắc Xuyên cũng phải giúp Phương Nguyên, chống lại Thiên Đình hai đại cường giả giáp công.</p><p>Đây đối với Băng Tắc Xuyên mà nói, cũng không có cái gì lựa chọn tốt.</p><p>Hắn nếu là để cho bằng Phương Nguyên bị Long Công tiêu diệt, như vậy không chỉ có tổn thất một vị mạnh mẽ sức chiến đấu, còn sẽ để Vạn Niên Đấu Phi Xa toà này bát chuyển Tiên Cổ Ốc vô chủ.</p><p>Mặt với trước mắt gặp giáp công tình cảnh, Phương Nguyên nhưng là gương mặt bình tĩnh. Bất quá, hắn đang muốn triển khai thủ đoạn ngăn địch thời gian, đột nhiên một luồng khí nóng tràn ngập nội tâm của hắn, để hắn lên cơn giận dữ.</p><p>Sau đó, lại có một luồng ủ rũ quấn quanh toàn thân của hắn, để quanh người hắn phòng ngự tuyết lở giống như liên tiếp trượt.</p><p>Lại có một đoàn vẻ người lớn, xoắn xuýt thân tâm của hắn, làm hắn tuổi thọ không ngừng cắt giảm.</p><p>Còn có độc khí từ trong ra ngoài, cấp tốc khuếch tán ra, mang đến uy hiếp trí mạng. . .</p><p>Xúi quẩy ngập đầu, khiến tự thân vận thế cấp tốc suy sụp. . .</p><p>Ngu đần tràn ngập đầu óc, ý nghĩ va chạm suy nghĩ đi ra một ít kết quả đơn giản là ngu xuẩn thấu. . .</p><p>Hàn khí rót vào người, khiến động tác của mình chậm chạp. . .</p><p>Các loại khí tức quấn quanh toàn thân, Phương Nguyên thực lực cấp tốc lướt xuống đáy vực, ngăn ngắn mấy hơi thở, hắn cũng chỉ có thể sánh ngang thất chuyển Cổ Tiên. Trải qua một thời gian nữa, hắn liền tầm thường lục chuyển Cổ Tiên đều phải không bằng.</p><p>Long Công gặp Phương Nguyên khí thế cấp tốc đổ nát, khắp toàn thân quấn quanh các loại khí lưu, trong lòng đại hỉ: \"Đây là Nguyên Thủy Tiên Tôn thủ đoạn! Phương Nguyên phá giải Khí Tường, bởi vậy chọc tới này một chiêu.\"</p><p>Hắn dù sao tu hành quá Nguyên Thủy khí Đạo Chân truyền, lập tức nhận ra theo hầu đến.</p><p>Nhưng sau một khắc, Long Công liền gặp một đạo ánh sáng nhẹ từ phía sau hắn bắn ra, hình như là một con cờ tựa như đồ vật, trực tiếp đi vào đến Phương Nguyên trong cơ thể.</p><p>Trong nháy mắt, Phương Nguyên trên người khí tức tiêu tan, phảng phất tình cảnh lúc trước chỉ là một hồi ảo giác mà thôi.</p><p>Long Công cả người đột ngột chấn động, nhanh như tia chớp quay đầu lại, thấy rõ Nhất Khuyết Bão Hám Đình bên trong Vô Cực Ma Tôn bóng mờ càng xưa nay chưa từng có ly khai chỗ ngồi, đứng ở đình xa xôi nhìn ở đây, Long Công con ngươi nhất thời hơi co rụt lại.</p><p>Thời khắc mấu chốt, Vô Cực Ma Tôn ra tay, đem Phương Nguyên trên người các loại khí lưu xua tan sạch sẽ.</p><p>Bắc Nguyên chúng tiên thấy cảnh này, nhất thời gánh nặng trong lòng liền được giải khai.</p><p>Băng Tắc Xuyên ngược lại có chút còn nghi vấn: \"Nguyên lai Phương Nguyên cũng có khiến Vô Cực Ma Tôn xoay người thủ đoạn. Nhưng hắn rốt cuộc làm sao làm được? Ta căn bản không có thấy rõ hắn đến tột cùng có động tác gì a.\"</p><p>Tiên đạo sát chiêu Long Khiếu Ba.</p><p>Long Công đột nhiên mở miệng, phát sinh một tiếng rộng lớn rồng ngâm.</p><p>Rồng ngâm tiếng gầm cuồn cuộn về phía trước, khuấy động tứ phương.</p><p>Tiên đạo sát chiêu Tùy Thân Thiểm.</p><p>Sau một khắc, Long Công theo rồng ngâm tiếng gầm một cái thuấn di, đi thẳng tới Phương Nguyên trước mặt!</p><p>Phương Nguyên lúc này còn đứng ở mũi tàu, hai người đối mặt, cách nhau bất quá một cánh tay khoảng cách.</p><p>Một phe là Hồng Liên sư tôn, Long Nhân chi tổ Long Công, một mặt là Hồng Liên truyền nhân, mới Long Nhân chi tổ Phương Nguyên!</p><p>\"Gay go!\"</p><p>\"Phương Nguyên bất cẩn.\"</p><p>\"Nhanh trở lại Tiên Cổ Ốc bên trong đi a!\"</p><p>Bắc Nguyên chư Tiên như rơi xuống địa ngục, điên cuồng kêu thành tiếng. Long Công thần uy, đã sâu sắc ở nội tâm của bọn họ, từ chưa có người có thể chính diện ngăn cản được Long Công. Mặc dù là Kiếp Vận Đàn, Cự Dương Tiên Tôn tự mình xây dựng truyền kỳ Tiên Cổ Ốc, cũng bị Long Công đánh tìm không ra bắc. Trường Sinh Thiên một nhóm cường giả bức bách ở Long Công uy thế, chỉ có thể núp ở Kiếp Vận Đàn bên trong, không dám ra đây ứng chiến.</p><p>Tiên đạo sát chiêu Long Trảo Kích!</p><p>Long Công lạnh rên một tiếng, tay phải bỗng nhiên biến thành vuốt rồng, nhắm ngay Phương Nguyên đầu lâu mạnh mẽ vung lên.</p><p>Đùng.</p><p>Sau một khắc, một tiếng vang nhỏ, Phương Nguyên giơ lên mao nhung nhung cánh tay trái, đỡ Long Công vuốt rồng.</p><p>\"Chặn, chặn lại rồi? !\"</p><p>Bất kể là Bắc Nguyên chúng tiên, vẫn là Tần Đỉnh Lăng, Tử Vi Tiên Tử đám người, đều nhìn ra trừng lớn hai mắt.</p><p>Từ chưa có người có thể chính diện ngăn trở Long Công, huống chi lần này chống đối, lại vẫn là như vậy hời hợt!</p><p>Phương Nguyên hoàn toàn thay đổi, đã biến thành một đầu Phỉ Hầu.</p><p>Phỉ Hầu lệ thuộc Lực đạo, hồn thân thể da lông như kim, mặt trên che kín màu đen con cọp vằn. Phần eo nhưng mà sinh trưởng ra da lông, che lại hạ bộ cùng phần sau, giống như quần mỏng.</p><p>Phỉ Hầu là Nam Cương mới có dã thú, tôn trọng sức mạnh, đấu lực tay là bầy khỉ bên trong chủ yếu nhất hoạt động xã giao. Khỉ con sinh ra, là có thể đấu lực tay. Đấu lực tay, ở Phỉ Hầu trong đám không chỉ có là du hí, càng là hóa giải tranh chấp thường sử dụng thủ đoạn.</p><p>Có Cổ Tiên nhận ra Phỉ Hầu, cảm thấy vô cùng kỳ quái: \"Lúc nào Phỉ Hầu cũng có thể mạnh mẽ như vậy?\"</p><p>Bình thường Thái cổ Phỉ Hầu cũng không chịu nổi Long Công một đòn, như học Phương Nguyên như vậy, Thái cổ Phỉ Hầu cánh tay trái đã sớm răng rắc một tiếng, trực tiếp cắt đứt.</p><p>Phương Nguyên biến hóa dĩ nhiên không phải đơn giản như vậy.</p><p>Hắn lúc trước, đầu tiên là vận dụng Vạn Vật Đại Đồng Biến sát chiêu.</p><p>Này một chiêu là Thú Tai Tiên Nhân siêu tuyệt thủ đoạn, Biến hóa đạo chí cao hàm nghĩa, có thể để những người khác lưu phái các loại đạo ngân đều biến thành Biến hóa đạo đạo ngân.</p><p>Phương Nguyên trên người có bao nhiêu đạo ngân?</p><p>Một triệu trở lên Khí đạo đạo ngân, hơn ba trăm ngàn luyện đạo đạo ngân, hơn 20 vạn Biến hóa đạo ngân, đây không phải là toàn bộ, chỉ là nhiều nhất ba bộ phận.</p><p>Chỉ cần chỉ tính là bộ phận này đạo ngân, thông qua Vạn Vật Đại Đồng Biến chuyển hóa phía sau, chính là một triệu rưỡi trở lên Biến hóa đạo đạo ngân.</p><p>Phương Nguyên biến thành Phỉ Hầu, này chút Biến hóa đạo ngân tuyệt đại đa số đều chuyển biến thành Lực đạo đạo ngân.</p><p>Một triệu rưỡi tả hữu Lực đạo đạo ngân!</p><p>Chỉ bằng vào đạo ngân bản thân gia trì, Phương Nguyên là có thể chống lại Long Công sát chiêu.</p><p>Long Công Long Trảo Kích đánh vào Phương Nguyên trên cánh tay trái, giống như là đánh ở một dãy núi.</p><p>Long Công trong lòng vừa rồi dâng lên không ổn ý nghĩ, Phương Nguyên hữu quyền đã phá gió lật đổ.</p><p>Ầm!</p><p>Một tiếng vang thật lớn, Long Công cảm giác mình giống như là bị sóng to gió lớn nhấc lên bằng giấy thuyền nhỏ, lại phảng phất là bị dãy núi trực tiếp đụng tới. Một luồng khó có thể tưởng tượng cự lực, để hắn lấy mắt thường ít có thể phát giác tốc độ, bắn mạnh mà đi.</p><p>Long Công cả người dường như một viên sao chổi, nhanh như tia chớp rơi rơi xuống đất, một tiếng vang ầm ầm, đại địa mạnh mẽ run rẩy một chút, đầy trời bụi mù quyển tịch mà lên.</p><p>Toàn trường tĩnh mịch!</p><p>Lần này, kinh hãi biểu hiện đồng thời trào hiện tại Bắc Nguyên, Thiên Đình hai phe Cổ Tiên trên mặt.</p><p>Tất cả mọi người ánh mắt đều tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên biến thành Phỉ Hầu đứng ngạo nghễ mũi tàu, ánh mắt nhàn nhạt mắt nhìn xuống phía dưới hố sâu.</p><p>Đó là Long Công vừa rồi xô ra tới to lớn hố sâu, sâu đến ba trượng! </p>\n\t\t\t \n\n                    "
}