{
  "href": "https://doctruyenchufull.vip/6334064ebea2d9fb2f85b578",
  "title": "Chương 1941: Tinh Túc Đối Với Vô Cực",
  "chapterNumber": "1941",
  "slug": "chuong-1941-tinh-tuc-doi-voi-vo-cuc",
  "previousLink": "chapters-truyenchufull/1940-chuong-1940-phuong-nguyen-chien-long-cong",
  "currentLink": "chapters-truyenchufull/1941-chuong-1941-tinh-tuc-doi-voi-vo-cuc",
  "nextLink": "chapters-truyenchufull/1942-chuong-1942-thien-dinh-tam-anh-khang-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Từ khai chiến tới nay, Long Công bị đánh bay ra ngoài tình cảnh, ở đây chúng tiên vẫn là lần đầu gặp được.</p><p>Phương Nguyên không chỉ có đỡ được Long Công đánh mạnh, thậm chí còn phản công một tay, trực tiếp đem hắn đánh bay!</p><p>Tình cảnh này vượt xa khỏi dự liệu của tất cả mọi người cực hạn.</p><p>\"Hắn lại mạnh như vậy! Này là hạng nào kinh người tốc độ phát triển! !\" Mao Lý Cầu mọc ra miệng rộng, theo bản năng mà đứng dậy, không lại nằm úp sấp.</p><p>\"Cự Dương Tiên Tôn đại nhân chờ đợi nhân vật then chốt. . . Xác thực, hắn hoàn toàn xứng đáng lớn Dương đại nhân mong đợi!\" Băng Tắc Xuyên thở dài một tiếng, biểu hiện phức tạp.</p><p>Trong lúc vô tình, Tần Đỉnh Lăng truy kích Phương Nguyên tốc độ giảm xuống.</p><p>Đùa giỡn!</p><p>Phương Nguyên một quyền đem Long Công đều đánh bay ra ngoài, khái niệm này nghĩa là gì?</p><p>Tần Đỉnh Lăng tuy rằng mạnh mẽ, nhưng càng tự biết mình, sâu sắc biết mình cùng Long Công chênh lệch. Lúc trước nàng vì quan trắc đến Long Công vận thế, trả giá trọng thương đánh đổi, nghỉ ngơi rất nhiều thời gian mới từ từ khôi phục. Như bây giờ một màn, trực tiếp làm cho nàng bỏ đi quan trắc Phương Nguyên vận thế bất kỳ ý nghĩ.</p><p>Tần Đỉnh Lăng tình cảnh có chút lúng túng.</p><p>Tha phương mới một lòng nghĩ muốn truy sát Phương Nguyên, giao thủ với hắn, hiện tại vừa nhìn, Trời ơi! Người nọ là loại nào hung mãnh!</p><p>Tần Đỉnh Lăng thẳng thắn đứng ở trên nửa đường, căn bản không dám cùng Phương Nguyên cận chiến.</p><p>Phương Nguyên hiện ra Biến hóa đạo tu vi, để cận chiến cái này phương thức chiến đấu không chỉ không phải nhược điểm, ngược lại là hắn cường hạng.</p><p>Tần Đỉnh Lăng nháy mắt quyết định chủ ý, đón lấy chuyên tâm địa phụ tá Long Công, cũng chưa cùng Phương Nguyên trực tiếp giao thủ.</p><p>\"Đây cũng là một cái quái vật!\"</p><p>\"Không nghĩ tới sau khi ta chết tương lai, lại xuất hiện như vậy Ma Tiên, thật biết điều.\"</p><p>\"Đi thôi, hắn căn bản không cần ta các loại trợ giúp.\"</p><p>Bắc Nguyên chư Tiên nhóm dồn dập quay lại phương hướng, lần thứ hai hướng về bốn phương tám hướng khuếch tán ra.</p><p>Tử Vi Tiên Tử nhíu chặt đầu lông mày, tâm tình vô cùng trầm trọng. Bắc Nguyên chư Tiên bốn mặt nở hoa, hầu như mỗi người đều có một cái đường tiến công, một đường tập kích bất ngờ một đường phá hoại, này để Thiên Đình làm sao ngăn cản?</p><p>Coi như là hiện tại trong Tiên Mộ thức tỉnh đại lượng Thiên Đình Cổ Tiên, cũng cần thời gian phát hành Tiên Cổ, căn bản không kịp.</p><p>\"Chỉ có thể ở mấy nơi yếu địa tiến hành trọng điểm phòng bị!\" Tử Vi Tiên Tử mạnh mẽ cắn răng, đau hạ quyết tâm, quyết định Khí Xa Bảo Suất.</p><p>Bụi mù từ từ tiêu tan, trong hố sâu, Long Công chậm rãi đứng dậy.</p><p>\"Ngươi đúng là lần nữa khiến ta kinh nha, Phương Nguyên.\" Long Công ngửa đầu nhìn Phương Nguyên, ánh mắt yên tĩnh, ngữ khí uy nghiêm đáng sợ.</p><p>Hắn bị Phương Nguyên nắm đấm đánh trúng lồng ngực, chỉ là hơi hơi lõm đi vào một cái độ cong. Nhưng thừa dịp nói chuyện công phu, cái này độ cong cũng cấp tốc biến mất, Long Công thương thế triệt để khỏi hẳn.</p><p>Hắn không hổ là Long Nhân chi tổ, một thân sức khôi phục kinh thế hãi tục.</p><p>Phương Nguyên đồng dạng mắt nhìn xuống Long Công, mắt thấy tình cảnh này, ánh mắt yên tĩnh cực kì.</p><p>Hết thảy đều không có nằm ngoài sự dự liệu của hắn.</p><p>Long Công căn bản không có bị thương nặng, vừa rồi một kích kia thanh thế lừng lẫy, nhưng thực tế chiến công nhưng phi thường nhỏ bé, nhiều lắm là đánh Long Công một cái đột nhiên không kịp chuẩn bị mà thôi.</p><p>Dù sao lúc đó, Phương Nguyên cũng không có sử dụng bất kỳ Tiên đạo sát chiêu, hắn vung lên tới nắm đấm, cũng chỉ là đơn thuần Lực đạo gia trì mà thôi.</p><p>Hơn một triệu Lực đạo đạo ngân gia trì, Phương Nguyên biến thành Phỉ Hầu khí lực lớn được kinh thiên động địa, Long Công là vạn vạn không kịp. Nhưng Long Công bản thân có các loại Tiên đạo sát chiêu phòng ngự, cả người hồn như một khối sắt thép cứng rắn, sắt thép bị đánh bay ra ngoài, rớt xuống đất, bản thân là không việc gì.</p><p>Vạn Niên Đấu Phi Xa hạ, thời gian nước sông cuồn cuộn vang vọng, toà này Trụ đạo Tiên Cổ Ốc bỗng nhiên khởi động, phảng phất là một thanh to lớn phi kiếm, cắt phá trời cao, lưu lại một đạo rực rỡ ngân hồng, tiếp tục hướng Tiên Mộ phi đâm.</p><p>Long Công lạnh rên một tiếng, trong mắt lệ mang chợt hiện, sát ý nồng nặc không trải qua bất kỳ che giấu, giống như ác sóng mãnh liệt tràn ngập.</p><p>Hắn lâm vào bị động, Phương Nguyên này vừa tiến công, hắn đã bị nắm mũi dẫn đi, cái cảm giác này thực sự là rất khó chịu.</p><p>Nguyên Thủy Khí Tường vừa vỡ, lệnh Phương Nguyên hoàn toàn chiếm cứ chủ động, mục tiêu vẫn cứ khóa chặt Tiên Mộ.</p><p>Long Công vừa rồi bị Phương Nguyên một quyền đánh bay ra ngoài, rất mất thể diện, lần này hắn không lại làm chuyện vô ích. Sự thực bày ở trước mắt lựa chọn cùng Phương Nguyên cận chiến, đối với hắn thực thi chém đầu chiến thuật hoàn toàn là trò cười.</p><p>]</p><p>Tiên đạo sát chiêu Khí Hô Sơn!</p><p>Ầm ầm!</p><p>Một đạo rộng lớn khí lưu cấp tốc ngưng tụ thành một toà nửa trong suốt núi lớn.</p><p>Núi lớn bọc lại chu vi mấy trăm dặm, tầng tầng che đậy hạ xuống.</p><p>Phương Nguyên giờ khắc này ngay ở chân núi, ngửa đầu liếc mắt một cái, núi lớn trấn áp hướng về hắn, phảng phất thiên địa đều khuynh đảo, trong lúc nhất thời không thể tránh khỏi.</p><p>Phương Nguyên nhưng cũng không có tránh né ý nghĩ.</p><p>Hắn bỗng nhiên triệt tiêu Phỉ Hầu biến hóa, sau đó biến thành một đầu hùng tráng Khí Cương Phi Thiên Trư!</p><p>Khí Cương Phi Thiên Trư sinh sống ở trên bầu trời, lệ thuộc khí đạo, có thể lăng không bay lượn. Linh hoạt phảng phất phi ngư giống như vậy, mang theo cùng hình thể không chút nào phối hợp nhanh nhẹn, qua lại Thiên Cương Khí Tường dễ như ăn cháo. Một cái lặn xuống nước, là có thể đâm vào Thiên Cương Khí Tường bên trong, sau đó giống như cá bơi ở trong nước biển giống như ở Khí Tường bên trong bơi lội thỏa thích.</p><p>Phương Nguyên bốn vó đặt chân trên Vạn Niên Đấu Phi Xa, cũng không nhấc đầu, chỉ là thấp giọng hống một tiếng.</p><p>Tiên đạo sát chiêu bạo khí rống!</p><p>Này một chiêu cũng là khí đạo sát chiêu, nhưng là bắt nguồn từ Lang Gia phái kho tàng.</p><p>Lúc trước Lang Gia địa linh thao túng Thiên Bà Toa La, đối chiến kỳ nha lợn, chính là dùng qua này một chiêu, đem này đầu Thượng cổ Hoang thú một chiêu rống bạo nổ, chết thảm tại chỗ.</p><p>Hiện tại Phương Nguyên sử dụng được, trải qua toàn thân hơn một triệu Khí đạo đạo ngân tăng cường, uy năng trực tiếp tăng vọt 1,500 lần trở lên!</p><p>Ầm! !</p><p>Khí Hô Sơn bị Phương Nguyên một tiếng trực tiếp rống bạo nổ, vô cùng sóng khí ồn ào sôi sục ra, trong nháy mắt liền hình thành bão gió, cuồng tảo chiến trường.</p><p>Sát chiêu bị phá, Long Công gặp phản phệ.</p><p>Nhưng vị này Hồng Liên Tôn giả người hộ đạo mặc dù gặp khó, ý chí chiến đấu vẫn cứ dâng trào, lại sử dụng khác một chiêu.</p><p>Tiên đạo sát chiêu Khí Lưu Tiễn!</p><p>Hắn duỗi ra song quyền, bỗng nhiên kéo ra mười ngón.</p><p>Vô số nhạt bạch khí lưu từ hai tay của hắn trong bàn tay chen chúc mà ra, phảng phất từng đạo từng đạo đường vòng cung, chém về phía Phương Nguyên.</p><p>Thời gian mấy hơi thở, nhạt trắng đường vòng cung khí lưu đã lên tới hàng ngàn, hàng vạn, phảng phất mưa xối xả mưa tầm tã, lại như trắng bươm bướm điên cuồng tập kích, che ngợp bầu trời mà tới.</p><p>Mỗi một đạo khí lưu đều sắc bén như đao, mặc dù là Thái cổ Hoang thú đối mặt chiêu này, cũng phải da tróc thịt bong, cho đến bị tước tận huyết nhục, trở thành một tôn xương khô.</p><p>Đối mặt này một chiêu, Phương Nguyên biến thành Khí Cương Phi Thiên Trư cũng lại không thực dụng, hắn liền lại thay đổi mặt khác hình thái.</p><p>Lần này, hắn đã biến thành một đầu hạc.</p><p>Cũng là khí đạo tiên thú Nhất Khí Hạc.</p><p>Phi hạc như ngựa to bằng, thần tuấn đến nay, hạc cổ tao nhã kiêu ngạo, hạc cánh vô cùng sự rộng lớn, phảng phất hai cái to lớn áo khoác ngoài, phô tán ở Vạn Niên Đấu Phi Xa trên boong thuyền.</p><p>Phương Nguyên đột nhiên đập cánh, cổ động hai cánh. Trong lúc nhất thời, hai cánh hơn một nghìn căn vũ nhọn lòe lòe phóng quang.</p><p>Sau một khắc, Tiên đạo sát chiêu Đạn Chỉ Thần Công đã ấp ủ xong xuôi, bị Phương Nguyên thúc xuất ra.</p><p>Xèo xèo xèo. . .</p><p>Hơn vạn đạo nhọn tiếng vang liên miên bất tuyệt, vô số khí lưu từ vũ nhọn bắn ra, dồn dập đánh vào Long Công Khí Lưu Tiễn trên.</p><p>Hai đại quần công thuật hung hãn va chạm, tuyệt đại đa số đều triệt tiêu lẫn nhau, vỡ giải, chỉ còn dư lại một số ít rơi xuống Long Công, Vạn Niên Đấu Phi Xa bên trên.</p><p>Nhưng bất kể là bất kỳ bên nào, đối mặt như vậy vụn vặt công kích, mí mắt đều không nháy mắt một hồi.</p><p>Tiên đạo sát chiêu Lưu Khí Hoàn!</p><p>Phương Nguyên dùng lại ra một chiêu, mỏ chim hạc kéo ra, tiếng rít một tiếng, phun ra một khẩu bạch khí.</p><p>Bạch khí cấp tốc khuếch tán, quấn quanh ở Vạn Niên Đấu Phi Xa xe đuôi, nâng lên người sau tốc độ tăng gấp bội, bắn mạnh về phía trước.</p><p>Long Công vẻ mặt chợt biến, thầm gay go, vội vã theo sát không nghỉ.</p><p>Dựa theo lẽ thường mà nói, Lưu Khí Hoàn chính là khí đạo sát chiêu, đến nâng lên Trụ đạo Tiên Cổ Ốc hiệu dụng không lớn. Nhưng Phương Nguyên vận dụng chiêu này, bản thân trải qua hắn thay đổi, đã cao tới bát chuyển. Đồng thời lại được đến lượng lớn Khí đạo đạo ngân tăng cường, uy năng tăng vọt hơn một nghìn lần, ngang ngược không biết lý lẽ địa đẩy Vạn Niên Đấu Phi Xa xông về phía trước!</p><p>Phương Nguyên cấp tốc lướt qua phía trước mấy vị Bắc Nguyên chư Tiên, đi sau mà đến trước, chống đối Tiên Mộ bầu trời.</p><p>Nhìn xuống Tiên Mộ, Phương Nguyên chỉ thấy Tiên Mộ phạm vi rất rộng, cỏ xanh lục địa trung lập vô số bia mộ, bia mộ hình dạng và cấu tạo khác nhau, có cao ngất kim bia, có khi là thấp lùn khắc đá, có thẳng thắn liền bia mộ đều không có, còn có bùn đất lật mở, lộ ra lòng đất nửa mở quan tài.</p><p>Một luồng lâu đời, tang thương, nghiêm nghị, nghiêm túc, thần thánh nồng nặc bầu không khí, trước sau bao phủ Tiên Mộ.</p><p>Phương Nguyên nhưng là cười lạnh, lại độ biến thành Phỉ Hầu, đang muốn đối với Tiên Mộ xuống tay ác độc.</p><p>Đúng vào lúc này, Nhất Khuyết Bão Hám Đình bên trong Tinh Túc Tiên Tôn bóng mờ rốt cục thở dài một tiếng, nắm lên trong bàn cờ ba viên quân cờ, bay tung tóe đi ra ngoài.</p><p>Quân cờ lại không có trực tiếp công kích Phương Nguyên, mà là dồn dập rơi vào một toà bên trong đại trận.</p><p>Tử Vi Tiên Tử đang bên trong đại trận khu, chấp chưởng Tinh Túc Kỳ Bàn, nắm toàn bộ đại cục.</p><p>Những con cờ này dồn dập tràn vào Tinh Túc Kỳ Bàn sau, Tử Vi Tiên Tử lập tức cảm thấy trận này uy năng tăng vọt, đột phá cực hạn, đạt tới một loại không thể tưởng tượng nổi trình độ!</p><p>Tử Vi Tiên Tử mừng như điên, lập tức thôi thúc đại trận, xa xa nhắm ngay Phương Nguyên.</p><p>Một đạo to lớn tinh quang trụ lớn đột nhiên chụp xuống, Phương Nguyên cùng Vạn Niên Đấu Phi Xa ở tinh quang bên trong biến mất.</p><p>Sau một khắc, lại một đạo tinh quang trụ lớn sau lưng Long Công chiếu xuống, sau đó Phương Nguyên cùng Vạn Niên Đấu Phi Xa xuất hiện ở đây.</p><p>Được Tinh Túc Tiên Tôn hư ảnh trợ giúp phía sau, Thiên Đình đại trận nhất thời thì có na di Phương Nguyên, Long Công loại này cấp bậc nhân vật uy năng.</p><p>\"Đây là Tinh Túc Tôn giả thủ đoạn?\" Phương Nguyên thấy rõ ngọn nguồn, phun ra một ngụm trọc khí, loại này dị biến đồng dạng cùng đời trước bất đồng.</p><p>\"Trên người ta có nhiều như vậy đạo ngân, tinh quang trụ lớn vẫn cứ có thể mạnh mẽ địa na di ta. Xác thực lợi hại! Bất quá, khoảng cách này chỉ sợ cũng là cực hạn chứ?\" Phương Nguyên trong mắt hàn mang nhấp nháy.</p><p>Sau đó, hắn liền thấy trải qua Tiên Mộ mấy vị khác Bắc Nguyên Cổ Tiên, cũng bị mạnh mẽ truyền tống đi.</p><p>Chỉ là bọn hắn hoàn toàn biến mất ở Thiên Đình chiến trường, chỉ sợ là bị trực tiếp đưa ra Thiên Đình.</p><p>Phương Nguyên lại nhìn những nơi khác.</p><p>Một ít Bắc Nguyên Cổ Tiên đã đắc thủ, hoặc là phá hủy tài nguyên yếu địa, hoặc là đánh tan Tiên Cổ Ốc.</p><p>Trong lòng hắn nhất thời lại có hiểu ra: \"Xem ra đại trận tuy được Tinh Túc Tiên Tôn trợ lực, nhưng uy năng cũng là có hạn. Chỉ có thể để Thiên Đình phương diện trọng điểm phòng thủ mấy chỗ yếu địa.\"</p><p>Dù vậy, tạm thời cũng đủ rồi.</p><p>Thiên Đình cuối cùng cũng coi như duy trì ở cục diện, không đến nỗi tổn thất nặng nề.</p><p>Nhất Khuyết Bão Hám Đình bên trong, Vô Cực Ma Tôn bóng mờ nhìn lại, nhìn về phía Tinh Túc Tiên Tôn: \"Ngươi đúng là cam lòng, một hồi liền dùng hết ba viên quân cờ.\"</p><p>\"Chỉ là như vậy vừa đến, cái này ván cờ ngươi liền muốn rơi vào hạ phong.\" Nói tới chỗ này, Vô Cực Ma Tôn bóng mờ hơi mỉm cười, lần thứ hai đi về chỗ ngồi, thản nhiên ngồi xuống.</p><p>\"Năm đó ta lấy phá hủy Thiên Đình tiến hành uy hiếp, làm cho ngươi tiếp thu mảnh này đánh cuộc. hơn một triệu qua tuổi đi, ngươi ta sức mạnh ở này trong bàn cờ nhằng nhịt khắp nơi, vẫn luôn nằm ở trạng thái giằng co. Hiện tại ta bất quá mất đi một con cờ, ngươi nhưng mất đi ba viên, ta hiện tại đến công, ngươi có thể gặp phiền toái.\" Vô Cực Ma Tôn bóng mờ khẽ mỉm cười, ngón tay rơi vào bàn cờ một điểm, lại thu về thời gian, trên bàn cờ liền lại xuất hiện một viên mới tinh quân cờ.</p><p>Khối này quân cờ ẩn chứa Vô Cực Ma Tôn hư ảnh sức mạnh, chiếm cứ vị trí chính là vừa rồi Tinh Túc Tiên Tôn quân cờ mất vị ba điểm một trong.</p><p>Tinh Túc Tiên Tôn bóng mờ cười nhạt, lơ đễnh nói: \"Lúc trước, bản thể của ngươi là muốn thu được ta Thiên Đình Thiên Đạo gốc gác, cho nên cùng ta làm đánh cược. Này cuộc cờ ngầm thông ngươi tuổi già đạo trường Phong Ma Quật, ngươi thắng mặt càng nhiều, lấy được Thiên Đạo gốc gác thì càng nhiều, đối với Phong Ma Quật bên kia diễn biến thì càng có lợi.\"</p><p>\"Không sai, đúng là như thế.\" Vô Cực Ma Tôn bóng mờ thừa nhận được rất là tham lam, đây là dương mưu, không cần che lấp.</p><p>Tinh Túc Tiên Tôn bóng mờ cười nữa: \"Trước mắt thế cuộc không đến lượt ta, coi như để cho ngươi thu được một ít Thiên Đạo gốc gác, thì thế nào đây? Lúc này không giống ngày xưa, bản thể của ngươi từ lâu thọ tận, đã mất.\"</p><p>Vô Cực Ma Tôn bóng mờ hơi sững sờ, trong mắt tinh mang lóe lên, bừng tỉnh: \"Nguyên lai Thiên Đình ở ta Phong Ma Quật cũng có bố trí.\"</p><p>Tinh Túc Tiên Tôn bóng mờ vui lòng khen nói: \"Phong Ma Quật được trời cao chăm sóc, ngươi phía sau các thời kỳ Tôn giả hầu như đều trước sau đến thăm, không đành lòng phá huỷ, trong đó mấy vị thậm chí đều lưu lại đạo trường. Trong đó tất có một hồi chúng ta trong đó tranh tài, bất quá đó là chuyện tương lai.\" </p>\n\t\t\t \n\n                    "
}