{
  "href": "https://doctruyenchufull.vip/63340654bea2d9fb2f85b592",
  "title": "Chương 1942: Thiên Đình Tam Anh Kháng Phương Nguyên",
  "chapterNumber": "1942",
  "slug": "chuong-1942-thien-dinh-tam-anh-khang-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1941-chuong-1941-tinh-tuc-doi-voi-vo-cuc",
  "currentLink": "chapters-truyenchufull/1942-chuong-1942-thien-dinh-tam-anh-khang-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1943-chuong-1943-bong-tu-bien",
  "contentHTML": "\n\n                        <p> \"Xem ra muốn phá hủy Thiên Đình Tiên Mộ, phải trước tiên phá cái này truyền tống đại trận!\" Phương Nguyên ánh mắt như điện, chặt chẽ nhìn chằm chằm xa xa đại trận.</p><p>Dưới chân hắn Vạn Niên Đấu Phi Xa tâm tùy ý động, lập tức như to lớn phi kiếm giống như chảy ra mà ra, xông về đại trận.</p><p>Ở giữa đại trận chính là Tử Vi Tiên Tử tọa trấn.</p><p>Gặp được Phương Nguyên kéo tới, nàng không khỏi thấp hít một hơi lãnh khí, cảm nhận được áp lực mạnh mẽ!</p><p>\"Phương Nguyên, có ta ở đây há cho ngươi bừa bãi ngang dọc\" Long Công gào thét một tiếng, dũng cảm đứng ra, ngăn lại Vạn Niên Đấu Phi Xa.</p><p>Thấy cảnh này, Tử Vi Tiên Tử nhất thời thở phào nhẹ nhõm: \"May là ta phương có Long Công đại nhân tọa trấn!\"</p><p>Ầm!</p><p>Phương Nguyên cùng Long Công mạnh mẽ đối với đụng một cái, Long Công lần thứ hai bay ngược ra ngoài, mà Phương Nguyên cùng dưới chân Vạn Niên Đấu Phi Xa cũng bay ngược hơn một nghìn bước khoảng cách.</p><p>Đụng nhau dư âm khuấy lên vạn ngàn phong vân, nhấc lên cuồn cuộn ngất trời sóng khí, dư âm cuồn cuộn không dứt, phảng phất bão gió. Bị dư âm bao phủ bát chuyển các Cổ Tiên, dồn dập bị hất bay đi ra ngoài. Cho dù là Kiếp Vận Đàn cũng là lảo đảo khó đi, bên trong nhà Băng Tắc Xuyên đám người mỗi cái đặt chân bất ổn, thân thể kịch liệt lay động.</p><p>Theo bản năng, tất cả mọi người rời xa Phương Nguyên cùng Long Công.</p><p>\"Phương Nguyên bị chặn lại rồi.\"</p><p>\"Quả nhiên, chỉ có quái vật mới có thể ngăn ở quái vật!\"</p><p>\"Liền để hai người bọn họ chém giết đi.\"</p><p>Chỉ có Tần Đỉnh Lăng cắn răng, nhắm mắt, nhanh bay đến, vẫn cứ dự định phụ trợ Long Công.</p><p>Long Công cùng Phương Nguyên lại lần nữa giao thủ, đánh cho bạo gió cuốn tịch, lôi đình nổ vang.</p><p>Bởi vì có Long Ngự Thượng Tân sát chiêu, Long Công chính không ngừng trở nên mạnh mẽ! Mà Phương Nguyên trên người đạo ngân đông đảo, càng có bát chuyển Tiên Cổ Ốc Vạn Niên Đấu Phi Xa, cho nên hơi chiếm cứ thượng phong.</p><p>Long Công trận tuyến không ngừng lùi lại, hai người chiến đoàn từ từ hướng về truyền tống đại trận áp sát.</p><p>Tiên đạo sát chiêu Tự Chuyển Du Long Khí Tường!</p><p>Bức bách dưới sự bất đắc dĩ, Long Công hô nhỏ một tiếng, hai tay giương ra, một đạo bàng bạc vô hình Khí Tường vắt ngang ở Phương Nguyên trước mặt.</p><p>Phương Nguyên điều động Vạn Niên Đấu Phi Xa bay về phía trước hướng về, mạnh mẽ đột nhập mấy chục bước sau, chung quy bị Khí Tường đỡ, hầu như nửa bước khó đi.</p><p>Long Công từ lâu tu hành Nguyên Thủy Khí đạo chân truyền, tự nhiên biết rõ cái này sát chiêu. Đồng thời hắn cái này sát chiêu tựa hồ còn trải qua thay đổi, Phương Nguyên mơ hồ nhận ra Khí Tường bên trong nhưng có vô số khí lưu nhốn nháo. Những khí lưu này mỗi một người đều trình xoay tròn long hình, đầu rồng không ngừng vây quanh rồng đuôi nhanh chóng xoay tròn, hình thành từng cái từng cái vòng xoáy.</p><p>Này chút long hình khí lưu vô cùng huyền diệu, có thể tiêu tan ngoại lai lực xung kích, cực lớn tăng cường Khí Tường trình độ bền bỉ.</p><p>Long Công Tự Chuyển Du Long Khí Tường mặc dù không bằng Nguyên Thủy Khí Tường như vậy kiên cố, nhưng cũng có khác tính dai, trở thành Phương Nguyên trở ngại.</p><p>Phương Nguyên tuy rằng có thể lợi dụng Khí Hải Vô Lượng sát chiêu, phá giải Nguyên Thủy Khí Tường, nhưng đó là hắn xây dựng ở đối với Khí Tường hiểu rõ trên căn bản, lại độ công kích sửa đổi sát chiêu.</p><p>Trước mắt, Phương Nguyên đối với Long Công cái này Khí Tường sát chiêu nhưng là hiểu rõ có hạn, nghĩ muốn lại phục chế phía trước thành công tạm thời là không thể nào.</p><p>Phương Nguyên trong mắt tinh mang lóe lên, nếu hắn không cách nào phá giải chiêu này, cái kia liền trực tiếp đẩy mạnh được rồi.</p><p>Hắn lại lần nữa biến thành Phỉ Hầu, đưa hai tay ra, dùng sức về phía trước đẩy một cái.</p><p>Tiên đạo sát chiêu Lực Đạo Đại Thủ Ấn!</p><p>Ầm ầm!</p><p>Chu vi mấy trăm trượng không khí đều bị xa lánh ra, hai cái núi thật lớn nửa trong suốt thủ ấn, lấy nghiền ép tư thái oanh thượng Long Công Khí Tường.</p><p>Khí Tường trong đó, Long Công ngẩng đầu ưỡn ngực, hai tay bằng phẳng rộng rãi, cật lực duy trì Khí Tường sát chiêu.</p><p>Hai cái Lực Đạo Đại Thủ Ấn đột nhập mấy trăm bước sau, tốc độ càng ngày càng chậm, hầu như trì trệ không tiến.</p><p>Phương Nguyên cùng Long Công hai người đều một mặt nghiêm túc, từng người phát lực, rơi vào giằng co.</p><p>\"Cơ hội tốt!\" Gặp được tình cảnh này, Tần Đỉnh Lăng lập tức ý thức được chính mình cơ hội xuất thủ rốt cuộc đã tới.</p><p>]</p><p>Mới vừa quyết đấu, nàng căn bản không tìm được nhúng tay thời cơ, chỉ có thể không ngừng ấp ủ sát chiêu.</p><p>Giờ khắc này cơ hội vừa đến, nàng lập tức vứt ra một thanh màu vàng đao nhỏ.</p><p>Màu vàng đao nhỏ khởi đầu chỉ có tay to bằng đầu ngón tay, bay đến không trung, lớn lên theo gió. Chờ giáng lâm Phương Nguyên đỉnh đầu, đã đã biến thành xe ngựa to nhỏ.</p><p>Xoạt xoạt xoạt.</p><p>Màu vàng cự nhận chém liên tục, ý đồ trừ bỏ Phương Nguyên vận thế.</p><p>Phương Nguyên đỉnh đầu bỗng nhiên hiện ra Chử Vận Oa, người sau phi thăng mà lên, toàn bộ đỡ màu vàng cự nhận đánh chém.</p><p>Leng keng leng keng. . .</p><p>Màu vàng cự nhận chặt chém trên Chử Vận Oa, bắn toé ra nhiều đóa màu vàng đốm lửa.</p><p>Mấy hơi thở công phu, màu vàng cự nhận liền chém vào hơn trăm lần, từ từ trở thành nhạt, cuối cùng tiêu tan.</p><p>Mà Chử Vận Oa hoàn toàn chống đỡ cái này sát chiêu, bề ngoài hiện ra từng tia từng tia vết rạn nứt, toàn thể vẫn cứ bình yên vô sự.</p><p>Màu vàng cự nhận rõ ràng cho thấy bát chuyển Vận đạo sát chiêu, mà Chử Vận Oa may là được đề thăng chuyển số, trở thành thất chuyển Tiên Cổ Ốc sau, miễn cưỡng có thể ngăn cản bát chuyển thế tiến công.</p><p>\"Chử Vận Oa?\" Tần Đỉnh Lăng kinh dị lên tiếng, lập tức nhận ra.</p><p>Nàng dù sao từng là Cự Dương Tiên Tôn nữ nhân, tự nhiên biết rõ Chử Vận Oa tồn tại.</p><p>\"Ngươi Chử Vận Oa bất quá thất chuyển, coi như có thể ngăn ta mười lần thế tiến công, có thể ngăn ta hai mươi lần, ba mươi lần sao?\" Tần Đỉnh Lăng trong lòng lạnh rên một tiếng, lại lần nữa đối với Phương Nguyên triển khai điên cuồng tấn công.</p><p>Chử Vận Oa đến cùng chỉ là thất chuyển, mặc dù có thể chống lại bát chuyển, nhưng Tần Đỉnh Lăng không chỉ có không phải thông thường bát chuyển Cổ Tiên, hơn nữa còn tinh thông Vận đạo. Chử Vận Oa tạm thời chống đối là có thể, nhưng tuyệt không có thể kéo dài.</p><p>Phương Nguyên cũng ý thức được điểm này, hắn lập tức rút ra về Lực Đạo Đại Thủ Ấn, chậm rãi dừng lại cái này Tiên đạo sát chiêu.</p><p>Long Công vẫn cứ duy trì Khí Tường, trong lúc nhất thời khó có thể ra tay, để Phương Nguyên có thể thong dong bứt ra.</p><p>\"Tần Đỉnh Lăng ngươi làm rất khá.\" Long Công trong bóng tối tán thưởng một câu.</p><p>Mới vừa giằng co, Long Công rơi vào hạ phong, Khí Tường bên trong long hình vòng xoáy khí lưu đã băng giải gần một nửa.</p><p>May mà có Tần Đỉnh Lăng quấy rầy, làm cho Phương Nguyên chủ động thu tay lại.</p><p>Phương Nguyên trong đầu ý nghĩ như sấm vang chớp giật, hắn cấp tốc suy nghĩ.</p><p>Thủ đoạn của hắn vô cùng phong phú, nhưng chỉ cần có truyền tống đại trận, hơn phân nửa thủ đoạn hắn cũng không thể bừa bãi vận dụng.</p><p>Một khi hắn đang thúc giục động những thủ đoạn này thời điểm, Tử Vi Tiên Tử bỗng nhiên đối với hắn mạnh mẽ truyền tống, tiếp theo đối với Phương Nguyên tạo thành nghiêm trọng quấy rầy, làm cho hắn triển khai sát chiêu thất bại.</p><p>Sát chiêu thất bại, Cổ Tiên nhất định gặp bất đồng trình độ phản phệ.</p><p>Phương Nguyên như phải bị phản phệ, hậu quả khó mà lường được!</p><p>Bởi vì vì là đạo ngân của hắn tăng cường sát chiêu uy lực, ít nhất là 1,500 lần! Phản phệ thương tổn đồng dạng tùy theo dâng lên.</p><p>Đáng sợ hơn là, Chí Tôn Tiên Thể đạo ngân không bài xích nhau, Phương Nguyên phải hoàn toàn chịu đựng phản phệ. Đã như thế, chỉ cần Phương Nguyên gặp một lần sát chiêu phản phệ, liền phải đối mặt tử vong.</p><p>Chỉ có tương tự Lực Đạo Đại Thủ Ấn loại này sát chiêu, ấp ủ thời gian hơi ngắn, thôi thúc sau chỉ cần rất ít ý nghĩ là có thể duy trì. Coi như sát chiêu bị ép, cũng chỉ là Lực Đạo Đại Thủ Ấn vỡ giải, đối với Cổ Tiên bản thể phản phệ trình độ rất nhỏ.</p><p>\"Đã như vậy, vậy ta liền dùng khác một chiêu được rồi.\" Phương Nguyên bắt đầu ấp ủ sát chiêu.</p><p>Hắn toàn bộ lưu phái kiêm tu, thủ đoạn thực sự quá phong phú, điểm ấy cho dù là Long Công, Lôi Quỷ Chân Quân này chút song tu Cổ Tiên, cũng vạn vạn không sánh được.</p><p>Mấy hơi thở, Phương Nguyên sát chiêu liền thúc xuất ra.</p><p>Tiên đạo sát chiêu Vạn Ngã!</p><p>Thình thịch thình thịch thình thịch. . .</p><p>Từng cái từng cái Phương Nguyên lấy Vạn Niên Đấu Phi Xa làm trung tâm, cấp tốc xuất hiện, trôi nổi ở trên không, trong nháy mắt liền tạo thành trên vạn người đại quân.</p><p>Nguyên bản Vạn Ngã sát chiêu đã sớm bị Phương Nguyên thay đổi thành Tiên Cổ phương, đồng thời thành công luyện thành Tiên Cổ Vạn Ngã.</p><p>Nhưng Phương Nguyên giờ khắc này thôi thúc Vạn Ngã sát chiêu, cũng không phải nguyên bản, mà là lấy Vạn Ngã Tiên Cổ làm trụ cột, thay đổi ra Nhân đạo sát chiêu!</p><p>Sau một khắc, số lượng cao Phương Nguyên xông về Khí Tường.</p><p>Thực lực của bọn họ y theo Phương Nguyên bản thể nhất định có suy giảm. Nhưng Phương Nguyên bản thể đạo ngân thực sự nhiều lắm, dẫn đến này chút Vạn Ngã phân thân mỗi một người đều có Hoang thú cấp sức chiến đấu.</p><p>Phương Nguyên thi triển cái này sát chiêu, giống như một hồi có hơn vạn Hoang thú đám. Đồng thời này chút phân thân đều chịu đến Phương Nguyên điều khiển, như cánh tay sai khiến, thích làm gì thì làm.</p><p>Vạn Ngã phân thân đại quân có xông về Khí Tường, có giết hướng về Tần Đỉnh Lăng, nhưng càng nhiều hơn thì lại vòng qua Khí Tường, bắt đầu công kích sau tường truyền tống đại trận.</p><p>Long Công Khí Tường tuy là mạnh mẽ, nhưng quy mô còn kém rất rất xa Nguyên Thủy Khí Tường. Long Công giật mình trong lòng, lập tức nỗ lực huỷ bỏ chiêu này, nhưng Phương Nguyên bản thể điều động Vạn Niên Đấu Phi Xa lần thứ hai vọt tới.</p><p>Long Công rên lên một tiếng, chỉ được bỏ đi phía trước ý nghĩ, tiếp tục cố gắng duy trì Khí Tường.</p><p>Cao thủ trong đó quyết đấu, thôi thúc sát chiêu không dễ dàng, huỷ bỏ sát chiêu cũng đồng dạng không dễ dàng.</p><p>Cho tới một bên khác, Tần Đỉnh Lăng cũng bị Phương Nguyên phân thân bao bọc vây quanh, không ngừng chém giết. Tần Đỉnh Lăng chiến lực cường đại, nhưng này chút phân thân tuy rằng đối với nàng không tạo thành được mãnh liệt uy hiếp, nhưng cũng đầy đủ quấy nhiễu được nàng, làm cho nàng trong lúc nhất thời mệt mỏi ứng đối.</p><p>Tử Vi Tiên Tử hít sâu một khẩu hơi lạnh.</p><p>Nàng trong nháy mắt lĩnh ngộ lại đây, chính mình gặp phải khảo nghiệm nghiêm trọng. Nếu như nàng không thông qua thử thách, truyền tống đại trận bị phá, như vậy thì sẽ gợi ra liên tiếp thất bại, từ đó làm cho toàn bộ chiến cuộc tan vỡ, khiến Túc Mệnh Cổ chữa trị thất bại!</p><p>\"Không kịp điều khiển Thiên Đình chủ lực. Chỉ có thể dựa vào chính ta!\" Tử Vi Tiên Tử khuôn mặt như sắt, đem hết toàn lực, hướng về đại trận truyền vào toàn bộ tâm thần.</p><p>Toàn tâm toàn ý, hết sức chăm chú!</p><p>Tinh Túc Kỳ Bàn ong ong điên cuồng chuyển, bàn cờ mặt ngoài quân cờ trán bắn óng ánh tinh quang, trong đó lại lấy ba viên là nhất.</p><p>Này ba viên chính là Tinh Túc Tiên Tôn bóng mờ đưa tới ba viên quân cờ!</p><p>Tử Vi Tiên Tử trong đầu, vô số ý nghĩ như ngàn tỉ đầy sao, không ngừng lóng lánh.</p><p>Đại trận chuyển động, phát sinh từng đạo từng đạo vặt vãnh tinh mang. Vô số tinh mang chuẩn xác bắn trúng Phương Nguyên phân thân, tiên có thất thủ tình huống, dù cho Phương Nguyên phân thân đều cực lực tự do linh hoạt né tránh.</p><p>Chỉ cần bị tinh mang bắn trúng, Phương Nguyên phân thân đã bị truyền tống đến Thiên Đình ở ngoài, biến mất ở Thiên Đình chiến trường.</p><p>Này chút phân thân có thể không có Thiên Tướng sát chiêu, cũng là mang ý nghĩa bọn họ lại không cách nào tham chiến.</p><p>\"Rất tốt!\" Long Công, Tần Đỉnh Lăng nhất thời thở phào nhẹ nhõm.</p><p>Tử Vi Tiên Tử không có để cho bọn họ thất vọng, thời khắc mấu chốt cho thấy Trí đạo đại năng chịu trách nhiệm!</p><p>Phương Nguyên khẽ cau mày: \"Tiếp tục như vậy không thể được. Túc Mệnh Cổ đang không ngừng chữa trị, đại thế một mực Thiên Đình trong tay. Tử Vi Tiên Tử nhất định không thể kéo dài, nhưng nàng rõ ràng đánh là kéo dài thời gian chủ ý. Ta đây một bên vẫn còn có Long Công, Tần Đỉnh Lăng dây dưa. . .\"</p><p>Phương Nguyên lại nhìn Trường Sinh Thiên một phương.</p><p>Những người này cũng bị truyền tống đại trận quấy nhiễu, Kiếp Vận Đàn chính xông về Giám Thiên Tháp, nhiều lần bị tinh quang trụ lớn na di trở lại.</p><p>\"Để những người này đến trợ giúp chính mình, e sợ cũng sẽ phải gánh chịu tương đồng đãi ngộ. Huống hồ bọn họ đến, ta cũng không thể sử dụng hết thân thủ, còn tiếp tục để cho bọn họ chung quanh tiến công, dùng cái này tới dọa bức bách, tiêu hao Tử Vi Tiên Tử đi.\"</p><p>Long Công Khí Tường có thể không ngừng dời đi, không ngăn được Vạn Ngã phân thân, nhưng một lòng ngăn trở Vạn Niên Đấu Phi Xa không thành vấn đề.</p><p>Phương Nguyên một mặt cùng Long Công giao thủ, một mặt bắt đầu liên lạc Đông Hải chư Tiên.</p><p>Thiên Đình truyền tống đại trận có một hạng tai hại, cần phải ngôi sao trung chuyển. Mặc dù là ở Thiên Đình bên trong cũng là như thế, tinh quang trụ lớn đều là từ Bạch Thiên bên trong phân tán ngôi sao bắn xuống.</p><p>Phương Nguyên tạm thời phá không nổi rồi truyền tống đại trận, chỉ cần phá tan Bạch Thiên bên trong ngôi sao cũng là có thể.</p><p>May mắn chính là, trong đó đang có một nhóm Đông Hải bát chuyển! </p>\n\t\t\t \n\n                    "
}