{
  "href": "https://doctruyenchufull.vip/63340661bea2d9fb2f85b5da",
  "title": "Chương 1944: Thiên Đình Nguy Cấp",
  "chapterNumber": "1944",
  "slug": "chuong-1944-thien-dinh-nguy-cap",
  "previousLink": "chapters-truyenchufull/1943-chuong-1943-bong-tu-bien",
  "currentLink": "chapters-truyenchufull/1944-chuong-1944-thien-dinh-nguy-cap",
  "nextLink": "chapters-truyenchufull/1945-chuong-1945-huyet-than-tam-cuu",
  "contentHTML": "\n\n                        <p> Truyền tống đại trận tự bạo kinh thiên động địa, Thiên Đình chiến trường cũng một trong trệ.</p><p>Sau đó, Bắc Nguyên chư Tiên bùng nổ ra hoan hô cùng hò hét, tiếng gầm cuồn cuộn ngất trời.</p><p>\"Tử Vi!\" Tần Đỉnh Lăng kinh hãi đến biến sắc, thân hóa một đạo hồng quang, bắn như điện mà xuống, từ truyền tống đại trận trong phế tích cứu lên Tử Vi Tiên Tử.</p><p>Tử Vi Tiên Tử hôn mê, trạng thái cực sai, cần Tần Đỉnh Lăng lập tức thi cứu.</p><p>Tần Đỉnh Lăng không do dự, lập tức lùi bước một góc, không tính lại phụ trợ Long Công tác chiến. Nàng hết sức tự biết mình, biết chính mình đối với Long Công trợ giúp không lớn, mà Tử Vi Tiên Tử nhưng là Thiên Đình Trí đạo thủ lĩnh, vị trí tương đương then chốt, không thể thiếu mất.</p><p>Phương Nguyên tự nhiên nghĩ muốn thừa dịp người gặp nguy, trực tiếp giết chết Tử Vi Tiên Tử, nhưng thủy chung bị Long Công ngăn trở con đường đi tới.</p><p>Không thể không nói Long Công này chiêu thay đổi Khí Tường, mười điểm cường hãn, đồng thời quét qua Nguyên Thủy Khí Tường khô khan, linh hoạt thêm cứng cỏi. Từ Long Công chủ trì chiêu này phía sau, mặc dù Phương Nguyên nắm giữ Vạn Niên Đấu Phi Xa, cũng không cách nào làm ra đột phá.</p><p>Khí Tường bên trong, Long Công biểu hiện nghiêm nghị, đem Phương Nguyên cho rằng cuộc đời kẻ địch lớn nhất đối đãi, phía trước khinh bỉ lại không một tia tồn tại.</p><p>Cho đến Phương Nguyên phá hủy truyền tống đại trận phía sau, Long Công lúc này mới hiểu: Phương Nguyên phía trước Vạn Ngã sát chiêu bất quá chỉ là một danh nghĩa, chỉ là đang hấp dẫn lực chú ý của bọn họ.</p><p>Mà Phương Nguyên chân chính thủ đoạn thì lại trong bóng tối ấp ủ, một khi triển khai, lập thu kỳ hiệu!</p><p>\"Nhưng Phương Nguyên làm sao trùng hợp như vậy vừa vặn thì có phá trận thủ đoạn đây?\"</p><p>Long Công rõ ràng, Phương Nguyên trước phá giải Khí Tường, nhất định là sống lại nguyên nhân. Nhưng cái này truyền tống đại trận rõ ràng ra ngoài Phương Nguyên dự liệu, hắn bị truyền tống đại trận làm khó một lúc lâu, nếu như đời trước thì có, hắn tất nhiên sẽ chuẩn bị ứng phó thủ đoạn.</p><p>\"Nói cách khác, Phương Nguyên là lâm thời tính toán ra phá giải đại trận sát chiêu? Nhưng sao có thể có chuyện đó?\" Long Công nghi hoặc vạn phần.</p><p>Thiên Đình làm ra phương diện này bố trí, tự nhiên cũng phòng bị Phương Nguyên, biết hắn Trí đạo trình độ.</p><p>Chỉ bằng vào Phương Nguyên gốc gác, muốn phá giải truyền tống đại trận cần một đoạn thời gian dài dằng dặc.</p><p>Nói đến, tất cả những thứ này thật vẫn có chút trùng hợp.</p><p>Phương Nguyên thăm dò Long Kình Nhạc Thổ, từ Trầm Tòng Thanh cái kia đạt được đến Lạc Tinh Bổng Tử Thụ.</p><p>Bụi cây này Thái cổ hoang thực sinh trưởng điều kiện đến nay là một điều bí ẩn đoàn, đồng thời từ xưa đến nay đều đặc biệt hiếm thấy, số lượng cực kỳ ít ỏi.</p><p>Nó có đặc biệt thiên phú, có thể không ngừng hấp dẫn ngôi sao, rơi xuống trong cây khô, hóa thành từng viên tinh văn. Vì lẽ đó xưng là lạc tinh.</p><p>Tục truyền nghe, Nguyên Liên Tiên Tôn năm đó một mình du ngoạn thiên hạ một cái động cơ, chính là muốn thu tụ tập loại cây này.</p><p>Lạc Tinh Bổng Tử Thụ giá trị, không chỉ là bản thân nó.</p><p>Cổ Tiên đưa nó trồng ở Tiên Khiếu bên trong, có thể lợi dụng nó chế tạo ra một bộ ngôi sao vận chuyển hệ thống. Đây là một cái đặc biệt sinh thái, mang tới tiền lời hàng năm tăng lên, năm rộng tháng dài, năm này qua năm khác, tiền lời tổng sản lượng hầu như không cách nào tính toán.</p><p>Nếu như không có bụi cây này cây, Phương Nguyên coi như biết Lạc Tinh Bổng Tử Thụ tên tuổi, cũng thay đổi hóa không được. Nhưng từ khi hắn được phía sau, liền dốc lòng quan sát, kiên trì phỏng đoán, này liền có Lạc Tinh Bổng Tử Thụ biến hóa.</p><p>Ngoại trừ Bổng Tử Thụ biến hóa ở ngoài, Phương Nguyên còn có Đông Phương Trường Phàm Vạn Tinh Phi Huỳnh sát chiêu, Gia Luật Quần Tinh Lãnh Tụ Quần Tinh sát chiêu. Những thứ này đều là chiến lợi phẩm của hắn.</p><p>Đặc biệt là Lãnh Tụ Quần Tinh sát chiêu mười điểm tinh diệu. Nó lựa chọn mảnh vỡ ngôi sao làm chủ thể, tiêu hao tiên nguyên rất ít, lợi dụng mảnh vỡ ngôi sao trong đó hấp dẫn lẫn nhau, sinh ra rất nhiều tinh quang từ lực, không ngừng dẫn dắt tinh tú. Ngôi sao càng nhiều, chiêu này uy năng càng lớn.</p><p>Lúc trước Bắc Nguyên huyết đấu thời điểm, Gia Luật Quần Tinh dựa vào chiêu này uy thế vô lượng, hầu như không người nào có thể chế.</p><p>Lãnh Tụ Quần Tinh sát chiêu bản thân liền nhằm vào ngôi sao, lợi dụng ngôi sao. Ở như vậy trên căn bản, Phương Nguyên còn có Tinh đạo, Trận đạo đôi Tông Sư cảnh giới, càng có trí khôn vầng sáng gia trì. Lâm chiến sửa đổi sát chiêu, các loại nhân tố cùng cộng lại, làm hắn đạt thành cái này kinh người chiến công.</p><p>Hắn phá hủy truyền tống đại trận, lệnh Long Công đều cảm thấy mười điểm ngạc nhiên.</p><p>Ở trong mắt Long Công, Phương Nguyên đã bắt đầu trở nên sâu không lường được lên.</p><p>Vạn Niên Đấu Phi Xa trên, Phương Nguyên triệt tiêu Lạc Tinh Bổng Tử Thụ biến hóa, lại lần nữa trở lại thân người.</p><p>Tiên đạo sát chiêu Vạn Ngã!</p><p>Thình thịch oành. . .</p><p>Số lượng cao Phương Nguyên phân thân lần thứ hai xuất hiện, tràn ngập thiên địa, giống như châu chấu giống như hướng về bốn mặt khuếch tán.</p><p>Thiên Đình một phương biết vậy nên vướng tay chân, lần này giao chiến bọn họ xem như là ăn đủ rồi nhân thủ không đủ thiệt thòi.</p><p>Tinh Túc Thiên Ý tuy rằng sớm thức tỉnh rất nhiều Thiên Đình bát chuyển, nhưng trước mắt truyền tống đại trận bị hủy, này chút chủ lực còn vây ở Mao Cước Sơn chiến trường đây.</p><p>\"Nước ở xa không giải được cái khát ở gần!\" Long Công thở dài một tiếng, bất đắc dĩ sử dụng tới một cái thủ đoạn.</p><p>Khí đạo sát chiêu Khí Cái Sơn Hà!</p><p>Trong phút chốc, một luồng không gì sánh nổi bàng bạc áp lực từ trên trời giáng xuống, Cái Áp bốn phương tám hướng.</p><p>Vạn vật tề âm, thiên địa trấn tĩnh.</p><p>Phương Nguyên phân thân trực tiếp bị trấn diệt, Kiếp Vận Đàn cũng bị ép trên mặt đất, gian nan chống đối cưỡng chế, vang lên kèn kẹt. Sát chiêu trong vòng phạm vi Thiên Đình tiên gần mười toà Cổ ốc càng là không thể tả, trực tiếp bị trấn hủy, bị trở thành từng mảng từng mảng phế tích.</p><p>Phương Nguyên cùng Vạn Niên Đấu Phi Xa đồng dạng không thể may mắn thoát khỏi, bị Khí Cái Sơn Hà sát chiêu bao phủ, tốc độ bạo hàng, phảng phất gánh vác quần sơn trùng điệp, cấp tốc từ trời cao rơi xuống.</p><p>Phương Nguyên cười dài một tiếng, không kinh sợ mà còn lấy làm mừng.</p><p>Long Công Khí Cái Sơn Hà hắn từ lâu biết rõ, đời trước tranh cướp Long Cung thời gian, Long Công chỉ bằng nhờ vào đó chiêu đặt vững thắng cuộc.</p><p>Nhưng giờ khắc này, Long Công nhưng là không thể không triển khai chiêu này, đến hóa giải Phương Nguyên Vạn Ngã. Hắn thực sự quá bị động, liền Thiên Đình tự thân Tiên Cổ Ốc đều không thể chú ý.</p><p>Tiên đạo sát chiêu Thái cổ Niên Hầu biến!</p><p>Phương Nguyên đột nhiên làm tiếp biến hóa, cả người đạo ngân nháy mắt chuyển hóa thành một triệu rưỡi trở lên Trụ đạo đạo ngân.</p><p>Vạn Niên Đấu Phi Xa vốn là Trụ đạo Tiên Cổ Ốc, giờ khắc này bị Phương Nguyên điên cuồng thúc, uy năng điên cuồng tăng vọt, quét qua xu hướng suy tàn, uyển Nhược Phi kiếm chảy ra mà ra, phảng phất Khí Cái Sơn Hà căn bản không tồn tại tựa như!</p><p>]</p><p>Long Công căm tức Phương Nguyên, giờ khắc này nhưng đuổi không kịp, trơ mắt mà nhìn Phương Nguyên xông về Tiên Mộ.</p><p>Phương Nguyên cũng không tính hướng về Giám Thiên Tháp ra tay. Vừa đến Giám Thiên Tháp xung quanh còn có đại trận bảo vệ, đột phá cần thời gian, thứ hai Giám Thiên Tháp bên trong nhưng là giữ lại Nguyên Liên Tiên Tôn họa đạo thủ đoạn, Phương Nguyên kiêng dè không thôi.</p><p>Tiên Mộ cũng là Thiên Đình trọng địa, tuy rằng cũng có thể ẩn giấu Tôn giả thủ đoạn, nhưng Phương Nguyên phải đi mạo những nguy hiểm này.</p><p>Tiên Mộ chính là một cái to lớn biến số, sớm phá huỷ tuyệt đối có lợi cho Phương Nguyên đám người!</p><p>Nhất Khuyết Bão Hám Đình bên trong.</p><p>Gặp được Phương Nguyên ép thẳng tới Tiên Mộ cử động, Tinh Túc Tiên Tôn bóng mờ cũng không khỏi hơi biến sắc, hai ngón tay bốc lên một con cờ, liền muốn đầu bắn ra.</p><p>Nhưng vào lúc này, ngồi đối diện Vô Cực Ma Tôn bóng mờ vết thương nhẹ nở nụ cười, trên bàn cờ rơi xuống quân cờ.</p><p>Tinh Túc Tiên Tôn bóng mờ động tác liền ngưng, nếu như nàng đem con cờ này tìm đến phía ở ngoài đi, như vậy Vô Cực Ma Tôn chắc chắn hình thành ưu thế tuyệt đối, ván cờ này Tinh Túc Tiên Tôn sẽ không bao giờ tiếp tục cơ hội vãn hồi!</p><p>\"Vô Cực, ngươi thật sự hết sức xem trọng Phương Nguyên.\" Tinh Túc Tiên Tôn bóng mờ thở dài một tiếng, đưa ngón tay giữa quân cờ một lần nữa phóng về chỗ cũ.</p><p>Sau đó, nàng ánh mắt đột nhiên sắc bén như dao, lạnh giọng nói: \"Nhưng ngươi thật muốn ngăn cản ta, có thể chuyện không phải dễ dàng như vậy.\"</p><p>Lời còn chưa dứt, Tinh Túc Tiên Tôn bóng mờ liền ngay cả ra tay, trên bàn cờ không ngừng bình kịch.</p><p>Vô Cực Ma Tôn theo sát mà phát động, không cam lòng lạc hậu.</p><p>Song phương ngươi tới ta đi, mấy hơi thở trong đó đã rơi xuống trên dưới một trăm con cờ, trên bàn cờ đầy rẫy quân cờ lít nha lít nhít, nhưng kỳ diệu là, bàn cờ tựa hồ vô cùng vô tận, mặc kệ song tôn bóng mờ rơi xuống bao nhiêu quân cờ, trên bàn cờ đều có thể cho phép hạ!</p><p>Tinh Túc Tiên Tôn bóng mờ bị Vô Cực Ma Tôn kiềm chế, làm cho Phương Nguyên tiến quân thần tốc, lần thứ hai đi tới Tiên Mộ bầu trời.</p><p>\"Phương Nguyên! Ngươi như ra tay, ta nhất định để cho ngươi chết không toàn thây! !\" Long Công còn ở phía sau toàn lực bay đuổi.</p><p>Phương Nguyên cười lạnh một tiếng, sử dụng tới Lực Đạo Đại Thủ Ấn.</p><p>Một tiếng vang ầm ầm, thủ ấn như núi như chậm thật nhanh, mạnh mẽ rơi xuống.</p><p>Nhưng đại thủ ấn rơi xuống quá trình bỗng nhiên trở nên tương đương dài lâu, không gian nhìn như không biến, trên thực tế nhưng là đã so với trước thêm ra xa vạn dặm.</p><p>Thời khắc mấu chốt, có người nhúng tay, nhưng lại không phải là Tôn giả thủ đoạn.</p><p>\"Người nào? !\" Phương Nguyên quát mắng một tiếng, hai mắt trán bắn tia điện, lập tức nhìn về phía tay trái xa xa.</p><p>Ở Phương Nguyên mục kích bên dưới, một vị nữ Tiên chậm rãi hiển lộ thân hình.</p><p>Nàng dáng dấp kỳ dị, khắp toàn thân đều là Thanh Mộc, nàng người mặc màu xanh lục quần dài cũng là từng căn từng căn dây leo bện thành. Mặt của nàng tuy là người mặt, nhưng có vỏ cây dạng nhăn nhúm, một đôi mắt yên tĩnh như hồ.</p><p>Phương Nguyên đồng con ngươi thu nhỏ lại, chỉ từ khí tức tới nhìn, vị này nữ Tiên gần như Đế Tàng Sinh giống như cấp độ!</p><p>\"Nhân Tiên, ngừng tay đi. Không muốn thử lại đồ phá hủy Thiên Đình, nếu ngươi u mê không tỉnh, như vậy ta Thương Huyền Tử sẽ ngăn cản ngươi.\" Nữ Tiên mở miệng lên tiếng, thanh âm êm dịu nhưng để lộ ra mãnh liệt kiên định.</p><p>\"Thương Huyền Tử?\" Phương Nguyên nhất thời hiểu rõ.</p><p>Thiên Đình trong đó có ba đại Thái cổ truyền kỳ, chúng nó theo thứ tự là Sát Bệ chín mươi lăm, Nguyễn Đan cùng với Thương Huyền Tử.</p><p>Thương Huyền Tử chính là một cây Thương Thiên Đằng, ở Thiên Đình bên trong địa vị hết sức đặc thù, có thể không nghe Điều không nghe Tuyên, chỉ cần cách mỗi ngàn năm cung phụng một nhóm Thương Thiên trái cây.</p><p>Đời trước, Trường Sinh Thiên tiến công Thiên Đình, Thương Huyền Tử từ đầu tới cuối đều đang quan chiến, vẫn chưa nhúng tay. Không nghĩ tới này một đời Phương Nguyên xâm lấn, nhưng dẫn tới nàng kết cục tham chiến!</p><p>\"Xem ra Thương Huyền Tử cùng Nguyên Liên Tiên Tôn khác có bí ẩn hiệp hẹn, không vì chúng ta người ngoài biết!\" Phương Nguyên lạnh rên một tiếng, thúc giục nữa Vạn Niên Đấu Phi Xa mang theo chính mình, tự mình đánh về phía Tiên Mộ.</p><p>Thương Huyền Tử thở dài một tiếng, hóa thành một đạo màu xanh lưu quang, ở Vạn Niên Đấu Phi Xa trước chặn lại.</p><p>Phịch một tiếng, Vạn Niên Đấu Phi Xa tàn nhẫn mà đánh vào Thương Huyền Tử trên người, thế xông nhất thời chậm lại, Thương Huyền Tử bay ngược ra ngoài.</p><p>Nàng phun ra một ít miệng màu xanh máu tươi, lại lần nữa tấn công về phía Vạn Niên Đấu Phi Xa.</p><p>\"Phương Nguyên, nạp mạng đi!\" Vào lúc này, Long Công chế tạo gấp gáp, mở miệng rít gào miệng đầy hàm răng dồn dập bay ra, hóa thành từng cái màu trắng cự nhận, chém về phía Phương Nguyên.</p><p>Trong nháy mắt, Phương Nguyên rơi vào bị tiền hậu giáp kích cảnh khốn khó.</p><p>Hắn lâm nguy không loạn, tiên cơ chỉ chỉ tay Long Công, thúc ra Xuân Tiễn sát chiêu, lại một chỉ Thương Huyền Tử, dưới bàn chân Vạn Niên Đấu Phi Xa bắn ra vô cùng phi kiếm, rõ ràng là Phá Hiểu Kiếm!</p><p>Xuân Tiễn bay ra, liên tục kéo đoạn Long Nha, xu thế không thể đở giết hướng về Long Công.</p><p>Long Công không thể không lui tránh.</p><p>Phá Hiểu phi kiếm phảng phất thác nước giống như vậy, giội rửa Thương Huyền Tử. Thương Huyền Tử chống đỡ mấy hơi, liền cảm thấy không chống đỡ nổi, bất đắc dĩ lùi lại.</p><p>Phương Nguyên kêu nhỏ một tiếng, Vạn Niên Đấu Phi Xa nhất phi trùng thiên, lại cấp tốc giảm xuống, lần thứ hai ép thẳng tới Tiên Mộ.</p><p>Nhưng khoảng cách lần thứ hai không tên kéo dài, không gian chung quanh xảy ra mắt thường khó có thể phát giác huyền diệu biến hóa!</p><p>Phương Nguyên nhìn lại, tàn bạo mà nhìn chằm chằm Thương Huyền Tử, từ trong hàm răng bỏ ra một câu nói: \"Ngươi muốn chết.\"</p><p>Thương Huyền Tử đầy đầu Đại Hãn, nàng đem hết toàn lực thôi thúc Vũ đạo sát chiêu, chỉ có thể tạm thời ngăn cản Phương Nguyên.</p><p>May là có Long Công ở, hắn lần thứ hai giết hướng về Phương Nguyên, sau đó sẽ lần bị đánh lui.</p><p>Phương Nguyên thực lực trác tuyệt, lực áp Long Công cùng Thương Huyền Tử.</p><p>Song phương giao thủ hơn trăm cái về hợp, ngươi tới ta đi, Phương Nguyên càng đánh khí thế càng múc, mà Long Công, Thương Huyền Tử thương thế trên người không ngừng tích lũy, vô cùng chật vật.</p><p>Ầm ầm!</p><p>Một tiếng vang thật lớn, Phương Nguyên một cái Lạc Phách Ấn đánh cho Thương Huyền Tử rít gào, lại một nhớ đại thủ ấn đem Long Công tàn nhẫn mà đập trên mặt đất.</p><p>\"Long Công, ngươi già rồi! Bằng ngươi này đem xương già, còn có thể chống đỡ bao lâu?\" Phương Nguyên cười gằn.</p><p>\"Chống đỡ đến ta chết một khắc đó.\" Long Công sắc mặt kiên nghị, chiến ý trước sau vang dội, hắn một căn long giác đã gãy đoạn, Long Lân phá nát, máu me đầm đìa.</p><p>Hắn tử chiến không lùi!</p><p>Mà ở Luyện đạo đại trận bên trong, Bắc Nguyên các thời kỳ cường giả đã vây chết Tòng Nghiêm, Xa Vĩ hai người.</p><p>\"Giết, giết chết hai người bọn họ!\"</p><p>\"Bọn họ đã không xong rồi.\"</p><p>\"Chỉ bằng vào chỉ là hai người, cũng muốn ngăn cản chúng ta? Hừ, không biết tự lượng sức mình!\"</p><p>Bắc Nguyên chư Tiên mắt nhìn chằm chằm, lẫm liệt sát ý tràn ngập toàn bộ không gian.</p><p>Tòng Nghiêm, Xa Vĩ đều được huyết nhân, chỉ cần đứng thời gian mấy hơi thở, dưới chân của bọn họ liền sẽ tích hạ một vũng máu dịch.</p><p>\"Xem ra tính mạng của chúng ta muốn qua đời ở đó.\"</p><p>\"Ha ha ha, vậy thì chết đi. Coi như là chết, cũng phải đem hết toàn lực, vì là Viên Quỳnh Đô tận lực tranh thủ thời gian.\"</p><p>Hai người liếc mắt nhìn nhau, trên mặt phóng ra thấy chết không sờn mỉm cười.</p><p>\"Đến đây đi, đến trận chiến cuối cùng!\" Thân là yếu thế một phương, bọn họ trái lại đối với Bắc Nguyên chư Tiên nhóm phát sinh rít gào.</p><p>Bắc Nguyên quần tiên sắc mặt thay đổi.</p><p>\"Này hai cái đều là khả kính đối thủ.\"</p><p>\"Ta sẽ dùng mạnh nhất sát chiêu đưa các ngươi đoạn đường cuối cùng, lấy đó đối với tôn trọng của các ngươi!\"</p><p>Ầm, ầm, ầm!</p><p>Ác chiến lần thứ hai bạo phát.</p><p>Đế Quân Thành.</p><p>Vô số đạo ánh mắt nóng bỏng địa ở lại ở cuối cùng thi đấu trên hội trường.</p><p>Tuyệt đại đa số dự thi Cổ sư đều thất bại, từng cái từng cái lặng lẽ rời sân.</p><p>Toàn bộ trong sân chỉ còn dư lại hai người, một vị là Diệp Phàm, một vị nhưng là Hồng Dịch. Người thắng sau cùng đem từ hai người bọn họ trên người đấu võ đi ra!</p><p>\"Thi đấu sắp kết thúc, chúng ta thủ vệ nhiệm vụ cũng muốn thành công!\"</p><p>\"Chịu đựng, chư vị! !\"</p><p>Trung Châu quân coi giữ sớm hoan hô lên.</p><p>\"Làm sao bây giờ?\" Thiên Biến lão tổ đánh lâu không xong, cũng không khỏi địa toát ra vẻ lo lắng.</p><p>Phòng Thê Trường lặng lẽ không nói, đáy lòng thì tại hừ lạnh: \"Các ngươi thực sự là quá ngây thơ rồi. Coi như ta phương bị ngăn lại, thì thế nào? Ha ha ha, rốt cuộc đã tới!\"</p><p>Nói thì chậm nhưng xảy ra rất nhanh, đại địa mở ra, đất rung núi chuyển, một cái to lớn cống ngầm cấp tốc thành hình, kinh khủng vết nứt nhanh như tia chớp lan tràn ra, càng nhắm thẳng vào Đế Quân Thành!</p><p>\"Tại sao lại như vậy?\"</p><p>\"Cống ngầm! Đáng chết, Đế Quân Thành ngay ở cống ngầm trên đường đi tới.\"</p><p>\"Nhanh, nhanh cứu người! !\"</p><p>Trung Châu quân coi giữ kinh hãi gần chết, nghĩ muốn làm cứu viện. Nhưng Phòng Thê Trường đã sớm chuẩn bị, giờ khắc này thao túng Đậu Thần Cung vượt ra khỏi mọi người, ép thẳng tới Trung Châu quân coi giữ.</p><p>Trung Châu các Cổ Tiên được cái này mất cái khác, tay chân lông loạn đỗ lại đoạn Đậu Thần Cung, nhưng lại cũng vô lực cứu lại Đế Quân Thành bên trong vô số người phàm.</p><p>\"Chúng ta xong!\"</p><p>\"Ai còn có thể cứu bọn họ?\"</p><p>\"Không, không thể từ bỏ hi vọng!\"</p><p>Đế Quân Thành bên trong loạn thành một đống.</p><p>Thời Gian trường hà.</p><p>Nước sông cuồn cuộn, Phượng Cửu Ca đặt chân ở một tòa Trụ đạo Tiên Cổ Ốc bên trong, nhắm mắt trầm tư, lẳng lặng mà cảm ngộ.</p><p>Bỗng nhiên, hắn mở hai mắt ra, trên mặt tất cả đều là vẻ kinh ngạc.</p><p>Một toà Thạch Liên Đảo chậm rãi hiện thân, xuất hiện ở Phượng Cửu Ca trong tầm mắt.</p><p>\"Đây là. . .\" Trong nháy mắt, Phượng Cửu Ca nghĩ tới xuất phát trước Tần Đỉnh Lăng</p><p>\"Ta vì ngươi nhìn vận, ngươi vận thế biểu thị Thời Gian trường hà. Đi thôi, nơi đó sẽ có phúc duyên của ngươi, sẽ thành tựu ngươi! Ngươi vốn là muốn đi Thời Gian trường hà cảm ngộ, bù đắp ngươi Vận Mệnh Ca, quyết định này rất sáng suốt, tuyệt sẽ không sai.\"</p><p>\"Chẳng lẽ nói, này chính là ta phúc duyên sao?\" Phượng Cửu Ca cố nén chấn động trong lòng, bước lên Thạch Liên Đảo. </p>\n\t\t\t \n\n                    "
}