{
  "href": "https://doctruyenchufull.vip/63340667bea2d9fb2f85b603",
  "title": "Chương 1945: Huyết Thân Tâm Cừu",
  "chapterNumber": "1945",
  "slug": "chuong-1945-huyet-than-tam-cuu",
  "previousLink": "chapters-truyenchufull/1944-chuong-1944-thien-dinh-nguy-cap",
  "currentLink": "chapters-truyenchufull/1945-chuong-1945-huyet-than-tam-cuu",
  "nextLink": "chapters-truyenchufull/1946-chuong-1946-moi-vo-cuc-xoay-nguoi",
  "contentHTML": "\n\n                        <p> Thiên Đình chiến trường.</p><p>\"Ngươi rốt cục tỉnh rồi!\" Tần Đỉnh Lăng nhìn chậm rãi mở hai mắt ra Tử Vi Tiên Tử, không khỏi mà phun ra một ngụm trọc khí.</p><p>\"Ta. . .\" Tử Vi Tiên Tử ánh mắt mê man, bất quá lập tức liền khôi phục lại sự trong sáng, \"Hiện tại tình hình trận chiến làm sao?\"</p><p>\"Tình thế không tốt lắm!\" Tần Đỉnh Lăng một bên trầm giọng trả lời, một bên bàn tay chia ra, diễn dịch vàng óng ánh quang ảnh.</p><p>Quang ảnh bên trong, chính là giờ khắc này Phương Nguyên lực áp Long Công, Thương Huyền Tử một màn.</p><p>Tiên đạo sát chiêu Tử Kim Long hình kình khí!</p><p>Sử dụng cái này sát chiêu phía sau, Long Công mặc kệ tiến công phòng ngự, cũng hoặc là xê dịch trị liệu, mọi cử động có tử kim sắc long hình kình khí đi theo.</p><p>Đây là hắn ở Khí đạo phương diện chủ yếu thủ đoạn, hiệu dụng phi thường toàn diện.</p><p>Đời trước, Ngũ Hành Đại pháp sư chính là chết ở Long Công này một chiêu hạ.</p><p>Nhưng tuy vậy Long Công, cũng bị Phương Nguyên nhiều lần đẩy lùi.</p><p>Long Công vẫn cứ mạnh đến đáng sợ, nhưng Phương Nguyên dựa vào Vạn Niên Đấu Phi Xa, thể hiện ra làm người nghe kinh hãi Trụ đạo sức chiến đấu!</p><p>Xuân Tiễn, Hạ Phiến chờ rất nhiều sát chiêu uy lực khủng bố, mặc dù là Long Công, Thương Huyền Tử cũng khó khăn chặn uy năng.</p><p>Tử Vi Tiên Tử nhìn mấy lần, liền lại lần nữa thở dài nói: \"Phương Nguyên sức chiến đấu quả là như vậy! Hắn tựa hồ có Biến hóa đạo thủ đoạn có thể đem tự thân tuyệt đại đa số đạo ngân, chuyển biến thành đồng nhất loại. Hắn không chỉ có lên cấp bát chuyển, hơn nữa đạo ngân vượt xa lẽ thường. Hắn rốt cuộc làm sao làm được?\"</p><p>\"Bây giờ muốn những vấn đề này, còn không bằng trước tiên phải nghĩ thế nào hóa giải tình thế nguy cấp!\" Tần Đỉnh Lăng thúc giục.</p><p>Tử Vi Tiên Tử trầm mặc một chút, tay chỉ quang ảnh bình tĩnh phân tích: \"Long Công đại nhân thực lực, kỳ thực cũng không yếu hơn Phương Nguyên, chỉ là hắn quá mức bị động, nhất định phải thời khắc phòng thủ Tiên Mộ. Điều này sẽ đưa đến Phương Nguyên vững vàng chiếm cứ chủ động, thi triển ra mỗi một cái thảo phạt sát chiêu, Long Công tiền bối cũng phải bao lại, ra sức bảo vệ Tiên Mộ không mất.\"</p><p>Long Công phản kích, Phương Nguyên có thể tùy ý né tránh. Nhưng Phương Nguyên thế tiến công, Long Công cũng phải đón lấy. Vậy thì quá chiếm tiện nghi.</p><p>Chân chính tra cứu hạ xuống, Long Công cùng Phương Nguyên thực lực sàn sàn với nhau, chênh lệch cũng không lớn. Nhưng Phương Nguyên tuyển lựa chiến thuật thật sự là sáng suốt, nếu như kiên dầy Giám Thiên Tháp, Long Công vẫn sẽ không lo lắng quá mức, nhưng Tiên Mộ nhưng không giống nhau.</p><p>Nguyên Thủy Khí Tường bị Phương Nguyên phá hủy, thật sự là kinh người tác phẩm, quá mức then chốt. Cho tới đến hiện tại, liên lụy được Long Công mệt mỏi ứng đối Phương Nguyên thế tiến công.</p><p>Tinh Túc Thiên Ý vốn là có thể tỉnh lại trong Tiên Mộ Cổ Tiên, nhưng giờ khắc này lại bị Vô Cực Ma Tôn bóng mờ toàn lực kiềm chế.</p><p>Nhưng đến tột cùng nên xử lý như thế nào cục thế trước mắt?</p><p>Tử Vi Tiên Tử vừa mới bắt đầu thâm nhập suy nghĩ, liền trở nên đau đầu, kịch liệt làm cho nàng thân thể mạnh mẽ run lên, suýt nữa lại muốn ngất đi.</p><p>\"Cẩn thận, vết thương trên người của ngươi xu thế còn rất nghiêm trọng!\" Tần Đỉnh Lăng vội vã ân cần nói.</p><p>Tử Vi Tiên Tử gật gật đầu, đầu lông mày sâu nhíu, cố nén đau đầu, miễn cưỡng phân tích nói: \"Tiên Mộ chính là Thiên Đình khổ cực tích lũy to lớn nhất gốc gác, tuyệt không thể sai sót! Vì lẽ đó trước hết hóa giải Phương Nguyên cái phiền toái này, ngươi đi tiếp viện Long Công tiền bối, để Cổ Nguyệt Phương Chính cũng ra tay. Khoảng thời gian này hắn ở Tru Ma Bảng bên trong tiềm tu, có thật nhiều đáng mừng tiến triển. Ngươi tiến nhập Tru Ma Bảng cùng hắn phối hợp, định có thể thu đến lương hiệu.\"</p><p>\"Như vậy ngươi đây?\" Tần Đỉnh Lăng lo âu nhìn Tử Vi Tiên Tử.</p><p>Tử Vi Tiên Tử phun ra một ngụm máu tươi: \"Ta phải được chữa thương. May là có một toà Thiên Niên Đại Điện có thể cho ta sự giúp đỡ to lớn. Ngươi yên tâm, toà này Tiên Cổ Ốc vị ở chiến trường biên giới, căn bản không gây cho người chú ý.\"</p><p>\"Tốt, chính ngươi cẩn thận!\" Tần Đỉnh Lăng do dự một chút, cắn răng, lập tức bay khỏi.</p><p>Tử Vi Tiên Tử trước mắt từng trận biến thành màu đen, ở tại chỗ thở dốc một hồi lâu, thoáng ổn định thương thế, lúc này mới lặng yên dời đi, hướng về Thiên Niên Đại Điện xuất phát.</p><p>Tiên đạo sát chiêu Hạ Phiến!</p><p>Phần phật! Cuồng phong đột nhiên nổi lên, quyển tịch tất cả, quét ngang thiên địa.</p><p>]</p><p>Long Công rên lên một tiếng, bay ngược ra ngoài ba trăm bước, ven đường tung xuống vô số phá toái Tử Kim vảy.</p><p>Bạo gió đồng dạng bao phủ Thương Huyền Tử, nữ Tiên gào lên đau đớn một tiếng, trên người dây leo từng tấc từng tấc vỡ đoạn, khó khăn khởi động phòng ngự sát chiêu chống đối.</p><p>Của nàng Vũ đạo phòng ngự sát chiêu, mười điểm kỳ diệu. Bất kỳ công kích nào muốn đánh vào trên người nàng, đều phải tiến vào một Đoàn Viễn so với mắt thường quan trắc mà càng thêm dài dòng khoảng cách.</p><p>Nhưng mà lại dài dòng khoảng cách, Trụ đạo bão gió cũng quyển tịch Tiên Mộ. Tiên Mộ tổn thương, mặc dù chỉ là một phần nhỏ, khoảng cách toàn diện phá hủy còn rất sớm, nhưng đã đầy đủ để Thiên Đình chư Tiên đau lòng cực kỳ.</p><p>Phương Nguyên lạnh rên một tiếng, ánh mắt âm trầm nhìn chằm chằm Thương Huyền Tử.</p><p>Hắn đối với hiện tại chiến công cũng không hài lòng.</p><p>Thương Huyền Tử. . . Của nàng tham chiến ra ngoài Phương Nguyên dự liệu, Phương Nguyên đối với nàng không biết gì cả. Đặc biệt là nàng chủ tu Vũ đạo, đối với cái này cái lưu phái, Phương Nguyên bản thân cảnh giới là chưa đủ.</p><p>Vũ đạo cảnh giới không đủ, Phương Nguyên Trí đạo mặc dù sâu, cũng rất khó tính toán ra thành quả gì đến.</p><p>\"Hai người trong đó cực kỳ có uy hiếp, vẫn là Long Công.\" Vạn Niên Đấu Phi Xa trên, Phương Nguyên lại liếc nhìn Long Công.</p><p>Trước đây không lâu, Phương Nguyên thôi phát Hạ Phiến sát chiêu, Long Công bay ngược ra ngoài năm trăm bước, nhưng bây giờ chỉ lùi ba trăm bước.</p><p>Hạ Phiến là cũ kỹ sát chiêu, tuy rằng lại trải qua Phương Nguyên không ít thay đổi, nhưng dù sao từng xuất hiện. Long Công hiện tại, cũng bắt đầu từng bước ứng đối như thường.</p><p>Đương nhiên, mấu chốt hơn nguyên nhân ở chỗ Long Công vẫn đang không ngừng mà trở nên mạnh mẽ!</p><p>\"Long Ngự Thượng Tân. . .\" Phương Nguyên trong miệng nỉ non. Hắn đầy đủ cảm nhận được đời trước, cái kia chút cùng Long Công tác chiến Bắc Nguyên chư Tiên tâm tình.</p><p>Long Công bản thân liền cực kỳ cường hãn, đáng sợ hơn là hắn còn đang không ngừng mà trở nên mạnh mẽ.</p><p>Phương Nguyên trong lòng rõ ràng, hắn giờ khắc này tuy rằng chiếm cứ thượng phong, bất quá là dựa dẫm sáng suốt chiến thuật tấn công địch nhất định cứu gây nên! Long Công chỉ có thể bị động phòng thủ.</p><p>Nếu bàn về chiến lực chân chính, Long Công cùng Thương Huyền Tử gộp lại, nhưng thật ra là bên tám lạng người nửa cân.</p><p>Phương Nguyên bản thân nắm giữ Vạn Niên Đấu Phi Xa, hai cái phối hợp hiểu ngầm. Mà Long Công cùng Thương Huyền Tử nhưng là lần đầu hợp tác, đồng thời Thương Huyền Tử tuy rằng gốc gác thâm hậu, tuyệt không thua với vào giờ phút này Đế Tàng Sinh, thế nhưng chiến đấu kỹ xảo rất là mới lạ, rõ ràng bình thường thời điểm vô cùng ít động thủ tác chiến.</p><p>Vì lẽ đó, Phương Nguyên cũng có thể rõ ràng cảm thấy được của nàng trưởng thành, Thương Huyền Tử các loại thủ đoạn càng ngày càng thuần thục.</p><p>Dù sao sinh tử ác chiến là giỏi nhất tôi luyện người địa phương.</p><p>\"Thời gian bắt đầu căng thẳng. Lại không cách nào kiến công, chỉ có thể từ bỏ Tiên Mộ cái mục tiêu này.\" Phương Nguyên liếc mắt nhìn Giám Thiên Tháp, một khi bên kia Nguyên Liên thủ đoạn bị dẫn phát ra, như vậy Phương Nguyên liền sẽ chuyển mà tiến công nơi đó.</p><p>Trước đó, hắn tốt nhất có thể đem Tiên Mộ hủy diệt. Bởi vì ai cũng không nói chắc được, Tiên Mộ xuất hiện quái vật gì đến! Long Công hàng ngũ người hộ đạo, bao quát Long Công ở bên trong lời, Thiên Đình nhưng là trước sau có bốn vị đây.</p><p>Phương Nguyên trong mắt tinh mang nhấp nháy bất định, đầu óc các loại ý nghĩ đụng vào nhau, mỗi một đạo suy nghĩ tốc độ đều mau hơn điện quang, vô số loại chiến thuật ở hắn trong lòng ấp ủ.</p><p>Chiến đến bây giờ, trong tay hắn còn giữ có không ít lá bài tẩy sát chiêu. Như là Quang Âm Phi Nhận, Vô Lượng Khí Hải, Ngũ Chỉ Quyền Tâm Kiếm, Dẫn Hồn Nhập Mộng chờ chút sát chiêu.</p><p>Đổi thành giống như đối thủ, những thủ đoạn này vừa ra, liền có thể trực tiếp đặt vững thắng cuộc, chém giết địch thủ. Nhưng Long Công, Thương Huyền Tử hiển nhiên không phải nhân vật đơn giản. Đối với bọn hắn, nếu như một đòn vô hiệu, do đó có chuẩn bị tâm lý, Phương Nguyên còn muốn tưởng kiến công nhưng là khó càng thêm khó.</p><p>Chém giết Long Công, Thương Huyền Tử? Phương Nguyên cũng không phải là không có cơ hội!</p><p>Nhưng tương tự, Long Công trong tay còn có Tam Khí Quy Lai sát chiêu, cũng có uy hiếp cực lớn. Một khi Phương Nguyên trúng rồi chiêu này, hậu quả khó mà lường được. Phương Nguyên đồng dạng kiêng kỵ.</p><p>Huống hồ, ngoại trừ Tam Khí Quy Lai sát chiêu ở ngoài, Long Công liền không có cái khác có thể cùng sánh vai thủ đoạn sao?</p><p>Phương Nguyên không dám khẳng định.</p><p>Đồng thời, Thương Huyền Tử cũng để hắn nhìn không thấu, sự tồn tại của nàng so với Long Công càng thêm lâu dài, lại cùng Nguyên Liên liên luỵ không rõ, bỗng nhiên lấy ra thủ đoạn lợi hại gì, một chút cũng không kỳ quái.</p><p>Phương Nguyên tiếp tục tiến công, đối với Chuẩn Tiên mộ đánh túi bụi, ý đồ tìm tới thời cơ chiến đấu.</p><p>Mà Long Công, Thương Huyền Tử hai người đều là năm dày dạn kinh nghiệm, kinh nghiệm chiến đấu phong phú tựa như biển.</p><p>Phương Nguyên nỗ lực rất lâu, trước sau chế tạo không là cái gì thời cơ chiến đấu.</p><p>Trong kịch chiến, bỗng nhiên một đạo huyết vân kéo tới.</p><p>Huyết vân ép thẳng tới Phương Nguyên, khí tức tương đương quỷ dị.</p><p>Phương Nguyên lòng bàn chân nhẹ nhàng đạp xuống, Vạn Niên Đấu Phi Xa hơi chấn động một cái, bắn ra Phá Hiểu phi kiếm đám liền phân ra một ít sóng, tập kích trên huyết vân.</p><p>Huyết vân bị kiếm đám xuyên thủng, dễ dàng xé nát, hầu như ở trong chớp mắt chia năm xẻ bảy, triệt để tiêu tan, nhưng Phương Nguyên nhưng là hơi biến sắc mặt.</p><p>Sau một khắc, Chử Vận Oa ở hắn đỉnh đầu hiện rõ, từng cái từng cái màu máu vằn, bám vào ở nồi xác trên, bắt đầu ăn mòn Phương Nguyên chủ vận.</p><p>\"Huyết đạo sát chiêu?\" Phương Nguyên trong lòng khẽ run, trên tay thế tiến công không từ tạm hoãn, phân ra tâm thần, vội vã điều động Chử Vận Oa.</p><p>Nhưng bất luận hắn làm sao hầm biến hóa vận thế của mình, vẫn cứ rất khó càn quét rơi này chút màu máu vằn. Nếu muốn hoàn toàn thanh trừ hết chúng nó, phải Phương Nguyên hết sức chăm chú, tiêu hao một đoạn lớn thời gian toàn lực khắc phục khó khăn.</p><p>Phương Nguyên hướng về xa xa đầu đi ánh mắt, một toà Tiên Cổ Ốc chính đang bay tới.</p><p>Đây là một toà đỏ thắm bia mộ, trên mộ bia vô số bảng cáo thị không ngừng bơi lội. Chính là bát chuyển Tiên Cổ Ốc Tru Ma Bảng!</p><p>\"Phương Chính. . . Là ngươi sao.\" Không khỏi, Phương Nguyên lập tức đoán trúng Tru Ma Bảng bên trong nhân vật.</p><p>Ở Tru Ma Bảng bên trong không chỉ có Cổ Nguyệt Phương Chính, còn có Tần Đỉnh Lăng.</p><p>\"Phương Nguyên trúng chiêu!\" Phương Chính vừa ngạc nhiên vừa mừng rỡ, \"Còn cần cảm ơn tiên tử vì ta tăng cường sát chiêu uy năng.\"</p><p>Giờ khắc này, sau lưng Phương Chính, Tần Đỉnh Lăng chính dùng bàn tay chống đỡ hắn sau lưng, chủ động phối hợp hắn tác chiến.</p><p>Gặp được một kích này thành quả, Tần Đỉnh Lăng cũng khá là bất ngờ, đối với Cổ Nguyệt Phương Chính lập tức nhìn với cặp mắt khác xưa.</p><p>Phương Chính chỉ có thất chuyển tu vi, nhưng chính như Tử Vi Tiên Tử dự liệu, hắn nghiên cứu ra được sát chiêu đối với Phương Nguyên tương đương khắc chế.</p><p>\"Quả nhiên là Phương Nguyên khắc tinh, thiên ý đặc biệt lưu lại quân cờ.\" Tần Đỉnh Lăng trong lòng cảm thán.</p><p>Thiên ý ý đồ phá hoại Ma Tôn U Hồn đại kế, tuyển chọn Phương Nguyên làm quân cờ. Nhưng Phương Nguyên thân là Thiên Ngoại Chi Ma, bản thân liền là biến số lớn nhất, bởi vậy thiên ý lại an bài Phương Chính, trở thành khắc chế Phương Nguyên biến số.</p><p>Bởi vậy làm Phương Chính trở thành Tru Ma Bảng bảng chủ sau, hắn liền kết hợp vô số tiền nhiệm bảng chủ lưu lại kinh nghiệm tâm đắc, tìm hiểu ra Huyết Thân Tâm Cừu sát chiêu.</p><p>Cái này huyết đạo sát chiêu mô phỏng Vận đạo, cũng có Nhân đạo ảo diệu. Tần Đỉnh Lăng tăng cường uy năng, chỉ có thể coi là thêm gấm thêm hoa mà thôi.</p><p>Huyết Thân Tâm Cừu sát chiêu lần thứ hai phát động!</p><p>Huyết vân kéo tới, Phương Nguyên chủ động né tránh.</p><p>Nhưng huyết vân theo sát phía sau, chết nhìn chòng chọc Phương Nguyên, không rời không bỏ.</p><p>\"Ta đã lợi dụng Chí Tôn Tiên Thai Cổ, thay đổi thân thể huyết mạch liên hệ, nhưng vì sao huyết vân vẫn cứ có thể tìm ta phiền phức?\" Trong lúc nhất thời, Phương Nguyên trong mắt tinh mang lấp loé không yên. </p>\n\t\t\t \n\n                    "
}