{
  "href": "https://doctruyenchufull.vip/6334066dbea2d9fb2f85b632",
  "title": "Chương 1946: Mời Vô Cực Xoay Người",
  "chapterNumber": "1946",
  "slug": "chuong-1946-moi-vo-cuc-xoay-nguoi",
  "previousLink": "chapters-truyenchufull/1945-chuong-1945-huyet-than-tam-cuu",
  "currentLink": "chapters-truyenchufull/1946-chuong-1946-moi-vo-cuc-xoay-nguoi",
  "nextLink": "chapters-truyenchufull/1947-chuong-1947-an-cu-lac-nghiep",
  "contentHTML": "\n\n                        <p> Phương Nguyên bây giờ bản thể chính là Chí Tôn Tiên Thai Cổ biến thành.</p><p>Chí Tôn Tiên Thai Cổ chính là một lần tiêu hao tính cổ trùng, có thể khiến bất kỳ sinh linh chuyển biến thành thuần túy Nhân tộc thân. Bởi vì thân thể không là bình thường sinh sôi mà được, lại có Thiên Ngoại Chi Ma một nửa ma tính.</p><p>Chí tôn thân thể cùng Cổ Nguyệt Phương Chính là hoàn toàn không có huyết thống liên lạc, có huyết thống liên lạc cũng chỉ có Phương Nguyên Trụ đạo lục chuyển phân thân.</p><p>Nhưng trước mắt này là phân thân giấu ở Chí Tôn Tiên Khiếu bên trong, cùng ngoại giới ngăn ra. Lẽ nào Phương Chính thủ đoạn này đã có thể xuyên thấu xa lạ, cảm ứng được Tiên Khiếu bên trong chuyện vật?</p><p>\"Càng có thể chiêu này không phải dựa vào huyết mạch liên lạc, mà là căn cứ phát chiêu người nội tâm cảm ứng.\" Phương Nguyên con ngươi thu nhỏ lại, cảm thấy cái này tính toán càng phù hợp sự thực một ít.</p><p>Hắn đối với Phương Chính cái này sát chiêu vừa mới vừa tiếp xúc, hiểu rất ít.</p><p>Phương Nguyên nỗ lực một phen, trước sau không thoát khỏi huyết vân. Hắn nếu như trực tiếp phá hủy này chút huyết vân, như vậy màu máu vằn sẽ xuất hiện, không ngừng ăn mòn hắn vận thế.</p><p>Đổi thành những người khác triển khai cái này sát chiêu, tuyệt đối không có hiệu quả này.</p><p>Nhưng Phương Chính nhưng là cùng Phương Nguyên có nhiều quan hệ, cũng không phải là đơn giản liên hệ máu mủ. Bởi vì thiên ý bố trí, giữa hai người vận thế biến hóa cũng là hỗ trợ lẫn nhau. Tỷ như Phương Nguyên nắm giữ Chử Vận Oa sau, Cổ Nguyệt Phương Chính vận thế liền biến thành nắp nồi, đều là tự nhiên khắc chế Phương Nguyên.</p><p>Huyết Thân Tâm Cừu sát chiêu cảm ứng so với Phương Nguyên suy đoán còn phức tạp hơn.</p><p>Một mặt là huyết mạch liên hệ, thứ hai phương diện là trong lòng cảm ứng, thứ ba phương diện còn có vận thế hô ứng.</p><p>Theo vận thế hô ứng, vết máu đều là có thể thuận lợi xâm lấn đến Phương Nguyên vận thế bên trong.</p><p>Này cho Phương Nguyên tạo thành tương đối lớn phiền phức!</p><p>Phương Nguyên đơn giản thay đổi mục tiêu, ý đồ phá huỷ Tru Ma Bảng, trực tiếp đánh giết Phương Chính. Nhưng mỗi khi hắn làm ra lựa chọn như vậy, Long Công, Thương Huyền Tử đương nhiên sẽ không ngồi xem mặc kệ, đều là xem thời cơ ra tay cứu viện, thời cơ đều lựa chọn được vừa lúc đúng lúc.</p><p>Phương Nguyên thế tiến công coi như tình cờ bắn trúng, cũng chỉ là để Tru Ma Bảng run rẩy kịch liệt, sản sinh vết rạn nứt. Một lát sau, liền lại bị bên trong Cổ Tiên tu bổ hoàn thiện.</p><p>Tru Ma Bảng cùng Thiên Đình tuyệt đại đa số Tiên Cổ Ốc bất đồng, nó là hoàn chỉnh, phòng ngự, xê dịch cùng với khôi phục các loại phương diện đều không có điểm yếu.</p><p>\"Ta nếu là có chúng sinh vận truyền thừa, không, dù cho có Tâm Huyết Tiên Cổ. . . Mặc dù không thể phá giải chiêu này, cũng có thể thật to hòa dịu.\" Phương Nguyên trước thì có một ít cảm ứng, đáng tiếc ở Khí Hải thịnh yến bên trong, hắn cùng Tâm Huyết Tiên Cổ bỏ lỡ cơ hội. Cái này quả nhiên là một cái tiếc nuối, không nghĩ tới ở đây khắc biểu dương ra.</p><p>Đời trước Phương Nguyên đau mất Ngũ Giới Đại Hạn Trận, là tiếc nuối khổng lồ. Này một đời nhưng là Tâm Huyết Tiên Cổ.</p><p>Tuy rằng Phương Nguyên nắm giữ Xuân Thu Thiền, có sống lại ưu thế, nhưng làm ngươi phát sinh sau khi biến hóa, sự ảnh hưởng này liền sẽ khuếch tán, kẻ thù của ngươi thậm chí toàn bộ thế giới đều sẽ có biến hóa hoàn toàn mới sản sinh, lại lần nữa nhằm vào ngươi.</p><p>Đây giống như là là một người ở bên trong thung lũng cao giọng la lên, mặc kệ mỗi một lần hắn la lên âm điệu làm sao, âm thanh khuấy động, thung lũng đều sẽ căn cứ hắn mỗi một lần âm điệu đến tiến hành đáp lại.</p><p>Khí Hải thịnh yến trên, Phương Nguyên kỳ thực đã có cảm ứng. Nhưng tiếc là chính là, các loại cơ duyên biến hóa cùng với thế lực âm thầm đấu võ bên dưới, Phương Nguyên không có nắm cơ hội này.</p><p>Từ một điểm này trên, cũng có thể nhìn ra Xuân Thu Thiền tai hại.</p><p>Xuân Thu Thiền sống lại, chỉ là cung cấp một cái bắt đầu sống lại lần nữa cơ hội mà thôi. Toàn bộ quá trình, đặc biệt là trung hậu kỳ, chủ yếu vẫn là nhìn người phát huy.</p><p>Như vẫn ỷ lại sống lại ưu thế, có lẽ tiền kỳ sẽ có tuyệt nhiên bất đồng thu hoạch, nhưng giống như là người bơi giỏi nịch, cuối cùng chỉ có thể tự đào hố chôn.</p><p>Bởi vậy Hồng Liên Ma Tôn trọng sinh vô số lần, lúc này mới hơi hơi hư hại Túc Mệnh Cổ.</p><p>Đã như thế, lấy Long Công, Thương Huyền Tử là chủ lực, Phương Chính, Tần Đỉnh Lăng thao túng Tru Ma Bảng là phụ trợ, ba người vây công Phương Nguyên, cuối cùng là ngăn chặn Phương Nguyên hiển hách ma uy.</p><p>\"Phương Nguyên bị nhốt rồi!\" Kiếp Vận Đàn bên trong Ngưu Ma ông thanh mở miệng, hắn trước sau đối với Phương Nguyên vẫn duy trì quan tâm.</p><p>Đương nhiên, không chỉ là hắn, còn có cái khác tất cả Cổ Tiên. Dù sao Phương Nguyên thắng bại, trực tiếp ảnh hưởng toàn bộ Thiên Đình chiến cuộc.</p><p>Hoa Tử do dự: \"Chúng ta là hay không trợ hắn một tay?\"</p><p>Hai người nhìn về phía Băng Tắc Xuyên. Hai người bọn họ đều biết phe mình ẩn giấu một tay, có thể mời Vô Cực xoay người.</p><p>Đời trước, Băng Tắc Xuyên chính là lợi dụng lá bài tẩy này, dẫn tới Vô Cực Ma Tôn ra tay, tạm thời nhốt lại Long Công.</p><p>Trước mắt tình hình trận chiến chỉ cần Long Công bị nhốt, Phương Nguyên liền sẽ thiếu to lớn cản tay, có thể lập tức phá vỡ cục diện bế tắc.</p><p>]</p><p>Nhưng Băng Tắc Xuyên nhưng là lắc đầu, ánh mắt nóng rực như lửa: \"Liền để cho bọn họ đánh tới. Trước mắt chính là thời cơ tốt nhất, để cho chúng ta cướp đi Túc Mệnh Cổ, trở lại Trường Sinh Thiên, luyện ra cửu chuyển Vận Mệnh Cổ!\"</p><p>Hắn vốn là mục đích đúng là cái này, có cửu chuyển Vận Mệnh Cổ, Trường Sinh Thiên là có thể lật đổ địa vị Thiên Đình vị trí, do đó thống trị toàn bộ năm vực.</p><p>Trước Băng Tắc Xuyên rơi vào cảnh khốn khó, không thể không đem ý nghĩ này bỏ đi, hô hoán Phương Nguyên trợ giúp. Hiện tại Phương Nguyên ra tay rồi, cải biến thế cuộc, Băng Tắc Xuyên phương diện tình cảnh đột nhiên chuyển biến tốt.</p><p>Cảm kích Phương Nguyên, đi tiếp viện hắn?</p><p>Băng Tắc Xuyên trong lòng lạnh lùng cười nhạo. Phong công vĩ nghiệp đang ở trước mắt, bao nhiêu năm mong đợi, Cự Dương Tiên Tôn di chúc, chưa hoàn thành đại nghiệp! Hắn làm sao có khả năng từ bỏ? !</p><p>Phàm là có một chút hy vọng, hắn đều phải thử nghiệm, tuyệt đối không thể từ bỏ!</p><p>Lúc này, Luyện đạo đại trận tuy rằng chưa triệt để phá hủy, nhưng đã mở ra một cái đường đi.</p><p>\"Đi thôi! Vì Trường Sinh Thiên, vì Bắc Nguyên, vì Cự Dương Tiên Tôn đại nhân đoạt lại số mệnh!\" Băng Tắc Xuyên rít gào hò hét, ngữ điệu vang dội.</p><p>Thời Gian trường hà bóng mờ bốc lên cuồn cuộn, Bắc Nguyên trong lịch sử các cường giả dồn dập hò hét, hô ứng Băng Tắc Xuyên.</p><p>Mao Lý Cầu từ lâu xuất chiến, lợi dụng Thành Song Nhập Đối sát chiêu, quyết đấu Sát Bệ Cửu Thập Ngũ, Nguyễn Đan.</p><p>Ngưu Ma, Hoa Tử giờ khắc này cũng bay ra Kiếp Vận Đàn, bắt đầu xuất kích, bọn họ bên người có nhiều Bắc Nguyên Cổ Tiên, cái đội hình này so với đời trước mạnh mẽ hơn nhiều.</p><p>\"Không!\" Viên Quỳnh Đô hai mắt đỏ chót, phát sinh thê lương hô hoán, nhưng không người trợ giúp.</p><p>Viên Quỳnh Đô tọa trấn Luyện đạo đại trận, căn bản không phân thân nổi. Hắn giờ phút này càng là nguy như chồng trứng, tự thân khó bảo đảm.</p><p>Cửu chuyển số mệnh chỉ lát nữa là phải bị hắn toàn bộ chữa trị khỏi, nhưng nếu là giờ khắc này bị cướp, hết thảy đều là làm áo đệm cho người khác.</p><p>Gặp được tình huống như thế, Long Công cũng gấp, trong miệng la lên: \"Phương Nguyên, không nghĩ tới ngươi cũng bị người lợi dụng.\"</p><p>Phương Nguyên liếc Giám Thiên Tháp một chút, chỉ là cái nhìn này, liền để Băng Tắc Xuyên hô hấp một trận.</p><p>Nếu như Phương Nguyên giờ khắc này quay lại thương đầu, đối với Trường Sinh Thiên một phương ra tay, cái kia có thể như thế nào cho phải?</p><p>Băng Tắc Xuyên làm ra quyết định này, cũng là đẩy áp lực cực lớn.</p><p>Trên thực tế, Phương Nguyên trước sau quan tâm này Giám Thiên Tháp tình hình trận chiến. Làm hắn nhìn thấy Bắc Nguyên các Cổ Tiên xông về Giám Thiên Tháp, không khỏi mừng thầm: Rốt cục có người vì hắn tranh lôi.</p><p>\"Long Công, ngươi vẫn là quan tâm nhiều hơn chính ngươi đi. Để ta trước hết giết ngươi, lại đi gây sự với Trường Sinh Thiên!\" Phương Nguyên hô khẽ.</p><p>Long Công ngậm miệng không nói, trong tay thế tiến công không ngờ đột phá nguyên lai cực hạn, trở nên càng thêm ác liệt mấy phần.</p><p>\"Túc Mệnh Cổ!\" Ngưu Ma, Hoa Tử đoàn người dồn dập kinh ngạc thốt lên, bọn họ nhảy vào Giám Thiên Tháp tầng lớp cao nhất, thấy được Túc Mệnh Cổ.</p><p>Nhưng sau một khắc, Nguyên Liên thủ đoạn phát động.</p><p>\"A!\"</p><p>\"Đây là cái gì?\"</p><p>\"Họa đạo, Nguyên Liên Tiên Tôn thủ đoạn!\"</p><p>Quả nhiên, giống nhau Phương Nguyên dự liệu, này chút Bắc Nguyên các Cổ Tiên có tiến vào không ra, toàn bộ đều hãm rơi vào rừng trúc bích hoạ bên trong.</p><p>Dị biến như vậy, để còn lại chư Tiên cảm thấy ngạc nhiên. Kiếp Vận Đàn bên trong, Băng Tắc Xuyên càng là trợn mắt ngoác mồm.</p><p>Viên Quỳnh Đô, Tòng Nghiêm cùng Xa Vĩ ba người bởi vậy chiếm được quý báu cơ hội thở lấy hơi, kéo dài hơi tàn.</p><p>Băng Tắc Xuyên cắn răng, Thời Gian trường hà bóng mờ không ngừng gợn sóng, cũng không Cổ Tiên sản xuất, gần nhất là Mao Lý Cầu, nó đang cùng Thiên Đình hai đại truyền kỳ Thái cổ đối chiến, căn bản không cách nào thoát thân.</p><p>Trong lúc cấp thiết, Băng Tắc Xuyên có thể điều động chỉ có chính hắn.</p><p>Lúc này, Thất Thứ Lang rốt cục chậm rãi tỉnh lại.</p><p>\"Ngươi còn do dự cái gì? Trước tiên vận dụng Kiếp Vận Đàn, trực tiếp phá huỷ Giám Thiên Tháp!\" Thất Thứ Lang nói.</p><p>Hắn ở lúc hôn mê, vẫn cứ không ngừng được biết bên ngoài hoàn cảnh biến hóa, giờ khắc này thức tỉnh lập tức toàn bộ tiếp thu những tin tình báo này.</p><p>Túc Mệnh Cổ ở Giám Thiên Tháp bên trong, càng là tạo thành hạt nhân.</p><p>Túc Mệnh Cổ chỉ có thể bị Thiên Ngoại Chi Ma phá hủy, bởi vậy Giám Thiên Tháp như bị phá hủy, những thứ khác hạt nhân Tiên Cổ có lẽ sẽ bị liên lụy mà hủy, nhưng Túc Mệnh Cổ tuyệt đối sẽ không gặp xui xẻo.</p><p>Nhưng Giám Thiên Tháp bản thân là một toà giảm đi cửu chuyển Tiên Cổ Ốc, phòng ngự kiên dày, nếu như Kiếp Vận Đàn mạnh mẽ tấn công nhất định sẽ hao tổn thời gian quý giá. Cái này cũng là Băng Tắc Xuyên tại sao phái Cổ Tiên, trực tiếp xâm lấn đến Giám Thiên Tháp bên trong.</p><p>Băng Tắc Xuyên do dự không quyết định.</p><p>Hắn lại nhìn một chút Thời Gian trường hà bóng mờ, tựa hồ đã có một quãng thời gian, không có Cổ Tiên đi ra. Trong lịch sử Bắc Nguyên cường giả kỳ thực còn rất nhiều, so với Thất Cực Hoang Đô các loại, vẫn chịu đủ Băng Tắc Xuyên mong đợi, nhưng thủy chung không có xuất hiện.</p><p>Băng Tắc Xuyên sắc mặt biến ảo không ngừng, coi như không biết đời trước tình hình, hắn cũng hơi nhận ra được không thích hợp!</p><p>Hắn dù sao cũng là Trụ đạo đại năng.</p><p>Bị Cự Dương Tiên Tôn bổ nhiệm làm Tây Hoang Tiên Nhân, lại nhận được Cự Dương giao phó ngủ say hơn 30 vạn năm, vì hoàn thành Trường Sinh Thiên đại nghiệp mà chỉ định then chốt nhân vật lãnh tụ!</p><p>\"Cái này Tiền Hữu Cổ Nhân sát chiêu hình như có vấn đề, ta không thể toàn bộ ỷ lại. Hồng Liên Ma Tôn dù sao xuất thân chính đạo, chân chính ý đồ là cái gì, đáng giá thương thảo.\"</p><p>Nghĩ tới đây, Băng Tắc Xuyên liền đối với Thất Thứ Lang nói: \"Thất hoàng tử, còn xin ngươi ra tay đi.\"</p><p>Thất Thứ Lang xì một tiếng: \"Ngươi là chuyên tu Vận đạo người? Ta mới là! Ta so với ngươi càng thích hợp thao túng Kiếp Vận Đàn. Ngươi có thể phát huy đầy đủ ra toà này Tiên Cổ Ốc uy lực sao? Việc cấp bách là. . . Băng Tắc Xuyên, ngươi tổ tông!\"</p><p>Thất Thứ Lang lời vừa nói ra được phân nửa, liền bỗng nhiên bị Băng Tắc Xuyên truyền tống đi ra ngoài, không khỏi mà chửi ầm lên.</p><p>Kiếp Vận Đàn chân chính quyền hạn, đương nhiên một mực Băng Tắc Xuyên trong tay. Trước Thất Thứ Lang mặc dù có thể thao túng, chẳng qua là Băng Tắc Xuyên mở ra một bộ phân quyền lực cho hắn mà thôi.</p><p>\"Kính xin Thất hoàng tử ngươi mau chóng tiến công đi.\" Băng Tắc Xuyên nói chuyện vẫn cứ khách khí như thế, nhưng Kiếp Vận Đàn nhưng là thủ thế chờ đợi.</p><p>Thất Thứ Lang rất là hoài nghi, nếu là mình không hành động, Kiếp Vận Đàn có thể hay không trước tiên xuống tay với chính mình.</p><p>\"Băng Tắc Xuyên, ngươi rất tốt!\" Thất Thứ Lang nghiến răng nghiến lợi, phẫn hận không ngớt.</p><p>Băng Tắc Xuyên chính là Cự Dương Tiên Tôn lão thần tướng tài, thân phận như vậy cùng tư lịch, vẫn đúng là không sợ Thất Thứ Lang cái này Cự Dương Tiên Tôn con ruột.</p><p>\"Ngươi chờ ta. Nếu không phải là vì phụ thân đại nghiệp. . .\" Thất Thứ Lang phẫn uất vừa bất đắc dĩ, chỉ được vọt vào Giám Thiên Tháp bên trong.</p><p>Viên Quỳnh Đô đám người không thể làm gì, căn bản không cách nào ngăn cản.</p><p>Lúc nào Giám Thiên Tháp đã tùy ý kẻ địch tự do ra vào?</p><p>Viên Quỳnh Đô tam tiên không khỏi lòng sinh bi thương, trước mắt bọn họ chỉ có thể gửi hy vọng vào Nguyên Liên thủ đoạn lần thứ hai phát uy.</p><p>Thất Thứ Lang cẩn thận từng li từng tí một bước vào Giám Thiên Tháp tầng cao nhất, liền lập tức gặp một đạo bích quang liên luỵ.</p><p>Hắn kinh hãi đến biến sắc, nhìn thấy trên vách tường Nguyên Liên chi họa, đem hết toàn lực duy trì thân hình, nhưng vẫn cứ không chống đỡ được.</p><p>Mắt thấy hắn cũng phải bị quăng vào trong tranh đi, lúc này Băng Tắc Xuyên hét lớn: \"Mời Vô Cực xoay người!\"</p><p>Nhất Khuyết Bão Hám Đình bên trong, Vô Cực Ma Tôn dường như đời trước, vẫn chưa xoay người, bất quá vẫn cứ bắn ra một con cờ.</p><p>Quân cờ bay vào Giám Thiên Tháp bên trong, trôi nổi ở Thất Thứ Lang đỉnh đầu bầu trời.</p><p>Thất Thứ Lang nhất thời ổn định thân hình, tuyệt đại đa số bích quang đều bị cái này nho nhỏ quân cờ ngăn cản, trên người hắn chỉ tàn dư một ít ráng xanh vi mang.</p><p>Thất Thứ Lang không khỏi đại hỉ, chỉ cần hắn tiễu trừ rơi trên người tầng này bích chùm sáng trói buộc, là hắn có thể hành động như thường, cướp đi Túc Mệnh Cổ! </p>\n\t\t\t \n\n                    "
}