{
  "href": "https://doctruyenchufull.vip/63340674bea2d9fb2f85b65c",
  "title": "Chương 1947: An Cư Lạc Nghiệp",
  "chapterNumber": "1947",
  "slug": "chuong-1947-an-cu-lac-nghiep",
  "previousLink": "chapters-truyenchufull/1946-chuong-1946-moi-vo-cuc-xoay-nguoi",
  "currentLink": "chapters-truyenchufull/1947-chuong-1947-an-cu-lac-nghiep",
  "nextLink": "chapters-truyenchufull/1948-chuong-1948-van-menh-ca",
  "contentHTML": "\n\n                        <p> Đế Quân Thành chiến trường.</p><p>Ầm ầm ầm, bụi mù cuồn cuộn.</p><p>Đại địa rạn nứt, to lớn rãnh sâu về phía trước lan tràn, nuốt chửng trên đường tất cả sự vật, ép thẳng tới Đế Quân Thành.</p><p>Đế Quân Thành hủy diệt đang ở trước mắt!</p><p>Vào giờ phút này, Đế Quân Thành bên trong dù cho còn có mấy vị Trung Châu Cổ Tiên bảo vệ, nhưng muốn trong thời gian ngắn như vậy, cứu toàn thành nhiều người như vậy tính mạng, này chút Cổ Tiên căn bản là không thể ra sức.</p><p>Cống ngầm là tự nhiên hình thành, ai cũng không cách nào đo lường tính toán xuất địa câu sẽ ở nơi nào xuất hiện. Duy độc Phương Nguyên nghĩ tới điểm này.</p><p>Bởi vì này chính gốc câu, trên hắn một đời là đồng dạng phát sinh, phá hủy Đế Quân Thành.</p><p>Nhưng Trung Châu cùng Tây Mạc hai phe đều không biết, cống ngầm xuất hiện thực đả song phương một trở tay không kịp!</p><p>Chỉ có điều Tây Mạc một phe là vừa ngạc nhiên vừa mừng rỡ, Trung Châu một phương nhưng là sợ hãi.</p><p>Ngay ở Đế Quân Thành bên trong sinh linh đồ thán thời khắc mấu chốt, một toà Tiên Cổ Ốc đình dũng cảm đứng ra, hóa thành một đạo bích mang, nhanh như tia chớp bay đến bầu trời.</p><p>Là Đậu Thần Cung!</p><p>\"Ngăn cản hắn!\" Trung Châu các Cổ Tiên theo bản năng mà đủ hét lên điên cuồng.</p><p>\"Phòng Thê Trường phải làm gì?\" Thiên Biến lão tổ đám người cũng cảm thấy kỳ quái, Đậu Thần Cung hành vi, cũng không tại kế hoạch tác chiến bên trong.</p><p>Phòng Thê Trường mặt lộ vẻ vẻ khiếp sợ, vào giờ phút này hắn không chỉ có liên lạc không được ngoại giới, hơn nữa toàn thân đều không thể động đậy.</p><p>Đậu Thần Cung ong ong run rẩy, một luồng vô hình sức mạnh to lớn gắt gao trói buộc chặt hắn.</p><p>Ở vờn quanh đại điện bích hoạ bên trong, một luồng ý chí chậm rãi chui ra.</p><p>Ý chí cấp tốc ngưng tụ thành hình, biến thành thanh niên dáng dấp, thân mang thanh sam, đầu hệ bạch đái, mái tóc màu đen rối tung trên vai, ôn tồn lễ độ bộ dạng.</p><p>Gặp được luồng ý chí này, Phòng Thê Trường sắc mặt tái xanh, thất thanh nói: \"Nguyên Liên Tiên Tôn!\"</p><p>Nguyên Liên Tiên Tôn. . . Ở các thời kỳ Tôn giả bên trong tiên nguyên là nhất dồi dào, hắn là Thiên Đình thứ ba đời Tiên Vương, hắn sáng tạo Thiên Liên Phái, hắn quét sạch ma phân, đãng thiên triệt địa, quay về trật tự.</p><p>Không sai, luồng ý chí này chính là Nguyên Liên ý chí!</p><p>\"Đáng ghét, là tiềm tàng ở bích hoạ bên trong, cho nên mới lừa gạt được ta sao?\" Phòng Thê Trường trong nháy mắt hiểu được, hắn đối với họa đạo trước sau đều không hiểu rõ.</p><p>\"Nhưng tại sao này cỗ Nguyên Liên ý chí vừa ra trận, ta liền mất đi đối với Đậu Thần Cung khống chế, bị gắt gao trói buộc chặt, mất đi tự do?\" Trong nháy mắt, Phòng Thê Trường liên tưởng đến Thanh Cừu.</p><p>Trong lòng hắn một mảnh lạnh lẽo, đã từng một lần coi chính mình hoàn toàn luyện hóa Đậu Thần Cung, nhưng trước mắt sự thật tàn khốc cho thấy, Đậu Thần Cung vẫn cứ còn có bí mật, còn có cuối cùng quyền hạn khống chế ở Nguyên Liên ý chí trong tay.</p><p>Tầng này thủ đoạn mặc kệ là chân chính Phòng Thê Trường vẫn là Phương Nguyên này là phân thân, đều nhìn không thấu, vẫn bị chẳng hay biết gì.</p><p>Tôn giả Tiên Cổ Ốc, há lại là như vậy dễ dàng cướp được đây?</p><p>Ầm ầm một tiếng, Đậu Thần Cung vững vàng rơi xuống đất, ở vào Đế Quân Thành trung ương nhất, bắt đầu tọa trấn đại cục.</p><p>Vô cùng vô tận bích mang từ Đậu Thần Cung chậm rãi lan tràn ra, như nước ôn hòa, tia sáng không chút nào chói mắt, chiếu rọi nửa cái chân trời.</p><p>Đế Quân Thành các nơi bất kể là thành tường gạch giác, đều bị bích quang thẩm thấu. Trong ánh sáng, một vài bức bích hoạ ở Đế Quân Thành mỗi một góc từ từ hiện rõ.</p><p>]</p><p>Đây là một vài bức chúng sinh đồ, miêu tả là Đế Quân Thành bên trong nào đó trong lúc nhất thời nào đó một màn cảnh tượng.</p><p>Có khi là chợ, dòng người nhốn nháo, tiểu thương tranh nhau thét to, các loại thương phẩm rực rỡ muôn màu.</p><p>Có khi là vài hộ phòng ốc sân cắt hình, sân cao trên cây, mấy cái chim tước ổ, trong ổ có chim non chờ bay. Mà dưới tàng cây có một đám hài đồng lẫn nhau chơi đùa, truy đuổi, tràn ngập đối với tương lai mong đợi.</p><p>Có một nhánh đón dâu cưới vợ đội ngũ, từ từ từ phía nam quẹo qua đến, tân lang cưỡi lấy đại mã, mà ở phía sau là một toà phàm Cổ ốc kiệu hoa. Loại này phàm Cổ ốc bình thường là Trung Châu gả cưới thời điểm mới lấy ra dùng, cỗ kiệu bề ngoài phồn hoa nở rộ, đủ mọi màu sắc. Mà ở kiệu hoa phía sau, nhưng là một đám kiệu phu chọc lấy cô dâu phong phú đồ cưới.</p><p>Có một toà quán trà, cửa trên đường phố người đi đường như dệt cửi, quán trà trên lầu ngồi đầy tân khách, bọn họ vừa ăn sớm một chút, một bên xuyên thấu qua cửa sổ nhìn đường phố. Quán trà dùng cho mời chào khách hàng kỳ phiên đang hơi trong gió sớm tung bay.</p><p>Còn có một bức họa miêu tả là hoàng hôn. Đang đến gần cửa thành góc đường bên trong, có một sạp hàng, một vị có lẽ có Trí đạo cổ trùng mắt mù lão Cổ sư, chính làm coi bói tiên sinh, vì là một vị nữ tử dự toán tiền đồ.</p><p>. . .</p><p>Bất kể là sáng sớm cũng hoặc buổi tối, là cửa thành một bên vẫn là khu náo nhiệt, Đế Quân Thành người trong nhóm An Cư Lạc Nghiệp từng hình ảnh, đều hình thành một vài bức hình tượng.</p><p>Không nghi ngờ chút nào, đây là họa đạo thủ đoạn, tràn ngập Nhân đạo ảo diệu.</p><p>Tiên đạo sát chiêu An Cư Lạc Nghiệp!</p><p>\"Đế Quân Thành dĩ nhiên ẩn giấu Nguyên Liên Tiên Tôn thủ đoạn?\"</p><p>\"Nguyên Liên Tiên Tôn đã từng lấy người phàm thân phận ở Đế Quân Thành ở một quãng thời gian. . . Chẳng lẽ nói, cái tin đồn này cũng không cố sự, mà là sự thực sao?\"</p><p>\"Họa đạo quả nhiên là huyền diệu cực kỳ!\"</p><p>Trung Châu các Cổ Tiên tự nhiên mừng như điên.</p><p>Tây Mạc một phương thì lại cảm giác cực kì không ổn.</p><p>Đậu Thần Cung cùng Đế Quân Thành liên tiếp thành một thể thống nhất, hình thành một tòa thật to Tiên Cổ Ốc. Đầu mối đương nhiên là Đậu Thần Cung, mà ngoại vi nhưng là đã từng Đế Quân Thành.</p><p>Cống ngầm giội rửa lại đây, giống như cự thú kéo ra lớn miệng, nháy mắt đem Đế Quân Thành nền đất phá hủy bớt thời gian.</p><p>Nhưng Đế Quân Thành cũng đã tuyệt nhiên bất đồng, nó đứng lơ lửng giữa không trung, lù lù bất động.</p><p>Trong thành trì vạn ngàn dân chúng kinh ngạc thốt lên liên tục.</p><p>Bọn họ vui mừng ôm nhau, bọn họ đua nhau nhảy lên, hẳn phải chết cục diện lại chạy ra đường sống!</p><p>Một phần lớn người mừng đến phát khóc, ngã quỵ ở mặt đất, đối với một vài bức tranh vẽ cúng bái.</p><p>Đột nhiên, rất nhiều nơi có sinh ra mới tranh vẽ, trong hình vẽ nội dung chính là những dân chúng này quỳ xuống đất sùng bái cảnh tượng.</p><p>Cái này sát chiêu An Cư Lạc Nghiệp, tựa hồ có thể không ngừng từ trong phàm nhân rút lấy sức mạnh, lớn mạnh tự thân.</p><p>Hình vẽ sức mạnh không ngừng tích trữ, liên miên không ngớt, lại về vọt tới Đậu Thần Cung bên trong.</p><p>Nguyên Liên ý chí chấp chưởng nguồn sức mạnh này, càng thêm vững vàng chưởng khống lấy Đậu Thần Cung, hắn nhìn về phía Phòng Thê Trường, thần tình trên mặt tựa như cười mà không phải cười : \"Phương Nguyên, ta còn cần cảm ơn ngươi mang Đậu Thần Cung lại đây, miễn trừ một hồi nhân gian hạo kiếp.\"</p><p>Đây là Nguyên Liên bản thể lúc trước bố trí thủ đoạn! Đời trước Đậu Thần Cung không có bị Phòng gia mang đến, bởi vậy Đế Quân Thành gặp phá hủy. Mà này một đời nhưng là thông qua Phương Nguyên phân thân làm cầu nối, Đậu Thần Cung đúng lúc xuất hiện, cứu vớt vạn ngàn dân chúng.</p><p>Trong lòng cảm giác không ổn càng ngày càng nồng nặc, Phòng Thê Trường cực lực giãy dụa.</p><p>Nhưng lúc này lại một cỗ huyền lực gia thân, liên luỵ hắn, đưa hắn trực tiếp đưa vào Đậu Thần Cung trong bích hoạ đi.</p><p>Phòng Thê Trường tầm nhìn chợt biến, lại nhìn chăm chú nhìn nhìn, phát hiện mình đã tiến nhập trong bức họa.</p><p>Cảnh tượng trước mắt hắn hết sức quen thuộc, một mảnh xám trắng thổ địa, trên mặt đất còn có hố sâu, đây là hắn lúc trước trồng xuống tiên đậu địa phương.</p><p>Bây giờ, tuyệt đại đa số đậu tử đều ấp hóa thành đậu thần quân tốt dùng cho đại chiến, vùng đất này bên trong chỉ còn lại mấy viên đậu tử, còn đang nổi lên, yên lặng sinh trưởng.</p><p>Phòng Thê Trường lại phát hiện mình đã có thể hành động như thường, nhưng không có tác dụng, mặc kệ hắn nếm thử cái gì biện pháp, cũng không thể phá tan tầng này bích hoạ.</p><p>\"Ta bị phong ấn trấn áp tại trong bức họa!\" Phòng Thê Trường trong nháy mắt liên tưởng đến đời trước Hoa Tử, nàng chính là bị trấn áp tại Giám Thiên Tháp nội địa bích hoạ bên trong.</p><p>Phòng Thê Trường nỗ lực liên lạc bản thể, kết quả phát hiện vẫn cứ không cách nào cùng ngoại giới câu thông. Hắn liền Bảo Hoàng Thiên đều không cảm ứng được, tất cả tương quan câu thông thủ đoạn đều mất đi hiệu lực.</p><p>\"Bình tĩnh, bình tĩnh, ta còn có hy vọng cuối cùng!\" Phòng Thê Trường trầm mặc chốc lát, thúc lên Nhân Quả Thần Thụ sát chiêu.</p><p>May mà cái này sát chiêu trải qua một phen thay đổi, một khi phát động, lập tức để bên ngoài bức họa trong điện Nguyên Liên ý chí hơi biến sắc.</p><p>Thủ đoạn này đích thật là chống chọi hắn then chốt, mặc dù hắn là Nguyên Liên ý chí cũng không thể hoàn toàn ngăn cản.</p><p>Vào giờ phút này, Đế Quân Thành bên trong, Trung Châu luyện cổ đại hội cuối cùng thi đấu hội trường.</p><p>Trận này kinh tâm động phách thi đấu, rốt cục nghênh đón thời khắc cuối cùng, thắng bại tức thấy rõ.</p><p>\"Ta luyện thành \"</p><p>\"Thành công!\"</p><p>Diệp Phàm, Hồng Dịch trăm miệng một lời, bọn họ gần như cùng lúc đó luyện thành cổ trùng.</p><p>Thật muốn quyết định hai người thắng bại, nhất định phải mời Trụ đạo Cổ sư tra cứu thời gian trên vi diệu chênh lệch,</p><p>Nhưng vào lúc này, bích mang bỗng nhiên trào hiện, đem hai người này vững vàng bắt trói, đem bọn hắn bay nhanh đi ra ngoài.</p><p>Này cỗ bích tốc độ ánh sáng độ cực nhanh, bí mật mang theo Hồng Dịch, Diệp Phàm hai người, rất nhanh liền vọt tới Đậu Thần Cung trước.</p><p>Đậu Thần Cung bên trong Nguyên Liên ý chí không khỏi cắn răng, nhìn lần này dáng dấp, này bích quang bên trong hai người cùng Phương Nguyên liên lụy sâu nhất, chỉ sợ không phải quân cờ của hắn, chính là của hắn kiện tướng đắc lực!</p><p>Nguyên Liên ý chí vội vã thôi thúc Đậu Thần Cung, bắt trói Diệp Phàm, Hồng Dịch bích quang xông tới đến Đậu Thần Cung trên, bỗng nhiên lưu quang gập lại, lại tìm đến phía xa xa, cuối cùng lọt vào Đế Quân Thành một cái nào đó bích hoạ bên trong, Diệp Phàm, Hồng Dịch hai người cũng đều bị phong ấn.</p><p>\"Chuyện gì thế này?\"</p><p>\"Chúng ta đến tột cùng ai thắng ai thua?\"</p><p>Hồng Dịch cùng Diệp Phàm đối diện, đều là một mặt mộng bức, bọn họ đặt mình trong ở một bộ An Cư Lạc Nghiệp sát chiêu bích hoạ bên trong, trước mắt là một mảnh tường cùng cuộc sống yên tĩnh cảnh tượng.</p><p>Cái này không khỏi để cho bọn họ sâu sắc bắt đầu nghi hoặc.</p><p>\"Chúng ta đến tột cùng ở nơi nào?\"</p><p>\"Đế Quân Thành ở ngoài không phải có Cổ Tiên ở ác chiến sao? Làm sao ngay cả tiếng vang đều nghe không được?\"</p><p>\"Lẽ nào ta là đang nằm mơ?\"</p><p>Hồng Dịch mạnh mẽ véo mình một cái, nhất thời nhe răng trợn mắt, đau đau đau! </p>\n\t\t\t \n\n                    "
}