{
  "href": "https://doctruyenchufull.vip/6334067abea2d9fb2f85b688",
  "title": "Chương 1948: Vận Mệnh Ca",
  "chapterNumber": "1948",
  "slug": "chuong-1948-van-menh-ca",
  "previousLink": "chapters-truyenchufull/1947-chuong-1947-an-cu-lac-nghiep",
  "currentLink": "chapters-truyenchufull/1948-chuong-1948-van-menh-ca",
  "nextLink": "chapters-truyenchufull/1949-chuong-1949-phuong-nguyen-manh-nhat-thao-phat",
  "contentHTML": "\n\n                        <p> Mao Cước Sơn chiến trường.</p><p>Ngũ Sắc Yên Chướng còn sót lại đã rất ít, Đế Tàng Sinh rít gào liên tục, sức mạnh cuồn cuộn không ngớt, tàn nhẫn mà xé ra đại trận, khổng lồ như dãy núi giống như thân thể vẫn cứ ở Cuồng Mãnh bay hướng về.</p><p>\"Không ngăn được nó!\"</p><p>\"Lại một đĩa trận bị nó trực tiếp xé rách!\"</p><p>\"Chúng ta còn có mấy toà tử trận?\"</p><p>\"Chỉ còn dư lại cuối cùng một toà!\"</p><p>\"Nhanh dựng tử trận a!\"</p><p>\"Không được, đối phương phá hoại quá mạnh, thời gian trên căn bản không còn kịp rồi!\"</p><p>Cửu Cửu Liên Hoàn Bất Tuyệt Trận bên trong hỗn loạn tưng bừng. Rất nhiều Trung Châu Cổ Tiên trấn thủ tại chỗ này, thế nhưng bị quản chế ở Ngũ Sắc Yên Chướng, bọn họ bất kể là thao túng đại trận vẫn là đặt tử trận, đều muốn thường xuyên gặp phản phệ. Thực lực càng mạnh người, càng là nỗ lực, phản phệ uy năng lại càng mạnh liệt.</p><p>Đế Tàng Sinh uy mãnh đến cực điểm, chỉ bằng vào bản thân sức chiến đấu liền có thể lấy đột phá nhanh chóng tử trận!</p><p>Nó đang không ngừng mà trở nên mạnh mẽ.</p><p>Năm vực giới bích càng ngày càng yếu, năm đại địa mạch bắt đầu từ từ nhất thống, lan tràn đến Đế Quân Thành cống ngầm chính là một hạng thật to minh chứng. Cống ngầm đã kéo dài đến Trung Châu phúc địa, chính nói rõ địa mạch lẫn nhau tan cũng hiện tượng, đạt đến tới được đỉnh phong.</p><p>Bất kể là bốn vực vẫn là Trung Châu, bởi vì tân địa câu mãnh liệt lan tràn, gợi ra vô số thảm kịch, sinh linh đồ thán, nhân ý mãnh liệt.</p><p>Đế Tàng Sinh cùng đại đa số Thái cổ truyền kỳ còn bất đồng, nó là từ địa mạch sức mạnh kết hợp Nhân tộc tâm tình tiêu cực dung hợp sản sinh.</p><p>Bây giờ, Trung Châu địa mạch khuếch trương trương thành năm vực địa mạch, Đế Tàng Sinh sức mạnh tăng vọt năm lần. Mà người tâm tình tiêu cực cũng đang điên cuồng tăng vọt, tăng vọt, từ Trung Châu Nhân tộc bao quát đến năm vực Nhân tộc, Đế Tàng Sinh thực lực còn sẽ bởi vì điểm này, lần thứ hai tăng vọt!</p><p>Long Công không ngừng trở nên mạnh mẽ, là bởi vì Long Ngự Thượng Tân sát chiêu.</p><p>Mà Đế Tàng Sinh trở nên mạnh mẽ tốc độ, so với Long Công còn kinh khủng hơn. Bởi vậy mặc dù Thiên Đình chủ lực ở đây, các thi triển khả năng, liều mạng nỗ lực, cũng không cách nào ngăn cản Đế Tàng Sinh nhịp bước tiến tới.</p><p>Thiên Đình chủ lực nhóm nổ đom đóm mắt.</p><p>\"Không thể lại để nó đi về phía trước.\"</p><p>\"Coi như đánh bạc tính mạng, cũng muốn ngăn cản nó!\"</p><p>\"Chết tiệt Nghiệt Long.\"</p><p>\"Đều tránh ra, để cho ta tới ngăn trở nó!\" Trương Phi Hùng bỗng nhiên điên cuồng hét lên một tiếng, biến thành đầu gấu thân người người khổng lồ, thấy chết không sờn địa nhào tới.</p><p>Ầm.</p><p>Một tiếng vang trầm thấp, hắn bị trực tiếp nghiền thành bọt máu vụn thịt, \"thân tử đạo tiêu\".</p><p>Vị này bát chuyển Biến hóa đạo đại năng, tối đa cũng chỉ là hơi hơi ngăn trở Đế Tàng Sinh một hồi.</p><p>\"Trương Phi Hùng. . .\" Thiên Đình chư Tiên không khỏi lệ nóng doanh tròng.</p><p>Thời khắc mấu chốt, Thiên Đình thành viên bất kể hi sinh!</p><p>\"Để cho ta tới.\" Sau một khắc Nhục Tiên Tiên trên đỉnh, nàng biến thân thành Thái cổ Tẩu Nhục Thụ, đây là nàng mạnh nhất tư thái.</p><p>Ầm.</p><p>Lại một tiếng vang trầm thấp, Nhục Tiên Tiên nghiền ép va nát thành một mảnh tan nát tứ chi, mưa máu văng tứ phía.</p><p>\"Nhục Tiên Tiên!\" Quần tiên hô khẽ.</p><p>Cần nàng thời điểm, nàng phấn đấu quên mình, đường đường bát chuyển, thiên kiêu một đời, chỉ vì tranh thủ vẻn vẹn một hơi thở thời gian.</p><p>Liền ngay cả Nam Cương quần tiên cũng không khỏi thay đổi sắc mặt.</p><p>Là cái gì điều khiển bọn họ?</p><p>Tựa hồ. . . Từ xưa đến nay đều là như vậy, Thiên Đình Cổ Tiên đều là như vậy.</p><p>Bọn họ lo liệu tinh thần, chưa bao giờ suy sụp, đồng thời phát dương quang đại.</p><p>Thiên Đình chưa bao giờ thiếu liệt sĩ!</p><p>Nguyên Thủy mặc dù đi, tinh thần không chết!</p><p>\"Đáng tiếc, các ngươi hết thảy nỗ lực đều là phí công.\" Ngô Soái tâm niệm điều động, vô số phân thân từ trong Long Cung bay ra.</p><p>Là Thuần Mộng Cầu Chân Thể!</p><p>Này chút Mộng đạo phân thân hóa thành một đại cổ tiên phong, bay đến Đế Tàng Sinh phía trước, tập kích sau cùng tử trận.</p><p>\"Xem ta!\" Ở quần tiên mong đợi trong ánh mắt, Phượng Kim Hoàng dũng cảm đứng ra, tràn ngập khí tức thanh xuân trên khuôn mặt nhỏ nhắn tràn đầy nghiêm túc cùng nghiêm túc.</p><p>Nàng mượn tiên trận sức mạnh, thúc lên Tiên đạo sát chiêu Toái Mộng.</p><p>Rầm rầm rầm. . .</p><p>Thuần Mộng Cầu Chân Thể từng cái từng cái trực tiếp tự bạo, ở tại chỗ hóa thành một đoàn đoàn mộng cảnh, chậm rãi lưu chuyển tràn ngập.</p><p>Tiên đạo sát chiêu Thuần Mộng Cầu Chân Biến!</p><p>Phượng Kim Hoàng lại thôi thúc một cái thủ đoạn.</p><p>Này chút tự bạo hoàn nguyên mộng cảnh lần thứ hai chuyển hóa thành hình người, chỉ là lần này chúng nó vì là Phượng Kim Hoàng sử dụng.</p><p>Có Phượng Kim Hoàng ở, Mộng đạo liền không còn là Thiên Đình điểm yếu.</p><p>\"Như vậy, cái này đây!\" Không chờ Thiên Đình thở ra một hơi, thời khắc mấu chốt, lại từ trong Long Cung tung một toà đại trận đến.</p><p>Ngũ Giới Đại Hạn Trận!</p><p>Ngũ Sắc Yên Chướng lại lần nữa dâng trào ra, cấp tốc lan tràn ra, bao trùm toàn trường.</p><p>]</p><p>Thiên Đình chủ lực hai mắt đỏ chót, Chu Tước Nhi âm thanh gào thét: \"Nhanh phá hủy nó!\"</p><p>Toàn không đồng tử, Quân Thần Quang từ lâu nhào tới.</p><p>\"Không còn kịp rồi.\" Chiến Bộ Độ ở bên trong đại trận cao giọng hoan hô lên.</p><p>Hắn rốt cục không phụ sự mong đợi của mọi người, ở thời khắc then chốt, sửa chữa hoàn thiện toàn bộ đại trận, có thể tái chiến!</p><p>Ngũ Sắc Yên Chướng sôi trào mãnh liệt, bọc lại tử trận.</p><p>Phốc phốc phốc.</p><p>Vẫn còn ở bày trận Trung Châu các Cổ Tiên đột nhiên không kịp chuẩn bị, liên tiếp thổ huyết, rất nhiều người tại chỗ té xỉu, có trực tiếp phản phệ mà chết!</p><p>Đánh tới hiện tại, bọn họ đều là cung giương hết đà, Ngũ Giới Đại Hạn Trận thành bọn họ cuối cùng bùa đòi mạng.</p><p>Cho tới thao túng đại trận các Cổ Tiên, cũng không khỏi địa chậm lại Lực đạo, một bên khó khăn chống đỡ phản phệ thương tổn.</p><p>Gào gừ!</p><p>Đế Tàng Sinh nhân cơ hội lại vừa phát lực, trực tiếp phá vỡ sau cùng một toà tử trận, chín cửu liên hoàn không dứt rốt cục. . . Phá!</p><p>Đại trận phá nát, quang ảnh tiêu tan, hiển hiện ra vẫn bị đại trận bao vây ẩn giấu Mao Cước Sơn.</p><p>Ngọn núi này rất nhỏ, hết sức không đáng chú ý, bình thường, bình thường, nhưng cũng ký thác Bất Bại phúc địa.</p><p>Mao Cước Sơn trên nằm mảng lớn chủ trận Cổ Tiên.</p><p>Đại trận phá nát, để này chút các Cổ Tiên lại bị thương nặng, giữa trường hầu như không có người sáng suốt.</p><p>Đại đa số Cổ Tiên đã mất đi hơi thở sự sống, mơ mơ màng màng chỉ có rất ít một bộ phần. Nhất bị chiếu cố Phượng Kim Hoàng cũng là sắc mặt trắng bệch, uể oải ngã xuống đất, không hề cất bước thoát đi một chút sức lực.</p><p>Thời khắc này, nàng chỉ có thể trơ mắt mà nhìn Đế Tàng Sinh chém giết tới, không hề thành tựu, chỉ có thể chờ chết.</p><p>Tử vong áp sát, sự uy hiếp mạnh mẽ cảm giác, lệnh Phượng Kim Hoàng cảm nhận được nghẹt thở.</p><p>\"Ta lại phải chết sao?\" Trong nháy mắt, vị này trẻ tuổi nữ Cổ sư cũng hoang mang lên.</p><p>\"Bảo vệ Phượng Kim Hoàng!\"</p><p>\"Nhanh cứu đi nàng.\"</p><p>\"Không cần phải để ý đến cái gì Bất Bại phúc địa, sau cùng Thành Công đạo ngân cũng đã đưa lên Thiên Đình.\"</p><p>Thiên Đình chủ lực liều mạng hồi viên, muốn muốn cứu giúp hạ Phượng Kim Hoàng.</p><p>\"Nghĩ hay lắm!\" Nam Cương Cổ Tiên cười gằn, cũng đồng thời phát lực, tận lực kiềm chế Thiên Đình Cổ Tiên.</p><p>Võ Dung xoa động Vô Hạn Phong vù vù kéo tới, này đạo to lớn cột lốc xoáy, chống trời đãng đáy, cuồn cuộn cuồng phong kéo lại đại lượng Thiên Đình Cổ Tiên.</p><p>Quân Thần Quang, toàn không đồng tử lần thứ hai xông lên đằng trước nhất, bọn họ một cái là quang đạo, một cái là Vũ đạo, triển khai sát chiêu lên tốc độ nhanh nhất.</p><p>Tiên đạo sát chiêu Mộng Lý Khinh Yên!</p><p>Long Cung một bên cứng rắn đẩy các loại oanh tạc, một bên mạnh mẽ đối với Quân Thần Quang, toàn không đồng tử ra tay.</p><p>Quân Thần Quang, toàn không đồng tử lần này rốt cục né tránh không kịp, gần như cùng lúc đó trúng chiêu, bị Mộng Lý Khinh Yên quyển tịch đi qua.</p><p>Bất quá nhốt hai người này sau, Long Cung cũng đạt tới cực hạn, cũng chưa có thể giam cầm càng nhiều người vật, trừ phi thâm nhập mộng cảnh, đem hai người này giết chết.</p><p>\"Phá hủy Mao Cước Sơn, phá huỷ Bất Bại phúc địa!\" Võ Dung hét lớn, xông lên trước, xông vào nhất đằng trước. Hắn cũng không phải là Thiên Đình một phương, đương nhiên còn không biết Thiên Đình phương diện đã hoàn thành nhiệm vụ, giờ khắc này hắn coi như phá hủy Bất Bại phúc địa, đã đối với đại cục không có có ảnh hưởng.</p><p>\"Ngươi đừng hòng!\" Một đám lửa ngăn trở Võ Dung, từ đó bay ra Phượng Tiên Thái Tử.</p><p>\"Chỉ bằng ngươi? !\" Võ Dung trong mắt sát ý như đao, bỗng nhiên thân hình biến mất không còn tăm hơi, lại lúc xuất hiện, đã đến Phượng Tiên Thái Tử sau lưng.</p><p>Tiên đạo sát chiêu Tống Hữu Phong!</p><p>\"Ngươi và ta vừa gặp mà đã như quen, ngươi nhưng phải đi. Sắp chia tay, bạn tốt, để ta tiễn ngươi đưa tới.\" Võ Dung cười nhạt nói.</p><p>Nghe được lời nói này, tuy là Phượng Tiên Thái Tử loại này một mình đi đến Bắc Nguyên, đảm nhiệm nằm vùng nhiều năm nhân vật, cũng sợ đến mặt tái mét.</p><p>Sau đó, Phượng Tiên Thái Tử liền mất đi đối với thân thể khống chế, chậm chậm rãi về phía trước tung bay.</p><p>Ở tung bay trong quá trình, tóc của hắn, hắn vạt áo, tay chân của hắn cũng bắt đầu theo gió phiêu tán.</p><p>\"Đáng chết! Tống Hữu Phong lại nắm giữ ở Võ Dung trong tay!\" Trần Y trong lòng rống to, nhưng cũng hô không hét lên được.</p><p>Hắn không thể động đậy, bất luận là thủ đoạn gì đều không dùng được.</p><p>Đã không có cuối cùng trở ngại, Võ Dung một cái lao xuống giống như chim ưng săn bắn, đánh úp về phía Mao Cước Sơn.</p><p>Còn lại Thiên Đình chủ lực nghĩ muốn hồi viên, nhưng đều bị những người khác kiềm chế lại.</p><p>Võ Dung tản ra lẫm liệt thần uy, còn chưa chân chính nhào bên trong, tạo thành sức gió đã dày nặng như núi, Phượng Kim Hoàng bị ép tới không thể động đậy, tuyệt vọng chậm rãi nhắm hai mắt lại.</p><p>Nhưng trong tưởng tượng đau nhức cũng không có xuất hiện.</p><p>Phượng Kim Hoàng nghi hoặc mà chậm rãi mở hai mắt ra, sau đó, nàng liền nhìn thấy một bóng người, ngăn trở trước người của nàng, phảng phất lạch trời hùng quan, vững vàng đỡ Võ Dung.</p><p>Cái thân ảnh này nàng vô cùng quen thuộc, lúc này mừng đến phát khóc, hô kêu một tiếng: \"Cha!\"</p><p>Thời khắc mấu chốt xuất hiện bát chuyển Cổ Tiên, chính là Phượng Cửu Ca.</p><p>Hắn một thân đỏ trắng xen nhau trường bào, dáng người kiên cường, giống như thương giống như kiếm.</p><p>Nghe được Phượng Kim Hoàng hô hoán, Phượng Cửu Ca hơi nghiêng người, nhìn lại Phượng Kim Hoàng, Kiếm Mi ở dưới hai mắt toát ra ôn hòa ân cần, ung dung tự tin.</p><p>Phượng Cửu Ca không nói lời gì, chỉ là đối với Phượng Kim Hoàng gật đầu, sau đó liền mặt hướng Võ Dung.</p><p>Nhưng Phượng Kim Hoàng nhưng là cảm thấy một luồng to lớn cảm giác an toàn kéo tới, làm cho nàng triệt để thả lỏng. Loại này vô duyên vô cớ an lòng, hoàn toàn là không hiểu ra sao, không có bất kỳ căn cứ, nhưng Phượng Kim Hoàng chính là tin tưởng, tin tưởng cha của nàng Phượng Cửu Ca.</p><p>Võ Dung trong mắt tỏa ra nguy hiểm ánh sáng.</p><p>\"Phượng Cửu Ca\" Võ Dung lập lại danh tự này, trong con ngươi sát cơ lộ, \"Lần trước là ngươi ngăn cản ta truy sát Phương Nguyên, lần này hai chúng ta cố gắng rõ coi một cái.\"</p><p>Nói, hắn liền ấp ủ sát chiêu, nỗ lực lần thứ hai triển khai Tống Hữu Phong.</p><p>Phượng Cửu Ca không tránh không né, lơ lửng giữa không trung, mặt mỉm cười chậm rãi mở miệng, từ từ địa hát ra một ca khúc đến.</p><p>Tiếng ca mờ mịt vừa trầm trọng, tựa hồ tràn đầy mâu thuẫn, phi thường kỳ lạ.</p><p>Võ Dung không tự chủ bị tiếng ca hấp dẫn, thế tiến công ngưng trệ.</p><p>Tiếng ca như là một cái trong núi dòng suối nhỏ, ở róc rách chảy xuôi. Sau đó, dòng suối nhỏ thật giống đã biến thành dung nham, khuếch trương trương thành sông dài, ở liên miên trong dãy núi, phảng phất cự long du đãng.</p><p>\"Đáng chết, đây là cái gì bài hát?\" Võ Dung sắc mặt kịch biến, bắt đầu cố hết sức giãy dụa, bởi vì khoảng cách gần nhất nguyên nhân, hắn là sớm nhất trúng chiêu.</p><p>Tiếng ca mang cho Võ Dung cảm giác hết sức không tốt để hắn phảng phất về tới từ trước, cái kia đoạn tuổi ấu thơ, thiếu niên thời kì, trước sau bị mẫu thân bóng tối bao phủ, chịu đến võ siêu quần xuất chúng nghiêm khắc giáo dục và ràng buộc, hắn chỉ có thể bé ngoan thụ giáo.</p><p>Sau một khắc, Võ Dung càng là trừng lớn hai mắt.</p><p>Hắn nhìn thấy vừa rồi triển khai trên người Phượng Tiên Thái Tử Tống Hữu Phong sát chiêu, dĩ nhiên đình chỉ.</p><p>\"Đây là cái gì bài hát? Có thể trực tiếp phá giải Tống Hữu Phong?\" Võ Dung không khỏi khiếp sợ.</p><p>Giờ khắc này, Phượng Tiên Thái Tử cảm thụ lại không giống nhau.</p><p>Hắn như là về tới từ trước, hắn ngụy trang thân phận, ở Bắc Nguyên rốt cục tu thành bát chuyển đoạn thời gian đó. Hắn chấp chưởng động thiên, rốt cục hãnh diện, không cần tiếp tục nhìn Bắc Nguyên siêu cấp thế lực Cung gia sắc mặt.</p><p>Vận Mệnh Ca trong tiếng, Nam Cương chờ chư Tiên dồn dập chịu đến suy yếu, uể oải uể oải suy sụp, trái lại Thiên Đình một phương nhưng là hãnh diện, trạng thái tăng trở lại, thương thế phục hồi như cũ.</p><p>Vận Mệnh Ca uy năng mười phần toàn diện, đồng thời càng thêm kỳ diệu là, nó còn có thể khu phần địch ta. Đây là đời trước hoàn toàn không thể sánh ngang.</p><p>Trong lúc nhất thời, liền ngay cả Ngô Soái bọn người đều bị quản chế ở tiếng ca, chỉ có Đế Tàng Sinh gầm rú một tiếng, không hổ là đệ nhất Thái cổ truyền kỳ, vẫn cứ đẩy tiếng ca, vẫn cứ xung phong tiến lên!</p><p>Phượng Cửu Ca ngưng thần nhìn Đế Tàng Sinh. Đế Tàng Sinh thân thể là như vậy khổng lồ, đơn giản là rắc thiên địa, chỉ cần đầu rồng liền giống như dãy núi, Phượng Cửu Ca một mình đứng lặng ở núi trước, lộ ra nhỏ bé như kiến.</p><p>Bất quá sau một khắc, tiếng ca bị có ý thức địa tập trung đi qua, nhằm vào Đế Tàng Sinh.</p><p>Đế Tàng Sinh phảng phất về tới bị trấn áp ở Tàng Long Quật năm tháng bên trong, một mảnh hắc trầm lao tù, không cách nào thu được tự do, cho dù có muôn vàn tâm nguyện, tất cả sức mạnh, cũng lật không được được thân.</p><p>Bất đắc dĩ, không cách nào.</p><p>Đế Tàng Sinh dần dần dừng lại.</p><p>Nó nghĩ muốn rít gào, nghĩ muốn kêu khóc, nhưng nó cuối cùng chỉ có thể phát sinh thanh âm ô ô.</p><p>Quần tiên xôn xao.</p><p>Hình ảnh trước mắt thật sự là gọi người khiếp sợ.</p><p>Phượng Cửu Ca một chiêu bại Đế Tàng Sinh!</p><p>Này nhưng là đương kim sức chiến đấu đệ nhất truyền kỳ Thái cổ Hoang thú! ! Đời trước nó có thể cùng sinh mệnh tối hậu kỳ Long Công phóng đối, nếu không có người sau hướng về Long Cung ra tay, tuyệt đối không thể dễ dàng dọn dẹp Đế Tàng Sinh.</p><p>\"Đây là ta độc chế Vận Mệnh Ca, vừa rồi hoàn thiện bù đắp, còn xin mọi người đánh giá một, hai.\" Phượng Cửu Ca một bên ca hát, một bên truyền âm.</p><p>\"Vận Mệnh Ca! !\" Chúng tiên bất luận địch ta, đều sâu sắc đem cái này sát chiêu tên sao chép ở nội tâm của chính mình nơi sâu xa.</p><p>Chiêu này vừa mới xuất thế, liền một trận chiến dương danh.</p><p>Từ nay về sau, khắp thiên hạ không người không biết không người không hiểu!</p><p>Vận mệnh lang bạt kỳ hồ, chập trùng lên xuống. Ai có thể không có thung lũng? Coi như là Phương Nguyên, coi như các thời kỳ Tôn giả đều có thấp kém suy sụp thời điểm. Vận Mệnh Ca có thể mang vạn vật vận mệnh bên trong thung lũng cùng **, đều mang cho vạn vật sinh linh chính mình.</p><p>Thời gian tới thiên địa đều đồng lực, đi xa anh hùng không tự do!</p><p>Phượng Cửu Ca thứ chín bài hát, thanh âm đạo tiên cấp bát chuyển sát chiêu Vận Mệnh Ca!</p><p>\"Lần này phiền toái.\" Ngô Soái sắc mặt ngưng trọng đến cực điểm.</p><p>\"Lại thật sự bị hắn sáng tạo ra hoàn chỉnh Vận Mệnh Ca. Thật không hổ là Phượng Cửu Ca đây.\" Chiến Bộ Độ cũng xúc động thở dài.</p><p>Lần này tình hình trận chiến truyền đến Thiên Đình, Tử Vi Tiên Tử tự nhiên vui mừng khôn xiết.</p><p>Phượng Cửu Ca vẫn nằm ở tìm hiểu trạng thái, chủ động yêu cầu đi đến Thời Gian trường hà thăm dò. Tần Đỉnh Lăng vì hắn nhìn vận, thấy được cơ duyên của hắn thời cơ, liền dốc hết sức tiến cử. Tử Vi Tiên Tử bởi vậy len lén sắp xếp Trụ đạo Tiên Cổ Ốc, phái Phượng Cửu Ca lặng yên tiến nhập Thời Gian trường hà.</p><p>Tử Vi Tiên Tử tin tưởng Tần Đỉnh Lăng, cũng xem trọng Phượng Cửu Ca tiềm lực, nhưng nàng không có nghĩ tới là, Phượng Cửu Ca mang cho của nàng kinh hỉ dĩ nhiên là như vậy đại!</p><p>Bát chuyển Tiên đạo sát chiêu Vận Mệnh Ca, chỉ bằng vào chiêu này, Phượng Cửu Ca sức chiến đấu liền nhảy lên, trở thành trên đời này mạnh nhất mấy một người trong.</p><p>Thiên Đình nghĩ muốn chữa trị cửu chuyển Túc Mệnh Cổ, cướp giật Hồng Vận Tề Toàn Cổ, ý đồ luyện chế sẽ ra mười chuyển Vận Mệnh Cổ đến. Trường Sinh Thiên cũng đồng dạng có dự tính như vậy, chỉ bất quá bọn hắn mục tiêu định thấp hơi có chút, nghĩ muốn sử dụng không đầy đủ Túc Mệnh Cổ luyện ra cửu chuyển Vận Mệnh Cổ.</p><p>Nhưng hai phe đều không nghĩ tới, ở bọn họ trước, dĩ nhiên có một vị Cổ Tiên dĩ nhiên sớm khai sáng Vận Mệnh Cổ Tiên Cổ phương mô hình!</p><p>Tiên đạo sát chiêu cô đọng chuyển đổi thành công, chính là Tiên Cổ phương.</p><p>Ví dụ tốt nhất chính là Phương Nguyên Vạn Ngã Tiên Cổ, luyện chế Vạn Ngã Tiên Cổ phương chính là từ Vạn Ngã sát chiêu diễn biến mà đến.</p><p>Không nói khoa trương chút nào, chỉ bằng vào này một chiêu, Phượng Cửu Ca là có thể ghi danh sử sách.</p><p>Không hổ là người hộ đạo!</p><p>Như vậy ngập trời tài tình, mặc dù là Tử Vi Tiên Tử cũng cảm thấy kinh diễm chói mắt, cam bái hạ phong.</p><p>\"Cha, ngươi giỏi quá!\" Phượng Kim Hoàng trừng lớn hai mắt, nhìn Phượng Cửu Ca bóng lưng, sùng bái cùng kính yêu tình hầu như tràn đầy mà ra.</p><p>Lòng của thiếu nữ bên trong giờ khắc này tràn đầy kiêu ngạo cùng vui mừng.</p><p>\"Đúng, cha ta chưa bao giờ để ta thất vọng qua.\"</p><p>Thời khắc này, Phượng Kim Hoàng cảm thấy tràn đầy hạnh phúc, trong lòng hô hoán: \"Cha, ngươi xưa nay đều là lợi hại nhất, ngươi rộng rãi kiên dầy bả vai, là con gái vĩnh viễn dựa vào!\" </p>\n\t\t\t \n\n                    "
}