{
  "href": "https://doctruyenchufull.vip/6333db1fbea2d9fb2f84db06",
  "title": "Chương 195 : Thứ 194 chương Huyết mạc thiên hoa",
  "chapterNumber": "195",
  "slug": "chuong-195-thu-194-chuong-huyet-mac-thien-hoa",
  "previousLink": "chapters-truyenchufull/194-chuong-194-thu-193-tiet-than-bo-chuan-bi-o-sau",
  "currentLink": "chapters-truyenchufull/195-chuong-195-thu-194-chuong-huyet-mac-thien-hoa",
  "nextLink": "chapters-truyenchufull/196-chuong-196-thu-195-chuong-vay-lam-cho-ta-thanh-ma",
  "contentHTML": "\n\n                        <p> Cổ Nguyệt một thế hệ đem miệng máu răng nanh cắn răng rắc rung động, lại giãy dụa không thể, nhúc nhích không được.</p><p>Bỗng nhiên, lại có một đoàn hoàng quang theo màu vàng phù mặt câu lấy ra nữa, rơi trên mặt đất, hóa thành một quả hắc bạch giao nhau Thái Cực quang cầu.</p><p>Này quang cầu trung, hai kỳ lạ cổ trùng lẫn nhau xoay quanh, ngươi truy ta trục gian, Thái Cực quang cầu không ngừng chuyển động, nhè nhẹ đại đạo uẩn vị lưu chuyển mà ra, làm cho vô số người ghé mắt.</p><p>“Đây là gì cổ?” Bạch ngưng băng đám người kinh nghi.</p><p>“Này dĩ nhiên là tứ chuyển......” Phương Nguyên ánh mắt nhất ngưng.</p><p>“Âm dương chuyển thân cổ!!” Thiên Hạc thượng nhân kêu lớn một tiếng, trên mặt toát ra rõ ràng khiếp sợ thần sắc. Hắn ngốc sửng sốt một chút, ngửa mặt lên trời cười to, “Của ta hảo sư huynh, thật khó cho ngươi tìm như thế hảo cổ. Ha ha ha, ngươi cư nhiên còn muốn xoay người thành người, đáng tiếc, thật sự là tiếc nuối a, bị ta phá hủy!”</p><p>Cổ Nguyệt một thế hệ gấp đến độ loạn duỗi chân, liên tục tê rống, hoàn toàn thất thố. Mặc kệ là huyết lô cổ, vẫn là âm dương chuyển thân cổ, đều là hắn gần ngàn năm mưu tính mấu chốt vật. Hiện tại đều bị phong ấn câu ra nữa, làm cho hắn vất vả mưu tính cơ hồ muốn thành không.</p><p>Thiên Hạc thượng nhân cười càng vui vẻ, hắn nhìn đến Cổ Nguyệt một thế hệ biểu hiện như thế, báo thù dục vọng chiếm được nguyên vẹn thỏa mãn.</p><p>Lại một đạo hoàng mang câu đi ra, rơi trên mặt đất, là một chích màu đỏ tươi sắc cổ, bán trong suốt như thủy cầu.</p><p>Cổ Nguyệt một thế hệ thấy này cổ, bỗng nhiên động tác dừng lại, mừng rỡ. Miệng máu mở ra, răng nanh thử lộ, hét lớn:“Mau mau người tới, trảm điệu này cổ trùng!”</p><p>Vài vị cổ sư nghe vậy, lập tức tiến lên, vận dụng thủ đoạn.</p><p>Này cổ bị phù để trừu lương cổ phong ấn trụ, không thể bị Cổ Nguyệt một thế hệ câu thông tâm niệm thúc giục dùng. Ở mặt ngoài cũng che một tầng hoàng mang, có chứa phong ấn. Thế nào cũng phải Thiết Huyết Lãnh hoặc là vận dụng đặc thù cổ trùng mới khả giải phong.</p><p>Nhưng này cổ nãi tiêu hao cổ, thân mình cũng rất đặc thù. Muốn dùng nó, phải đem bóp nát.</p><p>Vài vị cổ sư ra tay, hoàng mang phong ấn chính là phong ấn cổ trùng, cũng không có phòng ngự khả năng. Đảm đương vài lần công kích sau, nhất thời băng giải, phong ấn cổ trùng cũng bị này cậy mạnh phá hư.</p><p>Ông!</p><p>Một tiếng khinh ngâm tiếng vang, tia máu nở rộ, mạnh nhất khoách, khoảng cách trong lúc đó. Liền hình thành một đạo cầu hình vòng bảo hộ.</p><p>Cổ Nguyệt một thế hệ ở vòng bảo hộ nội, Thiên Hạc thượng nhân ở vòng bảo hộ ngoài.</p><p>Huyết sắc vòng bảo hộ phạm vi sáu mẫu, Bạch Ngưng Băng cùng Phương Nguyên giai ở tráo nội, Hùng Kiêu Mạn đám lại ở vòng bảo hộ ngoại.</p><p>Tối làm người ta phấn chấn là, bạch mi bị này vòng bảo hộ hết thảy, nhất thời cắt thành hai nửa, bạch mi băng giải, Phương Nguyên bọn người trọng lấy được tự do thân.</p><p>“Này vòng bảo hộ hơi thở cao tới ngũ chuyển, như thế nào giống thủy mạc thiên hoa cổ?” Phương Nguyên buồn bực. Này cổ hắn cũng không có gặp qua.</p><p>Thiên Hạc thượng nhân bị này vòng bảo hộ cách trở, lảo đảo đứng lên. Cười lạnh không ngừng:“Sư huynh ngươi hảo thủ đoạn a, cư nhiên như vậy còn có thể phản kích, cho ngươi phá hãnh diện cổ. Đáng tiếc a, chỉ bằng ngươi này chính là phòng ngự, lại như thế nào có thể ngăn ta? Bất quá là kéo dài hơi tàn thôi!”</p><p>Cổ Nguyệt một thế hệ lại cười ha ha:“Sư đệ a, vậy ngươi sao không công tới nhìn xem đâu?”</p><p>“Đang có ý này!” Thiên Hạc thượng nhân trong mắt sát khí chợt lóe, vô số phi hạc tấn công mà đến, đồng thời trong mắt trán bắn bạch quang, vô số điểu sí vũ tiễn dày đặc bạo bắn.</p><p>Nhưng mà này huyết sắc cầu tráo. Lại lù lù bất động, củng cố như thường.</p><p>Thiên Hạc thượng nhân diện biến sắc cực kì âm trầm, ngừng tay đến:“Đây là gì cổ?”</p><p>Cổ Nguyệt một thế hệ ngửa đầu cười to:“Dạy cho ngươi biết, đây là ta độc nhất vô nhị hợp luyện mà ra huyết mạc thiên hoa cổ. Thủy mạc thiên hoa chỉ có tứ chuyển, có thể ngăn ngũ chuyển cổ công phạt. Ta này cổ cao tới ngũ chuyển, so với chi phòng ngự càng kiên. Thủy mạc thiên hoa cổ ngay cả này chủ nhân cũng không có thể đi vào ra, ta này huyết mạc thiên hoa cổ. Ta lại có thể ra không tiến. Sư đệ, ngươi chậm rãi đánh, dùng sức đánh. Đối đãi khôi phục tốt lắm, trở ra thu gặt của ngươi đầu chó. Aha cáp!”</p><p>“Cẩu tặc dõng dạc!” Thiên Hạc thượng nhân khí cấp bại hoại, nguyên bản nắm chắc kết quả, thật không ngờ thế nhưng bị Cổ Nguyệt một thế hệ hòa nhau nhất thành, trường hợp lại lâm vào đến giằng co giữa.</p><p>Hắn điên cuồng tấn công, thế công mãnh liệt đến cực điểm, ở ngoài vòng cổ sư, bao gồm Hùng Kiêu Mạn ở bên trong, hết thảy bỏ mình.</p><p>Nhưng huyết mạc thiên hoa trong vòng, cũng là bình thản chịu đựng gian khổ, gió êm sóng lặng. Huyết tráo vững như Thái Sơn, nhất chúng cổ sư dần dần yên lòng.</p><p>“Một thế hệ tổ tiên quả nhiên anh hùng cái thế!”</p><p>“Rốt cục được cứu trợ, kế tiếp một thế hệ tổ tiên đại phát thần uy, người này nhất định thất bại.”</p><p>“Hô, đây là ngũ chuyển cổ sư lực lượng sao? Loại nào cường đại, ta thế nhưng còn có thể trữ hàng xuống dưới!”</p><p>Mọi người hoan hô, kêu to.</p><p>Nhưng thật ra Bạch Ngưng Băng hừ lạnh một tiếng, hắn bởi vì thập tuyệt đại nạn hẳn phải chết không thể nghi ngờ, lần này giằng co, mất đi vài phần phấn khích, đổ làm hắn trong lòng không hờn giận.</p><p>Thiên Hạc thượng nhân công sát nửa ngày, không có gì hiệu quả. Hắn bỗng nhiên dừng lại thế công, tỉnh táo lại.</p><p>Cổ Nguyệt một thế hệ lời ấy, là nghĩ kích tướng hắn, làm cho hắn không ngừng mà hao phí chân nguyên, lãng phí ở công kích huyết mạc thiên hoa phía trên. Như liệu không kém, này huyết mạc thiên hoa hòa cùng thủy mạc thiên hoa có dị khúc đồng công chi diệu, hợp luyện đại giới cực kỳ ngẩng cao, thuộc loại duy nhất tiêu hao phẩm, phòng ngự kiên cường củng cố, nhưng có thời hiệu.</p><p>Liên tục thời gian nhất quá, sẽ tự hành tiêu tán.</p><p>Nghĩ đến đây, Thiên Hạc thượng nhân lúc này lấy ra hai khối nguyên thạch, niết ở lòng bàn tay, ngồi xếp bằng xuống dưới, bắt đầu khôi phục chân nguyên.</p><p>“Các ngươi trợ ta, chỉ có trợ ta mới có sinh cơ a. Nguyên thạch, ta muốn đại lượng nguyên thạch!” Cổ Nguyệt một thế hệ kêu một tiếng, lập tức chung quanh còn có cổ sư mang tới nguyên thạch, đôi ở hắn chung quanh.</p><p>Cổ Nguyệt một thế hệ mở ra bồn máu mồm to, thật sâu nhất hấp, nguyên thạch đã bị hút vào cái miệng của hắn.</p><p>Hắn há mồm cắn hợp, răng rắc trong tiếng, nguyên thạch bị cắn, đại lượng thiên nhiên chân nguyên rót vào đến hắn không khiếu giữa.</p><p>Thiên Hạc thượng nhân nhìn đến nơi này, cấp trong lòng đầu. Kêu to lên:“Không cần lại cho hắn nguyên thạch, các ngươi này đàn ngu xuẩn! Hắn nhất khôi phục hành động, sẽ giết chết các ngươi, lấy các ngươi huyết đến mạch lạc tăng lên hắn tư chất. Các ngươi đây là ở tự tìm tử lộ!”</p><p>“Hừ hừ, bực này cấp thấp ly gián kế còn sử dụng đi ra, không sợ người cười đến rụng răng thôi!”</p><p>“Mau mau mau, này lão tặc bảo chúng ta không cần cấp, chúng ta càng cấp cho nguyên thạch.”</p><p>“Hết thảy đều ỷ lại Cổ Nguyệt một thế hệ đại nhân!”</p><p>Các cổ sư ào ào khẳng khái giúp tiền, đại lượng nguyên thạch bị Cổ Nguyệt một thế hệ đầu nhập trong miệng. Phương Nguyên cùng Bạch Ngưng Băng mắt lạnh bàng quan.</p><p>Nếu là bình thường thân thể, kinh không nổi như vậy nhiều chân nguyên giáo huấn, khi hắn huyết quỷ thi khu lại cường đại mà lại chắc chắn. Không khiếu trung chân nguyên mặt biển cấp tốc dâng lên.</p><p>Trấn ma xích sắt cổ uy lực càng ngày càng yếu, sau một lúc lâu công phu sau, nó biến thành một cỗ máu loãng, hoàn toàn tiêu vong.</p><p>Cổ Nguyệt một thế hệ không có trói buộc, thét dài một tiếng, thúc dục huyết quỷ thi bản mạng cổ. Đại lượng tanh hôi máu loãng bị hấp dẫn lại đây, rót vào đến hắn trong cơ thể, nháy mắt công phu, hắn cường kiện song chưởng liền một lần nữa sinh trưởng đi ra, duệ trảo như nhận.</p><p>Hắn cười ha ha, đứng lên.</p><p>Đúng vào lúc này, hắn cái trán phù để trừu lương cổ, cũng hóa thành một bãi máu loãng, hoàn toàn tiêu tán.</p><p>“Thiên không vong ta a!” Cổ Nguyệt một thế hệ ngửa mặt lên trời cười to.</p><p>“Khẩn cầu tổ tiên ra tay, chém giết này lão tặc đi!”</p><p>“Một thế hệ đại nhân ra tay, nhất định mã đến công thành, vô hướng mà không thắng nột.”</p><p>Mọi người vui mừng khôn xiết.</p><p>Cổ Nguyệt một thế hệ tiếng cười tiệm tức, hốc mắt trung hỏa diễm thiêu đốt, thanh âm chậm rãi:“Ta đương nhiên muốn giết địch, nhưng ở giết địch phía trước, lại cần làm một việc.”</p><p>“Không ổn.” Phương Nguyên nghe này ngữ khí, trong lòng nhất thời vừa động, cước bộ không dấu vết về phía đám người bên ngoài di động.</p><p>Hắn người bên người khó hiểu, như cũ ý chí chiến đấu sục sôi:“Không biết một thế hệ tổ tiên phải làm chuyện gì, nếu đủ khả năng, chúng ta ổn thỏa đem hết toàn lực cống hiến tổ tiên!”</p><p>Cổ Nguyệt một thế hệ ngửa đầu cười to:“Ha ha, chuyện này muốn thủ các ngươi tánh mạng!”</p><p>“Cái gì?!” Mọi người quá sợ hãi.</p><p>Cổ Nguyệt một thế hệ lại ngang nhiên động thủ.</p><p>Xì một tiếng, hắn vươn lợi trảo, nhất thời xỏ xuyên qua bên người một vị tam chuyển cổ sư. Đợi thu chưởng khi, Cổ Nguyệt một thế hệ trong tay dĩ nhiên bắt một viên thẳng thắn khiêu trái tim.</p><p>Này cổ sư nãi Cổ Nguyệt tộc nhân, mang theo khó có thể tin biểu tình, kêu thảm thiết một tiếng, huyết phun như tuyền, ngửa đầu mà đổ.</p><p>“Hảo huyết a, cũng không thể lãng phí.” Cổ Nguyệt một thế hệ cười thán một tiếng, tâm niệm vừa động, kia huyết lô cổ liền bay lên đến, tại đây cổ sư thân hình thượng phi nhiễu một vòng.</p><p>Cổ sư thi thể run rẩy, toàn bộ máu đều bị huyết lô cổ rút ra. Sau đó đều nhập vào đến huyết lô cổ hai cái trống trơn hốc mắt giữa.</p><p>Huyết lô cổ ăn no ẩm máu tươi, thủy tinh bộ dáng đầu lâu thượng, điều điều huyết sắc sợi tơ trở nên càng thêm tiên diễm.</p><p>“Một thế hệ tổ tiên, ngươi?!” Mọi người ầm ầm bạo lui, có người kêu sợ hãi.</p><p>“Huyên náo!” Cổ Nguyệt một thế hệ thân ảnh chợt lóe, liền xuất hiện lúc này trước mặt người, chưởng đao hết thảy, đã đem hắn thân hình trảm thành hai đoạn. Phun dũng máu tươi, lại bị huyết lô cổ hút hết.</p><p>“Một thế hệ, ngươi lang tâm cẩu phế, không phải chúng ta nguyên thạch, ngươi như thế nào còn có thể có sức chiến đấu?!”</p><p>“Này một thế hệ cũng không phải cái gì thứ tốt, mọi người đồng loạt ra tay, giết hắn!”</p><p>“Đúng vậy, chúng ta nhiều người lực lượng lớn...... Ách!”</p><p>Một hồi máu chảy đầm đìa giết hại bắt đầu. Cổ Nguyệt một thế hệ là ngũ chuyển cao nhất, không khiếu trung chân nguyên khôi phục hoàn toàn. Này đó cổ sư đa số nhất chuyển, nhị chuyển, tam chuyển đều ở số ít, làm sao là hắn đối thủ?</p><p>Mà này huyết mạc thiên hoa, lại đem trong ngoài ngăn cách, hình thành phong bế không gian. Chỉ có này chủ Cổ Nguyệt một thế hệ, mới khả ra ngoài. Bất quá một khi đi ra ngoài, hắn còn tưởng muốn vào đến, vậy chỉ có phá hủy huyết mạc thiên hoa, hoặc là đợi cho nó có tác dụng trong thời gian hạn định biến mất.</p><p>Cổ sư trốn lại trốn không thoát, chiến lại chiến bất quá, rất nhanh liền tan tác, bị Cổ Nguyệt một thế hệ nhất nhất đánh chết.</p><p>Trừ ra Bạch gia, Hùng gia cổ sư, hắn mỗi sát một cái Cổ Nguyệt tộc nhân, hay dùng huyết lô cổ hút hết máu. Giết mấy trăm người sau, tứ chuyển huyết lô cổ đỏ tươi ướt át, đạt tới cực hạn.</p><p>Cổ Nguyệt một thế hệ cười ha ha, triệu đến huyết lô cổ, huyền phù này đỉnh.</p><p>“Một ngày này, giờ khắc này, ta vất vả mưu có nghĩa trăm năm, rốt cục đã đến !” Hắn vui mừng thở dài. Huyết lô cổ mở ra gắt gao khép kín miệng, phun ra một cỗ huyết tuyền.</p><p>Huyết tuyền cũng không tanh hôi, ngược lại tản mác ra mùi thơm ngát hơi thở, làm cho người ta nghe thấy chi tâm khoáng thần di.</p><p>Cổ Nguyệt một thế hệ bị này đạo huyết tuyền, từ đầu đến chân, kiêu cái ướt đẫm.</p><p>Nhưng này huyết tuyền cũng kỳ diệu huyền dị, một giọt cũng không chiếu vào mặt đất, tất cả đều bám vào ở Cổ Nguyệt một thế hệ thân thể mặt ngoài, sau đó chậm rãi thẩm thấu đi vào, mãi cho đến không khiếu.</p><p>Cổ Nguyệt một thế hệ đứng im tại chỗ, cúi đầu thưởng thức một lát, bỗng nhiên bộc phát ra mừng như điên tiếng cười:“Cạc cạc cạc cạc, của ta tư chất tăng lên, của ta tư chất thật sự tăng lên !”</p><p>Còn lại cổ sư đều bị chấn động.</p><p>Huyết tráo ngoại, Thiên Hạc thượng nhân tay chỉ Cổ Nguyệt một thế hệ, giận dữ nói:“Đưa ta huyết lô cổ!”</p><p>  </p>\n\t\t\t \n\n                    "
}