{
  "href": "https://doctruyenchufull.vip/63340687bea2d9fb2f85b6cd",
  "title": "Chương 1950: Kiếm Hủy Tiên Mộ",
  "chapterNumber": "1950",
  "slug": "chuong-1950-kiem-huy-tien-mo",
  "previousLink": "chapters-truyenchufull/1949-chuong-1949-phuong-nguyen-manh-nhat-thao-phat",
  "currentLink": "chapters-truyenchufull/1950-chuong-1950-kiem-huy-tien-mo",
  "nextLink": "chapters-truyenchufull/1951-chuong-1951-chien-dau-he-thong",
  "contentHTML": "\n\n                        <p> Gào gừ!</p><p>Hoành Bá Thiên khung Thái cổ cự long hí dài một tiếng, rồng đuôi vung một cái, thân thể bơi lội, tốc độ nhanh chóng lại tại chỗ để lại một đạo nhạt trắng tàn ảnh.</p><p>Oanh.</p><p>Một tiếng vang thật lớn, Tru Ma Bảng tao ngộ một cái hung hăng xông tới, giống như như sao rơi rơi xuống.</p><p>Long Công lập tức tới rồi trợ giúp.</p><p>Phương Nguyên cười lạnh một tiếng, thân rồng đột nhiên lên không, lần thứ hai ở tại chỗ để lại một chuỗi tàn ảnh.</p><p>Ở trên không, hắn đột nhiên từ cực động biến thành cực tĩnh, trên người khí thế đột nhiên một bạo nổ.</p><p>Tiên đạo sát chiêu Kiếm Lãng Tam Điệp.</p><p>Chí ít tăng cường 1,500 lần thảo phạt sát chiêu, uy năng cùng trước hoàn toàn là long trời lỡ đất khác biệt.</p><p>Sóng lớn cuồn cuộn, lật úp thiên hạ. Mỗi một giọt ngân bạch bọt nước, đều là Kiếm đạo sức mạnh, óng ánh chói mắt, sắc bén đến cực điểm.</p><p>Sóng kiếm không có xông về Tru Ma Bảng, cũng không có che chở chuẩn Long Công, mà là đánh về phía Tiên Mộ.</p><p>Từ đầu đến cuối, Phương Nguyên công kích mục tiêu chủ yếu, nhưng vẫn là Tiên Mộ.</p><p>Long Công cắn răng, không thể không lần thứ hai triển khai Tự Chuyển Du Long Khí Tường.</p><p>Khí Tường ngăn trở sóng kiếm, nhưng chống đỡ tám cái hô hấp liền ầm ầm tan rã.</p><p>Long Công rên lên một tiếng, trong lỗ mũi chảy ra huyết dịch.</p><p>Hắn còn muốn tiếp tục thôi thúc Khí Tường sát chiêu, nhưng ngập trời sóng kiếm dĩ nhiên giội rửa đến rồi Tiên Mộ.</p><p>Trước Thiên Đình còn có thể thong dong phòng thủ, hoàn toàn là ỷ lại ở Thương Huyền Tử Vũ đạo thủ đoạn, có thể kéo khoảng cách dài. Vậy thì có thể để Long Công có dư thừa thời gian, không ngừng thôi thúc phòng ngự Khí Tường tiến hành phòng ngự.</p><p>Nhưng bây giờ Thương Huyền Tử khí tức hoàn toàn không có, trên mặt đất trên nằm chết, đã không có Vũ đạo thủ đoạn che đậy, Long Công hoàn toàn không kịp thúc giục nữa động Khí Tường sát chiêu.</p><p>Long Công cũng không phải là cửu chuyển, cùng Phương Nguyên đồng dạng tu vi, đều là bát chuyển. Nhưng Phương Nguyên đạo ngân vượt xa quá hắn, Long Công có thể dựa vào liền chỉ có Long Ngự Thượng Tân sát chiêu. Nhưng tiếc nuối là, liền trước mắt mới chỉ, Long Công tuy rằng không ngừng trở nên mạnh mẽ, nhưng cùng Phương Nguyên vẫn cứ có một ít chênh lệch. Đặc biệt là làm Phương Nguyên chân chính thoải mái tay chân, thể hiện ra công kích mạnh nhất tư thái thời gian.</p><p>\"Không!\" Long Công phát sinh thê lương gào thét, trơ mắt mà nhìn sóng kiếm quyển tịch Tiên Mộ, giội rửa tất cả.</p><p>Phàm là ngủ say ở trong Tiên Mộ Cổ Tiên, đều không hề có chút sức chống đỡ, bị sóng kiếm giội rửa thành cặn bã.</p><p>Mặc dù là nằm dưới đất Thương Thiên Đằng, thân thể to lớn cũng ở sắc bén chí cực sóng kiếm hạ không ngừng tan rã, cấp tốc giảm bớt. Toàn bộ quá trình, Thương Huyền Tử đều không có thức tỉnh, xem ra đúng là lành ít dữ nhiều!</p><p>Tru Ma Bảng cấp tốc lên không, nhưng Phương Chính dĩ nhiên là ngây dại: \"Hắn thật sự làm xong rồi, hắn đang phá hủy Tiên Mộ!\"</p><p>\"Tiên Mộ! ! !\" So với Phương Chính phản ứng lớn hơn là Tử Vi Tiên Tử, Tần Đỉnh Lăng những người này, các nàng là có uy tín bát chuyển, chân chính trên ý nghĩa Thiên Đình thành viên.</p><p>Tiên Mộ không chỉ là Thiên Đình trọng địa, càng là trong các nàng lòng tinh thần Thánh địa, bây giờ lại bị Phương Nguyên làm bẩn khinh nhờn, vô số ngủ say ở bên trong Thiên Đình tiên hiền, cứ như vậy ở ngủ say bên trong như là Gà con giống như, không hề phản kháng bị triệt để giết chết!</p><p>\"Phương Nguyên, ta muốn ngươi chết a!\" Tần Đỉnh Lăng phát sinh thảm thiết gào thét.</p><p>\"Chúng ta thẹn đối với tiền bối a. . .\" Bộp một tiếng, Trung Ương Đại Điện bên trong Chính Nguyên lão nhân ngã quỵ ở mặt đất, khóc không thành tiếng.</p><p>Tử Vi Tiên Tử chỉ cảm thấy toàn thân đều trống rỗng, Tiên Mộ bị thương nặng, nàng thân là Thiên Đình thủ lĩnh có không thể trốn tránh trọng đại trách nhiệm!</p><p>\"Là ta, là ta không có làm tốt a. . .\" Hai hàng hối hận nước mắt, từ Tử Vi Tiên Tử trong mắt cấp tốc lướt xuống.</p><p>Nhất Khuyết Bão Hám Đình bên trong, quang ảnh kịch liệt rung động.</p><p>Tinh Túc Tiên Tôn bóng mờ muốn xuất thủ, nhưng cũng bị Vô Cực Ma Tôn bóng mờ kéo chặt lấy, chỉ được trơ mắt mà nhìn Phương Nguyên trắng trợn tàn sát Thiên Đình thành viên, phá hủy Tiên Mộ.</p><p>]</p><p>Khiếp sợ cùng phẫn nộ tràn ngập ở Tinh Túc hư ảnh trên mặt, ánh mắt của nàng lạnh giá như băng, nhìn chằm chằm trước mắt mình đối thủ: \"Tốt, rất tốt!\"</p><p>Vô Cực bóng mờ mỉm cười: \"Là tốt vô cùng. Năm đó ta tiến công Thiên Đình, cũng muốn động thủ phá hủy Tiên Mộ. Nhưng mà, nhớ tới lúc đó dị nhân quy mô vẫn cứ mười phần to lớn, vì Nhân tộc suy nghĩ, liền không hề động thủ.\"</p><p>\"Hừ, coi như ngươi phá hủy Tiên Mộ, phá hủy toàn bộ Thiên Đình. Chỉ cần ngươi phá hủy không được Túc Mệnh Cổ, thiên ý lọt mắt xanh, ta Trung Châu vẫn cứ có thể thành lập thứ hai toà Thiên Đình, thứ ba cái, thứ tư Tiên Mộ!\" Tinh Túc bóng mờ phản bác.</p><p>\"Đúng là như thế a.\" Vô Cực Ma Tôn bóng mờ thở dài một tiếng, \"Túc Mệnh Cổ chính là ngươi Thiên Đình chi căn, phá hủy không được nó, mặc dù ngươi Thiên Đình hi sinh nhiều hơn nữa, cũng là không sao. Thậm chí ngược lại sẽ càng tỏa càng dũng, đào thải người cũ, chuyển vận tân huyết, càng ngày càng gần kề thời đại làn sóng.\"</p><p>Thời đại là đang không ngừng mà biến thiên, Cổ Tiên tu hành cũng đang không ngừng mà phát triển.</p><p>Khí đạo, Lực đạo hưng thịnh cùng suy nhược, chính là minh chứng một trong.</p><p>Vô Cực Ma Tôn năm đó lưu lại Tiên Mộ, cũng là xuất phát từ điểm ấy suy tính. Lưu lại bị thời đại đào thải Khí đạo, Lực đạo Cổ Tiên, dù sao cũng hơn phá hủy Thiên Đình, để Thiên Đình tiếp xúc đáy đàn hồi, lượng lớn Luật đạo, Trí đạo các loại Cổ Tiên sinh ra theo thời thế, bị Thiên Đình hấp thu càng tốt hơn thôi.</p><p>\"Hiện tại, ta rất hiếu kì, Tiên Mộ bị Phương Nguyên phá hủy, ngươi bên kia còn có thể chống đỡ bao lâu?\" Vô Cực bóng mờ mỉm cười.</p><p>Tinh Túc bóng mờ cũng chưa có thể hờ hững: \"Ngươi đây là không chiếu cố đại cục, quăng xá Nhân tộc đại nghiệp! Ngươi uổng vì là Nhân tộc tôn sư.\"</p><p>Vô Cực bóng mờ cười gằn: \"Năm đó bản thể của ta sẽ bị lý do này ràng buộc, nhưng bây giờ. . . Nhân tộc đại nghiệp không phải đã thực hiện sao? Nhân tộc, nên truy tìm càng vĩ đại vật lớn. Ngươi hẳn phải biết ý của ta.\"</p><p>Tinh Túc bóng mờ nheo cặp mắt lại, nhưng là hiếm thấy rơi vào trầm mặc.</p><p>\"Phương Nguyên, ta muốn đem ngươi rút gân lột da, lột da tróc thịt! !\" Long Công ngửa mặt lên trời gào thét, trong phút chốc hắn tức giận trong lòng, cừu hận liền tích trữ tới cực điểm, quên mình hướng về Phương Nguyên đánh tới.</p><p>Phương Nguyên trực tiếp né tránh, không cùng Long Công phân cao thấp, Kiếm Lãng Tam Điệp thôi thúc không ngớt.</p><p>Rào! Rào! Rào!</p><p>Tiên Mộ bị hoàn toàn bao trùm, thậm chí sóng kiếm còn đào sâu ba thước, không buông tha bất kỳ một vị ngủ say Tiên Nhân.</p><p>Thiên Đình mấy triệu năm tích lũy, hủy một trong sáng!</p><p>\"A a a!\" Long Công tóc tai bù xù, khuôn mặt vặn vẹo, hai mắt tràn ngập tơ máu, đơn giản là muốn phun lửa.</p><p>Phương Nguyên nhằm vào Tiên Mộ mỗi một lần đả kích, đều giội rửa trái tim của hắn, để hắn tâm máu me, đau đến không muốn sống.</p><p>Tiên đạo sát chiêu Long Tử Long Tôn.</p><p>Thời khắc nguy nan, Long Công phẫn nộ điên cuồng hét lên, khắp toàn thân từ trên xuống dưới màu tím long lân dồn dập lượn vòng, hỗn hợp Long Công vô số giọt máu, chuyển hóa thành từng vị Long Nhân Cổ Tiên.</p><p>Bọn họ các có tên tuổi, cũng các có riêng dung mạo cùng thủ đoạn, lục chuyển, thất chuyển, thậm chí bát chuyển Long Nhân đều có.</p><p>Long Công mặc dù không phải Nô đạo Cổ Tiên, nhưng cũng có tương tự sát chiêu.</p><p>\"Đây là Biến hóa đạo sát chiêu, chất chứa Nhân đạo ảo diệu!\" Phương Nguyên con ngươi thu nhỏ lại, chê cười, \"Được lắm Long Công, năm đó tàn sát Long Nhân bộ tộc, hóa ra là đưa bọn họ đều luyện thành sát chiêu. Ha ha ha, ngươi loại này hành vi cùng ma đạo Cổ Tiên khác nhau ở chỗ nào? Ngươi tổn hại nhân luân, đạp lên huyết mạch và tình thân, không chỉ có giết con cháu của ngươi đời sau, còn đưa bọn họ luyện thành con rối, vì ngươi tác chiến! !\"</p><p>Đối mặt Phương Nguyên chỉ trích, Long Công vẫn chưa phản bác, trong mắt của hắn xẹt qua một vệt nặng nề bi thống, lần thứ hai hướng về Phương Nguyên lướt đi.</p><p>Cùng lúc đó, hắn thi triển ra lượng lớn Long Nhân Cổ Tiên, như thiên hoa tỏa sáng, cấp tốc phân tán, tích cực chống đỡ sóng kiếm còn có vô số Niên Thú.</p><p>Đạt đến Long Công trình độ như thế này, quả nhiên là không có bất kỳ điểm yếu.</p><p>Một hồi siêu đại quy mô hỗn chiến chém giết, ở Thiên Đình bên trong triển khai.</p><p>Tru Ma Bảng chung quanh ngang dọc, ở Niên Thú trong đại quân lao ra từng cái từng cái đường máu. Bất quá Tru Ma Bảng bên trong nhưng là bầu không khí ngột ngạt, Tần Đỉnh Lăng, Phương Chính hai tiên đều bảo trì trầm mặc.</p><p>Long Công thi triển ra Long Tử Long Tôn, đích thật là Long Nhân bộ tộc tộc nhân, Phương Nguyên chỉ trích cũng không sai. Cũng khó trách Long Công cực nhỏ vận dụng chiêu này, hiện tại hắn không thể không dùng đến, là thực tại bị Phương Nguyên bức không có cách nào.</p><p>Rất nhiều Long Nhân Cổ Tiên hướng về Thái Cổ Kiếm Long vây lại.</p><p>Phương Nguyên trong lòng cười lạnh một tiếng, Kiếm Lãng Tam Điệp đã là thôi thúc xong xuôi, liền thôi thúc khác một cái Tiên đạo sát chiêu Kim Ti Kiếm.</p><p>Trong nháy mắt, Kiếm Long thân thể mông lung, mỗi một mảnh vảy đều tỏa ra nhàn nhạt ôn hòa hoàng quang.</p><p>Bỗng nhiên, từ trên vảy rồng bắn nhanh ra một đạo sợi vàng.</p><p>Thái Cổ Kiếm Long trên người có bao nhiêu mảnh long lân, liền có bao nhiêu đạo sợi vàng bỗng nhiên bắn ra, mau lẹ cực kỳ.</p><p>Sợi vàng xuyên thấu không khí, đâm thủng dọc đường tất cả trở ngại, bao vây Long Nhân Cổ Tiên mỗi một người đều bị vô số sợi vàng đâm thủng thành tổ ong vò vẽ.</p><p>Thình thịch oành.</p><p>Này chút Long Nhân Cổ Tiên gặp như vậy trọng thương, lại không cách nào chống đỡ thân hình, từng cái từng cái nhẹ nhàng tự bạo, hoàn nguyên thành vảy cùng giọt máu.</p><p>Phương Nguyên quét sạch xung quanh tất cả kẻ địch, vừa rồi thôi phát sóng kiếm vẫn còn ở gào thét lan tràn, hắn liền thân thể giương ra, thừa sóng mà xuống!</p><p>Tiên Mộ đã càn quét, biến số lớn nhất đã bóp chết, hiện tại Phương Nguyên quân tiên phong nhắm thẳng vào Long Công.</p><p>Thương Huyền Tử đã không hề sinh lợi, đằng thân thể vô cùng thê thảm, Tru Ma Bảng căn bản không cách nào một mình chống lại Phương Nguyên, chỉ cần Long Công đổ ra, ai còn có thể ngăn cản Phương Nguyên chân bước?</p><p>Tiên đạo sát chiêu Ngũ Chỉ Toàn Tâm Kiếm!</p><p>Vuốt rồng đột nhiên nắm chặt, Phương Nguyên khí thế đột nhiên bạo hạ xuống đáy vực, tựa hồ không đáng để lo.</p><p>Long Công nhưng trong lòng thì chuông báo động điên cuồng reo, thân thể chảy ra mà ra, tử kim long hình kình khí không ngừng lấp lóe, thân hình chợt ẩn chợt hiện, chợt trái chợt phải, chợt cao chợt thấp, điên cuồng lẩn tránh.</p><p>Đệ nhất kiếm!</p><p>Phương Nguyên mắt rồng trán bắn kỳ mang, một đạo kiếm quang tòng long trảo bên trong bắn ra.</p><p>Nhanh! Nhanh! Nhanh!</p><p>Kiếm quang vừa nhanh vừa mạnh, quả thực không thể tưởng tượng nổi.</p><p>Long Công vừa nhìn thấy Phương Nguyên vuốt rồng lóe ra một vệt ánh sáng, liền phát hiện kiếm quang đã tới trước mặt hắn.</p><p>Ít khả năng tình huống, hắn vẫn cứ thiên chuyển thân thể, mạnh mẽ uốn một cái.</p><p>Kiếm quang cùng hắn gặp thoáng qua.</p><p>Máu tươi biểu bay, một cái to lớn viết thương từ vai trái của hắn kéo dài tới ngực trái, viết thương trống rỗng, bất kể là xương cốt, long lân cũng hoặc là một bộ phận bên trái phổi, đều hoàn toàn biến mất.</p><p>Ngũ Chỉ Toàn Tâm Kiếm khủng bố như vậy!</p><p>Đây nếu là bắn trúng Long Công đầu lâu, chỉ sợ cũng cũng bị lập tức tước bay đi.</p><p>Giao chiến tới nay, Long Công lần đầu cảm thấy mãnh liệt tử vong uy hiếp. Đây là hắn bao nhiêu năm đều không có thưởng thức được cảm giác.</p><p>Long Công hét lớn một tiếng, thân hình như điện, gió mạnh kình lực cổ, hướng về Phương Nguyên thô bạo đánh tới.</p><p>Phương Nguyên cũng trong lòng không khỏi khen hay.</p><p>Ngũ Chỉ Toàn Tâm Kiếm mỗi một kiếm khoảng cách, đều là ấp ủ, súc thế quá trình. Long Công một chút thì nhìn phá cái nhược điểm này, nhân cơ hội tiến công, dũng mãnh dũng cảm.</p><p>Phương Nguyên thân rồng nhất chuyển, bỗng nhiên lùi lại, ý đồ cùng Long Công kéo dài khoảng cách.</p><p>Kiếm đạo thảo phạt ưu thế tương đương rõ ràng, nếu như tầm thường đối thủ, Phương Nguyên đều có thể trực tiếp va tới. Nhưng Long Công nhưng là trác tuyệt cường giả, tuyệt đối không thể bất cẩn. </p>\n\t\t\t \n\n                    "
}