{
  "href": "https://doctruyenchufull.vip/63340693bea2d9fb2f85b712",
  "title": "Chương 1952: Tử Vi U Biến",
  "chapterNumber": "1952",
  "slug": "chuong-1952-tu-vi-u-bien",
  "previousLink": "chapters-truyenchufull/1951-chuong-1951-chien-dau-he-thong",
  "currentLink": "chapters-truyenchufull/1952-chuong-1952-tu-vi-u-bien",
  "nextLink": "chapters-truyenchufull/1953-chuong-1953-nhac-tho-nhung-tay",
  "contentHTML": "\n\n                        <p> Phương Nguyên chiến đấu hệ thống có mấy cái đây?</p><p>Liền Long Công hiện nay quan sát đến xem, Phương Nguyên chân chính thành thục chiến đấu hệ thống chỉ có hai cái.</p><p>Một cái là Trụ đạo hệ thống, một cái là Kiếm đạo hệ thống.</p><p>Trụ đạo hệ thống là nhất toàn diện hệ thống, nắm giữ Tam Tức Hậu Hiện, Niên Thú gọi đến, Vạn Niên Đấu Phi Xa, Xuân Tiễn Hạ Phiến Thu Hào Đông Cừu, cùng với Xuân Canh Hạ Vân Thu Thu Đông Tàng các loại sát chiêu, bao trùm chiến đấu, kinh doanh hai đại lĩnh vực. Vương bài thủ đoạn có hai cái, một cái là Súc Thời sát chiêu phối hợp Quang Âm Phi Nhận, một người khác chính là Xuân Thu Thiền làm trụ cột Xuân Thu Tất Thành!</p><p>Mà Kiếm đạo hệ thống lại có thượng cổ Kiếm Long Biến, Kiếm Lãng Tam Điệp, Kim Ti Kiếm, Ám Kỳ Sát, Vạn Niệm Kiếm Bộc, Kiếm Khách các loại thủ đoạn, lá bài tẩy thủ đoạn nhưng là Ngũ Chỉ Quyền Tâm Kiếm. Này bộ hệ thống mạnh hơn thảo phạt, ở công kích một mặt, còn muốn vượt qua Trụ đạo hệ thống, đặc biệt là Phương Nguyên sửa đổi Ngũ Chỉ Quyền Tâm Kiếm. Nhưng tại cái khác phương diện nhưng là không có nhiều sắp xếp, di động, trị liệu phương diện càng bị Long Công hệ thống vượt lên. Vậy thì tạo thành điểm yếu. Ở Long Công loại này kinh nghiệm chiến đấu cực đoan phong phú cường địch trước mặt, này chút điểm yếu liền thành nhược điểm, liên lụy toàn bộ Kiếm đạo thể hệ thảo phạt uy hiệu.</p><p>Trừ cái này hai cái hệ thống ở ngoài, Phương Nguyên Khí đạo cũng không có thiếu thủ đoạn, bất quá theo Long Công, cũng đều không toàn diện. Khí Hải Vô Lượng sát chiêu rõ ràng cho thấy vương bài, cường đại đến có thể phá giải Nguyên Thủy Khí Tường, bất quá sử dụng một lần sau sẽ thấy chưa từng dùng qua, nhìn trước mắt đến lại dùng độ khả thi khá nhỏ.</p><p>Hồn đạo phương diện, Long Công biết Phương Nguyên chắc chắn phong phú thủ đoạn, vương bài sát chiêu không nghi ngờ chút nào chính là Lạc Phách Ấn. Nhưng Thiên Đình cùng Long Công ở phương diện này, sớm đã có chuẩn bị chu đáo. Phương Nguyên khai chiến đến nay cũng không có đụng tới bất kỳ hồn đạo thủ đoạn, cũng coi như là cử chỉ sáng suốt.</p><p>Trừ những thứ này ra ở ngoài, Nghịch Lưu Hộ Thân Ấn chính là Luật đạo, Vạn Ngã là Nhân đạo, Lực Đạo Đại Thủ Ấn thuộc về Lực đạo, Gặp Mặt Đã Từng Quen Biết là Biến hóa đạo, Dẫn Hồn Nhập Mộng, Thuần Mộng Cầu Chân Biến, Mộng Trung Hoán Hồn là Mộng đạo sát chiêu, những thủ đoạn này tuy rằng lợi hại, nhưng đều là độc lập, một phương diện, dường như từng viên đại trân châu. Mà thành thục chiến đấu hệ thống nhưng là dây chuyền trân châu, từng cái từng cái thủ đoạn hỗ trợ lẫn nhau, dường như tiểu trân châu liên tiếp, từ tổng thể thượng giá trị mà nói, ngược lại là người sau càng ưu tú một ít.</p><p>Đối phó thế gian tuyệt đại đa số Cổ Tiên, Phương Nguyên có thể dựa vào đại trân châu cải biến chiến cuộc, đặt vững thắng lợi. Thế nhưng ở Long Công trước mặt, Phương Nguyên cả thể thượng thế yếu nhưng sẽ hiển lộ mà ra.</p><p>\"Phương Nguyên, ngươi thiếu sót nhưng vẫn là thời gian a. Tin tưởng ngươi đã sớm có phát giác đi, đáng tiếc, một bộ thành thục hệ thống chí ít cần mấy trăm năm tích lũy!\" Long Công nhìn xuống Phương Nguyên, ánh mắt ác liệt như đao, \"Coi như ngươi vận dụng các loại tiền nhân di tàng thúc, cũng vẫn cứ không thể thuần túy hoàn mỹ.\"</p><p>Hắn thôi thúc Hồi Toàn Long Nha sát chiêu, xa công Phương Nguyên, đều bị Nghịch Lưu Hộ Thân Ấn chặn.</p><p>Nhưng Long Công nhưng không nhụt chí, Nghịch Lưu Hộ Thân Ấn tuy rằng hết sức lợi hại, nhưng khuyết thiếu một cái thành thục hệ thống đến chống đỡ nó, bù đắp nó tai hại. Nghịch Lưu Hộ Thân Ấn lớn nhất tai hại chính là phải tiêu hao Nghịch Lưu Hà nước, cứ việc Phương Nguyên sống lại sau toàn lực tiết kiệm, nhưng lại sao có thể chịu đựng được kịch liệt như thế hao tổn đây?</p><p>Nghịch Lưu Hộ Thân Ấn chính là lợi dụng Nghịch Lưu Hà làm chủ thể Tiên đạo sát chiêu, sức phòng ngự cực kỳ kinh người, hơn nữa có thể nghịch phản hầu như tất cả ngoại lai thế tiến công. Chiêu này chính là Phương Nguyên khai sáng, có thể thấy được hắn cuồn cuộn ngất trời tài tình. Nhưng mà đáng tiếc là, Phương Nguyên khiếm khuyết lấy lá vương bài này ổn định chiến đấu hệ thống. Tỷ như sớm đả kích, giảm thiểu ngoại lai thế công phụ trợ phòng ngự sát chiêu, lại tỷ như tăng cường nghịch phản trở về uy năng sát chiêu, lại tỷ như trị liệu Nghịch Lưu Hà bản thân thủ đoạn.</p><p>Đánh không thích hợp ví von, Nghịch Lưu Hộ Thân Ấn phảng phất như là một đạo mùi ngon tuyệt thế cá. Tuy rằng ăn sống mùi vị cũng phi thường ngon, nhưng nếu là phối hợp muối, nó có thể biến thành cá mặn làm, có thể lâu dài gửi. Nếu như phối hợp kẹo, gừng, hành, tỏi hoặc là cái khác nguyên liệu nấu ăn phụ trợ, nó có thể làm ra nhiều loại mỹ vị món ngon, càng thêm ý vị sâu xa.</p><p>Cùng Thiên Đình so với, cùng Long Công tướng luận, Phương Nguyên tích lũy vẫn là quá không đầy đủ.</p><p>Hắn không thể tránh khỏi lâm vào cảnh khốn khó.</p><p>Long Công lần lượt thế tiến công, đẩy Nghịch Lưu Hộ Thân Ấn phản phệ, mạnh mẽ suy yếu Nghịch Lưu Hà dự trữ. Hắn trị liệu thủ đoạn cũng phi thường tuyệt vời.</p><p>Mà Phượng Cửu Ca Vận Mệnh Ca, càng là trước sau bao phủ Phương Nguyên. Vận Mệnh Ca chợt mạnh chợt yếu, kích thích Nghịch Lưu Hộ Thân Ấn phản công. Tiếng ca chi huyền diệu, thình lình vẫn còn ở Nghịch Lưu Hộ Thân Ấn bên trên, mặc dù có ấn gia thân, Phương Nguyên vẫn cứ chịu đến Vận Mệnh Ca suy yếu, chỉ là suy yếu trình độ nhỏ hơn rất nhiều.</p><p>Càng bết bát chính là, Vận Mệnh Ca không chỉ có là suy yếu Phương Nguyên, còn đang trợ giúp Long Công. Long Công sức chiến đấu tăng vọt, càng đánh càng mạnh, không trung gào thét liên tục, hoàn toàn nằm ở thượng phong, thế tiến công giống như sóng to, cực kỳ uy mãnh!</p><p>Phương Nguyên huỷ bỏ Thái Cổ Kiếm Long biến hóa, lại lần nữa trở lại thân người. Kiếm Long thể xác khổng lồ, Nghịch Lưu Hộ Thân Ấn bao trùm, gặp thế tiến công càng nhiều, tiêu hao càng nhanh hơn, còn không bằng nhân thân an ổn.</p><p>Lợi dụng Thuần Mộng Cầu Chân Thể, Phương Nguyên không ngừng phản kích.</p><p>Nhưng rất nhanh, này chút Thuần Mộng Cầu Chân Thể cũng bị không rõ nhằm vào, từng cái từng cái vỡ vụn tự bạo, hóa thành mộng cảnh. Sau đó mộng cảnh lại chuyển đã biến thành mới Thuần Mộng Cầu Chân Thể, vì là Thiên Đình tác chiến.</p><p>Là Phượng Kim Hoàng đang ra tay!</p><p>Tử Vi Tiên Tử thông qua Trung Thiên Môn, không chỉ có tiếp trở về Phượng Cửu Ca, tự nhiên còn có Phượng Kim Hoàng. Có nàng ở, Phương Nguyên Mộng đạo thủ đoạn liền sẽ phải chịu rất lớn khắc chế.</p><p>]</p><p>Đúng như dự đoán, Phương Nguyên thời khắc này Mộng đạo thủ đoạn đều bị nhằm vào.</p><p>\"Phượng Kim Hoàng!\" Phương Nguyên trong bóng tối cau mày, \"Đời trước chính là nàng dựa vào tiên trận sự giúp đỡ, thi triển ra tiên cấp Mộng đạo sát chiêu, xấu chuyện tốt của ta. Bây giờ ở Thiên Đình, lại là dựa vào tiên trận vẫn là Tiên Cổ Ốc đến nhằm vào ta?\"</p><p>Phương Nguyên hết sức muốn tìm chính xác vị trí, xuống tay với Phượng Kim Hoàng, nhưng là bây giờ hắn nhưng là thân bất do kỷ.</p><p>Hắn liền Giám Thiên Tháp đều không thể tiếp cận, đồng thời khoảng cách càng ngày càng xa.</p><p>Đều bởi vì đối phó hắn chính là Long Công cùng Phượng Cửu Ca!</p><p>Mới lão người hộ đạo vào đúng lúc này liên thủ!</p><p>Cho tới Tru Ma Bảng bên trong Phương Chính, Tần Đỉnh Lăng, đã không xen tay vào được, bắt đầu đối phó đầy trời làm loạn Niên Thú cùng Kiếm Khách.</p><p>Từng vị Thiên Đình chủ lực cũng từ Mao Cước Sơn chiến trường, thông qua Trung Thiên Môn, về tới Thiên Đình, tham dự thanh lý công tác.</p><p>Niên Thú cùng Kiếm Khách không phải là đối thủ của bọn họ, dồn dập bại trận.</p><p>Kiếp Vận Đàn là bị Thiên Đình chủ lực vây công trọng điểm, càng có người phi thân đuổi về Giám Thiên Tháp bên trong, Thất Thứ Lang hành động bất tiện, tình cảnh mười phần nguy hiểm.</p><p>\"Không ổn! Thiên Đình chủ lực một lần nữa rút lui về, chẳng phải là nói Bất Bại phúc địa đã mất đi tác dụng? Thiên Đình có đầy đủ Thành Công đạo ngân, hoàn toàn chữa trị số mệnh chỉ ở trong khoảnh khắc.\" Phương Nguyên mặt trầm như nước, tin tức xấu cái này tiếp theo cái kia, tình thế trở nên cực kỳ ác liệt cùng hung hiểm.</p><p>\"Tử Vi Tiên Tử, mau chóng thôi thúc Nhất Thị Đồng Nhân sát chiêu, hắn Nghịch Lưu Hộ Thân Ấn vỡ nhanh!\" Long Công truyền âm lại đây, thúc giục.</p><p>\"Là!\" Giờ khắc này, Tử Vi Tiên Tử dĩ nhiên ổn định thương thế, có thể tái chiến. Nàng thôi thúc Tiên Cổ Ốc, phi thăng bầu trời, trong tầm mắt bao quát Long Công, Phương Nguyên còn có Phượng Cửu Ca đám người.</p><p>Tiên đạo sát chiêu Nhất Thị Đồng Nhân.</p><p>\"Nhất Thị Đồng Nhân đã thành công, Phương Nguyên đã chạy trời không khỏi nắng!\" Tử Vi Tiên Tử đưa tin trở lại.</p><p>\"Làm tốt lắm, Tử Vi.\" Long Công phát sinh cười to một tiếng, thế tiến công lại cuồng bạo một thành.</p><p>Phương Nguyên chỉ được liên tục bại lui.</p><p>\"Không hữu dụng, Phương Nguyên, lại làm sao kiên trì, ngươi cũng đem thất bại thảm hại.\" Tử Vi Tiên Tử cười cợt.</p><p>Nhưng sau một khắc, nàng lại nghe được một cái giọng nữ: \"Thật sao?\"</p><p>\"Người nào nói chuyện?\" Tử Vi Tiên Tử khiếp sợ, thanh âm này là quen thuộc như vậy cùng xa lạ, làm cho nàng đại cảm thấy ngoài ý muốn, nàng chưa bao giờ điều tra đến bên người có cái gì cái khác Cổ Tiên tồn tại.</p><p>\"Ngươi đang tìm cái gì? Ta chính là ngươi a.\" Tử Vi Tiên Tử kinh sợ vạn phần, nàng phát hiện dĩ nhiên là chính mình tại tự hỏi tự trả lời.</p><p>Xảy ra chuyện gì?</p><p>Ta dĩ nhiên không bị khống chế!</p><p>Hồn phách, là hồn phách xuất hiện vấn đề!</p><p>Đột nhiên, hai con mắt của nàng bên trong u quang đại thịnh, cấp tốc lan tràn, lại đem toàn bộ của nàng tròng trắng mắt bao trùm, chuyển hóa thành một mảnh sâu thẳm hắc.</p><p>Cứ việc Tử Vi Tiên Tử cực lực chống lại cùng giãy dụa, nhưng cũng không thể ra sức. Ở sau cùng một tia thanh minh bên trong, nàng đột nhiên hiểu được: Nguyên lai nàng là bị Ma Tôn U Hồn khống chế, mỗi một lần sưu hồn kỳ thực đều là đối với hồn phách của nàng tiến hành rồi một hồi cải tạo. Ma Tôn U Hồn thủ đoạn quá mức cao minh, căn bản không thể nào phát hiện. Nàng sớm đã bị Ma Tôn U Hồn sức mạnh ăn mòn, thẩm thấu, Trung Châu luyện cổ đại hội trước làm các loại quyết định, cũng có Ma Tôn U Hồn trong bóng tối tham dự.</p><p>Chỉ là sơ kỳ, Ma Tôn U Hồn trong bóng tối quấy nhiễu rất ít. Phát triển đến trung kỳ, loại này trong bóng tối ảnh hưởng càng ngày càng nhiều. Cho tới bây giờ, hắn thậm chí có thể cho Tử Vi Tiên Tử tạo thành nào đó loại ảo giác.</p><p>Rõ ràng vừa rồi Tử Vi Tiên Tử vẫn chưa sử dụng tới Nhất Thị Đồng Nhân, nhưng cho là mình đã triển khai thành công, còn thông báo Long Công!</p><p>\"Có lẽ đời trước, ta cũng giống vậy bị Ma Tôn U Hồn ăn mòn. Mặc dù có Nhất Thị Đồng Nhân, nhưng cũng không có chân chính thôi thúc đi ra.\" Đây là Tử Vi Tiên Tử sau cùng một cái tỉnh táo ý nghĩ.</p><p>Sau một khắc, nàng chậm rãi nhấc đầu, mở to tràn đầy hắc quang hai con mắt, lẳng lặng mà nhìn chiến trường, khóe miệng hơi vểnh lên, phác hoạ ra một vệt cực kỳ nụ cười âm trầm.</p><p>Nàng một bên duy trì Trung Thiên Môn, tiếp tục cởi mở, một bên che lấp thân hình, lặng yên đi tới Trấn Hồn đại điện.</p><p>Đối với cái này bên trong bố trí, nàng rành rẽ nhất bất quá.</p><p>Nàng cấp tốc ra tay, trực tiếp thanh trừ các loại ràng buộc, đem Ma Tôn U Hồn quay về tự do.</p><p>\"Tử Vi, cung nghênh chủ thượng!\" Nàng hai đầu gối quỳ xuống đất, bái ngã xuống, lại không một tia Thiên Đình thành viên kiêu ngạo, đầy mặt đều là đối với Ma Tôn U Hồn tôn sùng.</p><p>Ma Tôn U Hồn cực kỳ suy yếu, hóa thành một viên nửa trong suốt hồn cầu, chậm rãi bay tới Tử Vi Tiên Tử trước mặt: \"Đi thôi, để cho chúng ta đi ra ngoài, xem trước một hồi trò hay.\"</p><p>Tử Vi Tiên Tử hai tay dâng hồn cầu, đi ra Trấn Hồn Điện.</p><p>Giờ khắc này, Võ Dung, Ngô Soái đám người bóng người, cũng xuất hiện ở Thiên Đình chiến trường bên trong.</p><p>\"Xảy ra chuyện gì? Tử Vi Tiên Tử đây!\" Long Công giận dữ, Trung Thiên Môn còn đang thôi phát, dĩ nhiên đem những kẻ địch này cũng truyền đưa tới.</p><p>Long Công liên lạc không được Tử Vi Tiên Tử, trong lòng cảm giác nặng nề, liền muốn trực tiếp đánh tan Trung Thiên Môn. Nhưng vào lúc này, Phương Nguyên nhưng là lần thứ hai đánh về phía Giám Thiên Tháp.</p><p>Long Công tức giận đến nổi giận đùng đùng, chỉ được chặn lại Phương Nguyên, từ bỏ ban đầu dự định.</p><p>Trung Thiên Môn bên trong từng vị Cổ Tiên đi tới.</p><p>\"Đi theo Võ Dung đại nhân!\"</p><p>\"Không nghĩ tới Thiên Đình càng là dáng dấp như vậy.\"</p><p>\"Sát sát sát!\"</p><p>\"Giám Thiên Tháp là ở chỗ đó, đi theo ta!\"</p><p>Đại quyết chiến cuối cùng rốt cục ở Thiên Đình triển khai. </p>\n\t\t\t \n\n                    "
}