{
  "href": "https://doctruyenchufull.vip/6334069abea2d9fb2f85b731",
  "title": "Chương 1953: Nhạc Thổ Nhúng Tay",
  "chapterNumber": "1953",
  "slug": "chuong-1953-nhac-tho-nhung-tay",
  "previousLink": "chapters-truyenchufull/1952-chuong-1952-tu-vi-u-bien",
  "currentLink": "chapters-truyenchufull/1953-chuong-1953-nhac-tho-nhung-tay",
  "nextLink": "chapters-truyenchufull/1954-chuong-1954-chua-tri-gian-doan",
  "contentHTML": "\n\n                        <p> \"Đến vừa đến, nhìn một chút a, thượng đẳng tơ lụa!\"</p><p>\"Kẹo hồ lô, kẹo hồ lô, ba xuyến đưa một chuỗi.\"</p><p>\"Khách quan, ngài có nhu cầu gì?\" Một nhà buôn bán cổ trùng mặt tiền cửa hàng bên trong, hầu bàn đầy mặt nhiệt tình nghênh tiếp Hồng Dịch.</p><p>Hồng Dịch đầu tiên là định thần nhìn một chút tiểu nhị này, vừa cẩn thận địa nhìn quét toàn bộ mặt tiền cửa hàng cách cục cùng trang trí, hắn âm thầm nhíu lại đầu lông mày: \"Tất cả những thứ này đều là như vậy trông rất sống động, đến tột cùng là chuyện gì xảy ra?\"</p><p>\"Nghe nói các ngươi nơi này có Thư Sinh Cổ bán?\" Hồng Dịch hỏi.</p><p>\"Híc, đúng. Thế nhưng đại nhân, này Thư Sinh Cổ nhưng là ngũ chuyển cổ trùng a.\" Trong điếm đồng nghiệp có chút chần chờ.</p><p>Hồng Dịch nhẹ nhàng nở nụ cười, không lại che lấp, thả ra ngũ chuyển Cổ sư khí tức, lập tức dẫn tới trong điếm đại loạn.</p><p>Trong điếm đồng nghiệp đầy mặt kinh sợ, cửa hàng điếm trưởng cũng bị hấp dẫn lại đây, chắp tay cung nghênh Hồng Dịch, cũng tự mình lấy ra Thư Sinh Cổ, cho hắn nhìn.</p><p>\"Quả nhiên là Thư Sinh Cổ.\" Hồng Dịch tỉ mỉ tỉ mỉ chốc lát, lòng nghi ngờ càng sâu, \"Có thể hay không ở trước mặt thí nghiệm một, hai?\"</p><p>\"Khách nhân xin cứ tự nhiên.\" Điếm trưởng lập tức đem Thư Sinh Cổ cấp cho Hồng Dịch sử dụng.</p><p>Hồng Dịch thôi thúc chân nguyên, truyền vào đến Thư Sinh Cổ trên. Này con Thư Sinh Cổ lập tức tránh thoát Hồng Dịch ngón tay, bay ra đi, rơi xuống đất hóa thành một vị bạch diện tiểu thư sinh.</p><p>Tiểu thư sinh đối với Hồng Dịch chắp tay, thần thái cung kính: \"Học sinh bái kiến thượng sư.\"</p><p>Hồng Dịch không từ gật đầu, sinh nhiều hứng thú. Loại này Thư Sinh Cổ mười phần hiếm thấy, chính là Nhân đạo cổ trùng, Hồng Dịch cũng chỉ là ở trong tin đồn nghe nói.</p><p>Hồng Dịch từ chính mình Không Khiếu bên trong lấy ra một con Trí đạo phàm cổ, một con tín đạo phàm cổ, đều vứt cho thư sinh: \"Dùng một chút nhìn.\"</p><p>Thư sinh tiếp nhận này hai cái cổ trùng, căn bản không cần quen thuộc quá trình, tới liền dùng, đồng thời dùng tương đối thành thục. Đặc biệt là một số thôi thúc thói quen nhỏ, giống như là Hồng Dịch bản thân đang dùng.</p><p>\"Khách quan cảm thấy thế nào?\" Điếm trưởng cười híp mắt hỏi.</p><p>Hồng Dịch liên tục gật đầu: \"Rất tốt, này con cổ ta muốn.\"</p><p>Điếm trưởng đại hỉ: \"Nhận huệ, sáu trăm ngàn nguyên thạch.\"</p><p>Hồng Dịch không khỏi vung lên đầu lông mày.</p><p>Cái giá này không phải quý giá, mà là thật sự là quá mức tiện nghi. Ngũ chuyển phàm cổ giá cả khoảng chừng ở mười vạn cùng trăm vạn nguyên thạch trong đó, nhưng loại này Thư Sinh Cổ thuộc về tương đương hiếm cực phẩm ngũ chuyển cổ, giá cả phải là ở trăm vạn bên trên, đồng thời có tiền cũng không thể mua được, vạn kim khó cầu.</p><p>Nhưng ở đây, lại chỉ bán sáu trăm ngàn nguyên thạch!</p><p>Hồng Dịch kỳ ngộ liên tục, dòng dõi giàu có, lúc này tiền trả, thu này con Thư Sinh Cổ.</p><p>Đi ra cửa hàng, Hồng Dịch trong lòng sóng lớn nổi lên bốn phía: \"Địa phương này giống nhau Đế Quân Thành, nhưng Đế Quân Thành giờ khắc này xung quanh không phải có Tiên Nhân đại chiến sao? Ở đây nhưng là An Cư Lạc Nghiệp, bình tĩnh tường hòa. Đến cùng là chuyện gì xảy ra?\"</p><p>]</p><p>\"Còn có, nhìn bề ngoài tới nơi này cùng hiện thực không hề khác gì nhau, nhưng nếu tinh tế tra cứu, liền sẽ phát hiện nơi này có đại lượng Nhân đạo cổ trùng. Thư Sinh Cổ chỉ là một cái trong số đó mà thôi. Đồng thời này chút Nhân đạo cổ trùng như vậy tập trung, thậm chí tràn lan tình huống, ở những người này xem ra, nhưng là thưa thớt bình thường. Mà thường quy Viêm đạo, Thủy đạo các loại lưu phái cổ trùng, ngược lại là vật trân quý. Thật giống như ở đây Nhân đạo chính là Cổ sư tu hành chủ lưu.\"</p><p>\"Thực sự là kỳ cũng lạ tai! Cũng không biết Diệp huynh bên kia, lại dò thăm cái gì? Vẫn là mau chóng cùng hắn hội hợp thôi.\"</p><p>Diệp Phàm cùng Hồng Dịch bị Nguyên Liên ý chí chạy tới bích hoạ bên trong sau, lẫn nhau sau khi thương lượng, liền ở ngay đây mặt phần đầu thăm dò.</p><p>Hồng Dịch phát hiện tình huống, Diệp Phàm cũng phát hiện.</p><p>Nhưng giờ khắc này, ở bên đường giác trong ngõ hẻm, Diệp Phàm nhưng là gặp được một người không tưởng được.</p><p>\"Sư phụ!\" Diệp Phàm kinh ngạc.</p><p>Hắn cũng từ trong cửa hàng mua một con Nhân đạo ngũ chuyển cổ trùng, tên là Đại Hiệp Cổ. Ra cửa hàng, hắn đi tới bên trong góc lén lút thúc dùng, càng cùng trong cửa hàng sử dụng tình huống không giống nhau.</p><p>Đại Hiệp Cổ dĩ nhiên biến thành hắn sư phụ dáng dấp!</p><p>\"Không cần giật mình, đồ nhi của ta a, ngươi và ta ở đây gặp lại, tự nhiên là duyên phần gây nên.\" Lục Úy Nhân mỉm cười nói.</p><p>Diệp Phàm lập tức nghe ra nói vì đó ý, không từ đại hỉ: \"Sư phụ, ngươi biết nơi này kỳ lạ? Ở đây đến tột cùng là địa phương nào? Tại sao chúng ta sẽ bỗng nhiên hãm rơi đến nơi này đây?\"</p><p>Lục Úy Nhân thản nhiên trả lời: \"Lời này liền muốn từ đầu nói đến. Ba mươi vạn năm trước trung cổ thời đại, Trung Châu ra đời một vị Tiên Tôn tên là Nguyên Liên. Hắn khai sáng Nhân Quả Thần Thụ sát chiêu, ở du lịch Tây Mạc thời điểm, cự tuyệt một vị hài đồng phục sinh thân nhân thỉnh cầu, bởi vậy thấy rõ đến tương lai nào đó một màn cảnh tượng, Đế Quân Thành đem bởi vì Địa Câu mà hủy, một mảnh sinh linh đồ thán.\"</p><p>\"Liền, hắn liền ngay tại chỗ chôn xuống Đậu Thần Cung. Sau đó trở lại Trung Châu sau, liền lại ở Đế Quân Thành bên trong triển khai họa đạo sát chiêu An Cư Lạc Nghiệp, hình thành bích hoạ thế giới. Hai người các ngươi bởi vì cùng Phương Nguyên liên vận, quan hệ chặt chẽ đến cực điểm, bị Nguyên Liên ý chí kiêng kỵ, cho nên đuổi đến nơi này, giống như gặp phong cấm.\"</p><p>Diệp Phàm nghe được trợn mắt ngoác mồm, liên tiếp phong phú tin tức để hắn trong lúc nhất thời không phản ứng kịp.</p><p>Hắn cảm thấy hết sức khiếp sợ: \"Chuyện này dĩ nhiên cùng Nguyên Liên Tiên Tôn có quan hệ? Còn có sư phụ, ta lúc nào cùng Phương Nguyên liên qua vận?\"</p><p>\"Đó là Phương Nguyên âm thầm ra tay, muốn mượn ngươi vận thế đến thành sự. Thượng Cực Thiên Ưng cũng là hắn Thái cổ Hoang thú.\" Lục Úy Nhân thong dong trả lời.</p><p>\"Là Phương Nguyên chủ động cùng ta liên vận, muốn mượn ta vận thế?\" Diệp Phàm càng thêm giật mình.</p><p>Diệp Phàm bái Lục Úy Nhân vi sư, nửa chân đạp đến vào Cổ Tiên thế giới, so với Hồng Dịch biết được càng nhiều bí ẩn. Hắn hết sức rõ ràng Phương Nguyên đến tột cùng là như thế nào một đại nhân vật! Hắn là cái thế ma đầu, liền Thiên Đình đều không thể làm gì nhân vật tuyệt thế. Chính mình lại cùng hắn liên hệ quan hệ, này, chuyện này quả thật như là nói mơ giữa ban ngày!</p><p>Lục Úy Nhân hơi lắc đầu: \"Đồ nhi, ngươi chớ tự ti. Ngươi chính là Thiên Đạo lọt mắt xanh người, trời sinh có cường đại vận thế, mặc dù bắt nguồn từ bé nhỏ, nhưng tương lai nhất định có thể có to lớn thành tựu. Như ngươi vậy vận thế, toàn bộ năm vực cũng không vượt qua được mười ngón số lượng. Phương Nguyên muốn mượn ngươi vận thế, cũng không kỳ quái.\"</p><p>\"Nhưng mà Thiên Đạo nhất ẩm nhất trác, hắn đã từng mượn quá ngươi vận thế, được chỗ tốt của ngươi, bây giờ ngươi cũng muốn mượn hắn, thu được thiên đại Tiên duyên. Thượng Cực Thiên Ưng chỉ là trong đó một bộ phần, hiện tại đặt tại trước mắt ngươi đúng là Nguyên Liên chân truyền!\"</p><p>\"Nguyên Liên chân truyền? !\" Diệp Phàm lần thứ hai kinh ngạc thốt lên, hắn bỗng nhiên biết, nhìn về phía Lục Úy Nhân ánh mắt cũng thay đổi, \"Sư phụ, ngươi đối với tất cả những thứ này rõ như lòng bàn tay. Nói như vậy, tất cả những thứ này đều là ngươi thiết kế?\"</p><p>\"Ha ha, đồ nhi ngươi đánh giá cao vi sư. Tất cả những thứ này đều là Nhạc Thổ Tiên Tôn đại nhân bố trí, mà vi sư bất quá là truyền nhân của hắn thôi.\" Lục Úy Nhân nói.</p><p>Diệp Phàm lại nghe nói Nhạc Thổ Tiên Tôn đại danh, ý thức được chính mình cũng đã trở thành Nhạc Thổ phe đồ tử đồ tôn, bất quá hắn không có cảm thấy mừng như điên, hắn đã chấn kinh đến chết lặng.</p><p>Lục Úy Nhân hướng về Diệp Phàm ngoắc ngoắc tay: \"Thời gian có hạn, chúng ta vừa đi vừa nói.\"</p><p>Diệp Phàm vội vàng đuổi theo, hai người theo đường phố dòng người, đi về phía trước.</p><p>Lục Úy Nhân cặn kẽ giải thích: \"Này đạo Nguyên Liên chân truyền giá trị cao vô cùng, phần có ba bộ phần. Đệ nhất bộ phận chính là này An Cư Lạc Nghiệp sát chiêu, thứ hai bộ phận nhưng là Nhân đạo chi tử vận thế, thứ ba bộ phận là Đậu Thần Cung cùng Đế Quân Thành thành lập mà thành bát chuyển Tiên Cổ Ốc Đế Thần Cung!\"</p><p>Lục Úy Nhân dừng một chút, tiếp tục nói: \"Này ba bộ phần, chúng ta trước tiên lấy thứ hai bộ phận, để cho ngươi trở thành Nhân đạo chi tử.\"</p><p>Diệp Phàm truy hỏi: \"Sư phụ, cái gì là Nhân đạo chi tử? Ta đến tột cùng lại nên làm như thế nào?\"</p><p>Lục Úy Nhân liền đáp: \"Trung Châu cùng cái khác bốn vực bất đồng, chọn dùng sư môn chế độ, Nhân đạo là nhất hưng thịnh, tích lũy hùng hồn. Đế Quân Thành xưa nay chính là Trung Châu mặt đất mạng giao thiệp to lớn nhất tụ tập giao điểm. Ở đây vì sao sản xuất trào hiện vô số nhân tài? Chính là mạng giao thiệp duyên cớ. Chỉ cần ngươi rút lấy giao thiệp bên trong sức mạnh, liền có thể rất lớn cổ vũ ngươi vận thế, được Nhân đạo thích ý, trở thành Nhân đạo chi tử. Mà muốn làm điểm này, còn phải mượn Hồng Dịch sức mạnh.\"</p><p>\"Hồng Dịch? Hắn là của ta kết bái huynh đệ, tại sao lại cùng hắn dính líu quan hệ?\" Diệp Phàm giật mình không thôi.</p><p>Lục Úy Nhân nói: \"Phương Nguyên đồng dạng cùng hắn liên vận, nhưng hắn cường vận cùng ngươi bất đồng, ngươi là được Thiên Đạo lọt mắt xanh người, mà hắn nhưng là Trung Châu Nhân đạo chi tử bên trong một vị, bị Nhân đạo thích ý. Ngươi mượn quan hệ của hắn, mới có thể thuận thế mà vì là, ở Trầm Thương hoạt động hạ, lặng yên được giao thiệp tán thành. Có Nhân đạo chi tử thân phận sau, chúng ta trở lại mượn Phương Nguyên lực lượng, mưu đồ chân truyền đệ nhất bộ phận, thậm chí là thứ ba bộ phận.\"</p><p>Đậu Thần Cung bích hoạ.</p><p>\"Phương Nguyên, Phương Nguyên. . .\" Một thanh âm đứt quãng truyền vào Phòng Thê Trường trong tai.</p><p>Phòng Thê Trường đã đình chỉ triển khai Nhân Quả Thần Thụ, chính thôi thúc Trí đạo sát chiêu, không ngừng suy nghĩ làm sao thoát vây, lúc này nghe được tiếng vang lạ.</p><p>\"Là Trầm Thương thanh âm! Hắn là từ bản thể cái kia bên trong biết được thân phận của ta?\" Phòng Thê Trường do dự, trong lòng có suy đoán, nhưng vẫn chưa ngay lập tức trả lời.</p><p>Quả nhiên, sau một khắc Trầm Thương thanh âm tiếp tục truyền đến: \"Phòng Thê Trường, thân phận chân thực của ngươi ta đã từ bản thể của ngươi cái kia bên trong biết được. Không nghĩ tới Phương Nguyên lại có như vậy một tay, có thể đem phân thân xếp vào đến Tây Mạc siêu cấp trong thế lực đi. Ta hiện tại liền trợ ngươi thoát vây.\"</p><p>\"Ồ? Ngươi làm sao giúp ta?\" Phòng Thê Trường nghi hoặc.</p><p>Trầm Thương cười cợt: \"Ngươi đáp lại nên biết, ta một mực thử nghiệm phá giải Tôn giả Nhân đạo thủ đoạn, đã mò tới trong đó con đường.\"</p><p>\"Không sai.\" Phòng Thê Trường gật đầu.</p><p>Trầm Thương tiếp tục nói: \"Đậu Thần Cung cùng Đế Quân Thành dung hợp làm một, ta cũng vẫn ẩn núp, vẫn chưa để Nguyên Liên ý chí phát hiện, cho nên bây giờ ta vẫn cứ đang phá giải Nhân đạo sát chiêu.\"</p><p>Phòng Thê Trường trực tiếp hỏi: \"Vậy thì như thế nào?\"</p><p>Trầm Thương kiên trì giải thích: \"Đây là một cái tuyệt hảo thời cơ! Ta đã thu thập bốn vực nhân ý, không ngừng truyền vào ở đây. Nguyên bản đối với Đế Quân Thành không cách nào nhúng tay, liền không cách nào từ giữa bên trong quấy rầy ảnh hưởng đến Tôn giả thủ đoạn, ta phải lặng yên không tiếng động thẩm thấu. Nhưng bây giờ Đậu Thần Cung cùng Đế Quân Thành tổ cũng một thể, mà ngươi đã từng luyện hóa Đậu Thần Cung, quyền hạn chỉ thì không bằng Nguyên Liên ý chí mà thôi. Bây giờ trong tay ngươi lại nắm giữ Nhân Quả Thần Thụ sát chiêu, chính có lẽ bên trong phát lực, dao động toàn bộ Tiên Cổ Ốc, phối hợp ta để Tôn giả thủ đoạn khuếch tán ra, vì tất cả người tăng cường.\"</p><p>\"Nói như vậy, ngươi là để ta phối hợp ngươi phá giải Tôn giả Nhân đạo thủ đoạn?\" Phòng Thê Trường một câu nói trúng.</p><p>Trầm Thương cười cợt: \"Chúng ta đây là lẫn nhau hỗ trợ!\"</p><p>\"Tốt, ta đáp ứng ngươi.\" Phòng Thê Trường không do dự, trực tiếp một khẩu đáp lại. </p>\n\t\t\t \n\n                    "
}