{
  "href": "https://doctruyenchufull.vip/633406a0bea2d9fb2f85b748",
  "title": "Chương 1954: Chữa Trị Gián Đoạn",
  "chapterNumber": "1954",
  "slug": "chuong-1954-chua-tri-gian-doan",
  "previousLink": "chapters-truyenchufull/1953-chuong-1953-nhac-tho-nhung-tay",
  "currentLink": "chapters-truyenchufull/1954-chuong-1954-chua-tri-gian-doan",
  "nextLink": "chapters-truyenchufull/1955-chuong-1955-mot-kiem-beu-dau",
  "contentHTML": "\n\n                        <p> Thiên Đình chiến trường.</p><p>Tiên đạo sát chiêu Chỉ Phong Long.</p><p>Võ Dung thúc ra sát chiêu, nhưng gặp ba vị Thiên Đình chủ lực vây công.</p><p>\"Võ Dung, chết đi cho ta!\" Phượng Tiên Thái Tử thôi thúc vô cùng hỏa diễm, tầng tầng đẩy mạnh, mình thì co ở phía sau , tương tự bị biển lửa bao vây, công bên trong đái thủ, mười phần thận trọng.</p><p>Chu Hùng Tín từ đằng sau ra tay, ba người thành hổ sát chiêu thúc phát ra, hổ đám rít gào, tấn công mà tới.</p><p>Mà Dã Tiều Tử thì lại xa xa triển khai sát chiêu, từng cây thanh đằng bỗng dưng sinh trưởng, hướng về Võ Dung lan tràn, ý đồ đưa hắn vững vàng ràng buộc.</p><p>Võ Dung thầm than một tiếng, không ngừng lùi lại, co về Ngọc Thanh Tích Phong Tiểu Trúc Lâu bên trong.</p><p>Dựa vào Tiên Cổ Ốc, hắn chống lại tam tiên đánh mạnh.</p><p>Nhưng đã như thế, cũng làm cho hắn áp sát Giám Thiên Tháp kế hoạch bị trở thành bọt nước.</p><p>\"Nhân đạo sát chiêu đối với Thiên Đình tăng cường thực tại quá to lớn. . . Các loại, đây là? !\" Ngay ở Võ Dung đau đầu thời khắc, bỗng nhiên điểm điểm bạch quang tập trung vào Ngọc Thanh Tích Phong Tiểu Trúc Lâu trên, càng là thẩm thấu đến rồi trong cơ thể hắn.</p><p>Nhân đạo sát chiêu Chúng Vọng Sở Quy!</p><p>Nhân đạo sát chiêu Nhân Trung Hào Kiệt!</p><p>\"A a a.\" Tiên Cổ Ốc bên trong, Võ Dung bên người Nam Cương các Cổ Tiên dồn dập phát sinh gào thét.</p><p>\"Nguồn sức mạnh này, nguồn sức mạnh này. . .\" Ở ở ngoài tác chiến Thụ Ông Ba Đức càng là đang nhìn mình hai tay, kinh thán không thôi.</p><p>Biến hóa đạo đại năng Dực Hạo Phương đồng dạng ngạc nhiên nghi ngờ: \"Thiên Đình Nhân đạo sát chiêu làm sao sẽ cũng giúp giúp chúng ta?\"</p><p>Sự nghi ngờ này nặng nề như núi, đồng thời ép ở Thiên Đình Cổ Tiên tâm đầu.</p><p>\"Trầm Thương, ngươi quả nhiên không phụ kỳ vọng, làm tốt lắm.\" Phương Nguyên cười ha ha, hắn đồng dạng bị tăng thêm, trạng thái mãnh liệt tăng vọt.</p><p>Long Công sắc mặt tái xanh!</p><p>Hắn là Long Nhân, là dị tộc, không bị Nhân Trung Hào Kiệt tăng thêm, mà Phương Nguyên nhưng không giống nhau. Làm hắn hoàn nguyên nhân thân, mặc dù là Chí Tôn Tiên Thai Cổ biến thành, cũng là thuần túy Nhân tộc thân phận!</p><p>Ầm!</p><p>Long Công bị Phương Nguyên trực tiếp đánh bay ra ngoài.</p><p>\"Đây rốt cuộc là chuyện gì xảy ra?\" Tần Đỉnh Lăng truyền âm, vội vàng chất vấn Chính Nguyên lão nhân.</p><p>Chính Nguyên lão nhân chưa chết, cũng thật sớm từ Trung Ương Đại Điện dời đi đi ra ngoài, một mực phụ trách mở ra Trung Châu Tôn giả lưu lại Nhân đạo thủ đoạn.</p><p>Giờ khắc này, lão nhân hoảng sợ vội vàng hồi âm, bẩm báo Long Công, Tần Đỉnh Lăng đám người: \"Là Đế Quân Thành phương diện xuất hiện vấn đề. Có người đang giở trò, hắn đem những cái khác bốn vực nhân ý đều truyền vào đi vào. Chúng Vọng Sở Quy, Nhân Trung Hào Kiệt chính là căn cứ nhân ý, đến phân rõ trận doanh. Trước kia chỉ là Trung Châu nhân ý, nhưng bây giờ là năm vực nhân ý tụ hội, bởi vậy tất cả mọi người bị gia trì.\"</p><p>Long Công một vừa chống đỡ Phương Nguyên đánh mạnh, một bên quát hỏi: \"Làm sao có thể giải quyết vấn đề này?\"</p><p>Chính Nguyên lão nhân trầm giọng trả lời: \"Ta chính đang toàn lực ứng phó, nhưng đến tột cùng có thể thành công hay không, ta cũng không nắm chắc chút nào!\"</p><p>Long Công trong lòng lại trầm một phần: \"Rốt cuộc ai có thể đối với Tôn giả Nhân đạo thủ đoạn, làm được trình độ như thế?\"</p><p>Hắn vạn vạn không nghĩ tới Tôn giả Nhân đạo sát chiêu, sẽ phải gánh chịu biến hóa như thế. Đối phương tuy rằng không có chính diện phá giải này hai cái sát chiêu, nhưng cũng đem sát chiêu phạm vi mở rộng đến tất cả mọi người trên người, này kỳ thực cùng phá giải cũng không có gì khác nhau.</p><p>\"Là Trầm Thương thôi?\" Bị Tử Vi Tiên Tử phủng trong lòng bàn tay hồn cầu, nhẹ nhàng run rẩy, tựa hồ đang phát ra tiếng cười.</p><p>Tử Vi Tiên Tử lúc trước giao cho Long Công tình báo, chính là có quan Trầm Thương vị trí. Làm ra cái này cử động, chính là bị Ma Tôn U Hồn ảnh hưởng.</p><p>Long Công nhưng là mười phần tín nhiệm Tử Vi Tiên Tử, không nghi ngờ gì, lại thêm lúc đó Phương Chính bị chụp ở Trầm Tòng Thanh trong tay, cần gấp chuộc về, cho nên mới có phía sau một loạt sự tình. Cuối cùng dẫn đến Trầm Thương ly khai Long Kình Nhạc Thổ, ẩn núp đến Đế Quân Thành bên trong, làm ra thành tích như vậy.</p><p>\"Có lẽ phải nói, thật không hổ là Nhạc Thổ đây.\" Hồn cầu lại lần nữa run rẩy.</p><p>Tử Vi Tiên Tử hai mắt một mảnh đen nhánh, hai tay yên lặng nâng hồn cầu, không ngừng lợi dụng Trí đạo thủ đoạn mô phỏng hồn đạo hiệu dụng, tích cực trị liệu hồn cầu.</p><p>Hồn cầu ở của nàng trị liệu xong, hình thể không ngừng ngưng tụ.</p><p>Mà một bên khác, Trung Thiên Môn vẫn cứ mở ra, từ ở ngoài không ngừng tiếp dẫn Cổ Tiên đi tới Thiên Đình.</p><p>\"Ha ha ha, đem những này mọi người tiếp đi vào, để cho bọn họ giết, để cho bọn họ chết! Giết càng mạnh mẽ càng hay, chết càng nhiều càng tốt, ha ha ha.\" Hồn cầu cười lớn.</p><p>Nhóm đầu tiên đi vào là Mao Cước Sơn chiến trường bên trong Nam Cương chư Tiên, cùng với Ngô Soái, Chiến Bộ Độ đám người.</p><p>Giờ khắc này tràn vào nhóm thứ hai Cổ Tiên, nhưng là Bắc Nguyên viện binh, đời trước cùng Nam Cương một nhóm người liên thủ.</p><p>Cầm đầu lão nhân tay chống gậy trượng, chính là Dược Hoàng.</p><p>Còn có ngẩng đầu mà bước Bách Túc Thiên Quân.</p><p>Hai đại bát chuyển Cổ Tiên phía sau, là vang danh năm vực Bá Tiên Sở Độ, hại quá Tuyết Hồ lão tổ Huyền Cực Tử Tôn Danh Lục, cùng với cái khác Cổ Tiên hảo thủ.</p><p>]</p><p>\"Thất chuyển Cổ Tiên đều tiến nhập Tiên Cổ Ốc bên trong đi.\" Dược Hoàng nhìn quét chiến trường, đầu tiên nói.</p><p>Liền ngay cả Sở Độ đều không thể không bé ngoan nghe lời.</p><p>Trước mắt ác chiến làm hắn chấn động, đại chiến chi liệt, không phải thất chuyển cấp độ có thể trực tiếp nhúng tay.</p><p>Bắc Nguyên Tiên Cổ Ốc tuy ít, nhưng lần này cũng đầy đủ mang đến ba toà!</p><p>\"Theo sát ta, để cho chúng ta đến trợ giúp Kiếp Vận Đàn.\" Bách Túc Thiên Quân xông lên trước, giết chạy ra ngoài.</p><p>Dược Hoàng cùng ba toà Tiên Cổ Ốc theo sát phía sau.</p><p>Kiếp Vận Đàn bên trong Băng Tắc Xuyên không từ lớn tiếng khen hay, trước hắn công kích Luyện đạo đại trận, bị Kim Châu Tiên Vương lưu lại Kim Châu Tử cản trở. Hiện nay lại bị Thiên Đình chủ lực vây công.</p><p>Băng Tắc Xuyên một bên đối với Luyện đạo đại trận ra tay, một bên lại muốn tu bổ Kiếp Vận Đàn, chính cần người giúp đỡ, đám này viện binh tới quá đến lúc rồi.</p><p>\"Giết!\" Bách Túc Thiên Quân chợt quát một tiếng, thân hình thoắt một cái, lập tức phân ra vô số phân thân, cùng Kim Châu Tử biến thành quân tốt dây dưa.</p><p>Dược Hoàng không cam lòng yếu thế, gậy chống vung lên, gay mũi mùi thuốc nhất thời tràn ngập chiến trường.</p><p>Sau đó ba toà Tiên Cổ Ốc đến, dồn dập tự giác bảo vệ quanh Kiếp Vận Đàn.</p><p>Thiên Đình chủ lực phát hiện, lập tức chia.</p><p>\"Ngươi đừng hòng đi.\" Võ Dung liên tục triển khai sát chiêu, như ý gió roi, cương nhu gió khôi, âm phong tìm các loại luân phiên đến dùng, cuốn lấy phe địch trận tuyến.</p><p>Ba Đức, Dực Hạo Phương đám người học theo răm rắp.</p><p>\"Đáng chết!\" Rất nhiều Thiên Đình chủ lực bị bọn họ kiềm chế lại, bụng mắng to.</p><p>Như là trước kia, Nam Cương quần tiên chắc chắn sẽ không tạo thành phiền toái như vậy, nhưng bây giờ Nhân Trung Hào Kiệt gia thân, lệnh Võ Dung đám người sức chiến đấu tăng vọt, tuy rằng toàn thể trên vẫn cứ không bằng Thiên Đình thành viên, người sau dù sao đều là bát chuyển bên trong cường giả tinh nhuệ, nhưng cũng đầy đủ tạo thành uy hiếp.</p><p>\"Chúng ta tiến lên!\" Long Cung đấu đá lung tung, Ngô Soái, Chiến Bộ Độ ở bên trong chủ trì.</p><p>Phượng Cửu Ca không thể không tránh để, Vận Mệnh Ca vì đó vừa chậm.</p><p>Phương Nguyên biết vậy nên áp lực chợt giảm xuống, lại thêm Nhân Trung Hào Kiệt gia trì, lần thứ hai đem Long Công đánh bay.</p><p>Long văn ở Long Công xung quanh uốn lượn quấn quanh, Long Nha ở xung quanh bay lượn, lấy công làm thủ.</p><p>Bỗng nhiên, một cái thân ảnh khổng lồ đột nhiên hiện rõ.</p><p>\"Đây là? !\" Nhìn trước mắt quái vật khổng lồ, Long Công con ngươi vì đó đột nhiên rụt lại.</p><p>Nghiệt Long Đế Tàng Sinh lại lần nữa lên sàn!</p><p>\"Long Công! ! !\" Đế Tàng Sinh miệng nói tiếng người, tiếng gầm gừ gây nên vô biên sóng gió, nó vuốt rồng mạnh mẽ vung một cái, phịch một tiếng nổ vang, đem Long Công như là bóng cao su giống như quất bay.</p><p>Đế Tàng Sinh vuốt rồng máu me đầm đìa, đều là bị Long Nha cắt chém gây nên. Mà Long Công thì lại tàn nhẫn mà tiến đụng vào trong đất, trực tiếp xô ra một cái sâu đến mười trượng hố lớn.</p><p>Đế Tàng Sinh thân thể to lớn tầng tầng đè xuống.</p><p>Ầm ầm!</p><p>Toàn bộ Thiên Đình cũng vì đó mạnh mẽ run lên, to lớn bụi mù che ngợp bầu trời, quyển tịch toàn bộ chiến trường.</p><p>Đế Tàng Sinh chậm rãi bay lên, nó dưới bụng Thiên Đình đại địa, đã tạo thành một cái nhàn nhạt đại Địa Câu, quán thông đông tây. Ven đường bất kỳ kiến trúc cùng sơn thủy đều đổ nát hủy diệt, bị trở thành một vùng phế tích.</p><p>\"Hắn ở mặt trên!\" Chiến Bộ Độ chợt chỉ nói.</p><p>Long Công lơ lửng trên không, quan sát Đế Tàng Sinh, sau lưng Long Môn chính từ từ biến mất.</p><p>Thời khắc mấu chốt, chính là vận dụng Long Môn, làm cho hắn thoát khỏi cảnh khốn khó, tránh thoát Đế Tàng Sinh mạnh mẽ tấn công.</p><p>\"Này đầu Nghiệt Long!\" Long Công ôm nỗi hận cắn răng, lồng ngực chỗ lõm xuống cấp tốc nhô lên, khôi phục kiểu cũ. Hiển nhiên vừa rồi Đế Tàng Sinh trảo kích cũng không hơn gì.</p><p>Một bên khác, Vạn Niên Đấu Phi Xa bay trở về, một lần nữa tiếp được Phương Nguyên.</p><p>Phương Nguyên liếc mắt nhìn trời cao Long Công, cười lạnh một tiếng, trực tiếp không để ý tới hắn, hướng về Giám Thiên Tháp nhào tới.</p><p>Long Công thấy cảnh này, mí mắt nhảy lên.</p><p>Giám Thiên Tháp bên kia chống đối Kiếp Vận Đàn đã mười phần miễn cưỡng, ngay ở ranh giới hỏng mất, nếu như Phương Nguyên cùng Vạn Niên Đấu Phi Xa dính vào, nhất định không chống đỡ nổi.</p><p>\"Phương Nguyên, ngươi đừng hòng! Tất cả mọi người tập hợp, bảo vệ Giám Thiên Tháp!\" Long Công rít gào truyền lệnh, chính mình đầu tiên điều động, lần thứ hai vận dụng Long Môn, chặn lại ở Vạn Niên Đấu Phi Xa đằng trước.</p><p>\"Mau cút đi cho ta!\" Long Cung tới rồi trợ giúp, chủ trì Ngô Soái thẳng thắn nảy sinh một chút ác độc, lại đem trấn áp Quân Thần Quang, toàn không đồng tử trực tiếp thả ra, đã như thế có thể thôi thúc sát chiêu Mộng Lý Khinh Yên.</p><p>Mộng Lý Khinh Yên hướng về Long Công quyển tịch mà đi.</p><p>Long Công trong lòng kinh hoàng, không thể không né tránh, chủ động nhường ra một con đường, để Phương Nguyên tiến quân thần tốc.</p><p>\"Gay go, đây là Mộng đạo sát chiêu, thủ đoạn của ta căn bản vô dụng.\" Nơi cực xa bên trong góc, Phượng Kim Hoàng ẩn thân ở một tòa không đáng chú ý Tiên Cổ Ốc bên trong, gấp đến độ dậm chân.</p><p>Vừa lúc đó, Vận Mệnh Ca lại lần nữa vang vọng chiến trường.</p><p>Liền Thiên Đình một phương trạng thái tăng vọt, Long Công cũng được lợi vô cùng, Phương Nguyên đám người nhấc lên thế tiến công lập tức suy sụp ngã xuống, không còn nữa trước uy mãnh.</p><p>\"Khó có thể tưởng tượng, chúng ta tiến nhập Thiên Đình!\" Đông Hải bát Tiên lục tục từ Trung Thiên Môn tiến nhập chiến trường.</p><p>\"Thiên Đình đang gặp vây công!\" Bát Tiên hai mắt đột nhiên hiện ra, đặc biệt là nhìn thấy Phương Nguyên, Đế Tàng Sinh liên thủ, Vạn Niên Đấu Phi Xa, Long Cung phối hợp tác chiến, đánh cho Long Công, Phượng Cửu Ca liên tục bại lui.</p><p>\"Rất tốt, chúng ta giết tới đi, dành cho bọn họ một đòn trí mạng! !\" Bát Tiên sĩ khí đại chấn, tham gia hỗn chiến.</p><p>\"Bọn họ làm sao tới?\" Phương Nguyên cũng hơi kinh ngạc.</p><p>Trương Âm, Dung Bà bốn đại Long Tướng tham chiến là phải, nhưng Thanh Nhạc An đám người nhưng là bảo thủ cực kì, làm sao sẽ tới mạo hiểm tham chiến?</p><p>\"Ha ha ha, đây là Nhân Trung Hào Kiệt tác dụng phụ. Bọn họ được tăng phúc đồng thời, cũng nhận được bốn vực nhân ý gia trì, quyết định bị ảnh hưởng, càng thêm cừu hận Thiên Đình.\" Trầm Thương tin tức truyền tới, \"Đáng tiếc, Tây Mạc một phương vẫn còn ở cùng Trung Châu Tiên Cổ Ốc giằng co không xong, không thể tới tham gia lần này đại chiến.\"</p><p>\"Trầm Thương, làm rất tốt.\" Phương Nguyên vui lòng khen.</p><p>Trầm Thương cười ha ha: \"Đó là đương nhiên. Bất quá lại nói ngược lại, ngươi có thể đủ khống chế Trung Thiên Môn, thực sự là ngoài ý muốn. Chiêu thức ấy thực tại đặc sắc. A, ta cũng cảm nhận được Trung Thiên Môn tiếp dẫn lực, sau đó chúng ta là có thể hội hợp, đem Thiên Đình khuấy long trời lở đất, ha ha ha!\"</p><p>Phương Nguyên chỉ là mỉm cười: \"Vậy ngươi còn không mau tới!\"</p><p>Trung Thiên Môn biến hóa nằm ngoài dự đoán của Phương Nguyên, nhưng vào lúc này, hắn làm sao sẽ tự bóc sở đoản? Cho dù có người trong bóng tối mưu đồ, Phương Nguyên cũng chỉ có thể biết thời biết thế, ưu tiên đánh bại Thiên Đình cùng với phá hủy Túc Mệnh Cổ.</p><p>\"Gay go, tại sao lại ở đây loại thời điểm. . .\" Ngay ở Trầm Thương phải tiếp nhận tiếp dẫn thời điểm, trên người hắn nhưng là lại lần nữa thẩm thấu ra từng sợi hắc viêm. Hắn nội hoạn lại độ bạo phát.</p><p>\"Là ta trước vận dụng toàn lực, đến phá giải Tôn giả sát chiêu, vì lẽ đó thương thế cũng chưa có trấn áp. . .\" Đây là Trầm Thương sau cùng tỉnh táo ý nghĩ, sau đó hắn sẽ thấy độ lâm vào điên cuồng cùng hỗn loạn trong đó.</p><p>Trầm Thương một điên, Thiên Đình bên trong giấu giếm Chính Nguyên lão nhân liền có cảm giác.</p><p>Lão nhân phấn chấn: \"Sức mạnh của đối phương đột nhiên biến mất! Mặc kệ nguyên nhân gì, ta có thể lợi dụng trống rỗng, lần thứ hai tiếp quản, xoay chuyển cục diện cũng không phải là không thể. Hả? Người nào? !\"</p><p>Chính Nguyên lão nhân bỗng nhiên lên tiếng hét lớn, ở trước mặt hắn, Tử Vi Tiên Tử hai tay không, mỉm cười xuất hiện.</p><p>\"Tử Vi? Không, tình trạng của ngươi không đúng!\" Trong mắt lão nhân hàn mang một trán, vội vã lùi về sau.</p><p>Nhưng sau một khắc, một cái ngưng thực đen kịt hồn cầu đột nhiên sau lưng hắn xuất hiện, trực tiếp đi vào cơ thể ông lão trong đó.</p><p>\"Không!\" Chính Nguyên lão nhân giống như chịu đến đánh mạnh, trực tiếp mới ngã xuống đất, hai mắt trắng dã, miệng sùi bọt mép, không ngừng run lẩy bẩy.</p><p>Run rẩy một lát sau, Chính Nguyên lão nhân đột nhiên bất động, hai mắt của hắn cũng như Tử Vi Tiên Tử giống như vậy, đã biến thành hoàn toàn đen.</p><p>Hắn yên lặng mà đứng lên, xoa xoa khẩu giác bọt mép, hai tay buông xuống, đối với tung bay hồn cầu kính cẩn nói: \"Lão nô bái kiến chủ thượng!\"</p><p>Ma Tôn U Hồn nhẹ nhàng ừm một tiếng, hắn giờ khắc này Tiên Cổ hoàn toàn không có, nhưng cũng không phải là không có thủ đoạn. Hắn đã từng nghiên cứu ra hồn thú cải tạo sát chiêu, đã hóa thành một loại hồn phách bên trong thiên phú bản năng. Thiên phú như thế bản năng có thể đối với bất kỳ hồn phách tiến hành cải tạo, làm cho đối tượng dâng lên toàn bộ trung thành, quyết chí thề không thay đổi.</p><p>\"Đón lấy chính là thu phục Phượng Kim Hoàng, nô tỳ cũng biết vị trí của nàng, đồng thời có thể cắt đứt toà kia Tiên Cổ Ốc truyền tống khả năng.\" Tử Vi Tiên Tử chủ động cận nói.</p><p>\"Không vội vã.\" Ma Tôn U Hồn lại nói, \"Phượng Kim Hoàng không chỉ có chịu đến Thiên Đạo lọt mắt xanh, càng có Nhân đạo thích ý, vận thế mạnh, chỉ đứng sau trong lịch sử Hồng Liên Ma Tôn. Đừng xem nàng giờ khắc này một thân một mình, một khi chúng ta đối với nàng có ý đồ, liền sẽ phải gánh chịu trở ngại. Người khác không nói, chỉ cần Phượng Cửu Ca chính là một cái phiền toái lớn. Người này mạnh, giờ khắc này tuyệt không thua gì Long Công! Xem trước một chút chiến trường biến hóa, để những người này toàn lực chém giết, vận thế tiêu tan chống đỡ, lại nhìn có không cơ hội xuống tay với Phượng Kim Hoàng.\"</p><p>U Hồn chủ tớ ba người ra Tiên Cổ Ốc, liếc nhìn chiến trường.</p><p>Giờ khắc này, Thiên Đình một phương không thể không rùa rụt cổ đến Giám Thiên Tháp xung quanh, canh phòng nghiêm ngặt tử thủ, tình thế hết sức hung hiểm.</p><p>Còn lại chư Tiên thế tiến công hung mãnh dị thường, một bên chịu đến Nhân Trung Hào Kiệt tăng cường, một bên lại chịu đến Vận Mệnh Ca suy yếu. Đặc biệt Phương Nguyên, Đế Tàng Sinh dẫn đầu, từng cái hơi nhỏ hành động đều có thể lệnh Thiên Đình một phương căng thẳng không ngớt.</p><p>Long Công, Phượng Cửu Ca giống như trụ cột vững vàng, một người chống đối Phương Nguyên, một người áp chế Đế Tàng Sinh, nhưng đều nằm ở hạ phong, dù sao còn muốn phòng thủ Giám Thiên Tháp.</p><p>Tru Ma Bảng khó địch nổi Vạn Niên Đấu Phi Xa, Long Cung liên thủ.</p><p>Kim Châu quân tốt hao tổn hầu như không còn, Thiên Đình chủ lực không ngừng lùi lại, phòng tuyến bị buộc liên tục co rút lại.</p><p>\"Thiên Đình chiến bại, ngay ở khoảnh khắc.\" Tử Vi Tiên Tử đánh giá, trong mắt u mang nhấp nháy.</p><p>Giám Thiên Tháp đỉnh, đứng chỉ có Viên Quỳnh Đô một người. Nằm dưới đất lại có Tòng Nghiêm, Xa Vĩ, hai người gần chết hôn mê, không người trị liệu, Thiên Đình đã rút ra không ra trống không nhân thủ.</p><p>Nguyên bản Thất Thứ Lang ở chống chọi bích lục ánh sáng nhẹ thời điểm, đã bị Thiên Đình chủ lực chạy tới, ung dung ra tay quyết định. Thất Thứ Lang còn bị trói buộc, căn bản không cách nào chống đối, trực tiếp chém đầu, chết mười phần uất ức.</p><p>Luyện đạo đại trận đã hủy, Viên Quỳnh Đô chỉ được một thân một mình, tiếp tục chữa trị Túc Mệnh Cổ.</p><p>\"Cũng nhanh, cũng nhanh!\" Viên Quỳnh Đô trong miệng nỉ non, trong bàn tay thiêu đốt hỏa diễm.</p><p>Ầm!</p><p>Một tiếng nổ vang, Giám Thiên Tháp gặp đánh mạnh, mạnh mẽ run lên. Viên Quỳnh Đô gặp quấy rầy, phù một tiếng, đại nôn máu tươi, một đầu ngã xuống đất, ngất đi.</p><p>Túc Mệnh Cổ chữa trị bị ép gián đoạn! </p>\n\t\t\t \n\n                    "
}