{
  "href": "https://doctruyenchufull.vip/633406a6bea2d9fb2f85b752",
  "title": "Chương 1955: Một Kiếm Bêu Đầu!",
  "chapterNumber": "1955",
  "slug": "chuong-1955-mot-kiem-beu-dau",
  "previousLink": "chapters-truyenchufull/1954-chuong-1954-chua-tri-gian-doan",
  "currentLink": "chapters-truyenchufull/1955-chuong-1955-mot-kiem-beu-dau",
  "nextLink": "chapters-truyenchufull/1956-chuong-1956-chan-chinh-tam-khi-quy-lai",
  "contentHTML": "\n\n                        <p> Tiên đạo sát chiêu Ngũ Luân Túc Sát Chuyển!</p><p>Ngũ Hành Đại Pháp Sư nổi giận gầm lên một tiếng, song chưởng vượt lên, mạnh mẽ đẩy một cái, đẩy ra một đạo ngũ sắc vòng tròn.</p><p>Vòng tròn xoay tròn bay vụt bầu trời, hoàn tâm bùng nổ ra mạnh mẽ sức hút, bị nó hấp dẫn tiến vào các loại sát chiêu, Hoang thú đều bị trực tiếp cắn giết.</p><p>Thiên Đình phòng tuyến vì đó loạn một cái.</p><p>\"Chúng ta vọt vào!\" Nam Cương Cổ Tiên lập tức nắm lấy cái này thời cơ chiến đấu, thôi thúc bát chuyển Tiên Cổ Ốc Thái Vũ Tự tận dụng mọi thứ địa vọt vào phòng tuyến.</p><p>Thiên Đình thành viên Ngọc Châu Tử mạnh mẽ cắn răng một cái, ngón tay Thái Vũ Tự, quát lên: \"Đi!\"</p><p>Ở hắn bên người nổi lơ lửng ngọc châu, hơn nửa bắn ra, bắn trúng Thái Vũ Tự, dồn dập tự bạo.</p><p>Ầm, ầm, ầm. . .</p><p>Ngọc châu tự bạo, nổ vang như sấm, bột ngọc tứ tán, bám vào trên Thái Vũ Tự, càng gọi toà này bát chuyển Tiên Cổ Ốc hành động chầm chậm mấy lần.</p><p>Được cơ hội này, Thiên Đình thành viên cấp tốc hồi viên, lao lực tâm tư rốt cục lại đem Thái Vũ Tự bức ra.</p><p>Nhưng mà Thái Vũ Tự tuy rằng bị bức ra, bên kia Võ Dung nhưng lại ra tay.</p><p>Tiên đạo sát chiêu Chỉ Phong Long.</p><p>Tiên đạo sát chiêu Loạn Đạn Nhận!</p><p>Võ Dung co ngón tay bắn liền, leng keng thùng thùng địa bắn ra mấy con bích mực sâu nhỏ.</p><p>Sâu nhỏ bay ở không trung, thân thể cấp tốc bành trướng, một thước, năm thước, một trượng, năm trượng, mười lăm trượng!</p><p>Thời gian mấy hơi thở, chúng nó liền biến thành từng đầu hai mươi hai trượng hung ác Phong Long, giương nanh múa vuốt, nhào vào Thiên Đình phòng tuyến.</p><p>Sau đó, Võ Dung trong mắt màu xanh biếc lóe lên, từng cái từng cái Phong Long ngửa lên trời rít gào một tiếng, đột nhiên nổ tung, hóa thành vô biên Phỉ Thúy đao gió, chung quanh bắn nhanh.</p><p>Đao gió sắc bén, chung quanh bay vụt, cắt chém tất cả, Thiên Đình chủ lực chỉ được cắn răng thủ vững, mạnh mẽ chống đỡ sát chiêu.</p><p>Nhân lúc của bọn hắn tự lo không xong, Võ Dung nhân cơ hội xoay chuyển thân hình, giống như một đạo thanh phong, liền muốn thẩm thấu đến trong phòng tuyến đi.</p><p>\"Đừng hòng!\" Một tiếng nũng nịu, cánh hoa tung bay, Vạn Tử Hồng ngăn trở Võ Dung.</p><p>Nàng vẫn đối với cường đại Võ Dung vẫn duy trì quan tâm, không dám khinh thường chút nào. Võ Dung một có dị động, nàng liền lập tức bổ phòng.</p><p>Võ Dung thở dài một tiếng, chỉ được coi như thôi.</p><p>Ngọc Thanh Tích Phong Tiểu Trúc Lâu bên trong Nam Cương Cổ Tiên thì lại hướng về một bên Đông Hải Cổ Tiên Hoa Thải Vân hô lớn: \"Nhanh vọt vào!\"</p><p>Nguyên trước khi tới Vạn Tử Hồng cùng Hoa Thải Vân, Thanh Nhạc An giao thủ, giờ khắc này Vạn Tử Hồng bổ phòng đi, liền chừa lại trống rỗng, mặc cho Hoa Thải Vân, Thanh Nhạc An xen vào phòng tuyến.</p><p>Nhưng Hoa Thải Vân, Thanh Nhạc An cấp tốc liếc mắt nhìn nhau, phát hiện lẫn nhau đều không có đột nhập tâm ý sau, đều lựa chọn tại chỗ tác chiến, căn bản không có xâm chiếm hướng đi.</p><p>Nhân ý tuy rằng ảnh hưởng Đông Hải chư Tiên quyết định, thế nhưng ảnh hưởng trình độ cũng có cực hạn. Giờ khắc này Hoa Thải Vân, Thanh Nhạc An đã ngầm cảm giác hối hận, làm sao đầu óc nóng lên, chạy tới Thiên Đình quyết chiến đây?</p><p>Chính mình tại Trung Châu cướp đoạt tiên tài, không phải rất tốt, rất thích ý sự tình sao?</p><p>Hà tất tới nơi này quyết đấu sinh tử!</p><p>Hai người bọn họ cái đều không ngốc, ai cái thứ nhất đột nhập phòng tuyến, nhất định sẽ gặp Thiên Đình mãnh liệt phản kích, hơi bất cẩn một chút, liền sẽ \"thân tử đạo tiêu\".</p><p>Chính là khám phá điểm này, Vạn Tử Hồng mới lớn mật bổ phòng, đỡ Võ Dung.</p><p>\"Đông Hải Cổ Tiên tính tình đều là như vậy.\" Vạn Tử Hồng hai mắt tinh mang bùng lên, đối với Đông Hải cũng có thâm hậu hiểu rõ. Nguyên nhân chính là như vậy, nàng mới yên tâm bổ phòng.</p><p>Nhưng liền ở một khắc tiếp theo, Thạch Miểu bỗng nhiên tà chen vào, giết tiến vào Thiên Đình phòng tuyến bên trong.</p><p>Hắn chính là Đông Hải Cổ Tiên, Thiên Đình chủ lực duy trì phòng tuyến giật gấu vá vai, bất đắc dĩ tình huống đều sẽ đem phòng tuyến kẽ hở bại lộ ở Đông Hải Cổ Tiên trước mặt. Nhưng Thiên Đình chủ lực sẽ không nghĩ tới, Thạch Miểu đã bị Long Cung khống chế, trở thành Long Tướng, chiến đấu với nhau không sợ chết.</p><p>Thiên Đình chủ lực nhóm một cái ngây người, liền để Thạch Miểu thuận lợi phá tan phòng tuyến, ép thẳng tới Giám Thiên Tháp. Mắt thấy hắn liền muốn giết đi vào, bỗng nhiên một bóng người đột nhiên xuất hiện ở Thạch Miểu trước mặt.</p><p>\"Ngươi đừng hòng!\" Long Công thanh âm truyền vào Thạch Miểu trong tai.</p><p>Thạch Miểu đã sớm đẩy lên phòng ngự, khắp toàn thân da dẻ như đá da, cứng rắn không thể phá vỡ. Nhưng sau một khắc hắn đã bị Long Công tay phải mạnh mẽ cắm xuống, cổ bị Long Công gắt gao nắm lấy.</p><p>Thạch Miểu nhất thời cảm thấy nghẹt thở, một cỗ lực lượng cường đại từ Long Công tay phải truyền đến, làm hắn trên cổ vỏ đá răng rắc rạn nứt.</p><p>\"Này là sức mạnh cỡ nào!\" Thạch Miểu ngạc nhiên, cực lực giãy dụa, nhưng là không có kết quả.</p><p>]</p><p>Mắt thấy hắn sẽ bị Long Công trực tiếp bóp nát, bỗng nhiên một đạo kiếm quang kéo tới.</p><p>Long Công cực lực né tránh, nhưng kiếm quang sớm có dự liệu, tính toán đến nơi này một điểm, vẫn cứ bắn trúng hông của hắn bụng, như là một đạo quang, cấp tốc nhập vào cơ thể mà qua.</p><p>Long Công suýt chút nữa bị kiếm quang ngang eo chém gãy, trên bụng miệng vết thương mười phân to lớn, phun máu như thác nước, trong lúc nhất thời dừng đều không ngừng được.</p><p>Mà kiếm quang dư thế không giảm, lại đánh trên Giám Thiên Tháp. Cũng may Giám Thiên Tháp đã thúc lên phòng ngự biện pháp, không giống trước bị Bạc Thanh kiếm quang chém gãy như vậy đột nhiên không kịp chuẩn bị, thân tháp một trận bạch quang lóng lánh, cuối cùng là khó khăn đem kiếm quang cản lại.</p><p>\"Phương Nguyên!\" Long Công ánh mắt như điện, ném đầu nhìn về phía công kích tới lâm phương hướng, nơi đó chính là Phương Nguyên lần thứ hai biến hóa ra Thái Cổ Kiếm Long.</p><p>Kiếm Long vuốt rồng tạo thành nắm đấm, mới vừa một chiêu chính là Ngũ Chỉ Quyền Tâm Kiếm!</p><p>Này một sát chiêu uy lực khủng bố, Long Công tuyệt đối sẽ không bàng quan tọa thị Phương Nguyên tùy ý tiến công, lúc này liền muốn quăng bay đi Thạch Miểu, lại dùng Long Môn tiếp cận Phương Nguyên.</p><p>Nhưng vào lúc này, Thạch Miểu bỗng nhiên lộ ra quỷ dị mỉm cười, toàn bộ thân hình bỗng nhiên hòa tan, cấp tốc bao trùm ở Long Công trên thân thể.</p><p>Biến hóa này lệnh Long Công đột nhiên không kịp chuẩn bị, mà Phương Nguyên dĩ nhiên lại lần nữa thôi thúc Ngũ Chỉ Quyền Tâm Kiếm!</p><p>Kiếm thứ hai, kiếm thứ ba, kiếm thứ tư!</p><p>Mỗi một đạo kiếm quang đều ở giữa Long Công, kiếm kiếm nhập vào cơ thể mà qua, sau đó dư thế không giảm, đánh cho Giám Thiên Tháp run rẩy kịch liệt.</p><p>\"Long Công đại nhân! ! !\" Này kinh sợ biến, để Thiên Đình chư Tiên kinh hãi đến biến sắc.</p><p>Long Công cũng vạn vạn không ngờ rằng, Thạch Miểu lại cam nguyện bỏ qua tính mạng của chính mình đến kiềm chế hắn! Phương Nguyên Ngũ Chỉ Quyền Tâm Kiếm bắn trúng chính mình, Thạch Miểu cũng gặp họa theo.</p><p>Long Công lúc này trên người có ba đại vết thương do kiếm gây ra, khủng bố tràn trề, nhưng hắn còn sót lại một hơi.</p><p>Thạch Miểu nhưng chết đến mức không thể chết thêm, hoàn nguyên ra rách nát thân thể, mỉm cười rơi rụng mà chết.</p><p>\"Long Công, con đường của ngươi đến đây chấm dứt.\" Phương Nguyên nhẹ giọng đạo, sau đó long chỉ buông lỏng, Ngũ Chỉ Quyền Tâm Kiếm thứ năm kiếm!</p><p>Kiếm quang tựa hồ muốn xuyên thủng vũ cùng trụ, nhanh đến mức để bất luận người nào đều không ngăn cản nổi.</p><p>Thiên Đình chư Tiên chỉ có thể dùng kinh hãi muốn chết ánh mắt, trơ mắt mà nhìn kiếm quang nhanh như tia chớp bắn về phía Long Công.</p><p>Tử vong đến thời khắc, Long Công nhưng là hai mắt thất thần, mạnh mẽ mà sa vào kỷ niệm trong nước xoáy.</p><p>Tuổi thơ. . .</p><p>Long Công nằm úp sấp ở giường một bên, kêu khóc: \"Cha, mẹ, các ngươi không nên chết, không muốn ly khai Long nhi a!\"</p><p>\"Hài tử.\" Phụ thân của Long Công vuốt ve đầu của hắn, cười khẽ, mặc dù tử vong tới gần, cũng mang theo không câu chấp cười, \"Đừng khóc, lại càng không muốn bi thương. Chúng ta là vì chống đỡ Đế Tàng Sinh làm loạn mà chịu vết thương trí mệnh, đây là chúng ta thân là Thiên Đình thành viên trách nhiệm, càng là chúng ta cam tâm tình nguyện muốn đi việc làm.\"</p><p>\"Tử vong là từng cái điểm cuối cuộc đời, mấu chốt là chết có ý nghĩa.\"</p><p>\"Chờ ngươi lớn lên phía sau, ngươi liền sẽ rõ ràng đạo lý này. Con của ta.\" Mẫu thân của Long Công cũng nói, \"Ngươi sẽ hiểu hy sinh của chúng ta đến tột cùng ý vị như thế nào. Nó tuy rằng mang ý nghĩa phân biệt, nhưng càng nhiều hơn chính là vinh quang cùng bảo vệ Nhân tộc trách nhiệm. Năng lực càng lớn, trách nhiệm càng nhiều. Thủ vệ tộc quần, là chúng ta cùng với vô số tiền bối tiên hiền người trước ngã xuống người sau tiến lên sự nghiệp to lớn. Chờ ngươi lớn lên phía sau, ngươi cũng sẽ tiếp tục đi tới của chúng ta con đường. Chúng ta sẽ ở một thế giới khác, đang mong đợi của ngươi phát triển. Phải cố gắng cùng kiên trì nha.\"</p><p>Thiếu niên. . .</p><p>Thiếu niên Long Công thở hồng hộc, bị một con rối đánh đổ, ngã trên mặt đất.</p><p>Một bên Cổ sư cười ha ha, vỗ tay, tán thưởng nói: \"Tiểu Long, ngươi đã làm được đủ tốt. Đứng lên đi, nghỉ ngơi một lúc.\"</p><p>\"Không, ta còn có thể chiến đấu!\" Thiếu niên Long Công đem hết toàn lực, loạng choà loạng choạng mà đứng thẳng lên, \"Ta muốn cố gắng gấp bội, nỗ lực tu hành, không ngừng tăng lên. Trước mắt con rối tính là gì? Cuối cùng cũng có một ngày, ta sẽ trở thành cùng cha mẹ người giống vậy vật, trở thành Thiên Đình Cổ Tiên, tuân theo con đường của bọn họ!\"</p><p>\"Ha ha ha, thật là chí khí, tương lai của ngươi thực sự là làm người mong đợi đấy.\" Cổ sư từ trong thâm tâm thở dài nói.</p><p>Thanh niên. . .</p><p>\"Đây chính là Cổ Tiên cảnh giới sao?\" Long Công vượt qua tai kiếp, trở thành lục chuyển Cổ Tiên.</p><p>\"Ghê gớm, tiểu tử, ngươi ở độ tuổi này cũng đã thành tiên. Ngẫm lại ta ở ngươi cái tuổi này, vẫn còn ở tranh giành tình nhân đây, ha ha ha.\" Thiên Đình Cổ Tiên cười nói.</p><p>\"Đa tạ ngài làm hộ pháp cho ta.\" Thanh niên Long Công hướng về Cổ Tiên cúi đầu, thái độ mười phân thành khẩn chân thành.</p><p>Thiên Đình Cổ Tiên vung vung tay: \"Ngươi đại khái cũng hiểu chưa, thân phận của ngươi hết sức đặc thù. Ngươi là tương lai Tiên Tôn người hộ đạo, vì lẽ đó ngươi tu hành lữ đồ từ trước đến giờ thuận thuận gió nước, cho dù có ngăn trở, cũng đều là mang ý nghĩa thu hoạch lớn hơn.\"</p><p>\"Thiên Đình cần ngươi, tương lai Tiên Tôn cần ngươi, Nhân tộc cần ngươi, tiểu tử, thành tiên không phải ngươi điểm cuối, mà là ngươi khởi điểm. Tuyệt đối không thể lơ là bất cẩn, dừng lại không tiến thêm a. Chúng ta đều cần ngươi đây.\" Cổ Tiên hướng về hắn nháy mắt một cái.</p><p>\"Đúng, ta nhất định sẽ kiên trì, cho đến ta chết già một khắc đó. Vì là Thiên Đình, vì là Nhân tộc, vì là tương lai kính dâng ra ta mỗi một phân lực khí, mỗi một giọt máu cùng mồ hôi!\" Long Công thề.</p><p>Tráng niên. . .</p><p>\"Bát chuyển tu vi, khó có thể tưởng tượng. . . Ngươi tuổi tác như vậy lại có thành tựu như vậy!\" Đồng Công cảm khái nói.</p><p>\"Có lẽ phải nói, không hổ là người hộ đạo sao? Ha ha ha, có ngươi, Thiên Đình càng thêm thịnh vượng nữa à.\" Mi Công cười sang sảng nói.</p><p>\"Hai vị tiền bối quá khen rồi.\" Tráng niên Long Công khiêm tốn nói.</p><p>Mi Công cùng Đồng Công liếc mắt nhìn nhau, trước người nói: \"Như vậy, đề nghị của chúng ta ngươi suy nghĩ kỹ chưa? Trở thành chúng ta một thành viên trong số đó, thủ lĩnh Thiên Đình, chỉ dẫn còn chưa xuất thế Tiên Tôn thành tài.\"</p><p>Long Công gật đầu, không hề do dự: \"Đúng, ta đã sớm chuẩn bị xong!\"</p><p>\"Ha ha ha, như vậy từ hôm nay trở đi, ngươi chính là Long Công.\"</p><p>\"Thiên Đình một trong tam công, cũng là trọng yếu nhất một vị. Thiên Đình gánh nặng chủ yếu dựa vào ngươi chọn.\"</p><p>Long Công chậm rãi gật đầu, đầy mặt nghiêm mặt: \"Đây là ta vẫn theo đuổi đích đạo đường. Là cha mẹ, là ta trưởng thành dọc đường vô số tiền bối mong đợi kết quả, càng là Thiên Đình cần, Nhân tộc cần! Đối với cái này phần trách nhiệm ta, Long Công, đương nhân không để!\"</p><p>Tuổi già. . .</p><p>\"Quay đầu lại đi, Hồng Đình, quay đầu lại đi!\" Long Công nhìn Hồng Liên, gọi.</p><p>\"Sư phụ, ta phụ ngươi giáo dục cùng mong đợi, xin lỗi, nhưng ta nhất định muốn phục sinh bọn họ!\" Hồng Liên không có xoay người, thân ảnh biến mất ở trong màn đêm.</p><p>Long Công thống khổ nhắm hai mắt lại, thân thể lảo đà lảo đảo. Hắn nhiều năm qua dốc lòng dạy dỗ đồ đệ, lại sẽ đi trên con đường như vậy.</p><p>\"Ta đem một vị Tiên Tôn giáo dục thành Ma Tôn, ta có tội a!\" Long Công quỳ rạp xuống Đồng Công, Mi Công trước mặt.</p><p>\"Lên, mau đứng lên.\" Đồng Công, Mi Công song song kéo Long Công cánh tay, dồn dập mở miệng an ủi.</p><p>\"Phải có lòng tin a, Long Công, chúng ta còn có hi vọng.\"</p><p>\"Sai không ở ngươi, Long Công, nhiều năm qua cố gắng của ngươi cùng trả giá, chúng ta đều thấy ở trong mắt. Là Hồng Đình để cho chúng ta thất vọng, mà không phải ngươi.\"</p><p>\"Không.\" Long Công tránh thoát hai người nâng, khuôn mặt nghiêm túc đến cực điểm, \"Là ta dạy nên đồ đệ, bây giờ hắn đi tới lạc lối, là lỗi của ta! Cũng là của ta tội! Ta nhất định trả lại, ta sẽ dùng hết ta tất cả khí lực đi bù đắp sai lầm này! ! Vì Thiên Đình, vì Nhân tộc, dù cho ta bỏ ra tất cả, cũng phải đem Hồng Liên kéo về chính đạo! ! !\"</p><p>Tuổi già. . .</p><p>Long Công buông xuống đầu, ngồi xếp bằng ở bên trong cung điện, tóc tai bù xù.</p><p>Hai hàng lệ từ gò má của hắn lướt xuống, lặng yên không một tiếng động.</p><p>Ở trước mặt của hắn, đại điện lạnh như băng gạch trên bày bày đặt từng bộ từng bộ hắn cũng không xa lạ gì thi thể, những thứ này đều là Long Nhân thi thể.</p><p>Trong lòng bi thống che ngợp bầu trời, gào thét thành biển, hầu như muốn nhấn chìm Long Công.</p><p>Hắn nguyên bản hưởng thụ niềm hạnh phúc gia đình, nhưng không nghĩ tới tuổi già càng nghênh đón như vậy đả kích. Càng đau xót một điểm ở chỗ, để con cháu của hắn chết hết hung thủ, chính là chính bản thân hắn!</p><p>Là chính bản thân hắn một tay tạo thành thảm trạng.</p><p>\"Là lỗi của ta, ban đầu ta thì không nên. . .\" Long Công nghẹn ngào, chậm rãi nhấc đầu, ánh mắt hình như có vạn cân nặng, chậm rãi nhìn quét trong điện mỗi một bộ thi thể. Nương theo mà đến là từng tiếng tiếng cười cười nói nói, từng hình ảnh ông cháu di vui ấm áp hồi ức.</p><p>\"Các ngươi, đều không có sai, các con của ta! Sai là ta à!\" Long Công còng lưng cõng, dùng quyền đầu vô lực nện đánh ngực của mình khẩu, bịch bịch âm thanh ở trên không đãng bên trong cung điện vang vọng.</p><p>\"Là ta đối với các ngươi chăm sóc sơ sẩy, là ta không có dẫn dắt tốt các ngươi, để cho các ngươi đi lên lạc lối. Ta sai rồi, ta không phải một cái tốt sư phụ, cũng không phải một cái tốt tổ tiên. Nhưng vì Nhân tộc đại nghiệp, vì Thiên Đình, ta chỉ có hi sinh các ngươi.\"</p><p>\"Tin tưởng ta, kết cục như vậy cũng không phải ta muốn. Nhưng ta không có cách nào, ta tuy là Long Nhân, nhưng lòng của ta vẫn luôn là Nhân tộc chi tâm. Ta không không thể bỏ mặc cho các ngươi nhiễu loạn Nhân tộc đại nghiệp, cái kia là bao nhiêu thế hệ tre già măng mọc, bất kể hi sinh đổi lấy thành quả. Quan trọng nhất là, các ngươi căn cũng ở trong nhân tộc a!\"</p><p>\"Các ngươi muốn trách liền đều đến trách ta đi, ta không thể kỳ cầu các ngươi khoan dung, cũng không dám kỳ cầu sự tha thứ của các ngươi. Vậy thì để tất cả tội nghiệt đều để ta làm nhận, đều để ta làm trả lại!\"</p><p>\"Các con của ta. . . Ta tuyệt không đành lòng cùng các ngươi chia lìa. Các ngươi sẽ cùng ta hòa làm một thể, chúng ta vĩnh viễn không chia cách! Làm cho các ngươi tổ tiên, ta thẹn đối với các ngươi, không có cho dư các ngươi cuộc sống tốt đẹp, yên ổn hoàn cảnh. Nhưng ta cũng chỉ có thể làm đến bước này.\"</p><p>\"Ta Long Công, bất quá chỉ là một gần đất xa trời lão nhân thôi.\"</p><p>Hiện tại. . .</p><p>Thứ năm kiếm hướng về Long Công nhanh chóng kéo tới, tốc độ vừa nhanh vừa mạnh, đã gần đến ở Long Công trước mặt!</p><p>Xoạt.</p><p>Một tiếng vang nhỏ, thời gian như là bị chậm lại vô số lần.</p><p>Long Công đầu lâu nhẹ nhàng, nhẹ nhàng bay khỏi cổ của hắn.</p><p>Huyết dịch từ nơi cổ chậm rãi, chậm rãi dâng trào ra.</p><p>Hắn bị Phương Nguyên một kiếm bêu đầu! </p>\n\t\t\t \n\n                    "
}