{
  "href": "https://doctruyenchufull.vip/633406b3bea2d9fb2f85b75c",
  "title": "Chương 1957: Cục Diện Bế Tắc",
  "chapterNumber": "1957",
  "slug": "chuong-1957-cuc-dien-be-tac",
  "previousLink": "chapters-truyenchufull/1956-chuong-1956-chan-chinh-tam-khi-quy-lai",
  "currentLink": "chapters-truyenchufull/1957-chuong-1957-cuc-dien-be-tac",
  "nextLink": "chapters-truyenchufull/1958-chuong-1958-trach-nhiem-cung-hi-sinh",
  "contentHTML": "\n\n                        <p> \"Long Công mạnh hơn, cũng bất quá một người mà thôi. Hướng về! Chúng ta cùng tiến lên, Thiên Đình phòng tuyến như vậy rộng dài, ngược lại muốn xem xem hắn làm sao chống đối?\" Võ Dung rống to, bén nhọn trong ánh mắt ẩn thoáng ánh lên nôn nóng. Long Công kinh người biểu hiện đã dẫn phát rồi lòng người vi diệu chuyển biến, cũng không thể lại để hắn không kiêng nể gì như thế xuống!</p><p>Võ Dung cưỡi Ngọc Thanh Tích Phong Tiểu Trúc Lâu, xông lên trước, động tác này lập tức kéo bên người Tiên Cổ Ốc, thế tiến công lại lần nữa khởi xướng.</p><p>Long Công lạnh rên một tiếng, đột nhiên biến mất, lại lúc xuất hiện đã ngăn ở Võ Dung phía trước. Hắn khuôn mặt như sắt, đang muốn xuống tay với Ngọc Thanh Tích Phong Tiểu Trúc Lâu, bỗng nhiên Long Cung cũng hướng về hắn kéo tới.</p><p>Tiên đạo sát chiêu Mộng Lý Khinh Yên!</p><p>Long Công đồng mâu trừng, không thể không tránh ra.</p><p>Một chiêu tiên, ăn biến thiên.</p><p>Đối mặt Mộng đạo sát chiêu, Long Công mạnh hơn cũng không dám lấy thân thử nghiệm.</p><p>Hắn này trốn một chút lánh, lập tức để Ngô Soái, Võ Dung bọn người thở phào nhẹ nhõm.</p><p>Long Công vừa rồi tạo dựng lên uy vũ hình tượng, thậm chí không thể chiến thắng tâm lý ám chỉ đều bị chiêu này phá vỡ.</p><p>Ba vực quần tiên tan rã lòng người trong mơ hồ, lại trở nên ngưng tụ.</p><p>\"May là hắn tránh né.\" Ngô Soái trên trán cũng có một lớp mồ hôi lạnh.</p><p>Mộng Lý Khinh Yên tuy là Mộng đạo sát chiêu, nhưng cường độ có hạn. Đối mặt mạnh mẽ như vậy Long Công, giống như là nắm một tấm lưới đánh cá, đi lưới cá mập lớn.</p><p>Long Công khó có thể chống đỡ Mộng đạo sát chiêu, cá mập lớn nhất định có thể bị trùm kín, nhưng phía sau đây? Cá mập ra sức tránh thoát, là có thể tránh phá lưới đánh cá.</p><p>Đặt tại hiện thực trong đó, coi như Ngô Soái bắt giữ Long Công, cũng sẽ vượt qua Long Cung bản thân cực hạn chịu đựng, căn bản không cách nào đem thứ khổng lồ này thu vào trong Long Cung đi, càng là không trấn áp được.</p><p>Kết quả cuối cùng, rất có thể là Long Cung tan vỡ, mà Long Công thì lại rơi vào một đoàn trong mộng cảnh tạm thời không cách nào tự kiềm chế. Nhưng đừng quên còn có Phượng Kim Hoàng có thể nhằm vào mộng cảnh, cấp tốc cứu ra Long Công đến.</p><p>Vì lẽ đó, Ngô Soái động tác này cũng là phô trương thanh thế. Long Công chịu thiệt chính là ở hắn cũng không rõ ràng này chiêu Mộng đạo sát chiêu nội tình!</p><p>Cái này cũng là tại sao Cổ Tiên từ trước đến giờ đem sát chiêu giữ ở trong tay, không nhẹ dễ biểu diễn. Mà đối với biểu diễn quá nhiều lần sát chiêu, đều là tích cực thay đổi.</p><p>Long Công lùi lại, ba vực chư Tiên ở Võ Dung kéo hạ, lại lần nữa nhấc lên một luồng toàn diện thế tiến công, giống như một trận sóng to, thừa cơ cùng nhau tiến lên.</p><p>\"Hừ, ngoại trừ Long Công đại nhân ở ngoài, Thiên Đình còn có chúng ta!\"</p><p>\"Coi khinh chúng ta, nhất định phải để cho các ngươi trả giá thật lớn.\"</p><p>\"Có chúng ta ở đây, các ngươi đừng hòng thực hiện được.\"</p><p>Thời khắc mấu chốt, Chu Tước Nhi, Bạch Thương Thủy, Triệu Sơn Hà các loại Thiên Đình chủ lực dũng cảm đứng ra, không sợ chết đón đánh thế tiến công sóng to.</p><p>\"Một đám lão bất tử đồ vật. Các ngươi còn có thể sống bao lâu?\" Hoa Thải Vân cười gằn, vô số lôi vân từ nàng bên người bắn nhanh ra.</p><p>Ầm, ầm, ầm!</p><p>Lôi vân sớm tự bạo, đều bị Ngọc Châu Tử tinh chuẩn chặn lại.</p><p>\"Sống bao lâu? Chúng ta cũng không để ý! Chỉ cần có đến hơi thở cuối cùng, chúng ta đều sẽ từ trong mộ bò lên!\" Ngọc Châu Tử hét lớn, trở tay đẩy một cái, diện tích lớn bột ngọc như sương, cuồng quyển mà đi.</p><p>\"Lùi!\" Đối mặt thần bí sát chiêu, Hoa Thải Vân không dám lấy thân thử nghiệm, lý do an toàn, lập tức lùi lại, bị Ngọc Châu Tử dễ dàng bức lui.</p><p>\"Này chiến, chúng ta chắc chắn sẽ không bại! Biết tại sao không?\" Chu Hùng Tín một thân áo bào trắng, lông mày rậm mặt chữ điền, triển khai tín đạo thủ đoạn, chảy ra ra vô cùng huyễn Bạch Phi mũi tên.</p><p>\"Bởi vì chúng ta từ hơn ba triệu năm trước, vẫn là thời đại tiên phong, Nhân tộc sống lưng, Trung Châu công thần. Chúng ta chưa bao giờ sẽ quên bị trở thành dị tộc nô bộc sỉ nhục, chưa bao giờ sẽ quên hòa bình là nhất định phải đánh đổi mạng sống tranh đấu, càng sẽ không quên hạnh phúc của nhân dân là cần một đời thế hệ bảo vệ.\"</p><p>]</p><p>\"Mà các ngươi, bất quá đều là chút vì bản thân chi tư nhân, hãm Nhân tộc không để ý tiểu nhân. Tầm nhìn hạn hẹp, liền tương lai đều không thấy được ngu xuẩn! Đến a, không quan tâm các ngươi có bao nhiêu thủ đoạn, bao nhiêu lần tiến công, đều chỉ có thể thu thu được thất bại!\"</p><p>Chu Hùng Tín liên thanh rít gào, hắn thôi phát vạn ngàn mưa tên kèm theo tiếng nói của hắn, uy lực càng tăng lên, lấy công làm thủ, đánh cho Ngũ Hành Sư, Dực Hạo Phương rất nhiều bát chuyển không nhấc nổi đầu lên, chỉ có thể để phòng ngự làm chủ, vừa nhấc lên thế tiến công cùng sĩ khí chính đang nhanh chóng tiêu tan.</p><p>\"Nhìn a, đây chính là chúng ta Thiên Đình kiên trì!\" Chu Tước Nhi, Phượng Tiên Thái Tử liên thủ triển khai, hỏa diễm bốc lên, tạo thành phòng tuyến hoàn toàn mới, vững vàng đỡ mấy toà thất chuyển Tiên Cổ Ốc xung phong.</p><p>\"Hừ, một đám tầng tầng không ngớt lão bất tử. Bây giờ Tiên Mộ đều đã hủy, giết sạch các ngươi, ta nhìn Thiên Đình còn có ai đứng?\" Bắc Nguyên trong lịch sử nổi danh cường giả Lưu Huệ vừa nói xong lời này, cũng cảm giác mắt tối sầm lại.</p><p>Long Công bỗng nhiên xuất hiện, liền ở trước mặt của hắn!</p><p>Ầm!</p><p>Tiên đạo sát chiêu Long Trảo Kích.</p><p>Lưu Huệ cả người bắn mạnh thanh quang, phòng ngự sát chiêu toàn lực phát động. Nhưng chỉ chống đỡ một hơi thở, thanh quang liền ầm ầm phá nát, hắn toàn bộ thân thể bị lôi xé nát bét nát tan.</p><p>Lưu Huệ khó chặn Long Công một đòn, trực tiếp chết trận.</p><p>Thấy cảnh này, sợ đến Ngũ Hành Sư đám người cấp tốc bứt ra, dồn dập tiến vào từng người trận doanh Tiên Cổ Ốc bên trong đi.</p><p>Long Công nhìn chung quanh chiến trường, tiếng quát khẽ truyền khắp toàn bộ chiến trường: \"Các ngươi cùng thiên chi ma làm bạn, mưu toan lật đổ Thiên Đình, đều là Nhân tộc phản bội. Các ngươi là không biết hiểu, coi như chúng ta toàn bộ chết trận, khí tức cũng sẽ lưu lại. Này là Nhân tộc chính khí, nó cùng Thanh Sơn cùng ở tại, cùng đại địa vĩnh tồn. Tam Khí Quy Lai!\"</p><p>Ầm! !</p><p>Tiếng nổ thật to bên trong, toàn bộ bầu trời cũng vì đó tối sầm lại, Thiên Đình các nơi ba khí lần thứ hai chen chúc mà đến, tụ hội Long Công trên người.</p><p>Long Công nửa trong suốt khí diễm lần thứ hai điên cuồng tăng lên, làm người cực kỳ khiếp đảm.</p><p>Tiên đạo sát chiêu Nhất Khí Đại Thủ Bạo!</p><p>Long Công đưa cánh tay trái ra, năm ngón tay kéo ra, lòng bàn tay nhắm ngay trong sân một toà thất chuyển Tiên Cổ Ốc.</p><p>Sau một khắc, hắn tay trái mạnh mẽ một nắm thành quyền.</p><p>Ầm.</p><p>Đại khí nổ tung, thất chuyển Tiên Cổ Ốc chia năm xẻ bảy, nổ thành vô số mảnh vỡ. Tiên Cổ hủy diệt sạch, bên trong Cổ Tiên cũng thảm lần tàn sát, không ai sống sót, chỉ còn dư lại một đại oành cốt nhục huyết cặn bã tung xuống.</p><p>Ba vực Cổ Tiên kinh hãi, trong lúc nhất thời trố mắt ngoác mồm.</p><p>Thiên Đình chủ lực hoan hô không ngớt.</p><p>\"Đây chính là ta Thiên Đình vĩ đại!\" Tru Ma Bảng bên trong, Tần Đỉnh Lăng hai mắt rạng ngời rực rỡ, Phương Chính thì lại trầm mặc không nói, chân thiết cảm nhận được một luồng tâm linh rung động.</p><p>Không chỉ có là đối với Long Công lực lượng chấn động, còn có một loại nội tâm sóng lớn.</p><p>Vào đúng lúc này, Phương Chính bắt đầu từ từ lý giải Thiên Đình Cổ Tiên tinh thần!</p><p>\"Đúng đấy.\" Phương Chính trong lòng đang nghĩ, \"Nếu như trong lịch sử không có Thiên Đình, còn có ta Nhân tộc hiện tại sao? Thiên Đình một đời đời Cổ Tiên không ngừng vượt mọi chông gai, quăng đầu ném lâu nhiệt huyết, trả giá vô số hi sinh lúc này mới đổi lấy hôm nay Nhân tộc thiên hạ. So với so sánh mà nói, Phương Nguyên những người này không để ý đại cục, phá hủy Túc Mệnh Cổ chính là cho dị tộc cơ hội vùng lên, đích thật là Nhân tộc gian tế, vong ân phụ nghĩa.\"</p><p>Xì xì!</p><p>Đúng lúc này, kiếm quang lóe lên liền qua, ngang dọc chiến trường, mang ra một tiếng vang nhỏ cùng một đóa hoa máu.</p><p>Chu Tước Nhi chậm rãi rơi rụng, thân thể bị trực tiếp chém thành hai nửa, giống như gảy cánh chim yến tước.</p><p>Tiên đạo sát chiêu Ngũ Chỉ Quyền Tâm Kiếm!</p><p>Chính là Phương Nguyên ra tay! Hắn biến hóa Thái Cổ Kiếm Long, âm hiểm đi khắp ở chiến trường biên giới.</p><p>\"Phương Nguyên!\" Thiên Đình chúng tiên nổ đom đóm mắt, phẫn hận đến cực điểm.</p><p>Phương Nguyên cười gằn: \"Ta chính là vì bản thân chi tư nhân! Ta quản ngươi là thứ gì, vĩ đại cũng tốt, nhỏ bé cũng được. Hôm nay ta nhất định muốn phá hủy Túc Mệnh Cổ, thần cản giết thần, ma chặn giết ma! Thiên Đình? Cũng giống vậy! Ai bảo các ngươi cản đường của ta.\"</p><p>\"Phi, ma đầu! Người người phải trừ diệt!\"</p><p>\"Giết hắn đi!\"</p><p>\"Hung thủ, ta muốn đem ngươi chém thành muôn mảnh! !\"</p><p>Thiên Đình chúng tiên cùng kêu lên cố sức chửi.</p><p>Gào gừ.</p><p>Đế Tàng Sinh khôi phục như cũ, lần thứ hai hướng về phòng tuyến khởi xướng xông tới.</p><p>Long Cung phối hợp, lại lần nữa sử dụng tới Mộng Lý Khinh Yên sát chiêu.</p><p>Mộng đạo sát chiêu đến chỗ, Thiên Đình Cổ Tiên không không tránh để. Phượng Cửu Ca thấy vậy, than nhẹ một tiếng, thôi thúc sát chiêu, hóa thành Nhất Khúc Chi Sĩ.</p><p>Nhất Khúc Chi Sĩ chủ động đầu hoài tống bão, bị Mộng Lý Khinh Yên bắt được. Mộng Lý Khinh Yên bởi vậy lại không công kích khả năng, giống như ăn no rồi mãng xà, chỉ phải về tổ uốn lượn tiêu hóa.</p><p>Phượng Cửu Ca mặc dù không thể trực tiếp phá giải Mộng đạo sát chiêu, nhưng lợi dụng phương pháp này, cũng coi như là xảo diệu chống đối.</p><p>Vận Mệnh Ca lại lần nữa vang lên, Đế Tàng Sinh không cam lòng gào thét, nhưng không thể làm gì, nó lại lần nữa bị Phượng Cửu Ca áp chế.</p><p>Xa xa, Ma Tôn U Hồn chủ tớ ba người đã đến một toà Tiên Khố trước mặt.</p><p>Nhìn lại chiến trường, Tử Vi Tiên Tử thở dài nói: \"Không nghĩ tới Tam Khí Quy Lai còn có như vậy cách dùng. Long Công sức chiến đấu tăng vọt đến trình độ như thế, đơn giản là làm người nghe kinh hãi. Lại thêm Phượng Cửu Ca phụ tá, Thiên Đình phòng tuyến nhìn như tràn ngập nguy cơ, kỳ thực còn có thể thủ vững xuống.\"</p><p>Nếu dựa theo thực lực tổng hợp, đương nhiên là Thiên Đình cao hơn một bậc.</p><p>Nhưng trước mắt bọn họ không thể không phòng thủ Giám Thiên Tháp, đặc biệt bị động, mặc dù Long Công cũng bởi vậy bó tay bó chân.</p><p>Long Công có thể dễ dàng chém giết bát chuyển Cổ Tiên hoặc là thất chuyển Tiên Cổ Ốc, mà Phương Nguyên lợi dụng Ngũ Chỉ Quyền Tâm Kiếm , tương tự có thể dễ dàng giết chết Thiên Đình thành viên. Long Công không thể không thoát ly phòng tuyến, lựa chọn cùng Phương Nguyên ở phía xa dây dưa.</p><p>Nếu là để cho bằng hai người này đánh giết đối phương Cổ Tiên, Phương Nguyên một chút cũng sẽ không đau lòng vì, nhưng Thiên Đình lại cần đầy đủ nhân thủ đến phòng ngự. Long Công là vạn vạn không muốn để Phương Nguyên như vậy tàn sát xuống.</p><p>Ngược lại, Phương Nguyên nếu như cứng rắn chịu đựng Long Công đả kích, một lòng một dạ đánh giết Thiên Đình chủ lực, cũng là một lựa chọn. Nhưng hắn như lựa chọn làm như vậy, nhất định sẽ gặp Long Công từng cái trọng thương. Phương Nguyên cũng không mong muốn ý làm như vậy, dù sao hắn cùng cái khác ba vực Cổ Tiên trong đó chỉ là bất đắc dĩ liên hợp tác chiến, vì bọn họ hi sinh chính mình thực tại quá mức ngu xuẩn, nguy hiểm quá cao.</p><p>Bởi vậy, Phương Nguyên, Long Công dây dưa cùng nhau kiềm chế.</p><p>Mà Phượng Cửu Ca thì lại làm là thứ nhất hạt nhân, chủ trì Giám Thiên Tháp phòng tuyến, lực kháng Long Cung cùng Đế Tàng Sinh, hắn biểu hiện ra sức chiến đấu hết lần này đến lần khác vượt qua hai phe địch ta dự liệu.</p><p>Chính Nguyên lão nhân nheo cặp mắt lại nói: \"Hiện tại liền muốn nhìn song phương ai có thể phá vỡ cục diện bế tắc. Điểm mấu chốt chính là ở Túc Mệnh Cổ. Thành Công đạo ngân đã bị Thiên Đình thu hoạch, nhưng Luyện đạo đại trận bị hủy, chỉ bằng vào Viên Quỳnh Đô một người có thể kịp thời địa chữa trị ra Túc Mệnh Cổ sao? Chủ thượng, nếu như chúng ta giờ khắc này nhúng tay, có lẽ có thể cướp giật đến Túc Mệnh Cổ?\"</p><p>U Hồn cười cợt: \"Cướp nó làm cái gì? Đừng xem hai phe liều chết nhiệt liệt hướng lên trời, kỳ thực còn nhưng có lưu thủ. Lần này nước đục nhưng là rất sâu! Các thời kỳ Tôn giả đều nhắm vào một trận đây. Chúng ta trước tiên vơ vét toà này Tiên Khố, đem Sinh Tử Môn thu trở lại hẵng nói.\"</p><p>\"Vâng, chủ thượng!\" </p>\n\t\t\t \n\n                    "
}