{
  "href": "https://doctruyenchufull.vip/633406b9bea2d9fb2f85b75f",
  "title": "Chương 1958: Trách Nhiệm Cùng Hi Sinh",
  "chapterNumber": "1958",
  "slug": "chuong-1958-trach-nhiem-cung-hi-sinh",
  "previousLink": "chapters-truyenchufull/1957-chuong-1957-cuc-dien-be-tac",
  "currentLink": "chapters-truyenchufull/1958-chuong-1958-trach-nhiem-cung-hi-sinh",
  "nextLink": "chapters-truyenchufull/1959-chuong-1959-phuong-nguyen-nga-xuong",
  "contentHTML": "\n\n                        <p> Tông môn phía sau núi, núi xanh xanh nhạt, chim hót líu lo.</p><p>\"Tiểu Đô, nằm trên đất làm gì chứ?\" Một cái ôn uyển giọng nữ truyền vào bên tai.</p><p>\"Là sư tỷ a.\" Thời đại thiếu niên Viên Quỳnh Đô mở hai mắt ra, liền gặp được một thiếu nữ cúi người trừng mắt một đôi như nước trong veo song mắt thấy hắn, trong con ngươi mang theo ý cười.</p><p>Thiếu nữ ánh mắt chuyển đến tiểu Đô trong tay, một tiếng thốt lên kinh ngạc phát sinh: \"Oa, ngươi lại luyện thành một con tam chuyển cổ. Ngươi thật sự rất lợi hại đây.\"</p><p>\"Nhưng là ta một chút cũng không vui, ngươi biết, ta rất không thích luyện đạo tu hành a.\" Viên Quỳnh Đô lẩm bẩm, bò lên.</p><p>\"Đừng như thế phờ phạc bộ dạng, ngươi thiên phú như vậy người khác nhưng là ước ao không đến đây.\" Thiếu nữ sư tỷ vỗ vai hắn vai an ủi.</p><p>Nhưng Viên Quỳnh Đô vẫn là tinh thần uể oải suy sụp, buông xuống đầu nhún vai.</p><p>\"Ha ha, như vậy đi, ta đem ta một bí mật chia sẻ cho ngươi. Mấy ngày trước, ta ở phụ thân trong thư phòng tìm được một phần Cổ sư truyền thừa manh mối, nó liền giấu ở tông môn phía sau núi nào đó hẻo lánh, có muốn hay không máy móc sưu tầm nó?\" Sư tỷ đôi mắt đẹp nhất chuyển, đối với Viên Quỳnh Đô nói.</p><p>Không ngoài dự đoán, thiếu niên tâm tính Viên Quỳnh Đô không chịu được cô quạnh, nghe vậy nhất thời hai mắt sáng ngời: \"Còn có loại này chuyện chơi vui? Hay a, tông môn phía sau núi thật là có các thời kỳ tiền bối lưu lại truyền thừa. Cổ Tiên truyền thừa cực kỳ hiếm thấy, nhưng Cổ sư truyền thừa nhưng là rất nhiều đây. Mau nói cho ta biết manh mối a, sư tỷ.\"</p><p>\"Hừm, manh mối chỉ có một câu thi từ, ta đây mấy ngày một mực cân nhắc, ta đọc cho ngươi nghe.\" Sư tỷ cũng không giấu làm của riêng, đây chỉ là một phần Cổ sư truyền thừa thôi. Mà sư tỷ phụ thân cũng tức là Viên Quỳnh Đô sư phụ, nhưng là Cổ Tiên tồn tại.</p><p>Viên Quỳnh Đô nghe qua một lần, cũng không có suy nghĩ nhiều, liền vừa vỗ bàn tay một cái: \"Ta biết rồi, cái này manh mối là như vậy hiểu, lấy đầu đuôi chữ phối hợp lại, lại lấy người thứ hai cùng với thứ hai đếm ngược vị chữ lại phối hợp lại. Như vậy, chính là một cái phương vị.\"</p><p>Sư tỷ suy nghĩ một hồi, nhảy nhót nói: \"Hóa ra là nơi đó a! Tiểu Đô, thực sự là thông minh, một hồi liền đoán được.\"</p><p>\"Vậy chúng ta nhanh đi tìm đi.\" Viên Quỳnh Đô xông lên trước.</p><p>\"Chờ ta.\" Sư tỷ dậm chân, vội vã đuổi theo.</p><p>\"Yên tâm đi sư tỷ, cái này truyền thừa ta sẽ để cho ngươi, ta có thể sẽ không cùng ngươi cướp, ha ha.\" Viên Quỳnh Đô thân ảnh lại là rất nhanh tiến vào sơn lâm nơi sâu xa.</p><p>Cuối cùng, hai người từ một chỗ bên trong hang núi tìm được truyền thừa.</p><p>\"Đây là một phần Viêm đạo truyền thừa đây.\" Viên Quỳnh Đô cùng sư tỷ hai người cẩn thận điều tra, \"Ý Hỏa? Là dùng ý chí làm nhiên liệu cháy hỏa diễm a. Thủ đoạn này thực sự là muốn nổi bật, làm người thán phục. Sáng tạo ra như vậy ngọn lửa Cổ sư đến tột cùng như thế nào nghĩ ra? Thực sự là có ý tứ. Ồ, cái này kí tên, tại sao là sư phụ?\"</p><p>Viên Quỳnh Đô phi thường ngạc nhiên.</p><p>Sư tỷ cũng cảm thấy tương đương bất ngờ, không xác định nói: \"Có thể là trùng tên trùng họ đi.\"</p><p>Viên Quỳnh Đô nhưng bắt đầu cân nhắc, hai mắt chất chứa ánh sáng: \"Chỉ sợ không phải! Sư tỷ, ta nhớ được ngươi mới bắt đầu thời gian đã nói, phần này manh mối vốn là từ sư phụ trong thư phòng có được.\"</p><p>\"Đúng đấy, ta sửa lại cha thư từ, ngươi biết cha ta ham muốn thu gom này chút đồ cổ. Sau đó ngẫu nhiên phát hiện, từ một phần năm xưa thư từ bên trong rơi mất một khối cây thăm bằng trúc, mặt trên chính là truyền thừa đầu mối.\" Sư tỷ nhớ lại nói.</p><p>\"Phần này truyền thừa thật là ta lúc tuổi còn trẻ, bố trí xuống tới.\" Vào lúc này, Viên Quỳnh Đô sư phụ chậm rãi đi vào hang núi, xuất hiện ở Viên Quỳnh Đô trước mặt.</p><p>Cùng hắn một đạo, còn có Viên Quỳnh Đô sư bá, ục ịch vóc người, mặt tròn, hòa ái dễ gần.</p><p>Viên Quỳnh Đô, sư tỷ lúc này hành lễ, đồng nói: \"Bái kiến sư phụ (phụ thân), sư bá.\"</p><p>Viên Quỳnh Đô bĩu môi: \"Sư phụ, ngươi này là cố ý tiêu khiển đồ nhi sao?\"</p><p>]</p><p>\"Dĩ nhiên không phải.\" Sư phụ của hắn lắc đầu nói, nhìn Viên Quỳnh Đô trong tay truyền thừa, trong ánh mắt ẩn chứa một tia nhớ lại cùng cảm thán.</p><p>\"Ha ha ha, ngươi cái này quỷ linh tinh.\" Một bên mập sư bá chỉ chỉ Viên Quỳnh Đô, \"Ta và ngươi sư phụ mới từ linh đáp lại phong trở về, một đường chuyện phiếm thời gian phát hiện hai người các ngươi tung tích. Chỗ này truyền thừa ta có thể làm chứng, đích thật là sư phụ ngươi lúc tuổi còn trẻ lưu lại. Hắn năm đó là thật tâm thích Viêm đạo a, nhọc nhằn khổ sở tất cả năm năm nguyên thạch, liền vì là thu mua một con Viêm đạo tam chuyển cổ.\"</p><p>\"Nhưng sư phụ rõ ràng tu hành là Thủy đạo a.\" Viên Quỳnh Đô trừng lớn hai mắt, không có nghĩ tới sư phụ khi còn trẻ giống như hắn yêu thích Viêm đạo.</p><p>\"Không có cách nào.\" Mập sư bá thở dài nói, \"Sư môn Thủy đạo truyền thừa cần phải thừa kế người. Cá nhân yêu thích có thể nào cùng sư môn đại kế đánh đồng với nhau đây? Phải biết mỗi một phần Cổ Tiên truyền thừa đều cần một đời đời kế thừa xuống. Mỗi một thế hệ đều ở tiền nhân trên căn bản không ngừng thay đổi, phương có thể làm cho mỗi một đạo truyền thừa không thoát ly sự phát triển của thời đại, không bị thời đại đào thải. Đây là ta ngang trên vai chịu trách nhiệm a. Phần này truyền thừa là sư phụ ngươi xa nhau Viêm đạo thời điểm, tự tay lập được. Ta lúc đó ngay ở hiện trường, tận mắt thấy hắn khóc bù lu bù loa.\"</p><p>\"Khái khái.\" Viên Quỳnh Đô sư phụ ngắt lời nói, \"Các ngươi đã hai phát hiện phần này truyền thừa, vậy thì giao cho các ngươi đi. Chúng ta đi trước.\"</p><p>Hai vị trưởng bối rời đi, bên trong hang núi chỉ còn dư lại Viên Quỳnh Đô cùng thiếu nữ sư tỷ.</p><p>\"Sư đệ, ta tu hành Mộc đạo, không cần cái này, liền đưa cho ngươi đi.\" Sư tỷ cũng cáo biệt Viên Quỳnh Đô.</p><p>Viên Quỳnh Đô mong trong tay truyền thừa, trong lòng nhộn nhạo hơi sóng lớn, trong miệng khẽ lẩm bẩm: \"Sư phụ. . .\"</p><p>Lại mở hai mắt ra.</p><p>Viên Quỳnh Đô phát hiện mình vẫn cứ thân ở Giám Thiên Tháp bên trong.</p><p>\"Đáng chết! Ta là luyện cổ trong quá trình gặp quấy rầy, vì lẽ đó gặp phản phệ, lúc trước ngất đi!\" Viên Quỳnh Đô hồi tưởng lại, không khỏi mà trong lòng kinh hoàng.</p><p>Luyện cổ kiêng kỵ nhất bị quấy rầy, trước mắt chính mình thương thế nặng bao nhiêu đều không quan trọng, quan trọng là ... Túc Mệnh Cổ tiến về phía trước không thể có sự tình, không thể gặp liên lụy a. Đây chính là quan hệ đến Thiên Đình mấy triệu năm đại kế!</p><p>Viên Quỳnh Đô hầu như đã tuyệt vọng.</p><p>Chính hắn làm duy nhất luyện cổ Cổ Tiên, cũng đã ngất đi. Như vậy Túc Mệnh Cổ làm luyện cổ đối tượng, có thể sẽ không có có chuyện gì sao?</p><p>Túc Mệnh Cổ mặc dù sẽ không vì vậy mà hủy, nhưng vô cùng có khả năng chính là, trước chữa trị thành quả sẽ hao tổn hơn nửa, thậm chí rất có thể bị đánh về lúc mới đầu bị hao tổn trạng thái.</p><p>Hiện tại, Viên Quỳnh Đô chỉ có thể hi vọng Túc Mệnh Cổ tình huống so sánh khá hơn một chút, không thể để hắn cùng Thiên Đình vô số năm qua nỗ lực toàn bộ hóa thành hư không.</p><p>Nhưng làm Viên Quỳnh Đô giơ lên hai mắt, nhìn thấy Túc Mệnh Cổ thời gian, chính hắn đều ngẩn ra.</p><p>\"Này? !\"</p><p>Một đám lửa thay thế hắn, chính thay hắn luyện cổ, Túc Mệnh Cổ lặng yên ở vào trung tâm ngọn lửa bên trong, khoảng cách chữa trị chỉ còn kém nửa bước.</p><p>Khiếp sợ phía sau, Viên Quỳnh Đô tâm nháy mắt ấm áp.</p><p>Đây là Ý Hỏa!</p><p>Dùng ý chí làm nhiên liệu hỏa diễm, lúc trước hắn thiếu niên thời điểm, từ sư phụ trong truyền thừa thu được. Sau đó hắn tuy rằng tu hành luyện đạo, cũng không quên Viêm đạo, đem Ý Hỏa không ngừng thay đổi, phát dương quang đại, siêu thoát phàm tục, đạt đến tiên chiêu cấp độ.</p><p>\"Ý Hỏa sớm đã trở thành ta quen thuộc nhất, sở trường nhất luyện cổ thủ đoạn. Ở ngất chớp mắt, chỉ sợ là ta theo bản năng mà thúc giục Ý Hỏa!\" Viên Quỳnh Đô trong bóng tối suy đoán.</p><p>Tình huống như thế cũng không phải là lần thứ nhất phát sinh. Trên thực tế ở hắn cả đời năm tháng bên trong, vô số lần luyện cổ trải qua bên trong, có khá nhiều lần thông qua Ý Hỏa tới cứu tràng. Mỗi lần ở chính hắn sắp không chống đỡ nổi thời điểm, liền thôi thúc Ý Hỏa đến tạm thời thay thế mình, ổn định cục diện.</p><p>Vô số lần sau, ở thời khắc mấu chốt sử dụng Ý Hỏa đã thành hắn, một loại theo bản năng sâu tận xương tủy quen thuộc.</p><p>Viên Quỳnh Đô phun ra một ngụm trọc khí.</p><p>Hắn lẳng lặng mà nhìn Ý Hỏa thiêu đốt, trong lòng không từ thầm nghĩ: \"Cùng với nói là một loại quen thuộc, chuẩn xác hơn mà nói, là một loại trách nhiệm đi.\"</p><p>Hắn không khỏi mà nghĩ tới sư phụ của hắn, liền hắn lộ ra mỉm cười: \"Trách nhiệm. . . Sư phụ, xem ra ta không có làm ngươi thất vọng đây.\"</p><p>Viên Quỳnh Đô biết mình tình huống, hắn lúc này thương thế quá mức trầm trọng, đã không cách nào tiếp tục luyện cổ. Nhưng là hy vọng liền đặt tại trước mắt của hắn, hắn đem dùng sau cùng sinh mệnh cùng ý chí đến cổ vũ này đoàn Ý Hỏa.</p><p>\"Thiêu đốt đi, thiêu đốt đi.\" Viên Quỳnh Đô tự lẩm bẩm, hắn dùng tính mạng của hắn đốt sáng lên Ý Hỏa!</p><p>Ý Hỏa lẳng lặng thiêu đốt, hỏa diễm trở nên sáng ngời, vô cùng ổn định.</p><p>Ở trung tâm ngọn lửa trong đó, Túc Mệnh Cổ rốt cục đi ra cuối cùng nửa bước, triệt để chữa trị!</p><p>Mà Viên Quỳnh Đô cũng đã không hề sinh lợi.</p><p>Lại như sư phụ của hắn, lại như sư tỷ của hắn, lại như vô số Thiên Đình tiền bối như thế, bọn họ đem chính mình quang cùng nóng, vùi đầu vào Thiên Đình sự nghiệp to lớn bên trong, quên mình dùng tính mạng của chính mình vì là Thiên Đình Trúc Cơ!</p><p>Ta mối thù khấu, đối phương chi anh hùng.</p><p>Thiên Đình cơ nghiệp, lớn như vậy Trung Châu, xác xác thực thực là một tấc giang sơn một tấc huyết.</p><p>Ý Hỏa cuối cùng tiêu tan.</p><p>\"Ha ha ha.\" Yên tĩnh Giám Thiên Tháp đỉnh tháp, vang lên Tòng Nghiêm cực kỳ suy yếu tiếng cười, \"Viên Quỳnh Đô tiên hữu đã làm xong rồi, hiện tại giờ đến phiên chúng ta.\"</p><p>\"Nhưng là ngươi ta trạng thái, căn bản ngay lập tức truyền âm bắt đầu giao lưu đều rất khó khăn a, càng không nói đến bò người lên thôi thúc Giám Thiên Tháp.\" Xa Vĩ truyền âm, ngữ điệu trầm thấp.</p><p>Tòng Nghiêm nhưng truyền âm trả lời, tựa hồ dáng vẻ rất vui vẻ: \"Còn có một cái biện pháp. Trong cơ thể ta chỉ còn lại tiên nguyên, còn có thể thôi thúc chiêu bài của ta thủ đoạn, ngươi nói khéo không khéo?\"</p><p>Xa Vĩ cùng Tòng Nghiêm chính là bạn thân, Xa Vĩ lập tức hiểu Tòng Nghiêm: \"Không nên làm như vậy, ngươi hấp thu ta thương thế trên người, ngươi sẽ lập tức chết đi.\"</p><p>\"Chết có gì đáng sợ? Tình hình dưới mắt, chư vị đồng đạo ở ở ngoài phấn khởi chiến đấu, chiến tuyến tràn ngập nguy cơ, chỉ sợ là rút ra không ra nhân thủ tiến vào. Xa Vĩ huynh, ngươi và ta tương giao nhiều năm, ngươi tài cán mạnh hơn ta được nhiều. Còn ngươi nữa đạo, vẫn chưa đi hết đây. Thực sự là mong đợi a, ngươi sắp khai sáng lưu phái. . . Đáng tiếc ta không thể chính mắt thấy.\"</p><p>Tòng Nghiêm nhiên nhiên mà nói, trên người bắt đầu tản ra một vệt lam nhạt hào quang, hào quang bao trùm đến Xa Vĩ trên người.</p><p>Hai vị Cổ Tiên thân thể đều đều rách tả tơi, như là hai than xương cốt, huyết nhục tạo thành rác rưởi. Nhưng kèm theo lam quang tác dụng, Xa Vĩ thân thể bắt đầu khôi phục, mà Tòng Nghiêm nhưng càng ngày càng nghiêm trọng.</p><p>\"Ta hữu. . .\" Xa Vĩ đóng lại hai mắt, chậm rãi trợn mở, yên lặng mà chảy ra hai hàng nhiệt lệ.</p><p>Một bên Tòng Nghiêm đã không hề sinh lợi, Xa Vĩ thương thế vẫn cứ phi thường trầm trọng, nhưng hắn đem hết toàn lực, nhưng là có thể miễn cưỡng bò đi tới Túc Mệnh Cổ trước mặt.</p><p>\"Thôi thúc đi, thúc động. . . Van cầu ngươi.\" Xa Vĩ trước mắt từng trận biến thành màu đen, hắn đem tất cả tiên nguyên đều truyền vào đi qua, sau đó chỉ có thể yên lặng cầu khẩn. </p>\n\t\t\t \n\n                    "
}