{
  "href": "https://doctruyenchufull.vip/633406bfbea2d9fb2f85b768",
  "title": "Chương 1959: Phương Nguyên Ngã Xuống",
  "chapterNumber": "1959",
  "slug": "chuong-1959-phuong-nguyen-nga-xuong",
  "previousLink": "chapters-truyenchufull/1958-chuong-1958-trach-nhiem-cung-hi-sinh",
  "currentLink": "chapters-truyenchufull/1959-chuong-1959-phuong-nguyen-nga-xuong",
  "nextLink": "chapters-truyenchufull/1960-chuong-1960-truy-tim-tu-do",
  "contentHTML": "\n\n                        <p> Như là qua hồi lâu, lại phảng phất là một sát na.</p><p>Rộng lớn Giám Thiên Tháp bắt đầu từ từ địa tỏa ra trắng tinh hào quang, sau đó hào quang từ từ sáng sủa, bắt đầu trán bắn.</p><p>Mấy hơi thở phía sau, Minh Quang ngút trời, phảng phất quân lâm thiên hạ, soi sáng toàn bộ chiến trường!</p><p>Nguyên bản khốc liệt chém giết hỗn loạn chiến trường nhất thời cứng đờ.</p><p>Hầu như tất cả Cổ Tiên đều ngẩng đầu, nhìn phía Giám Thiên Tháp.</p><p>Ba vực Cổ Tiên không không sắc mặt trắng bệch, một mặt hôi bại. Mà Thiên Đình bên trong rất nhiều Cổ Tiên ở trong nháy mắt này nước mắt giàn giụa.</p><p>\"Cửu chuyển Túc Mệnh Cổ chữa trị thành công!\"</p><p>\"Viên Quỳnh Đô không có phụ lòng chúng ta! Hắn làm xong rồi! Đúng là quá tuyệt vời.\"</p><p>\"Giám Thiên Tháp lại về đỉnh cao hoàn mỹ, chúng ta thắng rồi!\"</p><p>Thiên Đình Cổ Tiên hoan hô rít gào, sĩ khí đột nhiên tăng lên tới.</p><p>\"Rút lui, mau bỏ đi!\" Bất kể là Võ Dung, vẫn là Dược Hoàng, cũng hoặc là Trầm Tòng Thanh bọn người ở đồng thời kêu to, đã không có ý chí chiến đấu.</p><p>Băng Tắc Xuyên vẫn cứ điều khiển Kiếp Vận Đàn, biểu hiện cực kỳ không cam lòng, hắn đối với Phương Nguyên truyền âm: \"Nhanh làm chút gì a!\"</p><p>Phương Nguyên biến hóa Thái Cổ Kiếm Long nhưng cũng bắt đầu cấp tốc lùi về sau.</p><p>Long Công bỏ qua Phương Nguyên, lợi dụng Long Môn cấp tốc tiến nhập Giám Thiên Tháp.</p><p>\"Túc Mệnh Cổ, Túc Mệnh Cổ. . .\" Làm hắn gặp được hoàn chỉnh không sứt mẻ Túc Mệnh Cổ thời gian, hắn rốt cục ức chế không được chính mình nội tâm mãnh liệt kích động, chảy xuống kích động nước mắt, đồng thời như trút được gánh nặng.</p><p>Lúc trước hư hao Túc Mệnh Cổ chính là của hắn đồ đệ Hồng Liên, vì vãn hồi sai lầm này, Long Công dứt khoát đảm đương nổi chữa trị Túc Mệnh Cổ gánh nặng.</p><p>\"Hồng Đình a, ngươi đúc thành sai lầm lớn, vi sư rốt cục vì ngươi bù đắp. Vi sư không phụ Thiên Đình, không phụ Nhân tộc!\" Long Công hít sâu mấy hơi thở, từ từ bình tĩnh lại, hai mắt lệ mang lấp loé, nhìn về phía ngoài tháp.</p><p>\"Hiện tại, chính là các ngươi chém đầu thời gian!\" Long Công hét lớn, lập tức thôi thúc Giám Thiên Tháp mạnh nhất thảo phạt thủ đoạn.</p><p>Tiên đạo sát chiêu Mệnh Bại!</p><p>Ánh sáng, tràn ngập thiên địa ánh sáng, ở khắp mọi nơi, soi sáng vũ trụ, đốt bắn nhân tâm.</p><p>Chỉ một chút, tại chỗ thất chuyển Tiên Cổ Ốc dồn dập tan vỡ, bên trong Cổ Tiên may mắn may mắn còn sống sót.</p><p>Mặc dù là Kiếp Vận Đàn, Long Cung cũng vô cùng thê thảm, Băng Tắc Xuyên, Ngô Soái, Chiến Bộ Độ đám người lập tức tay toàn lực chữa trị.</p><p>Còn sót lại tác chiến Bắc Nguyên trong lịch sử bát chuyển cường giả, đều trúng liền chiêu, thân hình chậm rãi tiêu tan.</p><p>Làm hại Thiên Đình vô số Niên Thú cùng với Phương Nguyên thi phương Kiếm Khách, trong khoảnh khắc bị tàn sát hơn nửa, trong lúc nhất thời dòng máu phiêu đâm.</p><p>Mao Lý Cầu Thành Song Nhập Đối sát chiêu bị mạnh mẽ công vỡ, Đế Tàng Sinh cũng bị áp chế ngã xuống đất, trong lúc nhất thời càng khó có thể bò lên!</p><p>Chỉ còn dư lại Phương Nguyên biến thành Thái Cổ Kiếm Long, nhưng là bình yên vô sự.</p><p>Hắn là hoàn chỉnh Thiên Ngoại Chi Ma, không bị Mệnh Bại sát chiêu nhằm vào, miễn dịch tự nhiên!</p><p>\"Chỉ còn dư lại ngươi, Phương Nguyên!\" Long Công chết nhìn chòng chọc Thái Cổ Kiếm Long, toát ra sát cơ nồng nặc cùng cừu hận.</p><p>Chính là trước mắt cái này Thiên Ngoại Chi Ma, hắn đem Tiên Mộ phá hủy, tước mất Thiên Đình hơn 3 triệu năm để tích lũy to lớn nhất một bộ phận gốc gác!</p><p>Tội không thể tha, nhất định phải hắn không chết tử tế được!</p><p>Ầm!</p><p>Long Công bay ra Giám Thiên Tháp, cắt ra bầu trời, xông về Phương Nguyên.</p><p>\"Ngăn cản hắn, đừng chạy Phương Nguyên!\" Long Công thét dài, âm thanh khuấy động thiên địa, chấn động hoàn vũ.</p><p>Vận Mệnh Ca đúng lúc tấu vang, Phương Nguyên rút lui tốc độ bạo hàng.</p><p>]</p><p>Tiên đạo sát chiêu Khí Lưu Tiễn!</p><p>Long Công áp sát, bàn tay giương ra, chính là vô số sắc bén khí lưu, hình thành đạo đạo đến nhuệ khí nhận, mưa to gió lớn giống như bọc lại Phương Nguyên.</p><p>Phương Nguyên chủ động huỷ bỏ Nghịch Lưu Hộ Thân Ấn, phá tan khí nhận bao vây, ở giữa không trung tung xuống đạo vết máu.</p><p>Vạn Niên Đấu Phi Xa cấp tốc bay tới, thành công cùng Phương Nguyên hội hợp.</p><p>Phương Nguyên bước lên mũi tàu, lại lần nữa biến thân thành Thái cổ Niên Hầu, xoay người về cánh tay, Tiên đạo sát chiêu Hạ Phiến!</p><p>Bão gió bão bay, đem Khí Lưu Tiễn giội rửa được liểng xiểng.</p><p>Phương Nguyên lại đạp chân xuống, Vạn Niên Đấu Phi Xa ông một tiếng, trán bắn chói mắt hào quang, sử dụng tới Trụ đạo sát chiêu Vạn Niên Vi Liệp.</p><p>Ào ào rào.</p><p>Vạn Niên Đấu Phi Xa hạ thời gian bóng mờ không ngừng bốc lên dâng trào, lượng lớn Niên Thú lại lần nữa triệu hoán mà đến, tố vào Thiên Đình chiến trường, che ngợp bầu trời, lan tràn khắp nơi.</p><p>Lúc này, Phượng Cửu Ca cũng chạy tới Long Công trước mặt.</p><p>Tiên đạo sát chiêu Phủ Thủ Ca.</p><p>Tiên đạo sát chiêu Nhất Khúc Chi Sĩ!</p><p>Phủ Thủ Ca sức mạnh ngưng tụ thành hình người, ở ngàn vạn Niên Thú trong đám ngang dọc qua lại, đến chỗ Niên Thú mặc kệ mạnh yếu, dồn dập phản bội Phương Nguyên, thay đổi lề lối đầu phục Phượng Cửu Ca, vì là Phượng Cửu Ca sử dụng.</p><p>\"Làm tốt lắm!\" Thấy cảnh này, Long Công cũng cảm thấy vui mừng.</p><p>Phượng Cửu Ca trước vẫn là chủ dùng Vận Mệnh Ca, duy trì chiến trường, không cách nào rảnh tay vận dụng thủ đoạn khác, hiện tại có công phu, lập tức thể hiện ra phong phú thủ đoạn.</p><p>Long Công lại lần nữa bức gần Vạn Niên Đấu Phi Xa, Long Trảo Kích, Hám Thế Long Chùy các loại sát chiêu luân phiên sử dụng, đánh cho Phá Hiểu Kiếm đám thưa thớt tan vỡ, Vạn Niên Đấu Phi Xa vết rách lan tràn, lượng lớn cổ trùng nháy mắt tử vong.</p><p>Phương Nguyên bị đánh liên tục bại lui, toàn lực tu bổ Vạn Niên Đấu Phi Xa đồng thời, miễn cưỡng chống lại Long Công liên thủ với Phượng Cửu Ca.</p><p>\"Nên chúng ta phản công!\" Phượng Tiên Thái Tử đầu tiên nhấc lên phản công làn sóng.</p><p>Một tiếng nhọn tiếng phượng hót, hắn cả người đều chuyển biến thành hết sức một đầu Hỏa Phượng, giương cánh bay lượn, bay qua địa phương hư không nhóm lửa, hừng hực liệt diễm hình thành đầy trời biển lửa.</p><p>Bạch Thương Thủy ở phòng tuyến một đầu khác gần như cùng lúc đó ra tay, ào ào rào, trắng hếu Thủy Lãng Thao Thiên, bọt nước từng đoá từng đoá, sóng trụ liên tục bắn nhanh.</p><p>Quân Thần Quang giống như lưu tinh, bốn phía bắn như điện, xuyên thủng chiến trường.</p><p>Chu Hùng Tín thân bầu bạn tín đạo mãnh hổ, toàn không đồng tử, Dã Tiều Tử liên thủ xuất kích, Triệu Sơn Hà cùng với Ngọc Châu Tử lần thứ hai sử dụng tới sát chiêu Miệng Ăn Núi Lở, đối phó phe địch Tiên Cổ Ốc.</p><p>Bởi vì lúc trước bị chấn nhiếp bởi Long Công thần uy, ba vực Cổ Tiên đều tận lực quy rúc vào Tiên Cổ Ốc bên trong.</p><p>Thiên Đình nhấc lên phản công sóng to, Kiếp Vận Đàn, Long Cung, Ngọc Thanh Tích Phong Tiểu Trúc Lâu các loại cũng khó chặn đại thế, vừa đánh vừa lui.</p><p>Thiên Đình một phương, lấy Giám Thiên Tháp, Tru Ma Bảng làm trụ cột, không ngừng đẩy về phía trước tiến vào, đè ép ba vực Cổ Tiên né tránh không gian.</p><p>Tần Đỉnh Lăng cũng từ Tru Ma Bảng bên trong bay ra, triển khai các loại Vận đạo thủ đoạn, đem bản phương thế tiến công phát huy đến mức độ lớn nhất. Dù sao Cổ Tiên núp ở Tiên Cổ Ốc bên trong, thông thường không thể tùy tính ra tay, chỉ có thể sử dụng Tiên Cổ Ốc bên trong thủ đoạn.</p><p>Ba vực Cổ Tiên không ngừng bại lui, trước bọn họ gặp Mệnh Bại sát chiêu, trạng thái vô cùng hạ. Tuyệt đại đa số Cổ Tiên không thể không toàn lực tu bổ Tiên Cổ Ốc, trong lúc nhất thời chỉ có thể bị động chịu đòn.</p><p>Bức bách dưới sự bất đắc dĩ, Mao Lý Cầu, Võ Dung đám người chỉ phải mạo hiểm bay ra Tiên Cổ Ốc, cùng Thiên Đình chủ lực giao thủ, vì là hậu phương Tiên Cổ Ốc tranh thủ chữa trị quý giá thời gian.</p><p>\"Chống đỡ! Trước mắt nếu như đều không chịu được nữa, rút đi Thiên Đình hoàn toàn chính là hy vọng xa vời.\"</p><p>\"Cẩn thận Giám Thiên Tháp, đặc biệt là phải phòng bị Mệnh Bại sát chiêu!\"</p><p>\"Phương Nguyên tình hình trận chiến làm sao? Có thể chống lại Mệnh Bại chỉ có hắn.\"</p><p>Giống nhau đời trước, chúng tiên lại lần nữa đem hi vọng ký thác vào Phương Nguyên trên người.</p><p>Cứ việc rất nhiều Cổ Tiên cùng Phương Nguyên có cừu hận, nhưng dưới mắt tình thế bức cho bọn họ phải ỷ lại Phương Nguyên.</p><p>Nhưng khiến quần tiên thất vọng là, Phương Nguyên tựa hồ tình huống cũng tương đương không ổn.</p><p>Hắn gặp Phượng Cửu Ca, Long Công giáp công, miễn cưỡng dựa vào Vạn Niên Đấu Phi Xa bên trái giữ bên phải chặn.</p><p>Từ Túc Mệnh Cổ làm trụ cột Mệnh Bại sát chiêu, đối với Phương Nguyên mà nói, là không có hiệu quả. Thế nhưng Phượng Cửu Ca Vận Mệnh Ca cứ việc chỉ là bát chuyển, nhưng cấp độ càng cao hơn, không chỉ có bao hàm mệnh, càng bao gồm vận.</p><p>Vận đối với Phương Nguyên mà nói, tự nhiên là có hiệu. Trước đó, Phương Nguyên là hơn lần lợi dụng Vận đạo thủ đoạn đến giúp đỡ chính mình tu hành.</p><p>Vận Mệnh Ca đối với Phương Nguyên hữu hiệu, làm hắn trạng thái rơi xuống trình độ rất lớn, hầu như triệt tiêu Nhân Trung Hào Kiệt tăng cường.</p><p>Trái lại Long Công tuy rằng không bị Nhân Trung Hào Kiệt sát chiêu, thế nhưng bản thân Long Ngự Thượng Tân cùng với Tam Khí Quy Lai, còn có Vận Mệnh Ca ba người chồng chất, làm hắn toàn bộ sức chiến đấu tăng vọt đến không gì sánh nổi kinh thế trình độ.</p><p>Dựa vào Long Công chủ công, Phượng Cửu Ca phụ trợ phối hợp, Phương Nguyên lùi lại lui nữa, khó địch nổi phong mang.</p><p>\"Thiên Đình là sẽ không thua!\" Long Công quyền cước gào thét, đánh nổ không khí, đập trên Vạn Niên Đấu Phi Xa.</p><p>Vạn Niên Đấu Phi Xa phảng phất trong bão táp xuồng tam bản, bị hung hăng bỏ xuống, ầm một tiếng nổ vang, rơi rơi trên mặt đất.</p><p>\"Phương Nguyên, đón thêm lão phu một chiêu.\" Long Công như sao rơi đáp xuống, rất nhiều trực tiếp hướng về đụng vào tư thế.</p><p>Phương Nguyên ngước nhìn trên không, lạnh rên một tiếng, Vạn Niên Đấu Phi Xa trên ánh vàng lóe lên, mười hai cầm tinh thượng cổ chiến trận trong khoảnh khắc chia lìa mà ra, biến thành Hôi Thạch Cự Nhân.</p><p>Người khổng lồ vung vẩy song chưởng, đặt chân Thiên Đình mặt đất, đón đánh Long Công.</p><p>Ầm!</p><p>Tiếng nổ vang bên trong, Long Công cùng người khổng lồ tàn nhẫn mà đụng vào nhau, sát chiêu hung hãn đối đầu, hình thành nổ kịch liệt.</p><p>Kinh khủng quang nhiệt, phảng phất quả cầu lớn nhô lên đến, sau đó đột nhiên một bạo nổ.</p><p>Như cơn lốc sóng khí chung quanh quyển tịch, Phương Nguyên cùng hầu như muốn tán giá Vạn Niên Đấu Phi Xa thuận thế bay rút lui.</p><p>Hô.</p><p>Bên tai bỗng nhiên một tiếng gió vang, Long Công như Ma Thần giống như bóng người to lớn đột nhiên xuất hiện ở Phương Nguyên sau lưng.</p><p>Tiên đạo sát chiêu Hám Thế Long Chùy!</p><p>Phương Nguyên con ngươi đột nhiên rụt lại, căn bản không kịp quay đầu lại, trực tiếp thôi thúc Nghịch Lưu Hộ Thân Ấn.</p><p>Rầm.</p><p>Nghịch Lưu Hộ Thân Ấn rốt cục đạt đến đến cực hạn, hoàn toàn tan vỡ.</p><p>Phương Nguyên gặp Long Công mãnh liệt một đòn, tuy rằng biến thành Thái cổ Niên Hầu, toàn bộ sau lưng cũng thiếu chút nữa đều bị đánh xuyên qua.</p><p>Sức mạnh khổng lồ đem Phương Nguyên mạnh mẽ đánh bay ra ngoài, đập xuống đất sau, lại cày ra một đường thật dài đường máu, liên tiếp đánh vỡ trên mặt đất ba toà Tiên Cổ Ốc, lúc này mới dừng lại.</p><p>Long Công rên lên một tiếng, thân thể lảo đà lảo đảo. Nghịch Lưu Hộ Thân Ấn nghịch phản thế tiến công, hắn đánh trên người Phương Nguyên quyền lực, hắn cũng một mình toàn thu, thậm chí so với Phương Nguyên chịu đựng được còn nghiêm trọng hơn. Dù sao Phương Nguyên trải qua Nghịch Lưu Hộ Thân Ấn cắt giảm, còn có Thái cổ Niên Hầu bản thân mạnh mẽ thân thể.</p><p>Long Công mạnh mẽ thở dốc, trong lúc nhất thời không có cách nào động thủ, gia tăng chữa thương.</p><p>Chiến trường biên giới, Tiên Khố đã bị U Hồn chủ tớ ba người cướp sạch hết sạch, nhưng cũng không tìm được Sinh Tử Môn.</p><p>\"Kỳ quái, Sinh Tử Môn rõ ràng là đặt ở chỗ này.\" Tử Vi Tiên Tử nhíu chặt đầu lông mày.</p><p>\"Xem ra Long Công cũng gạt ngươi đã làm nhiều lần sự tình.\" Ma Tôn U Hồn lạnh giọng nói. Sinh Tử Môn chính là Thiên Địa bí cảnh, giấu diếm vô số hồn phách, đối với U Hồn Ma Tôn mà nói ý nghĩa trọng đại, đáng tiếc giờ khắc này nhưng sưu tầm không tới.</p><p>\"Chủ thượng, Phương Nguyên muốn không chịu nổi, chúng ta có phải hay không muốn giúp hắn một tay, để chiến cuộc giằng co nữa, vì chúng ta tranh thủ thời gian đây?\" Chính Nguyên lão nhân cận nói.</p><p>Ma Tôn U Hồn phóng tầm mắt tới chiến trường, làm hắn nhìn thấy Phương Nguyên thời khắc này vị trí, bỗng nhiên cười cợt: \"Không vội vã, còn có một cái Tôn giả không có ra tay đây.\"</p><p>Tú Lâu trước, Phương Nguyên ngã vào trong vũng máu.</p><p>Ba tấm Cuồng Man Ma Tôn huyết da liền vá ở giữa không trung, bị trên chiến trường bạo gió vừa thổi, này ba tấm huyết da càng buông lỏng hạ xuống, giống như cờ xí giống như phấp phới, ở trong cuồng phong bay phần phật.</p><p>Trong phút chốc, Phương Nguyên nghe thấy được một luồng nồng nặc thiết huyết tinh khí! </p>\n\t\t\t \n\n                    "
}