{
  "href": "https://doctruyenchufull.vip/6333db25bea2d9fb2f84db11",
  "title": "Chương 196 : Thứ 195 chương Vậy làm cho ta thành ma",
  "chapterNumber": "196",
  "slug": "chuong-196-thu-195-chuong-vay-lam-cho-ta-thanh-ma",
  "previousLink": "chapters-truyenchufull/195-chuong-195-thu-194-chuong-huyet-mac-thien-hoa",
  "currentLink": "chapters-truyenchufull/196-chuong-196-thu-195-chuong-vay-lam-cho-ta-thanh-ma",
  "nextLink": "chapters-truyenchufull/197-chuong-197-thu-196-chuong-lai-trong-sinh",
  "contentHTML": "\n\n                        <p> Cổ Nguyệt một thế hệ tiếng cười hơn vui vẻ, bỗng nhiên nhất chỉ, nghiêng người quay đầu nhìn về phía Thiên Hạc thượng nhân, giọng căm hận nói:“Sư đệ, ngươi thật không ngờ có như vậy một ngày đi! Chúng ta đều là cô nhi, được sư phó thu dưỡng, nhưng từ nhỏ đến lớn, cho tới bây giờ đều là sư phó càng sủng ngươi. Vì cái gì? Còn không phải bởi vì ngươi tư chất là giáp đẳng, mà của ta tư chất chính là bính đẳng sao?”</p><p>“Ngươi là giáp đẳng tư chất, đương nhiên tu vi tiến bộ nhanh chóng. Ngươi có biết như ta vậy bính đẳng tư chất, cần tiêu phí so với ngươi nhiều ra bao nhiêu lần mồ hôi cùng cố gắng, tài năng miễn cưỡng đuổi kịp của ngươi bộ pháp sao? Chúng ta tuy rằng được xưng chính đạo song hạc, nhưng là cho tới bây giờ đều là ngươi là chủ, ta là thứ, ngươi tối ngăn nắp chói mắt! Liền bởi vì ngươi là giáp đẳng thiên tài a!”</p><p>“Cố tình ngươi vận khí tốt, lại chiếm được Huyết Hải lão tổ chân truyền chi nhất. Huyết lô cổ, có thể chém giết thân tộc, chiết xuất ra huyết tuyền, tưới không khiếu, tăng lên tư chất. Ngươi có biết ta ngay lúc đó tâm tình là như thế nào sao? Này huyết lô cổ chính là ta duy nhất hy vọng! Ta mong nhớ ngày đêm, trằn trọc hy vọng a! Có nó, ta có thể thay đổi nhân sinh của ta, thay đổi vận mệnh của ta!”</p><p>“Nhưng này là của ta, của ta!” Thiên Hạc thượng nhân dậm chân mắng to.</p><p>“Là, là ngươi.” Cổ Nguyệt một thế hệ gật gật đầu, “Ngươi tư chất tốt, số phận cũng tốt. Rõ ràng là ta lưỡng xuất phát, đồng loạt giết địch. Nhưng cố tình trời xanh chỉ lọt mắt xanh ngươi, cho ngươi được chân truyền. Ngươi biết không? Nhìn ngươi đắc ý vẻ mặt, nghe ngươi triển vọng tương lai trong lời nói, khi đó miễn cưỡng cười vui ta đột nhiên ngộ.”</p><p>“Trên trời thiên vị ngươi, cho ngươi giáp đẳng tư chất, cho ngươi Huyết Hải chân truyền. Ta có thể làm sao bây giờ? Ta chính là một cái bính đẳng, chỉ dựa vào chính mình, như thế nào có thể thành công? Ta chỉ có cướp, chỉ có đoạt! Đem không thuộc loại của ta, biến thành của ta! Lão thiên gia cho ta an bài một cái vận mệnh, làm cho ta tình nguyện dưới người, làm người khác sau lưng bóng dáng! Ta không cam lòng, dựa vào cái gì là ta, dựa vào cái gì ta là hạ, ngươi là thượng?”</p><p>Nói tới đây, Cổ Nguyệt một thế hệ nhưng lại phát ra anh anh tiếng khóc.</p><p>Huyết quỷ thi khu đáng sợ đến cực điểm, lại phát ra như thế quái thanh, gọi người trong lòng hàn ý đều bị càng sâu.</p><p>“Nếu ông trời không thiên vị ta, sư phó không sủng ái ta, người bên ngoài không xem trọng ta. Ta chỉ có càng yêu ta chính mình, ta chỉ có càng xem trọng ta chính mình, ta chỉ có càng dựa vào ta chính mình. Ta chỉ có càng cố gắng, ta chỉ có càng mạo hiểm, ta chỉ có càng hăng hái! Chỉ có như vậy, ta tài năng có thành tựu! Nhưng chính đạo giảng cương thường, giảng luân lý, giảng tình nghĩa, giảng tư lịch, giảng bối phận. Như ta vậy một người, tiểu nhân vật, không có bối cảnh, không có thiên phú, không có tài nguyên, ngươi nói ta lấy cái gì đến thành công?”</p><p>“Đi chính đạo, ta chỉ có thể bị bóc lột ức hiếp, nhìn lên các ngươi này đó công tử, này đó thiên tài. Ta chỉ có thể ngao tư lịch ngao đến ta cúi xuống lão hĩ, lại thành tựu nhỏ bé. Đây là chính đạo a...... Cái gì chó má chính đạo!”</p><p>“Chỉ có thành ma, vứt bỏ luân lý tình nghĩa, vứt bỏ thế tục quy củ, trả giá thảm trọng đại giới, tài năng khác tích lối tắt, cho bụi gai giữa, xông ra một cái thuộc loại con đường của mình đến! Cho nên, ta liền ám toán ngươi, đoạt của ngươi huyết hải chân truyền, ta tựu thành ma. Ha ha, vậy làm cho ta thành ma đi!”</p><p>Vậy làm cho ta thành ma đi......</p><p>Vậy làm cho ta thành ma đi......</p><p>Thanh âm ở huyết tráo nội không ngừng mà quanh quẩn.</p><p>Ngoài cái chụp, Thiên Hạc thượng nhân nhất thời im lặng không nói gì.</p><p>Cổ Nguyệt một thế hệ dừng tiếng cười, tái triển sát thủ. Đại lượng cổ sư bị chém giết, máu tươi bị huyết lô cổ đều hấp thu, sau đó cô đọng thành huyết tuyền tinh hoa, quán chú đến Cổ Nguyệt một thế hệ không khiếu giữa, tăng lên hắn tư chất.</p><p>Tư chất càng cao, không khiếu trung liền có thể tồn trữ càng nhiều chân nguyên.</p><p>Cổ Nguyệt một thế hệ giết được Cổ Nguyệt tộc nhân càng nhiều, hắn tư chất lại càng cao. Nhấm nuốt nguyên thạch sau, hắn chân nguyên cũng liền tồn trữ càng nhiều, sức chiến đấu càng cường đại hơn.</p><p>Huyết tráo ngoại, Thiên Hạc thượng lòng người khẩn như đốt, nhưng huyết mạc thiên hoa giống như lạch trời, làm cho hắn vọng mà thở dài, có tâm ngăn cản, lại thủy chung không thể nề hà.</p><p>Cuối cùng, huyết tráo nội chỉ còn lại có chính là mấy người.</p><p>“Tiểu quỷ, ngươi đoạt thiên nguyên bảo liên đi? Cho ngươi một cái lập công chuộc tội cơ hội, ngoan ngoãn đem nó dâng ra đến. Ta tha cho ngươi không chết!” Cổ Nguyệt một thế hệ từng bước tới gần, thật mạnh sát khí chặt chẽ tập trung trụ Phương Nguyên.</p><p>Phương Nguyên trong lòng biết giờ phút này sinh cơ phiêu miểu, nhưng vẫn mặt không đổi sắc, cười lạnh nói:“Ngươi bực này thí nói, hò hét ba tuổi tiểu hài tử còn kém không nhiều lắm. Hừ, ngươi nếu tiếp qua đến, ta liền phá hủy thiên nguyên bảo liên. Ngươi hiểu ra, này cổ là ta luyện hóa, ta chỉ cần trong lòng ý niệm trong đầu vừa động, có thể làm này tự hủy. Ngươi xem rồi làm đi.”</p><p>Cổ Nguyệt một thế hệ cước bộ vừa chậm, nhưng rất nhanh lại kiên định về phía Phương Nguyên bức lại đây.</p><p>“Tiểu quỷ, ngươi rất can đảm, cũng thực thông minh. Đúng vậy, ngươi là của ta hậu nhân, ta muốn lấy huyết dịch của ngươi, đến trợ ta tăng lên tư chất, đương nhiên sẽ không bỏ qua ngươi. Đáng tiếc a, lúc trước ta dùng huyết chủng cổ chiết xuất con nối dòng huyết mạch, ý đồ làm ra Cổ Nguyệt Âm Hoang thể hậu nhân. Chỉ cần có này đẳng thiên tài xuất thế, ta tẫn thủ này huyết, có thể làm tự thân tư chất lập tức tăng vọt đến giáp đẳng cửu thành cửu !”</p><p>“Nếu có chút như vậy, ta cũng có thể buông tha các ngươi, đáng tiếc các ngươi vận khí không tốt. Hừ hừ, ta cuộc đời tối chịu không nổi người bức bách, thiên nguyên bảo liên không có còn chưa tính, ngươi hiện tại liền chịu chết đi!”</p><p>Lời còn chưa dứt, hắn sau lưng hai cánh rung lên, thân hình điện xạ mà đến, giây lát trong lúc đó, liền xuất hiện ở Phương Nguyên trước mặt.</p><p>Hắn vươn tay phải một trảo, chỉ một thoáng, Phương Nguyên đồng tử mãnh lui, tóc gáy chợt khởi, vội vàng tránh lui.</p><p>Nhưng ngũ chuyển cường giả, làm sao có như vậy dễ dàng tránh né, mắt thấy quỷ trảo cập thân, lại theo bên cạnh bỗng nhiên sáp ra một chích băng thủ.</p><p>Phanh.</p><p>Va chạm trong tiếng, băng thủ băng toái, hàn khí bốn phía, Cổ Nguyệt một thế hệ tạm lui một bước.</p><p>“Bạch Ngưng Băng?!” Phương Nguyên quay đầu, nhìn ra tay người, có chút giật mình.</p><p>Bạch Ngưng Băng thu hồi cụt tay, miệng vết thương hàn khí bốn phía, trong khoảnh khắc lại ngưng tụ thành băng thủ, khôi phục như lúc ban đầu. Chính là không nữa hóa thành huyết nhục -- hắn khoảng cách thập tuyệt đại nạn, đã muốn gần trong gang tấc.</p><p>“Thật không ngờ, ta cư nhiên có thể có như vậy phấn khích kiểu chết. Đáng tiếc nhìn không tới này chiến chân chính kết cục !” Bạch Ngưng Băng thở dài một tiếng, bỗng nhiên vừa cười, một đôi u lam hai tròng mắt nhìn về phía Phương Nguyên, “Phương Nguyên, ngươi cùng ta là cùng một loại người. Ta là chết chắc rồi, ngươi nếu cũng đã chết, thật sự là đáng tiếc. Ta đến hộ ngươi, nhưng có một điều kiện.”</p><p>Bạch Ngưng Băng tuy rằng chính là tam chuyển, nhưng là cách chết không xa, hắn chiến lực càng ngày càng cao, như suối phun dâng lên. Cuối cùng hy vọng có thể thắng Cổ Nguyệt một thế hệ, cũng chỉ có hắn!</p><p>“Nga, điều kiện gì?” Phương Nguyên hai mắt chợt lóe.</p><p>Bạch Ngưng Băng song chưởng bình thân, giống nhau muốn ôm thế giới này. Hắn áo bào trắng tuyết phát, mày khinh dương:“Thay ta sống sót, chứng kiến này thế gian tất cả chi phấn khích đi!”</p><p>Trong lúc nhất thời, Phương Nguyên động dung!</p><p>Này nam nhân......</p><p>Phương Nguyên nhìn Bạch Ngưng Băng, giống nhau thấy được hắn tuổi trẻ khi chính mình.</p><p>Bạch Ngưng Băng lời nói, nghe giống như hồ ngôn loạn ngữ, nhưng trên thực tế lại ngôn chân ý thiết. Có lẽ thường nhân nghe xong, tuyệt không hội tin tưởng, nhưng Phương Nguyên lại hiểu biết này trong lời nói ẩn chứa thâm ý.</p><p>Bạch Ngưng Băng hắn là thiên tài tuyệt đỉnh, tài tình nghịch thiên, lại sống lâu nông cạn. Hắn đã muốn tìm được hắn đường, tìm được rồi hắn tín niệm, hắn không e ngại tử vong, lại lưu luyến thế giới này.</p><p>Hắn có tiếc nuối trong lòng, tất cả rơi vào đường cùng, chỉ có thể đem loại này lưu niệm, ký thác ở Phương Nguyên trên người.</p><p>“Ôi, thế nhưng thật sự Bắc Minh Băng Phách thể a. Chậc chậc, đáng tiếc a, ngươi không phải của ta huyết mạch hậu duệ, nếu không mọi người cũng không dùng đã chết.” Cổ Nguyệt một thế hệ phát ra nhe răng cười, “Chỉ bằng này Bắc Minh Băng Phách thể, ngươi đã nghĩ trở ta? Không khỏi quá ngây thơ rồi!”</p><p>Nói xong, hắn thân ảnh chợt lóe, ở xuất hiện khi, cũng đã ở Bạch Ngưng Băng trước mặt.</p><p>Oanh!</p><p>Một tiếng bạo vang, hai người đối hợp lại một cái.</p><p>Cổ Nguyệt một thế hệ lui về phía sau hai bước, Bạch Ngưng Băng toàn bộ đầu, hơn phân nửa cái thân hình đều bị đánh bạo.</p><p>Nhưng giây lát gian, răng rắc sát......</p><p>Hàn khí bốn phía, băng sương ngưng kết, một lần nữa dài xuất thân khu cùng đầu, Bạch Ngưng Băng lại sống lại !</p><p>“Này!” Cổ Nguyệt một thế hệ hung hăng lắp bắp kinh hãi, thập tuyệt thể thập phần hiếm thấy, hắn vẫn là cùng này lần đầu đối địch.</p><p>Hai người chém giết cùng một chỗ, Bạch Ngưng Băng rốt cuộc tu vi bạc nhược, bị gắt gao đặt ở hạ phong, cục diện thập phần bất lợi. Nhưng Cổ Nguyệt một thế hệ lại như thế nào giết, cũng giết không chết hắn.</p><p>Bắc Minh Băng Phách thể giờ phút này gần như cho bất tử thân, bất luận thương thế cỡ nào thảm trọng, giây lát trong lúc đó, liền ngưng băng như lúc ban đầu.</p><p>Này càng kêu Cổ Nguyệt một thế hệ vừa giận lại kị, thế công càng hiên sóng to. Bạch Ngưng Băng dần dần mất đi bình thường huyết sắc, hóa thành một tôn có thể tự do hoạt động băng nhân. Liền ngay cả một đầu tuyết phát, cũng hóa thành điều điều băng ti.</p><p>Thời gian, rốt cục đến.</p><p>Tử vong lúc này khắc buông xuống.</p><p>“Vạn trượng hồng trần rực rỡ màu, thiên nhai vân thủy lộ dao dài. Giờ phút này phong lưu quy thiên, không thắng trong nước Minh Nguyệt quang!” Bạch Ngưng Băng ngâm nga một tiếng, cười nhẹ.</p><p>Từ nay về sau, biểu tình dừng hình ảnh trụ.</p><p>Gió lạnh đột nhiên khởi, sương khí như vụ, mạnh bốc lên.</p><p>Ca ca ca......</p><p>Đại lượng băng sương, theo hắn dưới chân lan tràn, sau đó như sinh trưởng dãy núi, sông băng đột ngột từ mặt đất mọc lên!</p><p>Mênh mông bàng bạc bạch băng, như rồng thú chạy chồm, như núi băng sóng thần, hướng Cổ Nguyệt một thế hệ nghiền áp đi qua.</p><p>Cổ Nguyệt một thế hệ kêu sợ hãi một tiếng, phấn khởi toàn lực chống cự. Hắn trên đầu hồng mao tạc lập, cả người huyết vụ bốc hơi, đại lượng huyết tích tử, đao sí huyết bức cổ, bị hắn khống chế, đánh vào sông băng, trì hoãn một tia đẩy mạnh tốc độ.</p><p>Nhưng cuối cùng, hắn như cũ bị sông băng ngăn chặn, giam cầm, nuốt hết.</p><p>Thật lớn sông băng tràn ngập toàn bộ huyết tráo, chỉ có Phương Nguyên này chỗ, bị Bạch Ngưng Băng cố ý lưu ra một cái dung người bên trong tiểu không gian.</p><p>Phanh.</p><p>Một tiếng vang nhỏ, huyết mạc thiên hoa đều bị sông băng nứt vỡ. Đã không có trở ngại, đại lượng hàn khí điên cuồng bốn phía, băng sương khoảng cách ngưng kết, hình thành sông băng chung quanh lan tràn.</p><p>“Cư nhiên ngay cả huyết mạc thiên hoa cổ, đều bị nứt vỡ ! Như vậy uy lực......” Thiên Hạc thượng nhân không dám anh này mũi nhọn, vội vàng bay lên trời cao.</p><p>Ở hắn khiếp sợ nhìn xuống hạ, liền nhìn đến sông băng chung quanh khuếch trương, thế nhưng bao trùm toàn bộ Thanh Mao sơn, theo đỉnh núi đến chân núi. Ở khoảng cách trong lúc đó, đã đem nguyên bản xanh um tươi tốt, sinh cơ bừng bừng Thanh Mao sơn, hóa thành một mảnh băng sương phong tuyết hiểm ác nơi.</p><p>Dưới chân băng đang không ngừng lên cao, Phương Nguyên cũng chính mắt thấy này một màn.</p><p>Này ngàn dặm sông băng, chứng kiến một thiếu niên thiên tài ngã xuống, hàm chứa Bạch Ngưng Băng không cam lòng mà lại bất đắc dĩ thở dài.</p><p>“Không ổn, ta phải chạy nhanh rời đi nơi này! Bạch Ngưng Băng ý thức suy yếu, tiệm xu cho không, đã muốn không thể ở khống chế sông băng.” Phương Nguyên phát hiện chính mình thân ở này chỗ không gian, đang ở không ngừng mà thu nhỏ lại, băng sương không ngừng ngưng kết đẩy mạnh, áp súc hắn sinh tồn không gian.</p><p>  </p>\n\t\t\t \n\n                    "
}