{
  "href": "https://doctruyenchufull.vip/633406c6bea2d9fb2f85b76d",
  "title": "Chương 1960: Truy Tìm Tự Do!",
  "chapterNumber": "1960",
  "slug": "chuong-1960-truy-tim-tu-do",
  "previousLink": "chapters-truyenchufull/1959-chuong-1959-phuong-nguyen-nga-xuong",
  "currentLink": "chapters-truyenchufull/1960-chuong-1960-truy-tim-tu-do",
  "nextLink": "chapters-truyenchufull/1961-chuong-1961-thoi-khac-mau-chot-nhan-vat-then-chot",
  "contentHTML": "\n\n                        <p> Phương Nguyên cả người đẫm máu, vết thương chồng chất, hắn lạnh rên một tiếng, đột nhiên đứng lên, giương mắt liền trông thấy đứng lặng ở trước mặt mình Tú Lâu.</p><p>Tú Lâu vốn là phàm vật, chính là Nguyên Thủy Tiên Tôn để cho đồ đệ Tinh Túc của hồi môn đồ vật. Chỉ là dựa theo ngay lúc đó phong tục, kỳ thực ý nghĩa tượng trưng càng nhiều một chút. Nhưng sau đó Tinh Túc thành tôn, tiện tay đem Tú Lâu chuyển đã biến thành Tiên Cổ Ốc, liền có vô cùng kỳ huyền diệu uy năng.</p><p>Hơn một triệu năm trước, Cuồng Man Ma Tôn xâm lấn Thiên Đình. Hắn một đường xông thẳng, trước sau trải qua Tiên Đế Uyển, Uẩn Không Các, Tu Di Trạch, Hằng Sa Động, trăm vạn Thiên Vương hành lang trưng bày tranh, Tú Lâu, Trung Ương Đại Điện, cuối cùng dừng bước tại Giám Thiên Tháp.</p><p>Cuồng Man Ma Tôn ở Tú Lâu trước bị thiệt thòi, Tú Lâu sử dụng tới ép đáy hòm thủ đoạn đạo thêu, bảy căn kim may, như linh tước bay lượn, nhanh như cầu vồng. Cuồng Man Ma Tôn không thể không bỏ qua ba tầng da máu, lúc này mới vượt ải đi qua.</p><p>Từ đó phía sau, này ba tầng da máu liền bị vô số đạo ngân làm sợi tơ, vá ở giữa không trung, không nhúc nhích.</p><p>Tú Lâu từ đó về sau, tổn thương không cách nào phục hồi như cũ. Sau đó lại ở Nghĩa Thiên Sơn bắt đầu dùng đối phó Ma Tôn U Hồn, mới chiến tổn làm nó chó cắn áo rách. Đầu đuôi câu chuyện dẫn đến Tú Lâu hỏng hóc rách nát, giờ khắc này khó làm được việc lớn.</p><p>Mà ở Tú Lâu bầu trời, không chỉ có là Phương Nguyên, bao quát Long Công ở bên trong đông đảo Cổ Tiên, đều thấy được ba tấm da máu dị động!</p><p>Chúng nó lại như ba mặt đỏ như máu cờ xí, ở trong cuồng phong vung vẩy.</p><p>Bên trái cờ xí trên miêu tả một con chim nhỏ, dưới bụng sáu chân, lại không có cánh vai.</p><p>Ở giữa huyết kỳ trên có một con dã thú hoa văn càng ngày càng rõ ràng, nó kéo ra miệng lớn, lại không có lợi răng.</p><p>Bên phải da máu trên lại có một con cá, càng ngày càng trông rất sống động, nhưng rất rõ ràng, nó không có mang cá.</p><p>Da máu bay phần phật, như là thượng cổ cuồng phong xuyên qua rồi hơn một triệu năm, gào thét tại thế nhân bên tai. Lại phảng phất là vạn quân ác chiến, tư thế hào hùng va chạm cùng hò hét, hạo nhiên khuấy động!</p><p>Huyết kỳ phất phơ phạm vi càng lúc càng lớn, chúng nó dường như nhẫn nại vạn năm cuối cùng cũng phải phun ra núi lửa, lại hình như là súc thế đã lâu, sắp săn bắn đánh ra mãnh thú!</p><p>Gào gừ!</p><p>Mãnh thú rít gào.</p><p>Chúng nó cuồng bạo kiếm đoạn làm ràng buộc bọn họ đạo ngân sợi tơ, sau đó hóa thành ba đám huyết quang, rơi xuống Phương Nguyên xung quanh.</p><p>Ba tiếng hoặc quái lạ hoặc cao vút thú tiếng hót bên trong, huyết quang toàn bộ biến mất, lộ ra ba đầu con thú khổng lồ.</p><p>Một đầu màu vàng sắc quái điểu, thân thể như núi nhỏ, sáu chân tráng kiện, mỏ chim lại vừa cứng lại dài, lòe lòe phát sáng, cũng không hai cánh.</p><p>Một đầu xanh thẳm con báo, bụng phệ, nằm trên mặt đất, ngáp liên tục, kéo ra miệng bên trong một viên răng nhọn đều không có.</p><p>Còn có một đầu cá, lân giáp bích lục, trôi nổi giữa không trung, cá đầu cao vót, miệng cá đóng chặt, mắt cá hai bên không có một chút nào mang cá dấu vết. Cá lớn không nhúc nhích, phảng phất ngọc thạch điêu khắc.</p><p>Quần tiên chấn động, liền ngay cả Long Công cũng vẻ mặt hơi ngưng, tạm hoãn tấn công bước chân.</p><p>\"Cuồng Man Ma Tôn lưu lại ba tấm da máu xảy ra dị biến!\"</p><p>\"Này ba con quái vật khí thế càng kinh người như vậy.\"</p><p>\"Là Phương Nguyên xúc động đi ra Tôn giả thủ đoạn sao?\"</p><p>\"Các loại, này ba đầu quái thú, sao rất giống là Nhân Tổ Truyện, bên trong ghi lại cái kia ba đầu đây?\"</p><p>Nhân Tổ Truyện, chương 4: Ghi lại như vậy một cái cố sự</p><p>Nhân Tổ ở thương mang trên mặt đất cô độc du đãng, tóc tai bù xù, hồn bay phách lạc, khi thì kêu khóc, khi thì ngây ngốc ngồi, khi thì si ngốc cười khúc khích.</p><p>Túc Mệnh Cổ đùa bỡn, để hắn cùng nhi tử nữ nhân chia lìa, mất đi Tài Phú Cổ, đem Nhân Tổ bức điên.</p><p>\"Ta là ai? Ta ở đâu? Ta phải làm gì?\" Nhân Tổ mờ mịt lại điên cuồng.</p><p>Một ngày buổi sáng, một đám chim từ Nhân Tổ bên người chạy như bay qua.</p><p>Này đám chim đều không có cánh vai, sáu con chân trên mặt đất trên thay phiên chạy trốn, cuốn lên đầy trời bụi mù.</p><p>Nhân Tổ nhìn thấy này chút chim nhỏ, vui vẻ nhảy dựng lên.</p><p>\"Nguyên lai ta là chim a!\" Hắn cũng tung ra mở chân lao nhanh, tụ hợp vào đàn chim bên trong.</p><p>Chim nhỏ dồn dập đối với Nhân Tổ phát sinh quái hống: \"Ngươi là người, ngươi dùng hai cái chân bước đi, ngươi không phải chim. Ngươi đi rồi, không muốn làm quấy nhiễu chúng ta, chúng ta đang truy đuổi Tự Do Cổ, chúng ta muốn đem tự do của chúng ta tìm trở về.\"</p><p>Nhân Tổ liền hỏi: \"Các ngươi tại sao muốn tìm kiếm Tự Do Cổ đây?\"</p><p>Chim nhỏ nhóm ngữ khí trầm trọng: \"Chúng ta đã từng nắm giữ quá Tự Do Cổ, nhưng chúng ta không có có ý thức đến. Làm chúng ta mất đi nó, mới phát hiện chúng ta đã không có hai cánh, cũng chưa có thể bay bay liệng. Làm chúng ta một lần nữa thu được tự do, chúng ta mới có thể giương cánh bay cao.\"</p><p>Nhân Tổ hiểu ra: \"Ta hiểu được, người cũng có tự do. Người nếu như không có tự do, giống như là chim nhỏ mất đi cánh vai.\"</p><p>]</p><p>\"Không sai! Ta nhớ ra rồi!\" Nhân Tổ vừa vỗ bàn tay một cái, cười ha hả, \"Ta cũng phải tìm kiếm tự do, thoát khỏi số mệnh ràng buộc, sau đó muốn đi nơi nào thì đi nơi đó, muốn cùng ai cùng nhau liền vĩnh viễn không chia cách.\"</p><p>Chim nhỏ dồn dập kinh ngạc nhìn chằm chằm Nhân Tổ nhìn: \"Người a, ngươi làm sao có thể có như vậy ý đồ không an phận đây?\"</p><p>\"Ngươi nhìn chúng ta một chút, chim nhỏ không có cánh vai tại sao có thể đây? Vì lẽ đó chúng ta truy tìm tự do là một loại bổn phận.\"</p><p>\"Mà các ngươi con người khi còn sống nhất định là muốn cô độc, tất cả đoàn tụ kết quả cũng sẽ là chia lìa. Người a, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt ngươi bổn phận, có thể không nên suy nghĩ bậy bạ.\"</p><p>Nhân Tổ sờ sờ đầu, biểu hiện nghi hoặc: \"Là như vậy sao?\"</p><p>Đàn chim cuối cùng để lại một câu nói: \"Người a, để cho chúng ta cho ngươi một cái lời khuyên đi. Tương lai ngươi nếu như chiếm được tự do, ngàn vạn phải hiểu được quý trọng, không muốn giống như chúng ta dễ dàng buông tay. Tuyệt đối không nên phóng Tự Do Cổ bay đi, nếu không ngươi sẽ hối hận.\"</p><p>Nhân Tổ cùng đàn chim phân biệt, dần dần lại quên mất thân phận của chính mình cùng theo đuổi.</p><p>Trong một ngày trưa, một đám bôn ba lam báo đi ngang qua hắn bên người.</p><p>Điên rồi Nhân Tổ gặp được này đám lam báo, phi thường vui vẻ, kêu to lên: \"Nguyên lai ta là con báo a.\"</p><p>Nhân Tổ vọt vào đàn báo trong đó.</p><p>Nhưng con báo nhóm đều đưa hắn gạt ra khỏi đi, dồn dập kêu to: \"Ngươi là người, ngươi không phải là con báo. Ngươi dùng hai cái chân bước đi, mà chúng ta là bốn cái chân. Ngươi ly khai, không muốn ảnh hưởng chúng ta, chúng ta đang truy đuổi Tự Do Cổ, chúng ta muốn đem tự do của chúng ta tìm trở về.\"</p><p>Nhân Tổ nghe xong liền hỏi: \"Các ngươi tại sao muốn tìm kiếm Tự Do Cổ đây?\"</p><p>Lam báo nhóm vẻ mặt u buồn: \"Ai, chúng ta đã từng nắm giữ quá Tự Do Cổ, nhưng chúng ta không có có ý thức đến. Làm chúng ta mất đi nó, chúng ta mới phát hiện mình đã không có răng nhọn, cũng chưa có thể lôi kéo nhai nát con mồi. Làm chúng ta một lần nữa thu được tự do, chúng ta mới có thể khoái trá ăn uống.\"</p><p>Nhân Tổ hiểu ra: \"Ta hiểu được, người cũng có tự do. Người nếu như không có tự do, giống như là dã thú đã không có hàm răng.\"</p><p>\"Không sai!\" Nhân Tổ vừa vỗ bàn tay một cái, cười ha hả, \"Ta muốn chiếm được tự do, thoát khỏi số mệnh ràng buộc, có vô số đếm không hết rượu ngon món ngon, hoa tài phú vô tận, còn có đủ loại ấm áp lại quần áo đẹp đẽ.\"</p><p>Lam báo nhóm ngẩn người, cười ha ha, trào phúng Nhân Tổ nói: \"Người a, ngươi làm sao có thể có như vậy ý đồ không an phận đây?\"</p><p>\"Ngươi nhìn một cái chúng ta, mãnh thú không có nanh vuốt giống như nói sao? Vì lẽ đó chúng ta truy tìm tự do là một loại bổn phận.\"</p><p>\"Mà các ngươi con người khi còn sống nhất định là muốn hai tay trống trơn mà đến, hai tay trống trơn mà đi. Người a, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt ngươi bổn phận, có thể không nên suy nghĩ lung tung.\"</p><p>Nhân Tổ gãi gãi đầu, biểu hiện bất mãn: \"Là như vậy sao?\"</p><p>Đàn báo cuối cùng để lại một câu nói: \"Người a, để cho chúng ta cho ngươi một cái lời khuyên đi. Tương lai ngươi nếu như chiếm được tự do, ngàn vạn phải hiểu được quý trọng, không muốn giống như chúng ta dễ dàng buông tay. Tuyệt đối không nên phóng Tự Do Cổ bay đi, nếu không ngươi sẽ hối hận.\"</p><p>Nhân Tổ cùng đàn báo phân biệt, dần dần lại quên mất thân phận của chính mình cùng theo đuổi.</p><p>Một ngày buổi tối, một đám cá bơi qua hắn bên người.</p><p>Nhân Tổ gặp được đàn cá, phi thường vui vẻ, kêu to lên: \"Nguyên lai ta là cá a.\"</p><p>Nhân Tổ vọt vào đàn cá trong đó, muốn cùng chúng nó đồng thời bơi lội thỏa thích.</p><p>Đàn cá nhóm một trận rối loạn, đem Nhân Tổ bài xích đi ra ngoài, dồn dập kêu la: \"Ngươi là người a, ngươi không phải là cá. Ngươi có hai cái chân, mà chúng ta đều không có chân. Ngươi đi mau, không phải làm phiền chúng ta, chúng ta đang truy đuổi Tự Do Cổ, chúng ta muốn đem tự do của chúng ta tìm trở về!\"</p><p>Nhân Tổ nghe xong liền hỏi: \"Các ngươi tại sao muốn tìm kiếm Tự Do Cổ đây?\"</p><p>Đàn cá nhóm than thở: \"Chúng ta đã từng nắm giữ quá Tự Do Cổ, nhưng chúng ta không có có ý thức đến. Làm chúng ta mất đi nó, chúng ta mới phát hiện mình đã không có mang cá, cũng chưa có thể ở trong nước hô hấp. Làm chúng ta một lần nữa thu được tự do, chúng ta mới có thể ở trong nước tùy ý bơi lội thỏa thích.\"</p><p>Nhân Tổ hiểu ra: \"Ta hiểu được, người cũng có tự do. Người nếu như không có tự do, giống như là không có cá quai hàm, không thể hô hấp.\"</p><p>\"Không sai!\" Nhân Tổ vừa vỗ bàn tay một cái, cười ha hả, \"Ta muốn chiếm được tự do, thoát khỏi số mệnh ràng buộc, ta muốn tự do tự tại hô hấp, vĩnh viễn tồn tại hạ đi, ta muốn vĩnh sinh!\"</p><p>Đàn cá dồn dập cười gằn: \"Người a, ngươi làm sao có thể có như vậy ý đồ không an phận đây?\"</p><p>\"Ngươi nhìn một cái chúng ta, mang cá là cá nhất định phải có, vì lẽ đó chúng ta truy tìm tự do là một loại bổn phận.\"</p><p>\"Mà các ngươi con người khi còn sống đã định trước cùng vĩnh sinh vô duyên, sắp sinh lão bệnh tử. Người a, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt ngươi bổn phận, cũng không thể suy nghĩ lung tung.\"</p><p>Nhân Tổ nhíu nhíu mày, biểu hiện phiền chán: \"Là như vậy sao?\"</p><p>Đàn cá cuối cùng để lại một câu nói: \"Người a, để cho chúng ta cho ngươi một cái lời khuyên đi. Tương lai ngươi nếu như chiếm được tự do, ngàn vạn phải hiểu được quý trọng, không muốn giống như chúng ta dễ dàng buông tay. Tuyệt đối không nên phóng Tự Do Cổ bay đi, nếu không ngươi sẽ hối hận.\"</p><p>Nhân Tổ cùng đàn cá phân biệt, dần dần quên mất đàn chim, đàn báo, đàn cá chăm sóc lời của hắn.</p><p>\"Ta là người, ta muốn theo đuổi tự do!\"</p><p>\"Ta muốn thoát khỏi số mệnh ràng buộc, cùng người yêu vĩnh viễn không chia cách, sinh hoạt giàu có hưởng lạc, còn muốn vĩnh viễn sống sót.\"</p><p>Rất nhiều đi ngang qua sinh linh nghe được Nhân Tổ, dồn dập lắc đầu, chủ động rời xa Nhân Tổ.</p><p>\"Đi mau, hắn chính là Nhân Tổ, lại đang nói mê sảng.\"</p><p>\"Hắn đã triệt để điên rồi.\"</p><p>\"Hắn làm sao dám nghĩ như vậy?\"</p><p>Một ngày, Tự Do Cổ từ đường cái kia đầu chủ động bay về phía Nhân Tổ.</p><p>Nhân Tổ đại hỉ, bắt lại nó.</p><p>\"Tự do a, ta rốt cục được tự do rồi.\" Nhân tộc phi thường vui vẻ, lại cảm thấy nghi hoặc, liền hỏi Tự Do Cổ: \"Thực sự là kỳ quái, mất cánh đàn chim truy đuổi ngươi, không răng mãnh thú truy tìm ngươi, thiếu quai hàm đàn cá theo đuổi ngươi, ngươi nhưng chủ động hướng về ta bay tới, đây là chuyện gì đây?\"</p><p>Tự Do Cổ nhân tiện nói: \"Ta dĩ nhiên không phải hướng về ngươi bay tới, người a, ngươi đã từng ý đồ dùng thái độ lừa dối ta, dùng ái tình ràng buộc ta, dùng của cải thu mua ta. Ta căm ghét ngươi, đồng thời hận ngươi! Ta sở dĩ chủ động bay tới, thuần túy là bị trên người ngươi Tư Tưởng Cổ hấp dẫn mà thôi.\"</p><p>Tư Tưởng Cổ từ Nhân Tổ trên người nổi lên, cười giải thích: \"Đó là bởi vì Nhân Tổ ngươi điên rồi, ngươi cả ngày suy nghĩ lung tung, một người mưu toan vĩnh viễn không chia cách, hy vọng xa vời áo cơm không lo, khát cầu vĩnh sinh không lão. Đây không phải là người điên là cái gì?\"</p><p>Tự Do Cổ thở dài một tiếng: \"Tư tưởng tự do chính là lớn nhất tự do. Chính là này chút suy nghĩ lung tung, có thể để ta lớn mạnh chính mình. Nhân Tổ a, tuy rằng ta bị ngươi bắt ở, nhưng ta chắc chắn sẽ không ra sức cho ngươi. Ngươi nhanh cho ta buông tay!\"</p><p>Nhân Tổ lắc đầu, bóp càng chặt: \"Tự Do Cổ, ta là sẽ không buông tay.\"</p><p>Tự Do Cổ cười gằn: \"Vậy ngươi có thể chuẩn bị xong, chớ bị đè bẹp hạ.\"</p><p>Vừa dứt lời, Trách Nhiệm Cổ liền bay tới, đặt ở Nhân Tổ vai đầu.</p><p>\"Thật nặng, thật nặng a!\" Nhân Tổ bị ép tới hầu như không đứng lên nổi đến.</p><p>Tư Tưởng Cổ thở dài nói: \"Tự do cùng trách nhiệm đi theo, Nhân Tổ a, ngươi muốn chiếm được tự do, liền được nhận trách nhiệm. Chí ít, ngươi được vì là chính ngươi phụ trách.\"</p><p>Nhân Tổ cắn răng kiên trì, mồ hôi như mưa rơi, rất nhanh liền quỳ trên mặt đất.</p><p>Hắn lại thấy được tơ nhện.</p><p>Túc Mệnh Cổ tơ nhện quấn quanh toàn thân của hắn, Nhân Tổ gánh chịu trách nhiệm gánh nặng cũng đã hết sức miễn cưỡng, căn bản không có khí lực đi tránh thoát tơ nhện ràng buộc.</p><p>Túc Mệnh Cổ tơ nhện càng thu càng chặt, đem Nhân Tổ khắp toàn thân từ trên xuống dưới đều đè nén ra vết máu đến.</p><p>Nhân Tổ kêu to: \"Chuyện gì thế này?\"</p><p>Tư Tưởng Cổ giải thích: \"Người a, ngươi càng là tự do, lại càng sẽ cảm nhận được ngươi là bị hạn chế.\"</p><p>Tự Do Cổ cười nói: \"Mau buông tay đi, ngươi bắt thời gian của ta càng lâu, tơ nhện liền cuốn lấy càng nhiều, lượn quanh được càng chặt, thậm chí trực tiếp đem ngươi ghìm chết!\"</p><p>Nhân Tổ lắc đầu: \"Không, ta tuyệt sẽ không buông tay, Tự Do Cổ a, ta muốn chiếm được ngươi!\"</p><p>Vô số tơ nhện khảm tiến vào Nhân Tổ trong da thịt, Nhân Tổ gào kêu đau gào thét, lăn lộn trên mặt đất, nhưng chính là không buông tay.</p><p>\"Ha ha ha!\" Nhân Tổ lại bắt đầu cười khúc khích, \"Ta cảm giác được ở nơi xa xôi có một con cổ. Chỉ cần phần cảm giác này, liền để ta cảm thấy vui sướng cùng thỏa mãn.\"</p><p>Tư Tưởng Cổ thẳng thắn nói: \"Cái kia là chuyện đương nhiên. Ai có thể được Tự Do Cổ, người đó liền có thể cảm nhận được Hạnh Phúc Cổ vị trí.\"</p><p>Nhân Tổ cắn răng kiên trì, khi thì đau đến khóc lớn, khi thì mừng rỡ cười to. Tơ nhện chăm chú kiềm chế, quấn ở xương của hắn đầu trên, đem xương cốt đều đè nén ra vết rạn nứt, nhưng Nhân Tổ vẫn luôn gắt gao không buông tay.</p><p>Cuối cùng, hắn đau đến ngất đi.</p><p>Cũng không biết qua bao lâu, hắn mơ màng tỉnh lại.</p><p>Túc Mệnh Cổ tơ nhện không lại nắm chặt, Trách Nhiệm Cổ cũng sẽ không gây nặng hơn áp lực, Tư Tưởng Cổ biến mất không còn tăm hơi.</p><p>\"Chờ chút, Tự Do Cổ đây?\" Nhân Tổ không cảm giác được Tự Do Cổ tồn tại, hắn hoảng rồi, vội vã mở ra hai tay.</p><p>Vừa lộ ra một cái khe, Tự Do Cổ liền đột nhiên bay ra ngoài, rời đi Nhân Tổ.</p><p>Mọi người nắm giữ tự do thời điểm, thường thường không ý thức được có nó. Đợi đến mất đi, mới có thể bỗng nhiên phát hiện.</p><p>Nhân Tổ nhìn thấy Tự Do Cổ bay đi, sợ ngây người, lại nghĩ tới đàn chim, đàn báo, đàn cá cuối cùng chăm sóc hắn, hối hận phi thường.</p><p>Hắn thống khổ lôi kéo tóc của chính mình, lăn lộn đầy đất.</p><p>\"Ta còn không bằng đi chết a.\" Nhân Tổ đau đến không muốn sống, \"Ta tình nguyện mất đi ái tình, mất đi sinh mệnh, cũng không muốn mất đi tự do a!\" </p>\n\t\t\t \n\n                    "
}