{
  "href": "https://doctruyenchufull.vip/633406debea2d9fb2f85b792",
  "title": "Chương 1964: Hoàn Chỉnh Nhân Ý",
  "chapterNumber": "1964",
  "slug": "chuong-1964-hoan-chinh-nhan-y",
  "previousLink": "chapters-truyenchufull/1963-chuong-1963-cuoi-cung-quyet-dau",
  "currentLink": "chapters-truyenchufull/1964-chuong-1964-hoan-chinh-nhan-y",
  "nextLink": "chapters-truyenchufull/1965-chuong-1965-bien-hoa-nhan-tam",
  "contentHTML": "\n\n                        <p> Ở này triệt để thả ra nhân ý trong nháy mắt, mặc kệ song phương Cổ Tiên, đều tựa hồ nghe được vô số dân chúng xì xào bàn tán.</p><p>\"Nhất định muốn bình an khỏe mạnh trưởng thành a, các con của ta.\"</p><p>\"Người hữu tình có thể sẽ thành thân thuộc, thật sự quá tốt rồi.\"</p><p>\"Cầu nguyện thiên hạ hòa bình vạn vạn đời. Thà làm thái bình cẩu, không làm loạn thế nhân!\"</p><p>\"Giết sạch này chút vô pháp vô thiên, không chuyện ác nào không làm đạo tặc ác đồ nhóm!\"</p><p>\"Chính đạo nhất định sẽ thắng.\"</p><p>\"Ta tin tưởng, chính nghĩa cùng công đạo tuy có thời gian muộn, nhưng từ không vắng chỗ.\"</p><p>\"Nhất định phải thắng a, Thiên Đình, ta không thể làm cái gì, ta chỉ có thể như vậy cho các ngươi cầu nguyện.\"</p><p>Thiên Đình các Cổ Tiên không từ sĩ khí đại chấn, nhưng rất nhanh, biểu tình nghi hoặc liền hiện lên ở bọn họ trên mặt.</p><p>Kẻ thù của bọn họ đồng dạng chiếm được tăng cường, đồng thời tựa hồ, thật giống, phảng phất, ba vực Cổ Tiên lấy được giúp ích so với bọn họ còn muốn lớn hơn một chút?</p><p>\"Giết chết này chút dối trá chính đạo!\"</p><p>\"Phá hủy Thiên Đình, nó cao cao tại thượng, không biết bóc lột Trung Châu bao nhiêu thế hệ! !\"</p><p>\"Ta tuy rằng kính nể Thiên Đình tinh thần, nhưng ta vĩnh viễn không đạt tới a. Ta là Trung Châu Cổ Tiên, ta được thừa nhận sự ích kỷ của ta, ta chỉ là một thông thường cổ tu thôi. Nhưng mà Trung Châu tài nguyên đều bị Thiên Đình, đều bị thập đại cổ phái chiếm cứ, đều bị Thiên Đình cướp đoạt. Gia nhập Thiên Đình? Quá khó khăn, bọn họ thậm chí muốn ta cung phụng Tiên Khiếu! Ta làm sao cam lòng?\"</p><p>\"Đánh đổ Thiên Đình đi, đối với Thiên Đình tạo thành thương tổn càng nhiều, sau này năm vực hợp nhất, chúng ta cái khác bốn vực áp lực lại càng nhỏ.\"</p><p>\"Thiên Đình chiếm lấy Nhân tộc đệ nhất thế lực bảo tọa, thật sự quá lâu quá lâu. Nếu như nó bị lật tung, khà khà, cái này nhất định hết sức có ý tứ!\"</p><p>. . .</p><p>Song phương lại lần nữa giao thủ, Thiên Đình các Cổ Tiên ngạc nhiên phát hiện, trên người đối phương Nhân Trung Hào Kiệt sát chiêu thật là so với bọn họ càng mạnh mẽ hơn.</p><p>Tại sao sẽ như vậy?</p><p>Rõ ràng Nhân Trung Hào Kiệt sát chiêu chính là chúng ta Thiên Đình thủ đoạn!</p><p>Tại sao Nhân Trung Hào Kiệt sát chiêu lựa chọn trợ giúp kẻ địch càng nhiều? !</p><p>Thiên Đình các Cổ Tiên nghi ngờ không thôi, trong lúc nhất thời càng bị dần dần ép vào hạ phong.</p><p>Võ Dung lại lần nữa thủ lĩnh quần hùng, hắn đầu tiên chạy ra khỏi Ngọc Thanh Tích Phong Tiểu Trúc Lâu, dũng mãnh tuyệt luân địa xung phong ở phía trước nhất. Thời khắc này, hắn sung mãn phân cho thấy Nam Cương Võ gia võ gió!</p><p>Mặt mũi hắn âm trầm, hai mắt lập loè hàn mang. Phá hủy Túc Mệnh Cổ ý chí chiến đấu, vẫn luôn là mãnh liệt như vậy cùng mãnh liệt!</p><p>Đã từng. . .</p><p>Hắn đứng ở mẫu thân Võ Độc Tú quan tài trước, đang trầm mặc bên trong chia buồn.</p><p>Hắn bi thống đồng thời, rồi lại phát hiện sâu trong nội tâm mình có một tia ung dung cùng vui vẻ.</p><p>\"Chẳng lẽ là chính ta bất hiếu sao?\" Võ Dung tra hỏi chính mình, sau đó dần dần hiểu mình chân thực tâm ý, \"Không phải dạng này. Ta đối với mẫu thân đại nhân tràn đầy hiếu cùng kính. Thế nhưng nàng thật sự quá cường đại, ở của nàng trong bóng tối ta chỉ có thể lựa chọn thần phục cùng cuộn lại. Nàng đi, ta mới có thư giãn không gian của mình a.\"</p><p>Trở lại trước mắt.</p><p>Võ Dung ý chí chiến đấu như sắt, ánh mắt lạnh lẽo, lại toát ra nội tâm cuồng nhiệt!</p><p>\"Vì lẽ đó, cho ta phá hủy đi, Túc Mệnh Cổ!\"</p><p>\"Ta sẽ giống chia buồn mẫu thân như thế, chia buồn ngươi.\"</p><p>\"Chỉ có ngươi đi, mới có thể có ta Võ Dung dã tâm cùng hoài bão tự do a!\"</p><p>Một bên khác, Kiếp Vận Đàn lực áp Tru Ma Bảng.</p><p>Băng Tắc Xuyên chưa bao giờ cảm giác mình là mạnh mẽ như vậy!</p><p>Hắn nhiệt huyết dâng lên, khuấy động ở ngực.</p><p>]</p><p>\"Ngươi một mực còn không rõ a, Tần Đỉnh Lăng! Uổng ngươi là lớn Dương đại nhân người bên gối.\"</p><p>\"Mệnh là định số, vận chính là biến số. Ngươi cho rằng lớn Dương đại nhân vì sao phải khai sáng Vận đạo, vì sao có thể khai sáng Vận đạo?\"</p><p>\"Từ nào đó loại phương diện mà nói, đây là ngàn tỉ sinh linh đều hy vọng Vận đạo xuất hiện! Làm hết thảy sinh mệnh đều là định số, hết thảy tao ngộ đều là từ lâu quyết định đồ vật, như vậy sinh mệnh còn có cái gì còn sống ý nghĩa đây? Này cùng con rối, cũng hoặc là xác chết di động có cái gì khác biệt đâu?\"</p><p>\"Này không phải của ta phỏng đoán, mà là lớn Dương đại nhân chính miệng nói với ta lời a!\"</p><p>\"Mà ta chính là kế thừa ý chí của hắn, ở này hơn 30 vạn năm sau, cũng muốn liều mạng chết chống lại, cam tâm tình nguyện làm cho này chờ ý chí mà tác chiến lão nam nhân! !\"</p><p>Tiên đạo sát chiêu Hạo Nhiên Oanh Hưởng!</p><p>Trầm Tòng Thanh càng chủ động hướng về Phượng Cửu Ca phát khởi công kích.</p><p>Phượng Cửu Ca chủ trì Vận Mệnh Ca, ở Trầm Tòng Thanh điên cuồng tấn công bên dưới, không ngừng lùi lại, lấy ổn định bản phương trận tuyến vì là mục tiêu chủ yếu.</p><p>Trầm Tòng Thanh điên cuồng gào thét: \"Phượng Cửu Ca! Ngươi và ta đều là thanh âm đạo Cổ Tiên, coi như không nhìn thấy, lẽ nào cũng không nghe thấy sao?\"</p><p>\"Ngươi nghe!\"</p><p>\"Đây là thiên hạ tuyệt đại đa số người tiếng lòng!\"</p><p>\"Bọn họ không muốn lại bị trói buộc, bọn họ khát vọng tự do. Mặc kệ loại này tự do là biết bao không thiết thực! Có lúc, giống như là người điên, kẻ ngu si ảo tưởng.\"</p><p>\"Nói thật.\" Trầm Tòng Thanh nói tới chỗ này, càng tại chỗ chảy xuống cảm động lệ đến, \"Ta chưa bao giờ có cảm thụ như vậy. Thật giống như ta đứng bên người triệu tỉ tỉ người, bọn họ đang vì ta hò hét, đang vì ta khuyến khích. Có lẽ đây chính là Thiên Đình các Cổ Tiên vì là Nhân tộc phấn khởi chiến đấu mà có cảm thụ đi.\"</p><p>\"Cái này chiến trường ta đúng là đến đúng rồi!\"</p><p>Ầm, ầm, ầm ầm, ầm, ầm!</p><p>Sát người vật lộn, từng cú đấm thấu thịt, Phương Nguyên cùng Long Công đều là đón đánh đánh mạnh.</p><p>Giằng co chốc lát, Long Công bắt đầu rơi vào hạ phong.</p><p>Cứ việc Long Công gắt gao cắn chặt răng quan, nghĩ muốn đứng vững, nhưng vẫn cũ không làm nên chuyện gì. Thời khắc này, hắn bắt đầu cảm nhận được cái gì gọi là lực bất tòng tâm!</p><p>Tất cả mọi người tại chỗ trong đó, Phương Nguyên trên người Nhân Trung Hào Kiệt sát chiêu uy năng dĩ nhiên cao nhất.</p><p>\"Tại sao? Tại sao! ? Rõ ràng ngươi là một cái ma đầu, một cái làm hại thế gian, không chuyện ác nào không làm ma đầu! Tại sao ngươi lấy được nhân ý giúp đỡ, càng là nhiều nhất?\" Long Công tức giận rống to.</p><p>\"Ngươi còn không hiểu ra sao? Long Công! Cái này thời đại đã bất đồng, nhân tâm đã thay đổi!\"</p><p>\"Thượng cổ thời đại, Nhân tộc muốn mưu cầu sinh tồn. Vì lẽ đó ba đại Ma Tôn xâm lấn Thiên Đình, đều có lưu thủ.\"</p><p>\"Mà bây giờ, khoảng cách thượng cổ thời đại đã qua hơn một triệu năm! Các ngươi Thiên Đình đã không đại biểu được ngàn tỉ dân chúng nhân ý!\"</p><p>Phương Nguyên từng từ đâm thẳng vào tim gan, như là so với Long Nha còn muốn sắc bén lưỡi dao, trực tiếp đâm thủng cắt chém Long Công nội tâm.</p><p>Phương Nguyên vung lên hơn xa song quyền, toàn thân cao thấp từng cái then chốt đều hóa thành vũ khí, hướng về Long Công công giết tới.</p><p>Khí Hô Sơn bị hắn đánh nổ, Hồi Toàn Long Nha bị hắn đánh tan, Long Công Long Trảo Kích, Loạn Long Quyền bị Phương Nguyên từng bước một đè xuống!</p><p>Ầm, ầm, ầm oanh oanh!</p><p>Mỗi một lần công kích, Phương Nguyên nắm đấm đều nhấc lên âm bạo nổ vang.</p><p>Huyết chiến áo khoác ngoài tản ra đỏ tươi vầng sáng, bao phủ Phương Nguyên toàn thân, mang cho hắn toàn bộ phương diện khủng bố tăng lên.</p><p>Long Công ngón tay đầu bị Phương Nguyên đánh gãy, quyền của hắn đầu ngạnh hám Phương Nguyên nắm đấm, đã lộ ra xương tay! Trên người hắn Cửu Long Văn hộ thân ở kêu rên! Thình lình đã bị Phương Nguyên đánh tan hơn một nửa!</p><p>. . .</p><p>Vô số năm trước, có như vậy một đôi người yêu.</p><p>Nam gọi Thổ Cơ, nữ tên là Nhược Ly.</p><p>Thổ Cơ là một vị người đá, mà Nhược Ly thì lại là Nhân tộc nữ Tiên.</p><p>\"Ta chuyên tu Luật đạo, đương nhiên tin tưởng thế gian này các loại quy củ. Vạn vật vạn sự đều có nó quỹ tích đặc biệt, cũng chính là mệnh. Ta một mực tuân theo mạng của ta, ta tin tưởng ta có thể gặp được thấy ngươi, yêu ngươi, đều là mệnh đối với thiện ý của ta.\" Thổ Cơ nói.</p><p>Nhược Ly thì lại nói: \"Như vậy ta như nói cho ngươi, trong số mệnh đã định trước ta sẽ bị Cuồng Man Ma Tôn giết chết đây?\"</p><p>\"Cái gì? !\" Thổ Cơ khiếp sợ, \"Nhược Ly, lời tiên đoán này ngươi, ngươi quên đi bao nhiêu lần?\"</p><p>\"Kỳ thực chỉ cần một lần là đủ, nhưng ta đích xác quên đi rất nhiều lần, mỗi một lần kết quả đều là như vậy đây. Ngươi biết Trí đạo Cổ Tiên tiên đoán, tại sao đều chuẩn như vậy sao? Đó là bởi vì số mệnh quỹ tích đều là cố định. Ta chết vì Cuồng Man tay, liền là của ta số mệnh đi.\"</p><p>Thổ Cơ trầm mặc một lát, sau đó dùng một loại dứt khoát gần như quyết tuyệt khẩu khí nói: \"Cái kia ta liền. . . Không tin số mệnh!\"</p><p>Dựa vào cái gì nhất định phải chết ở Cuồng Man Ma Tôn trong tay?</p><p>Dựa vào cái gì người yêu của ta không thể hạnh phúc vui sướng địa tiếp tục sống?</p><p>Nếu như đây là số mệnh sắp xếp, như vậy ta không chấp nhận!</p><p>. . .</p><p>Long Công bị Phương Nguyên làm cho không ngừng lùi lại, không ngừng lùi lại. Đầu tiên là khóe miệng chảy máu, sau đó là thất khiếu cũng bắt đầu chảy máu, đây là Phương Nguyên nắm đấm đánh ở trên người hắn, tạo thành hắn ngũ tạng lục phủ xuất huyết.</p><p>\"Thoải mái! Thực sự là thoải mái a!\" Cuồng Man ý chí đang khoác lên trong gió hô to, hưng phấn khua tay múa chân, \"Tiểu tử, ngươi tuy rằng xấu xí, nhưng cái này phong cách giống ta! Không thể không nói, ta đối với ngươi ấn tượng có chút đổi cái nhìn. Nhưng không biết tại sao, ta luôn cảm giác khiếm khuyết chút gì?\"</p><p>Cuồng Man ý chí suy tư một chút, bỗng nhiên vỗ tay một cái: \"Ta biết rồi! Tiểu tử, ngươi nên hưng phấn điên cuồng hét lên, vui sướng địa hò hét, này mới là nam nhân chiến đấu hào hùng a!\"</p><p>Nhưng mà Phương Nguyên sắc mặt lãnh khốc như băng, hai mắt đen kịt như một mảnh hồ sâu, hoàn toàn không có có một tia dư thừa vẻ mặt.</p><p>Đối với hắn mà nói, hắn sở dĩ lấy phương thức chiến đấu như vậy, bất quá là đem Tự Do Tàn Khuyết Biến sát chiêu sở trường lợi dụng mà thôi.</p><p>Có tam quái cự lực, Long Công cùng hắn như vậy cận chiến, vốn là vô cùng chịu thiệt. Nhưng lại lệch Phương Nguyên một bộ lật đổ Giám Thiên Tháp trạng thái, làm cho Long Công không thể không như vậy cùng Phương Nguyên dây dưa.</p><p>Long Công tình thế càng thêm không ổn, rất rõ ràng càng ngày càng thủ nhiều công ít.</p><p>Hắn điên cuồng hét lên, hắn rít gào, nhưng hắn vẫn cứ đang không ngừng mà bị Phương Nguyên đánh cho lùi về sau.</p><p>. . .</p><p>Ở Nam Cương, có một cái Cổ Tiên gọi là Đào Chú.</p><p>\"Hắn chính là Đào Chú?\"</p><p>\"Là kẻ ngu chứ? Vì nghiên cứu cái gì ngũ giới bí mật, càng bỏ như vậy nhân duyên!\"</p><p>\"Là người điên mới đúng. Ta có một quãng thời gian thường thường nhìn thấy hắn, chuyên môn hướng về giới bích bên trong xuyên, làm được bản thân vỡ đầu chảy máu, chật vật như chó.\"</p><p>Vì nghiên cứu năm vực giới bích, hắn hy sinh hầu như hết thảy, một lòng một dạ địa nghiên cứu, chịu đựng vô số người chê cười, gian nan chống đỡ bao nhiêu người trong bóng tối chèn ép.</p><p>Trí mạng nhất là số mệnh cho hắn mở một cái thiên đại chuyện cười!</p><p>Ở tương lai không xa, năm vực giới bích sẽ hoàn toàn biến mất.</p><p>Đào Chú nghiên cứu cho dù có thành quả, tựa hồ cũng mất đi ý nghĩa.</p><p>\"Nhưng này dạng thì lại làm sao đây?\"</p><p>\"Nếu như đây chính là số mệnh, ta Đào Chú không cách nào phản kháng, vô lực thay đổi. Vậy lại như thế nào đây?\"</p><p>\"Ta còn là sẽ nghiên cứu một chút đi! Coi như cuối cùng vẫn là thất bại, nghiên cứu không ra đến, cuộc đời của ta đều thất bại!\"</p><p>\"Ta cũng sẽ không nhận mệnh! Ta coi như rõ ràng cuộc đời của ta phía trước, đứng sừng sững một mặt tên là số mệnh giới bích, ta cũng phải đấu đá lung tung!\"</p><p>\"Coi như là đập đầu chết ở trên tường, ta cũng đem ngẩng đầu cười tử vong.\"</p><p>Dựa vào cái gì ta muốn nhận mệnh?</p><p>Mụ nội nó.</p><p>Ta chính là muốn làm như vậy!</p><p>Ta chính là muốn như thế sống sót! </p>\n\t\t\t \n\n                    "
}