{
  "href": "https://doctruyenchufull.vip/633406e5bea2d9fb2f85b79c",
  "title": "Chương 1965: Biến Hóa Nhân Tâm",
  "chapterNumber": "1965",
  "slug": "chuong-1965-bien-hoa-nhan-tam",
  "previousLink": "chapters-truyenchufull/1964-chuong-1964-hoan-chinh-nhan-y",
  "currentLink": "chapters-truyenchufull/1965-chuong-1965-bien-hoa-nhan-tam",
  "nextLink": "chapters-truyenchufull/1966-chuong-1966-pha-huy-tuc-menh",
  "contentHTML": "\n\n                        <p> \"Nhanh trợ giúp Long Công!\" Thiên Đình các Cổ Tiên dồn dập lên đường, không dám tiếp tục ngồi xem xuống.</p><p>Long Công cùng Phượng Cửu Ca chính là Thiên Đình hai trụ cột lớn, một khi Long Công bị Phương Nguyên đánh bại, triệt để ngã xuống, toàn bộ chiến cuộc e sợ lại muốn mê ly khó dò thái độ.</p><p>Oanh!</p><p>Phương Nguyên bỗng nhiên một cái đá vào cẳng chân, đem Long Công cánh tay đột nhiên đá đến một bên.</p><p>Long Công cửa giữa mở lớn, Phương Nguyên thừa cơ lấn đến gần, tay trái một phát bắt được Long Công tóc tím.</p><p>Sau đó, hắn vung lên hữu quyền, quyền ảnh biểu bay, từng quyền giống như đạn pháo đánh vào Long Công trên mặt, trên lồng ngực.</p><p>Dưới tình thế cấp bách, Long Công không cách nào thoát thân, chỉ phải rống to: \"Tam Khí Quy Lai!\"</p><p>Khí lưu lần thứ hai tuôn ra, hội tụ đến Long Công trên người, Long Công trạng thái lại lần nữa lật gấp ba.</p><p>Ầm, ầm, ầm! Phương Nguyên hành hung Long Công.</p><p>Chiếu đánh không lầm!</p><p>. . .</p><p>Hơn một triệu năm trước, Nguyên Liên thành tôn, Bạch Long Ngư phục, ngụy trang thành người phàm, du lịch thiên hạ.</p><p>Một ngày, hắn đi tới Tây Mạc một cái nghèo nghèo cũ nát thôn trang nhỏ.</p><p>Ở đây, hắn bởi vì Cổ sư thân phận, ra tay giúp đỡ thôn dân giải quyết rồi một ít việc nhỏ, chiếm được trong thôn già trẻ thịnh tình khoản chờ.</p><p>Một vị hài đồng hưng phấn nhất, hắn sùng bái Nguyên Liên Tiên Tôn suýt chút nữa thì phục sát đất.</p><p>Bởi vì hắn thấy được trong cuộc đời hy vọng mới.</p><p>\"Cổ sư đại nhân, Cổ sư đại nhân. Ta cầu ngươi, ta van ngươi!\" Hài đồng ngã quỳ trên mặt đất, cầm lấy Nguyên Liên quần áo vạt áo, ngước nhìn Nguyên Liên Tiên Tôn, hồn nhiên trong tròng mắt càng là nước mắt cùng khẩn cầu.</p><p>\"Nói đi, hài tử, không muốn quỳ, có thể trợ giúp cho ngươi, ta nhất định sẽ giúp ngươi.\" Nguyên Liên ôn hòa đem hài đồng đỡ.</p><p>Hài đồng toát ra vẻ vui mừng: \"Ngài có thể ra tay giúp đỡ, vậy thì thật là quá tốt! Mời ngươi phục sinh mẫu thân của ta đi, nàng là người ta thích nhất, cũng là thế gian này yêu ta nhất người. Ở ta rất sớm trước, cha của ta liền từ bỏ mẫu thân cùng ta. Ta có thể trưởng thành, đều là mẹ ta khổ cực cùng tâm huyết.\"</p><p>\"Nhưng mẹ ta ở mấy ngày trước chết rồi, nàng là mệt chết, cũng là ốm chết. Nàng trước khi chết, còn đem chỉ còn lại nửa khối bánh, dùng run lập cập tay nhét mạnh vào trong tay ta, tỉnh cho ta ăn!\"</p><p>\"Ta không thể không có mẹ!\"</p><p>\"Ta không thể không có mẫu thân a!\"</p><p>\"Ta cầu van ngươi, Cổ sư đại nhân. Ngài có thể đào mở sâu như vậy cát đất, chuẩn xác tìm ra nguồn nước. Nhất định có thể đủ phục sinh mẫu thân của ta đi!\"</p><p>Nguyên Liên Tiên Tôn trầm mặc.</p><p>Hài đồng ngây thơ, không biết phục sinh một kẻ đã chết, so với đào giếng cầu nước muốn khó hơn nhiều. Nhưng Nguyên Liên Tiên Tôn chính là đương đại Tôn giả, người khác không cách nào làm được sự tình, hắn đương nhiên có thể.</p><p>Nhưng hắn không thể!</p><p>Hắn là Tiên Tôn, Thiên Đình Tiên Tôn.</p><p>Liền Nguyên Liên Tiên Tôn xoa xoa hài đồng đầu, thở dài nói: \"Đây là không có thể được nha, thiên hạ sinh linh bất kể là cái gì, đều sẽ có mọc ra chết. Mẹ ngươi chết chính là nơi trở về của nàng, không phải là không một loại giải thoát đây? Ngươi muốn xem mở một ít, dũng cảm sống tiếp, vui vẻ sống tiếp, ta tin tưởng mẫu thân của ngươi nhất định sẽ chờ đợi như ngươi vậy sinh hoạt.\"</p><p>\"Không! Ta không được!\" Hài đồng điên cuồng lắc đầu, \"Ta liền muốn mẹ ta phục sinh!\"</p><p>Nguyên Liên lắc đầu, lần thứ hai thở dài: \"Ta không thể phục sinh mẫu thân của ngươi.\"</p><p>\"Tại sao? Ngươi rõ ràng có thể làm như thế!\" Hài đồng trừng lớn hai mắt, căm tức Nguyên Liên.</p><p>Nguyên Liên lại lần nữa lắc đầu, không tiếp tục nói nữa.</p><p>Hài đồng rống to, tay chỉ Nguyên Liên: \"Ta hận ngươi, ta hận ngươi, Cổ sư! Ngươi rõ ràng có thể giúp ta phục sinh mẫu thân, ngươi nhưng không làm như vậy! Ngươi quá lạnh khốc, ngươi thật sự rất tàn nhẫn. Cũng bởi vì nàng không phải mẫu thân của ngươi sao? Nếu là ngươi mẫu thân, ngươi sẽ lạnh lùng như thế từ chối sao?\"</p><p>Nguyên Liên rơi vào trầm tư, hắn chân chính đặt mình vào hoàn cảnh người khác nghĩ như vậy, sau đó hắn tính ra kết quả, lấy mười vạn phần nhận thức Chân Thần sắc trả lời: \"Đúng, ta sẽ làm như vậy. An nhiên tiếp thu tử vong, bất kể là bất luận người nào. Bởi vì ta biết, đây đều là số mệnh sắp xếp.\"</p><p>\"Đi mẹ nó mệnh!\" Hài đồng tê hét lên điên cuồng, \"Ta quản hắn mẹ kiếp cái gì mệnh, ta liền cần ta mẹ, ta muốn mẹ của ta!\"</p><p>Hài đồng rất nhanh bị nghe tiếng mà đến các thôn dân ngăn lại, trưởng thôn không ngừng bận rộn hướng về Nguyên Liên xin lỗi.</p><p>Nguyên Liên vung vung tay, biểu thị chính mình không lo lắng.</p><p>Hắn nhìn bị các thôn dân mạnh mẽ ám trợ, điên cuồng giãy giụa hài đồng, bỗng nhiên sững sờ, lập tức toàn bộ cả người đều ác tàn nhẫn rùng mình một cái!</p><p>Vào đúng lúc này, hắn đột nhiên hiểu được.</p><p>Tại sao chính mình du lịch thiên hạ, luôn cảm giác một loại loáng thoáng bất an.</p><p>Nhân tâm nghĩ biến, lòng tham không đáy!</p><p>Làm Nhân tộc trở thành thiên địa bá chủ, bọn họ ** đã không còn là chống lại dị tộc thống trị cùng trấn áp, mà là càng nhiều hơn điên cuồng ảo tưởng.</p><p>Nguyên Liên ngơ ngác nhìn trước mắt hài đồng, hắn bỗng nhiên tỉnh ngộ: Đương kim Nhân tộc không phải là trước mắt hài đồng, hắn ở số mệnh ràng buộc hạ điên cuồng giãy dụa, vì không thiết thực hy vọng xa vời? Nhưng đây thật sự là không thiết thực hy vọng xa vời sao? Phục sinh một cái người bị chết, lẽ nào không làm được sao?</p><p>Nguyên Liên rất rõ ràng, này là có thể làm được. Chỉ là. . . Không thể làm mà thôi.</p><p>Đây là không được cho phép.</p><p>Nhưng mà mà không bị cho phép, thì sẽ không có người đi làm sao?</p><p>]</p><p>Nguyên Liên đột nhiên cảm nhận được mờ mịt cùng bàng hoàng, một loại thắm thiết tận xương bất lực. Mặc dù hắn là cửu chuyển Tôn giả, đương thời người số một!</p><p>Hắn có thể đem hết toàn lực ngăn cản thế gian người không đi làm như vậy, thế nhưng chờ hắn đã chết phía sau đây?</p><p>Coi như hắn khi còn sống tận tâm tận lực, không người đi làm như vậy, nhưng hắn Nguyên Liên có thể ngăn cản người trong cả thiên hạ không đi nghĩ như vậy sao?</p><p>Mà đáng sợ nhất, vừa vặn chính là loại tư tưởng này!</p><p>Hắn dựa vào cái gì có thể ngăn cản mọi người ảo tưởng?</p><p>Hắn không thể ngăn cản mọi người trong lòng sinh dọn ra các loại **!</p><p>. . .</p><p>Long Công bị Phương Nguyên bị đánh một trận!</p><p>Hắn ban đầu toàn lực phản kích, nhưng Phương Nguyên mạnh mẽ tiếp nhận được Long Công phản kích, khuôn mặt vẫn lạnh lùng như sắt.</p><p>Long Công bị Phương Nguyên đánh cho hoàn toàn thay đổi, lồng ngực hố hãm, Long Lân loạn vãi, khí tức thẳng tắp rơi xuống khỏi đi.</p><p>\"Tam Khí Quy Lai!\" Long Công lại rống một tiếng, khí tức lại nhấc thăng lên, thương thế nháy mắt khôi phục.</p><p>Ầm, ầm, ầm! Phương Nguyên vẫn cứ đánh tơi bời Long Công.</p><p>Long Công vừa rồi khôi phục như cũ dung mạo, lần thứ hai bị Phương Nguyên đánh cho mũi sụp nha nát. Rất nhanh các nơi gãy xương, bốn phía phun máu.</p><p>Long Công tử chiến không lùi, toàn lực phòng thủ, lại kêu to: \"Tam Khí Quy Lai!\"</p><p>Tình trạng của hắn lần thứ hai khôi phục.</p><p>Cuồng Man ý chí đang khoác lên trong gió hô to trợ uy: \"Tiếp tục đánh hắn, tiếp tục đánh hắn! Vào chỗ chết đánh, đem hắn làm bạo nổ! Ta ngược lại muốn xem xem Thiên Đình có bao nhiêu gốc gác, có thể để hắn như vậy tiêu hao! Ha ha ha.\"</p><p>Nhưng Phương Nguyên nhưng vẫn ở tỉnh táo tính toán tam quái hợp nhất phía sau còn sót lại sức mạnh.</p><p>Sức mạnh đang không ngừng mà suy yếu.</p><p>Lúc trước tam quái vừa khi mới xuất hiện, trong đó lục cá đỉnh đầu, là có thể đem Long Công đính đến cái toàn thân nát tan gãy xương. Nhưng trải qua nhiều lần ác chiến, mấy lần Mệnh Bại sau thử thách, tam quái sức mạnh đã còn sót lại không nhiều lắm.</p><p>Phương Nguyên thôi thúc Tự Do Tàn Khuyết Biến, tam quái sức mạnh tuy rằng kết hợp thành một chỗ, nhưng ở phòng ngự, xê dịch, chữa trị chờ mỗi cái phương diện đều phải kịch liệt tiêu hao.</p><p>So với gốc gác, thật sự chính là không sánh bằng Thiên Đình!</p><p>Đầy trời quyền ảnh đột nhiên một tay, Phương Nguyên đột nhiên giơ lên cao nắm đấm, một đòn toàn lực!</p><p>Oanh! !</p><p>Một tiếng nổ vang, Phương Nguyên hữu quyền tàn nhẫn mà khảm tiến vào Long Công mặt bên trong đi. Sau đó sức mạnh kinh khủng bộc phát ra, Long Công trong nháy mắt trực tiếp mất đi ý thức, giống như lưu tinh, trong chớp mắt liền xẹt qua bầu trời, nặng nề rơi rơi trên mặt đất.</p><p>Sau đó không ngừng chìm xuống, dùng cứng rắn thân thể đè ép xông tới Thiên Đình dày nặng thổ địa, cuối cùng đập ra một cái xưa nay chưa từng có hố lớn!</p><p>Trong lúc nhất thời, Long Công nằm ở đáy hố, không cách nào nhúc nhích. Nhưng Tam Khí Quy Lai sát chiêu lại lần nữa phát động, lại có một vòng khí tức che ngợp bầu trời, hướng về hắn hội tụ.</p><p>Phương Nguyên lạnh rên một tiếng, nhẹ buông tay, một xấp dầy nửa đoạn mái tóc dài màu tím theo gió rơi ra, đều là vừa rồi hắn đánh tơi bời Long Công thời gian nhéo gãy.</p><p>Phương Nguyên bình tĩnh suy tính.</p><p>Tam Khí Quy Lai sát chiêu cũng không phải là Long Công thôi sử, nó bản chất là Nguyên Thủy Tiên Tôn lưu lại thủ đoạn. Mặc dù Long Công tạm thời mất đi ý thức, Tam Khí Quy Lai sát chiêu vẫn cứ đang ủng hộ Long Công.</p><p>Tự Do Tàn Khuyết Biến sức mạnh đã còn dư lại không nhiều, cái này sát chiêu một khi trên đường đình chỉ, sẽ thấy không thể mượn Cuồng Man Ma Tôn sức mạnh thúc động. Lần kế tiếp muốn dùng, Phương Nguyên đến mức hoàn toàn dựa vào thực lực của chính mình.</p><p>Long Công tạm thời yên tĩnh, Phương Nguyên lập tức xoay người, nắm chặt tất cả thời gian, giành giật từng giây, lại lần nữa truy kích Giám Thiên Tháp.</p><p>Giám Thiên Tháp một mực dời đi, nhưng bởi vì ba vực Cổ Tiên dây dưa, nó cùng Phương Nguyên khoảng cách cũng không có kéo xuống quá dài.</p><p>\"Ngăn cản hắn, mau ngăn cản hắn!\"</p><p>\"Ngăn cản Phương Nguyên! !\"</p><p>\"Không tiếc bất cứ giá nào, nhất định phải đem hắn ngăn cản!\"</p><p>Thiên Đình các Cổ Tiên giống như thiêu thân lao đầu vào lửa, xông về Phương Nguyên.</p><p>Dã Tiều Tử cản ở phía trước.</p><p>Phương Nguyên một quyền, xuyên thủng mộc giáp, trực tiếp một quyền đưa hắn đánh nát.</p><p>Triệu Sơn Hà hướng về Phương Nguyên đập tới.</p><p>Phương Nguyên bay lên một cước, trực tiếp đem thân thể của hắn giẫm bạo nổ!</p><p>Toàn Không Đồng Tử rít gào, sau lưng Phương Nguyên bỗng nhiên lánh hiện ra.</p><p>Phương Nguyên tiện tay sờ một cái, nắm hắn tiểu đầu nhỏ, sau đó phịch một tiếng, Phương Nguyên năm ngón tay hợp lại thành quyền, đem Toàn Không Đồng Tử đầu mạnh mẽ tạo thành cặn bã.</p><p>\"Ha ha ha, chính là như vậy!\"</p><p>\"Giết chết bọn họ, đánh nổ bọn họ!\"</p><p>\"Sau đó, một đường xông tới! !\"</p><p>Huyết chiến áo khoác ngoài bên trong, Cuồng Man ý chí ở cười ha ha, khua tay múa chân, vì là Phương Nguyên hò hét trợ uy.</p><p>\"Phương Nguyên, ngươi đừng hòng!\" Long Công lại lần nữa bay lên, ý đồ chặn lại Phương Nguyên.</p><p>Một toà cung điện đột nhiên xuất hiện ở hắn bầu trời.</p><p>Là Long Cung!</p><p>. . .</p><p>Đã từng Long Cung chi chủ Ngô Soái, tựa hồ cả đời đều tràn đầy bi kịch.</p><p>Long Nhân Tịch Diệt bí mật này, như là một thanh đoạn đầu đao, trước sau treo cao ở hắn cùng Long Nhân bộ tộc đỉnh đầu.</p><p>Mộng cảnh lại một lần dẫn dắt, phải giải quyết Long Nhân Tịch Diệt việc, liền muốn mượn bát chuyển Long Cung, đồng thời còn có nhằm vào Long Nhân thân thể tiến hành thí nghiệm.</p><p>Thế nhưng muốn làm điểm này, chỉ bằng vào Ngô Soái một người không thể được, liền hắn triệu tập Long Nhân bộ tộc bên trong Cổ Tiên, đem thật tình báo cho bọn họ, thỉnh cầu sự giúp đỡ của bọn họ.</p><p>Lớn như vậy trong Long Cung, xưa nay chưa từng có tụ tập dưới một mái nhà, Long Nhân bộ tộc Cổ Tiên hầu như tất cả đều tới.</p><p>\"Muốn làm thí nghiệm, liền phải cần số lượng cao Long Nhân, này chút tộc nhân hầu như đều sẽ tử vong, coi như may mắn sống sót, cũng thì sống không bằng chết. Vì lẽ đó, cái này quyết định ta không thể độc đoạn, chư vị có ai phản đối, đều có thể nói tới.\" Ngô Soái nói.</p><p>\"Ta phản đối!\" Lúc này thì có một người, nhảy ra ngoài.</p><p>Mọi người coi như, chính là cùng Ngô Soái cùng thế hệ, ở huyết mạch vẫn là Ngô Soái Thất ca, bình thường nhất được Long Công lão tổ tông yêu thích Thất thiếu gia.</p><p>Thất thiếu gia tay chỉ long y Ngô Soái, mắng to: \"Lão Bát, ngươi tên khốn kiếp này, ngươi đúng là điên rồi! ! !\"</p><p>\"Ngươi vì lấy tín nhiệm Thiên Đình, giết mình trung thành nhất huynh đệ khác họ!\"</p><p>\"Vì che lấp Long Nhân nên hưng thịnh bí mật, ngươi hại chết mình bản thân phụ thân!\"</p><p>\"Vì luyện ra Như Mộng Lệnh Tiên Cổ, ngươi dĩ nhiên đem nhất thích người đàn bà của ngươi cho rằng luyện cổ cổ tài!\"</p><p>\"Hiện tại, ngươi vì ứng phó Long Nhân Tịch Diệt sát chiêu, còn muốn đem độc thủ đưa về phía vạn ngàn vô tội tộc nhân trên người, muốn dùng bọn họ làm thí nghiệm!\"</p><p>\"Tâm địa của ngươi tại sao như vậy ác độc, tại sao lạnh lùng như vậy? !\"</p><p>\"Ngươi cảm thấy ngươi cho ra này chút cái gọi là chứng cứ, chúng ta đều sẽ tín nhiệm ngươi? Ha ha, ngươi này cũng quá buồn cười đi, thật làm chúng ta là kẻ ngu si? !\"</p><p>\"Ha ha ha, không, ngươi không phải buồn cười, mà là đáng thương đáng thương!\"</p><p>\"Ngươi nghĩ muốn cho người đàn bà của ngươi hạnh phúc, kết quả đây? Ngươi gọi nàng hy sinh, vì luyện một con cổ. Ha ha ha.\"</p><p>\"Ngươi muốn trở thành cha ngươi kiêu ngạo, kết quả đây? Ngươi giết hắn! Tự tay giết hắn đi! !\"</p><p>\"Ngươi hứa cho Hoàng Duy một cái đại nghiệp, một cái hy vọng. Nhưng mà mà ngươi lại bởi vậy giết hắn đi, tới hiện tại, đại nghiệp đây?\"</p><p>\"Ha ha ha, ha ha ha!\" Thất thiếu gia cười lớn, cười đến nước mắt tất cả xuống, \"Ngươi trăm phương ngàn kế muốn muốn dẫn dắt Long Nhân bộ tộc quật khởi, kết quả là cái gì? Kết quả Long Nhân bộ tộc liền muốn hủy diệt, diệt vong!\"</p><p>\"Là ngươi, là ngươi! Nếu không có ngươi một mực dã tâm bừng bừng, chiếm lấy Nam Hoa Đảo, di chuyển tộc nhân, liều mạng phát triển, không ngừng chế tạo Long Nhân cùng Nhân tộc mâu thuẫn, làm sao sẽ có nhiều chuyện như vậy? Nếu như Long Nhân bộ tộc vẫn bình an vô sự, an an ổn ổn, lão tổ tông cũng không trở thành ý động, muốn muốn diệt tuyệt chúng ta Long Nhân bộ tộc a!\"</p><p>\"Ngô Soái a, Ngô Soái, ngươi là chúng ta Long Nhân bộ tộc chỉ đứng sau lão tổ tông cường giả, thế nhưng ngươi mang cho chúng ta Long Nhân bộ tộc, cũng không phải huy hoàng, cũng không phải hi vọng, càng không phải là bình đẳng hoặc là tôn nghiêm. Mà là. . . Hủy diệt a!\"</p><p>\"Ngươi thật sự là một cái bi kịch! Cuộc đời của ngươi đều là một cái bi kịch! !\"</p><p>Trong đại điện vắng lặng không hề có một tiếng động.</p><p>Ngô Soái ngồi ngay ngắn ở long y, mặt không hề cảm xúc.</p><p>Lúc này, một cái Long Nhân Cổ Tiên từ từ đi ra đám người, đứng ở Ngô Soái đằng trước, nhưng mà sau đó xoay người mặt hướng mọi người. Vị này Long Nhân Cổ Tiên trầm giọng nói: \"Ta chống đỡ Ngô Soái đại nhân.\"</p><p>Thất thiếu gia kinh ngạc: \"Ba, tam thúc ngươi?\"</p><p>Người thứ hai Long Nhân Cổ Tiên đi ra đám người, cũng đứng ở Ngô Soái trước người, xoay người mặt hướng Long Nhân chúng Tiên. Vị này Long Nhân Cổ Tiên dùng lớn vô cùng âm thanh hô: \"Ta phi thường tán thành Ngô Soái đại nhân mưu lược!\"</p><p>Thất thiếu gia khiếp sợ: \"Ngũ bá? !\"</p><p>Sau đó, người thứ ba, người thứ bốn, người thứ năm. . . Tất cả Long Nhân Cổ Tiên cũng đứng ở Ngô Soái trước mặt.</p><p>Trong nháy mắt, Thất thiếu gia chỉ còn dư lại chính mình một cái người cô đơn.</p><p>Hắn khó có thể tin gào lên: \"Các ngươi đều điên rồi sao? !\"</p><p>\"Nếu như đây chính là phát rồ, như vậy chúng ta đều điên!\"</p><p>\"Ha ha ha, liền giống như Nhân Tổ trở thành người điên, ta cam tâm tình nguyện.\"</p><p>\"Tiểu Thất a, ngươi vẫn chưa rõ sao? Nếu như sinh tử của chúng ta cũng không thể tự do, bị người chưởng khống, này là hạng nào bi ai! Dù cho người này là tổ tiên của chúng ta, cũng tuyệt đối không thể! !\"</p><p>Ngô Soái từ long y chậm rãi ở đứng dậy, hắn đã rơi lệ đầy mặt.</p><p>\"Chư vị, ta Ngô Soái ở đây xin thề!\" Ngô Soái thanh âm vô cùng khàn khàn, \"Ta nhất định cùng Long Nhân bộ tộc cùng chết sống, vì là Long Nhân bộ tộc giải phóng kính dâng lòng của ta, máu của ta, tất cả của ta bộ tinh thần cùng chiến ý!\"</p><p>\"Giả sử ta cuối cùng thất bại, ta cũng sẽ chiến đến điểm cuối của sinh mệnh một khắc.\"</p><p>\"Giả sử ta cuối cùng tử vong, tinh thần của ta cùng ý chí cũng đem truyền thừa tiếp.\"</p><p>\"Giả sử tinh thần của ta cùng ý chí đều không tồn tại. . . Dù cho chỉ còn dư lại một cái tên tuổi, ta cũng sẽ tiếp tục tác chiến, không ngừng chống lại! !\" </p>\n\t\t\t \n\n                    "
}