{
  "href": "https://doctruyenchufull.vip/633406ebbea2d9fb2f85b7a1",
  "title": "Chương 1966: Phá Hủy Túc Mệnh!",
  "chapterNumber": "1966",
  "slug": "chuong-1966-pha-huy-tuc-menh",
  "previousLink": "chapters-truyenchufull/1965-chuong-1965-bien-hoa-nhan-tam",
  "currentLink": "chapters-truyenchufull/1966-chuong-1966-pha-huy-tuc-menh",
  "nextLink": "chapters-truyenchufull/1967-chuong-1967-huy-thi-da-co-sao",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Ở Nhân Trung Hào Kiệt tăng cường hạ, Long Cung khó khăn đỡ Long Công.</p><p>\"Cút đi.\" Sau một khắc, Long Công một cái Long Trảo Kích, đem Long Cung đánh bay.</p><p>Long Công trước mắt một lần nữa rộng rãi, nhưng hắn vẫn không hề vui sướng tâm ý, đều bởi vậy thời gian Phương Nguyên đã gần kề Giám Thiên Tháp.</p><p>Không chỉ là hắn, Võ Dung, Băng Tắc Xuyên, Trầm Thương đám người cũng đều mãnh liệt công tới, lần này thế tiến công cuồng triều cực kỳ khủng bố.</p><p>Long Công đã ngăn cản không kịp, thấy cảnh này không khỏi nổ đom đóm mắt.</p><p>Vào giờ phút này, Giám Thiên Tháp mặc dù hư hóa, cũng không thể lẩn tránh tình thế nguy cấp. Bởi vì Phương Nguyên bản thân liền nắm giữ Mộng đạo thủ đoạn!</p><p>Phượng Kim Hoàng tuy rằng có thể khắc chế, nhưng nàng chung quy chỉ là phàm nhân Cổ sư mà thôi. Muốn chống lại giờ khắc này dưới trạng thái Phương Nguyên, tuyệt đối là có lòng không đủ lực.</p><p>\"Nhanh dùng Mệnh Bại!\" Long Công rống to.</p><p>Giám Thiên Tháp bên trong Cổ Tiên một cái giật mình, cũng chưa quản cái gì địch ta, liều tính mạng địa lại lần nữa thúc lên sát chiêu.</p><p>Bầu trời đột nhiên trắng!</p><p>Tất cả đều là ánh sáng.</p><p>Màu trắng ánh sáng.</p><p>Tràn ngập dưới trời trên đất, bốn phương tám hướng, vũ trụ hoàn vũ, khắp nơi khung lung.</p><p>Đây là Giám Thiên Tháp cường đại nhất thủ đoạn, lấy hoàn chỉnh cửu chuyển Túc Mệnh Cổ làm trụ cột, thúc vọng lại vô thượng sát chiêu!</p><p>Mặc kệ Thiên Đình vẫn là ba vực Cổ Tiên, song phương đều đối với cái này sát chiêu quen thuộc đến cực điểm.</p><p>Bạch quang tràn ngập toàn bộ chiến trường, vô tình bao trùm, bất luận địch ta!</p><p>Trong nháy mắt, bất kể là ai, là cái nào toà Tiên Cổ Ốc, hết thảy trọng thương, tất cả đều bại lui!</p><p>\"Đáng ghét, đáng ghét!\" Võ Dung cắn chặt hàm răng, khóe miệng chảy máu mà ra, hắn cảm thấy mình dã tâm ở bạch quang bên trong như tuyết đọng tiêu tan, \"Lại là này dạng, lại là này dạng! Mỗi khi có đột phá, thì có Mệnh Bại sát chiêu vì là Thiên Đình vãn hồi bại cục!\"</p><p>\"Hả?\" Võ Dung bỗng nhiên ánh mắt ngưng lại, lập tức toát ra một vệt vẻ phức tạp.</p><p>Một mảnh thanh trừ sạch sẽ trên chiến trường, còn có một vệt đỏ như máu!</p><p>Đó là cái gì?</p><p>Là một kiện áo khoác ngoài, giống như chiến kỳ lay động!</p><p>\"Ồ ồ ồ nha nha!\" Áo khoác ngoài bên trong, Cuồng Man ý chí nắm chặt song quyền, không ngừng đánh lồng ngực của mình, giống như động đực đại tinh tinh.</p><p>Hắn cực kỳ hưng phấn, điên cuồng hét lên kêu to: \"Chính là như vậy! Chính là như vậy! Bên trong đất trời, ngoài ta còn ai? Thời khắc mấu chốt, còn phải dựa vào ta! Soái, thật mẹ nó soái! !\"</p><p>Như là đơn thuần tam quái, tự nhiên sẽ khó chặn Mệnh Bại oai.</p><p>Nhưng mà, khi chúng nó sáp nhập một chiêu, lấy Phương Nguyên làm chủ phía sau, dựa vào Phương Nguyên hoàn chỉnh Thiên Ngoại Chi Ma thân phận, Mệnh Bại sát chiêu đã không còn chút nào trở ngại.</p><p>Một mảnh từ từ bạch quang bên trong, Phương Nguyên một thân áo bào trắng, tóc đen cùng huyết sắc áo khoác ngoài đang múa may tung bay.</p><p>Hắn đang hướng!</p><p>Hắn tiến về phía trước!</p><p>Không có dừng chút nào lưu!</p><p>\"Chúng ta còn có. . . Hi vọng.\" Kiếp Vận Đàn ở bại lui, Băng Tắc Xuyên nhưng là trừng lớn hai mắt, chết nhìn chòng chọc một mảnh nóng sáng bên trong cái kia lau nhất đỏ tươi bóng lưng.</p><p>Trầm Tòng Thanh chảy như điên máu tươi, tùng trên không rơi xuống. Hắn cũng nhìn Phương Nguyên, đem hết toàn lực mà nhìn!</p><p>Hắn ở trong lòng hò hét: \"Phương Nguyên, ngươi đáng chết này đại ma đầu! Hiện tại, phải xem ngươi rồi! !\"</p><p>Phương Nguyên giống như ngút trời mũi tên sắc bén, lại phảng phất là một viên từ địa lên không, muốn nghịch thiên loạn thế họa sao!</p><p>\"Xông a, xông a! ! Nam nhân hào hùng, ngay ở xung phong trên đường, a ư!\" Phương Nguyên bên tai, là Cuồng Man ý chí đang ồn ào.</p><p>Bất kể là Long Công, Phượng Cửu Ca, Thiên Đình chư Tiên, vẫn là ba vực người trong, chỉ cần có thể miễn cưỡng coi mắt người, đều đem ánh mắt tập trung vào Phương Nguyên trên người.</p><p>Thiên địa hoàn toàn trắng bệch, ở mảnh này trắng xám bên trong, xung phong đường xá, tựa hồ lộ ra phá lệ xa xôi dài lâu.</p><p>Tựa hồ quán xuyên dòng sông lịch sử, từ xưa đến nay!</p><p>. . .</p><p>]</p><p>Ba triệu năm trước, dị nhân thịnh vượng thời điểm, có một cái không đáng chú ý Nhân tộc nô lệ.</p><p>Hắn gọi là Vệ Ngọc Thư.</p><p>Hắn hỏi thăm được Thiên Đình vị trí, hắn không nguyện ý làm tiếp nô lệ, hắn chạy trốn lại bị bắt ở.</p><p>Chủ nhân của hắn lớn tiếng chất vấn.</p><p>\"Vệ Ngọc Thư, ban đầu ta đem ngươi mua lại, ngươi mới bất quá là một thiếu niên, liền tu hành là cái gì cũng không biết!\"</p><p>\"Là ta từng bước một vun bón ngươi, đem ngươi đề bạt thành Cổ Tiên. Là của ta cưng chìu thích, nhiều lần dung túng ngươi, bao che chở ngươi, để cho ngươi trở nên như vậy to gan lớn mật sao?\"</p><p>\"Nói cho ta, tại sao phản bội ta?\"</p><p>\"Ta Dạ Đồng Vương Nữ nơi nào bạc đãi ngươi? ! Ngươi là cơm ngon áo đẹp, sinh hoạt bình yên không lo, ngươi chỉ cần hầu hạ ta, mà ta chưa bao giờ đối với ngươi lãnh khốc tàn nhẫn quá.\"</p><p>Vệ Ngọc Thư cười thảm một tiếng: \"Nhưng mà, ta sinh hoạt được lại tốt, ta cũng chỉ là đầy tớ của ngươi!\"</p><p>Mặc Nhân nữ Tiên giận quá: \"Làm nô lệ của ta, nơi nào không tốt? Có thật nhiều Mặc Nhân nghĩ muốn cuộc sống của ngươi, đều không có cơ hội như vậy!\"</p><p>Vệ Ngọc Thư ánh mắt sững sờ, chậm rãi nói: \"Ta trước đây cũng không có cảm thấy không tốt nhưng làm ta nghe nói, thế gian này còn có một cái Thiên Đình, còn có người như vậy sống sót. . . Ta giờ mới hiểu được, ta tại sao suốt ngày rầu rĩ không vui, sầu não uất ức. Bởi vì ta thiếu hụt một thứ a.\"</p><p>\"Ha ha ha, ta rõ ràng từng đọc Nhân Tổ Truyện,, ta đúng là quá ngu ngốc. Ta so với cái kia mất cánh chim, không răng thú, thiếu quai hàm cá còn ngốc hơn! Chí ít chúng nó biết chúng nó mất đi tự do, liều mạng mà bôn ba, muốn đuổi theo tìm tự do. Thế nhưng ta đây? Ta ngay cả mình mất đi tự do, cũng không biết!\"</p><p>\"Vì lẽ đó, ngươi đã nghĩ chạy trốn, chạy trốn tới Thiên Đình đi?\" Mặc Nhân nữ Tiên cười gằn, \"Ngươi quá ngây thơ rồi, loại này tà ma ngoại đạo đầu độc chi từ, ngươi cũng có thể tin? !\"</p><p>Vệ Ngọc Thư nhắm hai mắt lại, âm thanh khàn giọng: \"Không phải ta tin, mà là ta đồng ý đi tin.\"</p><p>\"Thiên Đình chưa bao giờ là trọng điểm!\"</p><p>\"Không có Thiên Đình, cũng sẽ có địa đình, cũng sẽ có người đình!\"</p><p>\"Đều sẽ có một chỗ như vậy, có như vậy một đám người, bọn họ ở truy đuổi tự do! !\"</p><p>. . .</p><p>Một triệu năm trước.</p><p>Long Công lạnh rên một tiếng: \"Ngươi nói cho ta, Hồng Đình, thế gian này có ai có thể thích làm gì thì làm? Ý nghĩ của ngươi quá ngây thơ, ngươi cho rằng trở thành Tiên Tôn, ngươi cho rằng thủ lĩnh chính đạo, liền không có hy sinh sao? Thế gian này cái nào một chuyện ngươi không cần trả giá? Ngươi cho rằng chính đạo hai chữ này là như vậy nông cạn sao? Sai! Giữ gìn Thiên Đình chính đạo, là cần nhất trả giá, cần nhất hi sinh. Nếu như ngươi ngay cả điểm ấy tinh thần hy sinh đều không có, như vậy ta cho ngươi biết, ngươi ngay cả gia nhập Thiên Đình tư cách đều không có!\"</p><p>Long Công đầu lông mày vung lên, sắc mặt giống như hàn băng: \"Ngươi muốn phục sinh ai?\"</p><p>\"Tất cả bởi vì ta Tiên Tôn vị trí mà hy sinh người. Cha mẹ ta, Liễu Thục Tiên, còn thật nhiều người.\"</p><p>\"Mặc dù là lại thảm trọng bi kịch, ta đều lựa chọn chịu đựng! Sư phụ, đồ nhi vẫn có một cái vấn đề, tại sao? Tại sao chúng ta nhất định phải tiếp nhận số mệnh sắp xếp? Nếu như không có số mệnh, thế giới này liền thật sự sẽ hỗn loạn sao? Lẽ nào liền không có đổi thành tốt hơn khả năng?\" Hồng Đình ngữ khí gấp gáp, luân phiên đặt câu hỏi.</p><p>. . .</p><p>Đương đại.</p><p>\"Hoàng nhi, ngươi tin mệnh sao?\" Long Công nhìn chăm chú Phượng Kim Hoàng, trịnh trọng nói: \"Hoàng nhi, ngươi phải hiểu được, ngươi chính là tương lai Đại Mộng Tiên Tôn, vượt qua hướng về tất cả Tôn giả! Ngươi đem khai sáng Mộng đạo, ngang dọc thế gian, đánh đâu thắng đó không gì cản nổi. Ngươi nhất định chói lọi thiên cổ, thành vì chúng ta Nhân tộc bất hủ phong bi. Không cần phải sợ, không nên do dự, ngươi đem lần lượt thu hoạch thành công, quyết chí tiến lên, tiến bộ dũng mãnh, cho đến ngươi đi tới thế gian cao nhất!\"</p><p>Phượng Kim Hoàng nghe, trong con ngươi quang càng ngày càng sáng, nàng cười rộ lên, đẹp không sao tả xiết.</p><p>Long Công cũng mỉm cười.</p><p>Phượng Kim Hoàng nói: \"Nếu như tất cả những thứ này đều là trong số mệnh đã định trước. . . Cái kia ta cũng không tin mệnh!\"</p><p>. . .</p><p>Oanh!</p><p>Phương Nguyên trực tiếp đánh vỡ Giám Thiên Tháp tầng cao nhất, chém giết vào.</p><p>Bên trong Thiên Đình Cổ Tiên động thân ngăn cản.</p><p>Phương Nguyên hai tay trực tiếp xen vào lồng ngực của hắn, mạnh mẽ xé một cái, đem Thiên Đình Cổ Tiên xé thành hai nửa!</p><p>Mưa máu bay lả tả xối tại Phương Nguyên trên mặt, hắn da thịt như tuyết, lạnh như băng sương.</p><p>Mưa máu rơi vào Phương Nguyên trên tóc đen, tóc đen như ban đêm, toả ra thâm thúy u quang.</p><p>Mưa máu chiếu vào Phương Nguyên huyết chiến áo khoác ngoài trên, áo khoác ngoài buông xuống đến địa, giống như Kiêu Hùng Bá chủ hỏi đỉnh thiên hạ mà đi ra màu máu trường chinh con đường.</p><p>Phương Nguyên đại bộ mại tiến, đi tới tầng cao nhất trung tâm, Túc Mệnh Cổ ngay ở trước mắt của hắn, vẫn đều tại nơi đó, phảng phất là chịu đến cung phụng, trùng điệp hơn mấy triệu năm cung phụng!</p><p>Phương Nguyên một phát bắt được Túc Mệnh Cổ!</p><p>Trong giây lát này, áo khoác ngoài bên trong Cuồng Man ý chí đều sững sờ, không tự chủ được ngậm miệng lại, ngơ ngác nhìn Phương Nguyên.</p><p>Bởi vì hắn ý thức được: Này là toàn bộ Nhân tộc, không, toàn bộ thế giới thời khắc mấu chốt.</p><p>Ở thời khắc như vậy, Phương Nguyên nhìn trong tay Túc Mệnh Cổ, trong ánh mắt toát ra một vệt phức tạp tâm tình.</p><p>Rốt cục bắt được Túc Mệnh Cổ, đây là hắn suy tưởng qua vô số lần tình hình.</p><p>Mục tiêu ở đây khắc đạt thành, hắn nhưng không nghĩ tới chính mình, nghĩ tới là Nhân Tổ Truyện,.</p><p>Nhân Tổ nói: Hắn muốn muốn tự do, thoát khỏi số mệnh ràng buộc, sau đó muốn đi nơi nào thì đi nơi đó, muốn cùng ai cùng nhau liền vĩnh viễn không chia cách.</p><p>Đàn chim trách cứ hắn: Các ngươi con người khi còn sống nhất định là muốn cô độc, tất cả đoàn tụ kết quả cũng sẽ là chia lìa. Người a, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt ngươi bổn phận, có thể không nên suy nghĩ bậy bạ.</p><p>Nhân Tổ còn nói: Hắn muốn muốn tự do, thoát khỏi số mệnh ràng buộc, ủng có vô số đếm không hết rượu ngon món ngon, hoa tài phú vô tận, còn có đủ loại ấm áp lại quần áo đẹp đẽ.</p><p>Bầy thú trào phúng hắn: Các ngươi con người khi còn sống nhất định là muốn hai tay trống trơn mà đến, hai tay trống trơn mà đi. Người a, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt ngươi bổn phận, có thể không nên suy nghĩ lung tung.</p><p>Nhân Tổ lại nói: Hắn được tự do, thoát khỏi số mệnh ràng buộc, muốn tự do tự tại hô hấp, vĩnh viễn tồn tại hạ đi, hắn muốn vĩnh sinh không lão!</p><p>Đàn cá phủ quyết hắn: Các ngươi con người khi còn sống đã định trước cùng vĩnh sinh vô duyên, sắp sinh lão bệnh tử. Người a, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt ngươi bổn phận, cũng không thể suy nghĩ lung tung.</p><p>Nhân Tổ nghi hoặc.</p><p>Nhân Tổ bất mãn.</p><p>Nhân Tổ phiền chán.</p><p>Nhân Tổ điên rồi!</p><p>Ngươi tại sao có thể nghĩ như vậy?</p><p>Ta tại sao không thể nghĩ như vậy?</p><p>Một người, tại sao không thể cùng người yêu vĩnh viễn không chia cách?</p><p>Một người, tại sao không thể áo cơm không lo, phú quý cuồn cuộn ngất trời?</p><p>Một người, tại sao không thể vĩnh sinh bất tử không lão?</p><p>Cũng bởi vì số mệnh không cho phép sao?</p><p>Cũng bởi vì nó không cho phép, ta liền không thể làm! ? Ta liền không thể muốn? !</p><p>Dựa vào cái gì?</p><p>Mẹ nó dựa vào cái gì?</p><p>Dựa vào cái gì không thể muốn! ?</p><p>Dựa vào cái gì vĩnh sinh lại không thể được? !</p><p>Được rồi.</p><p>Nếu như vậy nghĩ, để ta điên.</p><p>Vậy thì để ta trở thành người điên!</p><p>Nếu như vậy truy tìm, để ta ma.</p><p>Vậy thì để ta trở thành ma đầu! !</p><p>Phương Nguyên mong trong tay Túc Mệnh Cổ, cười lạnh.</p><p>Tay hắn nhẹ khẽ dùng sức một chút .</p><p>Lạc băng.</p><p>Một tiếng vang nhỏ.</p><p>Túc Mệnh Cổ bị hắn trực tiếp tạo thành mảnh vỡ.</p><p>Cửu chuyển Túc Mệnh Cổ</p><p>Phá huỷ! </p>\n\t\t\t \n\n                    "
}