{
  "href": "https://doctruyenchufull.vip/633406f1bea2d9fb2f85b7a6",
  "title": "Chương 1967: Hủy Thì Đã Có Sao?",
  "chapterNumber": "1967",
  "slug": "chuong-1967-huy-thi-da-co-sao",
  "previousLink": "chapters-truyenchufull/1966-chuong-1966-pha-huy-tuc-menh",
  "currentLink": "chapters-truyenchufull/1967-chuong-1967-huy-thi-da-co-sao",
  "nextLink": "chapters-truyenchufull/1968-chuong-1968-ta-co-van-menh-tien-co-phuong",
  "contentHTML": "\n\n                        <p> Túc Mệnh Cổ bị Phương Nguyên phá hủy, toàn bộ chiến trường nhất thời khôi phục nguyên trạng.</p><p>Mệnh Bại sát chiêu hình thành bạch quang, đột nhiên tiêu tan hết sạch.</p><p>Răng rắc răng rắc.</p><p>Liên tiếp vang lên giòn giã, toàn bộ Giám Thiên Tháp trên cấp tốc lan tràn trải rộng vô số vết rạn nứt. Sau đó sau một khắc, phịch một tiếng, toàn bộ Giám Thiên Tháp phá nát!</p><p>Lớn như vậy Thiên Đình, rơi vào hoàn toàn tĩnh mịch trong đó.</p><p>Trên chiến trường không có một tia gió, nhưng chúng Tiên tâm đầu nhưng là có bão gió gào thét!</p><p>Giám Thiên Tháp hóa thành vô số mảnh vỡ, hoặc lớn hoặc nhỏ, kèm theo Cổ Tiên thi thân thể, bất lực rơi xuống. Nguyên Liên Tiên Tôn chôn giấu họa đạo thủ đoạn, thì lại hóa thành một đạo lưu quang, xẹt qua chân trời, bắn xa mà đi.</p><p>Phương Nguyên cũng không để ý nó, lẳng lặng mà lơ lửng giữa không trung, xoay người nhìn về phía Long Công, Phượng Cửu Ca đám người.</p><p>Hắn mặt không hề cảm xúc, không có nói một câu, chỉ là chậm rãi triển khai bàn tay, để chúng Tiên cùng với Chúng Mục Khuê Khuê sát chiêu bên dưới, toàn bộ năm vực đám người đều thấy Túc Mệnh Cổ bị triệt để phá hủy mảnh vỡ!</p><p>\"Túc Mệnh Cổ. . . Phá huỷ?\"</p><p>\"Chúng ta thắng lợi! ?\"</p><p>Ba vực Cổ Tiên hai mặt nhìn nhau, đều nhìn thấy lẫn nhau trên mặt kinh ngạc cùng vẻ mê man.</p><p>\"Khó có thể tin, chúng ta thật sự làm xong rồi!\"</p><p>\"Trận chiến đấu này, tuyệt đối sẽ hậu nhân ghi khắc.\"</p><p>Sau khi phản ứng, ba vực các Cổ Tiên mừng như điên hò hét, hoan hô rít gào!</p><p>Trái lại Thiên Đình một phương, còn thừa lại các Cổ Tiên không không sắc mặt xám xịt, từng cái từng cái hình như con rối.</p><p>Túc Mệnh Cổ chính là Thiên Đình cờ xí, tinh thần trụ cột.</p><p>Tác dụng của nó không chỉ là một con cửu chuyển cổ trùng, từ Nguyên Thủy Tiên Tôn bắt đầu, liền dựa vào này cổ đến biểu lộ ra Nhân tộc địa vị, dành cho ngay lúc đó Nhân tộc tự do hi vọng, dũng khí phản kháng.</p><p>Trải qua hơn 3 triệu năm kế thừa cùng phát triển, Túc Mệnh Cổ đối với Thiên Đình mà nói, ý nghĩa càng thêm trọng đại. Là Thiên Đình gốc gác, là tượng trưng, càng là một mặt vĩnh cửu tung bay cờ xí.</p><p>Mà bây giờ, này mặt cờ xí nhưng là bị Phương Nguyên mạnh mẽ phá vỡ, xé nát!</p><p>Thiên Đình chư Tiên thấy cảnh này, phảng phất trong lòng trụ cột bị đột nhiên rút đi, trong lúc nhất thời ngày đều sụp!</p><p>Ở ba vực Cổ Tiên không có thời điểm công kích, bọn họ không có bên ngoài kích thích, mỗi một người đều mờ mịt thất thố, không biết phải làm gì.</p><p>Liền ngay cả Phượng Cửu Ca đều trầm mặc, vẫn vang vọng chiến trường Vận Mệnh Ca cũng ở đây khắc ngừng lại.</p><p>Xa xa, Phượng Kim Hoàng ẩn thân ở một cái bí ẩn lòng đất Tiên Cổ Ốc bên trong, đã khóc không thành tiếng: \"Túc Mệnh Cổ. . . Bị hủy! Tại sao sẽ như vậy? Rõ ràng tất cả mọi người cố gắng như vậy, đều không tiếc hi sinh chính mình!\"</p><p>Tần Đỉnh Lăng ánh mắt đờ đẫn, cũng ở ngẩn ra, phảng phất một bộ hào không hơi thở sự sống tượng đá.</p><p>Tàn tạ không chịu nổi Tru Ma Bảng chậm rãi lên không, cổ bên trong nhà Phương Chính ngước nhìn Phương Nguyên, biểu hiện cực kỳ phức tạp: \"Phương Nguyên, ngươi lại thật sự làm xong rồi. Ở Thiên Đình, ở Tôn giả thủ đoạn vây đuổi chặn đường hạ, phá hủy Túc Mệnh Cổ! Ta với ngươi chênh lệch nguyên lai vẫn cứ là khổng lồ như vậy.\"</p><p>Loại này chênh lệch để Phương Chính cảm thấy tuyệt vọng, nhưng vi diệu là, Phương Chính giờ khắc này nhưng không cảm giác được thống khổ, trái lại có một tia ung dung.</p><p>Là nên bỏ qua.</p><p>Phương Nguyên người như vậy, từ vừa mới bắt đầu nên khác với tất cả mọi người. Chính mình muốn cùng hắn sánh ngang, từ đầu tới cuối chỉ là một hồi hy vọng xa vời, một hồi ảo tưởng đi.</p><p>\"Đáng ghét, đáng trách. . .\"</p><p>\"Thất bại, Túc Mệnh Cổ bị hủy.\"</p><p>Thiên Đình Cổ Tiên bên trong rất nhiều người rơi lệ đầy mặt. Bọn họ dùng hết toàn lực, bỏ ra toàn bộ tâm huyết, có từ trong mộ bò lên tái chiến, có thủ vững đến cùng, thế nhưng cuối cùng hay là đã thất bại.</p><p>\"Thực sự là thẹn đối với hy sinh đồng bạn a!\"</p><p>\"Để ta không mặt mũi nào lấy đối với sư môn tiền bối!\"</p><p>Vẻ xấu hổ hiện lên ở Thiên Đình chúng Tiên trên mặt, rất nhiều người càng đều có một loại tại chỗ tự sát kích động.</p><p>\"Cũng không cần hoảng sợ!\" Vừa lúc đó, Long Công bỗng nhiên mở miệng, tiếng chấn ngàn dặm, để hết thảy Cổ Tiên đều chấn động trong lòng.</p><p>Long Công bay vụt đến cao không nhất, hắn sắc mặt ngưng trọng, trong lòng biết trước mắt chính là thời khắc mấu chốt.</p><p>Túc Mệnh Cổ bị hủy, Long Công không cách nào ảo não cùng tự trách, hắn là Thiên Đình thủ lĩnh, hắn cần phải đi tận lực giải quyết vấn đề này!</p><p>Để hắn vô cùng lo âu là, bách chiến chi sư Thiên Đình Cổ Tiên còn như vậy dao động, như vậy thấy cảnh này người trong cả thiên hạ, phải nên làm như thế nào suy nghĩ đây?</p><p>Nếu như nói, Phương Nguyên trước năm lần bảy lượt hại Thiên Đình, là ở tàn nhẫn mà phiến Thiên Đình bộ mặt lòng bàn tay. Như vậy hiện tại, Phương Nguyên phá hủy Túc Mệnh Cổ, đơn giản là đem Thiên Đình căn cơ triệt để dao động, đem Thiên Đình tích lũy hơn 3 triệu năm địa vị cùng danh dự phá hủy hầu như không còn!</p><p>Long Công nhất định phải chỉnh đốn lại quân tâm, phấn chấn sĩ khí.</p><p>\"Phương Nguyên, ngươi thật sự cho rằng ngươi phá hủy Túc Mệnh Cổ sao?\" Long Công bỗng nhiên cười ha ha, một chút cũng không nhìn ra hắn chút nào dao động cùng sa sút tinh thần.</p><p>Phương Nguyên không có trả lời, chỉ là lẳng lặng mà nhìn hắn, hơi đưa bàn tay nhấc lên.</p><p>Lúc này ba vực Cổ Tiên bên trong liền truyền ra một tiếng trào phúng: \"Long Công, con mắt của ngươi là mù sao? Không nhìn thấy Túc Mệnh Cổ tro cặn sao?\"</p><p>Thiên Đình Cổ Tiên bên trong có người hai mắt lấp loé, hiện lên hy vọng hoa hỏa: \"Lẽ nào Phương Nguyên phá hủy Túc Mệnh Cổ là giả?\"</p><p>Nhưng Long Công nhưng lắc đầu, vẫn cứ cười nói: \"Ha ha ha, bị phá hủy Túc Mệnh Cổ đương nhiên là thật sự. Thế nhưng Phương Nguyên a, coi như Túc Mệnh Cổ bị phá hủy, lẽ nào nó liền vĩnh viễn phá huỷ, cũng chưa có thể bị chúng ta luyện chế được sao?\"</p><p>\"Hả?\" Quần tiên đều ngẩn người.</p><p>Tiên Cổ duy nhất, chính là trong thiên địa một phần chân lý, không thể bàn cãi. Ta có một con Tiên Cổ, những người khác tựu không khả năng có tương đồng một con.</p><p>Thế nhưng làm này con Tiên Cổ phá hủy, khắp thiên hạ người liền đều có nắm giữ nó cơ hội.</p><p>]</p><p>Túc Mệnh Cổ bây giờ là bị Phương Nguyên phá hủy, đây là thiết sự thực. Nhưng đây cũng không phải là chân chính giải quyết, bởi vì Thiên Đình còn có thể lại luyện ra a!</p><p>\"Lẽ nào Thiên Đình đã có Túc Mệnh Cổ cổ phương?\" Trầm Tòng Thanh mặt âm trầm, đặt câu hỏi.</p><p>\"Túc Mệnh Cổ bị ta Thiên Đình chấp chưởng hơn 3 triệu năm, trong lúc trải qua vô số luyện đạo đại năng, còn có ba đời Tiên Tôn. Các ngươi đoán xem nhìn, chúng ta Thiên Đình có hay không nắm giữ Túc Mệnh Cổ cổ phương đây?\" Long Công mỉm cười, khắp toàn thân từ trên xuống dưới đều tỏa ra một luồng tự tin cùng thong dong.</p><p>\"Đáng chết!\" Lúc này thì có ba vực Cổ Tiên tức đến nổ phổi.</p><p>Long Công cười nữa: \"Nhưng mà, coi như Thiên Đình không có Túc Mệnh Cổ Tiên Cổ phương, thì lại làm sao đây? Chư vị, ta không ngại hỏi hỏi các ngươi, Thái cổ thời đại Túc Mệnh Cổ, chẳng lẽ là Nhân Tổ luyện chế sao?\"</p><p>\"Dĩ nhiên không phải.\" Tần Đỉnh Lăng lên tiếng trả lời, nàng minh bạch Long Công ý tứ, trong mắt lại xuất hiện sinh khí, \"Túc Mệnh Cổ vốn là thiên địa mà sinh!\"</p><p>Long Công gật đầu: \"Không sai, Tiên Cổ tự nhiên mà sinh, hết thảy mới có đông đảo hoang dại Tiên Cổ. Liền coi như chúng ta không luyện ra, thiên địa cũng sẽ đem Túc Mệnh Cổ luyện ra. Tân sinh Túc Mệnh Cổ có thể là lục chuyển, cũng có thể trực tiếp là cửu chuyển. Ai còn nói được chuẩn đây?\"</p><p>Lần này đến phiên ba vực các Cổ Tiên trố mắt nhìn nhau.</p><p>Bị Long Công như thế một điểm quay lại, bọn họ bỗng nhiên phát hiện, thật giống phá hủy Túc Mệnh Cổ, cũng không phải là cái gì đại sự!</p><p>Túc Mệnh Cổ phá huỷ cũng cho qua, sau này còn có thể lại luyện a.</p><p>\"Coi như luyện ra, chúng ta cũng có thể lại hủy diệt nó!\" Có Cổ Tiên không cam lòng la lên, nhưng chính hắn cũng không có bao nhiêu sức mạnh.</p><p>Lần này phá hủy Túc Mệnh Cổ, phí đi bao nhiêu kình lực! Như vậy thành công thật sự có thể lại sao chép được sao? Không nói những cái khác, chỉ cần chỉ có Thiên Ngoại Chi Ma mới có thể phá hủy Túc Mệnh Cổ điểm này, sẽ không biết kẹt chết bao nhiêu anh tài kiêu hùng. Không thấy ba đại Ma Tôn đều chưa thành công sao?</p><p>\"Đáng chết, làm sao cũng không có nghĩ tới này một khúc đây?\" Có Cổ Tiên cực kỳ ảo não, nhưng suy nghĩ kỹ một chút, nhưng cũng không thể trách chính mình suy nghĩ không chu đáo đi.</p><p>Dù sao tấn công lên Thiên Đình, lại phá hủy Túc Mệnh Cổ, cái mục tiêu này bản thân cũng đã cao to như trời, cần các Cổ Tiên vung lên cái cổ đến hy vọng xa vời. Muốn thực hiện cái mục tiêu này, cũng đã để các Cổ Tiên dùng hết tâm lực, tựa như người phàm muốn đăng thiên. Đây hoàn toàn là không thể hoàn thành mục tiêu, mặc dù là đem hết toàn lực, cuối cùng tâm chí, cũng khó có thể đạt thành.</p><p>Ở tình huống như vậy, ai có thể nghĩ đến đăng thiên sau sự tình đây?</p><p>Trên thực tế, Trung Châu tổ chức luyện cổ đại hội, bốn vực Cổ Tiên đánh hội đồng, ai có thể chân chính khẳng định có thể phá hủy Túc Mệnh Cổ?</p><p>Không có ai!</p><p>Coi như là Phương Nguyên, mặc dù là làm cục các thời kỳ Tôn giả đều không có tự tin này.</p><p>Tất cả mọi người là ở thử nghiệm.</p><p>Thử nghiệm sau khi thành công, các Cổ Tiên mừng rỡ như điên. Nhưng thực hiện cái mục tiêu này phía sau đây?</p><p>Long Công mấy câu nói, cũng là nói sự thật. Ba vực các Cổ Tiên đột nhiên phát hiện, tựa hồ bọn họ như vậy trả giá, như vậy chém giết, như vậy nỗ lực, đều là công dã tràng? Đều sẽ dễ dàng tan thành bong bóng ảnh?</p><p>Ba vực các Cổ Tiên trầm mặc, sắc mặt từ từ trở nên khó coi.</p><p>Võ Dung nhạy cảm nhận ra được nhân tâm biến dễ, sĩ khí hạ, lập tức lạnh giọng phản bác: \"Long Công đại nhân tốt một phen miệng lưỡi. Nhưng mà Thiên Đình thất bại chính là thất bại, các ngươi nhọc lòng, làm ra tầng tầng phòng bị, dù cho đem Túc Mệnh Cổ giấu đi ở Thiên Đình bên trong, chúng ta đều có thể hủy diệt. Tương lai coi như để cho các ngươi một lần nữa được Túc Mệnh Cổ, lại có thể thế nào?\"</p><p>\"Ha ha, trên thực tế, các ngươi còn cần cẩn thận. Đừng trước ở thiên địa tự nhiên sinh ra Túc Mệnh Cổ sau, các ngươi cũng không luyện chế được. Đến lúc đó, Túc Mệnh Cổ thành hoang dại Tiên Cổ, đó chính là người người có thể được, chưa chắc là ngươi Thiên Đình vật.\"</p><p>Ba vực Cổ Tiên nghe nói lời nói này, dồn dập trước mắt toả sáng, sĩ khí tăng trở lại.</p><p>Long Công vẫn cứ thong dong mà cười: \"Võ Dung, lời của ngươi nói một chút cũng không có sai. Lùi 10 ngàn bước mà nói, coi như Túc Mệnh Cổ thành hoang dại Tiên Cổ, lại bị trong các ngươi người đoạt được, lại có thể thế nào đây? Các ngươi. . . Có thể sử dụng sao? Biết dùng sao?\"</p><p>Mặt đối với vấn đề này, coi như là Võ Dung cũng không thể không yên lặng.</p><p>Long Công cười ngạo nghễ: \"Túc Mệnh Cổ xưa nay cũng không thể bị Cổ Tiên vận dụng! Viễn cổ thời đại trước, nó nắm giữ ở dị nhân trong tay, không thể bị bọn họ sử dụng. Ba triệu đến, ta Thiên Đình các thời kỳ Tiên Tôn cũng chưa từng có người có thể trực tiếp thôi sử này cổ. Vô số người tài đức có thể mới bố trí nghĩ ra Giám Thiên Tháp, ba triệu năm qua cũng mới nghiên cứu ra một loại lợi dụng Túc Mệnh Cổ sát chiêu, tức là Mệnh Bại!\"</p><p>\"Các ngươi hiểu Mệnh Bại sát chiêu sao? Các ngươi biết Giám Thiên Tháp làm sao dựng sao?\"</p><p>Ba vực Cổ Tiên đều rơi vào trầm mặc.</p><p>Long Công tiếp tục nói: \"Có thể sử dụng Túc Mệnh Cổ, chỉ có thiên ý. Năm đó Tinh Túc Tiên Tôn vì Nhân tộc mưu tính, không tiếc hi sinh chính mình, cùng thiên ý dung hợp làm một, quấy rầy cùng ảnh hưởng thiên ý. Do đó mới khiến được Nhân tộc ba triệu năm trước quật khởi, ba triệu năm sau Nhân tộc nhưng vẫn là thiên địa bá chủ, hưng thịnh không ngừng.\"</p><p>\"Mà ta Thiên Đình vì chống đỡ Tinh Túc ý chí, thiết lập Tiên Mộ. Thiên Đình thành viên đều sẽ tận lực ngủ say Tiên Mộ, vì là Tinh Túc ý chí cung cấp cuồn cuộn không ngừng trợ giúp. Bởi vậy, chúng ta mới có thể ảnh hưởng Túc Mệnh Cổ, do đó ảnh hưởng thiên hạ cách cục!\"</p><p>\"Các ngươi ai có thể làm được điểm này?\"</p><p>Long Công nhìn quét toàn trường, ba vực Cổ Tiên lặng lẽ vô âm, mà Thiên Đình các Cổ Tiên mỗi một người đều ngẩng đầu ưỡn ngực, có người ngạo nghễ nói tiếp: \"Không có ai! Lớn như vậy năm vực, chỉ có ta Thiên Đình thế lực như vậy mới có thể làm được điểm này!\"</p><p>\"Không, ngươi sai rồi, Long Công.\" Kiếp Vận Đàn bên trong truyền ra Băng Tắc Xuyên phản bác, \"Liền coi như chúng ta không cách nào thúc dùng Túc Mệnh Cổ, nhưng chúng ta có thể dùng nó làm một cọc luyện cổ tài liệu, luyện chế ra Vận Mệnh Cổ! Túc Mệnh Cổ thì không cách nào bị người thao túng, nhưng Vận Mệnh Cổ nhưng là có thể. Đây chính là nhà ta Cự Dương Tiên Tôn đại nhân mưu tính.\"</p><p>Long Công nhìn phía Kiếp Vận Đàn, cười khẩy: \"Coi như ngươi luyện thành Vận Mệnh Cổ, lẽ nào Túc Mệnh Cổ liền sẽ không tồn tại sao?\"</p><p>Băng Tắc Xuyên không cách nào đáp lại.</p><p>Túc Mệnh Cổ nếu như làm cổ tài, mặc dù Trường Sinh Thiên một phương luyện ra Vận Mệnh Cổ, như vậy Túc Mệnh Cổ coi như là hủy diệt rồi. Tương lai vẫn cứ có thể xuất hiện một con mới tinh Túc Mệnh Cổ đến.</p><p>Long Công đại thán: \"Không quan tâm các ngươi làm thế nào, Túc Mệnh Cổ vẫn cứ sẽ tồn tại. Mặc dù hiện tại phá huỷ, tương lai cũng sẽ một lần nữa xuất hiện. Chỉ cần nó vừa xuất hiện, các ngươi hôm nay tất cả nỗ lực, đối với cho các ngươi mà nói thì có ý nghĩa gì chứ?\"</p><p>Ba vực Cổ Tiên lặng lẽ.</p><p>\"Đương nhiên là có ý nghĩa!\" Long Công tự hỏi tự trả lời, một mặt trầm trọng cùng căm hận vẻ, \"Này chính giữa ý nghĩa, chính là cho dị nhân cơ hội vùng lên, cho chúng ta Nhân tộc tạo thành khó có thể tưởng tượng gay go ảnh hưởng.\"</p><p>\"Các ngươi không dùng được Túc Mệnh Cổ, các ngươi khi nào có thể luyện ra Vận Mệnh Cổ? Các ngươi thậm chí ngay cả Vận Mệnh Cổ nửa thành cổ phương đều không có! Mà Túc Mệnh Cổ một khi một lần nữa xuất hiện, liền sẽ phải gánh chịu thiên ý khống chế. Nhân tộc đem suy sụp, dị tộc đem quật khởi.\"</p><p>\"Mà tạo thành tất cả những thứ này, chính là các ngươi!\" Long Công cố sức chửi, bỗng nhiên tay chỉ Phương Nguyên, \"Đặc biệt là ngươi! Ngươi thực sự là tội ác tày trời! Ngươi phá hủy Tiên Mộ, Tinh Túc ý chí không cách nào nữa giống trước như vậy quấy rầy thiên ý. Nếu như đem đến Nhân tộc diệt vong, ngươi chính là người khởi xướng, kẻ cầm đầu! !\"</p><p>\"Phương Nguyên a Phương Nguyên, ngươi cho rằng ngươi phá hủy Túc Mệnh Cổ, liền được thắng lợi?\"</p><p>\"Ha ha ha, tối đa, đây chỉ là một tràng trò khôi hài thôi.\"</p><p>\"Ta Thiên Đình khắp nơi vì là Nhân tộc suy nghĩ, giữ gìn Nhân tộc lợi ích, vì là Nhân tộc mà chảy máu, mà hi sinh. Mà các ngươi những người này vì bản thân tư lợi, phá hủy ta Thiên Đình cẩn trọng duy trì mấy triệu năm đại cục.\"</p><p>\"Túc Mệnh Cổ ta Thiên Đình sau đó có thể luyện lại, bí mật luyện chế! Cũng chưa muốn chữa trị Túc Mệnh Cổ khiến cho năm vực đều biết, các ngươi có thể nghe được tiếng gió sao?\"</p><p>\"Các ngươi có thể đuổi kịp thời gian ngăn cản chúng ta sao?\"</p><p>\"Mặc dù các ngươi lần thứ hai, lần thứ ba ngăn cản lại chúng ta. Sau này thì sao? Ai có thể bảo đảm các ngươi nhiều lần đều có thể ngăn cản chúng ta luyện cổ?\"</p><p>\"Chúng ta chỉ là luyện chế một con lục chuyển Túc Mệnh Cổ, cũng so với chữa trị cửu chuyển muốn dễ dàng dễ dàng nhiều!\"</p><p>\"Mà chúng ta mỗi một lần quay chung quanh Túc Mệnh Cổ tranh đấu, đều sẽ Nhân tộc tổn thất nặng nề, cực lớn tiêu hao Nhân tộc gốc gác. Vậy thì cho dị tộc khác quật khởi không gian cùng cơ hội tốt a!\"</p><p>Long Công nói tới chỗ này, phát sinh một tiếng sâu sắc ai thán.</p><p>\"Lão nhân này là ai? Không nghĩ tới Thiên Đình làm ra nhiều chuyện như vậy, bọn họ vẫn đang vì chúng ta toàn bộ Nhân tộc cân nhắc!\"</p><p>\"Tại sao muốn tấn công Thiên Đình, này chút tấn công Thiên Đình Cổ Tiên rốt cuộc nghĩ như thế nào?\"</p><p>\"Những người này đều là ma đầu, vì lợi ích của mình, đưa đại cục ở không để ý! Đều là ngàn giết khốn nạn!\"</p><p>Năm vực các phàm nhân bị dẫn phát cộng hưởng.</p><p>Đại đa số người phàm đối với Cổ Tiên tình huống biết rất ít.</p><p>Mà cái kia chút rải rác năm vực Cổ Tiên, giờ khắc này nghe nói Long Công lời nói này, cũng dồn dập rơi vào trong trầm mặc.</p><p>Thiên Đình mạnh mẽ, Thiên Đình bá đạo, Thiên Đình khống chế hầu như Trung Châu toàn bộ tu hành tài nguyên, Thiên Đình bàn tay được rất dài, cái khác bốn vực chuyện trọng đại bọn họ cũng tích cực hơn nhúng một tay.</p><p>Thế nhưng Thiên Đình giữ gìn Nhân tộc công lao, tất cả mọi người không cách nào xóa bỏ.</p><p>Đây là sự thực!</p><p>\"Ai nha nha, lần này thật hơi rắc rối rồi. Tuy rằng bóp vỡ Túc Mệnh Cổ thật sự hết sức thoải mái, thế nhưng thoải mái qua sau liền có chút trống vắng, liền hơi rắc rối rồi a.\" Huyết chiến áo khoác ngoài bên trong, Cuồng Man ý chí che đầu trán ục ục thì thầm lên.</p><p>\"Ha ha, Long Công, nói xong?\" Phương Nguyên biểu hiện lãnh đạm, nhưng là ở bóp vỡ Túc Mệnh Cổ sau, lần đầu nhàn nhạt mở miệng, phá vỡ toàn trường trầm mặc.</p><p>Long Công nhìn về phía Phương Nguyên, cau mày, trong lòng càng cảm thấy không thích hợp.</p><p>Phương Nguyên quá tỉnh táo! Dựa theo Phương Nguyên trí mưu trình độ, làm sao sẽ thấy không rõ lắm then chốt? Long Công đổi vị trí suy nghĩ, nếu như hắn là Phương Nguyên, nhất định sẽ ở vừa rồi ra tay toàn lực, không cho mình bất kỳ lên tiếng cơ hội.</p><p>Một khi chính mình thong dong mở miệng, liền sẽ tạo thành dưới mắt cục diện.</p><p>Đúng thế.</p><p>Long Công mấy câu nói, để Thiên Đình các Cổ Tiên lại lần nữa khôi phục ý chí chiến đấu, đồng thời chèn ép phe địch sĩ khí, lại cất cao Thiên Đình danh dự danh vọng, tuyệt đối là ngăn cơn sóng dữ!</p><p>Long Công không hổ là Thiên Đình đệ nhất thủ lĩnh, hắn không chỉ có nắm giữ trụ cột giống như khủng bố sức chiến đấu, càng có thể ở thời khắc mấu chốt, phát huy lãnh đạo tài hoa, cổ vũ sĩ khí, đổi dễ nhân tâm.</p><p>Phương Nguyên làm sao sẽ không thấy được?</p><p>Nhưng hắn một mực không có ngăn cản Long Công, thậm chí từ trong ánh mắt của hắn, Long Công càng mịt mờ thưởng thức được một tia mong đợi ý tứ hàm xúc?</p><p>Hắn Phương Nguyên đến tột cùng đang mong đợi cái gì?</p><p>Sau một khắc, Phương Nguyên nhẹ giọng nở nụ cười: \"Long Công a, là ai nói cho ngươi, ta bóp nát phá hủy Túc Mệnh Cổ, chính là trận chiến này chung kết? Ngươi tựa hồ quên mất một người đây.\"</p><p>Long Công nghe xong lời này, con ngươi đột nhiên co rụt lại, ý thức được cái gì.</p><p>Hắn theo Phương Nguyên phóng tầm mắt tới ánh mắt nhìn tới, liền hắn thấy được một mảnh sông.</p><p>Đó là một đoạn Thời Gian trường hà bóng mờ!</p><p>Kiếp Vận Đàn trên mang theo Hồng Liên Ma Tôn thủ đoạn chưa từng có ai sát chiêu, từ khai chiến chỗ, cái này sát chiêu sức mạnh liền ở Thiên Đình không trung, ngưng tạo thành như thế một mảnh Thời Gian trường hà bóng mờ.</p><p>Từ đoạn này trong hư ảnh đi ra trong lịch sử Bắc Nguyên Cổ Tiên cường giả, cho Thiên Đình mang đến uy hiếp cực lớn.</p><p>Thế nhưng kèm theo chiến đấu tiếp tục tiến hành, Thời Gian trường hà bóng mờ tựa hồ từ từ vô lực, càng ngày càng ít Bắc Nguyên cường giả bị triệu hoán mà ra.</p><p>Đợi đến chiến đấu hậu kỳ, mảnh này Thời Gian trường hà bóng mờ hầu như không có động tĩnh gì, không gặp chút nào mới bóng người.</p><p>Nhưng mà, làm Phương Nguyên phá hủy Túc Mệnh Cổ sau, mảnh này Thời Gian trường hà bóng mờ giống như là tránh thoát nhà tù mãnh thú, trở nên sôi trào mãnh liệt lên.</p><p>Ào ào rào. . .</p><p>Nước sông khuấy động, nhấc lên sóng to gió lớn.</p><p>Một bóng người tiêu sái thong dong, từ sóng lớn trong phong ba, từ từ mà tới.</p><p>Giữa trường quần tiên liền nghe hắn hát vang nói:</p><p>Đang thời niên thiếu quăng xuân quang, hoa ngựa đạp đề rượu tiên hương.</p><p>Thích hận tình cừu theo sóng đến, ve mùa hè bài hát tỉnh dạ vị ương.</p><p>Thời Gian trường hà loại Hồng Liên, thiều quang lại về lệ đã khô.</p><p>Nay khắc tang thương đăng sân khấu, vạn linh mà đợi mệnh vô cương!</p><p>Hắn bộ dáng thiếu niên, ánh mắt tang thương, một thân chu bào, mặt quan như ngọc, mắt như minh tinh, da trắng như tuyết.</p><p>Hắn từ Thời Gian trường hà trong hư ảnh thoát thân mà ra, đi vào Thiên Đình chiến trường.</p><p>Toàn trường chú ý, yên lặng như tờ.</p><p>Nhìn chung quanh trái phải, ánh mắt của hắn dừng lại ở Long Công trên người.</p><p>Long Công một mặt chấn động, vẻ mặt cực kỳ phức tạp, mở miệng muốn nói, môi mấp máy, nhưng nói không ra lời.</p><p>Thiếu niên mỉm cười: \"Sư phụ, có khoẻ hay không?\" </p>\n\t\t\t \n\n                    "
}