{
  "href": "https://doctruyenchufull.vip/633406f8bea2d9fb2f85b7b5",
  "title": "Chương 1968: Ta Có Vận Mệnh Tiên Cổ Phương!",
  "chapterNumber": "1968",
  "slug": "chuong-1968-ta-co-van-menh-tien-co-phuong",
  "previousLink": "chapters-truyenchufull/1967-chuong-1967-huy-thi-da-co-sao",
  "currentLink": "chapters-truyenchufull/1968-chuong-1968-ta-co-van-menh-tien-co-phuong",
  "nextLink": "chapters-truyenchufull/1969-chuong-1969-hong-lien-chan-truyen-cua-phuong-cuu-ca",
  "contentHTML": "\n\n                        <p> \"Oa, cái này người từ giữa sông đi ra!\"</p><p>\"Tại sao ở bầu trời sẽ có một đạo dòng sông a?\"</p><p>\"Cái này đi ra thiếu lớn tuổi chính là thật tuấn!\"</p><p>\"Ta vẫn cảm thấy cái kia khoác hồng áo khoác ngoài tiên tử đẹp đẽ.\"</p><p>Bởi vì Chúng Mục Khuê Khuê sát chiêu quan hệ, năm vực các phàm nhân đều nhìn thấy màn này, nghị luận sôi nổi, xoi mói bình phẩm, cãi nhau.</p><p>Người phàm cùng các Cổ sư có lẽ không quá rõ ràng mức độ nghiêm trọng của sự việc, thế nhưng các Cổ Tiên đại thể rõ Sở Thần bí mật thiếu niên thân phận.</p><p>Trong lúc nhất thời, năm vực Cổ Tiên cả người chấn động dữ dội, giống như có diệt thế bão gió trong lòng đầu quét ngang gào thét.</p><p>\"Cái này Cổ Tiên sẽ không phải là?\"</p><p>\"Lẽ nào hắn chính là Hồng Liên Ma Tôn? !\"</p><p>Các thời kỳ Tôn giả trong đó, Hồng Liên Ma Tôn có thể nói thần bí nhất một vị. Bởi vì năm đó Thiên Đình chủ lực vun bón hắn, kết quả lại là giỏ trúc múc nước, công dã tràng. Hồng Liên không chỉ có không có trở thành Tiên Tôn, trái lại trở thành Ma Tôn, ly kinh bạn đạo, hư hại Túc Mệnh Cổ. Trong đó càng xen lẫn Long Nhân bộ tộc bê bối, bởi vậy phía sau Thiên Đình nhiều lần vận dụng tín đạo đại năng cùng trác tuyệt thủ đoạn, trăm phương ngàn kế tiêu trừ chuyện này ảnh hưởng.</p><p>Lại thêm Hồng Liên Ma Tôn bản thân sống lại, cũng cải biến phong cách hành sự, bận tâm Thiên Đình danh dự, là sư phụ suy nghĩ, nhiều lấy trong bóng tối làm việc làm chủ.</p><p>Bởi vậy rất nhiều Cổ Tiên, kỳ thực cũng không biết Hồng Liên Ma Tôn tướng mạo làm sao.</p><p>Nhưng bọn họ đều nghe được thiếu niên thần bí Cổ Tiên, xưng hô Long Công là sư phụ. Hắn lại là từ Thời Gian trường hà trong hư ảnh mà tới. . .</p><p>Mọi người đều biết, Long Công chính là Hồng Liên sư phụ.</p><p>\"Nhưng sao có thể có chuyện đó? Hồng Liên Ma Tôn không là chết sao?\"</p><p>\"Nói không chừng có lẽ là Long Công đệ tử mới thu.\"</p><p>Rải rác năm vực các Cổ Tiên đại thể đung đưa không ngừng, nhưng Thiên Đình chiến trường bên trong những người này nhưng đều là tư chất thâm hậu cường giả, sau lưng có nhiều siêu cấp thế lực chống đỡ, cùng Hồng Liên Ma Tôn tương quan một ít bí ẩn tình báo, bọn họ cũng biết rất nhiều.</p><p>Liền, bất kể là Thiên Đình vẫn là ba vực Cổ Tiên, đều ngơ ngác mà nhìn thiếu niên Cổ Tiên, trong lúc nhất thời đều bị trở thành tượng đá điêu khắc, bị chấn kinh đến chết lặng.</p><p>Bọn họ đều nhận ra thiếu niên Cổ Tiên thân phận.</p><p>Đương nhiên đó là Hồng Liên Ma Tôn a!</p><p>Ba vực Cổ Tiên chấn động, bởi vì Hồng Liên Ma Tôn dù sao cũng là Long Công đồ đệ, nhìn hắn xưng hô Long Công biểu hiện cùng trạng thái, rõ ràng đối với Long Công vô cùng quan tâm cùng tôn kính.</p><p>Thiên Đình Cổ Tiên cũng không dám manh động. Bởi vì Hồng Liên Ma Tôn đã từng xâm lấn quá Thiên Đình, hư hao Túc Mệnh Cổ. Phía sau Thiên Đình vì chữa trị Túc Mệnh Cổ, nỗ lực hơn một triệu năm, tiêu hao khó có thể lường được nhân lực vật lực. Tốt không dễ dàng sửa xong, này, lại bị Hồng Liên truyền nhân Phương Nguyên cho triệt để phá huỷ! Chân chính muốn tức chết người!</p><p>Mấu chốt hơn là Hồng Liên Ma Tôn tu vi!</p><p>Hắn chính là Tôn giả, cửu chuyển sức chiến đấu, hắn một phục xuất, ở đây chư Tiên ai có thể ngăn?</p><p>Mặc dù là mạnh mẽ đến đây Long Công, mặc dù là to lớn như dãy núi Đế Tàng Sinh, mặc dù là người mặc huyết chiến áo khoác ngoài Phương Nguyên, cũng sẽ không là hắn cửu chuyển tu vi Hồng Liên Ma Tôn đối thủ.</p><p>Điểm này, ai cũng không có hoài nghi.</p><p>Thiếu niên Hồng Liên đoán được chúng Tiên suy nghĩ trong lòng, hắn hư không đạp bước, chậm rãi đi tới ở giữa chiến trường địa điểm, thản nhiên mỉm cười: \"Chư vị không cần lo lắng, ta đã qua đời đi. Túc Mệnh Cổ bị hủy, mà Tiền Hữu Cổ Nhân sát chiêu tàn dư uy năng không đủ, ta bất quá chỉ là một luồng ý chí thôi.\"</p><p>Hồng Liên ý chí là như vậy ngưng tụ, trông rất sống động, giống như Chân nhân dáng dấp.</p><p>Nhưng thật sự cẩn thận điều tra, liền sẽ phát hiện hắn kỳ thực cùng chân chính Cổ Tiên, vẫn có rất nhiều chút xíu khác biệt.</p><p>Chúng Tiên cực lực phân biệt, cũng dần dần địa thầm thở phào nhẹ nhõm.</p><p>Hồng Liên không có nói láo, đây chính là hắn một luồng ý chí, mà không phải Chân nhân.</p><p>]</p><p>Cũng là hắn tên tuổi quá lớn, ra trận phương thức quá mức kinh sợ, để người không nhịn được nghĩ đến cái kia kinh khủng phương diện đi. Bị Hồng Liên báo cho phía sau, chúng Tiên lúc này mới chợt hiểu.</p><p>Long Công trong lòng không ổn cảm giác, nhưng là càng thêm dày đặc.</p><p>Long Công lạnh rên một tiếng, trầm giọng quát lên: \"Hồng Liên, ngươi cho dù chết, cũng không nguyện từ bỏ ngươi cái kia đại nghịch bất đạo ý nghĩ sao? Lần này ngươi cuối cùng là thắng, bái ngươi ban tặng, Túc Mệnh Cổ đã bị ngươi chọn trúng quân cờ phá huỷ.\"</p><p>Hồng Liên hơi lắc đầu: \"Sư phụ, cái này cũng không toán thắng, nguyên nhân chính là như vậy, vì lẽ đó ta mới xuất hiện ở đây.\"</p><p>\"Ngươi muốn làm gì?\" Long Công nhíu chặt đầu lông mày, trong lòng không ổn cảm giác càng ngày càng dày đặc.</p><p>Hồng Liên dùng hành động làm ra trả lời, hắn bóng người lóe lên, trong chớp mắt sẽ đến Phương Nguyên trước mặt.</p><p>Phương Nguyên nhìn Hồng Liên ý chí, sắc mặt bình tĩnh, ánh mắt sâu thẳm như ban đêm.</p><p>Hắn cùng trước mắt người Tôn giả này dính dấp quá sâu. Vẫn dựa vào lật bàn Xuân Thu Thiền, chính là người này khai sáng Trụ đạo hạt nhân Tiên Cổ.</p><p>\"Ngươi làm rất tốt. Ngươi nên cũng đoán được ta muốn làm gì đi?\" Hồng Liên ý chí đối với Phương Nguyên gật đầu mỉm cười.</p><p>Phương Nguyên nói: \"Bao nhiêu đoán được một, hai.\"</p><p>\"Túc Mệnh mặc dù hủy, nhưng trên thực tế, phải lấy đó vì cổ tài, luyện chế Vận Mệnh Cổ, còn phải ngươi cái này Thiên Ngoại Chi Ma đến. Được lợi từ người khác giúp đỡ, ngươi cuối cùng là hoàn chỉnh Thiên Ngoại Chi Ma.\" Hồng Liên ý chí nói tới chỗ này, không khỏi mà đảo mắt viễn vọng một chút, cái hướng kia chiến trường biên giới, chính là Ma Tôn U Hồn chủ tớ ba người ẩn núp.</p><p>Tử Vi Tiên Tử, Chính Nguyên ông già nhất thời xuất mồ hôi trán. Cứ việc đây chỉ là một cỗ Hồng Liên ý chí, nhưng cũng không tránh khỏi cũng quá mức đáng sợ, một chút thì nhìn xuyên bọn họ ẩn giấu.</p><p>Chỗ ẩn thân, Ma Tôn U Hồn đã hồi phục hình người, hắn nhìn Hồng Liên ý chí, cũng là sắc mặt phức tạp.</p><p>Đây không phải là hắn lần thứ nhất gặp được Hồng Liên ý chí, chỗ sâu ký ức hiện ra tới.</p><p>Lúc trước, hắn thành tựu Hồn đạo Tôn giả, tiến nhập Thời Gian trường hà tìm u thăm dò mật. U Hồn Ma Tôn đương nhiên chủ tu hồn đạo, thế nhưng dựa vào hắn cấp độ, Thời Gian trường hà cũng tuyệt đối có thể ra vào như thường.</p><p>Thần bí sương mù bắt đầu xuất hiện, một toà Thạch Liên Đảo chủ động ở trước mắt hắn hiện thân.</p><p>Hắn bước lên Thạch Liên Đảo, Hồng Liên ý chí liền mỉm cười hoan nghênh hắn: \"Ta đã chờ ngươi đã lâu, U Hồn tiên hữu. Để cho chúng ta làm một hồi giao dịch làm sao?\"</p><p>U Hồn đáp ứng rồi này tràng giao dịch. Đến đây, hắn biết được Túc Mệnh Cổ, cũng biết các thời kỳ ba đại Ma Tôn tấn công Thiên Đình chân tướng. Hắn bởi vậy bỏ qua trực tiếp tấn công Thiên Đình kế hoạch, chuyển mà trở lại tiến hành Chí Tôn Tiên Khiếu cổ khai sáng.</p><p>Hồng Liên ý chí nhìn về phía Ma Tôn U Hồn, là dùng ánh mắt ra hiệu hắn nên thực hiện giao dịch.</p><p>Ma Tôn U Hồn cười ha ha, đối với Chính Nguyên lão nhân hạ lệnh: \"Đem mọi người ý, đều triệu tập đi ra, hội tụ đến Phương Nguyên bên người đi thôi.\"</p><p>Chính Nguyên lão nhân lập tức hành động.</p><p>Trong lúc nhất thời, từ Thiên Đình sâu dưới lòng đất cuồn cuộn lên vô số cỗ ý chí. Này chút ý chí đều là nhân ý, dồn dập tạp tạp, màu sắc sặc sỡ, đầy rẫy bẩn thỉu dục vọng và mỹ hảo ảo tưởng, có thể khiến người ta mê muội đến chết, nó là mỹ hảo cũng là đáng ghê tởm. Để người ngóng trông lại khiến người ta phiền chán.</p><p>Hồng Liên ý chí nhìn đầy trời phun trào ý chí, phảng phất là bảy màu chi hải.</p><p>Hắn xoay người đối với Phương Nguyên cười cợt, sau đó phi thân vùi đầu vào nhân ý ở giữa hải dương đi.</p><p>Nhân ý nháy mắt che mất hắn, sau đó hư không nhóm lửa, một đoàn đoàn hỏa diễm thiêu đốt, giống như từng đoá từng đoá Hồng Liên, thiêu đốt chú ý chí hải dương.</p><p>Long Công thấy vậy giận dữ, này rõ ràng không phải chỉ là một luồng ý chí có thể làm được sự tình: \"Hồng Liên, năm đó ngươi tấn công Thiên Đình, lại vẫn lưu có hậu thủ!\"</p><p>Lời còn chưa dứt, Long Công bay nhào tới, muốn đối với nhân ý ra tay.</p><p>\"Ngươi đừng hòng!\" Ngô Soái sớm có phòng bị, thao túng Long Cung chặn lại.</p><p>Song phương giao thủ, rất nhanh Long Cung liền bị đánh lui.</p><p>\"Các ngươi còn muốn ngây người tới khi nào?\" Long Công đối với một đám Thiên Đình Cổ Tiên rống to.</p><p>Thiên Đình các Cổ Tiên như mộng thức tỉnh, dồn dập động thủ, hướng về Phương Nguyên cùng đầy trời nhân ý nhào tới.</p><p>Ba vực Cổ Tiên đương nhiên sẽ không ngồi xem, đại chiến lại lần nữa bạo phát!</p><p>\"Mặc kệ Hồng Liên làm cái gì, tất nhiên là gây bất lợi cho Thiên Đình, đây chính là ta cần muốn nhìn thấy.\" Võ Dung mắt bốc tinh mang, thúc được xung quanh đao gió chảy ra.</p><p>Đế Tàng Sinh gào thét, chiếm giữ thân thể, bao vây Phương Nguyên cùng nhân ý, dùng thân thể ngăn trở các loại sát chiêu, đau đến gào thét, tử chiến không lùi.</p><p>Băng Tắc Xuyên cưỡi Kiếp Vận Đàn, ngăn trở Tru Ma Bảng. Ánh mắt của hắn có chút phức tạp, nhìn dáng dấp, Hồng Liên Ma Tôn cũng phải luyện chế Vận Mệnh Cổ. Này cùng Trường Sinh Thiên đại chiến lược là xung đột, nhưng hắn không có cách nào ngăn cản, lại không có cách nào lui ra, chỉ có trước tiên chiến lại nói.</p><p>Hỏa diễm thiêu đốt nhân ý, phát sinh nồng nặc tinh mùi thơm hơi thở.</p><p>Làm Hồng Liên ý chí tụ hợp vào nhân ý phía sau, từ từ vô cùng nhân ý liền chủ động phối hợp Phương Nguyên, dồn dập sáp gần hỏa diễm.</p><p>Một đoàn đoàn hỏa diễm cấp tốc lan tràn, rất nhanh liền ngay cả miên một mảnh, hình thành đầy trời biển lửa.</p><p>Nhiệt độ chung quanh kịch liệt lên cao, lục chuyển Cổ Tiên như không có phòng hộ, trong nhấp nháy cũng sẽ bị nhiệt độ triệt để nóng chảy.</p><p>Phương Nguyên hít sâu vào một hơi, huyết chiến áo khoác ngoài bảo vệ hắn, hắn từ từ bước vào trong biển lửa, nhưng chậm chạp không hề động thủ.</p><p>Có Thiên Đình Cổ Tiên nhìn ra đầu mối, không khỏi bắt đầu cười ha hả: \"Phương Nguyên không cách nào động thủ, xem ra hắn là không có Vận Mệnh Cổ cổ phương a!\"</p><p>Phương Nguyên xuyên thấu qua vô biên biển lửa, nhìn về phía người nói chuyện, cười lạnh, trong giọng nói mang theo một chút thương hại: \"Ta đích xác là không có, bất quá ở trong tràng, nhưng là có một người có a.\"</p><p>\"Ai? !\" Chém giết quần tiên nhóm trong lòng đồng thời bốc lên nghi vấn như vậy.</p><p>\"Tìm tới hắn, giết chết hắn!\" Thiên Đình các Cổ Tiên theo bản năng mà nghĩ như vậy.</p><p>\"Phát hiện hắn, toàn lực bảo vệ hắn!\" Ba vực các Cổ Tiên cũng trong nháy mắt làm ra quyết định.</p><p>Phương Nguyên dời đi ánh mắt, lẳng lặng mà nhìn phía Phượng Cửu Ca.</p><p>Phượng Cửu Ca cũng nhìn hắn.</p><p>Hai người ánh mắt xuyên thấu biển lửa, đối diện một phen, thời khắc này tựa hồ chiến trường tiếng chém giết đều đã rời xa hai người bọn họ.</p><p>Phượng Cửu Ca hít sâu vào một hơi, chậm rãi nhắm hai mắt lại.</p><p>Sau đó, hắn mở miệng hát vang, Vận Mệnh Ca tiếng ca lại lần nữa vang vọng toàn bộ chiến trường.</p><p>\"Phượng Cửu Ca tiên hữu lại ra tay nữa!\"</p><p>\"Đồng thời vồ giết Phương Nguyên, tiêu diệt nhân ý!\"</p><p>\"Trước tiên tiêu diệt nhân ý, Phương Nguyên vẫn là thứ yếu.\"</p><p>Thiên Đình Cổ Tiên tinh thần đại chấn, nhưng sau một khắc, bọn họ dồn dập kinh hô lên.</p><p>Bọn họ không có chịu đến Vận Mệnh Ca tăng cường, ngược lại là ba vực các Cổ Tiên mỗi người trạng thái tăng vọt.</p><p>\"Phượng Cửu Ca, ngươi đang làm gì? !\" Long Công vừa kinh vừa sợ, đột nhiên quay đầu, như là giận dữ Huyết Long giận dữ hét lớn Phượng Cửu Ca.</p><p>\"Cha!\" Phượng Kim Hoàng kinh ngạc chí cực âm thanh, cũng trong bóng tối truyền đạt bên tai.</p><p>\"Phượng Cửu Ca ngươi tại sao làm như vậy? Ngươi lại phản bội Thiên Đình! Ngươi làm sao dám, tại sao có thể! !\" Tần Đỉnh Lăng âm thanh quát mắng, hết sức phẫn nộ. Vì vun bón Phượng Cửu Ca, nàng biết rõ đem Ứng Vận Tiên Cổ tất cả đưa cho hắn.</p><p>Nhưng Phượng Cửu Ca nhưng làm ra như vậy \"Báo lại\" !</p><p>Phượng Cửu Ca sắc mặt bình tĩnh, tiếng ca không dứt.</p><p>Hắn lại giờ khắc này, việc nghĩa chẳng từ nan phản bội Thiên Đình, giúp đỡ Phương Nguyên cùng ba vực liên quân! </p>\n\t\t\t \n\n                    "
}