{
  "href": "https://doctruyenchufull.vip/633406febea2d9fb2f85b7d4",
  "title": "Chương 1969: Hồng Liên Chân Truyền Của Phượng Cửu Ca",
  "chapterNumber": "1969",
  "slug": "chuong-1969-hong-lien-chan-truyen-cua-phuong-cuu-ca",
  "previousLink": "chapters-truyenchufull/1968-chuong-1968-ta-co-van-menh-tien-co-phuong",
  "currentLink": "chapters-truyenchufull/1969-chuong-1969-hong-lien-chan-truyen-cua-phuong-cuu-ca",
  "nextLink": "chapters-truyenchufull/1970-chuong-1970-hong-lien-cai-chet",
  "contentHTML": "\n\n                        <p> Vận Mệnh Ca tiếng bao phủ chiến trường, nhưng thời khắc này, Phượng Cửu Ca nhưng là xuống tay với Thiên Đình.</p><p>Mặc kệ hai phe địch ta khiếp sợ cùng nghi hoặc, Phượng Cửu Ca đắm chìm trong mình trong tiếng ca, đồng thời, trong lòng ký ức cũng lại lần nữa hiện ra.</p><p>Tấn công lần thứ hai Lang Gia phúc địa. . .</p><p>Phương Nguyên ở phúc địa bên trong bày trận, Phượng Cửu Ca cùng Trần Y bị đại trận cách ly.</p><p>Phượng Cửu Ca đơn độc đối chiến Phương Nguyên.</p><p>\"Ta cổ trùng đích thật là không giải thích được biến mất rồi! Tại sao lại như vậy? Loại thủ đoạn này, hẳn là Thâu đạo thủ đoạn. Chỉ là không biết đây là Phương Nguyên ra tay, vẫn là cái này siêu cấp đại trận uy năng?\" Phượng Cửu Ca kinh hãi.</p><p>Bởi vì Phương Nguyên Thâu đạo thủ đoạn, hắn rơi vào hạ phong.</p><p>Kèm theo thời gian đưa đẩy, hắn từng con từng con cổ trùng không ngừng bị trộm, trong đó liền bao hàm mấy con thanh âm đạo Tiên Cổ.</p><p>Phượng Cửu Ca sức chiến đấu giảm nhiều, không thể không quyết định lợi dụng Định Tiên Du Tiên Cổ, đi đầu rút đi.</p><p>Trấn Vũ Tiên Cổ!</p><p>Phương Nguyên bỗng nhiên vận dụng đã sớm chuẩn bị xong thủ đoạn, khiến Phượng Cửu Ca rút lui nguyện vọng thất bại.</p><p>Tiên đạo sát chiêu Đại Đạo Quỷ Thủ!</p><p>Sau đó, Phương Nguyên rốt cục đem Định Tiên Du cổ trộm đi qua.</p><p>Phượng Cửu Ca trong lòng hoàn toàn lạnh lẽo, trong lòng biết chính mình giờ khắc này đã rơi vào tuyệt cảnh!</p><p>Nhưng mà mà lúc này đây, hắn nhưng nhận được Phương Nguyên bí mật truyền âm: \"Phượng Cửu Ca a, ta sẽ không giết ngươi, cũng sẽ không trộm lấy ngươi Mệnh Giáp Tiên Cổ. Ngươi cùng ta không phải người cùng một con đường, nhưng ngươi cùng Thiên Đình cũng không phải một đường. Nhìn thẳng vào ngươi nội tâm của chính mình đi, ngươi thật chính là muốn là cái gì? Hỏi lại ngươi một câu, Vận Mệnh Ca ngươi bắt đầu lĩnh ngộ sao?\"</p><p>Phượng Cửu Ca ban đầu cho rằng đây là Phương Nguyên cố tình bày mê trận, nhiễu loạn hắn chiến ý cùng quyết tâm, nhưng rất nhanh hắn liền kinh nghi bất định.</p><p>Bởi vì Phương Nguyên thật sự chậm lại thế tiến công, không có lại chăm chú bức bách hắn.</p><p>Này để Phượng Cửu Ca không khỏi bắt đầu suy nghĩ</p><p>\"Phương Nguyên đoạn văn này là có ý gì?\"</p><p>\"Hắn biết được ta thân hoài Mệnh Giáp Tiên Cổ? Lần này tấn công Lang Gia phúc địa, hắn ứng đối xuất sắc như thế, chuẩn bị như vậy đầy đủ, chẳng lẽ là lợi dụng Xuân Thu Thiền sống lại trở về?\"</p><p>\"Như hắn thực sự là sống lại, lẽ nào đời trước chuyện gì xảy ra? Trong giọng nói của hắn, tựa hồ ta sẽ cùng Thiên Đình mỗi người đi một ngả?\"</p><p>Vào lúc này, Phương Nguyên lại lần nữa truyền âm: \"Phượng Cửu Ca a, ta biết ngươi lòng mang nghi hoặc. Không sao, tiếp tục đi, ngươi sẽ từ từ lĩnh hội ý của ta. Đón lấy ta sẽ mở ra đại trận, cho Trần Y tạo thành là hắn đánh vỡ giả tạo. Ta tin tưởng hắn sẽ đưa ngươi đi ra. Ha ha ha, sau này gặp lại, Phượng Cửu Ca.\"</p><p>\"Phương Nguyên, ngươi nói rõ cho ta!\" Phượng Cửu Ca truyền âm.</p><p>Nhưng sau một khắc, ầm một tiếng nổ vang, hai nửa đại trận không gian bị lần thứ hai mở ra.</p><p>Trần Y nhìn thấy Phượng Cửu Ca rơi vào hiểm cảnh, lập tức kinh ngạc thốt lên một tiếng, trong miệng kêu to: \"Chịu đựng, ta tới!\"</p><p>\"Cẩn thận! Kẻ địch có trực tiếp trộm lấy cổ trùng thủ đoạn.\" Phượng Cửu Ca do dự một chút, cũng trong nháy mắt tặng lại cho Trần Y mấu chốt tình báo.</p><p>Trong khi giao chiến, Phương Nguyên thủ đoạn ác độc ra oai, trọng thương Phượng Cửu Ca, kích phát rồi Mệnh Giáp Tiên Cổ.</p><p>Trần Y vì cứu Phượng Cửu Ca, thúc giục Lai Nhân Khứ Quả sát chiêu.</p><p>Phượng Cửu Ca khiếp sợ: \"Phương Nguyên nói không sai, Trần Y thật sự có đưa ta đi ra thủ đoạn!\"</p><p>\"Phượng Cửu Ca lần này để cho ngươi chạy trốn, lần kế tiếp nhưng là không nhất định.\" Phương Nguyên sắc mặt như thường.</p><p>Lời này nghe vào Phượng Cửu Ca trong tai, nhưng là bao hàm thâm ý.</p><p>. . .</p><p>Lang Gia phúc địa chiến dịch, Thiên Đình chiến bại.</p><p>Chiến hậu, Phượng Cửu Ca một mực suy nghĩ Phương Nguyên.</p><p>\"Hắn rõ ràng có thể động thủ giết ta, nhưng cũng không có lấy đi mạng của ta. Tại sao?\"</p><p>\"Phương Nguyên chính là ma đầu, tính tình hung tàn tàn nhẫn, nặng nhất thật lợi! Hắn tha ta một mạng, chỉ có một cái khả năng, vậy chính là ta đối với hắn sẽ có giúp đỡ rất lớn.\"</p><p>\"Ta rõ ràng là Trung Châu một thành viên, Thiên Đình dự bị, ta con gái Phượng Kim Hoàng người hộ đạo! Chẳng lẽ nói. . . Thiên Đình cùng ta trong đó sẽ có xung đột?\"</p><p>\"Nếu như Phương Nguyên sống lại trở về, lẽ nào ở hắn đời trước, ta cùng Thiên Đình đối đầu, là của hắn tự nhiên minh hữu sao?\"</p><p>Trong lòng này chút lo lắng, để Phượng Cửu Ca không có đem tình huống báo cho Tử Vi Tiên Tử.</p><p>Càng làm hắn xúc động chính là Phương Nguyên nói lên Vận Mệnh Ca.</p><p>\"Vận Mệnh Ca. . .\" Phượng Cửu Ca mơ hồ cảm giác được, có một ít linh cảm, nhưng này chút linh cảm quá mức mờ mịt cùng linh động, hắn căn bản nắm bắt không được.</p><p>Nhưng hắn hiểu được cái này sẽ là một phương hướng.</p><p>Hắn không ngừng tìm tòi, rất nhanh liền có không ít mảnh vỡ giống như tâm đắc thể ngộ.</p><p>Rốt cục có một ngày, làm hắn nghỉ chân ở Tú Lâu bên dưới, nhìn thấy Tú Lâu cùng Cuồng Man Ma Tôn ba tấm da máu.</p><p>Gần đây khoảng thời gian này tới thể ngộ, đột nhiên xảy ra biến chất.</p><p>Phượng Cửu Ca linh hồn xúc động sâu đậm, hắn không khỏi mỉm cười: \"Xem ra ta hạ một ca khúc, chính là Vận Mệnh Ca!\"</p><p>. . .</p><p>Thời Gian trường hà cuộc chiến.</p><p>]</p><p>Phương Nguyên cùng Phượng Cửu Ca lần thứ hai tao ngộ.</p><p>\"Vận Mệnh Ca khai sáng được như thế nào?\" Ở bề ngoài ác chiến, lén lút Phương Nguyên nhưng là truyền âm Phượng Cửu Ca.</p><p>Phượng Cửu Ca: \"Phương Nguyên, ngươi đến tột cùng biết một ít gì?\"</p><p>\"Ha ha ha. Nhiều tiến vào Thời Gian trường hà nhìn, ngươi cũng làm phát bây giờ chỗ này lĩnh ngộ, đối với ngươi khai sáng Vận Mệnh Ca sẽ có giúp đỡ cực lớn. Bất quá cực kỳ có trợ giúp vẫn là Thạch Liên Đảo trên Hồng Liên chân truyền.\" Phương Nguyên nói.</p><p>\"Có ý gì?\" Phượng Cửu Ca hỏi dò.</p><p>\"Căn cứ suy đoán của ta, cái kia nên là Hồng Liên Ma Tôn cố ý để lại cho ngươi chân truyền, đối với ngươi sẽ rất có trợ giúp.\" Phương Nguyên nói.</p><p>Phượng Cửu Ca do dự một chút, cũng trả lời: \"Ta cũng sẽ không bằng bạch ghi nợ ân tình của ngươi. Cái kia ta cũng nói cho ngươi tốt, ở Thiên Đình bên trong Tú Lâu bầu trời, có Cuồng Man Ma Tôn ngày xưa lưu lại ba phần chân truyền. Mỗi một phần chân truyền đều có một cái lời dẫn, theo thứ tự là Thái Độ Cổ, Biến Dị Cổ, Biến Thông Cổ.\"</p><p>\"Ồ? !\" Phương Nguyên trong mắt tinh mang lóe lên liền qua.</p><p>Hắn không có cảm thấy Phượng Cửu Ca đang nói dối, cái gì cũng trong Thiên Đình, này không có gì dễ dụ lừa hắn. Lúc trước Phượng Cửu Ca vì trả lại Đại Đồng Phong ở dưới ân cứu mạng, sẽ vì hắn ngăn trở Võ Dung truy sát. Bây giờ báo cho chân truyền tình báo, cũng là Phượng Cửu Ca tính tình có thể làm ra sự tình.</p><p>Trận chiến này, Phương Nguyên vẫn cứ phóng nước, mà Phượng Cửu Ca còn sống.</p><p>. . .</p><p>Trung Châu luyện cổ đại hội tổ chức, mấy nơi chiến trường mở mang, bạo phát Cổ Tiên đại ác chiến.</p><p>Ở như vậy thời khắc then chốt, Phượng Cửu Ca nhưng là thâm nhập Thời Gian trường hà.</p><p>\"Cái kia. . . Đúng là Thạch Liên Đảo?\" Phượng Cửu Ca cả người chấn động, trong sương mù Thạch Liên Đảo chủ động xuất hiện ở trước mắt của hắn, chính như Phương Nguyên trước chỉ điểm như vậy.</p><p>Hắn lên đảo gặp được Hồng Liên ý chí.</p><p>Hồng Liên ý chí mỉm cười: \"Ngươi rốt cuộc đã tới, Phượng Cửu Ca a, ta phần này chân truyền là chuyên môn để lại cho ngươi.\"</p><p>Phượng Cửu Ca ngưng lông mày: \"Mặc dù ngươi biếu tặng nhiều hơn nữa, e sợ cũng không sửa đổi được lập trường của ta.\"</p><p>Hồng Liên ý chí lắc đầu: \"Ta chưa bao giờ nghĩ tới muốn hối lộ ngươi, ngươi nên lựa chọn thế nào, đó là chuyện của ngươi. Ta chẳng qua là cảm thấy phần này chân truyền nên cho ngươi. Đương nhiên, ngươi có tiếp hay không đó là chuyện của ngươi. Ngươi coi như phá hủy nó, ta cũng sẽ không phản kháng mảy may.\"</p><p>Phượng Cửu Ca tin tưởng mình, suy nghĩ chốc lát, quyết định tiếp thu phần này chân truyền, hắn đắm chìm vào Hồng Liên lúc còn sống nào đó đoạn cuộc sống trong ký ức.</p><p>Hồng Liên ở độ kiếp, nỗ lực cửu chuyển cảnh giới chí tôn.</p><p>Tai kiếp uy lực sự khủng bố, khiến Phượng Cửu Ca kinh hãi gần chết!</p><p>Tai kiếp rốt cục vượt qua, trợ giúp Hồng Liên độ kiếp nhiều vị Thiên Đình Cổ Tiên, chỉ may mắn còn sống sót một nửa. Nhất khiến Hồng Liên thương tiếc là Liễu Thục Tiên chết.</p><p>Đây là hắn thích nhất nữ nhân.</p><p>\"Không nên rời bỏ ta, Thục Tiên!\" Hồng Liên thật chặt ôm lấy Liễu Thục Tiên, rơi lệ đầy mặt.</p><p>Liễu Thục Tiên mỉm cười: \"Không có tác dụng, ta ở bên trong thân thể tai kiếp, giờ khắc này có thể hấp hối một tia Hồn Linh, nhìn ngươi một lần cuối cùng, đã là thiên đại may mắn. Ta lại có thể đòi hỏi quá nhiều đây.\"</p><p>\"Là ta vô dụng, là ta vô dụng! Ta tới độ kiếp, nhưng liên lụy ngươi!\" Hồng Đình cúi đầu, nước mắt cuồn cuộn.</p><p>\"Không, Hồng Đình. Như vậy tai kiếp, chỉ có ta như vậy thể chất đặc thù, mới có thể đi ngăn cản. Các ngươi coi như trả giá toàn bộ tài sản tính mạng, cũng chỉ có kết quả thất bại. Ta có thể sinh ra, nắm giữ Thập Tuyệt Thể, cùng ngươi gặp gỡ, đều là số mệnh sắp xếp. Ở ngươi cửu tử nhất sinh một khắc đó, ta bỗng nhiên rõ ràng, ta đời này lớn nhất ý nghĩa liền là bảo vệ ngươi, thay ngươi ngăn cản tai kiếp, trợ ngươi đăng lâm Tiên Tôn vị trí! Hiện tại. . . Ta làm xong rồi.\"</p><p>\"Không, không! Tiên Nhi, ta tình nguyện không muốn này Tiên Tôn vị trí, ta chỉ muốn ngươi còn sống, ta chỉ cần ngươi còn sống a!\" Hồng Đình không giúp gào thét, rơi lệ đầy mặt, cả người run rẩy.</p><p>\"Vạn sự vạn vật đều có định số, đều có riêng mình số mệnh. Hồng Đình, ngươi không thể nghĩ như vậy, ngươi phải cố gắng sống tiếp, ngươi số mệnh liền là trở thành Tiên Tôn, thủ lĩnh Thiên Đình, đem chính đạo hào quang soi sáng năm vực. . . Ngươi biết không, ta vẫn đang mong đợi tình cảnh như thế, đang mong đợi đứng ở bên người ngươi, làm bạn ngươi vô địch thiên hạ, tạo phúc thế gian. Đáng tiếc, ta không nhìn thấy. . .\"</p><p>Liễu Thục Tiên khí tức biến mất dần, triệt để chết đi.</p><p>Hồng Đình cúi đầu, eo cõng sâu sắc giương cung, giống như lão hủ, nồng đậm bóng tối bao phủ lại khuôn mặt của hắn.</p><p>Thời khắc này, hắn như là mất đi toàn bộ sinh mạng khí tức.</p><p>Đau đến không muốn sống, ai lớn lao ở tâm chết!</p><p>Hối Cổ ở Hồng Liên Tiên Khiếu bên trong sản sinh, hắn quyết định thay đổi tất cả những thứ này hiện thực. Vì thế hắn không tiếc cùng Long Công, đoạn tuyệt với Thiên Đình.</p><p>Đi ngược lại!</p><p>Hồng Liên lợi dụng Xuân Thu Thiền sống lại, hơn mười lần, hơn trăm lần.</p><p>Tai kiếp từ từ tiêu tan, lần này Liễu Thục Tiên tuy rằng thân bị trọng thương, nhưng cũng còn có một hơi thở còn sót lại.</p><p>\"Tiên Nhi, ngươi còn sống, còn sống, đúng là quá tốt rồi!\" Hồng Liên mừng như điên.</p><p>Phốc.</p><p>Liễu Thục Tiên bỗng nhiên miệng phun máu tươi, tản đi cuối cùng một hơi.</p><p>\"Tiên Nhi! !\" Hồng Liên kinh ngạc, ngơ ngác nhìn Liễu Thục Tiên thi thân thể, viền mắt ửng hồng.</p><p>\"Ta còn có thể, ta thấy được hi vọng. Chỉ cần ta tiếp tục cố gắng xuống, nhất định có thể đủ trở nên đủ mạnh, có thể bảo vệ Tiên Nhi mệnh!\" Hồng Liên ánh mắt hung ác, như là cử chỉ điên rồ giống như nói nhỏ.</p><p>Lại trọng sinh, lại trọng sinh, không ngừng sống lại.</p><p>Lợi dụng sống lại ưu thế, hắn càng ngày càng mạnh, xử lý các loại sự vật thuận buồm xuôi gió. Hắn kinh nghiệm phong phú, trọn vẹn lợi dụng mỗi một phần tài nguyên, mức độ lớn nhất nâng lên thực lực của chính mình.</p><p>Nhưng mà giống như là một cái lại một cái luân hồi, mỗi một lần hắn cũng phải đối mặt thành tôn tai kiếp.</p><p>Tai kiếp loại hình cùng uy năng, dĩ nhiên theo Hồng Liên thay đổi mà thay đổi! Này dẫn đến tai kiếp phía sau kết quả, chưa bao giờ phát sinh biến hóa.</p><p>Đáng chết những Cổ Tiên kia, đều sẽ tử vong. Trong đó liền bao quát Liễu Thục Tiên.</p><p>Hồng Liên không ngừng thử nghiệm, không tức giận chút nào. Mười lần trăm lần, ngàn lần vạn lần!</p><p>Hắn phân tích, hắn tính toán, đem trên đầu mỗi một phần tu hành tài nguyên đều cẩn thận quy hoạch, đối với Thiên Đình trợ lực hắn đồng thời cật lực đòi hỏi.</p><p>. . .</p><p>\"Tiên Nhi!\" Hồng Liên ôm Liễu Thục Tiên.</p><p>Liễu Thục Tiên nhìn hắn một lần cuối cùng: \"Ngươi không có chuyện gì thật sự quá tốt rồi.\" Nói xong, nàng cũng chưa có khí tức.</p><p>. . .</p><p>\"Tiên Nhi!\" Hồng Liên lại ôm Liễu Thục Tiên.</p><p>Liễu Thục Tiên không có khí lực nói chuyện, nàng phấn khởi dư lực, nghĩ muốn giơ tay lên xoa xoa Hồng Liên hai gò má, nhưng nàng chung quy chưa thành công. Ở trên nửa đường, tay nàng liền vô lực buông xuống.</p><p>. . .</p><p>\"Tiên Nhi!\" Hồng Liên gào thét, hai mắt trừng lớn, trơ mắt nhìn thấy Liễu Thục Tiên ở trong sấm sét hóa thành bột mịn.</p><p>. . .</p><p>\"Thục Tiên.\" Hồng Liên nhìn trúng kịch độc Liễu Thục Tiên, bước chân không từ trì hoãn.</p><p>Liễu Thục Tiên toàn thân tím đen, từ trong thất khiếu không ngừng ở ngoài thấm máu độc, nàng cười thảm nói: \"Hồng Đình, chớ vì ta thương tâm. Tất cả những thứ này hi sinh đều là đáng giá. Ngươi có thể muốn trở thành Tôn giả, dẫn dắt Thiên Đình, thủ lĩnh Nhân tộc a.\"</p><p>Đây là nàng sau cùng di ngôn.</p><p>Hồng Liên giậm chân, viễn vọng Liễu Thục Tiên thi thể hóa thành một bãi độc nước. Hắn nắm thật chặt quyền, mạnh mẽ cắn răng: \"Lại chết! Ta còn phải tiếp tục cố gắng! !\"</p><p>. . .</p><p>\"Thục Tiên!\" Tai kiếp phía sau, Hồng Liên hướng về Liễu Thục Tiên chạy như bay đến.</p><p>Liễu Thục Tiên lắc đầu, sắc mặt trắng bệch: \"Ta lại phải chết, xem ra ta không thể lại làm bạn ngươi, ta chí thích a.\"</p><p>\"Ngươi chết không chết, phải xem tình huống. Ta trước tiên tra một chút!\" Hồng Liên không cam lòng.</p><p>\"Tình huống của ta ta biết, ngươi hãy nghe ta nói, ở điểm cuối của sinh mệnh, ta muốn nói cho ngươi. . .\" Liễu Thục Tiên khí tức cấp tốc suy sụp, nói chuyện đứt quãng.</p><p>Hồng Liên mắt điếc tai ngơ, một lòng một dạ kiểm tra.</p><p>Kiểm tra kết quả để hắn đoạn tuyệt trị liệu hi vọng, làm hắn phản ứng lại, trong ngực Liễu Thục Tiên sớm đã không có khí tức.</p><p>\"Nhất định có phương pháp gì, ta còn có thể tiếp tục cải tiến!\" Hồng Liên nhắc nhở chính mình.</p><p>. . .</p><p>Lần lượt thử nghiệm, lần lượt thất bại.</p><p>Hồng Đình giống như là bị vây ở một cái trong ngõ cụt, không có tác dụng phương thức gì, dù cho không đi độ kiếp, Liễu Thục Tiên đều khó thoát khỏi cái chết.</p><p>Phượng Cửu Ca nhìn Hồng Liên lần lượt thất bại, lại một lần lần thử nghiệm, một luồng mãnh liệt bi thương cùng đau thương cảm giác, không ngừng ở trong lồng ngực tích trữ.</p><p>Hắn nhìn Hồng Liên rít gào, nhìn Hồng Liên kích động, cũng nhìn Hồng Liên không cam lòng cắn răng, nhìn Hồng Liên ôm nỗi hận mà đi, sau đó lần lượt sống lại.</p><p>Mỗi một lần Hồng Liên đều là mang theo hi vọng, thu hoạch thất vọng.</p><p>Thành tôn tai kiếp không cách nào tránh né, không cách nào từ bỏ, không cách nào bị người vì là khống chế.</p><p>Liễu Thục Tiên chết, giống như là một bức không cách nào vượt qua tường. Hồng Liên mỗi một lần sống lại, đều phải tiếp nhận như vậy tàn khốc kết quả. Hắn mỗi lần chủ động thử nghiệm, đến cuối cùng đều là nhìn thấy chính mình nhất nữ nhân yêu mến chết thảm. Hắn lần lượt bị thương, trong lòng tổn thương sâu hơn đau xót, mà một mực Hồng Liên mỗi một lần đều chủ động sống lại, giống như là cầm mình tâm khẩu, chủ động hướng về chuôi này lưỡi dao sắc đụng lên đi.</p><p>Phượng Cửu Ca tuy rằng đối với Hồng Liên tràn đầy đồng tình cùng kính ý, nhưng hắn thời khắc cảnh kỳ chính mình, không nên quá quá đồng tình, cái này có thể là Tôn giả thủ đoạn.</p><p>Thân là người đứng xem, Phượng Cửu Ca vẫn vẫn duy trì bình tĩnh, hắn từ từ phát hiện: Ở ban đầu sống lại giai đoạn, Hồng Liên sẽ đối với kết quả như thế chửi bới thương thiên, đau đến không muốn sống.</p><p>Mà sau đó trong giai đoạn, Hồng Liên không cam lòng, không ngừng bình tĩnh phân tích, biểu hiện tối tăm.</p><p>Đến cuối cùng giai đoạn, Hồng Liên hiệu suất càng ngày càng cao, mỗi khi phát hiện Liễu Thục Tiên không cứu chữa được, liền lập tức lựa chọn sống lại, không hề do dự.</p><p>Rốt cục có một lần.</p><p>Liễu Thục Tiên rơi ở trên mặt đất, rơi toàn thân gãy xương, ngã vào trong vũng máu, chỉ còn dư lại cuối cùng một hơi.</p><p>Hồng Liên nhanh chóng hạ xuống mặt đất, cấp tốc tới rồi.</p><p>\"Hồng Liên. . . Ta phải đi, ngươi nhất định muốn. . .\" Liễu Thục Tiên mỉm cười, nhìn Hồng Liên đi nhanh đến trước mặt nàng.</p><p>Hồng Liên một mặt lạnh lùng, nhàn nhạt nhìn nàng một cái: \"Không có cứu. Lần này lại thất bại. Thế nhưng không có quan hệ, ta sẽ không bỏ qua, ta sẽ lại tới một lần.\"</p><p>Liễu Thục Tiên kinh ngạc: \"Hồng Đình, ngươi đang nói cái gì?\"</p><p>Hồng Liên xoay người tức đi, phía sau truyền đến Liễu Thục Tiên cuối cùng hô hoán: \"Hồng Đình. . .\"</p><p>Hồng Liên ban đầu bước chân nhanh chóng, nhưng nghe đến Liễu Thục Tiên tiếng này thê lương bi ai hô hoán, bước tiến của hắn càng ngày càng chậm, sau đó hắn dừng lại.</p><p>Hắn cúi đầu, đang nhìn mình hai tay.</p><p>Ở tĩnh mịch trong trầm mặc, Hồng Liên trừng lớn hai mắt, thân thể bắt đầu khẽ run.</p><p>Hắn tựa hồ đột nhiên thấy được chính mình, bởi vậy, hắn cảm nhận được cực độ khiếp sợ, càng có một loại đầm đìa hoảng sợ. </p>\n\t\t\t \n\n                    "
}