{
  "href": "https://doctruyenchufull.vip/6333db2cbea2d9fb2f84db1d",
  "title": "Chương 197 : Thứ 196 chương Lại trọng sinh",
  "chapterNumber": "197",
  "slug": "chuong-197-thu-196-chuong-lai-trong-sinh",
  "previousLink": "chapters-truyenchufull/196-chuong-196-thu-195-chuong-vay-lam-cho-ta-thanh-ma",
  "currentLink": "chapters-truyenchufull/197-chuong-197-thu-196-chuong-lai-trong-sinh",
  "nextLink": "chapters-truyenchufull/198-chuong-198-thu-197-chuong-sua-menh",
  "contentHTML": "\n\n                        <p> Phương Nguyên lập tức thúc dục cứ xỉ kim ngô, cùng với Huyết Nguyệt cổ, muốn phá băng mà ra.</p><p>Nề hà băng tầng thâm hậu đến cực điểm, hàn khí tràn ngập nồng đậm, lột bỏ một tấc băng sương, liền ngưng ra hai tấc. Phương Nguyên bị nhốt tuyệt cảnh, không thể thoát thân.</p><p>Đúng lại vào lúc này, sông băng dưới hốt toát ra huyết quang.</p><p>Huyết quang mới đầu chính là một chút, chợt khuếch tán, càng ngày càng thịnh, hình thành huyết sắc sáng mờ, tràn ra một mảnh.</p><p>“Ha ha ha.” Cười dài trong tiếng, huyết quang tận trời, Cổ Nguyệt một thế hệ phá băng mà ra. Hắn tuy rằng chật vật, lại càng hiển càn rỡ, “Này Bắc Minh Băng Phách thể, tu vi nếu đạt tới tứ chuyển, nói không chừng có thể đem ta trấn giết. Đáng tiếc a, hắn chỉ có tam chuyển cao nhất......”</p><p>Nói xong, hắn đã đem ánh mắt tập trung ở trong sông băng Phương Nguyên trên người.</p><p>“Bắc Minh Băng Phách thể giết không được ngươi, kia sư đệ ta liền đại lao đi.” Xa xa thiên không, Thiên Hạc thượng nhân từ từ bay tới. Hắn thủ hạ là kia chích thiết uế phi hạc vương. Phía trước hắn phi thiên đi xa, tương trợ thiết uế phi hạc vương chém giết Huyết Hà mãng, lúc này kèm hai bên thắng thế mà đến.</p><p>Giờ phút này, toàn bộ Thanh Mao sơn, cũng chỉ còn lại này ba người.</p><p>Bạch Ngưng Băng đã muốn hóa thành này phiến băng sơn, ý thức cũng tiêu tán hầu như không còn. Phương Nguyên như côn trùng trong hổ phách, bị nhốt ở sông băng giữa.</p><p>Trái lại hai vị ngũ chuyển cổ sư, Cổ Nguyệt một thế hệ tăng lên tư chất, không khiếu trung tồn trữ chân nguyên càng nhiều. Thiên Hạc thượng nhân cũng tĩnh dưỡng quá, chiến lực khôi phục hơn phân nửa.</p><p>Hai người ánh mắt, đều tập trung ở Phương Nguyên trên người.</p><p>Cổ Nguyệt một thế hệ muốn giết Phương Nguyên, tẫn thủ này huyết. Thiên Hạc thượng nhân muốn ngăn cản Cổ Nguyệt một thế hệ, tự nhiên sẽ không bảo hộ Phương Nguyên mà làm cho chính mình bó tay bó chân, bởi vậy hắn chỉ có tiên hạ thủ vi cường, đem Phương Nguyên trước giết chết.</p><p>Lấy hai người bọn họ tâm tính, lại càng không hội dễ dàng tha thứ một cái những người đứng xem. Vạn nhất lưỡng bại câu thương, bị người thứ ba nhặt tiện nghi đi đâu?</p><p>Phương Nguyên thở dài một tiếng, nhìn đến này ánh mắt hai người, chỉ biết chính mình đã muốn hẳn phải chết không thể nghi ngờ.</p><p>Hắn giờ phút này mất lôi dực cổ, thiên lý địa lang chu, cho dù là có, cũng không nhất định có thể thoát được quá hai vị ngũ chuyển cường giả đuổi giết.</p><p>Hắn chỉ có tam chuyển cao nhất tu vi, cùng ngũ chuyển cường giả căn bản không thể so sánh với. Này tình cảnh, hắn như thịt cá, người vì dao thớt. Vẫn là hai thanh sắc bén vô song lưỡi dao!</p><p>Chiến lại chiến bất quá, trốn lại chạy không thoát. Nhưng Phương Nguyên còn có một cái pháp môn!</p><p>Thì phải là -- xuân thu thiền!</p><p>Phương Nguyên đem tâm thần đầu nhập không khiếu, không khiếu trung quang màng không hề, chỉ có một mảnh thô ráp thạch khiếu.</p><p>Tuyết màu bạc chân nguyên hải, đổ còn lưu lại có hơn phân nửa. Thạch khiếu đã muốn không thấu đáo có khôi phục chân nguyên khả năng, nhưng Phương Nguyên có thiên nguyên bảo liên, bởi vậy mới có chân nguyên hải như vậy cảnh tượng.</p><p>Này đó cũng không là mấu chốt, Phương Nguyên đem lực chú ý đều tập trung đến thạch khiếu trung tâm kia chích cổ trùng trên người.</p><p>Đó là hắn bản mạng cổ, cao tới lục chuyển xuân thu thiền!</p><p>Chỉ có dựa vào này cổ, nghịch lưu quang âm chi hà mà lên, mới khả tái sáng kỳ tích!! Lấy không có khả năng thủ đoạn, đến bóp méo vận mệnh kết quả!</p><p>Nhưng mà --</p><p>Đi này thủ đoạn, hung hiểm dị thường.</p><p>Đầu tiên, quang âm chi hà chính là đại đạo cấm khu, phàm nhân không thể đề cập. Một khi xâm nhập trong đó, giống như xúc phạm thiên địa pháp tắc, ắt gặp chịu thiên khiển tai.</p><p>Tiếp theo, xuân thu thiền còn chưa khôi phục hoàn toàn, như một phá thuyền lậu thuyền, mạnh vượt qua quang âm chi hà, không thể nửa đường sẽ lật úp, chìm nghỉm.</p><p>Cuối cùng, Phương Nguyên bất quá chính là tam chuyển cao nhất, khống chế lục chuyển xuân thu thiền, quả thực là trẻ con đùa giỡn đại đao, đùa giỡn không tốt sẽ bị đao phong gây thương tích.</p><p>“Một khi ta dùng này xuân thu thiền, sẽ tự bạo. Lấy toàn bộ tu vi, một thân da thịt máu huyết, sở hữu này khác cổ trùng, đều phải hủy diệt, hóa thành một cỗ động lực, thôi động xuân thu thiền đi tới. Cùng kiếp trước so sánh với, ta cho dù tự bạo, cỗ lực lượng này cũng quá nhỏ. Ai, rất lớn khả năng chính là trực tiếp tự sát. Nhưng giờ phút này lúc này, ta đã cùng đường, thế nào cũng phải dùng này cổ không thể !”</p><p>Phương Nguyên cũng là tất cả bất đắc dĩ.</p><p>Lúc trước, hắn tình nguyện vận dụng thạch khiếu cổ, cũng không tưởng vận dụng xuân thu thiền, chính là bởi vì rất mạo hiểm.</p><p>Mười thành trung, thành công tỷ lệ vị tất có một thành.</p><p>Rất nhiều thời điểm, cổ sư thúc dục cao chuyển cổ trùng, đều phải gặp phản phệ đại giới. Giống vậy Cổ Nguyệt Thanh Thư. Hiện tại Phương Nguyên cũng chỉ hảo kí hy vọng cho “Xuân thu thiền là bản mạng cổ” Điểm ấy.</p><p>“Tiểu quỷ đầu, đem mệnh lấy đến, đưa cho ngươi lão tổ tông cống hiến một phần huyết lực!”</p><p>“Tiểu tử, mạng ngươi không tốt, chỉ có thể trách ngươi quán thượng này ti bỉ tổ tông. Ta vội tới ngươi giải thoát rồi bãi!!”</p><p>Cổ Nguyệt một thế hệ, Thiên Hạc thượng nhân đồng thời phác giết qua đến.</p><p>Phương Nguyên bị buộc nhập vách núi đen bên cạnh, hắn chỉ có thả người nhảy dựng.</p><p>“Xuân thu thiền, đến đây đi!” Hắn mắt mạo kỳ quang, hò hét một tiếng, trên người mạnh bộc phát ra thanh hoàng nhị sắc.</p><p>“Như vậy hơi thở?!”</p><p>“Như thế nào khả năng? Dĩ nhiên là lục chuyển cổ trùng!”</p><p>Giờ khắc này, hai vị ngũ chuyển cổ sư kinh ngạc vạn phần. Nhưng chợt, tham lam thần sắc mạnh xuất hiện ở bọn họ trên mặt.</p><p>“Giết hắn, lấy được lục chuyển cổ!”</p><p>“Đây là thiên hàng cơ duyên, hảo tiểu tử, ngoan ngoãn cống hiến đi ra, tha ngươi một mạng!”</p><p>Bọn họ tốc độ nhanh hơn ba phần.</p><p>Nhưng ngay tại giờ phút này, oanh một tiếng.</p><p>Phương Nguyên tự bạo!</p><p>“Cái gì?!” Ở trước khi chết, hắn giống nhau nghe được hai vị ngũ chuyển cổ sư tiếng kinh hô.</p><p>Nghe đồn trung, thế giới này có một sông dài, tên là quang âm! Người như cá giữa sông, con sông chảy xiết, cơ hồ sở hữu cá đều chỉ có thể thuận thế xuống. Ngẫu nhiên, có một hai chích cá ngẫu nhiên nhảy ra hà diện, nhìn đến hạ du tình cảnh, chính là biết trước tương lai.</p><p>Nếu không này quang âm chi hà, thế giới đem hoàn toàn yên lặng, trở thành hình ảnh. Có này sông, hết thảy mới khả biến hóa, thế giới tài năng sinh động, hoặc là suy giảm hoặc là phồn hoa.</p><p>Quang âm sông dài, nước sông thao thao. Mỗi một giọt lãng hoa, đều là một cỗ chuyện xưa, một cái từng phát sinh hình ảnh.</p><p>Ở chảy xiết nước sông giữa, một chích nho nhỏ cổ trùng, đang ở nghịch lưu mà lên.</p><p>Nó phấn chấn hai cánh, bước đi duy gian. Mênh mông mãnh liệt sóng triều, mỗi một lần đánh ra lại đây, đều làm cho nó hiểm hiểm lật úp.</p><p>Nó chở Phương Nguyên đạt tới ý thức trí nhớ, trên người nở rộ một vòng hoàng lục giao nhau ánh sáng nhạt, hào quang ở thủy triều trung lắc lắc lắc lắc, như nén tàn trong gió.</p><p>Rốt cục, nó chỉ nghịch lưu nhỏ bé một đoạn, hoàng lục ánh sáng nhạt cơ hồ tiêu tán không thấy. Xuân thu thiền đạt tới cực hạn, sưu một chút, hóa thành một đạo quang huy, chui vào đến một đóa lãng hoa giữa.</p><p>Phương Nguyên cả người run lên, hai mắt đồng tử ở chỗ sâu trong dần hiện ra một chút hoàng lục chi quang.</p><p>Này hào quang chợt lóe lướt qua, Phương Nguyên như đánh một cái rùng mình.</p><p>Ý thức cùng trí nhớ đánh sâu vào hắn trong óc, cũng ở nháy mắt giao hòa cùng một chỗ.</p><p>Thành công !</p><p>Hắn trong lòng một trận mừng như điên, chính mình vừa trọng sinh !</p><p>Ý thức được điểm này sau, hắn lập tức ánh mắt nhìn quét bốn phía, quan sát tự thân tình cảnh.</p><p>Hắn phát hiện chính mình chân nguyên không ngừng tiêu hao, cổ tay, thân hình đều bị lông mi trắng cuốn lấy.</p><p>Tái vừa thấy, nga!</p><p>Nguyên lai là phía sau.</p><p>Thiết Huyết Lãnh chuẩn bị ở sau bố trí, đã muốn phát động. Cổ Nguyệt một thế hệ toàn thân đều bị xích sắt quấn quanh, không thể động đậy. Cái trán cũng dán một hoàng phù, thật sự là trấn ma xích sắt cổ, cùng với phù để trừu lương cổ.</p><p>Mà Thiên Hạc thượng nhân cũng rơi trên mặt đất, trên người tráo một cái màu trắng quang quyển, đang toàn lực thúc dục hãnh diện cổ, ý đồ hao hết Cổ Nguyệt một thế hệ không khiếu trung toàn bộ chân nguyên!</p><p>Phương Nguyên hai mắt nheo lại đến, lúc này hắn bị lông mi trắng cuốn lấy, không thể động đậy, chỉ có thể đối háo chân nguyên, chờ đợi cơ hội.</p><p>Ở phù để trừu lương cổ tác dụng hạ, một đoàn hoàng quang theo Cổ Nguyệt một thế hệ trong cơ thể bay ra đến.</p><p>Này hoàng quang so với quyền đầu lớn hơn nữa, so với chậu rửa mặt muốn nhỏ. Từ từ bay xuống đến trên mặt, hiển lộ khởi quang đoàn trung huyết lô cổ.</p><p>“Huyết lô cổ a! Khi cách mấy trăm năm, ta rốt cục lại gặp được ngươi !” Thiên Hạc thượng nhân xa xa nhìn đến, vui cực mà khóc, thần sắc kích động đến cực điểm.</p><p>Cổ Nguyệt một thế hệ gấp đến độ đem miệng đầy răng nanh cắn răng rắc rung động, lại tất cả bất đắc dĩ, bị trói gô, không thể động đậy.</p><p>Lại có một đoàn hoàng quang theo màu vàng phù mặt câu lấy ra nữa, rơi trên mặt đất, hóa thành một quả hắc bạch giao nhau Thái Cực quang cầu.</p><p>Này quang cầu trung, hai kỳ lạ cổ trùng lẫn nhau xoay quanh, ngươi truy ta trục, chính là âm dương chuyển thân cổ.</p><p>Dựa theo Phương Nguyên trí nhớ, Thiên Hạc thượng nhân tại kia kêu to:“Âm dương âm dương cổ!! Của ta hảo sư huynh, thật khó cho ngươi tìm như thế hảo cổ. Ha ha ha, ngươi cư nhiên còn muốn xoay người thành người, đáng tiếc, thật sự là tiếc nuối a, bị ta phá hủy!”</p><p>Phương Nguyên lại nhìn Cổ Nguyệt một thế hệ.</p><p>Quả nhiên thấy hắn ngồi dưới đất, gấp đến độ loạn duỗi chân, liên tục tê rống, phi mao phát ra, hoàn toàn thất thố.</p><p>“Chờ một chút, thời cơ không xa.” Phương Nguyên trong mắt ánh sao lóe ra, án binh bất động.</p><p>Đạo thứ ba hoàng mang câu đi ra, rơi trên mặt đất, là một chích màu đỏ tươi sắc cổ, nửa trong suốt như thủy cầu.</p><p>Phương Nguyên trong lòng chấn động:“Huyết mạc thiên hoa cổ!”</p><p>Đúng là này cổ, cải biến thế cục, làm cho Cổ Nguyệt một thế hệ xoay người.</p><p>Huyết mạc thiên hoa cổ là Cổ Nguyệt một thế hệ khai phá, Phương Nguyên lúc trước cũng không nhận được, nay lại đối nó đặc tính rõ ràng vô cùng.</p><p>Quả nhiên, ngay sau đó, Cổ Nguyệt một thế hệ liền hét lớn:“Mau mau người tới, trảm điệu này cổ trùng!”</p><p>Vài vị cổ sư nghe vậy, lập tức tiến lên, đem này cổ phá huỷ.</p><p>Ông!</p><p>Một tiếng khinh ngâm tiếng vang, huyết mạc thiên hoa “Tái” Hiện thiên địa. Huyết sắc cầu tráo ngăn cách trong ngoài. Một bộ phận người bị cách ở cái chụp ngoài, mặt khác một bộ phận tắc thân ở tráo nội.</p><p>Huyết tráo ngăn cách lông mi trắng, Phương Nguyên đám người không hề cùng Thiên Hạc thượng nhân đối háo chân nguyên, lập tức thoát vây, trọng lấy được tự do thân.</p><p>Thiên Hạc thượng nhân bị này vòng bảo hộ cách trở, lảo đảo đứng lên, cười lạnh không ngừng.</p><p>Một phen đối thoại sau, hắn tấn công huyết tráo không có kết quả, chỉ phải ngừng tay đến, hỏi:“Đây là gì cổ?”</p><p>Cổ Nguyệt một thế hệ đắc ý dào dạt “Hảo giáo ngươi biết, đây là ta độc nhất vô nhị hợp luyện mà ra huyết mạc thiên hoa cổ. Thủy mạc thiên hoa chỉ có tứ chuyển, có thể ngăn ngũ chuyển cổ công phạt. Ta này cổ cao tới ngũ chuyển, so với chi phòng ngự càng kiên. Thủy mạc thiên hoa cổ ngay cả này chủ nhân cũng không có thể đi vào ra, ta này huyết mạc thiên hoa cổ, ta lại có thể ra không tiến. Sư đệ, ngươi chậm rãi đánh, dùng sức đánh. Đối đãi khôi phục tốt lắm, trở ra thu gặt của ngươi đầu chó, Aha cáp!”</p><p>Thiên Hạc thượng nhân đại giận, lại tấn công, lại bất thành. Tỉnh táo lại, hắn lựa chọn ngay tại chỗ bổ sung chân nguyên, chờ đợi huyết tráo có tác dụng trong thời gian hạn định hao hết.</p><p>Chúng cổ sư kiến huyết tráo vững như Thái Sơn, cùng đại hỉ quá đỗi, cảm thấy chính mình bảo vệ tánh mạng, ào ào đối Cổ Nguyệt một thế hệ đại vuốt mông ngựa. Chỉ có Bạch Ngưng Băng hừ lạnh.</p><p>Cổ Nguyệt một thế hệ thuận thế yêu cầu đại lượng nguyên thạch, mọi người ào ào khẳng khái giúp tiền, cống hiến đi ra.</p><p>Cổ Nguyệt một thế hệ mặc dù bị xích sắt cột lấy, hành động không tiện, nhưng bồn máu miệng rộng cắn nguyên thạch, chân nguyên bổ sung cực kì rất nhanh.</p><p>Thiên Hạc thượng nhân nhìn đến nơi này, kêu to:“Các ngươi này đàn ngu xuẩn! Hắn nhất khôi phục hành động, sẽ giết chết các ngươi, lấy các ngươi huyết đến mạch lạc tăng lên hắn tư chất. Các ngươi đây là ở tự tìm tử lộ!”</p><p>Mọi người tự nhiên không tin.</p><p>“Hừ hừ, bực này cấp thấp ly gián kế còn sử dụng đi ra, không sợ người cười đến rụng răng thôi!”</p><p>“Mau mau mau, này lão tặc bảo chúng ta không cần cấp, chúng ta càng cấp cho nguyên thạch.”</p><p>“Hết thảy đều ỷ lại Cổ Nguyệt một thế hệ đại nhân!”</p><p>  </p>\n\t\t\t \n\n                    "
}