{
  "href": "https://doctruyenchufull.vip/63340704bea2d9fb2f85b801",
  "title": "Chương 1970: Hồng Liên Cái Chết",
  "chapterNumber": "1970",
  "slug": "chuong-1970-hong-lien-cai-chet",
  "previousLink": "chapters-truyenchufull/1969-chuong-1969-hong-lien-chan-truyen-cua-phuong-cuu-ca",
  "currentLink": "chapters-truyenchufull/1970-chuong-1970-hong-lien-cai-chet",
  "nextLink": "chapters-truyenchufull/1971-chuong-1971-van-la-phuong-cuu-ca",
  "contentHTML": "\n\n                        <p> \"Tại sao? Ta làm sao sẽ biến thành cái này đáng sợ dáng vẻ đây?\"</p><p>Đã từng Hồng Đình, đối với Liễu Thục Tiên chết, bi thương đến cực điểm, hối hận hận chồng chất. Sẽ chặt chẽ ôm Liễu Thục Tiên thi thể, nửa quỳ, trong lòng gào khóc kêu rên.</p><p>Nhưng là bây giờ đây?</p><p>Đối mặt Liễu Thục Tiên chết, đối mặt Liễu Thục Tiên chỉ muốn ở điểm cuối của sinh mệnh một khắc, cùng ái lang cuối cùng ôn tồn mong đợi, Hồng Liên lại xoay người rời đi!</p><p>Lẽ nào cái này Liễu Thục Tiên, không phải chân chính Liễu Thục Tiên sao?</p><p>Đương nhiên là!</p><p>Hồng Liên vô cùng rõ ràng điểm này.</p><p>Nàng vẫn là nàng, vẫn là cái kia Liễu Thục Tiên, mặc kệ Hồng Liên sống lại bao nhiêu lần, quyết định của nàng cùng hành vi cũng sẽ không thay đổi. Cái kia chính là vì bảo vệ người yêu của chính mình, tình nguyện hi sinh chính mình, dùng tính mạng của mình đến chống lại thành tôn tai kiếp!</p><p>Nhưng mà. . .</p><p>Liễu Thục Tiên nhưng vẫn là Liễu Thục Tiên, nhưng Hồng Đình đã không còn là Hồng Đình.</p><p>\"Đến tột cùng là khi nào thì bắt đầu? Là khi nào thì bắt đầu biến hóa?\" Hồng Liên tra hỏi nội tâm của chính mình.</p><p>Vấn đề này cũng không khó khăn, hắn rất nhanh liền tìm được đáp án.</p><p>Đó là vô số lần sống lại, vô số lần thử nghiệm, vô số lần Liễu Thục Tiên tử vong, vô số lần hắn thu hoạch thất vọng!</p><p>Tâm của hắn lần lượt bị thương, lần lượt chảy máu, còn chưa kết thành vết máu, lại bị Hồng Đình chính mình chủ động xé rách.</p><p>Hắn bị thương số lần nhiều lắm, hắn đau đớn số lần nhiều lắm, hắn hối hận số lần nhiều lắm.</p><p>Quá nhiều quá nhiều, rốt cục để hắn dần dần quen thuộc, rốt cục để hắn. . . Dần dần mất cảm giác.</p><p>Liền, hắn bắt đầu tinh ở tính toán.</p><p>Liền, hắn bắt đầu bình tĩnh phân tích.</p><p>Hắn lợi dụng trong tay mỗi một phần tài nguyên, dùng hết khả năng mà lớn mạnh chính mình, vũ trang chính mình. Hắn thử nghiệm phương hướng khác nhau, tìm đến có khả năng nhất mạnh mẽ con đường, khiến được bản thân ở khi độ kiếp bảo vệ Liễu Thục Tiên tính mạng.</p><p>Làm hắn bắt đầu bình tĩnh, đối mặt Liễu Thục Tiên chết bắt đầu bình tĩnh, dù cho chỉ là ban đầu ép buộc chính mình bình tĩnh, hắn cũng đã thay đổi.</p><p>Sau đó, từ từ, từng bước một, hắn rốt cục đã biến thành một bộ xa lạ dáng dấp.</p><p>Dáng dấp này, để hắn đột nhiên phát hiện, kinh sợ.</p><p>Sau đó, không thể ra sức!</p><p>Tình cảnh này, cho Phượng Cửu Ca mang đến ấn tượng cực kỳ khắc sâu</p><p>Hồng Liên đứng tại chỗ, hắn cúi đầu khoanh tay, tuổi trẻ bóng lưng lộ ra lọm khọm, phảng phất gần đất xa trời lão nhân.</p><p>Hắn yên lặng không hề có một tiếng động, hai hàng vệt nước mắt từ gò má lướt xuống.</p><p>Khóc không ra tiếng.</p><p>Sau lưng Hồng Liên, là hấp hối Liễu Thục Tiên, vẫn cứ đang kêu gọi hắn, kỳ vọng hắn xoay người lại, để chính mình tại điểm cuối của sinh mệnh một khắc, có thể lại liếc mắt nhìn chính mình ái lang bộ dạng.</p><p>Nhưng Hồng Liên trước sau không có xoay người liếc nhìn nàng một cái.</p><p>Hồng Liên đã không yêu nàng nữa.</p><p>Thử hỏi, nếu như một người là trong lòng hắn yêu, người yêu sắp chết, hắn sẽ lạnh lùng xoay người mà đi sao?</p><p>Đương nhiên không biết!</p><p>Coi như mục đích của hắn là sống lại, là lại đi thử nghiệm cứu vớt Liễu Thục Tiên, nhưng đó chỉ là một loại mãnh liệt quán tính mà thôi.</p><p>Hắn điểm xuất phát, đã không còn là yêu.</p><p>Thật sự hết sức buồn cười.</p><p>Rõ ràng là muốn bởi vì yêu mà đi cứu vớt, thế nhưng đi tới đi tới, Hồng Liên mất đi yêu.</p><p>Liễu Thục Tiên mặc kệ chết rồi bao nhiêu lần, đều không có phản bội hắn, đều lựa chọn hy sinh cho hắn.</p><p>Nhưng Hồng Liên chính mình thay đổi.</p><p>Hắn phản bội đã từng chính mình, phản bội Liễu Thục Tiên.</p><p>Hắn nghĩ muốn sống lại đến thay đổi sự thực, nhưng không nghĩ tới ngược lại là sống lại sự thực này, cải biến hắn.</p><p>Như vậy tiếp đó, hắn nên làm cái gì đây?</p><p>Nếu hắn đối với Liễu Thục Tiên không thương, vậy hắn tại sao muốn sống lại đi không ngừng thử nghiệm đây?</p><p>Đương nhiên, hắn còn có tiếc nuối, hắn đối với cha mẹ chính mình vẫn luôn yêu.</p><p>Thế nhưng Hồng Liên hắn dám đi thử nghiệm sao?</p><p>Hắn hầu như đều đã biết kết quả. Đó chính là lần lượt mắt thấy cha mẹ tử trạng sau, hắn quen thuộc, hắn mất cảm giác, sau đó hắn sẽ thản nhiên tiếp thu cái này số mệnh kết quả.</p><p>Hồng Liên hắn không dám!</p><p>Như vậy, là tiếp thu kết quả như thế? Sống lại sau, làm bộ tất cả cũng không biết , dựa theo số mệnh quỹ tích trở thành Tôn giả, sau đó thành vì tất cả người dáng vẻ mong đợi, để sư phụ hài lòng Thiên Đình Tiên Tôn?</p><p>Hồng Liên hắn cũng không muốn!</p><p>]</p><p>Trong lòng hắn còn có yêu, đối với cha mẹ yêu, đối với sư phụ yêu. Bởi vì có yêu, vì lẽ đó có tiếc nuối.</p><p>Trong lòng hắn còn có hận, là đối với số mệnh hận, là bởi vì không lại yêu Liễu Thục Tiên, còn có hận chính mình. Trong lòng rất nhiều tâm tình, Hồng Liên kỳ thực chính mình cũng không làm rõ ràng được.</p><p>Hồng Liên thật sâu tra hỏi chính mình, xem kỹ nội tâm của chính mình.</p><p>Hắn nhưng vẫn là muốn hủy diệt Túc Mệnh Cổ.</p><p>Chỉ là của hắn điểm xuất phát, dĩ nhiên bất đồng.</p><p>Hắn bắt đầu nghiên cứu, càng ngày càng phát hiện Nhân Tổ Truyện, bên trong ẩn giấu ảo diệu. Làm hắn thể ngộ đến Ái Tình Cổ cái này then chốt, hắn liền lợi dụng Ái Tình Cổ thành công cứu vớt Liễu Thục Tiên tính mạng!</p><p>Đương nhiên, đánh đổi là Hồng Liên tuy rằng độ kiếp thành công, nhưng cũng không có trở thành Tôn giả.</p><p>Phượng Cửu Ca thân là người đứng xem, nhưng là rõ ràng trong lòng: Đây tuyệt đối là một cái trọng đại đột phá!</p><p>Thành tôn tai kiếp là không thể người nắm trong tay.</p><p>Mặc kệ Hồng Liên làm sao kéo dài, hắn đều phải độ kiếp.</p><p>Lợi dụng Ái Tình Cổ, hắn rốt cục cải biến chuyện đã qua thật! Đó chính là Liễu Thục Tiên chết, bây giờ Liễu Thục Tiên rốt cục tiếp tục sống sót.</p><p>Đương nhiên, di chứng về sau là Hồng Liên không có thành tôn. Này cũng là sự thật.</p><p>Hai cái sự thực đều cải biến!</p><p>\"Thục Tiên, Thục Tiên, ngươi còn sống! Ngươi rốt cục còn sống!\" Thành công Hồng Liên, hưng phấn dị thường, ôm Liễu Thục Tiên.</p><p>Liễu Thục Tiên cảm xúc nhưng xuống rất thấp: \"Chuyện gì thế này? Hồng Đình, ngươi càng chưa thành tôn? !\"</p><p>Hồng Liên cười ha ha: \"Đó là bởi vì ta lợi dụng Ái Tình Cổ a. Ngươi có biết hay không, ta vì cứu ngươi trọng sinh bao nhiêu lần? Ngươi vốn là nên ở tai kiếp bên trong chết đi. Nhưng là thông qua ta không ngừng thử nghiệm, không ngừng nghiên cứu Nhân Tổ Truyện, khai sáng Nhân đạo thủ đoạn. . .\"</p><p>Hồng Liên cực kỳ hưng phấn, không ngừng nói ra bản thân trải qua cực khổ, từ đó tốn hao tâm huyết, mỗi một lần suy đoán cùng nghiệm chứng đều tràn ngập ngăn trở cùng đau khổ.</p><p>\"Thế nhưng cuối cùng thành công, ta cuối cùng thành công!\" Hồng Liên vung tay hoan hô, \"Mặc dù chỉ là nho nhỏ thay đổi, nhưng đây cũng là một cái phương hướng chính xác. Luôn có một ngày, ta sẽ triệt để thành công!\"</p><p>Đùng.</p><p>Một tiếng vang giòn, Liễu Thục Tiên đập Hồng Liên một cái lòng bàn tay.</p><p>Hồng Liên nháy mắt dừng lại, tiếng hoan hô im bặt đi, nhìn chằm chằm Liễu Thục Tiên.</p><p>Liễu Thục Tiên đầy mắt rưng rưng: \"Hồng Đình, ngươi đúng là ngươi sao? Ngươi lại có như vậy đại nghịch bất đạo ý nghĩ? Nghĩ muốn sống lại thay đổi quá khứ? ! Ngươi làm trái số mệnh, chẳng trách tai kiếp phía sau, ngươi chưa thành tôn! Mà ngươi làm tất cả những thứ này, chỉ là vì để ta sống sót?\"</p><p>\"Cái kia chút hiệp trợ ngươi độ kiếp, bởi vì ngươi hy sinh cái khác Thiên Đình Cổ Tiên đây? Ngươi nói ngươi là vì làm tất cả những thứ này, vậy ngươi có suy nghĩ hay không quá cảm thụ của ta? !\"</p><p>\"Ta Liễu Thục Tiên a, sở dĩ sinh ra, nắm giữ Thập Tuyệt Thể, cùng ngươi gặp gỡ, đều là số mệnh sắp xếp. Vì ngươi chống đối tai kiếp một khắc đó, ta bỗng nhiên rõ ràng, ta đời này lớn nhất ý nghĩa liền là bảo vệ ngươi, thay ngươi chặn tai, trợ ngươi đăng lâm Tiên Tôn vị trí!\"</p><p>\"Thế nhưng ngươi nhưng làm như vậy! Vì ta bỏ qua ngươi trân quý nhất thành tôn cơ hội!\"</p><p>\"Ngươi không cách nào thành tôn, Thiên Đình làm sao bây giờ? Thiên hạ làm sao bây giờ? Nhân tộc làm sao bây giờ?\"</p><p>\"Ngươi quên sư phụ ngươi giáo huấn, ngươi phụ ngươi chết đi cha mẹ chờ đợi! Ta thật sự đau lòng, vạn phần đau lòng!\"</p><p>\"Ta tình nguyện hi sinh chính ta a!\"</p><p>\"Ngươi và ta chi yêu, bất quá là tiểu ái. Mà đại ái là vì toàn bộ Nhân tộc, vì là muôn dân thiên địa!\"</p><p>\"Hồng Đình, ngươi quá làm ta thất vọng rồi.\"</p><p>Liễu Thục Tiên khóc ròng ròng.</p><p>Hồng Liên ngơ ngác mà nhìn Liễu Thục Tiên, một hồi lâu, hắn nhẹ nhàng phun ra một ngụm trọc khí.</p><p>\"Thì ra là vậy sao.\" Hồng Liên vẻ mặt vô cùng bình tĩnh, ánh mắt cũng biến thành sâu thẳm lên.</p><p>Liễu Thục Tiên bắt hắn lại hai tay: \"Nhanh nghĩ một chút biện pháp, ngươi nhất định có biện pháp chứ? Để hết thảy đều quay về số mệnh quỹ tích, dù cho để ta hi sinh. Giữa chúng ta yêu, làm sao có thể cùng thiên địa đại ái, có thể cùng Thiên Đình sự nghiệp to lớn so với so sánh đây?\"</p><p>\"Ạch!\" Liễu Thục Tiên bỗng nhiên thân thể một trận, nàng chậm rãi cúi đầu, nhìn về phía mình tâm khẩu.</p><p>Hồng Liên tay xuyên thẳng vào tâm, đây là một đòn trí mạng!</p><p>Liễu Thục Tiên khó có thể tin đang nhìn mình ái lang.</p><p>\"Có lẽ giết ngươi, có thể khiến tất cả lại về quỹ đạo.\" Hồng Liên nhìn chăm chú Liễu Thục Tiên hai mắt, nhàn nhạt nói.</p><p>Liễu Thục Tiên nhất thời toát ra hạnh phúc mỉm cười: \"Hồng Đình, ta không có nhìn lầm ngươi. Xin ngươi nhất định phải. . . Trở thành Tôn giả.\"</p><p>Sau một khắc, nàng lại một lần nữa chết rồi.</p><p>Cùng Hồng Liên trải qua, vô số lần tử vong cũng không hề có sự khác biệt, Liễu Thục Tiên lại chết.</p><p>Nhưng cùng Hồng Liên trải qua vô số lần cái chết của nàng, lại có tuyệt nhiên bất đồng một điểm.</p><p>Liễu Thục Tiên thật đã chết rồi!</p><p>Nàng ở Hồng Liên trong lòng, hoàn toàn chết đi!</p><p>Từ đây, lại không có sống lại.</p><p>Hồng Liên nhìn nàng ngã xuống thi thân thể, trong lòng vô cùng bình tĩnh, thậm chí ngay cả một tia sóng lớn cũng không sinh ra.</p><p>Hắn đã từng yêu sâu đậm nữ nhân, đã từng nguyện ý vì nàng trả giá tất cả, lần lượt sống lại, không ngừng nỗ lực, chưa bao giờ buông tha hy vọng nữ nhân.</p><p>Hiện tại, hắn đem nàng giết chết.</p><p>Tự tay giết chết!</p><p>Hồng Liên trong lòng không có một tia hối hận, trái lại có một tia hiểu ra.</p><p>Tạo thành tất cả những thứ này bi kịch căn nguyên, ở chỗ Thiên Đình, ở chỗ Túc Mệnh Cổ.</p><p>Thời khắc này, hắn hủy diệt Túc Mệnh Cổ quyết tâm, chưa bao giờ có kiên định!</p><p>Phượng Cửu Ca trước mắt hình tượng nhất chuyển.</p><p>Thiên Đình.</p><p>Đại chiến đã kết thúc, xung quanh một vùng phế tích.</p><p>Tàn phá Giám Thiên Tháp đỉnh, Long Công cùng Hồng Liên đứng đối diện nhau.</p><p>Long Công rõ ràng trải qua một trận đại chiến, cả người đẫm máu, vết thương chồng chất.</p><p>Hắn nhìn Hồng Liên, phát sinh một tiếng sâu sắc thở dài: \"Hồng Đình a, một bước sai từng bước sai, không nghĩ tới ngươi đã sai tới mức như thế. Ngươi nghĩ muốn phá hủy Túc Mệnh Cổ? Vậy thì mời động thủ đi.\"</p><p>Nói, Long Công càng chủ động nhường đường!</p><p>Hồng Liên hơi kinh ngạc, lập tức đi tới Túc Mệnh Cổ trước mặt. Tuyệt đại đa số cổ trùng bản thân đều là vô cùng yếu ớt, nhưng mà bất luận hắn dùng lực như thế nào, Túc Mệnh Cổ phảng phất thế gian kiên cố nhất đồ vật, Hồng Liên chính là bóp nát không được.</p><p>\"Mặc kệ ngươi dùng biện pháp gì, ngươi đều không thể phá hủy Túc Mệnh Cổ. Hồng Đình a, không chỉ có là ngươi, coi như là Vô Cực Ma Tôn, Cuồng Man Ma Tôn, năm đó cũng đi tới nơi này, vận dụng các loại phương pháp đều đối với Túc Mệnh Cổ không thể làm gì.\"</p><p>\"Thế gian này, chân chính có thể phá hủy Túc Mệnh Cổ chỉ có hoàn chỉnh Thiên Ngoại Chi Ma! Nhưng mà Thiên Ngoại Chi Ma một khi đi tới thế giới của chúng ta, nhưng đều không phải là hoàn chỉnh. Vì lẽ đó, thế gian này cũng không người nào có thể phá hủy Túc Mệnh Cổ.\"</p><p>Long Công nói tới chỗ này, toát ra nồng đậm vẻ mệt mỏi: \"Hồng Đình, trở về đi, lãng tử quay đầu lại càng không muộn! Ngươi tuy rằng tạo thành nhiều như vậy tội nghiệt cùng sai lầm, nhưng ta đồng ý, Thiên Đình cũng nguyện ý cho ngươi chuộc tội, cho ngươi bắt đầu sống lại lần nữa cơ hội!\"</p><p>Đến một bước này, Long Công vẫn cứ tận tình khuyên nhủ, không nguyện ý từ bỏ Hồng Liên.</p><p>Hồng Liên trầm mặc rất lâu, xoay người mặt hướng Long Công, khẽ mỉm cười: \"Sư phụ a, nếu hai đại Ma Tôn đều phá hủy không được Túc Mệnh Cổ, vậy vì sao ngươi vừa bắt đầu, không đem Túc Mệnh Cổ trực tiếp phóng tới trước mặt của ta, để ta thử một phen, tốt để ta hết hy vọng đây?\"</p><p>Long Công yên lặng.</p><p>Hồng Liên cười nữa: \"Cho nên nói, ngươi cũng sợ sệt không phải sao? Ngươi sợ sệt ta tìm tới một loại phương pháp mới, có thể phá hủy Túc Mệnh Cổ.\"</p><p>Long Công cười khổ: \"Đây là đương nhiên. Thời đại đang không ngừng mà biến hóa, cổ tu lưu phái tầng tầng lớp lớp. Trước đây kết luận, phóng tới hiện tại rất nhiều đều sẽ không đúng lúc. Mặc dù là ta, cũng không cách nào xác thực bảo đảm sẽ có hay không có mới biện pháp, có thể phá hủy Túc Mệnh Cổ. Nhưng đến rồi lúc này, ta nếu không thể ngăn cản ngươi, vậy cũng chỉ có mạo hiểm thử một lần. Kết quả ngươi cũng thấy đấy, không phải sao?\"</p><p>Hồng Liên trầm tư nói: \"Túc Mệnh Cổ cho thế gian vạn vật tất cả an bài xong sinh mạng quỹ tích, ngươi và ta đều ở trong đó, dù cho một khối núi đá, một đóa bọt nước cũng bao quát ở bên trong. Nhưng sư phụ, ngươi có nghĩ tới hay không một điểm đây?\"</p><p>\"Người không phải núi đá, cũng không phải bọt nước, người là có tư tưởng. Một người nếu như không hài lòng Túc Mệnh Cổ đối với hắn an bài nhân sinh, vậy người này nên làm cái gì bây giờ?\"</p><p>Long Công nhìn chăm chú Hồng Liên: \"Ngươi cũng từng đọc Nhân Tổ Truyện,, Nhân Tổ tao ngộ Túc Mệnh Cổ, muốn tránh thoát nó ràng buộc, truy đuổi Tự Do Cổ. Hắn thế nào rồi? Hắn không nắm chắc được tự do, hắn mất đi tự do, hắn điên rồi, suy nghĩ lung tung!\"</p><p>\"Đây cũng là kết cục, là cảnh kỳ! Một người muốn đi tiếp thu mạng của hắn, muốn đi gánh chịu, muốn đảm đương nổi số mệnh giao cho hắn trách nhiệm, đi làm hắn cần phải đi việc làm! !\"</p><p>Hồng Liên cười ha ha: \"Ta biết rồi, đa tạ sư phụ giáo huấn.\"</p><p>Long Công thấy hắn biểu hiện khác thường, biết vậy nên không ổn.</p><p>Sau một khắc, Long Công trên mặt liền hiện ra hết sức vẻ hoảng sợ.</p><p>Hắn ngạc nhiên phát hiện, Hồng Liên năm ngón tay phát lực, trong tay Túc Mệnh Cổ càng phát sinh rắc rắc nhẹ nhàng tiếng vang, thân thể bề ngoài hiện ra đạo đạo vết rạn nứt.</p><p>\"Hồng Liên! !\" Long Công nổi giận, đột nhiên ra tay.</p><p>Hắn liều mạng!</p><p>Hồng Liên không tránh không né, bị Long Công bắn trúng.</p><p>Đây là trí mạng thương thế!</p><p>\"Ngươi? !\" Long Công khiếp sợ, hắn đột nhiên rõ ràng, Hồng Liên là cố ý làm tức giận hắn, để hắn ra tay giết chết chính mình.</p><p>Sinh mệnh sau cùng thời khắc, Hồng Liên vẫn cứ đối với Long Công mỉm cười: \"Sư phụ, ta vẫn kính yêu ngươi, mặc dù là sống lại vô số lần, ta đối với ngươi phần này sùng kính cũng không có chút nào hạ thấp.\"</p><p>\"Thế nhưng ta cần ngươi minh bạch một điểm. Ngươi nhìn ta một chút đi.\"</p><p>\"Số mệnh đối với người như ta, là như vậy ưu đãi, an bài cho ta một cái như vậy cao quý thân phận cùng thành tựu. Thế nhưng ta nhưng không cảm thấy vui vẻ, nghĩ muốn phản kháng. Như vậy thử vấn thiên hạ, so với ta càng thảm hại hơn so với ta càng bết bát những người kia, đối với số mệnh sẽ có ý kiến gì đây?\"</p><p>\"Người không phải núi đá, cũng không phải bọt nước, người là có tư tưởng. Thường thường suy nghĩ lung tung, mới đáng sợ nhất, có sức mạnh nhất!\"</p><p>Nói tới chỗ này, Hồng Liên đem vật cầm trong tay Túc Mệnh Cổ đưa cho Long Công.</p><p>\"Ta chỉ có thể làm đến bước này rồi.\"</p><p>\"Lợi dụng Ái Tình Cổ, có thể hư hao số mệnh. Ha ha ha, sư phụ, ngươi có phải rất ngạc nhiên hay không?\"</p><p>\"Đáng tiếc, ta chung quy không phải Thiên Ngoại Chi Ma.\"</p><p>\"Nhưng ta đem hết toàn lực đi sắp xếp, làm ta có thể làm được tất cả. Ta đem hi vọng để cho tương lai! Ngoài ra, ta còn sót lại sinh mệnh cũng không có cái gì đáng giá mong đợi, liền dứt khoát chết như vậy thôi.\"</p><p>\"Thế nhưng ta tin tưởng, luôn có một ngày, trong tương lai nào đó một ngày, Túc Mệnh Cổ sẽ bị phá hủy! Coi như không phải ta, cũng sẽ là những người khác.\"</p><p>\"Ta càng tin tưởng, tương lai không lại như ta một người một người một ngựa, mà sẽ là một đám người đến nỗ lực phá hủy số mệnh.\"</p><p>\"Sư phụ ngươi không ngăn cản được, Thiên Đình cũng không ngăn cản được, bởi vì các ngươi không cách nào ngăn cản mọi người đi suy nghĩ lung tung!\" </p>\n\t\t\t \n\n                    "
}