{
  "href": "https://doctruyenchufull.vip/6334070bbea2d9fb2f85b830",
  "title": "Chương 1971: Vẫn Là Phượng Cửu Ca",
  "chapterNumber": "1971",
  "slug": "chuong-1971-van-la-phuong-cuu-ca",
  "previousLink": "chapters-truyenchufull/1970-chuong-1970-hong-lien-cai-chet",
  "currentLink": "chapters-truyenchufull/1971-chuong-1971-van-la-phuong-cuu-ca",
  "nextLink": "chapters-truyenchufull/1972-chuong-1972-dai-thoi-dai",
  "contentHTML": "\n\n                        <p> Thạch Liên Đảo trên, Phượng Cửu Ca đem Hồng Liên lưu lại ký ức lành lặn xem một lần.</p><p>Hắn một lần nữa trở lại hiện thực trong đó.</p><p>Hồng Liên ý chí giống như Chân nhân, trông rất sống động: \"Trừ cái này phần ký ức ở ngoài, ta còn có hai loại đồ vật giao phó cho ngươi. Nhất phân là bát chuyển sát chiêu Vị Lai Thân, một phần khác nhưng là Vận Mệnh Cổ Tiên Cổ phương.\"</p><p>Tiếp đó, Hồng Liên ý chí lại cặn kẽ giải thích: \"Bát chuyển tầng thứ Vị Lai Thân sát chiêu, có thể để cho ngươi thoáng qua trong đó nắm giữ Á Tiên Tôn thực lực. Dù sao ngươi là trong số mệnh đã định trước Đại Mộng Tiên Tôn người hộ đạo. Các thời kỳ người hộ đạo chỉ muốn trưởng thành, hầu như đều là tu vi như thế. Mà Vị Lai Thân chính là đem ngươi tương lai mạnh nhất tư thái, chiếu ảnh đến hiện tại, vì ngươi sử dụng.\"</p><p>\"Cho tới Vận Mệnh Cổ Tiên Cổ phương, mặc dù chỉ là một cái không trọn vẹn cổ phương, nhưng nó vốn là y theo ngươi tương lai khai sáng Vận Mệnh Ca sáng chế. Nó cùng ngươi Vận Mệnh Ca là một mạch kế thừa.\"</p><p>\"Trong tương lai trên ngàn năm sau, ngươi khai sáng ra hoàn chỉnh Vận Mệnh Ca. Nhưng ta không thể đem nó trực tiếp truyền thụ cho ngươi, bởi vì Túc Mệnh Cổ vẫn chưa triệt để hủy diệt, cũng không cho phép như vậy.\"</p><p>\"Vì lẽ đó, ta chuyển biến khác một loại phương pháp, đem ngưng tụ thành phần này cửu chuyển Vận Mệnh Cổ tàn phương, nó đối với ngươi tất có sự giúp đỡ to lớn, đầy đủ để cho ngươi lĩnh ngộ ra nhất sơ kỳ Vận Mệnh Ca.\"</p><p>Phượng Cửu Ca tim đập thình thịch.</p><p>Hồng Liên chân ý giao cho hắn chân truyền, hoàn toàn phù hợp hắn khẩu vị, hắn căn bản cự tuyệt không được.</p><p>Nhưng hắn vẫn chưa đánh mất bình tĩnh, nhạy cảm nhận ra được Hồng Liên chân ý ý tứ.</p><p>\"Nhất sơ kỳ Vận Mệnh Ca?\" Phượng Cửu Ca hỏi.</p><p>Hồng Liên chân ý gật đầu: \"Không sai. Ngươi trong tương lai hơn một nghìn năm bên trong, nhiều lần thay đổi Vận Mệnh Ca. Cuối cùng làm cho cái này sát chiêu trở nên cực kỳ tinh diệu, một lần cuối cùng thay đổi, càng để cái này sát chiêu bản thân có tự mình trưởng thành năng lực. Trúng chiêu Cổ Tiên càng nhiều, nó là có thể hấp thu được Cổ Tiên trên người vận mệnh uy năng, do đó tự mình lớn mạnh. Đây là một cái cực kỳ tuyệt vời sát chiêu.\"</p><p>\"Bất quá, cần phải nhắc nhở ngươi một điểm. Chỉ cần Túc Mệnh Cổ nhưng ở một ngày, ngươi Vận Mệnh Ca sát chiêu liền phải bị một ngày áp chế cùng phong tỏa.\"</p><p>Phượng Cửu Ca lắc đầu: \"Hồng Liên Ma Tôn, đa tạ ngươi chân truyền. Ta biết ý của ngươi, trên thực tế trước đó, ta cũng bị Phương Nguyên nhiều lần chỉ điểm. Thế nhưng ta cũng không sẽ bởi vì ngươi phần này chân truyền, mà đi phá hủy số mệnh, đi chống lại Thiên Đình.\"</p><p>Hồng Liên ý chí khẽ cười thành tiếng: \"Ta cũng không có muốn cầu ngươi cái gì. Ta chỉ là đem trải nghiệm của ta chia sẻ cho ngươi, đem phần này tránh thoát số mệnh then chốt sức mạnh đặt ở trong tay ngươi, ngươi lựa chọn như thế nào, đó là chuyện của ngươi. Hết thảy quyền quyết định đều ở trong tay ngươi, không phải sao?\"</p><p>Phượng Cửu Ca ly khai Thạch Liên Đảo, tâm tình nhưng rất nặng nề.</p><p>Số mệnh đối với Hồng Liên Ma Tôn đã có chút ưu đãi, tuy rằng đoạt đi cha mẹ hắn, người yêu, nhưng cũng đưa cho hắn siêu tuyệt tài tình thiên phú, chúng sinh bên trên thực lực cùng địa vị. Thế nhưng Hồng Liên nhưng không nguyện ý tiếp thu những thứ này.</p><p>Người không phải con rối, người là có tư tưởng.</p><p>\"Thân là Tôn giả Hồng Liên còn như vậy, cái kia làm người hộ đạo chính mình đây?\" Phượng Cửu Ca không khỏi nghĩ lại chính mình.</p><p>Nhìn thấy Phượng Kim Hoàng phát triển mạnh trưởng thành, đích xác có thể mang cho cha mẹ vui mừng cùng vui mừng.</p><p>Đừng nói người hộ đạo thân phận, coi như không có tầng này thân phận, Phượng Cửu Ca như thế nào lại không bảo vệ con gái của chính mình đây?</p><p>\"Thế nhưng, người hộ đạo này thân phận, thật đúng là mình yêu thích, vật mình muốn sao?\" Phượng Cửu Ca ở đáy lòng hỏi chính mình.</p><p>Trên thực tế, trước đó không có ai hỏi qua chính mình.</p><p>Long Công không hỏi, Tần Đỉnh Lăng không hỏi, Linh Duyên Trai chư vị cùng phái Thái thượng trưởng lão cũng không hỏi.</p><p>Phảng phất thân phận này chính là vinh quang, chính là chuyện thiên kinh địa nghĩa, Phượng Cửu Ca vui vẻ tiếp thu còn đến không kịp, vấn đề như vậy tựa hồ quá không có cần thiết.</p><p>Nhưng thật sự là thế này phải không?</p><p>Phượng Cửu Ca lại nghĩ tới một cái cấp độ càng sâu vấn đề: \"Người tại sao sống sót?\"</p><p>Vấn đề này, phạm vi thực tại quá lớn, quá mức thâm ảo, đáp án càng tùy theo từng người, 1,000 người sẽ có một ngàn cái trả lời, thậm chí một khắc trước đáp án, sau một khắc liền sẽ phát sinh biến hóa.</p><p>Phượng Cửu Ca cũng không cách nào trả lời vấn đề như vậy.</p><p>Hắn chỉ có thể lùi lại mà cầu việc khác, chân thành hỏi chính mình: \"Ta tại sao sống sót?\"</p><p>Phượng Cửu Ca không khỏi hồi tưởng mình đến nay mới ngưng sinh mệnh lịch trình.</p><p>Hắn thuở nhỏ liền yêu thích âm nhạc, không chút do dự mà lựa chọn tu hành Âm đạo.</p><p>Tu hành ban đầu hắn liền lập xuống ý nguyện vĩ đại, nghĩ muốn sáng tác chín thủ ca khúc, hát hết mình, chúng sinh cùng thiên địa.</p><p>Sau đó, hắn ở một chỗ bên trong thung lũng được kỳ duyên, bất ngờ đào móc đến rồi Âm đạo đại năng không hưởng tiên ông để lại truyền thừa.</p><p>]</p><p>Hắn liền ở bên trong thung lũng kết lô ẩn tu, một thân một mình, nhưng lại chưa bao giờ cảm thấy cô quạnh. Hắn đắm chìm trong âm nhạc mỹ hảo bên trong, không ngừng tu hành, mỗi một ngày đều trải qua phi thường phong phú. Ngay ở thung lũng này, hắn dễ dàng vượt qua then chốt tai kiếp, âm thầm đến lục chuyển Cổ Tiên cảnh giới.</p><p>Đạt đến Cổ Tiên tu vi, Phượng Cửu Ca cũng không có một chút nào đắc ý cùng khoe khoang tâm tình.</p><p>Tất cả một cách tự nhiên, lại thanh thanh thản thản.</p><p>Hắn tiếp tục tại bên trong thung lũng tu hành, kinh doanh Tiên Khiếu, tu vi từ lục chuyển tăng lên tới thất chuyển.</p><p>Có một ngày, hai vị Cổ Tiên vô ý đi tới thung lũng, cùng Phượng Cửu Ca hát đối.</p><p>Lúc đó, chính trực buổi tối, trăng sáng treo cao, thanh phong từ từ, thổi đến mức bên trong thung lũng một toà hồ nhỏ sóng nước lấp loáng.</p><p>Ba vị Cổ Tiên hát cùng trong đó, thời gian nhanh chóng trôi qua, càng liên tiếp hát đến rồi bình minh.</p><p>Tam tiên hát thôi, dồn dập cười to. Nhưng không đối mặt, hứng thú tận mà về.</p><p>Sau đó hai tiên gặp nói xấu, bị chính đạo truy nã, Phượng Cửu Ca bất ngờ biết được tình huống này, không hề do dự, việc nghĩa chẳng từ nan địa dũng cảm đứng ra.</p><p>Bởi vậy, mới có hắn một tiếng hót lên làm kinh người, dốc hết sức khiêu chiến thập đại cổ phái, thiên hạ anh kiệt, không người có thể chế truyền kỳ!</p><p>Thập đại cổ phái bộ mặt mất hết, liền chỉ trích Phượng Cửu Ca chính là là ma đạo mọi người, bắt đầu liên thủ chống lại hắn.</p><p>Phượng Cửu Ca ngang nhiên không sợ, một đường liên tục chiến đấu ở các chiến trường 30 triệu bên trong, bỗng nhiên thay đổi quân tiên phong, lật đổ Hoàng Long, đem thập đại phái huyên náo mặt mày xám xịt, hỗn loạn tưng bừng, không thể làm gì.</p><p>Trong quá trình này, Phượng Cửu Ca gặp Linh Duyên Trai Bạch Tình tiên tử, hai bên tình nguyện, Phượng Cửu Ca chuyển đầu Linh Duyên Trai, trở thành người trong chính đạo.</p><p>Từ đây, Linh Duyên Trai thanh uy đại chấn, dựa vào Phượng Cửu Ca thế lực, địa bàn không ngừng mở rộng, đem còn lại chín đại cổ phái vững vàng đặt ở hạ phong.</p><p>Ở đây phía sau, Bát Thập Bát Giác Chân Dương Lâu sụp đổ, Phượng Cửu Ca liền suất lĩnh một nhóm nhân mã, đi vào điều tra.</p><p>Liền thì có đến tiếp sau liên tiếp sự tình, hắn bị Phương Nguyên bất ngờ cứu giúp, ở Nam Cương hắn trả lại ân cứu mạng, thay Phương Nguyên chống đối Võ Dung. Trả lại ân tình phía sau, Phượng Cửu Ca lại bắt đầu truy sát Phương Nguyên.</p><p>Cho đến hiện tại, Phương Nguyên nhiều lần buông tha Phượng Cửu Ca một mạng, đồng thời còn vài lần chỉ điểm hắn, chỉ điểm hắn đi tới Thạch Liên Đảo, chiếm được Hồng Liên chân truyền.</p><p>\"Nếu như ta phía trước nhân sinh, đều là Túc Mệnh Cổ an bài quỹ tích, cái kia ta là cam tâm tình nguyện sao?\"</p><p>Phượng Cửu Ca lắc lắc đầu, hắn càng đồng ý nghĩ như vậy: \"Tất cả những thứ này đều là ta sự lựa chọn của chính mình! Ta lúc đó vì hai tiên dũng cảm đứng ra bay, từ bỏ ẩn tu yên ổn sinh hoạt, là ra ở trong lòng xúc động phẫn nộ, muốn lấy lại công đạo.\"</p><p>\"Ta cùng Bạch Tình tiên tử kết hợp sinh nữ nhân, là ta yêu nàng. Ta giáo dục con gái Phượng Kim Hoàng, nuôi nấng nàng lớn lên, cũng là yêu thích. Cũng không phải là cái gì số mệnh quy định.\"</p><p>\"Nếu như số mệnh để ta mất đi Bạch Tình, mất đi Phượng Kim Hoàng, ta sẽ học Hồng Liên sao?\"</p><p>\"Nếu như bây giờ có một cái cơ hội rất tốt, chỉ cần ta hơi hơi nhúc nhích tay, là có thể hủy diệt số mệnh, ta sẽ đi làm sao như vậy?\"</p><p>Hủy diệt số mệnh, tựa hồ làm trái lợi ích của chính mình. Dù sao Phượng Kim Hoàng nhưng là Túc Mệnh Cổ quy định Đại Mộng Tiên Tôn!</p><p>\"Nhưng Phượng Kim Hoàng thật sự yêu thích chính mình trở thành Đại Mộng Tiên Tôn sao?\"</p><p>Phượng Cửu Ca bỗng nhiên phát hiện, lại như tất cả mọi người không hỏi qua hắn đến tột cùng có thích hay không người hộ đạo thân phận này, cũng không có ai hỏi thăm qua Phượng Kim Hoàng có thích hay không chính mình trở thành Đại Mộng Tiên Tôn.</p><p>Này trong đó thậm chí bao gồm chính hắn!</p><p>Tựa hồ tất cả những thứ này đều là chuyện thiên kinh địa nghĩa, chưa từng có chất vấn địa phương.</p><p>Phượng Cửu Ca lại hỏi chính mình một cái càng sắc nhọn vấn đề.</p><p>\"Giả sử Hoàng nhi phi thường yêu thích chính mình trở thành Đại Mộng Tiên Tôn, nhưng Túc Mệnh Cổ đang ở trước mắt, có thể bị ta dễ dàng phá hủy. Ta sẽ đi làm sao như vậy?\"</p><p>Vấn đề này để Phượng Cửu Ca do dự, để hắn bàng hoàng, để hắn nghi hoặc, để hắn mê man.</p><p>Hiện thực nhưng không có cho hắn không gian cùng thời gian, để hắn đi lẳng lặng mà suy nghĩ.</p><p>Túc Mệnh Cổ chữa trị đại chiến đã tiến hành khí thế hừng hực, Phượng Cửu Ca không thể không lập tức tham chiến.</p><p>Mao Cước Sơn trên chiến trường, hắn cứu Phượng Kim Hoàng, hát lên Vận Mệnh Ca.</p><p>Bát chuyển Vị Lai Thân, để hắn bước lên ở trên đời này mạnh nhất Cổ Tiên một trong. Vận Mệnh Ca uy năng càng là khiến Đế Tàng Sinh đều gặp khó.</p><p>Chiến trường bên trong, Phượng Cửu Ca rốt cục lần thứ hai cùng Phương Nguyên tao ngộ.</p><p>Phương Nguyên bí mật truyền âm: \"Phượng Cửu Ca a, ngươi rốt cục khai sáng Vận Mệnh Ca. Ngươi cảm thấy này sát chiêu thế nào?\"</p><p>Phượng Cửu Ca trầm mặc.</p><p>Hắn không phải không thừa nhận, đây chính là thuộc về hắn bài hát, cũng là tính tình của hắn cần phải sáng tác đi ra bài hát. Bài hát này bên trong có tiếng lòng của hắn.</p><p>Đúng, hắn cũng không muốn thừa nhận số mệnh tồn tại, nhưng lại cảm khái số mệnh vô tình cùng huyền bí. Hắn xem vô số cuộc sống quỹ tích, thời gian mà chán nản khi thì phong quang, hắn nhìn những người kia ở từng người trong đời hy vọng xa vời, giãy dụa, vui cười, hạnh phúc, thống khổ, tuyệt vọng. . .</p><p>\"Nếu như nói, mệnh là định số, vận là biến số. Như vậy ta khát vọng nhân sinh, vạn vật cũng phải có biến hóa, loại biến hóa này nên bắt nguồn từ riêng mình lựa chọn!\"</p><p>Phượng Cửu Ca minh bạch chính mình đáy lòng chân thật nhất tâm ý.</p><p>\"Ta sáng tác không phải số mệnh bài hát, là Vận Mệnh Ca! Đây mới là ta nội tâm chân chính ý nghĩ a.\"</p><p>Hắn bỗng nhiên tỉnh ngộ, hiểu Phương Nguyên cùng Hồng Liên Ma Tôn mưu đồ.</p><p>Bọn họ biết mình tính tình, vì lẽ đó bọn họ chưa bao giờ khuyên bảo. Bọn họ chỉ là đem Vận Mệnh Ca giao trở lại Phượng Cửu Ca trong tay, để Phượng Cửu Ca tự mình tiến tới khuyên mình.</p><p>Đúng thế.</p><p>Này đầu Vận Mệnh Ca Phượng Cửu Ca cao giọng hát, hắn vì là Thiên Đình Cổ Tiên mà tràng, vì bọn họ tăng trưởng trạng thái. Hắn là kẻ địch mà hát, để cường địch nhóm suy sụp xuống. Nhưng trên thực tế, hắn là vì chính mình mà hát, hắn muốn hát biết mình tâm!</p><p>Liền, hắn hiểu được.</p><p>Hắn yêu Bạch Tình tiên tử, cũng yêu thích con gái của chính mình Phượng Kim Hoàng. Nhưng hắn Phượng Cửu Ca không phải vì các nàng mà còn sống.</p><p>Vợ và con gái chỉ là hắn lịch trình cuộc sống bên trong lựa chọn kết quả, là hắn sinh hoạt một bộ phận, mà không phải toàn bộ.</p><p>\"Ta tại sao mà sống?\"</p><p>Vấn đề này để hắn về tới ban đầu, hắn nghĩ muốn hát ra chín bài hát, hát tận nhân sinh cùng thiên địa!</p><p>Hiện tại, hắn đã khai sáng ra chín bài hát. Nhưng hắn cũng không có hát tận nhân sinh cùng thiên địa, hắn còn muốn hát tiếp xuống.</p><p>Nhưng hát tiếp, có số mệnh ràng buộc, giống như là một đôi tay vô hình tạp cổ của hắn, này để hắn làm sao có thể tự do địa hát?</p><p>Gặp Phượng Cửu Ca không có trả lời chính mình, trong kịch chiến Phương Nguyên vẫn cứ truyền âm lại đây: \"Phượng Cửu Ca a, ngươi tiếng ca sẽ là của ngươi chí hướng, sáng tạo ra Vận Mệnh Ca người, lại há cùng Thiên Đình một đường đây?\"</p><p>Phượng Cửu Ca tiêu sái ung dung trong bóng tối đáp lại: \"Ngươi đúng là biết ta! Bất quá coi như như vậy, ta cũng sẽ không dễ dàng đè lên ngươi thuyền giặc. Trừ phi ngươi tạo nên có thể dễ dàng phá hủy Túc Mệnh Cổ tình hình đến, bằng không ta sẽ không tùy ý ra tay trợ ngươi. Trung Châu cùng Thiên Đình nhưng là không tệ với ta. Vì lẽ đó, tất cả còn phải dựa vào chính ngươi.\"</p><p>Phương Nguyên ha ha một tiếng: \"Vậy ngươi có thể nhìn được rồi.\"</p><p>Sau đó, hắn liền cố ý bị Long Công đánh rơi, đi tới Tú Lâu trước mặt, kích hoạt rồi Cuồng Man Ma Tôn lưu lại thủ đoạn.</p><p>Ra ngoài Phượng Cửu Ca dự liệu, Phương Nguyên dựa vào Cuồng Man Ma Tôn sức mạnh một đường giết phá trời, càng trực tiếp phá hủy Túc Mệnh Cổ.</p><p>Sau đó, Long Công mấy câu nói nhưng để Phượng Cửu Ca ý thức được, cuộc chiến đấu này xa không có kết thúc.</p><p>Làm Hồng Liên ý chí lại một lần nữa lúc xuất hiện, Phượng Cửu Ca cũng dần dần hiểu Hồng Liên Ma Tôn bố cục.</p><p>Vì lẽ đó, làm Phương Nguyên yêu cầu Vận Mệnh Cổ phương thời điểm, Phượng Cửu Ca rốt cục ra tay.</p><p>Hắn trợ giúp Phương Nguyên, cũng là đang lựa chọn làm chính hắn!</p><p>Đã từng, hắn giúp đỡ hai tiên, khiêu chiến Trung Châu thập đại cổ phái, liền từng cười hát: \"Ma không ma, chính bất chính, thiên địa tự có Phượng Cửu Ca. Có đi hay không, lưu không lưu, tử sinh đều ở lòng ta đầu.\"</p><p>\"Bây giờ là đi, là lưu?\"</p><p>Vấn đề này lại quấy nhiễu không được hắn.</p><p>Hắn Phượng Cửu Ca từ ma đạo đi tới chính đạo, là thời điểm đi trở về!</p><p>Bởi vì, Phượng Cửu Ca nhưng vẫn là Phượng Cửu Ca. </p>\n\t\t\t \n\n                    "
}