{
  "href": "https://doctruyenchufull.vip/63340711bea2d9fb2f85b864",
  "title": "Chương 1972: Đại Thời Đại!",
  "chapterNumber": "1972",
  "slug": "chuong-1972-dai-thoi-dai",
  "previousLink": "chapters-truyenchufull/1971-chuong-1971-van-la-phuong-cuu-ca",
  "currentLink": "chapters-truyenchufull/1972-chuong-1972-dai-thoi-dai",
  "nextLink": "chapters-truyenchufull/1973-chuong-1973-moi-thien-ngoai-chi-ma",
  "contentHTML": "\n\n                        <p> \"Phượng Cửu Ca!\" Long Công rít gào, thẳng đến Phượng Cửu Ca đánh tới.</p><p>Tiên đạo sát chiêu Long Trảo Kích.</p><p>Tiên đạo sát chiêu Hồi Toàn Long Nha.</p><p>Vết cào tái hiện ra, ngang dọc gần mười trượng, cắt rời đại khí, đánh đâu thắng đó không gì cản nổi. Long Nha bay tán loạn, giống như xuyên hoa lưỡi dao sắc, xoay quanh bay lượn, sát khí lẫm liệt.</p><p>Phượng Cửu Ca một bên từ từ bay ngược, một bên vẫn cứ hát vang Vận Mệnh Ca.</p><p>Hắn bên người hiện ra mấy vị phân thân, đều là dáng dấp của hắn, nhưng các có kỳ diệu uy năng.</p><p>Chính là Tiên đạo sát chiêu Nhất Khúc Chi Sĩ!</p><p>Bích Ngọc Ca sĩ có thể ngọc hóa tất cả, Thiên Địa Ca sĩ có trấn áp uy năng, Phủ Thủ Ca sĩ có thể nô dịch sinh linh, Ly Ca chi sĩ có thể phân giải sát chiêu, khắc chế Tiên Cổ Ốc, Đắc Bảo Ca sĩ có thể luyện hóa hoang dại Tiên Cổ, Hướng Thiên Ca sĩ có thể ung dung vượt qua lưỡng thiên, Tiên Ma Ca sĩ có thể đem các loại sát chiêu, Tiên Cổ uy năng đoạt lại mình dùng.</p><p>Chỉ có Đại Phong Ca, không cách nào diễn biến thành ca sĩ.</p><p>Nhất Khúc Chi Sĩ nhóm thay Phượng Cửu Ca ra tay, không chỉ có ngăn trở Long Trảo cùng Long Nha, càng cùng Long Công dây dưa, linh động đến cực điểm.</p><p>Mấy hiệp hạ xuống, Long Công lúc này mới đem Nhất Khúc Chi Sĩ đánh nổ.</p><p>Nhưng sau đó, lại có mới tinh Nhất Khúc Chi Sĩ đi chiến trường, cùng Long Công chém giết.</p><p>Long Công lập tức rõ ràng, chỉ dựa vào diệt trừ này chút phân thân không làm nên chuyện gì, chân chính sáng suốt chiến thuật vẫn là muốn lật đổ Hoàng Long, trực tiếp đối phó Phượng Cửu Ca bản thể.</p><p>Tiên đạo sát chiêu Long Môn.</p><p>Long Công đột nhiên vượt qua một khoảng cách lớn, hướng về Phượng Cửu Ca áp sát.</p><p>Phượng Cửu Ca thong dong không phá, thôi thúc sát chiêu Nhất Khúc Dương Quan, lần thứ hai kéo dài khoảng cách.</p><p>Long Công không cách nào cùng Phượng Cửu Ca cận chiến, chỉ phải vận dụng Khí đạo sát chiêu xa công.</p><p>Phượng Cửu Ca lẫm liệt không sợ, trong miệng Vận Mệnh Ca không ngừng suy yếu Long Công, đồng thời trong tay biến hóa, liên tục triển khai chưởng chung, quyền cổ, chỉ tiếu, tạo thành Tam Tuyệt Âm.</p><p>Phượng Cửu Ca đối chiến Long Công, song phương càng đánh cho ngươi tới ta đi, bất phân cao thấp!</p><p>Bát chuyển Vị Lai Thân thực tại mang cho Phượng Cửu Ca sức chiến đấu phương diện biến chất.</p><p>Ba vực Cổ Tiên đang do dự, là hay không ra tay giúp đỡ Phượng Cửu Ca thời gian, nhưng là kinh ngạc phát hiện: Phượng Cửu Ca căn bản cần người khác giúp đỡ!</p><p>Trong lúc nhất thời, hắn hiện ra sức chiến đấu, kinh diễm tất cả mọi người.</p><p>Long Công không dọn dẹp được Phượng Cửu Ca, không khỏi vừa giận vừa sợ. Hắn giờ mới hiểu được, trước Phượng Cửu Ca tuy rằng một mực tác chiến, vẫn ra tay, nhưng là giấu nghề, căn bản không có đem hết toàn lực.</p><p>Trước mắt, Long Công nghĩ muốn phá hoại Hồng Liên chi mưu. Nhưng Phương Nguyên bên kia là cứng rắn xương cốt, Long Công biết được Phương Nguyên mạnh mẽ, lại có Cuồng Man thủ đoạn hộ thân. Vì lẽ đó hắn lựa chọn ngay lập tức đến gây sự với Phượng Cửu Ca.</p><p>Đây cũng không phải là Long Công đối với Phương Nguyên trong lòng sinh ra sợ hãi, mà là cân nhắc làm sao nhanh chóng phá hoại phe địch mưu tính!</p><p>Chỉ cần Phượng Cửu Ca bị quấy rầy, Vận Mệnh Ca không cách nào phát huy tác dụng, như vậy Phương Nguyên bên kia liền giống như không có Tiên Cổ phương, căn bản không cách nào tiếp tục mưu đồ.</p><p>Nhưng Phượng Cửu Ca thực lực lớn vượt qua Long Công tưởng tượng, Long Công do dự một chút, quyết định cuối cùng gia tăng đánh mạnh, kỳ vọng mau chóng thu thập Phượng Cửu Ca.</p><p>Long Công bị Phượng Cửu Ca ngăn cản, Ngô Soái điều khiển Long Cung hộ vệ Phương Nguyên bản thể, Kiếp Vận Đàn thì lại chống lại Tru Ma Bảng.</p><p>Thiên Đình Cổ Tiên nhấc lên thế tiến công cuồng triều, nhưng đều bị cái khác ba vực Cổ Tiên, cùng với Đế Tàng Sinh đỡ.</p><p>Chiến cuộc rõ ràng nghiêng về ba vực Cổ Tiên, nhưng Phương Nguyên giờ khắc này nhưng xuất hiện một vài vấn đề.</p><p>Nhân ý như biển, sôi trào mãnh liệt.</p><p>Đem này chút Nhân ý làm chủ yếu cổ tài, đến luyện chế Vận Mệnh Cổ, thực tại là ý nghĩ viển vông!</p><p>Nhưng một mực phương pháp này có thể được.</p><p>Ở Vận Mệnh Ca ảnh hưởng, này chút Nhân ý cùng hỏa diễm lẫn nhau tụ hợp, luyện thành một loại vô hình vô chất kỳ diệu cổ tài.</p><p>Mà Phương Nguyên chủ trì này tràng luyện cổ, nhưng là muốn thừa nhận Nhân ý khủng bố xung kích. Hắn phải đem Nhân ý đều làm yên lòng, giống như là chế phục mãnh liệt hồng thủy, khiến chúng nó dựa theo cái điều câu cừ mà chảy xuôi.</p><p>Phương Nguyên rất nhanh liền sắc mặt dữ tợn, đầu trán gân xanh nổi lên, trong đầu ý nghĩ điên cuồng đề cao, nhưng theo không kịp loại này kinh khủng tiêu hao, ý nghĩ số lượng dự trữ cấp tốc giảm thiểu, quả thực sắp khô cạn thấy đáy!</p><p>Chiến trường biên giới, Ma Tôn U Hồn chủ tớ ba người vẫn vẫn duy trì quan tâm.</p><p>Tử Vi Tiên Tử gặp được Phương Nguyên biểu hiện, trầm giọng phân tích: \"Không tốt Phương Nguyên tình huống không tốt lắm. Hắn Trí đạo gốc gác ta rõ ràng, hắn mạnh nhất Trí đạo thủ đoạn nhưng thật ra là phòng bị người khác tính toán, che lấp mình vị trí thực sự. Trước mắt luyện cổ nhưng là suy tính hắn ý nghĩ cùng năng lực suy tính. Này chút Nhân ý quy mô thực tại khủng bố, mặc dù là ta, e sợ cũng không kiên trì được bao lâu.\"</p><p>Nhưng Ma Tôn U Hồn nhưng là khẽ cười một tiếng, thần thái thong dong: \"Yên tâm đi, có một vị Tôn giả đã sớm vì thế làm chuẩn bị. Phương Nguyên hẳn phải biết chính mình nên làm gì.\"</p><p>Ma Tôn U Hồn không khỏi hồi ức khi còn sống.</p><p>Lúc đó bản thể hắn khoẻ mạnh, tiến nhập Bát Thập Bát Giác Chân Dương Lâu bên trong thăm dò.</p><p>Trong đó, hắn phát hiện Trí Tuệ Cổ, cũng nhìn được Cự Dương Tiên Tôn để lại Cự Dương đặc ý.</p><p>Hắn lúc này liền muốn động thủ, đem Trí Tuệ Cổ biến thành của mình.</p><p>\"U Hồn tiên hữu, còn xin ngươi không muốn lấy đi Trí Tuệ Cổ.\" Cự Dương đặc ý không thể không hiện thân, ngăn cản nói.</p><p>U Hồn Ma Tôn cười lạnh: \"Ngươi không ngăn cản được ta.\"</p><p>Cự Dương đặc ý gật đầu: \"Đương nhiên, ngươi là đương đại Ma Tôn, vô địch thiên hạ, ta căn bản không cách nào ngăn cản. Bất quá ngươi cũng cùng Hồng Liên Ma Tôn đạt thành giao dịch chứ?\"</p><p>U Hồn Ma Tôn hơi thay đổi sắc mặt, trước đó, hắn đích xác thừa kế một phần Hồng Liên chân truyền, cùng Hồng Liên Ma Tôn đạt thành nào đó hạng ước định.</p><p>\"Ý của ngươi là?\" U Hồn Ma Tôn sắc mặt chần chờ.</p><p>\"Không sai, này con Trí Tuệ Cổ đã bị ta bản thể từng giở trò. Làm nhân vật then chốt lúc xuất hiện, hắn sẽ phá huỷ Bát Thập Bát Giác Chân Dương Lâu, Trí Tuệ Cổ cũng sẽ tuỳ tùng người này mà đi.\" Cự Dương đặc ý nói thẳng nói.</p><p>\"Thì ra là vậy.\" U Hồn Ma Tôn nhìn sâu một cái Trí Tuệ Cổ, cuối cùng là không hề động thủ.</p><p>Trước mắt.</p><p>\"Đem hết toàn lực sao. . . Xem ra vẫn phải là điều động Trí Tuệ Cổ a.\" Phương Nguyên thở dài một tiếng.</p><p>Đến rồi hắn bước đi này, hắn đã sớm suy đoán được rất nhiều Tôn giả tác phẩm.</p><p>Trí Tuệ Cổ chính là Cự Dương Tiên Tôn thủ đoạn, chỉ có điều cùng Nguyên Thủy Tiên Tôn, Nguyên Liên Tiên Tôn thủ đoạn bất đồng, nó đã sớm phát động. Chỉ là Phương Nguyên lúc trước không có phát hiện mà thôi.</p><p>Phương Nguyên vừa rồi mở ra Chí Tôn Tiên Khiếu một tia môn hộ, Trí Tuệ Cổ liền tự bay đi đến, lơ lửng ở Phương Nguyên đỉnh đầu, trán bắn thần quang ánh vàng.</p><p>Phương Nguyên nhất thời như trút được gánh nặng, thần thái khôi phục như thường, cảm thấy nhẹ nhàng như thường.</p><p>]</p><p>\"Thì ra là như vậy.\" Hắn cẩn thận thể ngộ, lại có phát hiện, \"Trí Tuệ Cổ cũng là cổ tài một trong, chẳng trách như vậy thấy hiệu quả. Chỉ là Trí Tuệ Cổ mới tăng thêm đi vào, ta ý nghĩ tiêu hao kịch giảm, tiên nguyên tiêu hao nhưng là gia tăng mãnh liệt. Loại này nuốt chửng thân thể số lượng, căn bản không phải ta có thể gánh nặng được.\"</p><p>Cứ việc Chí Tôn Tiên Khiếu bên trong thời gian tốc độ chảy cực nhanh, tích lũy tiên nguyên vô cùng mãnh liệt, nhưng Phương Nguyên trải qua đại chiến, tiêu hao rất nhiều.</p><p>Giờ khắc này một khi theo không kịp tiêu hao, luyện cổ im bặt đi, Phương Nguyên nhất định lần cuồn cuộn ngất trời vết thương, khủng bố phản phệ!</p><p>Nhưng Phương Nguyên nhưng là lâm nguy không loạn, trấn định như thường.</p><p>Đều bởi vì hắn rõ ràng, sự tình đến rồi mức độ như vậy, các Tôn giả đương nhiên sẽ không ngồi xem.</p><p>Chỉ cần hắn nhưng có một tia giá trị lợi dụng, không thể thay thế, các Tôn giả tựu không khả năng để hắn tổn hại ở cái này then chốt trên.</p><p>\"Tiếp đó, phải là ngươi muốn ra tay đi, Cự Dương. . .\" Phương Nguyên trong lòng nỉ non.</p><p>Ở xa xôi Hắc Thiên nơi nào đó, có một toà ám kim cung điện, nhẹ nhàng trôi nổi đứng sừng sững.</p><p>Bên trong cung điện, Cự Dương Tiên cương chậm rãi mở hai mắt ra.</p><p>Hắn mong hướng phía nam, hai mắt phản chiếu ra Thiên Đình bên trong từng hình ảnh tình hình trận chiến.</p><p>\"Cuối cùng đã tới giờ khắc này.\" Cự Dương Tiên cương mỉm cười, lại một tiếng thờ dài nhè nhẹ, \"Hồng Liên a, cuối cùng là ngươi trù tính đắc lực, bố cục càng to lớn hơn, cho nên thắng ta một bậc.\"</p><p>Lúc còn sống một màn hiện ra trước mắt.</p><p>Thạch Liên Đảo trên, còn chưa thành liền Tôn giả Cổ Tiên Cự Dương, chiếm được Hồng Liên biếu tặng.</p><p>Đồng thời, cũng cùng Hồng Liên đạt thành giao dịch.</p><p>\"Đây chính là Vận Mệnh Cổ Tiên Cổ tàn phương?\" Cự Dương tiếp nhận phần này tàn phương, nhất thời bị hấp dẫn đi vào. Hắn khai sáng Vận đạo, không có gì bất lợi, nhưng từ phần này tàn phương bên trong hắn nhưng là liếc thấy mới thiên địa!</p><p>\"Hồng Liên, là ngươi hư hại Túc Mệnh Cổ, lúc nãy có ta khai sáng Vận đạo không gian. Hiện tại ngươi lại đem phần này Vận Mệnh Cổ tàn phương tặng cho ta, ta thiếu ngươi một ơn huệ lớn bằng trời!\" Cự Dương Cổ Tiên trầm giọng nói.</p><p>\"Ta sẽ y theo ước định, bày xuống cục diện. Đem Trí Tuệ Cổ lưu lại, ta còn sẽ khai sáng ra Ứng Vận Tiên Cổ, trợ giúp vị kia khai sáng Vận Mệnh Ca thiên chi kiêu tử. Đồng thời, ta còn sẽ lưu lại một kích cuối cùng, chỉ cần thế cuộc đạt đến loại trình độ đó, ta nhất định sẽ ra tay, nâng lên ngươi trăm vạn năm đại cục thu cung!\"</p><p>Hồng Liên ý chí mỉm cười: \"Vậy thì cám ơn. Nhưng nếu như mưu đồ của ta thất bại, còn xin ngươi dựa theo ước định của chúng ta, tự mình ra tay, nỗ lực luyện chế ra Vận Mệnh Cổ đi.\"</p><p>\"Đó là đương nhiên!\" Cự Dương Cổ Tiên vẻ mặt kiên nghị.</p><p>. . .</p><p>Trấn Vận Thiên Cung bên trong, Cự Dương Tiên cương chậm rãi nâng tay phải lên.</p><p>Oanh!</p><p>Một đạo to lớn cột sáng, vắt ngang bầu trời, lấy tốc độ cực nhanh hướng về Thiên Đình phương hướng oanh bắn mà đi.</p><p>Cột sáng này là như vậy khổng lồ, giống như là một cái lớn sông, hoành phách thiên địa.</p><p>Đến chỗ, đẩy ra hết thảy không khí, cột sáng tiến lên, phát sinh rộng lớn tiếng vang, đinh tai nhức óc.</p><p>Mênh mông như vậy bàng bạc sát chiêu, làm cho tất cả mọi người cũng vì đó thất thần.</p><p>Tuy là Long Công, Phượng Cửu Ca, Phương Nguyên hàng ngũ, đối mặt chiêu này đều cảm thấy tự thân bé nhỏ.</p><p>Cột sáng không thể ngăn cản, đánh đâu thắng đó không gì cản nổi, từ Bắc Nguyên phía trên Hắc Thiên mở đầu, một đường giội rửa, đâm thủng giới bích, trực tiếp oanh vào trong Thiên Đình.</p><p>Thiên Đình kịch liệt rung động, đất rung núi chuyển, vô số Tiên Cổ Ốc rạn nứt phá tán.</p><p>Nhất Khuyết Bão Hám Đình bên trong, Tinh Túc Tiên Tôn bóng mờ cắn răng.</p><p>Nàng chặt chẽ nhìn Cự Dương một kích đến, tự thân nhưng là bị Vô Cực bóng mờ gắt gao dây dưa, căn bản rút không ra tay đến ứng đối.</p><p>Cự Dương một đòn sôi trào mãnh liệt, truyền vào đến đầy trời Nhân ý cùng trong biển lửa.</p><p>Ba người tụ hợp, nháy mắt hình thành một viên to lớn như núi quả cầu ánh sáng màu vàng óng.</p><p>Quả cầu ánh sáng bên trong hỏa diễm bay lả tả bay lượn, vô số Nhân ý sắc thái sặc sỡ, chói lọi yêu kiều. Phương Nguyên vắt ngang bất động, ở vào trung ương nhất, chủ trì đại cuộc.</p><p>Từng căn từng căn trắng xám tia sáng, từ hắn nắm chặt tay bên trong từ từ sản sinh, lan tràn mà ra.</p><p>Này chút tia sáng là như vậy nhìn quen mắt, Phương Nguyên đối với này khắc sâu ấn tượng.</p><p>Hắn trong lòng hơi chấn động: \"Là Thiên Đạo đạo ngân!\"</p><p>Mấy chục căn, hơn trăm căn Thiên Đạo đạo ngân, từ ngón tay hắn khe hở duỗi tới.</p><p>Phương Nguyên đơn giản triệt để mở bàn tay, phịch một tiếng, hàng ngàn hàng vạn Thiên Đạo đạo ngân bay múa đầy trời, dây dưa lượn lờ.</p><p>Từng cái từng cái đạo ngân quấn quanh ở Phương Nguyên trên người.</p><p>Phương Nguyên rên lên một tiếng, đau nhức đột kích, để hắn thân hồn đều chấn động!</p><p>\"Trên người ta tăng thêm Thiên Đạo đạo ngân? Chờ chút, không chỉ là ta. . .\" Phương Nguyên trong mắt tinh quang nhấp nháy, hắn nhạy cảm phát hiện rất nhiều Thiên Đạo đạo ngân vô cớ biến mất, tìm hiểu Nhân ý ngọn nguồn mà đi.</p><p>\"Quả thế.\" Thời khắc này, Phương Nguyên rốt cục triệt để xác định Hồng Liên Ma Tôn dự định.</p><p>Hồng Liên Ma Tôn đích thật là muốn luyện chế Vận Mệnh Cổ, nhưng cũng không phải thật sự nghĩ muốn luyện chế nó đi ra.</p><p>Phương Nguyên nắm chặt tất cả cơ hội, bắt đầu toàn lực thu thập này chút Thiên Đạo đạo ngân.</p><p>Mỗi một căn Thiên Đạo đạo ngân dây dưa, dấu ấn đến trên người hắn, liền sẽ làm hắn Chí Tôn Tiên Khiếu tích lũy càng sâu một tầng.</p><p>Đây là ngàn năm một thuở lớn cơ duyên lớn!</p><p>Mỗi một căn hoàn chỉnh Thiên Đạo đạo ngân, đều có thể khiến Phương Nguyên Tiên Khiếu thế giới sản sinh một điểm biến chất.</p><p>Trải qua Phong Ma Quật, Phương Nguyên càng rõ ràng phần cơ duyên này cuồn cuộn ngất trời giá trị.</p><p>Đồng thời càng nhiều Thiên Đạo đạo ngân, liền càng có thể phòng bị Ma Tôn U Hồn trên Chí Tôn Tiên Thai Cổ khả năng ngầm hạ tay chân!</p><p>Chỉ là Thiên Đạo đạo ngân dung hợp, vô cùng đau nhức khó nhịn, mặc dù là Phương Nguyên như vậy tâm chí kiên định người, sống quá mười căn hoàn chỉnh Thiên Đạo đạo ngân phía sau, liền đau đến choáng váng đầu hoa mắt, đau thấu tim gan.</p><p>Nhưng hắn lúc này đang muốn chủ trì luyện cổ, một mực không thể làm bừa thủ đoạn khác, bằng không quấy nhiễu luyện cổ, tạo thành thất bại, vậy thì càng thêm không ổn.</p><p>Phương Nguyên chỉ phải dựa vào mình nghị lực, cắn răng chống đỡ.</p><p>Hắn không phải chịu đựng đau nhức duy nhất Cổ Tiên, mà là ngàn tỉ một trong.</p><p>Cùng lúc đó, ở rộng lớn năm vực bên trong, vô số dân chúng bắt đầu gào lên đau đớn kêu thảm thiết. Thiên Đạo đạo ngân tìm căn nguyên nguồn gốc, cũng in vào trên người bọn họ.</p><p>Mỗi một người bình thường người phàm, hầu như khó có thể chịu đựng một cái Thiên Đạo đạo ngân một phần vạn, bọn họ rất nhiều người đều ngay đầu tiên đau đến ngất đi.</p><p>Mà người sáng suốt là có phúc, bọn họ có thể chịu đựng càng nhiều hơn Thiên Đạo đạo ngân bộ phận.</p><p>Đau!</p><p>Tê liệt đau nhức, đau thấu tim gan, đau nhức khó nhịn.</p><p>Phương Nguyên rất nhanh liền cắn phá môi, dưới hai mắt ý thức trừng lớn, kết quả khóe mắt đều bị trừng phá, chảy ra máu!</p><p>Hắn cả người mồ hôi, thân thể đều đang phát run, vẫn cứ dùng hết khả năng, dung hợp từng căn từng căn hoàn chỉnh Thiên Đạo đạo ngân.</p><p>Rất nhanh, rải rác năm vực các Cổ Tiên cũng bắt đầu chịu đựng.</p><p>Thiên Đình chém giết im bặt đi, từng cái từng cái Cổ Tiên sắc mặt cuồng biến, cắn chặt hàm răng, sắc mặt đỏ lên. Thiên Đạo đạo ngân chủ động gia thân, để cho bọn họ đột nhiên không kịp chuẩn bị, lại khó có thể chịu đựng.</p><p>Võ Dung thân thể điên cuồng run rẩy, sức chiến đấu bạo hàng đáy vực, chỉ có thể miễn cưỡng tác chiến. Trầm Tòng Thanh không ngừng rên rỉ, Băng Tắc Xuyên gắt gao cắn răng, chỉ có thể duy trì Kiếp Vận Đàn ổn định bất động. Tru Ma Bảng bên trong, Phương Chính, Tần Đỉnh Lăng dĩ nhiên trực tiếp co quắp ngã xuống đất, thân thể co giật, còn kém đau lăn lộn đầy đất.</p><p>\"Không!\" Thiên Đạo đạo ngân gia thân, Long Công nhưng là bi thiết, đến giờ phút này rồi, hắn cuối cùng đã rõ ràng rồi Hồng Liên mưu tính.</p><p>Long Công trong lòng nôn nóng vạn phần, gặp đánh mãi không xong Phượng Cửu Ca, chỉ phải xoay người, ôm một phần vạn hi vọng, nghĩ muốn ra tay với Phương Nguyên, nhưng đau nhức đồng dạng ảnh hưởng nghiêm trọng hắn.</p><p>Phượng Cửu Ca vẫn cứ kiên trì Vận Mệnh Ca, gặp được Long Công hướng đi, lập tức gia tăng thế tiến công, ngược lại dây dưa kéo dài hắn.</p><p>Thiên Đạo đạo ngân gia thân, hai người bọn họ vẫn cứ đang chiến đấu!</p><p>Đang dây dưa, ầm ầm một tiếng, kim nước bắn toé, giống như núi Nhân ý đột nhiên đánh tan.</p><p>Đại công cáo thành!</p><p>\"Thiên hạ vạn dân a, ta đem Túc Mệnh đều giao cho các ngươi. Các ngươi mỗi người đều nắm giữ một bộ phận mệnh, còn lẫn lộn vận! Từ đây Túc Mệnh Cổ nhưng ở, nhưng thiên hạ cũng lại không Túc Mệnh!\" Hồng Liên chân ý lời, thông qua Nhân ý, chuẩn xác truyền tới năm vực trong lòng mỗi một người.</p><p>Năm vực Nhân tộc một mảnh kêu rên, đau đến không muốn sống.</p><p>Bởi vì đau nhức khó nhịn, tại chỗ tự sát cũng không phải số ít.</p><p>\"Hồng Liên!\" Long Công gào thét, rốt cục thoát khỏi Phượng Cửu Ca, giết chạy nhanh tới Phương Nguyên trước mặt.</p><p>Nhưng hết thảy đều đã chậm.</p><p>Sau cùng một tia Hồng Liên ý chí, miễn cưỡng ngưng tụ thân hình, che ở Phương Nguyên trước mặt, đối mặt thế tới hung hăng Long Công.</p><p>\"Sư phụ.\" Thiếu niên Hồng Liên mỉm cười, \"Ta thật sự làm thành. Túc Mệnh Cổ đã bị ta tháo dỡ phân thành vô số phần, phân phát cho thiên hạ mọi người. Nó vẫn cứ tồn tại, cũng không tính hủy diệt. Đồng thời cùng vận kết hợp, lại không thể vì là thiên ý sử dụng.\"</p><p>Long Công tức giận phát điên, hai mắt đỏ chót, nổi giận đùng đùng.</p><p>\"Nghiệt đồ!\" Hắn rít gào một tiếng, thế xông càng mạnh.</p><p>Bịch một cái, hắn triệt để đem Hồng Liên ý chí xông vỡ, hung hãn giết tới Phương Nguyên trước mặt.</p><p>Thời khắc này, Long Công khí thế lần thứ hai phá tan cực hạn, đạt đến trước nay chưa có đỉnh cao nhất, cường hãn được để Đế Tàng Sinh, Phượng Cửu Ca đều cảm thấy một loại sinh mạng nghẹt thở!</p><p>Phương Nguyên không nhúc nhích, càng không hề phòng ngự tư thế.</p><p>Long Công khí thế hung mãnh đến cực điểm, nhưng làm hắn cách Phương Nguyên còn có cách xa một bước thời gian, bỗng nhiên biến sắc mặt.</p><p>Khí thế của hắn ngưng kết, xung phong im bặt đi.</p><p>Hắn thọ hết!</p><p>So với đời trước còn sớm hơn một chút công phu.</p><p>Phương Nguyên không có một chút nào bất ngờ. Hắn bắt được trước tiêu tán rơi linh quang, phát hiện chân tướng.</p><p>Trên thực tế, ban đầu ở Đông Hải, hắn đóng vai Khí Hải lão tổ thời điểm đối với Long Công vận dụng Thâu Sinh sát chiêu, vẫn có hiệu quả</p><p>Chỉ là hiệu quả thấp kém, không quá rõ ràng, đồng thời Long Công ngụy trang cũng tương đương xuất sắc.</p><p>Sau đó, Long Công vì để tránh cho cùng Khí Hải lão tổ tiếp tục giao thủ, thậm chí lấy ra Nguyên Thủy chân truyền đến lừa dối. Bởi vì Long Công cũng không biết, Phương Nguyên nắm giữ Thâu Sinh sát chiêu số lần cực kỳ có hạn.</p><p>Này cũng đưa đến này một đời, Long Công biểu hiện còn muốn vượt qua đời trước đồng kỳ.</p><p>Một đời hùng tài, Thiên Đình trụ cột, Hồng Liên sư phụ, Long Nhân người khai sáng Long Công!</p><p>Rốt cục ở đây khắc, đình chỉ hắn sinh mạng lịch trình.</p><p>Trước khi chết một khắc trước, hắn vẫn cứ ở xung phong trên đường.</p><p>Mặc kệ hắn là khả kính đáng sợ, vẫn là đáng khinh đáng thương, hắn chung quy vì Thiên Đình, vì đại nghiệp, chân chính làm xong rồi cúc cung tận tụy chết thì mới dừng!</p><p>Ác chiến cùng chém giết, hiển nhiên để hắn quên rồi tuổi thọ hạn chế. Vì lẽ đó trước khi chết một khắc đó, trên mặt của hắn ngoại trừ phẫn nộ cùng sát ý, còn có một tia kinh ngạc.</p><p>\"Long Công đại nhân. . . Ngài nhất định rất không cam tâm đi.\"</p><p>\"Đáng ghét, Long Công đại nhân ngài không thể ngã xuống a. Thiên Đình còn cần ngươi.\"</p><p>\"Long Công tiền bối! ! !\"</p><p>Thiên Đình Cổ Tiên thê thảm kêu gào, sĩ khí đột nhiên kéo lên, đây là ai binh chi chí!</p><p>Ác chiến cùng chém giết lần thứ hai triển khai, ba vực Cổ Tiên càng bị nhân số thưa thớt Thiên Đình một bên chết chết ép vào hạ phong!</p><p>Phương Nguyên lại không có lại tham chiến.</p><p>Hắn vẫn cứ nhẫn nhịn bị còn sót lại đau nhức, ánh mắt của hắn tựa hồ xuyên thấu Thiên Đình, quan sát toàn bộ năm vực.</p><p>Động đất run rẩy, phát sinh hàng loạt nặng nề ầm ầm thanh âm.</p><p>Thời khắc này, bao vây lấy năm vực giới bích triệt để trừ khử, địa mạch cấu kết, nguyên bản ngăn cách năm vực triệt để thống hợp một thể!</p><p>Đã không có giới bích trở ngại, năm vực đem tự do lưu thông. Đồng thời thiên địa nhị khí sai biệt cũng sẽ từ từ trừ khử, năm vực nhất thống lại không khách quan cản trở.</p><p>Phương Nguyên sau lưng huyết chiến áo khoác ngoài bắt đầu từ từ tiêu tan, hắn hơi ngửa đầu, hít sâu vào một hơi.</p><p>A, cỡ nào tự do không khí.</p><p>Từ đây, hắn rốt cục có truy tìm bất tử khả năng.</p><p>Nghĩ tới đây, Phương Nguyên khóe miệng hơi vểnh lên, toát ra một nụ cười.</p><p>\"Đại thời đại, chung quy lại tới!\" </p>\n\t\t\t \n\n                    "
}