{
  "href": "https://doctruyenchufull.vip/63340717bea2d9fb2f85b88d",
  "title": "Chương 1973: Mới Thiên Ngoại Chi Ma",
  "chapterNumber": "1973",
  "slug": "chuong-1973-moi-thien-ngoai-chi-ma",
  "previousLink": "chapters-truyenchufull/1972-chuong-1972-dai-thoi-dai",
  "currentLink": "chapters-truyenchufull/1973-chuong-1973-moi-thien-ngoai-chi-ma",
  "nextLink": "chapters-truyenchufull/1974-chuong-1974-u-hon-san-ban",
  "contentHTML": "\n\n                        <p> \"Tỉnh lại đi! Cho ăn, tỉnh lại đi, tiểu tử.\"</p><p>Bành Đạt khó khăn mở hai mắt ra, ở vô cùng mơ hồ trong tầm mắt, hắn nhìn thấy một người mặt. Hắn là cái trung niên nam tử, có râu quai nón, một đôi mắt tam giác tiết lộ ra khôn khéo vẻ, đầu trên bọc lại một khối màu trắng khăn đội đầu.</p><p>Bành Đạt nhất thời sợ hết hồn.</p><p>Hắn rõ ràng cho thấy nhớ được bản thân ngủ ở phòng ngủ của mình bên trong, tại sao có thể có một cái nam tử xa lạ xông vào phòng của hắn đến?</p><p>Hắn lập tức dùng sức, trên mặt đất trên ngồi dậy, sau một khắc, hắn lại ngây ngẩn cả người.</p><p>\"Ta đây là ở nơi nào? !\" Hắn kinh ngạc nhìn thấy chính mình chính thân ở một mảnh trong sa mạc, giờ khắc này chính là trời cao mây hi, mặt trời lên không, nhiệt khí bốc hơi thời điểm.</p><p>\"Ha ha, tiểu tử này mơ hồ.\"</p><p>\"Coi như hắn mạng lớn, trong sa mạc tao ngộ rồi đàn Sa Lang tập kích, lại hiện tại còn có thể sống sót.\"</p><p>Người chung quanh không chỉ là trung niên râu quai nón một người, còn có còn lại mấy vị, đều vây quanh hắn.</p><p>Mà ở cách đó không xa, còn có một con đội lạc đà ngũ, chính nằm trên mặt đất nghỉ ngơi.</p><p>\"Tiểu tử, đây là Lang Mạc, chúng ta phát hiện ngươi thời điểm, đồng bạn của ngươi đều chết hết. Đàn Sa Lang đang ăn thi thể của các ngươi, chúng ta đuổi đàn Sa Lang, phát hiện chỉ có ngươi còn có một hơi thở.\"</p><p>\"Ta gọi Mạc Lợi, là cái này thương đội đầu lĩnh. Là ta cứu ngươi, đồng thời trị vết thương trên người của ngươi. Cũng là ngươi mạng lớn, gặp chúng ta. Ngươi bây giờ nhớ tới cái gì hay chưa?\" Trung niên râu quai nón mở miệng giới thiệu.</p><p>Bành Đạt ngơ ngác mà ngồi ở trên sa mạc, nóng bỏng cát to lớn cùng với nóng bỏng ánh sáng mặt trời, để hắn từ từ phản ứng lại.</p><p>Tất cả những thứ này đều không phải là mộng!</p><p>\"Ta xuyên qua rồi!\"</p><p>\"Mụ nội nó, trên thế giới này thật sự có xuyên qua chuyện này, còn gác đến trên người ta!\"</p><p>\"Có thể là thế nào xuyên việt? Tối ngày hôm qua ta rõ ràng là đang sửa đổi trình tự số hiệu, kết quả thứ hai ngày liền đến nơi này.\"</p><p>\"Xem bọn họ trang phục cùng ngôn ngữ, rõ ràng cho thấy dị thế giới.\"</p><p>\"Còn có, tại sao ta cũng biết cái thế giới này ngôn ngữ? Thật giống nói dị giới ngữ, đã thành một loại bản năng!\"</p><p>Bành Đạt không khỏi khô miệng khô lưỡi, trong lòng nhảy loạn. Như vậy kinh biến để hắn đột nhiên không kịp chuẩn bị, hắn không khỏi rơi vào trong hốt hoảng, trong bóng tối kêu khổ.</p><p>Nhưng ở hắn bên người, nhưng có vài vị tráng hán chăm chú nhìn hắn, Bành Đạt chỉ phải cố gắng tự trấn định, hai tay ôm đầu không ngừng lắc đầu nói: \"Ta, ta chỉ nhớ rõ ta gọi Bành Đạt. Cho tới những thứ khác. . . Đáng chết, ta làm sao nghĩ không ra đến?\"</p><p>\"Không phải chứ? Ngươi mất trí nhớ?\"</p><p>\"Thực sự là làm người thất vọng.\"</p><p>\"Hắn cũng không phải Cổ sư, chỉ là một người phàm, có nhớ hay không có trọng yếu như vậy sao?\"</p><p>Xung quanh người nghị luận sôi nổi.</p><p>Trung niên râu quai nón Mạc Lợi thật sâu nhìn Bành Đạt một chút, trong mắt tinh mang lóe lên liền qua: \"Ngươi nếu không nhớ rõ, quên đi. Hi vọng có một ngày ngươi có thể đủ nhớ lại đi. Đón lấy ngươi có tính toán gì, là cùng ta đội buôn cùng ra đi sao?\"</p><p>Bành Đạt vội vã gật đầu, hắn cũng không dám một mình lưu trong sa mạc: \"Mạc Lợi đại thúc, ân cứu mạng của ngươi ta nhất định trả lại. Hiện tại không quan tâm các ngươi đi nơi nào, kính xin sao trên ta. Bởi vì ta cũng không biết ta nên đi nơi nào.\"</p><p>Hắn gương mặt mờ mịt, nhưng là phát ra từ chân tâm. Mới tới thế giới này, thật sự không biết muốn làm cái gì.</p><p>\"Vậy ngươi hãy cùng chúng ta đi.\" Mạc Lợi gật gật đầu, xoay người dặn dò người ở bên cạnh, \"Cho Bành Đạt tiểu tử sắp xếp một đầu lạc đà.\"</p><p>\"Là.\" Lúc này đã có người lĩnh mệnh, \"Tiểu tử, đi theo ta.\"</p><p>Bành Đạt được lĩnh đến lạc đà bên, hắn không khỏi trừng lớn hai mắt, giật mình không thôi: \"Đây là lạc đà?\"</p><p>]</p><p>Dẫn dắt hắn tới được Cổ sư rất kỳ quái: \"Tiểu tử, ngươi là Tây Mạc người sao? Giường Sưởi Lạc Đà cũng không nhận ra?\"</p><p>Giường Sưởi Lạc Đà không có bướu lạc đà, phần lưng trái lại lõm xuống, hình thành một cái hình bầu dục hố. Điều động lạc đà người nằm ở hố tròn bên trong, có mềm mại da lông cùng thích hợp nhiệt độ, phi thường thư thích. Cổ sư tay chân lanh lẹ mà đem hố tròn bên trong hàng hóa đều thu thập hạ xuống, ở mặt trên dựng ra một cái lều vải. Một bộ phận hàng hóa, thì lại quấn vào lạc đà bên cạnh người, lều vải phía dưới.</p><p>Bành Đạt không thể làm gì khác hơn là tiếp tục ngụy trang thành một mặt thống khổ dáng dấp, nói: \"Ta không nhớ rõ, đáng chết, làm sao đều không nhớ ra được!\"</p><p>Vị kia Cổ sư liếc hắn một cái: \"Ta cũng mặc kệ ngươi quên cái gì, nhưng ngươi phải nhớ kỹ, mạng ngươi là chúng ta đầu lĩnh cứu được. Ngươi nếu gia nhập đội buôn, ăn của chúng ta, uống của chúng ta, còn ở của chúng ta, ngươi được làm việc, có nhớ không?\"</p><p>Bành Đạt vội vã gật đầu: \"Đó là đương nhiên, ngài xin cứ việc phân phó ta được rồi. Ta nhất định tận tâm tận lực làm tốt!\"</p><p>\"Ừm.\" Cổ sư nhàn nhạt gật đầu, miễn cưỡng hài lòng dáng vẻ.</p><p>Nhưng lúc này, xa xa truyền đến râu quai nón Mạc Lợi thanh âm: \"Không nên làm khó hắn, vẫn là để vị trẻ tuổi này nghỉ ngơi thật khỏe một chút, chậm một chút tinh thần đi. Có thể ở này lớn như vậy trong sa mạc gặp gỡ, chính là một loại duyên phận. Ở mảnh này trong sa mạc kiếm sống, tất cả mọi người không dễ dàng.\"</p><p>Dẫn dắt Bành Đạt Cổ sư thở dài, hét lên: \"Thủ lĩnh, ngươi vẫn là như vậy lòng tốt.\"</p><p>Bành Đạt nghe nói như thế, không từ đối với Mạc Lợi càng thêm hảo cảm, hắn không nhịn được lớn tiếng đáp lại nói: \"Đại thúc, thật cám ơn ngươi, ta nhất định sẽ cố gắng báo đáp ngươi!\"</p><p>Mạc Lợi cười ha ha: \"Được rồi, tiểu tử, ngươi vẫn là mau mau nằm ở trên lạc đà nghỉ ngơi một lúc đi.\"</p><p>Sau đó, hắn lại đối với mọi người cao giọng hô: \"Nghỉ ngơi đủ rồi, chúng ta tiếp tục khởi hành!\"</p><p>Liền lục lạc đinh đương vang vọng, này con lạc đà đội buôn lần thứ hai chậm rãi khởi động, ở mênh mông trên sa mạc bôn ba.</p><p>Bành Đạt nằm ở Giường Sưởi Lạc Đà trên lưng, cảm thấy vô cùng thư thích.</p><p>Một người một chỗ, hắn kinh hãi phát hiện, thân thể của chính mình không còn là nguyên lai bộ kia, rõ ràng cho thấy dị thế giới thổ dân. Làn da của hắn bị phơi thành màu nâu, tay chân thô ráp, then chốt thô to.</p><p>\"Nguyên lai ta chỉ là linh hồn xuyên việt tới, mượn dị giới thổ dân thân thể sống lại.\"</p><p>\"Khó trách ta biết dùng dị giới ngôn ngữ nói chuyện. Đáng tiếc ta không có dung hợp đến vị này thổ dân ký ức a.\"</p><p>\"Bất quá cũng tốt vô cùng. Ta thân thể ban đầu thiếu thiếu rèn luyện, tứ chi vô lực, này một bộ nhưng là thể phách cường tráng, đồng thời còn rất trẻ tuổi đây.\"</p><p>Bành Đạt ngủ không yên, kiểm tra rồi chính mình một phen sau, lại bắt đầu không ngừng đánh giá bốn phía, quan sát cái này dị giới.</p><p>Sa mạc không có có gì đáng xem, nhưng là đồng hành người nhưng làm hắn mở mang tầm mắt.</p><p>Giường Sưởi Lạc Đà đồ ăn lại là một ít thiêu đến lửa đỏ than đá.</p><p>Thương đội người lại có thể bỗng dưng tạo nước, căn bản không cần tìm gì ốc đảo cùng nguồn nước. Này trong sa mạc cất bước, thật sự quá có an toàn bảo đảm.</p><p>Mà lúc chạng vạng tối phân, tổ chức bữa ăn tập thể thời điểm, thương đội một vị Cổ sư trực tiếp ở sa mạc bề ngoài trồng mầm mống xuống, mười mấy hơi thở sau mọc ra cây cối, kết ra trái cây.</p><p>Bành Đạt không biết loại trái cây này tên gọi là gì, nhưng phần thịt quả phi thường trắng mịn, ăn ở trong miệng vừa thơm vừa ngọt, vô cùng lót dạ chịu đói.</p><p>Từng cái trong cuộc sống chi tiết nhỏ, đều để Bành Đạt cảm thấy ngạc nhiên không thôi. Lúc ăn cơm tối, hắn rốt cục không nhịn được hỏi dò đội buôn đầu lĩnh Mạc Lợi.</p><p>\"Tiểu tử, xem ra ngươi thật sự mất trí nhớ! Chúng ta là Cổ sư a. Những thứ này đều là Cổ sư thủ đoạn.\" Mạc Lợi một mặt cổ quái nhìn Bành Đạt.</p><p>\"Cổ sư?\" Bành Đạt lần đầu nghe được cái tên này.</p><p>Mạc Lợi biểu hiện càng thêm quái lạ, tay chỉ Bành Đạt: \"Tiểu tử, ngươi cũng là Cổ sư a, hơn nữa còn là nhị chuyển Cổ sư.\"</p><p>\"A?\" Bành Đạt ngạc nhiên.</p><p>Trải qua một phen giải sau, Bành Đạt bừng tỉnh, cũng không khỏi càng thêm hưng phấn.</p><p>\"Nguyên lai phía trên thế giới này, có một loại người, xưng là Cổ sư. Bọn họ có thể thông qua cổ trùng, triển khai tu hành!\"</p><p>\"Cổ sư tu vi tổng cộng chia làm vừa đến cửu chuyển, trong thương đội đại đa số người đều là nhị chuyển, cao nhất chính là Mạc Lợi đại thúc, hắn là tam chuyển. Mà ta cũng là nhị chuyển Cổ sư, nói chính xác hơn, cỗ thân thể này nguyên lai chủ nhân là nhị chuyển Cổ sư.\"</p><p>\"Cổ sư tu hành đến lục chuyển, liền có thể coi là Cổ Tiên, có thể dời non lấp biển, có thể hái sao nắm trăng!\"</p><p>\"Đến rồi cửu chuyển, đó chính là cử thế vô địch, thiên hạ độc tôn! !\"</p><p>\"Trời ạ, đây là một cái tốt đẹp dường nào thế giới. Thượng thiên nếu gọi ta xuyên qua tới đây, nhất định là để ta có hành động.\"</p><p>\"Ta nhất định là độc nhất vô nhị, ta nhất định có thể trở thành người trên người. Đúng! Tu thành cửu chuyển, vô địch thiên hạ tư vị, nhất định phải thường tươi đẹp!\"</p><p>Bành Đạt ở nguyên lai thế giới, là một cái bình thường người bình thường. Bản thân là cô nhi, không cha không mẹ, cũng không có người yêu, có thể nói không ràng buộc.</p><p>Hắn hưng phấn không thôi, mãi cho đến đêm khuya, lúc này mới chống lại không được không ngừng đánh tới uể oải, thâm trầm ngủ.</p><p>Hắn không biết là, thương đội các Cổ sư cũng trong bóng tối thảo luận hắn.</p><p>\"Tên tiểu tử này lại mất trí nhớ. Thật không biết nên nói như thế nào đây? Nói hắn tốt số, còn không tốt?\"</p><p>\"Hắn là thật mất trí nhớ, vẫn là giả ngu?\"</p><p>\"Không cần thiết giả ngu chứ? Ta nhìn, hắn đối với Giường Sưởi Lạc Đà còn có chúng ta Cổ sư những thủ đoạn này, đều phi thường kinh ngạc, không giống giả bộ.\"</p><p>\"Mặc kệ hắn đúng là có hay không mất trí nhớ, hắn cuối cùng là một vị nhị chuyển Cổ sư, có thể làm việc cho ta. Cứu hắn không thiệt thòi.\" Mạc Lợi nói.</p><p>Lời này không người phản bác.</p><p>Cổ sư so với người phàm muốn có giá trị. Như Bành Đạt chỉ là phàm nhân, này chút Cổ sư tức thì biết rõ hắn còn có một hơi thở, đều sẽ chẳng muốn thi cứu. Nhưng nếu hắn là Cổ sư, vậy thì có cứu viện giá trị, đồng thời còn có thể thu được lạc đà thay đi bộ, cùng với nước và thức ăn cung cấp.</p><p>Chính thảo luận, Mạc Lợi bỗng nhiên nhíu lại đầu lông mày, vẻ mặt âm trầm như nước: \"Các ngươi nghe, thật giống có tiếng gì đó?\"</p><p>Mọi người sắc mặt đều biến, bởi vì ở một khắc tiếp theo, âm thanh này trở nên rất lớn, nổ vang vang vọng, thiên địa cụ đãng.</p><p>\"Đáng chết! Hình như là bão gió, siêu đại quy mô bão gió!\"</p><p>\"Nhưng đây là Lang Mạc, tại sao có thể có bão gió?\"</p><p>\"Nhanh hành động, bảo vệ đội buôn, cấp tốc dời đi!\"</p><p>Một đám Cổ sư cuống quít ra lều vải, vừa mới đến bên ngoài, bọn họ liền sững sờ.</p><p>Chỉ thấy vô biên khí triều, từ phía trước cuồn cuộn mà đến, uyển như biển gầm giống như vậy, nối liền đất trời. Khí triều như núi như biển, đến chỗ, cuốn lên ngàn tỉ cát bụi, cực kỳ kinh người.</p><p>Sợ hãi chí cực biểu hiện tràn ngập hết thảy Cổ sư trên mặt.</p><p>Đây là so với bão gió càng kinh khủng hơn tai kiếp, trong nháy mắt, các Cổ sư đều cảm nhận được tử vong hơi thở mãnh liệt.</p><p>Đội buôn nhất định là xong đời, bọn họ hiện tại chỉ muốn bảo vệ cái mạng nhỏ của chính mình!</p><p>\"Trốn!\" Mạc Lợi cắn răng, lời còn chưa dứt, hắn cũng đã cấp tốc lùi lại, đem hết toàn lực chạy vội.</p><p>Còn lại Cổ sư giống như điện giật phản ứng lại, đều là noi theo, hốt hoảng trốn vọt.</p><p>Bị ném bỏ trong thương đội, các phàm nhân sợ sợ la lên, lạc đà đám cũng ở rối loạn.</p><p>Bọn họ không thể ra sức, nghênh tiếp bọn họ tựa hồ chỉ có tử vong.</p><p>Mà ở này hỗn loạn tưng bừng bên trong, Bành Đạt nhưng vẫn còn ngủ say, hồn nhiên không biết nguy cơ rất trí mạng đã bao vây lấy hắn. </p>\n\t\t\t \n\n                    "
}