{
  "href": "https://doctruyenchufull.vip/6334071ebea2d9fb2f85b8b3",
  "title": "Chương 1974: U Hồn Săn Bắn",
  "chapterNumber": "1974",
  "slug": "chuong-1974-u-hon-san-ban",
  "previousLink": "chapters-truyenchufull/1973-chuong-1973-moi-thien-ngoai-chi-ma",
  "currentLink": "chapters-truyenchufull/1974-chuong-1974-u-hon-san-ban",
  "nextLink": "chapters-truyenchufull/1975-chuong-1975-hac-thien-co-tien",
  "contentHTML": "\n\n                        <p> Màn trời một mảnh đen nhánh, hai, ba điểm tinh quang vô cùng yếu ớt.</p><p>Nơi này là Hắc Thiên.</p><p>Xung quanh lặng lẽ một mảnh, có ba vị Cổ Tiên trong Hắc Thiên bí mật lặn trong nước.</p><p>Tay trái Cổ Tiên ông lão, cả người gầy khô như que củi, khom lưng lưng còng, trên mặt có rất nhiều da đốm mồi, nếp nhăn bộc phát, đã là đến nhanh thọ tận đại nạn thời khắc.</p><p>Bên phải nữ Tiên, một thân cẩm tú áo bào tím, da như tuyết trắng, tóc đen buông xuống đến bên hông, khó nén dáng người yểu điệu. Mắt như u đầm, giữa hai lông mày bao phủ một trận sầu bi tâm ý.</p><p>Mà ở ngay chính giữa thì lại là một vị áo bào đen Cổ Tiên, trung niên dáng dấp, sắc mặt trắng bệch, tóc đen buông xuống ngực, một luồng nồng nặc âm lãnh sát cơ trước sau quanh quẩn ở hắn quanh thân.</p><p>Chính là Chính Nguyên lão nhân, Tử Vi Tiên Tử cùng với Ma Tôn U Hồn ba vị!</p><p>Chủ tớ ba người ở Hắc Thiên bên trong yên lặng lặn trong nước, lúc này Ma Tôn U Hồn hơi dừng lại một chút, nhàn nhạt mở miệng nói: \"Lại tới nữa rồi.\"</p><p>Tử Vi Tiên Tử, Chính Nguyên lão nhân sắc mặt không hề thay đổi, lập tức bảo vệ quanh ở Ma Tôn U Hồn bên người, bắt đầu bố trí thủ đoạn phòng ngự.</p><p>Rất nhanh, tam tiên chỉ nghe thấy tiếng nổ vang.</p><p>Sau đó, một đạo to lớn cuồng bạo khí triều, che ngợp bầu trời quyển tịch mà tới. Khí triều đến chỗ, không không sinh linh đồ thán, vô cùng thê thảm.</p><p>Khí triều tàn nhẫn mà nghiền ép lên tam tiên, đầy đủ giằng co thời gian nửa nén hương, lúc này mới ngang dọc mà đi.</p><p>U Hồn chủ tớ tam tiên mới thở phào nhẹ nhõm, chậm rãi triệt tiêu thủ đoạn phòng ngự, một lần nữa hiển lộ thân hình.</p><p>Chính Nguyên lão nhân nhìn khí triều đi xa, trên mặt lộ ra trách trời thương người vẻ, trầm trọng thở dài nói: \"Năm vực hợp nhất phía sau, không nghĩ tới sẽ có loại này biến hóa. Mỗi một quãng thời gian, thì sẽ sinh ra khí triều, sung thiên triệt địa, quyển tịch muôn dân. Không chỉ có khắp năm vực, thậm chí liền ngay cả lưỡng thiên khó có thể may mắn thoát khỏi, đến chỗ sinh linh đồ thán, không biết bao nhiêu sinh linh gặp xui xẻo a.\"</p><p>Chính Nguyên lão nhân tuy rằng bị Ma Tôn U Hồn thu phục, nhưng hắn chỉ là vô hạn trung thành với U Hồn, bản thân tính tình cũng chẳng có bao nhiêu thay đổi.</p><p>Tử Vi Tiên Tử trong mắt tinh mang lấp loé không yên, hiển nhiên ở tính toán cái gì, nhưng rất nhanh nàng liền cụt hứng từ bỏ.</p><p>Tử Vi Tiên Tử phân tích nói: \"Năm vực trong đó, thiên địa nhị khí có sai biệt. Bởi vậy Cổ Tiên đi tới dị vực, nuốt hút thiên địa nhị khí sẽ tạo thành Tiên Khiếu rung chuyển. Vì lẽ đó các Cổ Tiên muốn thường thường về đến cố hương độ kiếp. Thiên địa nhị khí sai biệt, cũng là giới bích sinh ra nguyên do. Bây giờ năm vực giới bích hoàn toàn biến mất, năm vực trong đó khổng lồ thiên địa nhị khí bắt đầu tụ hợp, đây cũng là khí triều sinh ra nguyên nhân căn bản.\"</p><p>\"Chỉ là này khí triều đến tột cùng sẽ kéo dài bao lâu, uy năng lại sẽ lớn lên vẫn là sẽ nhỏ đi, hiện nay đều không thể tính toán, liền ngay cả xu thế đều không thể tính ra.\"</p><p>Có thể coi là ra vấn đề này kết quả, e sợ phải là Nguyên Thủy Tiên Tôn ra tay, hắn là Khí đạo hiểu rõ sâu nhất. Cũng hoặc là Tinh Túc Tiên Tôn phục sinh, mới có thể tính toán đến kích thước khổng lồ như vậy manh mối.</p><p>Ma Tôn U Hồn lạnh rên một tiếng, âm thanh khàn khàn âm lãnh: \"Này khí triều là ta trở ngại! đến chỗ, đa số hồn thú đều khó mà chống lại, coi như may mắn còn sống, Hồn Hạch cũng sẽ bị thương nặng.\"</p><p>Ma Tôn U Hồn vô cùng nghĩ muốn khôi phục thực lực bản thân.</p><p>Nuốt hồn chính là nhanh nhất đường tắt.</p><p>Nguyên bản hắn muốn nhận về Sinh Tử Môn, nhưng tiếc là Sinh Tử Môn lại bị bí mật dời đi.</p><p>Mà Thiên Đình tranh từ lâu coi như thôi, Ma Tôn U Hồn bây giờ trạng thái, cũng không tốt không kiêng kị mà hành động.</p><p>]</p><p>Liền, hắn liền mang theo hai vị thuộc hạ ra Thiên Đình, đi tới Hắc Thiên, chuẩn bị trắng trợn săn bắn hồn thú.</p><p>Hắc Thiên bên trong sinh sống rất nhiều hồn thú, hình thành từng nhánh đại quân, thường thường lấy minh kiến mở đường, ngang dọc Hắc Thiên, quy mô thường thường đều rất khổng lồ, mười vạn trăm vạn, nhiều vô số kể.</p><p>\"Chủ thượng, trước mắt khí triều làm hại, kính xin để đôi ta lưu lại phụ trợ chủ thượng.\" Chính Nguyên lão nhân trung thành tuyệt đối đề nghị.</p><p>Ma Tôn U Hồn lạnh rên một tiếng: \"Các ngươi ở lại ta bên người, có ích lợi gì? Ta một người là đủ. Huống hồ ta còn có chuyện quan trọng dặn dò các ngươi.\"</p><p>Chính Nguyên lão nhân, Tử Vi Tiên Tử song song liếc mắt nhìn nhau, đồng nói: \"Kính xin chủ thượng bảo cho biết!\"</p><p>Ma Tôn U Hồn nheo cặp mắt lại, ngữ khí um tùm: \"Năm đó ta tiêu hao hết của cải, luyện ra Chí Tôn Tiên Thai Cổ, để cho Phương Nguyên, làm ra hoàn chỉnh Thiên Ngoại Chi Ma. Trước mắt Túc Mệnh Cổ đã bị phá hủy, đại kế thực hiện được, nên thu về Chí Tôn Tiên Thai Cổ. Ta muốn các ngươi tìm tới Phương Nguyên, đem hắn bắt sống, một lần nữa luyện thành Chí Tôn Tiên Thai Cổ!\"</p><p>Ma Tôn U Hồn thời khắc này thực lực rơi vào thung lũng, nếu không như vậy, hắn đã sớm ở Thiên Đình cuộc chiến bên trong nhúng một tay.</p><p>Hắn phải nhanh quật khởi, khôi phục thực lực có ba mấu chốt yếu điểm, phân biệt chính là: Sinh Tử Môn, Mộng Cảnh, Chí Tôn Tiên Khiếu.</p><p>Bây giờ Sinh Tử Môn thần bí biến mất, khiến Ma Tôn U Hồn âm thầm thất vọng. Nhưng điểm này, cũng có thể dùng hồn thú thay thế.</p><p>Then chốt yếu điểm một trong Mộng Cảnh, đều bị Phương Nguyên lấy đi. Phương Nguyên tuy rằng ở Thiên Đình trong đại chiến phung phí một bộ phận, nhưng vẫn có từ lâu tuyệt đại đa số đều gửi ở Phương Nguyên trong tay.</p><p>Ma Tôn U Hồn nhất định phải lấy về Mộng Cảnh. Chỉ có lấy về Mộng Cảnh, hắn có thể cơ bản khôi phục toàn bộ lưu phái đại tông sư cảnh giới.</p><p>Ngoài ra, Chí Tôn Tiên Khiếu cũng là cần thiết, có thể mức độ lớn nhất bảo đảm Ma Tôn U Hồn trùng tu về tột cùng tu hành tài nguyên.</p><p>Ma Tôn U Hồn hoàn toàn có lý do tin tưởng: Chí Tôn Tiên Khiếu bị Phương Nguyên kinh doanh rất tốt. Nếu như cướp đoạt lại, giống như là trước kia Phương Nguyên thay hắn khổ tâm kinh doanh rất lâu.</p><p>Này ba đại yếu điểm có thể tập hợp đủ, nhất định đủ có thể khiến Ma Tôn U Hồn trọng chờ tuyệt đỉnh, uy lâm thiên hạ!</p><p>Sinh Tử Môn không có có đầu mối, nhưng Mộng Cảnh cùng Chí Tôn Tiên Khiếu đều tập trung ở Phương Nguyên trên người, Ma Tôn U Hồn đem Phương Nguyên lập vì là mục tiêu chủ yếu, một chút cũng không khó lý giải.</p><p>Chính Nguyên lão nhân nhíu lại đầu lông mày, nhớ lại nói: \"Chủ thượng phải đối phó Phương Nguyên? Cái này ma đầu ở phá hủy Túc Mệnh Cổ phía sau, liền lập tức rời đi Thiên Đình, căn bản không có tham gia kế tiếp giao chiến. Hắn cảnh tượng vội vã, cử chỉ quái lạ, đã hoàn toàn không biết đi đến chỗ nào.\"</p><p>Ma Tôn U Hồn cười gằn: \"Đó là bởi vì Thiên Đạo đạo ngân gia thân, Phương Nguyên tự thân khó bảo đảm, đương nhiên muốn làm ra chọn lựa như vậy. Hắn nếu hiểu rõ Cự Dương Tiên Tôn trên Trí Tuệ Cổ bố trí, không tiếc đem Trí Tuệ Cổ triệt để tiêu hao mất, tự nhiên cũng có thể tính ra ta trên Chí Tôn Tiên Thai Cổ động chân động tay.\"</p><p>\"Vì lẽ đó, hắn ở luyện cổ thời điểm, mượn Hồng Liên thủ đoạn đến hạn chế ta. Phương Nguyên tên tiểu tử này tặc cực kì, mượn lực đả lực để ta mưu tính thất bại. Một mực Hồng Liên cũng vui vẻ với gặp được màn này phát sinh. Hừ, tặc, lại tới đối phó Hồng Liên người lão tặc này.\"</p><p>U Hồn liên thủ với Hồng Liên, là vì triệt để diệt trừ Túc Mệnh Cổ. Hiện tại đại kế đã thực hiện được, U Hồn, Hồng Liên đã là kẻ thù quan hệ.</p><p>Một núi không thể chứa hai cọp, huống chi song tôn trong đó đây.</p><p>\"Nhưng hiện nay nên làm gì tìm được Phương Nguyên chuẩn xác tung tích đây?\" Tử Vi Tiên Tử không khỏi cảm thấy đau đầu.</p><p>Làm sao thay đổi thân phận, phản bội Thiên Đình, vẫn là phải tao ngộ cái này giống nhau vấn đề khó đây!</p><p>Nàng ở Thiên Đình thời điểm, liền nghĩ trăm phương ngàn kế, trăm phương ngàn kế muốn tới đối phó Phương Nguyên.</p><p>Thân là Trí đạo đại năng, nàng sớm liền ý thức được Phương Nguyên uy hiếp.</p><p>Thế nhưng thì có ích lợi gì?</p><p>Phương Nguyên rất có thể né, rất có thể ẩn tàng rồi, hắn Trí đạo trình độ bên trong sở trường nhất am hiểu nhất, chính là phòng bị người khác tính toán.</p><p>Hơn nữa hắn quá cẩn thận, căn bản không lưu một tia manh mối. Thiên Đình coi như nghĩ muốn xuống tay với hắn, cũng không thể nào gắng sức, không thể làm gì.</p><p>Lại như lúc trước Nhân tộc có Tiên Tôn, Ma Tôn, dị tộc không chống đỡ nổi, liền trốn đi. Nguyên Thủy Tiên Tôn cũng không thể tránh được.</p><p>Tử Vi Tiên Tử thiếu hụt then chốt manh mối, vẫn luôn tính toán không bỏ ra nổi Phương Nguyên vị trí.</p><p>Ở Thiên Đình thời điểm là như vậy, cho tới bây giờ, vẫn là như vậy!</p><p>Vì lẽ đó, nàng chỉ có cầu viện Ma Tôn U Hồn, chỉ mong vị này Ma Tôn hồn phách có thể có biện pháp gì tốt.</p><p>Nhưng mặt đối với vấn đề này, liền ngay cả Ma Tôn U Hồn cũng hiếm thấy trầm mặc một chút.</p><p>Chí Tôn Tiên Thai Cổ là đích thân hắn luyện chế, hắn tự nhiên động chân động tay, có thể đối với Chí Tôn Tiên Thể sản sinh cảm ứng. Thế nhưng làm Thiên Đạo đạo ngân gia thân Phương Nguyên phía sau, hắn không có cách nào. Tầng này cảm ứng cũng là triệt để đứt đoạn mất.</p><p>Cuối cùng, Ma Tôn U Hồn hạ lệnh: \"Chúng ta tạm thời không tìm được Phương Nguyên, vậy thì ép hắn đi ra.\"</p><p>\"Làm sao bức đây? Phương Nguyên cái này ma đầu đi tới không người, người cô đơn, căn bản không có lo lắng. Cho dù có cái gì thân bằng hảo hữu, y theo hắn tàn khốc độc ác, liền coi như chúng ta uy hiếp hắn, hắn cũng sẽ không hiện thân.\" Chính Nguyên lão nhân cũng cảm thấy hết sức khó khăn.</p><p>Ma Tôn U Hồn hừ lạnh nói: \"Thiên Đình đại chiến, Phương Nguyên phá hủy Túc Mệnh Cổ một màn, đã sớm thông qua Chúng Mục Khuê Khuê sát chiêu, vì thiên hạ công biết. Các ngươi hai người lại đem Chí Tôn Tiên Khiếu bí mật nói ra, nói cho thế nhân, Phương Nguyên mặc dù có thể cấp tốc tăng lên bát chuyển, tiến tới phá hủy Túc Mệnh, cũng là bởi vì Chí Tôn Tiên Khiếu có thể nuốt khiếu tránh tai, cấp tốc đề bạt tu vi.\"</p><p>\"Mỗi một quãng thời gian, Phương Nguyên liền được nuốt ăn Cổ Tiên Tiên Khiếu, mới có thể kéo dài dòng dõi của hắn cùng tính mạng. Ai có thể giết chết Phương Nguyên, không chỉ có thể được rất nhiều Tôn giả truyền thừa, càng có Chí Tôn Tiên Khiếu, có thể trợ giúp Cổ Tiên lên đỉnh Tôn giả vị trí, vô địch thiên hạ!\"</p><p>Ngừng lại một chút, Ma Tôn U Hồn tiếp tục nói: \"Đã như thế, Phương Nguyên chính là thiên hạ công địch. Lại đem hắn thời khắc này suy yếu cáo biết thiên hạ, hắn bây giờ Thiên Đạo đạo ngân gia thân, căn bản không có một tia sức chiến đấu. Nếu không như vậy, luyện cổ phía sau hắn cũng sẽ không vội vã mà chạy.\"</p><p>\"Có người trong thiên hạ vì chúng ta đánh trận đầu, Phương Nguyên có thể trốn đến nơi đâu đi? Coi như tránh được nhất thời, cũng không tránh được một đời. Các ngươi hai người lại đi mở ra ta lưu lại mấy toà bí mật kho tàng, vậy cũng là ta luyện chế Chí Tôn Tiên Thai Cổ chưa dùng tới tu hành tài nguyên, có giá trị không nhỏ. Lợi dụng những tư nguyên này, các ngươi trùng kiến Ảnh Tông, vì ta chiêu binh mãi mã.\"</p><p>\"Phương Nguyên cái kia chút thuộc hạ, như là Bạch Ngưng Băng, Hắc Lâu Lan đám người, không đều ở lại ở ngoài sao? Tìm tới những người này, nói không chắc thì có Phương Nguyên manh mối.\"</p><p>Tử Vi Tiên Tử, Chính Nguyên lão nhân vội vã đáp lại.</p><p>Ma Tôn U Hồn quan sát dưới chân, ánh mắt tựa hồ nhìn qua tầng tầng màn đêm, nhìn xuống toàn bộ năm vực: \"Trước mắt năm vực hợp nhất, thiên địa nhị khí dung hợp, hình thành khí triều, khuếch tán ngũ vực lưỡng thiên. Thiên địa nhị khí như không triệt để dung hợp, thì sẽ không bình tĩnh, giống như là năm vực giới bích bị pha loãng, bao phủ năm vực. Năm vực Cổ Tiên Tiên Khiếu cũng bởi vậy chịu khổ, nhị khí rung động, chỉ có thể cưỡng chế nghỉ ngơi lấy sức. Tiên Khiếu gốc gác càng mạnh, nghỉ ngơi lấy sức thời gian thì càng nhiều.\"</p><p>\"Phương Nguyên bị ép tĩnh dưỡng thời gian e sợ sẽ dài đằng đẵng. Hai người các ngươi nhưng từng là Thiên Đình thành viên, nắm giữ hư khiếu, không bị loại này quấy rầy. Nhất định phải nắm chặt cái này trống không cơ hội tốt, làm thêm nỗ lực!\"</p><p>\"Xin nghe chủ thượng chi mệnh.\" Tử Vi Tiên Tử, Chính Nguyên lão nhân cung kính nói trả lời.</p><p>Ma Tôn U Hồn phẩy tay áo một cái: \"Vậy còn không cút đi làm việc?\"</p><p>\"Kính xin chủ thượng bảo trọng! Chúng ta xin cáo lui.\" Tử Vi Tiên Tử, Chính Nguyên lão nhân vội vã cáo từ. </p>\n\t\t\t \n\n                    "
}