{
  "href": "https://doctruyenchufull.vip/63340724bea2d9fb2f85b8d9",
  "title": "Chương 1975: Hắc Thiên Cổ Tiên",
  "chapterNumber": "1975",
  "slug": "chuong-1975-hac-thien-co-tien",
  "previousLink": "chapters-truyenchufull/1974-chuong-1974-u-hon-san-ban",
  "currentLink": "chapters-truyenchufull/1975-chuong-1975-hac-thien-co-tien",
  "nextLink": "chapters-truyenchufull/1976-chuong-1976-thien-dinh-quan-canh",
  "contentHTML": "\n\n                        <p> Gào gừ!</p><p>Hắc Thiên trong đó, một đầu thượng cổ hồn thú đang cuống quít trốn vọt.</p><p>Này đầu hồn thú hình như ngựa, nhưng có một bộ người mặt. Nhưng giờ khắc này trên mặt người càng là sợ sợ sợ hãi vẻ.</p><p>Thượng cổ hồn thú hoảng hốt chạy bừa, liều mạng chạy vội, nhưng rất nhanh động tác của nó liền nhanh chóng chậm lại, trong miệng tiếng kêu rên cũng cực nhanh địa yếu bớt xuống.</p><p>Mấy hơi thở sau, nó hoàn toàn đình trệ treo loe lửng, ở nồng nặc dưới màn đêm, lẳng lặng trôi nổi.</p><p>Lặng yên không một tiếng động, nó như sơn khâu khổng lồ thân thể chậm rãi tiêu tan, lộ ra một cái Cổ Tiên đến.</p><p>Vị này Cổ Tiên sắc mặt tái nhợt, tóc đen buông xuống ngực, đương nhiên đó là Ma Tôn U Hồn.</p><p>Ma Tôn U Hồn nắm trong tay một viên Hồn Hạch, chính là thượng cổ hồn thú một thân Hồn đạo tinh túy ngưng tụ. Ma Tôn U Hồn nhưng không hài lòng, đem viên này Hồn Hạch để vào trong miệng, như là ăn đậu tằm như thế, trớ tước mấy lần sau, liền nuốt nuốt xuống.</p><p>\"Không có Hồn đạo sát chiêu phụ trợ, còn phải chờ đợi một thời gian ngắn, mới có thể tiêu tan hóa xong xuôi.\" Ma Tôn U Hồn không vui lạnh rên một tiếng.</p><p>Hắn từ khi cùng Chính Nguyên lão nhân, Tử Vi Tiên Tử phân biệt phía sau, ngay ở Hắc Thiên bên trong săn bắn hồn thú.</p><p>Nhưng mà không biết là vận may của hắn không tốt hay là bởi vì khí triều tiêu diệt quá nhiều sinh linh, hắn gặp phải hồn thú rất ít.</p><p>Cho tới nay mới thôi, hắn gặp phải hồn thú đều là thân đơn bóng chiếc, nhiều nhất là ba năm đầu một ít đám. Thật có chút để hắn hoài nghi, đến cùng nơi này còn là không phải Hắc Thiên!</p><p>\"Hiệu suất như vậy, không khỏi quá thấp!\" Ma Tôn U Hồn tiếp tục khởi hành.</p><p>\"Nếu như cảnh giới vẫn còn, ta chỉ bằng trực giác, là có thể phán đoán hồn thú đại quân vị trí. Thậm chí ngay cả Phương Nguyên đều không chạy thoát ta cảm ứng. Đáng tiếc hiện tại tất cả được làm lại từ đầu!\"</p><p>\"Bất quá, cuối cùng là đem Túc Mệnh Cổ phá huỷ. Thiên ý lại không thể ngăn cản ta lại về Tôn giả vị trí, chờ ta tu thành phía sau, ngược lại muốn xem xem ai dám mạo đầu, cho dù là Tôn giả, cũng muốn giết hắn đầu người cuồn cuộn.\"</p><p>\"Hả?\" Ma Tôn U Hồn lặn trong nước một lát sau, bỗng nhiên trên mặt sắc mặt vui mừng lóe lên liền qua.</p><p>Hắn rốt cục phát hiện một nhánh hồn thú đại quân.</p><p>Hắn lặng lẽ tiếp cận, chỉ thấy chi này hồn thú đại quân có hơn 3 triệu đầu. Số lượng không nhỏ, khiến cho U Hồn vui mừng là, chất lượng vô cùng thượng giai.</p><p>Hắn chỉ là qua loa vừa nhìn, liền gặp được năm, sáu đầu Thái cổ hồn thú, hơn ba mươi đầu thượng cổ hồn thú!</p><p>\"Giết!\" Ma Tôn U Hồn trong lòng dâng lên giết hại khát vọng, đang muốn xông tới giết, bỗng nhiên lại có phát hiện.</p><p>Cái này phát hiện làm hắn hơi cảm thấy kinh ngạc: \"Làm sao có Hồn đạo Cổ Tiên?\"</p><p>Hồn thú trong đại quân có ba vị Cổ Tiên ở giữa thao túng.</p><p>Ba vị Cổ Tiên hai nam một nữ.</p><p>Nữ tử ở vào trong trận, chính là đầu lĩnh, diện mạo phổ thông, tròng mắt màu xám, bát chuyển khí tức tự nhiên toả ra</p><p>Hai vị nam tiên, một vị vóc người khôi ngô, thân mang giáp trụ, bền chắc hai tay lộ ở bên ngoài, cánh tay vai trên có hồn thú vệt hoa văn. Một vị khác thì lại vóc người cao gầy, cầm trong tay trúc trượng.</p><p>Tam tiên đều thân mang áo bào đen, kiểu dáng gần gũi, hiển nhiên là đến từ cùng một thế lực.</p><p>\"Đây là Hắc Thiên Cổ Tiên.\" Ma Tôn U Hồn rất nhanh liền phân biệt ra được tam tiên khí tức, cười lạnh, cải biến trước trực tiếp giết đi vào ý nghĩ, lặng yên lẻn vào, lẫn vào hồn thú đại quân bên trong.</p><p>]</p><p>Tam tiên cầm giữ hồn thú đại quân, cũng không dễ dàng, hai vị nam tiên đều mặt lộ vẻ vất vả vẻ, trên trán chảy ra mồ hôi.</p><p>Bát chuyển nữ Tiên vừa rồi giống như đang nghỉ ngơi, vào lúc này mở miệng: \"Các ngươi trước tiên ngừng tay, để cho ta tới thao túng đại quân.\"</p><p>Nghe vậy, hai vị nam tiên nhất thời thở phào nhẹ nhõm, vóc người cao gầy vị kia nịnh nọt nói: \"Cũng chỉ có cô cô ngài mới có thể khống chế như vậy kích thước hồn thú đại quân, chúng ta hai người coi như nỗ lực khổ tu tám đời, cũng không đuổi kịp cô cô ngài một nửa bản lĩnh.\"</p><p>Bát chuyển nữ Tiên quét nam tiên một chút, không vui nói: \"Nếu ngươi khổ tu tám đời còn không đuổi kịp ta, còn không bằng trực tiếp tự sát quên đi!\"</p><p>\"Ây.\" Nam tử cao gầy bỗng nhiên biết nịnh hót vỗ tới chân ngựa trên, vẻ mặt không khỏi lúng túng.</p><p>Nữ Tiên thở dài một tiếng: \"Hai người các ngươi là tộc quần bên trong, ở ta dưới cực kỳ có mong tiến hơn một bước Cổ Tiên. Trước mắt Túc Mệnh Cổ bị hủy, chúng ta tự phụ mình mệnh. Đại thời đại đến, đi qua an ổn bình định sinh hoạt đã sớm một đi không trở lại. Các ngươi nhất định phải có lòng tiến thủ, như là các ngươi đều không có giác ngộ như vậy, của chúng ta An Hồn động thiên sớm muộn phải bị thời đại làn sóng nhấn chìm!\"</p><p>\"Cô cô ngài dạy rất đúng.\" Nam tử cao gầy vội vã gật đầu.</p><p>Cho tới một bên khôi ngô nam tiên, thì lại vẫn giữ yên lặng.</p><p>Nữ Tiên lại thán một tiếng, tiếp tục nói: \"Năm vực nhất thống, thiên địa nhị khí dung hợp, lại có khí triều quyển tịch trời đất, liền ngay cả Hắc Bạch hai Thiên cũng không thể ngoại lệ. Khí triều đến chỗ, thiên địa rung động, động thiên lại không cách nào ẩn nấp, đều phải bại lộ vị trí. Lần này, ta Hắc Thiên động thiên Cổ Tiên hội ngộ, chính là muốn thương thảo nên làm gì đối mặt loại này tình thế. Đến lúc đó, hai người các ngươi đại biểu đơn thuần là chính các ngươi, còn có ta An Hồn động thiên bộ mặt, ghi nhớ kỹ điểm này.\"</p><p>\"Vâng, cô cô (đại nhân) yên tâm, đôi ta nhất định nhớ kỹ ngũ tạng!\" Hai tiên cung kính nói trả lời.</p><p>Tam tiên nhưng lại không biết, chính mình nói chuyện thời khắc, Ma Tôn U Hồn đã lặng yên ẩn núp đến rồi bọn họ bên người, đem nói chuyện của bọn họ một chữ không lọt nghe được trong tai.</p><p>\"Thì ra là như vậy.\" Ma Tôn U Hồn trong lòng hơi động, \"Thiên địa nhị khí giao hòa, Hắc Bạch hai Thiên bên trong ẩn giấu Tiên Khiếu động thiên cũng gặp ảnh hưởng. Nguyên do trong này cùng năm vực các Cổ Tiên không thể không nghỉ ngơi lấy sức là giống nhau. Chỉ có điều năm vực Cổ Tiên ảnh hưởng càng sâu, ở đây rốt cuộc là lưỡng thiên, ảnh hưởng ít, các Cổ Tiên vẫn cứ có thể miễn cưỡng cất bước điều động.\"</p><p>Hắc Bạch hai Thiên bên trong, vẫn luôn ẩn giấu đi rất nhiều động thiên.</p><p>Này chút động thiên số lượng, mặc dù U Hồn đều không dễ đánh giá.</p><p>Lần này thiên địa kịch biến, xưa nay chưa từng có, này chút động thiên ẩn nấp không nổi nữa, như là cá bị nổ ra mặt nước.</p><p>U Hồn chợt cảm thấy đây là một cái tuyệt hảo cơ hội, lúc này tiếp tục ẩn nấp, tuỳ tùng tam tiên một đạo tiến lên.</p><p>Đầy đủ hao phí thời gian nửa ngày, tam tiên cưỡi hồn thú đại quân, rốt cuộc đã tới chỗ cần đến.</p><p>Cái này cũng là một toà động thiên.</p><p>Động thiên môn hộ mở lớn, xung quanh đã dừng lại không ít nhân mã, thanh thế đều rất không nhỏ.</p><p>An Hồn Tam Tiên nhọc nhằn khổ sở mang tới trăm vạn hồn thú đại quân, phóng tới nơi này, cũng không toán có đa xuất chúng, nhiều lắm là hơi hơi vượt qua một ít thôi.</p><p>\"Hóa ra là An Hồn động thiên tiên hữu đến rồi.\" Gặp được tam tiên đến đây, từ một nhánh Dạ Thiên Lang đám bên trong bay ra một vị Cổ Tiên.</p><p>Vị này Cổ Tiên thình lình cũng có bát chuyển tu vi, ưng coi lang cố, một bộ kiêu hùng dấu hiệu.</p><p>\"Dạ Thiên Lang Quân đến được sớm.\" An Hồn động thiên nhất phương bát chuyển nữ Tiên cười đáp lại nói.</p><p>\"Là chúng ta chậm một bước, Hàn Hôi Tiên Cô a.\" Dạ Thiên Lang Quân cười khổ một tiếng, ngón tay rộng mở động thiên môn hộ, \"Những dị tộc kia Cổ Tiên cũng đã tiến vào. Ta là chuyên chờ ngươi đi vào chung, bằng không chỉ bằng vào ta một vị Nhân tộc bát chuyển, có thể phải bị không ít xa lánh.\"</p><p>Hàn Hôi Tiên Cô gật đầu, mặt lộ vẻ vẻ nghiêm túc: \"Lần này chúng ta sẽ ngộ, chính là Băng Tinh Tiên Vương dốc hết sức liên lạc câu thông. Hắn vốn là Tuyết Dân Cổ Tiên, lại chủ động cởi mở hắn Băng Tinh động thiên, tự nhiên sẽ trở thành dị tộc Cổ Tiên địa bàn. Chúng ta vào xem xem tình huống đi.\"</p><p>Hàn Hôi Tiên Cô vội vã sắp xếp hai vị thất chuyển lưu lại, coi chừng hồn thú đại quân.</p><p>Mà nàng chỉ chọn mấy đầu Thái cổ hồn thú, cùng mình một đạo, tiến nhập động thiên môn hộ.</p><p>Ma Tôn U Hồn đã sớm thần không biết quỷ không hay bám thân ở trong đó một đầu Thái cổ hồn thú trên người, cũng theo lặng lẽ đi vào.</p><p>Vừa tiến vào động thiên, nhất thời nhiệt độ kịch liệt ngã xuống, một mảnh trời đất ngập tràn băng tuyết.</p><p>Quan sát đại địa, tất cả đều là khắp nơi hoàn toàn trắng xoá. Núi cao đứng vững, càng đều là hàn tinh đúc ra, vô cùng khó được.</p><p>Ở hàn tinh cao nhất đỉnh bên trong, đứng nghiêm một toà băng tuyết đại điện.</p><p>Hàn Hôi Tiên Cô cùng Dạ Thiên Lang Quân đến đến đại điện, đem bên người đi theo Thái cổ hồn thú, Thái cổ Dạ Thiên Lang đều thu xếp ở đại điện trên quảng trường sau, dắt tay nhau tiến nhập trong điện.</p><p>Ma Tôn U Hồn kiềm chế chỉ chốc lát, thuận lợi nhìn ra băng tuyết đại điện nội tình, lập tức men theo tìm được lỗ thủng, cũng chui vào trong điện.</p><p>Đại điện chủ vị ngồi một vị Tuyết Dân Cổ Tiên, bộ mặt Phương Chính, khí độ uy nghi, nên chính là Băng Tinh Tiên Vương.</p><p>Ngoài ra, còn có ba vị dị nhân bát chuyển, phân biệt đến từ người đá, Mao Dân cùng với Đản nhân.</p><p>\"Không nghĩ tới này Hắc Thiên bên trong tình xu thế, lại là dị nhân thế lực chiếm cứ thượng phong, có bốn vị bát chuyển, trái lại Nhân tộc chỉ có hai vị mà thôi.\" Ma Tôn U Hồn hơi hơi vừa nghĩ, liền lại hiểu rõ.</p><p>Nhân tộc xưng bá phía sau, dị tộc ngay ở năm vực bên trong sống không nổi, bị chạy tới thế giới biên giới cùng bên trong góc kéo dài hơi tàn.</p><p>Hắc Bạch hai Thiên tự nhiên là dị tộc chọn đầu tiên lang thang nơi.</p><p>Trong này địa vực không khoát đến cực điểm, động thiên ẩn giấu đi, thuận tiện là Tôn giả cũng không có từ tìm được, trừ phi là tìm ra xác thực manh mối.</p><p>Bởi vậy, Hắc Bạch hai Thiên bên trong đích thật là dị tộc trước tiên đâm xuống căn cơ, không ngừng phát triển.</p><p>Nhân tộc Cổ Tiên tuy rằng đặt chân Hắc Bạch hai Thiên, nhưng đại thể đều là lấy thám hiểm, sưu tập tài nguyên làm chủ. Chỉ có thiếu bộ phận bát chuyển Cổ Tiên đem động thiên triệt để thu xếp ở Hắc Bạch hai Thiên bên trong.</p><p>Nhân tộc động thiên cùng dị tộc động thiên bất đồng, người sau được thiên ý chăm sóc, tai kiếp uy lực rất nhỏ, trước người nhưng không phải như vậy.</p><p>Lâu dần, Nhân tộc động thiên không ngừng tọa lạc, lại không ngừng bị loại bỏ, rất ít một bộ phận mới phát triển sống còn hạ xuống. Mà dị tộc động thiên nhưng là bắt nguồn từ xa xưa, thế lực không ngừng lặng yên lớn mạnh.</p><p>Sáu vị bát chuyển Cổ Tiên nghị luận liên tục.</p><p>\"Năm vực nhất thống, khí triều tập thiên. Chúng ta động thiên đều sẽ bị bại lộ, ta chủ trương liên hợp thành một thể, cùng chống đỡ năm vực cường địch!\"</p><p>\"Làm sao cùng chống đỡ năm vực? Chúng ta động thiên tuy rằng đẫy đà, nhưng bàn về nguyên có thể nào cùng năm vực so sánh? Liền coi như chúng ta đều liên hợp lại, cũng tuyệt không phải năm vực Nhân tộc đối thủ a!\"</p><p>\"Huống chi, chúng ta liên hợp cũng chưa chắc yên tâm lẫn nhau đây. Dù sao chúng ta thân phận có thể là có thêm khác nhau.\"</p><p>\"Chư vị yên tâm, chúng ta mặc dù là Nhân tộc, nhưng An Hồn tổ tiên bị ép thoát đi đến Hắc Thiên sinh tồn, cũng đã cùng năm vực đoạn tuyệt quan hệ.\"</p><p>\"Càng trực tiếp tới nói, ta Dạ Lang động thiên tuyệt không muốn bại lộ thân phận. Dù sao chúng ta cùng Bắc Nguyên Trường Sinh Thiên có huyết hải thâm cừu!\"</p><p>\"Chư vị tiên hữu.\" Băng Tinh Tiên Vương mở miệng, \"Lẽ nào các ngươi cũng chỉ nghĩ đến ôm đoàn sưởi ấm, chưa hề nghĩ tới tiến thêm một bước sao? Trước mắt Túc Mệnh Cổ đã hủy, Nhân tộc hưng thịnh cách cục đã bị triệt để phá vỡ. Năm vực Cổ Tiên đều muốn nghỉ ngơi lấy sức, này chính là chúng ta giành trước hành động cơ hội tốt nhất a!\"</p><p>\"Chúng ta xuất thân Hắc Thiên, gặp ảnh hưởng nhỏ nhất, có thể miễn cưỡng hành động. Cơ hội này như bất lợi sử dụng tốt, tương lai nhất định sẽ hối hận cực kỳ.\"</p><p>\"Tiên Vương có cái gì mưu tính đây?\"</p><p>Băng Tinh Tiên Vương thở dài một tiếng, biểu hiện trầm trọng nói: \"Năm vực quảng đại, sản vật dồi dào, chúng ta động thiên coi như cùng cộng lại, cũng so với không lên. Thiên hạ đại loạn đã có thể mong muốn, chúng ta như không vào lấy, đợi đến năm vực bình quyết định, nhất định sẽ bị rảnh tay năm vực Cổ Tiên tuyệt diệt. Chỉ có trước tiên chiếm cứ tiên cơ, phương có lưu tiếp theo hi vọng a.\" </p>\n\t\t\t \n\n                    "
}