{
  "href": "https://doctruyenchufull.vip/63340737bea2d9fb2f85b947",
  "title": "Chương 1978: Phương Nguyên Cứu Tế",
  "chapterNumber": "1978",
  "slug": "chuong-1978-phuong-nguyen-cuu-te",
  "previousLink": "chapters-truyenchufull/1977-chuong-1977-phuong-trieu-tranh",
  "currentLink": "chapters-truyenchufull/1978-chuong-1978-phuong-nguyen-cuu-te",
  "nextLink": "chapters-truyenchufull/1979-chuong-1979-truy-na-phuong-nguyen",
  "contentHTML": "\n\n                        <p> \"Tỉnh lại đi, mau tỉnh lại, tiểu tử!\"</p><p>Bành Đạt rên rỉ một tiếng, miễn cưỡng mở hai mắt ra, gặp được một vị râu quai nón đại thúc, đang dùng tay xù xì chưởng đánh khuôn mặt của hắn.</p><p>Bành Đạt hoảng hốt một hồi, lúc này mới nhận ra người trước mắt thân phận.</p><p>\"Mạc Lợi đại thúc.\" Hắn kêu ra tiếng, \"Ta không phải ở lưng còng trên ngủ sao?\"</p><p>Bành Đạt nhìn xung quanh, không khỏi lại một lần nữa che lại.</p><p>Xung quanh một mảnh cát to lớn, đội buôn hào vô tung ảnh, chỉ còn dư lại hắn cùng Mạc Lợi hai người, hình tượng đều vô cùng chật vật.</p><p>\"Đau a.\" Bành Đạt rên rỉ một tiếng, hắn phát hiện mình thân trên đâu đâu cũng có vết thương.</p><p>Mạc Lợi đại thúc nhìn Bành Đạt, thở dài một hơi: \"Tiểu tử ngươi, thật không biết nên nói ngươi cái gì tốt, mạng thật đúng là lớn! Rất nhiều Cổ sư liều mạng thoát đi, đều chết hết. Ngươi đang ngủ, nhưng là còn sống. Bất quá, nếu không phải là chính mình đúng lúc phát hiện ngươi yếu ớt khí tức, đem ngươi đào móc ra. Chỉ sợ ngươi cũng bị tươi sống chôn chết rồi.\"</p><p>\"Mạc Lợi đại thúc, ngươi lại một lần đã cứu ta a.\" Bành Đạt nắm lấy Mạc Lợi hai tay của, vô cùng cảm kích, \"Nhưng đây rốt cuộc là chuyện ra sao?\"</p><p>\"Đây là một hồi thiên tai, ta cũng chưa từng gặp.\" Mạc Lợi đại thúc phát sinh một tiếng thở dài nặng nề.</p><p>\"Cái kia. . . Chúng ta đội buôn đây?\"</p><p>\"Ai, hiện tại đã chỉ còn dư lại hai chúng ta.\"</p><p>Cái gì? ! Bành Đạt không khỏi mà trừng lớn hai mắt, trong lòng hét to tiếng ta Tào: \"Thế giới này làm sao như thế hiểm ác, động một chút thì là thiên tai a! Ta chỉ là buồn ngủ một chút, suýt chút nữa lại chết! Trời, ta đến tột cùng đi tới một thế giới ra sao. Đơn giản là không đem người làm người nhìn, hoàn cảnh sinh hoạt cũng quá ác liệt đi!\"</p><p>\"Chí ít chúng ta còn sống.\" Mạc Lợi gõ gõ Bành Đạt đầu, \"Nhìn ngươi dáng vẻ, tiểu tử ngươi còn chưa đầy đủ? Ở như vậy thiên tai bên trong có thể còn sống chính là lớn nhất vạn hạnh!\"</p><p>\"Ngươi nhìn ta.\" Mạc Lợi dùng ngón tay chỉ mình lồng ngực, \"Ta phấn đấu hơn nửa đời người, mới có như thế một nhánh đội buôn. Hiện tại cũng không rồi! Nhìn mở một điểm đi, này quỷ tháng ngày chỉ có như vậy. Ai, nếu như có thể thành tiên tốt biết bao nhiêu!\"</p><p>\"Thành tiên? Phía trên thế giới này còn có tiên nhân sao?\"</p><p>Mạc Lợi nhìn Bành Đạt một chút: \"Ngươi thật sự đem cái gì đều quên? ! Liền Tiên Nhân sự tình đều quên? Ai, sau đó lại hướng ngươi giải thích đi, chúng ta rời khỏi nơi này trước.\"</p><p>Bành Đạt liền theo Mạc Lợi khởi hành, tiến về phía trước gần nhất ốc đảo.</p><p>Bành Đạt cùng sau lưng Mạc Lợi, cẩn thận từng li từng tí một hỏi: \"Loại này tai hoạ nhiều sao?\"</p><p>\"Đương nhiên!\" Mạc Lợi dùng tang thương ngữ khí đạo, \"Chúng ta trong sa mạc kiếm sống cũng không dễ dàng. Bão cát chính là thường thường đến thăm sát thủ. Có lúc còn sẽ có phi đao bão gió, mỗi một luồng gió đều có thể ngưng tụ thành to lớn đao gió, đến chỗ, cắt chém vạn vật. Ngoại trừ tự nhiên tai hoạ, còn có ác thú. Tỷ như nơi này chính là Lang Mạc, số lượng nhiều nhất chính là Sa Lang.\"</p><p>Gào gừ!</p><p>Mạc Lợi đang nói, một đám Sa Lang bỗng nhiên từ sa mạc dưới nền đất chui ra.</p><p>\"Sói, sói!\" Bành Đạt sợ đến nhảy dựng lên, \"Trời ơi, chúng nó lại từ cát bên dưới khoan ra! Thật nhiều đầu, làm sao bây giờ a đại thúc? !\"</p><p>Mạc Lợi sắc mặt ngưng trọng, lên tiếng chửi bới: \"Đáng chết! Này chút Sa Lang sao lại không có bị thiên tai tiêu diệt đây.\"</p><p>Bất quá ngẫm lại cũng không kỳ quái.</p><p>Khí triều chính là thiên địa hai Khí Tướng lẫn nhau giao hòa hình thành hiện tượng, căn nguyên ở chỗ Thiên Đạo. Thiên Đạo chưa bao giờ giết sạch, vạn sự lưu một tuyến sinh cơ. Mạc Lợi, Bành Đạt có thể sống, tự nhiên sinh mệnh khác cũng có còn sống sót khả năng.</p><p>Đàn Sa Lang từ chung quanh bốc lên, nhưng rất kỳ quái địa, tuy rằng phát hiện Bành Đạt cùng Mạc Lợi hai người, nhưng chưa có tới công kích, mà là cấp tốc tụ tập kết, trong miệng ô gào, chặt chẽ nhìn chăm chú sa mạc mặt đất.</p><p>Rì rào rì rào. . .</p><p>Liên tiếp làm người ta sợ hãi cát vang, từng con từng con màu vàng bò cạp từ dưới đất khoan ra. Này chút Kim Hạt mỗi một người đều có to bằng cái thớt, nhìn ra Bành Đạt trong lòng hàn khí ứa ra.</p><p>Kim Hạt đám cùng đàn Sa Lang triển khai chém giết thảm thiết.</p><p>Sa Lang phàm là bị Kim Hạt đuôi châm ngủ đông bên trong, liền sẽ lập tức miệng sùi bọt mép, ngã trên mặt đất, cuối cùng tử vong. Mà Kim Hạt cũng khó có thể chống lại Sa Lang nanh vuốt, thường thường bị móng vuốt sói xé nát.</p><p>Hai đàn dã thú chém giết, trí tuệ bạc nhược, đối với gần thân nhân Mạc Lợi, Bành Đạt làm như không thấy.</p><p>Bành Đạt nhìn ra kinh hồn bạt vía, sắc mặt trắng bệch. Thế giới này cũng quá nguy hiểm, mặc kệ phía kia bầy thú thắng lợi, cuối cùng khẳng định còn sẽ bắt hắn khai đao.</p><p>\"Chúng ta nhất định phải phá vòng vây!\" Mạc Lợi cắn chặc hàm răng, sắc mặt kiên nghị.</p><p>\"Nhưng là lớn, đại thúc, chúng ta xung quanh đâu đâu cũng có Kim Hạt cùng Sa Lang a.\" Bành Đạt khóc không ra nước mắt.</p><p>]</p><p>\"Ngươi muốn chờ được ăn sao?\" Mạc Lợi nói, liền muốn lên đường, \"Tiểu tử, có thể chiến sao?\"</p><p>\"A? Ta, ta không thể a, ta mất trí nhớ.\"</p><p>\"Này chút Sa Lang cùng Kim Hạt cũng mặc kệ ngươi là có hay không mất trí nhớ. Theo sát ta, đem hết toàn lực tự vệ. Phá vòng vây chí ít còn có hi vọng.\" Mạc Lợi nói tới chỗ này, cười ha ha, \"Nếu như phá vòng vây thất bại, ngươi thì đi điền dã thú cái bụng. Bất quá ngươi yên tâm, ngươi không phải một người ra đi, còn có đại thúc ta đây.\"</p><p>Bành Đạt không khỏi đại mắt trợn trắng, cùng với cái chết như thế, hắn đúng là tình nguyện trực tiếp bị chôn sống a!</p><p>Mạc Lợi bắt đầu phá vòng vây, Bành Đạt kêu to: \"Đại thúc, chờ ta!\"</p><p>Hắn chỉ có thể liều mạng cùng sau lưng Mạc Lợi.</p><p>Hai người bọn họ không động đậy cũng còn tốt, vừa có cử động, nhất thời đã kinh động hạt đám cùng đàn sói.</p><p>Gần như cùng lúc đó, thì có đếm đầu Kim Hạt cùng Sa Lang, hai bên trái phải giết hướng về bọn họ.</p><p>Mạc Lợi khẽ quát một tiếng, thôi thúc phàm cổ, nhưng chỉ đánh lui hai con dã thú, hai người đã bị bầy thú bao bọc.</p><p>\"Phá vòng vây thất bại!\" Mạc Lợi thở dài một tiếng, bỏ qua phản kháng.</p><p>Bành Đạt ôm đầu phát điên, lâm vào tuyệt vọng, run run rẩy rẩy: \"Ta, ta phải chết sao? !\"</p><p>Chí Tôn Tiên Khiếu.</p><p>Giờ khắc này, bất kể là Tiểu Ngũ vực, vẫn là tiểu cửu thiên, đều là hỗn loạn tưng bừng, loạn tượng lộ ra.</p><p>Tiểu Nam Cương trung sơn loan đổ nát, địa mạo chập trùng bất định tiểu Trung Châu bên trong sông đổi dòng, hình thành tràn lan hồng thủy tiểu Tây Mạc bên trong bão cát đầy trời, nuốt hết các nơi ốc đảo cùng thành trì. . .</p><p>Tiểu Bắc Nguyên.</p><p>Nổi lên cuồng phong bão tuyết, từng đoá từng đoá trắng tinh hỏa diễm, ở phong tuyết bên trong phiêu diêu, bám vào tới chỗ nào, liền thiêu đốt tới chỗ nào.</p><p>Đây là dị hỏa tiên tài Hàn Băng Diễm.</p><p>Ở Băng Tuyết đạo vết nồng nặc địa phương, sẽ có trình độ nhất định xác suất, sản sinh loại này kỳ diệu hỏa diễm. Ngọn lửa này bên trong hơn nửa đều là Băng Tuyết đạo vết, thế nhưng trung tâm ngọn lửa nhưng là nồng nặc Viêm đạo đạo ngân.</p><p>\"Tuyệt không có thể để này chút Hàn Băng Diễm chung quanh khuếch tán!\" Tuyết Dân Cổ Tiên Tuyết Nhi đang chủ trì đại cục, toàn lực giúp nạn thiên tai.</p><p>Nàng bị Phương Nguyên nhận lệnh, kinh doanh Tam Thánh Sơn, chấp chưởng Tuyết Tinh Trận, một lòng lo liệu Tuyết Dân bộ tộc sinh sôi lớn mạnh.</p><p>Hàn Băng Diễm ở Tam Thánh Sơn bên trong khuếch tán, một khi bị hỏa diễm bám vào, bất kể là Tuyết Dân vẫn là Tuyết Quái, đều đang đau gào trong tiếng bị thiêu đốt hầu như không còn.</p><p>Các Tuyết Dân hỗn loạn tưng bừng, lẫn nhau chạy trốn, dẫm đạp đến chết tình huống đang không ngừng phát sinh.</p><p>Hỗn loạn mãnh liệt trong làn sóng người, chỉ có số ít Tuyết Dân Cổ sư đang cố gắng địa duy trì trật tự. Nhưng hết sức đáng tiếc, dựa vào tu vi của bọn họ cũng khó có thể đối với mấy cái này tiên tài Hàn Băng Diễm có biện pháp gì.</p><p>\"Không tốt Hàn Băng Diễm bám vào đến rồi Băng Đạo Tinh Tinh bên trên!\" Tuyết Nhi sắc mặt trắng bệch, trong lúc nhất thời lo lắng vạn phần.</p><p>Nàng vừa rồi vì cứu càng nhiều hơn Tuyết Dân tộc nhân, kết quả được cái này mất cái khác, để Hàn Băng Diễm xuất hiện ở Tuyết Tinh đại trận bên trong.</p><p>Băng Đạo Tinh Tinh chính là Tuyết Tinh đại trận hạt nhân đồ vật, Phương Nguyên dùng đại trận đem Băng Đạo Tinh Tinh tản mát ra băng Sương Hàn khí,, đều đều kéo dài truyền, bao trùm đến xung quanh từng tấc một đi, đem xung quanh cải tạo thành thích hợp Tuyết Dân sinh tồn, Tuyết Quái sản xuất hoàn cảnh.</p><p>Tuyết Nhi hối hận hận chồng chất, nhìn Hàn Băng Diễm không ngừng thiêu đốt Băng Đạo Tinh Tinh, nhưng là không thể ra sức.</p><p>Tuyết Nhi không khỏi chứa lệ, tự trách không ngớt. Tuyết Tinh đại trận là Phương Nguyên giao cho của nàng, là Tuyết Dân bộ tộc lớn mạnh căn cơ, kết quả bởi vì nàng sai lầm mà đối mặt hủy diệt.</p><p>Nàng cảm giác mình thẹn đối với Tuyết Dân tộc nhân, càng thẹn đối với Phương Nguyên mong đợi.</p><p>Nhưng vào lúc này, một bóng người bỗng nhiên xuất hiện.</p><p>\"Phương lang!\" Tuyết Nhi sững sờ, lập tức mặt trên tuôn ra vẻ vui mừng.</p><p>Phương Nguyên đưa tay khẽ vồ, vồ liên tục mấy đòn, liền đem đại trận bên trong hết thảy Hàn Băng Diễm đều thu lấy đi qua.</p><p>Phương Nguyên bỗng nhiên rên lên một tiếng, thân thể khẽ run lên, khắp toàn thân từ trên xuống dưới hiện ra từng đạo trắng xám sợi tơ.</p><p>Từ này chút trắng xám sợi tơ trên, Tuyết Nhi nhất thời cảm thấy một luồng sung thiên triệt địa mênh mông uy nghiêm!</p><p>\"Đây là. . . Thiên Đạo đạo ngân! Trời ơi, nhiều như vậy Thiên Đạo đạo ngân, có tới hơn một nghìn chứ?\" Tuyết Nhi giật mình che miệng.</p><p>\"Đón lấy liền giao cho ngươi.\" Phương Nguyên đối với Tuyết Nhi khẽ mỉm cười, lập tức mang theo Hàn Băng Diễm, nháy mắt biến mất ở Tuyết Nhi trước mặt.</p><p>Tuyết Nhi nhất thời trong lòng hết sạch, lập tức lại hiện ra nồng nặc lo lắng: \"Phương lang trên người càng có nhiều như vậy Thiên Đạo đạo ngân, khó trách hắn ở Túc Mệnh đại chiến sau, liền chung quanh lặn trong nước, cực nhỏ ra tay. Ai, ta thực sự là quá vô dụng, căn bản cũng không có thể trợ giúp hắn phân gánh cái gì. Liền ngay cả phần này Tuyết Tinh Trận cũng không có bảo vệ cẩn thận!\"</p><p>Phương Nguyên xuất hiện giúp đỡ Tuyết Nhi, hóa giải tiểu Bắc Nguyên Tuyết Dân bộ tộc căn cứ địa nguy cơ sau, liền lại lập tức trở về bế quan mật thất, tiếp tục tiềm tu.</p><p>Luyện chế Túc Mệnh Cổ thời gian, Phương Nguyên vị trí được trời cao chăm sóc, lại thêm hắn toàn lực thu lấy Thiên Đạo đạo ngân, dẫn đến hắn trên người Thiên Đạo đạo ngân có tới hơn ba ngàn đạo, đạo đạo hoàn chỉnh không thiếu sót!</p><p>Có thể nói là, Hồng Liên trù mưu đại kế bên trong lớn nhất thu lợi người.</p><p>Chỉ là chỗ tốt này quá to lớn, Phương Nguyên trong lúc nhất thời cũng khó có thể tiêu hóa. Chí Tôn Tiên Thể đạo ngân không bài xích nhau, Thiên Đạo đạo ngân gia thân, cũng là mang ý nghĩa chí tôn động thiên bên trong tăng thêm hơn ba ngàn đạo Thiên Đạo đạo ngân.</p><p>Này chút Thiên Đạo đạo ngân đối với ở toàn bộ chí tôn động thiên, sinh ra kịch liệt ảnh hưởng.</p><p>Này chút ảnh hưởng phạm vi to lớn, đồng thời liên quan đến mọi mặt. Lớn đến núi sông chập trùng, nhỏ đến một cái trong núi dòng suối nhỏ đổi đường.</p><p>\"Đạo trời, ở chỗ tổn hại có thừa mà bổ không đủ. Vạn vật cân bằng, lẫn nhau chế ước. Mặc dù ở Tuyết Tinh Trận như vậy cực đoan hoàn cảnh bên trong, Thiên Đạo cũng có thể đổi dễ, khiến Băng Tuyết đạo vết bên trong sản sinh Viêm đạo đạo ngân. Một khi để Hàn Băng Diễm tàn phá phía sau, tiểu Bắc Nguyên hoàn cảnh liền sẽ hoàn toàn thay đổi.\"</p><p>\"Đương nhiên, bỏ mặc không quan tâm, ta chí tôn động thiên sẽ nhờ đó được lợi, thành lập thành một bộ hoàn thiện sinh thái cân bằng, tiền cảnh rộng lớn.\"</p><p>\"Chỉ là, phương pháp này quá mức tiêu hao gốc gác, đồng thời cũng là Hồng Liên Ma Tôn muốn thấy được!\"</p><p>Phương Nguyên cười lạnh.</p><p>Túc Mệnh Cổ đã hủy, Hồng Liên Ma Tôn đã đại kế thực hiện được, Phương Nguyên đối với hắn giá trị lợi dụng cũng sẽ không có. Vì lẽ đó Hồng Liên tính toán đến tầng này, lợi dụng Thiên Đạo đạo ngân đến hạn chế Phương Nguyên, ràng buộc hắn tốc độ phát triển.</p><p>Một mực Phương Nguyên tuy rằng đã sớm toán đến nơi này một điểm, thế nhưng cũng không thể không chủ động nhảy xuống cái này hố. Bởi vì Phương Nguyên phát hiện Chí Tôn Tiên Thai Cổ cũng có thể bị Ma Tôn U Hồn từng giở trò, Phương Nguyên cần dựa vào này chút Thiên Đạo đạo ngân, đến ngăn chặn ở Ma Tôn U Hồn thủ đoạn.</p><p>Hồng Liên một mực lợi dụng Phương Nguyên, từ thất chuyển tầng thứ Vị Lai Thân sát chiêu liền có thể nhìn ra đến. Nhưng Phương Nguyên cũng đang lợi dụng Hồng Liên, chỉ có lợi dụng vị này Ma Tôn đại kế, Phương Nguyên mới có thể thuận lợi địa giải quyết Túc Mệnh Cổ cái này thiên đại vấn đề khó, đồng thời lợi dụng phần này trăm vạn năm tìm cách, trợ giúp chính hắn nhảy ra Ma Tôn U Hồn bàn cờ.</p><p>Triệu Liên Vân mặc cho Thiên Đạo đạo ngân diễn biến Tiên Khiếu, Phương Nguyên nhưng là chủ động sảm cùng một tay.</p><p>Thiên Đạo đạo ngân đang thay đổi Chí Tôn Tiên Khiếu, hắn cũng tích cực tham dự, vừa chống lại lại phối hợp, toàn lực bảo tồn chính mình gốc gác.</p><p>Chính là lần này hợp tác cùng chống lại, để Phương Nguyên cảm ngộ rất nhiều.</p><p>Thiên Đạo rộng lớn vô tình, Nhân đạo tích cực chống lại, hai người này ở Phương Nguyên trong lòng hoà lẫn.</p><p>\"Thời gian gần đủ rồi.\" Rất lâu, Phương Nguyên lần thứ hai lên đường.</p><p>Lần này, hắn trực tiếp thu hồi Chí Tôn Tiên Khiếu, chân thân bản thể đi tới năm vực ngoại giới.</p><p>Hắn đang ở Tây Mạc, trước mắt có một cây cây thấp.</p><p>Này cây thấp cao không quá tám thước, cành cây tỉ mỉ ngắn bẻ cong, giống như quái trảo lộ liễu, lộ ra xấu xí không thể tả. Nhưng kỳ diệu là, nó phóng ra to lớn quang ảnh. Này quang ảnh cực kỳ to lớn, cao tới năm mươi sáu mươi trượng, quang ảnh như cây, trên cây phồn hoa tươi tốt. Cành cây trắng nõn như tuyết, đóa hoa phấn hồng như hoa anh đào. Hoa lá bên trong còn kèm theo đầy rẫy tiểu quả, cũng chưa thành thục, màu sắc khác nhau.</p><p>Chính là bụi cây kia ngàn nguyện cây.</p><p>Ngàn nguyện cây xung quanh, nhưng là Phương Nguyên bố trí xuống tới tiên trận.</p><p>Giờ khắc này, Phương Nguyên thu hồi tiên trận, liền mang ngàn nguyện cây cũng nhổ tận gốc, đều bị đưa vào Chí Tôn Tiên Khiếu bên trong.</p><p>Lần này động tác, lập tức dẫn tới phong vân khuấy động, một luồng mênh mông sóng khí hướng bốn phía mãnh liệt khuếch tán mà đi.</p><p>Phương Nguyên cũng không quan tâm những chuyện đó, thân hóa hồng quang, bắn thẳng đến vòm trời mà đi.</p><p>Sóng khí quyển tịch xung quanh sa mạc, phát sinh ầm ầm tiếng nổ vang.</p><p>Bành Đạt, Mạc Lợi phá vòng vây thất bại, bị đàn Sa Lang vây nhốt, đang muốn ra tay, sóng khí lan tràn mà tới.</p><p>Đàn Sa Lang nhất thời hỗn loạn không thể tả, chung quanh chạy tán loạn.</p><p>Bành Đạt ngạc nhiên: \"Lại là thiên tai đến rồi!\"</p><p>Mạc Lợi trừng lớn hai mắt, liếc mắt nhìn, nhất thời cười nói: \"Ha ha, chúng ta được cứu! Đây không phải là thiên tai, tối đa chỉ là một hồi bão gió thôi. Chúng ta đi mau!\"</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}