{
  "href": "https://doctruyenchufull.vip/6334073dbea2d9fb2f85b968",
  "title": "Chương 1979: Truy Nã Phương Nguyên",
  "chapterNumber": "1979",
  "slug": "chuong-1979-truy-na-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1978-chuong-1978-phuong-nguyen-cuu-te",
  "currentLink": "chapters-truyenchufull/1979-chuong-1979-truy-na-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1980-chuong-1980-thao-go-cuc-dien",
  "contentHTML": "\n\n                        <p> Khí triều qua đi, trời cao mây thưa, một mảnh nhẹ nhàng khoan khoái.</p><p>Một đóa hoàng vân ở trên không bay nhanh, mây đuôi ở ven đường tung xuống vô số quang cát.</p><p>Hoàng vân bên trong ngồi một vị nữ Tiên. Nàng vóc người to mọng, cao lớn vạm vỡ, giống như vại nước giống như vậy, chính là Tây Mạc siêu cấp thế lực Mạc gia thành viên. Tây Mạc Cổ Tiên giới bên trong có một của nàng tên gọi Phì Nương Tử.</p><p>Phì Nương Tử đối với danh hiệu này một chút cũng không căm ghét. Nàng lấy mập vì là đẹp, biết được danh hiệu này sau, liền vô cùng yêu thích, từ đây phía sau chính mình liền công khai tự xưng. Lâu dần, liền nàng nguyên bản họ tên đều che lấp ở danh hiệu này bên dưới.</p><p>\"Ồ?\" Hoàng vân phi hành trong đó, Phì Nương Tử bỗng nhiên vẻ mặt khẽ biến, đã nhận ra nơi nào đó dị thường.</p><p>Liền hoàng vân hơi gập lại, bay xéo xuống, thoáng cải biến con đường sau, bất động trôi nổi giữa không trung.</p><p>Phì Nương Tử từ hoàng vân trên đứng dậy, nhìn xuống dưới chân hố lớn.</p><p>Cái này hố lớn đã bị gió thổi phất cát vàng, tự nhiên che giấu một bộ phận, thế nhưng Phì Nương Tử nhưng là Tây Mạc sinh trưởng ở địa phương người, đối với Sa Khanh cái loại này miện không thể quen thuộc hơn được.</p><p>\"Đây không phải là tự nhiên hình thành Sa Khanh, mà là trong đó có một người sự vật bị quất ra đi rồi, mới lưu lại đất trống.\"</p><p>\"Này cỗ hơi thở. . . Là thượng cổ hoang thực khí tức!\"</p><p>Phì Nương Tử trong mắt đột ngột hiện tinh mang, nàng lập tức rõ ràng: Là có Cổ Tiên lén lút ra tay, đem nơi này một cây thượng cổ hoang thực cho đánh cắp.</p><p>Phì Nương Tử lạnh rên một tiếng, trong lòng sinh ra tức giận. Nàng mặc dù không biết bụi cây này thượng cổ hoang thực là cái gì, nhưng nơi này là Lang Mạc, là nàng Mạc gia lãnh địa. Đánh cắp bụi cây này thượng cổ hoang thực, chính là trộm lấy Mạc gia tài vật.</p><p>\"Bụi cây này thượng cổ hoang thực, nếu có thể ẩn giấu tự thân, giấu diếm được bộ tộc ta trên dưới điều tra, nhất định là không tầm thường cực kì. E sợ nó sớm đã bị một ít người phát hiện, chỉ là vẫn không có lấy đi. Bây giờ khí triều sẽ họa, cái này trộm lấy thượng cổ hoang thực người nhất định là lo lắng khí triều nguy hiểm cho bụi cây này thượng cổ hoang thực, lúc này mới động thủ.\"</p><p>Phì Nương Tử trong bóng tối phân tích một phen, vừa tỉ mỉ kiểm tra hiện trường.</p><p>Người tới tay chân rất là sạch sẽ, không có rơi xuống rõ ràng manh mối. Nàng thất vọng bên dưới, chỉ phải dùng tín đạo cổ trùng thông cáo Mạc gia, hi vọng gia tộc có thể phái điều tra hảo thủ, đem ghê tởm này đạo tặc lần theo bắt!</p><p>Phì Nương Tử cuối cùng dùng tín đạo cổ trùng ghi chép một ít tình huống hiện trường, liền lần thứ hai khởi hành. Nàng lần này đi ra, tự nhiên là có việc quan trọng tại người, không thể trì hoãn ở đây.</p><p>Một đường phi hành, nàng gặp được một mảnh ốc đảo. Ốc đảo rộng lớn, ở trung ương có một toà tảng đá thành trì. Tường thành tuy rằng thấp bé, nhưng quy cách khổng lồ, trong thành sinh sống lượng lớn người phàm, chính là Sa Lang Thành.</p><p>Sa Lang Thành chính là Mạc gia chủ yếu thành trì một trong.</p><p>Phì Nương Tử cũng không che lấp hành tích, trực tiếp từ từ trời cao hạ xuống tới thành chủ phủ.</p><p>Trong phủ thành chủ sớm có người chuẩn bị tiếp giá, gặp được Phì Nương Tử giáng lâm, dồn dập quỳ xuống một chỗ, trong miệng hô to: \"Chúng ta bái kiến thượng tiên!\"</p><p>\"Đều đứng lên đi.\" Phì Nương Tử triệt tiêu hoàng vân, chân đạp đất mặt, đi tới trước mặt chúng nhân.</p><p>\"Thượng tiên, ngài tiếp phong yến sẽ đã chuẩn bị thỏa đáng. Bên trong có Sa Lang Thành tốt nhất rượu ngon món ngon, còn có hôm nay vừa rồi hái xuống mới mẻ trái cây.\" Thành chủ nịnh hót nói.</p><p>Phì Nương Tử nhưng là vung vung tay, nàng không có hứng thú, chỉ nói: \"Chuẩn bị cho ta một gian bế quan mật thất. Ngoài ra ta để cho ngươi sưu tập có thiên tư cùng trung thành Cổ sư, việc này làm được thế nào?\"</p><p>\"Đã gần đủ rồi. Trong thành tuyệt đại đa số Cổ sư cũng đã sàng lọc xong xuôi.\" Thành chủ vội vã trả lời.</p><p>\"Rất tốt. Ba ngày phía sau, ta sẽ dẫn đi bọn họ. Hiện tại, ngươi xuống đi làm việc đi.\"</p><p>\"Vâng, tại hạ nhất định dùng hết khả năng, đem nhiệm vụ này hoàn thành được tận thiện tận mỹ.\" Thành chủ vội vã bảo đảm.</p><p>Cửa mật thất chậm rãi khép kín, Phì Nương Tử lại tiện tay mở ra trong này cổ trận.</p><p>Nàng mặt lộ vẻ vẻ mệt mỏi, thần niệm thăm dò vào Tiên Khiếu, gặp được Tiên Khiếu bên trong cảnh tượng, không khỏi lại là một tiếng thâm trầm thở dài.</p><p>Của nàng Tiên Khiếu vốn là vạn dặm cát vàng, một mảnh bằng phẳng. Trong sa mạc khu vực, Phì Nương Tử bố trí công phu ruộng cát hơn sáu ngàn mẫu.</p><p>Này chút ruộng cát chủ yếu sản xuất hai loại tiên tài, theo thứ tự là đủ các loại quang cát, cùng với ấm lạnh lưu sa. Đây là Phì Nương Tử kinh doanh thật lâu mậu dễ.</p><p>Nhưng Túc Mệnh một trận chiến, Phì Nương Tử thừa nhận rồi năm căn Thiên Đạo đạo ngân, Tiên Khiếu liền bắt đầu phát sinh diễn biến. Địa mạo trở nên chập trùng bất định, cồn cát càng ngày càng nhiều. Càng có một đạo Địa Câu, như là một đao trực tiếp hoành bổ xuống, nhìn thấy mà giật mình địa ngang qua toàn bộ trong sa mạc, ngàn mẫu ruộng cát tổn thất nặng nề.</p><p>\"Ta không có Trí đạo thủ đoạn, căn bản không cách nào tính toán, đi khắc chế loại này loại tự nhiên diễn biến. Trừ phi là mời Trí đạo Cổ Tiên ra tay, nhưng là của cải nhà của ta nông cạn, căn bản mời không nổi a. Còn không bằng đem khoản này phí dụng tiết tiết kiệm nữa, để ngừa tương lai bất trắc.\" Phì Nương Tử trong lòng ai thán.</p><p>Mạc gia cũng có chuyên tu Trí đạo Cổ Tiên, nhưng cùng Phì Nương Tử quan hệ không gần. Trên thực tế, coi như quan hệ thân cận, Trí đạo tính toán cũng phải hao phí tiên nguyên, không thể không công vì là Phì Nương Tử hi sinh đi. Vì lẽ đó, thế nào cũng phải muốn một bút thù lao.</p><p>\"Mặt khác, ta gần đây nuốt hút thiên địa nhị khí, cũng khiến Tiên Khiếu bất ổn.\"</p><p>Giờ khắc này, năm vực giới bích hoàn toàn biến mất, năm vực thiên địa nhị khí đã không có ngăn cản, đang không ngừng tích cực dung hợp. Tây Mạc thiên địa nhị khí cũng đang chậm rãi thay đổi, điều này sẽ đưa đến Tây Mạc bản thổ Cổ Tiên Tiên Khiếu căn cơ, cùng ngoại giới thiên địa nhị khí sinh ra sai biệt.</p><p>Cổ Tiên hấp thu này chút có sai biệt thiên địa nhị khí, tất nhiên sẽ khiến Tiên Khiếu bất ổn, tạo thành rung chuyển.</p><p>Nhưng Cổ Tiên tốt nhất ứng đối phương thức, chính là tích cực phối hợp, không ngừng nhiều lần phun ra nuốt vào bên ngoài thiên địa nhị khí. Nếu như một mực bế quan, tương lai chờ ra ngoại giới thiên địa nhị khí thay đổi rất lớn, lại mạo muội mở ra Tiên Khiếu môn hộ câu thông ngoại giới, tạo thành rung chuyển đem càng thêm to lớn, Tiên Khiếu bị tổn thương trình độ sẽ càng nghiêm trọng hơn.</p><p>\"Nếu như ta có Khí đạo trình độ, đối với thiên địa nhị khí tạo thành tổn thất, cũng có thể bù đắp rất nhiều.\"</p><p>Trí đạo là cao đại thượng lưu phái, Khí đạo lưu phái nhưng là sự suy thoái đã lâu, chuyên tu Khí đạo Cổ Tiên rất ít.</p><p>Phì Nương Tử ý nghĩ, chỉ là các loại ảo tưởng, không thiết thực. Nàng cuối cùng chỉ có tự mình an ủi mình: Nàng tuy rằng không có Trí đạo, Khí đạo trợ giúp, nhưng hắn Cổ Tiên cũng không có. Vì lẽ đó, nàng không đến nỗi bị loại bỏ, bị lập tức bỏ rơi đi.</p><p>Phì Nương Tử trong lòng có nồng đậm cảm giác nguy hiểm.</p><p>Loại hiện tượng này, ở lập tức năm vực Cổ Tiên trong lòng phổ biến tồn tại.</p><p>Năm vực nhất thống, ai cũng hiểu tương lai tháng ngày sẽ không thái bình. Vì lẽ đó bất kể là độc từ tu hành Cổ Tiên, vẫn là các thế lực lớn đều đang làm tướng tới đại chiến tích cực chuẩn bị.</p><p>Lần này Phì Nương Tử phụng mệnh đến đây Sa Lang Thành, chính là vì Mạc gia thu thập càng nhiều hơn Cổ Tiên hạt giống, tiến hành vun bón.</p><p>Trên thực tế, không chỉ là Mạc gia, càng không chỉ là Tây Mạc, toàn bộ năm vực thậm chí Hắc Bạch hai Thiên bên trong đại tiểu động thiên thế lực, cũng bắt đầu tích cực chuẩn bị chiến đấu.</p><p>Trước đó quá khứ thời kì, trên nguyên tắc năm vực hai Thiên Đô là so sánh hòa bình, siêu cấp thế lực vun bón Cổ Tiên, đầu phải cân nhắc là tài nguyên cung dưỡng cùng dự trữ.</p><p>]</p><p>Nhưng bây giờ khắp nơi đều ở tích cực chuẩn bị chiến đấu, thậm chí cực kì hiếu chiến!</p><p>Hầu như hết thảy thế lực đều đem tài nguyên đặt ở Cổ Tiên phía sau. Có một cái phổ biến quan điểm: Nếu như bồi dưỡng Cổ Tiên không đủ, tương lai kẻ địch đem chính mình tiêu diệt, không kịp hoặc là không nỡ lợi dụng tu hành tài nguyên tất cả thuộc về người khác. Đây chẳng phải là quá thiệt thòi sao.</p><p>Phì Nương Tử nhìn Tiên Khiếu bên trong ruộng cát, tâm đang nhỏ máu. Nàng không cách nào bỏ qua này hơn sáu ngàn mẫu ruộng cát, đây là nàng duy nhất tiền thu, là nàng tu hành kinh tế trụ cột.</p><p>Phì Nương Tử chỉ có thể đi ra sức bảo vệ.</p><p>Tương lai khó dò. Nàng căn bản không biết khí triều sẽ kéo dài bao lâu, nhưng nàng cũng được nhắm mắt đi bảo đảm.</p><p>\"E sợ hiện nay trên đời cũng chỉ có Phương Nguyên, mới hiểu khí triều đến tột cùng sẽ kéo dài bao lâu đi. Hắn dù sao nắm giữ Xuân Thu Thiền, từ tương lai sống lại tới được.\" Phì Nương Tử đối với điểm này, thực tại không ngừng hâm mộ.</p><p>Phì Nương Tử ở Tiên Khiếu bên trong trùng kiến ruộng cát, tu bổ chính giữa cổ trận.</p><p>Xuất hiện Địa Câu địa phương, hiển nhiên là không cách nào bù đắp. Vì lẽ đó, nguyên bản chỉnh chỉnh tề tề sáu ngàn mẫu ruộng cát, đã bị đánh thành hai nửa.</p><p>\"Nếu là có tiên trận là tốt rồi.\" Phì Nương Tử có chút hối hận, Mạc gia cũng có Trận đạo Cổ Tiên, lúc trước đặt ruộng cát thời điểm, Mạc gia Trận đạo Cổ Tiên còn chủ động hỏi dò Phì Nương Tử, có cần hay không chính mình hỗ trợ.</p><p>Nhưng Phì Nương Tử cự tuyệt hắn.</p><p>Một mặt là không muốn để cho mình Tiên Khiếu bại lộ, một phương diện khác cũng là ham muốn tiện nghi.</p><p>Dù sao kiến thiết tiên trận, cần trong tay nàng một con Tiên Cổ trước sau tọa trấn. Phì Nương Tử tổng cộng bất quá hai cái lục chuyển Tiên Cổ.</p><p>Thứ yếu, tạ ơn Mạc gia Trận đạo Cổ Tiên cũng là không ít.</p><p>\"Nếu như lúc trước bố trí tiên trận, chí ít sự tổn thất của ta sẽ ít đi rất nhiều a. Ai, ai có thể ngờ tới chính mình Tiên Khiếu cũng không an toàn đây?\"</p><p>Phì Nương Tử nghĩ tới đây, không khỏi vừa âm thầm ước ao trong tộc vị kia Trận đạo Cổ Tiên. Hiện nay thời kỳ này, vị này Mạc gia Trận đạo nhưng là tương đương nổi tiếng. Rất nhiều người tìm khắp hắn ra tay, vì chính mình Tiên Khiếu bên trong tài nguyên điểm bố trí bảo vệ tiên trận.</p><p>Phì Nương Tử thầm hận chính mình tu hành Thổ đạo, Thổ đạo am hiểu thay đổi địa mạo, thế nhưng ở Tây Mạc Thổ đạo Cổ Tiên là tối đa. Phì Nương Tử Thổ đạo truyền thừa cũng chỉ là thưa thớt bình thường.</p><p>Cho tới kiêm tu?</p><p>Phì Nương Tử căn bản cũng không dám có cái này ngông cuồng ý nghĩ.</p><p>Nàng hiện tại tu hành một môn Thổ đạo, còn ngại tinh lực, tài lực còn thiếu rất nhiều.</p><p>Kiêm tu hai môn chính là mình tìm đường chết!</p><p>Huống hồ, chỉ có cái kia chút vô cùng hiếm thấy ưu tú truyền thừa, mới có kiêm tu thủ đoạn. Tỷ như Lôi Quỷ Chân Quân, Long Công như lưu lại truyền thừa lời.</p><p>Phì Nương Tử tu bổ lại Tiên Khiếu bên trong ruộng cát, còn phải chọn mua một ít cát to lớn.</p><p>Ruộng cát là lấy cát bao hàm cát, không có nhiều đủ tiên tài cát đá, sẽ cực kì ảnh hưởng sản lượng.</p><p>Phì Nương Tử lấy ra cổ trùng, câu thông Bảo Hoàng Thiên.</p><p>Bảo Hoàng Thiên bên trong các loại tin tức lộ ra, lượng lớn ý chí bắt chuyện, vô số thần niệm không ngừng giao lưu.</p><p>Lần này thiên địa kịch biến, các Cổ Tiên không có thể tùy ý đi lại, một phương diện bọn họ được nhiều lần phun ra nuốt vào thiên địa nhị khí, đuổi tới thế giới bước chân, một phương diện khác bọn họ còn phải chăm nom Tiên Khiếu, giống như Phì Nương Tử không ngừng tu bổ giữ gìn. Triệu Liên Vân bỏ mặc không quan tâm tình huống là so sánh hiếm thấy.</p><p>Vì lẽ đó, các Cổ Tiên cần tiên tài, cần cái khác lưu phái Cổ Tiên hỗ trợ, bởi vậy Bảo Hoàng Thiên giao lưu trở nên vô cùng nhiệt liệt ồn ào.</p><p>\"Chúng ta bên này lại tới nữa rồi một hồi khí triều, một mảnh sinh linh đồ thán.\"</p><p>\"Này khí triều đến tột cùng lúc nào kết thúc a! Thật là đáng chết, ta trong biển ngư trường xem như là triệt để phá huỷ.\"</p><p>\"Ghét nhất là hành động không tự do rồi. Gốc gác càng mạnh Tiên Khiếu, càng phải thời gian dài hơn mới có thể điều chỉnh thiên địa nhị khí, đuổi tới năm vực chuyển biến.\"</p><p>Các Cổ Tiên một mảnh than thở, bàn luận khí triều tất cả tin tức.</p><p>Ngoài ra, chính là liên quan với Phương Nguyên lệnh truy nã!</p><p>Có thế lực thần bí miêu tả Phương Nguyên cảnh khốn khó, đồng thời ra vốn lớn thu mua Phương Nguyên tình báo mới nhất.</p><p>Phương Nguyên nắm giữ Chí Tôn Tiên Khiếu, Chí Tôn Tiên Thể lên đường vết không bài xích nhau. Đáng sợ hơn là, hắn có thể đủ nuốt người khác Tiên Khiếu, nhảy lên tai kiếp, tu vi tăng vọt. Nhưng trước mắt, Phương Nguyên chiếm được quá nhiều Thiên Đạo đạo ngân, thực lực sụt giá đến đáy vực. Ai phát hiện hắn vị trí cụ thể, tất có trọng đại tưởng thưởng!</p><p>Chí Tôn Tiên Thai Cổ bí mật triệt để bại lộ, đây không phải là Thiên Đình tác phẩm, mà là Tử Vi Tiên Tử, Chính Nguyên lão nhân bị Ma Tôn U Hồn tên, tuyên bố đi ra lệnh truy nã.</p><p>\"Cường hãn! Cái này Chí Tôn Tiên Thể thực sự là khủng bố, lại có thể kiêm tu tất cả lưu phái.\"</p><p>\"Ta cuối cùng đã rõ ràng rồi tại sao Phương Nguyên tu vi tăng lên nhanh như vậy! Chẳng trách một cái chớp mắt, hắn liền thành bát chuyển đại năng.\"</p><p>\"Ai có thể có cơ duyên như vậy a?\"</p><p>\"Thượng thiên vì sao yêu chiều một cái Thiên Ngoại Chi Ma đây! Ta nếu như được hắn đãi ngộ như vậy, nói không chắc cũng có thể được hắn thành tựu như vậy.\"</p><p>Các Cổ Tiên các loại ước ao ghen tị.</p><p>\"Không thể để hắn tiếp tục trưởng thành, hắn nuốt người khác Tiên Khiếu, là chúng ta Cổ Tiên gieo vạ cùng thiên địch a.\"</p><p>\"Để những cái này tử cao đau đầu đi thôi. Ta chỉ là cái tiểu nhân vật, làm sao sẽ đụng phải Phương Nguyên đây.\"</p><p>\"Nhiều như vậy tiên tài trọng thưởng, không biết sẽ là cái nào người may mắn có thể có được.\"</p><p>\"Người may mắn? Bại lộ Phương Nguyên cái này đại ma đầu vị trí, đắc tội rồi hắn, còn nói may mắn? Phương Nguyên sức chiến đấu chúng ta đều thấy tận mắt, coi như là sụt giá có thể có nhiều thấp? Người suy yếu đi nữa, bóp chết một con kiến cũng là dễ như trở bàn tay. Ngược lại ta coi như trong lúc vô tình phát hiện hắn, cũng không dám bại lộ tình báo của hắn.\"</p><p>Phì Nương Tử nghe mỗi cái Cổ Tiên nghị luận, nỗi lòng chập trùng bất định.</p><p>Tin tức này rất nhiều ngày trước, liền xuất hiện ở Bảo Hoàng Thiên bên trong. Vẫn náo động trần thượng, đến bây giờ còn đang thảo luận, nhiệt độ cực cao, một chút cũng không có suy giảm dấu hiệu.</p><p>Túc Mệnh một trận chiến, khắp thiên hạ người đều thấy ở trong mắt. Phương Nguyên biểu hiện, xác thực để người kinh sợ sợ hãi. Á Tiên Tôn sức chiến đấu vì thiên hạ biết, đệ nhất thiên hạ ma tên tuổi đã gắn ở trên người hắn, không người không phục, không người không hiểu!</p><p>\"Đại nhân vật như vậy, ta còn là cả đời không gặp được tốt nhất. Ta coi như lại mập, cũng là thân thể nhỏ bé. Cuốn vào loại này đại năng tranh, liền cặn bã cũng sẽ không còn lại.\"</p><p>Phì Nương Tử hết sức tự biết mình, nàng chỉ muốn nhìn náo nhiệt.</p><p>Nhưng mà nàng cũng không biết, chính mình đã từng liền cùng Phương Nguyên tự mình từng giao thủ. Thậm chí nàng vừa rồi phát hiện trộm đi thượng cổ hoang thực đạo tặc, chính là Phương Nguyên!</p><p>Ngay ở Phì Nương Tử bế quan thời điểm, hai cái chật vật vạn phần bóng người, dắt dìu nhau, từng bước một dời đến Sa Lang Thành cửa thành.</p><p>Cửa thành thủ vệ cũng không có xua đuổi hai người bọn họ, bởi vì đã nhận ra hai người này đều là Cổ sư.</p><p>Thủ vệ chỉ là đi tới hai người bên người, vươn tay ra: \"Lệ phí vào thành, mỗi người một khối nguyên thạch.\"</p><p>\"Còn có lệ phí vào thành?\" Chính giữa một vị gặp rủi ro Cổ sư trừng lớn hai mắt, chính là Bành Đạt.</p><p>Hắn dìu trung niên Cổ sư, tự nhiên chính là Mạc Lợi.</p><p>Hai người bởi vì Phương Nguyên dời đi Thiên Nguyện Thụ tạo thành sóng khí mà được cứu trợ, hao hết khổ cực, rốt cục về tới Sa Lang Thành.</p><p>\"Ta đây có.\" Mạc Lợi đã sớm chuẩn bị, lấy ra hai viên nguyên thạch, phóng tới thủ vệ trên tay.</p><p>Bành Đạt nhìn chằm chằm này hai khối nguyên thạch nhìn.</p><p>Một đường trên, hắn chịu đến Mạc Lợi giáo dục, đã có thể quan sát bên trong bản thân Không Khiếu, đồng thời phát hiện trên người mình ba con cổ trùng. Càng rõ ràng nguyên thạch giá trị, không chỉ là tiền, càng có thể bổ sung Cổ sư quý giá nhất hơn nữa thưa thớt chân nguyên!</p><p>\"Vào cái thành, liền muốn hai khối nguyên thạch a.\" Bành Đạt thở dài nói, \"Mạc Lợi đại thúc, tiền này ta sẽ trả ngươi.\"</p><p>Mạc Lợi vỗ vỗ vai hắn vai: \"Tiểu tử, đi thôi. Đại thúc lại sa sút, cũng không buồn chút tiền lẻ này. Khoảng thời gian này, ngươi trước hết ở tại đại thúc trong nhà. Ngươi chưa quen cuộc sống nơi đây, lại người không có đồng nào, một thân một mình sống thế nào?\"</p><p>Mạc Lợi một đường trên chỉ điểm Bành Đạt, phát hiện hắn thật sự đối với Cổ sư tu hành không biết gì cả, xem như là triệt để tin tưởng hắn mất trí nhớ lời của.</p><p>\"Đại thúc, thật sự rất cảm tạ ngươi. Ngươi đã cứu mạng của ta, lại đối với ta như vậy chăm sóc. . .\"</p><p>\"Nói này chút làm gì!\" Mạc Lợi cắt đứt Bành Đạt, dẫn hắn hướng về trong thành đi đến.</p><p>Mạc Lợi gia ở Sa Lang Thành khu vực miền trung, là một toà căn phòng lớn, trước cửa đình viện trồng trọt không ít Hoa Mộc.</p><p>\"Phu nhân, ta đã trở về!\" Mạc Lợi gõ mở cửa lớn, chính là thê tử của hắn mở cửa.</p><p>\"Đương gia, ngươi rốt cục đã trở về!\" Mạc Lợi thê tử là một vị nhị chuyển Cổ sư, gặp được chồng mình vừa ngạc nhiên vừa mừng rỡ, \"Ta nghe nói khí triều giáng lâm, ta còn tưởng rằng ngươi. . .\"</p><p>\"Ta mạng lớn không có chết thành, bất quá đội buôn toàn bộ phá huỷ, chỉ còn dư lại ta cùng vị tiểu huynh đệ này còn sống. Ai!\" Mạc Lợi đại thở dài một hơi.</p><p>\"Sống sót còn chưa đủ ngươi may mắn à!\" Mạc Lợi thê tử lườm một cái.</p><p>\"Đại nương.\" Bành Đạt đúng lúc thăm hỏi.</p><p>Mạc Lợi thê tử cười ha hả nói: \"Tiểu huynh đệ, nhà ta lão mạc nhờ có ngươi một đường rọi sáng.\"</p><p>Bành Đạt nhất thời mặt đỏ lên, thình lình nói: \"Sám thẹn a, lần này nhờ có đại thúc chăm sóc ta, không có đại thúc cứu viện, ta sẽ chết trong sa mạc đầu.\"</p><p>\"Đi ra khỏi nhà, chiếu ứng lẫn nhau là phải. Mau vào đi.\" Mạc Lợi thê tử rất là nhiệt tình.</p><p>Mạc Lợi cùng Bành Đạt hai người trải qua gian nguy, rốt cục an toàn.</p><p>Ở Mạc Lợi trong nhà, vội vã tắm rửa sau, hai người liền từng người ngã ở trên giường, ngủ say như chết.</p><p>Vẫn từ giữa trưa ngủ đến tối, Bành Đạt bị Mạc Lợi tỉnh lại, đi tới trên bàn ăn một bữa no nê.</p><p>Cơm nước no nê phía sau, Mạc Lợi đối với thê tử nói: \"Chúng ta cũng không thiếu tiền dư thôi, lần này tuy rằng đội buôn phá huỷ, nhưng chỉ cần ta người ở, là có thể tái hiện kéo một nhánh đội buôn đến!\"</p><p>Nhưng thê tử nhưng mặt lộ vẻ vẻ do dự: \"Đương gia, chuyện này ta còn chưa kịp nói cho ngươi. Ta đang do dự, vạn hạnh ngươi sống sót trở về.\"</p><p>\"Chuyện gì?\" Mạc Lợi kỳ quái hỏi.</p><p>\"Ngươi đi không lâu sau, thành chủ liền ban bố mệnh lệnh, sàng lọc tư chất Giáp đẳng, lại đối với Mạc gia trung thành Cổ sư. Có người nói đây là trên dưới đầu khiến, phải đem này chút Cổ sư vun bón thành Cổ Tiên đây!\"</p><p>\"Há, còn có chuyện như vậy?\" Mạc Lợi chần chờ một chút, \"Thành chủ tự mình ban bố thông cáo? Ta đi ngang qua cửa thành thời gian nhưng là vội vàng, cũng không nhìn thấy.\"</p><p>Mạc Lợi thê tử tiếp tục nói: \"Nhà của chúng ta nhi tử nghe nói tin tức này, liền muốn gia nhập.\"</p><p>Mạc Lợi bật cười một tiếng: \"Khó được tiểu tử này nghĩ muốn cầu tới tiến vào. Đáng tiếc hắn chỉ là Ất chờ tư chất.\"</p><p>Mạc Lợi thê tử cười nói: \"Tư chất kỳ thực đều không quan trọng, quan trọng là ... Đối với Mạc gia trung thành. Chỉ cần thể hiện ra trung thành, chúng ta nhi tử liền có cơ hội tiến cử lên rồi.\"</p><p>Mạc Lợi nhất thời bừng tỉnh, hỏi: \"Bao nhiêu tiền?\"</p><p>Mạc Lợi thê tử nói ra một con số, để Bành Đạt giật mình há to miệng.</p><p>Mạc Lợi thê tử mặt ủ mày chau: \"Coi như vận dụng chúng ta gia toàn bộ tiền dư, còn chưa đủ. Đương gia, ngươi nắm chủ ý đi.\"</p><p>Mạc Lợi trầm mặc chỉ chốc lát, dứt khoát nói: \"Ta đi mượn! Khó được con trai chúng ta không lại hết ăn lại nằm, yêu cầu tiến tới, đây là chuyện tốt. Không thèm đến xỉa ta khuôn mặt già nua này, tất nhiên có thể mượn tới đầy đủ nguyên thạch.\"</p><p>\"Đương gia. . .\" Mạc Lợi thê tử cảm động không thôi, lại có chút lo lắng, \"Chỉ là chúng ta đội buôn đã toàn bộ phá huỷ, chỉ sợ. . .\"</p><p>Mạc Lợi cười cợt, vỗ vỗ lồng ngực của mình, tự tin nói: \"Đừng lo lắng, ta có thể là một vị tam chuyển Cổ sư, đồng thời thân thể cường tráng, thực lực không tổn thương. Ai cũng biết, như vậy ta chỉ cần thời gian, không tính hỏng bét vận khí, là có thể vươn mình!\"</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}