{
  "href": "https://doctruyenchufull.vip/6333db32bea2d9fb2f84db2d",
  "title": "Chương 198 : Thứ 197 chương Sửa mệnh!",
  "chapterNumber": "198",
  "slug": "chuong-198-thu-197-chuong-sua-menh",
  "previousLink": "chapters-truyenchufull/197-chuong-197-thu-196-chuong-lai-trong-sinh",
  "currentLink": "chapters-truyenchufull/198-chuong-198-thu-197-chuong-sua-menh",
  "nextLink": "chapters-truyenchufull/199-chuong-199-thu-198-tiet-giet-nguoi-lay-mau-tam-ngoan-nhan-hoa-dac-phuc-thu-lat",
  "contentHTML": "\n\n                        <p> Đại lượng nguyên thạch, liên tiếp không ngừng mà bị Cổ Nguyệt một thế hệ hút vào trong miệng, tiện đà cắn.</p><p>Bạch Ngưng Băng mắt lạnh bàng quan.</p><p>Nhưng Phương Nguyên động, hắn không có thờ ơ lạnh nhạt, mà là làm một cái bất đồng lúc trước lựa chọn.</p><p>“Một thế hệ tổ tông a, thế cục nguy cấp, ta có thiên nguyên bảo liên dâng!” Hắn đầy cõi lòng thành khẩn, bước nhanh đi qua đi, vẻ mặt đáng tiếc bất đắc dĩ, lại giống như hạ quyết định quyết tâm biểu tình.</p><p>Cổ Nguyệt một thế hệ cười ha ha:“Tốt lắm, không hổ là của ta huyết mạch hậu duệ, giống như này hiếu tâm, làm tổ tông ta vui mừng a!”</p><p>Hắn đã sớm dục thiên nguyên bảo liên cho thống khoái, từng phái xuất đao sí huyết bức đàn đến đuổi giết Phương Nguyên. Nhưng Phương Nguyên thoát được bay nhanh, không có cho hắn cơ hội.</p><p>Nhưng hắn giờ phút này, nhưng cũng không có hoài nghi.</p><p>Đầu tiên, hắn lúc trước vẫn chưa xé rách da mặt, từng nói phái đao sí huyết bức đàn, là tới bảo hộ Phương Nguyên.</p><p>Tiếp theo, Phương Nguyên vừa mới chủ động tiến lên, chống đỡ bạch mi, giúp Cổ Nguyệt một thế hệ đối háo chân nguyên, làm cho chần chờ mọi người hạ quyết định quyết tâm. Bực này trung hiếu biểu hiện, Cổ Nguyệt một thế hệ còn rõ ràng ở mắt a.</p><p>Cuối cùng, trước mắt này tình hình rất rõ ràng, Phương Nguyên chỉ có kí hy vọng cho Cổ Nguyệt một thế hệ trên người, tài năng chiến thắng Thiên Hạc thượng nhân, tài năng bảo mệnh. Cổ Nguyệt một thế hệ vạn vạn không tin, Phương Nguyên hội tự hủy cường viện, đối hắn ra tay.</p><p>Bởi vậy, Phương Nguyên đi tới, Cổ Nguyệt một thế hệ tiếng cười không ngừng:“Có thiên nguyên bảo liên, của ta thắng cơ có thể tăng vọt hai thành. Các ngươi đều tránh ra, làm cho hắn tiến vào.”</p><p>“Thiên nguyên bảo liên?” Huyết tráo ngoại, Thiên Hạc thượng nhân sửng sốt, chợt kêu to, “Vạn vạn không thể a!”</p><p>Trước mắt bao người, Phương Nguyên đi đến Cổ Nguyệt một thế hệ bên người.</p><p>“Một thế hệ tổ tiên, ta đã muốn nghĩ thông suốt ! Là ngài sáng hạ Cổ Nguyệt sơn trại. Có ngài mới có chúng ta này đó hậu sinh vãn bối. Ngày xưa, ngài giống như này phong công sự nghiệp to lớn. Hôm nay, ngươi lại đem dẫn dắt chúng ta Cổ Nguyệt bộ tộc, đi hướng huy hoàng. Thiên nguyên bảo liên, phải nên tổ tiên sử dụng a.” Hắn vẻ mặt sùng bái sắc, ngữ khí khẳng khái gạn đục khơi trong.</p><p>Cổ Nguyệt một thế hệ nghe được liên tục gật đầu, nghĩ rằng: Này tiểu tử tài ăn nói đổ không sai, chính là đáng tiếc, đợi như cũ còn phải giết hắn lấy máu a.</p><p>Nhưng vào lúc này!</p><p>Phương Nguyên loan hạ eo, bỗng nhiên ra tay.</p><p>Hắn cầm trụ Cổ Nguyệt một thế hệ. Sau đó vận chuyển bên hông lực lượng, thuận thế nhất thể, song chưởng rung lên.</p><p>Hắn mở miệng khẽ quát một tiếng, song trư lực phát ra, phấn khởi toàn lực, mạnh ném đi!</p><p>Xoát!</p><p>Cổ Nguyệt một thế hệ, đã bị hắn phao đến huyết tráo ở ngoài đi.</p><p>......</p><p>Một mảnh tĩnh mịch trầm tĩnh!</p><p>Thời gian tại đây một khắc, giống nhau yên lặng.</p><p>Bên ngoài gió, từ từ thổi. Cổ Nguyệt một thế hệ bị tạp rơi trên mặt đất. Đầu đầy tóc hồng bị gió thổi phất mà động, hắn vẻ mặt dại ra. Còn không có phản ứng lại đây.</p><p>Ở trước mặt hắn, không đến mười bước khoảng cách, chính là Thiên Hạc thượng nhân.</p><p>Này lão hán còn tại chưa Phương Nguyên cống hiến thiên nguyên bảo liên sự tình phẫn hận, buồn bực, lo lắng. Hắn tuyệt không có dự đoán được, ngay sau đó thế nhưng xuất hiện như thế trọng đại đột biến biến chuyển.</p><p>Hắn cũng ngây ngẩn cả người, ánh mắt thẳng tắp nhìn trước mắt Cổ Nguyệt một thế hệ.</p><p>Cổ Nguyệt một thế hệ là hắn bất cộng đái thiên đại cừu địch, nhưng giờ phút này Thiên Hạc thượng nhân lại sửng sốt, nghi là nằm mơ. Không hề động đạn.</p><p>Huyết tráo nội, mọi người giống như điêu khắc giống nhau, lặng im bất động.</p><p>Có người mở lớn miệng, có thể phóng kế tiếp quyền đầu. Có người, trợn tròn hai mắt, thiếu chút nữa trừng ra hốc mắt.</p><p>Liền ngay cả Bạch Ngưng Băng, đều mất phong độ. Vẻ mặt dại ra nhìn về phía Phương Nguyên.</p><p>Cho đến huyết tráo nội một tòa nửa hủy trúc lâu, rốt cuộc chống đỡ không được, ầm ầm sập, mọi người thế này mới điện giật bừng tỉnh lại đây.</p><p>“Ta. Ta...... Ta hướng!” Có người há mồm mắng to.</p><p>“Phương Nguyên, ngươi phạm cái gì chuyện ngu xuẩn!” Có người tay chỉ vào Phương Nguyên, cả người đều run run.</p><p>“Một thế hệ tổ tiên a!!!” Có người ý đồ chạy ra đi đem Cổ Nguyệt một thế hệ kéo trở về, nhưng huyết mạc thiên hoa chặn bọn họ lộ.</p><p>“Đáng giận tiểu tặc! Cũng dám lừa gạt lão tổ tông, ta muốn đem ngươi rút gân lột da a!” Cổ Nguyệt một thế hệ phản ứng lại đây, nằm trên mặt đất, chửi ầm lên.</p><p>“Ha ha ha......” Kinh hoàng mọi người giữa, đã có người đại cười.</p><p>Không phải người khác, đúng là Bạch Ngưng Băng.</p><p>Hắn cười đến nước mắt đều đi ra, đối Phương Nguyên dựng thẳng lên đến ngón tay cái:“Thú vị, thú vị, thật sự là phấn khích a.”</p><p>“Phương Nguyên, ngươi điên sao?”</p><p>“Phương Nguyên, ngươi hãm hại một thế hệ lão tổ, ngươi ngay cả tổ tông đều mưu tính, ngươi vẫn là người không?!”</p><p>“Oa nha nha, Phương Nguyên ngươi nhất định là bị kia bạch mao lão hán thu mua. Ngươi này gian tế, phản đồ!”</p><p>......</p><p>Chung quanh nghìn người sở chỉ, tình cảm quần chúng xúc động, Phương Nguyên thản nhiên mà cười:“Ta chính là tam chuyển cao nhất, người nào dám giết ta? Người nào có thể giết ta?”</p><p>Giờ phút này, trong huyết tráo tam chuyển cổ sư có thể đếm được trên đầu ngón tay, thả đều bởi vì tham gia vừa mới đối háo, chân nguyên rất thưa thớt. Nguyên thạch lại cống hiến đi ra ngoài, không chiếm được bao nhiêu bổ sung. Về phần này khác mọi người, nhiều là phàm nhân, hoặc là nhất chuyển nhị chuyển cổ sư.</p><p>Đi Cổ Nguyệt một thế hệ, Phương Nguyên tại đây huyết tráo giữa, thật là ngạo thị mọi người.</p><p>“Ha ha a.” Phương Nguyên cười cười, chậm rãi cúi người, theo trên mặt nhặt lên kia hai cổ.</p><p>Hắn tay trái nâng huyết lô cổ, tay phải nâng âm dương chuyển thân cổ. Này hai cổ chính là Cổ Nguyệt một thế hệ vật, nhưng giờ phút này quanh thân đều tráo một tầng hơi hơi hoàng quang, bị phù để trừu lương cổ phong ấn, hưởng ứng không được Cổ Nguyệt một thế hệ liều mạng triệu hồi.</p><p>Nhưng tầng này phong ấn, đối Phương Nguyên cũng đến, cũng là chướng ngại.</p><p>Hắn muốn cởi bỏ phong ấn, tài năng đem này hai cổ trùng thu phục luyện hóa. Mạnh mẽ hủy hoại phong ấn, chỉ có thể có thể làm cho này hai cổ trùng hủy diệt.</p><p>Này tình huống cùng huyết mạc thiên hoa cổ bất đồng. Huyết mạc thiên hoa cổ muốn thúc giục dùng, phải bóp nát. Tạp nát phong ấn, thuận thế đó là sử dụng nó.</p><p>Nhưng Phương Nguyên cũng không vội vàng xao động.</p><p>Hắn biết kế tiếp chuyện đã xảy ra. Mặc kệ là trấn ma xích sắt cổ, vẫn là phù để trừu lương cổ, đều bị huyết cuồng cổ ô nhiễm, sắp hóa thành máu loãng tử vong.</p><p>“Ha ha ha, của ta hảo sư huynh, ngươi cư nhiên cũng có hôm nay! Cho ta nạp mệnh đến!” Thiên Hạc thượng nhân rít gào, phóng lên cao, phát động sắc bén thế công, hướng Cổ Nguyệt một thế hệ giết đi.</p><p>Cổ Nguyệt một thế hệ bị trấn ma xích sắt cổ trói trụ, không thể động đậy, thành hình người thịt bá, chỉ có thể bị động bị đánh.</p><p>Hắn đau đến tức giận mắng, không ngừng tê rống, ra sức giãy dụa.</p><p>Đột nhiên, xích sắt hóa thành một bãi máu loãng, hắn trọng lấy được tự do thân. Vội vàng phi không dựng lên, chàng hướng huyết tráo.</p><p>Phịch một tiếng nổ, không hề nghi ngờ, hắn bị huyết tráo che ở bên ngoài.</p><p>Này huyết mạc thiên hoa là hắn tự tay sở luyện, tối đắc ý phát minh. Phòng ngự trác tuyệt, một khi dùng, sẽ không có thể di động, không thể đóng cửa. Đối hắn mà nói, cũng là chỉ có thể ra không thể vào.</p><p>“Đồ ranh con, ngươi không chết tử tế được a!” Cổ Nguyệt một thế hệ giờ khắc này nghẹn khuất. Cùng đối Phương Nguyên phẫn hận, quả thực thao tẫn thiên hạ nước, cũng rửa sạch không hoàn toàn.</p><p>Thiên Hạc thượng nhân tự nhiên theo đuổi không bỏ, cuồng tiếu không chỉ.</p><p>Cổ Nguyệt một thế hệ đành phải bỏ quên huyết tráo, xoay người chống cự Thiên Hạc thượng nhân. Hắn lúc trước nhấm nuốt đại lượng nguyên thạch, chân nguyên khả quan, trong lúc nhất thời tuy rằng hạ xuống hạ phong, lại có thể ổn định đầu trận tuyến.</p><p>“Một thế hệ tổ tiên, cố lên a!”</p><p>“Một thế hệ đại nhân. Chúng ta cho ngươi phất cờ hò reo!”</p><p>“Tổ tông a, ngươi là chúng ta duy nhất hy vọng a......”</p><p>Hai vị ngũ chuyển cường giả chiến đấu. Hấp dẫn cơ hồ ánh mắt mọi người. Phương Nguyên lại thu hồi tầm mắt, hắn nhìn phía Bạch Ngưng Băng.</p><p>Hiện tại này cục diện, như hai hổ tranh chấp, mà hắn Phương Nguyên chính là một con thỏ. Mặc kệ là Thiên Hạc thượng nhân, vẫn là Cổ Nguyệt một thế hệ, đều là cáo già hạng người. Muốn bọn họ lưỡng bại câu thương, làm cho chính mình tham, này khả năng tính thật sự quá nhỏ.</p><p>Ai cũng không vụng về, hai người bọn họ cũng không phải bởi vì đánh nhau kịch liệt mà đầu nóng lên nhân.</p><p>Huống hồ này huyết tráo. Chỉ có thể bảo nhất thời chi bình an. Một khi huyết tráo có tác dụng trong thời gian hạn định nhất quá, bên trong mọi người, bao gồm chính hắn, tất nhiên cũng bị Cổ Nguyệt một thế hệ cùng Thiên Hạc thượng nhân tranh nhau giết chóc.</p><p>Vừa mới hắn đã muốn trọng sinh quá một lần, xuân thu thiền lại lâm vào suy yếu trạng thái, không chịu nổi lại dùng.</p><p>Vì nay chi kế, chỉ có tận khả năng cường đại tự thân. Tẫn cố gắng lớn nhất. Đến tranh thủ một đường chi sinh cơ.</p><p>Đối này Phương Nguyên trong lòng đã có lập kế hoạch. Nhưng tại đây trong kế hoạch, có một người đem sắm vai hết sức quan trọng nhân vật. Này người, chính là Bạch Ngưng Băng.</p><p>Bắc Minh Băng Phách thể tự bạo, chính là ảnh hưởng chiến cuộc thật lớn lực lượng. Nhất là làm huyết tráo ngoại hai cường. Không ngừng đối háo sau.</p><p>Nhưng mà, như thế nào muốn khuyên bảo Bạch Ngưng Băng đâu?</p><p>Phương Nguyên nhìn về phía Bạch Ngưng Băng, Bạch Ngưng Băng có cảm, cũng nhìn lại Phương Nguyên.</p><p>Trong đám người, bọn họ lẫn nhau nhìn nhau.</p><p>Phương Nguyên một thân hắc bào, tóc đen con ngươi đen, khóe miệng vi kiều, toát ra tà mị ý cười.</p><p>“Ta có tạm thời giải quyết thập tuyệt đại nạn phương pháp, có thể cho ngươi khởi tử hồi sinh.” Hắn nói câu đầu tiên nói.</p><p>Bạch Ngưng Băng cả người chấn động, hắn đương nhiên muốn sống đi xuống:“Cái gì phương pháp?”</p><p>Phương Nguyên lại chuyện vừa chuyển:“Nhưng phương pháp này, thành công khả năng cũng không cao, cực khả năng thất bại.”</p><p>Nhưng lời này ngược lại làm cho Bạch Ngưng Băng càng thêm tin tưởng vững chắc không nghi ngờ.</p><p>Ngay sau đó Phương Nguyên nói ra đệ tam câu, chỉ nghe hắn nói:“Nhưng ta nghĩ mặc dù thất bại, cũng sẽ cho ngươi cuối cùng thời gian, trở nên phấn khích vô cùng.”</p><p>Bạch Ngưng Băng nổ lớn tâm động.</p><p>Phương Nguyên dùng ba câu, đánh trúng hắn nội tâm sâu nhất chỗ, thuyết phục hắn!</p><p>Hắn cũng là người thông minh, hơi nhất suy tư sau, liền trực tiếp hỏi:“Ta đây cần làm?”</p><p>Phương Nguyên khóe miệng tươi cười khuếch tán, đúng vào lúc này, kia phù để trừu lương cổ cũng hóa thành một bãi máu loãng.</p><p>Huyết lô cổ cùng âm dương chuyển thân cổ đồng thời tiêu phong ấn, sẽ bay đi khi, bị Phương Nguyên gắt gao chế trụ.</p><p>Hắn vận dụng xuân thu thiền hơi thở, này ba chích cổ bất quá đều chính là tứ chuyển, lập tức khuất phục. Phương Nguyên lại dùng chân nguyên nhất quán, khoảng cách luyện hóa, thu vì mình dùng!</p><p>“Cái gì tình huống? Đáng chết!” Huyết tráo ngoại, Cổ Nguyệt một thế hệ nhất thời trong óc tê rần, mất đi huyết lô cổ, âm dương chuyển thân cổ liên hệ.</p><p>Hắn kinh hãi vô cùng, lập tức mất đi phương tấc. Hướng huyết tráo va chạm mà đến!</p><p>“Như thế nào khả năng? Ngươi như thế nào có thể nhanh như vậy, liền luyện của ta ba chích cổ!!” Cổ Nguyệt một thế hệ phát ra thê thảm giận hào thanh, phát điên dường như, hướng huyết tráo công kích.</p><p>Phương Nguyên hổ khẩu đoạt thực, cướp đoạt huyết lô cổ cùng âm dương chuyển thân cổ, quả thực là muốn tính mạng của hắn.</p><p>Mọi người hoảng sợ, nhất tề lui về phía sau một bước. Cổ Nguyệt một thế hệ như là lâm vào tuyệt cảnh mãnh thú, tức giận đến hốc mắt trung thật sự ra bên ngoài bắt đầu phun lửa.</p><p>Nhưng rất nhanh, Thiên Hạc thượng nhân công giết qua đến.</p><p>“Ta muốn ngươi chết, ta muốn ngươi chết a!” Cổ Nguyệt một thế hệ cuồng bạo, có công vô thủ, đem khí đều rơi tại Thiên Hạc thượng nhân trên người.</p><p>Thiên Hạc thượng nhân kinh hãi, gặp đến đón đầu thống kích.</p><p>Song phương lại dây dưa ở một khối, chiến đấu tiến vào đến gay cấn giai đoạn.</p><p>Phương Nguyên cười lớn một tiếng, đối Bạch Ngưng Băng nói:“Tùy ta cùng nhau giết người!”</p><p>Lời còn chưa dứt, hắn liền dứt khoát động thủ. Cứ xỉ kim ngô cuồng chuyển rít gào, đem Phương Nguyên bên người một vị cổ sư tộc nhân chặn ngang cứ đoạn!</p><p>Huyết lô cổ!</p><p>Ngay sau đó, Phương Nguyên thúc dục huyết lô cổ, thu hết này máu.</p><p>  </p>\n\t\t\t \n\n                    "
}