{
  "href": "https://doctruyenchufull.vip/63340743bea2d9fb2f85b98d",
  "title": "Chương 1980: Tháo Gỡ Cục Diện",
  "chapterNumber": "1980",
  "slug": "chuong-1980-thao-go-cuc-dien",
  "previousLink": "chapters-truyenchufull/1979-chuong-1979-truy-na-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1980-chuong-1980-thao-go-cuc-dien",
  "nextLink": "chapters-truyenchufull/1981-chuong-1981-thien-ha-thi-hoi",
  "contentHTML": "\n\n                        <p> Bầu trời một mảnh màu tím nhạt, xám trắng mây xanh tảng lớn tảng lớn, giống như sương mù dày, tích trữ ở giữa không trung, làm cho An Hồn động thiên tầm nhìn cũng không trống trải.</p><p>Nhưng ở đây cách cục rất tốt, điểm ấy liền ngay cả Ma Tôn U Hồn đều không thể không âm thầm tán thưởng.</p><p>Hắn ngụy trang thành hồn thú, thuận lợi ẩn núp đến chỗ này động thiên bên trong đến, đã rất nhiều ngày, dần dần phát hiện An Hồn động thiên không ít nội tình.</p><p>Đây là một chỗ Hồn đạo động thiên, có đại lượng Hồn đạo tu hành tài nguyên, siêu cấp tài nguyên điểm có ít nhất mười nơi! Trong lịch sử, đã từng xuất hiện đồng xuất hai vị bát chuyển Hồn đạo rầm rộ, đương nhiên loại này rầm rộ là so sánh hiếm thấy.</p><p>An Hồn động thiên đặc điểm lớn nhất, là một cái An Hồn Tiên đạo sát chiêu trước sau ảnh hưởng động thiên bên trong hết thảy sinh linh. Cái này sát chiêu có thể động viên hồn thú, để Cổ Tiên hồn phách bình định An Ninh, là hồn tu rất tốt phụ trợ.</p><p>Hồn đạo tu hành có ba hào phóng mặt, theo thứ tự là tráng hồn, luyện hồn, An Hồn.</p><p>An Hồn nhất đặc hiệu thủ đoạn, chính là mê hồn trong hồ hồ nước, tên là An Hồn Thang, chính là thiên hạ cực phẩm rượu ngon. Cái này ở Nhân Tổ Truyện, bên trong sớm có ghi chép.</p><p>An Hồn động thiên bên trong sát chiêu An Hồn, chính là hàng nhái An Hồn Thang mà sáng tạo. Sát chiêu hiệu quả liền ngay cả Ma Tôn U Hồn đều cảm thấy rất tốt.</p><p>Ở An Hồn động thiên bên trong nhiều nhất chính là hồn thú.</p><p>An Hồn động thiên vốn là nuôi dưỡng hồn thú, bây giờ Túc Mệnh đã hủy, năm vực nhất thống, vì tích cực chuẩn bị chiến tranh, An Hồn động thiên các Cổ Tiên tích cực ra ngoài, sưu tập càng nhiều hơn hồn thú trữ hàng đi vào.</p><p>Nhưng Hàn Hôi Tiên Cô cầm đầu cao tầng, nhưng ngại không đủ, nhiều lần hạ xuống Cổ Tiên ra ngoài, sưu tầm càng nhiều hơn hồn thú đi vào.</p><p>Được lợi từ An Hồn sát chiêu, mặc dù là Thái cổ hồn thú tiến nhập An Hồn động thiên, đều phi thường yên tĩnh tường hòa, một chút cũng không xúc động.</p><p>An Tốn trở lại động thiên nghỉ dưỡng sức sau mấy ngày, lại một lần nữa nhận được mệnh lệnh, muốn ra ngoài cướp đoạt hồn thú.</p><p>\"Lần này để cho ngươi thống lĩnh ba ngàn hồn thú, một đầu Thái cổ hồn thú hộ vệ, cố gắng biểu hiện.\" Trước khi lên đường, Hàn Hôi Tiên Cô tự mình triệu kiến hắn một lần.</p><p>An Tốn liền là trước kia cao gầy Cổ Tiên, Hàn Hôi Tiên Cô cháu trai, là An Hồn động thiên bên trong nhất có hi vọng tiến hơn một bước thất chuyển Cổ Tiên.</p><p>\"Chất nhi nhiều Tạ cô cô chăm sóc.\" An Tốn khổ sở nói, \"Chỉ là khổng lồ như vậy hồn thú, chất nhi thực tại không có gốc gác điều động a.\"</p><p>Hàn Hôi Tiên Cô liền đưa tay vỗ một cái: \"Có ta đây nhớ sát chiêu, có thể bảo đảm ngươi hai mươi thiên uy có thể, làm ngươi điều động này con hồn thú quân đội dễ sai khiến.\"</p><p>An Tốn không từ đại hỉ, vội vã bái tạ.</p><p>Hắn hiểu được, đây là cô cô tự mình cho hắn mở tiểu táo, chăm sóc hắn. An Hồn động thiên tài nguyên tuy rằng không thiếu, gốc gác phong phú, nhưng vun bón Cổ Tiên luôn có cái tới trước tới sau.</p><p>Hàn Hôi Tiên Cô ám trợ An Tốn, chính là muốn để hắn ở cùng an sùng cạnh tranh bên trong bộc lộ tài năng, trở thành đầu tiên được đại lực nâng đỡ thất chuyển Cổ Tiên.</p><p>Rốt cuộc là chính mình cô cô!</p><p>An Tốn dẫn hồn thú quân đội, rời đi An Hồn động thiên, tiến về phía trước Hắc Thiên tuần tra cướp đoạt.</p><p>Liên tục mấy ngày kế tiếp, hắn thu hoạch cực nhỏ, không khỏi có chút nôn nóng.</p><p>\"Dựa theo đạo lý, khí triều qua đi, sinh linh đồ thán, lượng lớn sinh mệnh tử vong, cần phải lưu lại hồn phách, hình thành càng nhiều hơn hồn thú a.\" An Tốn thực sự không nghĩ ra.</p><p>Một đường trên, hắn hồn thú không có gặp phải vài con, thế nhưng hái được không ít Khí đạo tiên tài, để hắn dở khóc dở cười.</p><p>An Hồn động thiên chính là Hồn đạo động thiên, này chút Khí đạo tiên tài hầu như dùng không lên, chỉ có thể là nắm đi bán giao dịch.</p><p>An Tốn không nghĩ ra địa phương, Ma Tôn U Hồn nhưng là hiểu rõ: \"Xem ra khí triều phía sau, thì có Khí đạo đạo ngân bao trùm, dẫn đến cái khác lưu phái đều bị Cái Áp một đầu, Hồn đạo cũng không ngoại lệ, bởi vậy mới hồn thú khó có thể thành hàng. Ngược lại là Khí đạo tiên tài, bắt đầu chỗ nào cũng có, cuối cùng nhất định sẽ tầng tầng lớp lớp.\"</p><p>Ma Tôn U Hồn nhìn thấu khuynh hướng này, cũng là tâm tình quái lạ: \"Không nghĩ tới Khí đạo còn có tái hiện huy hoàng cơ hội!\"</p><p>Khí đạo vẫn sự suy thoái đã lâu, nhưng hiện ở loại tình huống này, Khí đạo tiên tài ở ngũ vực lưỡng thiên bên trong quy mô lớn sản sinh, điều này sẽ đưa đến Khí đạo tu hành tài nguyên tràn lan, tu hành phí tổn càng thấp hơn. Nhất định sẽ thúc đẩy một trận khí tu phong trào.</p><p>]</p><p>Ma Tôn U Hồn biến thành thượng cổ hồn thú, lén lút tuỳ tùng An Tốn, ra An Hồn động thiên, đương nhiên có ý đồ khác.</p><p>An Hồn động thiên hắn trên căn bản đã tra xét được gần đủ rồi, ở trong động thiên Ma Tôn U Hồn động thủ không tốt , thế nhưng đến ra ngoại giới, đó cũng không giống nhau.</p><p>Bất quá Ma Tôn U Hồn cũng không trực tiếp động thủ, mà là kiên nhẫn chờ cơ hội.</p><p>Quả nhiên, mười mấy ngày sau, An Tốn gặp phải một nhánh hơn một nghìn đầu hoang dại hồn thú đội ngũ.</p><p>\"Cuối cùng cũng coi như đụng phải.\" An Tốn đại hỉ, vội vã chỉ huy hồn thú đại quân nhào tới.</p><p>Một trận đại chiến mở màn.</p><p>Khởi đầu An Tốn đại chiếm thượng phong, nhưng rất nhanh hắn liền phát hiện phe địch hồn thú bên trong càng bốc lên một đầu Thái cổ hồn thú đến.</p><p>An Tốn vội vã thả ra bản thân hộ vệ bên người cũng là một đầu Thái cổ hồn thú.</p><p>Hai đầu Thái cổ hồn thú nắm bắt đối với chém giết, ở chiến trường bên trong vẽ ra trống rỗng tiểu chiến trường.</p><p>Phe địch Thái cổ hồn thú mạnh đến nỗi vượt qua An Tốn dự liệu, hắn cái kia đầu Thái cổ hồn thú cấp tốc rơi vào hạ phong, chỉ lát nữa là phải bị đánh bại.</p><p>An Tốn sợ hết hồn, vội vã ra tay, phụ tá mấy phe Thái cổ hồn thú tác chiến.</p><p>Cuối cùng, An Tốn trả giá trọng thương đánh đổi, rốt cục đem đối nghịch Thái cổ hồn thú tiêu diệt.</p><p>Không có bắt sống hoang dại Thái cổ hồn thú, để An Tốn cảm thấy vô cùng tiếc nuối, nhưng trên đường hắn vận dụng rất nhiều lần thu phục thủ đoạn, đều chưa thành công, cuối cùng cũng chỉ được đem này đầu hoang dại Thái cổ hồn thú chém giết.</p><p>Chiến hậu, An Tốn cường chống đỡ tổn thương thân thể, kiểm kê chiến công. Giảm đi tổn thất, hắn sạch được hơn 800 đầu hồn thú, trong đó thượng cổ hồn thú không phải số ít.</p><p>\"Lần này có thể giao soa.\" An Tốn cuối cùng cũng coi như thở phào nhẹ nhõm, chiến quả như vậy đáng giá Hàn Hôi Tiên Cô chiếu cố, cũng không có phụ lòng người sau kỳ vọng.</p><p>Ngay tại lúc An Tốn tâm thần triệt để buông lỏng một sát na kia, Ma Tôn U Hồn nhanh như tia chớp động thủ, nhảy vào An Tốn trong thân thể.</p><p>An Tốn nhất thời khuôn mặt vặn vẹo, khẽ run một trận, lúc nãy bình tĩnh lại.</p><p>Ma Tôn U Hồn từ trong cơ thể hắn khoan ra, An Tốn lập tức quỳ lạy: \"Tham kiến chủ thượng!\"</p><p>\"Ừm.\" Ma Tôn U Hồn gật gật đầu, thần thái uể oải.</p><p>Hắn cái thiên phú này thủ đoạn, có thể đột nhập sinh linh hồn phách bên trong, mạnh mẽ cải tạo đối phương hồn phách, để vạn linh từ hồn phách cấp độ trên liền trung tâm tùy tùng Ma Tôn U Hồn.</p><p>Nhưng cũng không thiếu chế ước chỗ, không phải muốn dùng liền dùng như vậy tùy ý tràn lan.</p><p>Lúc trước, Ma Tôn U Hồn ở Thiên Đình thu phục Tử Vi Tiên Tử, Chính Nguyên lão nhân, đều là thừa dịp người gặp nguy. Lúc đó Tử Vi Tiên Tử, Chính Nguyên lão nhân trạng thái đều tương đối kém, Tử Vi Tiên Tử càng bị bất tri bất giác hồi lâu.</p><p>Vì lẽ đó, Ma Tôn U Hồn đối phó An Tốn, cũng phải chờ tới hắn hư nhược thời điểm lúc này mới vận dụng thủ đoạn này.</p><p>Sở dĩ không trực tiếp ra tay, mà là đạo diễn này tràng hồn thú đại chiến trò hay, chính là vì giấu diếm được An Hồn động thiên. An Tốn chính là thất chuyển Cổ Tiên, ở Hắc Thiên trung hành động so sánh miễn cưỡng, trên người tự nhiên có điều tra thủ đoạn. Một khi có chuyện gì xảy ra, An Hồn động thiên bên kia sẽ có cấp tốc phản ứng.</p><p>\"Thu phục An Tốn, An Hồn động thiên ở đây thì có đột phá, Hàn Hôi Tiên Cô còn sẽ xa sao? Ha ha.\" Ma Tôn U Hồn cười gằn.</p><p>An Hồn động thiên nắm giữ thích hợp nhất Ma Tôn U Hồn tu hành tài nguyên, đồng thời Ma Tôn U Hồn còn có thể khống chế nó, đến khiêu động thiên hạ đại thế, thực hiện của mình âm mưu.</p><p>\"Ta đây một bên đã tháo gỡ cục diện, so với trước săn bắn hoang dại hồn thú muốn hay hơn mấy lần! Không biết Tử Vi Tiên Tử bên kia, có không có gì đột phá.\"</p><p>Cùng lúc đó, Trung Châu nơi nào đó thung lũng.</p><p>\"Phương Nguyên, ngươi không trốn khỏi.\" Tử Vi Tiên Tử khẽ quát một tiếng, thúc ra một cái tử quang lưu tinh.</p><p>Tử quang lưu tinh ở giữa Phương Nguyên trên người, đem người sau lồng ngực trực tiếp đánh xuyên qua, hình thành trước sau có thể thấy được hang lớn.</p><p>Phương Nguyên trừng mắt Tử Vi Tiên Tử, lập tức một đầu mới ngã xuống, phịch một tiếng, hóa thành một đoàn yên vụ.</p><p>\"Lại là một cái phân thân!\" Tuy là Tử Vi Tiên Tử có chút tâm linh chuẩn bị, thế nhưng giờ khắc này cũng cảm nhận được một tia mệt mỏi.</p><p>Như vậy Phương Nguyên phân thân, Tử Vi Tiên Tử cùng Chính Nguyên lão nhân đã trong bóng tối tiễu trừ hơn trăm người.</p><p>Nàng lập tức ra tay, đem Vạn Ngã phân thân biến thành yên vụ triệt để bắt lại trói lại.</p><p>Sau đó, nàng càng từ nhà mình Không Khiếu bên trong, lôi ra một cái gặp phong ấn Phương Nguyên phân thân.</p><p>Hắn đem phá huỷ Vạn Ngã phân thân biến thành yên vụ, tất cả vùi đầu vào bị phong ấn Phương Nguyên trên phân thân đi.</p><p>Liền rất nhanh, này đoàn sương mù màu trắng liền sẽ Phương Nguyên phân thân hấp thu, khiến người sau tu vi lại dâng lên một đoạn dài đi.</p><p>Này chút Phương Nguyên Vạn Ngã phân thân, chính là Thiên Đình trong đại chiến đường, bị Phương Nguyên thúc phát ra, lập tức lại bị Tử Vi Tiên Tử thao túng truyền tống đại trận, cho truyền tống ra ngoài, rải rác ở Trung Châu các nơi.</p><p>Tử Vi Tiên Tử chịu đến Ma Tôn U Hồn mệnh lệnh, muốn nghĩ trăm phương ngàn kế địa tìm tới Phương Nguyên, kết quả ban bố số tiền lớn treo giải thưởng phía sau, lấy được lượng lớn tình báo đều là liên quan với này chút Phương Nguyên phân thân.</p><p>Tử Vi Tiên Tử không có cách nào, chỉ phải thanh toán số tiền lớn, tạ ơn cái kia chút cung cấp tình báo Cổ Tiên. Một phương diện khác, nàng cũng không thể không chung quanh bôn ba mệt nhọc, thay Trung Châu thanh lý Phương Nguyên Vạn Ngã phân thân.</p><p>Nếu như thả mặc cho những này Vạn Ngã phân thân mặc kệ, bọn họ chính là Phương Nguyên bản thể tốt nhất yểm hộ. Mặt khác Tử Vi Tiên Tử còn có một cái xa muốn vạn nhất Phương Nguyên bản thể liền ẩn thân ở đây chút phân thân bên trong đây?</p><p>Này cũng không phải là không thể được.</p><p>\"May là này chút Vạn Ngã phân thân trong đó hai phe đều có cảm ứng, ta bắt được một cái, là có thể theo cảm ứng, tìm tới phụ cận phân thân của hắn.\"</p><p>\"Chỉ là. . .\"</p><p>Tử Vi Tiên Tử nhìn bị phong ấn Phương Nguyên phân thân tu vi tăng vọt, trong lòng lo lắng không ngớt: \"Phương Nguyên Nhân đạo cảnh giới, thì đã cao siêu như vậy. Này chút Vạn Ngã phân thân lại có thể lẫn nhau nuốt chửng, đồng thời như vậy sống linh hoạt hiện. . .\"</p><p>\"Phương Nguyên thực lực bây giờ thấp kém, có hai đại nguyên do. Một mặt là thiên địa nhị khí giao hòa, hình thành khí triều, tạo thành Tiên Khiếu bất ổn, một mặt khác là Thiên Đạo đạo ngân gia thân, phảng phất một tầng phong ấn.\"</p><p>\"Rất nhiều lưu phái trong đó, Nhân đạo là nhất có thể ứng phó Thiên Đạo lưu phái. Cũng không biết Phương Nguyên đến tột cùng có bao nhiêu Thiên Đạo đạo ngân, này chút Thiên Đạo đạo ngân có thể áp chế hắn thời gian bao lâu.\"</p><p>Chí Tôn Tiên Khiếu.</p><p>Thiên Nguyện Thụ bị trồng trọt ở tiểu Trung Châu.</p><p>Một toà tiên trận lấy Thiên Nguyện Thụ làm trụ cột, đã bố trí thỏa đáng, giờ khắc này từ từ thôi thúc mà lên.</p><p>Chí tôn động thiên ở Thiên Đạo đạo ngân dưới ảnh hưởng, tai hoạ không ngừng, náo loạn dị thường, nhưng chính là như vậy tình huống, Phương Nguyên vẫn cứ tiêu hao đại lực đến kiến thiết cùng giữ gìn đại trận này.</p><p>\"Được.\" Quan sát chốc lát, xác nhận tiên trận vận chuyển bình thường, Phương Nguyên khẽ mỉm cười.</p><p>Đây là Nhân đạo đại trận, Thiên Nguyện Thụ nhưng là Nhân đạo thượng cổ hoang thực, bằng vào Nhân đạo, Trận đạo cao siêu cảnh giới, Phương Nguyên rốt cục thúc đẩy này một thành quả.</p><p>Tiểu Trung Châu đại trận chỉ là bổn trận, tương lai còn sẽ có bốn toà Nhân đạo phân trận, bố trí tại cái khác tiểu Tứ vực bên trong.</p><p>\"Lần này lấy Nhân đạo ngăn chặn Thiên Đạo, liền để ta xem một chút hiệu quả làm sao!\" Phương Nguyên trong lòng bao hàm mong đợi.</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}