{
  "href": "https://doctruyenchufull.vip/6334074abea2d9fb2f85b9b2",
  "title": "Chương 1981: Thiên Hạ Thi Hội",
  "chapterNumber": "1981",
  "slug": "chuong-1981-thien-ha-thi-hoi",
  "previousLink": "chapters-truyenchufull/1980-chuong-1980-thao-go-cuc-dien",
  "currentLink": "chapters-truyenchufull/1981-chuong-1981-thien-ha-thi-hoi",
  "nextLink": "chapters-truyenchufull/1982-chuong-1982-ly-tieu-bach-vinh-xuan",
  "contentHTML": "\n\n                        <p> Thái cổ Hắc Thiên.</p><p>\"Đến!\" An Tốn hưng phấn hô nhỏ một tiếng.</p><p>Ở hắn lặng yên nhìn kỹ, một nhánh hơn một nghìn đầu hồn thú đám hướng về này vòng mai phục từ từ tới rồi.</p><p>Vừa tiến vào vòng mai phục, An Tốn liền lập tức phát động từ lâu mai phục tốt phe mình hồn thú, đối với hoang dại hồn thú tiến hành vây công.</p><p>Mà An Tốn một bên chỉ huy hồn thú đại quân, một bên thôi thúc Tiên Cổ, phát sinh các loại Tiên đạo sát chiêu.</p><p>Hắn sát chiêu che che xuống, mỗi lần đều khiến phe mình hồn thú sức chiến đấu tăng vọt, tốc độ, phòng ngự các loại phương diện tăng vọt không nhỏ.</p><p>Cuộc chiến đấu này giằng co nửa nén hương, An Tốn thành công chém giết hơn 400 con dã thú hồn thú, mà còn lại hồn thú đều bị hắn tù binh.</p><p>\"Chủ thượng!\" An Tốn đem một đống chiến lợi phẩm Hồn Hạch, chủ động cung phụng cho Ma Tôn U Hồn.</p><p>Ma Tôn U Hồn mở miệng một nuốt, đem này chút Hồn Hạch toàn bộ nuốt vào bên trong cơ thể, bắt đầu từ từ tiêu hóa.</p><p>Từ khi lần trước, hắn âm thầm theo dõi An Tốn ra ngoài, liền đem hắn trong bóng tối thu phục phía sau, Ma Tôn U Hồn cục diện thuận tiện toán mở ra.</p><p>Hắn trong bóng tối truyền thụ An Tốn các loại Hồn đạo tu hành hàm nghĩa, đồng thời căn cứ An Tốn nắm giữ Hồn đạo Tiên Cổ, tự mình làm hắn khai sáng Hồn đạo sát chiêu.</p><p>An Tốn thực lực tăng lên không ngừng, liên tiếp lĩnh ra ngoài tù binh hồn thú nhiệm vụ.</p><p>Ma Tôn U Hồn chuyên môn vì thế, khai sáng hai cái thủ đoạn, một cái có thể điều tra đến hoang dại hồn thú vị trí, một người khác chính là một tòa đơn sơ tiên trận, bố trí xuống đến sau, có thể hấp dẫn hoang dại hồn thú đến đây.</p><p>Có này hai cái thủ đoạn, An Tốn bắt giữ hoang dại hồn thú hiệu suất tăng lên rất nhiều, mỗi một lần nhiệm vụ đều hoàn thành rất khá.</p><p>Hàn Hôi Tiên Cô đem chính mình chất nhi không chỉ có không có phụ lòng mình mong đợi, hơn nữa còn tiến thêm một bước, cho thấy hào quang, trong lòng vui mừng không ngớt.</p><p>An Hồn động thiên bên trong, chỉ có Hàn Hôi Tiên Cô một vị bát chuyển, tự nhiên là lấy nàng dẫn đầu.</p><p>Ở nàng bên dưới, chính là An Tốn, An Sùng hai người. Lần trước Băng Tinh Tiên Vương chủ động cởi mở động thiên, mời Hàn Hôi Tiên Cô, Hàn Hôi Tiên Cô liền chuyên môn mang theo hai người bọn họ, một phương diện tăng trưởng bọn họ kiến thức, một mặt khác là cho bọn họ lộ diện cơ hội, để cho bọn họ kết bạn một phen ngang nhau tầng thứ Cổ Tiên.</p><p>Hàn Hôi Tiên Cô ở động thiên bên trong thương nghị thời điểm, An Tốn, An Sùng ở động thiên môn hộ ở ngoài, cũng cùng cái khác động thiên thế lực thất chuyển tinh anh lăn lộn cái quen mặt.</p><p>Hàn Hôi Tiên Cô nhưng lại không biết, An Tốn sớm đã trở thành Ma Tôn U Hồn nô bộc. Thậm chí toàn bộ An Hồn động thiên, bao quát nàng ở bên trong, đều bao phủ ở Ma Tôn U Hồn dưới bóng tối, tiền đồ nguy hiểm.</p><p>Nhiệm vụ hoàn thành được càng ngày càng nhiều, càng ngày càng tốt, An Tốn ở cùng An Sùng cạnh tranh bên trong, chiếm cứ rõ ràng thượng phong.</p><p>Hàn Hôi Tiên Cô nhìn ở trong mắt, còn lại động thiên Cổ Tiên cũng nhìn ở trong mắt.</p><p>Này một ngày, Hàn Hôi Tiên Cô đem An Sùng triệu hoán đến tới trước mặt, phân phó nói: \"Tự lần trước Băng Tinh Tiên Vương chủ động hiệu triệu chúng ta thương nghị phía sau, hắn liền tích cực thúc đẩy, muốn phải nhanh thúc đẩy động thiên bản thổ thế lực đại liên hợp. Thế nhưng Trung Châu Hắc Thiên này một mảnh, dị tộc đông đảo, ta Nhân tộc cũng chỉ có hai vị bát chuyển. May là ta đã liên lạc với Khô Lâu Mỗ Mỗ, hắn là Đông Hải Hắc Thiên bát chuyển Cổ Tiên. Ngươi lần này đi Đông Hải, chính là đại biểu An Hồn động thiên, cùng Khô Lâu Mỗ Mỗ tiếp xúc, cho thấy chúng ta liên thủ thành ý.\"</p><p>\"Là.\" An Sùng lĩnh mệnh, trong lòng cay đắng.</p><p>Hắn biết Hàn Hôi Tiên Cô dụng ý.</p><p>]</p><p>Phái hắn nhiệm vụ này, là muốn triệt để trợ giúp An Tốn đặt vững thắng cuộc, để hắn trở thành An Hồn động thiên cường điệu tài bồi đối tượng.</p><p>Nếu như An Tốn biểu hiện không khác mình là mấy, An Sùng tự nhiên sẽ không cam lòng, tức giận. Nhưng một mực An Tốn biểu hiện cực kỳ hài lòng, vượt xa quá hắn, liền ngay cả An Sùng cũng biết mình thủ thắng vô vọng.</p><p>Hắn đỡ lấy cái này ngoại giao trọng trách, lại từ An Hồn động thiên kho tàng bên trong lĩnh không ít tiên tài, làm lần này bái lễ.</p><p>Ly khai An Hồn động thiên, hắn liền trực tiếp xuyên qua Thiên Cương Khí Tường, xuống tới năm vực đến.</p><p>Hắn che lấp hành tích, từ Trung Châu đi đến Đông Hải. Sau đó sẽ từ Đông Hải lên không, xuyên qua Thiên Cương Khí Tường, đi đến Khô Lâu Mỗ Mỗ chỗ.</p><p>Giới bích tồn tại thời điểm, các Cổ Tiên muốn vượt vực vô cùng không dễ dàng. Hết sức mạnh mẽ bao nhiêu Cổ Tiên đều lựa chọn từ Hắc Bạch hai Thiên bên trong chọn tuyến đường đi.</p><p>Nhưng bây giờ giới bích biến mất rồi, liền ngay cả An Sùng như vậy Hắc Thiên Cổ Tiên, đều lựa chọn đi năm vực con đường.</p><p>Hắc Thiên bên trong hoàn cảnh hiểm ác, đụng tới Thái cổ Hoang thú, có thể gặp phiền toái. An Sùng tuy rằng Tiên Khiếu bên trong cất giấu một đầu Thái cổ hồn thú kề bên người, nhưng hắn đến cùng chỉ là thất chuyển tu vi. Đặc biệt là trước mắt, khí triều tràn lan, năm vực các Cổ Tiên đều rối rít nghỉ ngơi lấy sức, ra ngoài hoạt động vô cùng ít ỏi. Vì lẽ đó An Sùng chọn tuyến đường đi vô cùng thuận tiện.</p><p>Một đường trên An Sùng phát hiện, năm vực cũng gặp to lớn tai hoạ, bị tức triều gieo vạ được không nhẹ.</p><p>Hắn đúng là không có gặp phải cái gì bất ngờ, thuận lợi đi tới Đông Hải, sau đó thăng lên thái cổ Hắc Thiên. Dựa theo Hàn Hôi Tiên Cô lưu cho hắn phương thức liên lạc, hắn thuận lợi đi tới Toái Cốt động thiên, gặp được Khô Lâu Mỗ Mỗ.</p><p>\"Túc Mệnh đã hủy, khí triều mãnh liệt. Lần này thiên hạ đại biến cơ hội, chúng ta như không liên hiệp lời, e sợ tương lai khó dò. Đặc biệt là chúng ta Nhân tộc thế lực, nhất định phải đồng tâm hiệp lực, chặt chẽ đoàn kết.\" Khô Lâu Mỗ Mỗ không có làm khó dễ An Sùng, rất nhanh liền đồng ý.</p><p>Khô Lâu Mỗ Mỗ lại nói: \"Nhưng mà, ta Đông Hải Hắc Thiên ở đây, cũng là dị tộc thế lực càng hơn một bậc. Hàn Hôi Tiên Cô nghĩ muốn liên hợp chúng ta, cái kia Băng Tinh Tiên Vương há lại sẽ chỉ cần ngồi xem? Hắn tất nhiên cũng ở chung quanh liên lạc Hắc Thiên cái khác động thiên dị tộc thế lực.\"</p><p>An Sùng biết Khô Lâu Mỗ Mỗ không biết bỗng dưng phí lời, vội vã thỉnh giáo: \"Không biết tiền bối có gì kiến giải?\"</p><p>Khô Lâu Mỗ Mỗ nói: \"Chúng ta nếu muốn liên hợp thái cổ Hắc Thiên Nhân tộc thế lực, vì sao không nối Thái cổ Bạch Thiên cũng cùng tính một lượt trên đây? Cũng không dối gạt ngươi, trước đây không lâu ta đã liên lạc không ít người, tiếng vọng tích cực. Ở ngay trong bọn họ có một cái nhân vật trọng yếu, còn cần quý phương xuất lực tranh thủ.\"</p><p>Khô Lâu Mỗ Mỗ dừng một chút, tiếp tục nói: \"Người này cũng là bát chuyển Cổ Tiên, nhân xưng Hoa Ngữ Lão Tiên, chấp chưởng Hoa Văn động thiên. Hắn ở Đông Hải Bạch Thiên khối này, có rất lớn danh vọng. Nếu như đem người này tranh thủ được, nhất định có thể mang ra một chuỗi Bạch Thiên Cổ Tiên, có thể tiết kiệm chúng ta rất lớn tinh lực.\"</p><p>An Sùng nghe vậy thầm nghĩ: Đi tham kiến Hoa Ngữ Lão Tiên bản không phải của hắn nhiệm vụ phạm trù, nhưng mình nếu là có thể vượt mức hoàn thành, nhưng là có thể có cơ hội, cùng An Tốn lại lần nữa cạnh tranh.</p><p>Nghĩ tới đây, An Sùng liền hạ quyết tâm, đối với Khô Lâu Mỗ Mỗ nói: \"Tiền bối vừa có ý đẹp như thế, vãn bối liền tiến về phía trước Hoa Văn động thiên đi một chuyến.\"</p><p>Khô Lâu Mỗ Mỗ khen một tiếng: \"Tốt, không hổ là An Hồn động thiên người. Hoa Ngữ Lão Tiên tính cách không thích đánh đánh giết giết, vì lẽ đó vẫn đối với lão thân liên minh đề nghị hứng thú không lớn. Ngươi lần này đi nếu như có thể thành công, lão thân ta chỗ này tầng tầng có thưởng!\"</p><p>An Sùng liền ly khai Toái Cốt động thiên, đi vào Thái cổ Bạch Thiên, bái kiến Hoa Ngữ Lão Tiên.</p><p>Hoa Ngữ Lão Tiên tuy rằng đối liên minh hứng thú không lớn, nhưng An Sùng chuyến này nhưng là đại diện cho Hàn Hôi Tiên Cô. Đối phương cũng là bát chuyển Cổ Tiên, Hoa Ngữ Lão Tiên cho nên cũng không chậm trễ, mở ra môn hộ, đem An Sùng nghênh tiếp đi vào.</p><p>Gặp được Hoa Ngữ Lão Tiên phía sau, An Sùng đem một đường trên từ lâu phỏng đoán ngàn lần lời giải thích lấy ra nói, nhưng Hoa Ngữ Lão Tiên nhưng là không hề bị lay động.</p><p>\"Ta Hoa Ngữ động thiên không liên quan đời chinh phạt, tự thành một thể, tuân thủ nghiêm ngặt trung lập. Nhưng mà mặc dù không tham dự liên minh, nhưng ngươi hai ta phương nhưng là có thể trao đổi tài nguyên.\"</p><p>An Hồn động thiên bên trong sản xuất nhiều Hồn đạo tài nguyên, có thật nhiều đối với Hoa Văn động thiên mà nói, vô cùng thích hợp.</p><p>An Sùng gặp không thuyết phục được Hoa Ngữ Lão Tiên, có thể có như vậy giao dịch cũng rất tốt. Song phương lẫn nhau trong đó vẫn là lần đầu tiếp xúc, sau đó giao dịch hơn nhiều, giao tình không thì có sao?</p><p>Có càng giao tình thâm hậu, nhắc lại ra liên minh tâm ý, vậy thì lại có hy vọng mới.</p><p>Từ biệt Hoa Ngữ Lão Tiên, An Sùng lại bị cái khác Cổ Tiên lưu lại.</p><p>Chiêu đãi hắn chính là Cổ Tiên Hoa Tùng, Hoa Tùng đối với An Sùng nói: \"Tôn sứ lần này lặn lội đường xa mà đến, mà cần phải lưu lại mấy ngày. Trùng hợp thế gian triều đình tổ chức thiên hạ thi hội, đến lúc đó sẽ có thật nhiều hoa mỹ văn chương sáng chế, thật sự là gọi người mong đợi.\"</p><p>An Sùng từ lâu từ Khô Lâu Mỗ Mỗ cái kia bên trong biết được, Hoa Văn động thiên ở đây lấy thi từ ca phú vì là đẹp. Cổ Tiên từng cái từng cái đọc đủ thứ thi thư, yêu thích văn chương vượt xa rượu ngon mỹ nhân.</p><p>An Sùng còn muốn cùng Hoa Văn động thiên giữ gìn mối quan hệ, mặc dù mình đối với văn chương thi từ gì gì đó không có hứng thú, nhưng cũng không thích làm ngược Hoa Tùng một phen ý tốt, lúc này đáp ứng.</p><p>Thiên hạ thi hội triệu khai.</p><p>Đây là trước nay chưa có việc trọng đại, ở Hoa Văn động thiên phía trước trong lịch sử chưa bao giờ có. Bởi vậy tổ chức đi ra, lập tức hấp dẫn rất nhiều tài tử, từ Hoa Văn động thiên các nơi chen chúc mà tới.</p><p>Ngoại trừ có chí ở tại thiên hạ thi hội đại triển phong thái tài tử, đương nhiên còn không thể thiếu người xem náo nhiệt.</p><p>Vì lẽ đó, làm thi hội tổ chức nơi kinh thành, hơn một tháng trước cũng đã là người đông như mắc cửi.</p><p>Dòng người mãnh liệt trên đường phố, Lý Tiểu Bạch cùng Khương tiên sinh sóng vai mà đi.</p><p>\"Thiên hạ thi hội cộng xếp đặt mười tám cái hội trường, tiểu Bạch a, ngươi phải cải biến ngươi lúc này cảnh khốn khó, trước mắt chính là thời cơ tốt nhất. Tài ba của ngươi ta hiểu rõ, đầy đủ ngươi thông qua mười vị trí đầu cái hội trường. Thế nhưng phía sau tám cái, ngươi nhưng phải xem vận khí. Ai, vi sư lần này cũng không giúp được ngươi, nói không chắc còn sẽ trở thành đối thủ của ngươi.\" Khương tiên sinh thở dài nói.</p><p>Như vậy việc trọng đại, Khương tiên sinh cũng phi thường muốn tham dự trong đó, cùng các phe tài tử tiến hành một hồi giao lưu cùng tranh tài!</p><p>Lý Tiểu Bạch nghe vậy, thì có mắt trợn trắng kích động, trong lòng thở dài: \"Ta hiện tại hầu như đã khẳng định, lão sư ngươi sẽ trở thành đối thủ của ta a.\"</p><p>Lý Tiểu Bạch chính là Phương Nguyên phân thân, là đặc ý tập trung vào Hoa Văn động thiên, tiến công chiếm đóng động thiên một con cờ.</p><p>Vừa lúc mới bắt đầu, Lý Tiểu Bạch một đường thuận thuận gió nước, thậm chí chiếm được Tô Kỳ hàm Tô gia đại tiểu thư ưu ái. Lý Tiểu Bạch bởi vậy trở thành thiên hạ mười đại tài tử một trong, cũng một lần có thể trở thành Tô gia người ở rể.</p><p>Nhưng mà, ngay ở Lý Tiểu Bạch kinh thành trên đường, thiên địa chấn động, lũ bất ngờ trút xuống. Lý Tiểu Bạch đoàn người tổn thương tổn thương, chết chết, bị nhốt ở trong sơn cốc đếm tháng sau, Lý Tiểu Bạch lúc này mới thoát vây, ngàn cân treo sợi tóc.</p><p>Hắn bởi vậy bỏ lỡ thời kì, không thấy hoàng đế đương triều. Không có hoàng đế cho phép, trước thiên hạ mười đại tài tử vinh dự cũng bị người khác thay thế.</p><p>Lý Tiểu Bạch nghĩ muốn liên lạc Tô Kỳ hàm, nhưng biết được Tô Kỳ hàm biết được hắn gặp nạn tin tức, lập tức lên đường tiến về phía trước thi cứu, kết quả lại là mất tích, đến nay không về.</p><p>Lý Tiểu Bạch đi tới kinh thành, liên tiếp lần ngăn trở, bị người ngầm hạ độc thủ, trong lúc vô tình đắc tội quyền quý, hết sức không như ý. Nếu không có lão sư Khương tiên sinh tiếp tế, giúp đỡ, hắn sợ rằng phải lưu lạc đường phố đầu, trở thành một trẻ ăn mày.</p><p>Hắn trong lòng nhưng là một mảnh sáng như tuyết.</p><p>\"Bản thể tuy rằng hủy diệt rồi Túc Mệnh Cổ, thế nhưng cường đại khí vận nhưng là hầu như tiêu hao hết trong trận chiến này. Liên lụy ta đây cái phân thân, cũng biến thành xui xẻo vạn phần.\"</p><p>\"Lần này thiên hạ thi hội, chính là Hoa Văn động thiên tích cực dự trữ Cổ Tiên mầm móng chọn lựa hoạt động. Lão sư tuy rằng không rõ ràng cái này thực chất, nhưng nếu tham gia, nhất định sẽ trở thành vật cản của ta.\"</p><p>\"Ta hiện tại xui xẻo như vậy, nhất định sẽ gặp đến lão sư. Đến lúc đó ta đánh bại lão sư, chỉ sợ ta vị lão sư này muốn hận ta cả đời. Nhưng là cơ hội này đơn giản là ngàn năm một thuở, ta như không bắt được, vượt khó tiến lên, tương lai lại muốn gặp phải có thể khó khăn!\"</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}