{
  "href": "https://doctruyenchufull.vip/63340750bea2d9fb2f85b9d1",
  "title": "Chương 1982: Lý Tiểu Bạch Vịnh Xuân",
  "chapterNumber": "1982",
  "slug": "chuong-1982-ly-tieu-bach-vinh-xuan",
  "previousLink": "chapters-truyenchufull/1981-chuong-1981-thien-ha-thi-hoi",
  "currentLink": "chapters-truyenchufull/1982-chuong-1982-ly-tieu-bach-vinh-xuan",
  "nextLink": "chapters-truyenchufull/1983-chuong-1983-ly-tieu-bach-xoan-xuyt",
  "contentHTML": "\n\n                        <p> \"Hai vị Cổ sư đại nhân, mời đến, mời đến!\" Hầu bàn cúi đầu khom lưng, đem Hoa Tùng, An Sùng nghênh tiếp vào trong điếm đến.</p><p>\"Đây là kinh thành nổi danh trà lâu, vô cùng náo nhiệt, ta đã từng nhiều lần tới quá.\" Hoa Tùng bí mật truyền âm, cho An Sùng giới thiệu.</p><p>Hai vị Cổ Tiên ngụy trang thành Cổ sư, đi tới Hoa Văn động thiên kinh đô.</p><p>An Sùng mà càng đồng ý đặt tại mây đầu, quan sát kinh thành. Nhưng nếu Hoa Tùng có như vậy lạc thú, hắn cũng chỉ đành chủ muốn thế nào thì khách thế đó.</p><p>\"Ta muốn năm tầng trên lầu trong một phòng trang nhã.\" Hoa Tùng lộ ra xe nhẹ chạy đường quen.</p><p>Hai người tới năm tầng, tiến vào phòng, mở cửa sổ ra đã nhìn thấy trên đường phố dòng người mãnh liệt, đệ nhất hội trường ngay ở đường phố cái kia đầu, cửa đồng lớn trước hầu như đầy ắp người.</p><p>\"Đây cũng là ta Hoa Văn động thiên đương đại các tài tử a, cũng là ta Hoa Văn động thiên tương lai hi vọng. Tôn sứ mời xem.\" Hoa Tùng cảm thán một tiếng, đưa cho An Sùng một con ngũ chuyển điều tra cổ trùng, có thể xem rõ sát mục tiêu tài văn chương.</p><p>An Sùng quan sát một phen, ở trước mặt dùng, nhất thời tầm nhìn liền phát sinh ra biến hóa. Hắn nhìn thấy vô số tài tử trên đỉnh đầu, đều có tài văn chương. Này chút tài văn chương màu sắc sặc sỡ, các có cao thấp, hình thái không một, thực tại làm hắn mở mang tầm mắt.</p><p>\"Nếu là có như vậy cổ trùng, có thể điều tra tài văn chương, vì sao còn phải tổ chức như vậy chọn lựa đây?\" An Sùng hỏi.</p><p>Hoa Tùng cười ha ha: \"Tôn sứ có chỗ không biết. Tài văn chương tựa như đồng tu vì là, coi như nắm giữ đông đảo, lâm trận phát huy không ra cũng là uổng công. Huống hồ lần này chọn lựa, cũng là tại chỗ làm thơ, không giả được. Càng thử thách thư sinh các tài tử dày công tu dưỡng, rất nhiều tài văn chương nồng nặc thư sinh, chưa chắc có linh cảm, có thể làm ra tài nghệ cao nhất thi từ đến.\"</p><p>An Sùng gật gật đầu: \"Ta nhìn ở đây bố trí đại trận không chỉ có lẫn nhau cấu kết, tựa hồ vẫn có thể cổ vũ các thư sinh tài trí?\"</p><p>Hoa Tùng gật đầu: \"\" không sai, Tôn giả Tuệ Nhãn! Ở bên trong tiên trận này, các thư sinh thường thường đều có thể vượt xa người thường phát huy, càng thêm thể hiện ra riêng mình tài tình tư chất.</p><p>Đang khi nói chuyện, cửa phòng bị vang lên.</p><p>Hầu bàn được Hoa Tùng sau khi cho phép, bưng tới từng chậu rượu ngon món ngon.</p><p>\"Bát bảo vịt hoang, sợi vàng mềm tước, Hùng Miêu thịt cua, đều là chúng ta trà lâu bảng hiệu món ăn, mời hai vị khách quan hưởng dụng.\" Hầu bàn nói.</p><p>Hoa Tùng tiện tay thưởng hắn một viên nguyên thạch, đem hầu bàn đuổi rơi.</p><p>Hoa Tùng đối với An Sùng giới thiệu: \"Tôn sứ, nơi này trà mặc dù là phàm trà, bất quá nhưng là Hán Ngữ lão đại người lúc còn trẻ sáng tác, lúc đó hắn là một vị tứ chuyển Cổ sư, đoạt được trạng nguyên, bởi vậy trà này lại bị hắn mệnh danh là trạng nguyên trà.\"</p><p>\"Ồ?\" An Sùng nhất thời nổi lên hứng thú, đây chính là bát chuyển Cổ Tiên lúc còn trẻ tác phẩm.</p><p>\"Vậy ta phải phải cố gắng thưởng thức một phen.\" An Sùng uống một khẩu, nhắm hai mắt lại, cẩn thận tỉ mỉ, trong lúc hoảng hốt, trong lòng liền dâng lên một luồng hơi hưng phấn, hình như là cười khổ mười mấy năm, rốt cục công thành danh toại, nhân sinh đắc ý gần ở hiện tại!</p><p>\"Trà ngon, trà ngon.\" An Sùng chân thành than thở, \"Trà này mặc dù là phàm trà, nhưng lại có một tia Nhân đạo ý nhị!\"</p><p>Túc Mệnh đại chiến, Trung Châu Thiên Đình liên tục thi triển mấy đòn Nhân đạo sát chiêu, chiêu chiêu uy lực tuyệt luân, náo động thiên hạ. Nhân đạo oai có thể nói không người không biết, không người không hiểu.</p><p>Ngay ở hai Tiên phẩm trà thời gian, đệ nhất hội trường cửa đồng lớn Du Du mở ra.</p><p>Chen chúc ở trước cửa dòng người, nhất thời phát sinh nổ vang.</p><p>\"Mở ra, mở ra!\"</p><p>\"Đừng đẩy a.\"</p><p>\"Nhanh để ta đi vào.\"</p><p>Dòng người mãnh liệt, dồn dập tràn vào bên trong.</p><p>Lý Tiểu Bạch cũng ở trong đám người, bất quá ở vào sau bưng.</p><p>Hắn một bên theo dòng người chảy về trước, một bên tính toán lần này tuyển chọn quy tắc.</p><p>]</p><p>\"Thiên hạ thi hội tổng cộng có mười tám cái hội trường, từng cái hội trường đều có một cái đề mục, tất cả mọi người đồng thời bài thi. Mặc kệ nhân số bao nhiêu, cuối cùng đều dựa vào tác phẩm chất lượng, chỉ có một nửa người có thể thăng cấp.\"</p><p>\"Thăng cấp đến phía sau hội trường sau, nhưng vẫn là lấy nửa. Như vậy một đường tấn thăng lên, mở ra toàn bộ mười tám hội trường, mới xem như là đạt tới tuyển chọn yêu cầu.\"</p><p>\"Nếu như trên đường thất lợi, liền muốn lùi về phía trước hội trường. Nếu như liên tiếp thất bại, trực tiếp lui ra đệ nhất hội trường, vậy coi như là triệt để thất bại.\"</p><p>\"Bất quá, thiên hạ thi hội cộng tổ chức bảy ngày. Mỗi người đều có ba lần triệt để thất bại cơ hội.\"</p><p>\"Đã như thế, đủ để để Hoa Văn động thiên phương diện, chọn lựa ra ưu chất Cổ Tiên mầm mống. Tình cờ sai lầm thất thường, còn có làm lại cơ hội. Nhưng nếu có vị nào tài tử, liên tục bảy Thiên Đô phát huy thất thường, chính nói rõ bản thân dày công tu dưỡng liền không đủ, căn bản không xứng động thiên vun bón trở thành Cổ Tiên.\"</p><p>Lý Tiểu Bạch thu hồi tưởng tự, đã là đi tới đệ nhất hội trường</p><p>Hội trường một mảnh không khoát, chen đầy thư sinh.</p><p>Các thư sinh nữ có nam có, trẻ có già có, nhân số, phóng tầm mắt nhìn, không có 10 ngàn cũng có mấy ngàn.</p><p>Đây vẫn chỉ là ngày đầu tiên.</p><p>Lý Tiểu Bạch ở trong hội trường lại chờ đợi thời gian một nén nhang, đệ nhất hội trường lúc này mới đem tất cả thư sinh tài tử tiếp thu xong xuôi.</p><p>Biển người đông nghịt, ầm ĩ khắp chốn tiếng.</p><p>Cũng may đệ nhất hội trường chính là là Tiên trận không gian, tùy thời có thể như ý địa mở rộng, chứa đựng càng nhiều hơn thư sinh cũng ở trong phạm vi năng lực.</p><p>Tùng tùng tùng!</p><p>Một tràng tiếng trống, cùng một thanh âm truyền vào các thư sinh bên tai: \"Thiên hạ thi hội đề thứ nhất xuân, thời hạn nửa chén trà nhỏ.\"</p><p>Nói xong lời này, âm thanh liền biến mất không thấy.</p><p>\"Cái thứ nhất đề mục là xuân?\"</p><p>Rất nhiều thư sinh nhíu lại đầu lông mày, cũng có thật nhiều thư sinh mừng tít mắt.</p><p>Lý Tiểu Bạch ngầm Ám Trầm nghĩ: \"Vịnh xuân thi từ thực tại nhiều lắm, cái đề mục này mới nhìn hết sức dễ dàng. Dù sao các thư sinh hoặc nhiều hoặc ít, đều sáng tác quá có quan hệ đề tài thi từ. Tuy rằng thiên hạ thi hội yêu cầu tại chỗ sáng tác thơ mới, nhưng chỉ cần đem trước kia sáng tác hơi hơi sửa chữa một phen, có lúc cũng có thể miễn cưỡng xem như là thơ mới.\"</p><p>\"Nhưng mà trên thực tế, cái đề mục này vẫn là khó khăn.\" Lý Tiểu Bạch một mặt bình tĩnh vẻ.</p><p>Hắn biết, lần này sáng tác thi từ, chủ yếu còn phải cùng người chung quanh tiến hành so sánh. Chỉ có so với một nửa thư sinh đều mạnh hơn, hắn mới có thể thành công thăng cấp.</p><p>Ý thức được điểm này thư sinh không phải số ít.</p><p>Rất nhiều người cũng bắt đầu trầm tư suy nghĩ lên, có người trực tiếp ngồi xếp bằng trên mặt đất, có người thì lại chắp hai tay sau lưng, chung quanh đi dạo, có người rũ đầu, trong miệng nhẹ nhàng nỉ non.</p><p>Lý Tiểu Bạch nghĩ tới nhưng là: \"Ta nên sao cái nào một bài đây?\"</p><p>Vịnh xuân thi từ, ở hắn trong ký ức giấu đi có rất nhiều, không thiếu truyền đời kinh điển.</p><p>Nhưng lần thứ nhất liền lấy ra truyền đời kinh điển, cũng không tốt lắm. Này để Lý Tiểu Bạch sau đó không tốt phát huy. Hắn tài văn chương quy mô cũng không thuộc về hạng nhất cấp độ, nếu như trận nào cũng lấy ra truyền đời danh thiên đến, khẳng định rước lấy hoài nghi.</p><p>Nếu như hắn số may, Lý Tiểu Bạch có lẽ còn sẽ thoáng cấp tiến một ít. Nhưng bây giờ rõ ràng khí vận đê mê, Lý Tiểu Bạch lợi dụng thận trọng là đầu tiên.</p><p>Ở Lý Tiểu Bạch suy tính thời điểm, đã có không ít thư sinh chế làm ra thơ mới.</p><p>Liền các loại vầng sáng lóng lánh, vầng sáng đủ mọi màu sắc, hoặc cường hoặc yếu. Mỗi khi vầng sáng ở thư sinh trên người tiêu tan, các thư sinh liền đều có thu hoạch.</p><p>Có người chiếm được cổ trùng, có người trực tiếp bay vụt tu vi, có người khôi phục chân nguyên, có người tiêu tán uể oải.</p><p>Đây là Tế Văn Tài sát chiêu.</p><p>Hoa Văn động thiên rèn đúc người, ban đầu nhất nguyên chủ, ở trước khi vẫn lạc đem cái này sát chiêu bố trí xuống đến. Đúng là có Tế Văn Tài sát chiêu, mới cổ vũ càng ngày càng nhiều thư sinh hăng hái đọc sách, cuối cùng hình thành Hoa Văn động thiên như vậy văn gió cường thịnh hiện trạng.</p><p>Lý Tiểu Bạch rốt cục quyết định hắn thơ.</p><p>Hắn nhẹ nhàng ho khan một tiếng, bắt đầu đọc diễn cảm.</p><p>\"Nguyệt Dạ.\"</p><p>\"Đêm khuya bóng nguyệt chiếu ngang nhà</p><p>Bắc Đẩu trên hiên, Nam Đẩu tà</p><p>Mới biết đêm nay xuân khí ấm</p><p>Tiếng trùng mới đậu chỗ song sa.\"</p><p>Lý Tiểu Bạch đọc diễn cảm vừa hết, bên tai liền nghe một tiếng vang ầm ầm nhẹ vang lên, toàn thân bốc lên ra nồng lục hào quang.</p><p>Đằng đằng đằng.</p><p>Lý Tiểu Bạch chung quanh thư sinh, không không cảm thấy một cỗ áp lực vô hình, lục quang bức cho bọn họ hướng bốn phía tản đi, chừa lại tốt một khối to trống không địa phương, chỉ còn dư lại Lý Tiểu Bạch một người đứng ở chính giữa.</p><p>\"Tốt, thật là mạnh hào quang!\"</p><p>\"Danh thiên xuất hiện a!\"</p><p>\"Không nghĩ tới nhanh như vậy, thì có danh thiên ra mắt. Không biết là người nào sáng tác?\"</p><p>Rất nhiều thư sinh đều bị đánh gảy tâm tư, từng cái từng cái dùng ước ao, tìm tòi nghiên cứu ánh mắt, nhìn chằm chằm Lý Tiểu Bạch.</p><p>Lý Tiểu Bạch bề ngoài nhẹ như mây gió, kì thực trong lòng có chút xoắn xuýt: \"Ai nha, sao có chút quá, hiệu quả cũng có chút quá tốt, rước lấy không ít chú ý.\"</p><p>Hắn nhìn quét bốn phía, trong lòng ngóng nhìn sẽ có một ít người đứng ra, không muốn để hắn như vậy dẫn đầu độc chiếm.</p><p>Lục quang thì lại không ngừng chui vào hắn Không Khiếu bên trong, khiến tu vi của hắn kéo lên cao.</p><p>\"Ồ! Có danh thiên xuất thế. Ta tới đọc đọc nhìn.\" Trong trà lâu, Hoa Tùng bỗng nhiên có cảm giác.</p><p>Đọc qua một lần Lý Tiểu Bạch sáng tác, Hoa Tùng hài lòng liên tục gật đầu: \"Hay a, hay a! Cái này Lý Tiểu Bạch tuổi còn trẻ, làm thơ nhưng là lão đạo.\"</p><p>\"Thông thường vịnh xuân thi từ, phần nhiều là liễu lục màu hồng. Nhưng bài thơ này nhưng một mực phương pháp trái ngược, viết màn đêm đến che lấp xuân quang, có thể nói xảo tư.\"</p><p>\"Toàn bộ thơ sau một câu, nhất định là Lý Tiểu Bạch từ tự thân sâu sắc trong cuộc sống đào móc mà. Để lộ ra một luồng thanh tân, vui mừng, tràn ngập sinh cơ ý cảnh.\"</p><p>\"Nhìn thơ như nhìn người, cái này Lý Tiểu Bạch trên tâm cảnh giai!\"</p><p>Hoa Tùng chà chà than thở một phen, như là thưởng thức đến rồi thế gian tuyệt vị chi món ngon. Hắn nhìn An Sùng, mỉm cười nói: \"Không biết tôn sứ đối với này thơ có gì kiến giải đây?\"</p><p>An Sùng biết vậy nên đầu lớn, phúc phỉ: \"Nếu như ngươi không nói, ta còn không biết thơ này có nhiều ... thế này chỗ tốt đây. Ai nha, trước mắt muốn ta lời bình, ta nên làm gì?\"</p><p>PS : Bài thơ Nguyệt Dạ của thi sĩ Lưu Phương Bình mình dùng bản dịch của Trần Trọng Kim.</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}