{
  "href": "https://doctruyenchufull.vip/63340756bea2d9fb2f85b9f4",
  "title": "Chương 1983: Lý Tiểu Bạch Xoắn Xuýt",
  "chapterNumber": "1983",
  "slug": "chuong-1983-ly-tieu-bach-xoan-xuyt",
  "previousLink": "chapters-truyenchufull/1982-chuong-1982-ly-tieu-bach-vinh-xuan",
  "currentLink": "chapters-truyenchufull/1983-chuong-1983-ly-tieu-bach-xoan-xuyt",
  "nextLink": "chapters-truyenchufull/1984-chuong-1984-nhan-dao-doi-van",
  "contentHTML": "\n\n                        <p> Lý Tiểu Bạch chờ đợi không có thất bại.</p><p>Ở hắn vịnh nổi danh thiên phía sau, rất nhanh thì có ba người lần lượt bộc lộ tài năng.</p><p>Một vị tráng hán, mang theo mặt nạ màu vàng kim, cả người bao phủ ở một tầng chói lọi chói mắt giữa kim quang.</p><p>Một vị lão ông, đầu đội nón lá, tay chống gậy trượng, một đạo thanh khí lượn lờ quanh thân.</p><p>Còn có một vị nữ tử, dáng người uyển chuyển, một thân phấn quần, trên mặt mang theo lụa mỏng, vịnh thi từ phía sau, bên người hình thành vô số quang điệp bay lượn, đẹp không sao tả xiết.</p><p>Ba người này đều sáng tạo ra danh thiên tầng thứ thi từ, cùng Lý Tiểu Bạch đêm trăng một cấp bậc.</p><p>Lý Tiểu Bạch âm thầm thở phào nhẹ nhõm: \"Thế giới này nắm giữ cổ trùng, có thể phụ trợ sáng tác. Còn nữa Cổ sư cũng có thể kéo dài tuổi thọ, nắm giữ càng nhiều sinh mạng trải nghiệm cùng tích lũy. Vì lẽ đó, so với so sánh Địa Cầu, danh thiên càng dễ dàng xuất hiện.\"</p><p>Nguyệt Dạ ở trên Địa cầu, tuyệt đối xem như là khó được tác phẩm xuất sắc. Thế nhưng phóng tới Hoa Văn động thiên bên trong đến, cũng không thể khinh thường quần hùng.</p><p>Bao quát Lý Tiểu Bạch ở bên trong bốn người, các cứ một phương, nhìn lẫn nhau.</p><p>Tráng hán, lão ông cùng nữ tử đều đem càng nhiều hơn ánh mắt tập trung ở Lý Tiểu Bạch trên người.</p><p>Bọn họ đối với thân phận của nhau, đều có suy đoán cùng giải, thế nhưng Lý Tiểu Bạch nhưng là bỗng nhiên nhô ra.</p><p>\"Người trẻ tuổi này là ai?\"</p><p>\"Tài văn chương tuy có, nhưng không phải đặc biệt hùng hậu a, có thể sáng tác nổi danh thiên đến?\"</p><p>\"Ha ha, có ý thiếu niên lang.\"</p><p>Lý Tiểu Bạch lão sư Khương tiên sinh cũng nhìn thấy chính mình học sinh biểu hiện. Hắn vui mừng gật gật đầu: \"Rất tốt, Lý Tiểu Bạch, xem ra ngươi lần này vượt xa người thường phát huy. Tiếp tục cố gắng đi.\"</p><p>Kết quả không có khác thường, Lý Tiểu Bạch thành công thăng cấp, bị truyền tống ra ngoài.</p><p>Định thần vừa nhìn thời gian, hắn lại tới một chỗ khác hội trường.</p><p>\"Đây là thứ năm hội trường, mời chư vị thư sinh kiên trì chờ đợi.\" Một thanh âm truyền vào Lý Tiểu Bạch trong tai.</p><p>Lý Tiểu Bạch nhất thời hiểu được: \"Nguyên lai thăng cấp cũng có phân chia. Ta làm ra thơ, đầy đủ ta liền vượt ba cái hội trường, trực tiếp nhảy đến rồi thứ năm hội trường a.\"</p><p>\"Quy củ này đúng là rất hợp lý.\"</p><p>\"Chỉ là như vậy vừa đến, có thể đến nơi này Cổ sư, không có chỗ nào mà không phải là sáng tác nổi danh thiên cấp thi từ. Ở trong những người này lấy một nửa thăng cấp, áp lực nhất thời tăng vọt mấy lần.\"</p><p>Lý Tiểu Bạch cau mày ngóng nhìn bốn phía, hắn phát hiện hai vị mặt quen.</p><p>Chính là trước kia tráng hán cùng nữ tử.</p><p>Phát hiện Lý Tiểu Bạch ánh mắt, nữ tử hướng về hắn nhẹ nhàng gõ đầu, lụa mỏng phía sau dung nhan tựa hồ khẽ mỉm cười một cái. Mà vị kia tráng hán nhưng là ngạo khí vô cùng, liếc Lý Tiểu Bạch một chút sau, liền bắt đầu nhắm mắt nghỉ dưỡng sức.</p><p>Toàn bộ thứ năm hội trường, tạm thời cũng chỉ có ba người bọn họ.</p><p>\"Cũng không biết lão già kia, là tấn thăng đến cái nào hội trường đi.\"</p><p>\"Ta hay là làm bộ như nghỉ dưỡng sức dáng vẻ đi.\"</p><p>Các thư sinh sáng tác thi từ, không khỏi là đem hết toàn lực suy nghĩ, duy độc hắn chỉ là phải tìm một chút thích hợp thi từ thôi. Vậy thì quá mức buông lỏng, cần hơi thêm che giấu một phen.</p><p>Lý Tiểu Bạch ở thứ năm hội trường đợi sắp tới thời gian uống cạn nửa chén trà, rốt cục bắt đầu rồi trận thứ hai tỷ thí.</p><p>Hắn đối thủ cạnh tranh tổng cộng có hai mươi mấy người, cái này không khỏi để Lý Tiểu Bạch áp lực trong lòng gia tăng mãnh liệt.</p><p>Trận thứ hai tỷ thí đề mục đi ra, hai chữ lữ hành, thời hạn nhưng vẫn là nửa chén trà nhỏ.</p><p>\"Lữ hành? Cái đề mục này cùng xuân như thế , tương tự rộng rãi, tốt viết, nhưng sáng tác nổi danh thiên tác phẩm xuất sắc đến, khó a!\" Tráng hán trong lòng thở dài.</p><p>]</p><p>Nữ tử thì tại suy nghĩ: \"Đề thi này ta cũng không am hiểu, như thế nào cho phải?\"</p><p>Lý Tiểu Bạch cũng đang suy nghĩ: \"Nên sao cái nào một bài đây?\"</p><p>Hắn muốn chỉ chốc lát, cảm thấy không thể tìm quá mức kiệt tác, hiệu quả kia nhất định phải nổ tung, nhưng lại không thể tìm kém quá nhiều. Kém một chút, chính mình liền phải thất bại, từ thứ năm hội trường rơi xuống trở lại.</p><p>Này để Lý Tiểu Bạch cảm thấy hơi khó, trong này trình độ thật sự không tốt bắt bí.</p><p>Hắn đối với mình là hiểu rõ, thế nhưng đối với những khác người nhưng là không đủ biết rõ, không rõ ràng đến tột cùng nên lấy ra cái gì phân lượng thi từ, có thể để hắn thắng được, đồng thời lại không lớn ra huênh hoang.</p><p>\"Đệ nhất hội trường, cách làm của ta có chút thiếu sót. Lần này ta liền không cạnh tranh đệ nhất.\" Lý Tiểu Bạch âm thầm nhắc nhở chính mình.</p><p>Hắn kiên trì chờ đợi.</p><p>Khoảng chừng nửa chén trà nhỏ thời gian, có thư sinh làm ra thơ. Sau đó liên tiếp mấy người, dồn dập đọc diễn cảm tác phẩm của mình, các có vầng sáng sặc sỡ.</p><p>Lý Tiểu Bạch thở phào nhẹ nhõm, thầm nói: \"Xem ra danh thiên không phải tùy tiện là có thể làm, những người này ở đây trận đầu vượt xa người thường phát huy, trận này toán là bình thường trình độ đi.\"</p><p>Lý Tiểu Bạch trong lòng dần dần có bài bản, nhưng hắn vẫn cứ không gấp động thủ, hắn vẫn còn ở chờ đợi.</p><p>Thời hạn sắp đến thời điểm, hắn rốt cục chờ đến danh thiên ra mắt.</p><p>Là vị kia tráng hán.</p><p>Hắn đọc diễn cảm thi từ thiết mã kim qua, tràn đầy chiến ý, làm cho toàn thân hắn ánh vàng cuồn cuộn, tựa hồ có thiết kỵ đao thương ở hí lên va chạm.</p><p>Thứ hai danh thiên là vị nữ tử kia.</p><p>Nàng sáng tác thi từ uyển hẹn ôn nhu, miêu tả một vị đại gia khuê tú dựa cửa sổ mà nhìn, nghe nói các lữ nhân tự thuật, chính mình ảo tưởng mình lữ hành, tâm tư tinh diệu.</p><p>\"Được rồi, rốt cục tới phiên ta.\" Lý Tiểu Bạch tằng hắng một cái, từ từ nói,</p><p>\"Tốc tốc y cân lạc tảo hoa, thôn nam thôn bắc hưởng sào xa, ngưu y cổ liễu mại hoàng qua. Tửu khốn lộ trường duy dục thụy, nhật cao nhân khát mạn tư trà. Xao môn thí vấn phàm nhân gia.\"</p><p>Lần này hắn là sao Tô Thức Hoán Khê Sa.</p><p>Đọc diễn cảm xong xuôi phía sau, bất kể là tráng hán vẫn là nữ tử cũng vì đó trong lòng hơi động, âm thầm phân tích.</p><p>\"Tốt từ! Bài ca này đằng trước tả cảnh, phía sau tự tình, tình cảnh giao hòa, giàu có thú vị.\"</p><p>\"Tuy là tả cảnh, nhưng cũng dùng âm thanh xâu chuỗi, không phải bình thường cảnh vật xây, phi thường sinh động. Sau đó mặt tự tình, hứng thú dạt dào. Thiếu niên này lang tuy là Cổ sư, nhưng cũng khiêm cùng lễ độ, không tùy tiện truyền vào phàm nhân gia viện, quả nhiên là có quân tử phong cách, tao nhã lễ độ a.\"</p><p>\"Đọc hắn từ, liền có thể thấy nhân phẩm của hắn. Thiếu niên này thư sinh thật là khá!\"</p><p>Chung quanh các thư sinh nhìn về phía Lý Tiểu Bạch ánh mắt, mơ hồ phát sinh một ít biến hóa.</p><p>Lý Tiểu Bạch phun ra một ngụm trọc khí, làm bộ uể oải không chịu nổi dáng vẻ.</p><p>\"Trận tỉ thí này, ta lẽ ra có thể lên cấp. Không chỉ có như vậy, biểu hiện cũng rất hoàn mỹ. Vừa không có quá ra huênh hoang, cũng không có quá thấp hơi.\"</p><p>Lý Tiểu Bạch âm thầm thoả mãn, hơi hơi chờ trong chốc lát, thời hạn đến rồi.</p><p>Hắn nhưng có chút há hốc mồm.</p><p>Tuyệt đại đa số thư sinh đều không có sáng tác ra thi từ đến.</p><p>\"Lần này thiên hạ thi hội, ta nhất định muốn xuất ra cao nhất trình độ đến. Nếu như qua loa lấy lệ tác phẩm, người khác không nói, chính ta cũng sẽ tự ti mặc cảm.\"</p><p>\"Ta tận lực, nhưng không có sáng tác ra ta hài lòng thơ làm, coi như thất bại, ta cũng sẽ không hối hận!\"</p><p>\"Lần này có thể nghe được ba vị danh thiên, đã là không uổng chuyến này nữa à.\"</p><p>\"Ha ha, quá mức rơi đến đệ nhất hội trường lại tới là được rồi. Cáo từ!\"</p><p>Cái kia chút không có sáng tác ra thi từ các thư sinh đi hết sức hào hiệp, khác một ít kiếm ra tân tác các thư sinh lại có chút mặt lộ vẻ thẹn.</p><p>Lý Tiểu Bạch bề ngoài bình tĩnh, nội tâm xoắn xuýt không ngớt: \"Các ngươi tại sao có thể như thế đạo đức tốt a?\"</p><p>Hắn tuy rằng lên cấp, nhưng lần này lại ra huênh hoang. Vừa rồi hắn cảm giác còn thật hài lòng, không có nghĩ tới những thứ này thư sinh như thế không nên việc.</p><p>\"Hừ, đều tại ta đánh giá quá cao bọn họ.\" Lý Tiểu Bạch oán thầm không ngớt.</p><p>Không có nói, hắn thành công thăng cấp, đi tới thứ chín hội trường.</p><p>Kiên trì chờ đợi không lâu sau, người rốt cục đến đông đủ. Lần này người ít hơn, mười người vẫn chưa tới.</p><p>Rất nhiều người đều có danh vọng tài tử, lẫn nhau biết rõ, từng người chào hỏi, ở bề ngoài nhẹ như mây gió, trên thực tế nhưng là âm thầm căng thẳng.</p><p>Đến bước đi này, áp lực của cạnh tranh lại dâng lên mấy lần.</p><p>\"Lần này ta nhất định muốn ổn định, không thể quá nổi tiếng!\" Lý Tiểu Bạch âm thầm nắm quyền, không ngừng nhắc nhở chính mình.</p><p>Nhưng lần này các đối thủ tuy nhiên cũng phát huy rất tốt, một nhiều hơn phân nửa Cổ sư đều làm ra danh thiên tầng thứ thi từ đến.</p><p>Cuối cùng chỉ còn dư lại Lý Tiểu Bạch một người.</p><p>Lý Tiểu Bạch bề ngoài căng thẳng, nội tâm thong dong, đem từ lâu chuẩn bị xong thi từ đọc diễn cảm đi ra.</p><p>Một phen quang ảnh biến động, tu vi của hắn trực tiếp bay vụt đến tứ chuyển, còn mới thêm một con cổ trùng.</p><p>Lần này, hắn tỉ mỉ trù tính, tuyển lựa thơ làm chất lượng vừa rồi kẹt ở tuyến thượng, làm cho hắn thành công lên cấp, nhưng cũng lấy người thắng bên trong lót đáy thân phận.</p><p>Ngay ở Lý Tiểu Bạch có chút đắc ý thời điểm.</p><p>Phốc!</p><p>Có người bỗng nhiên đại nôn một ngụm máu tươi.</p><p>Loảng xoảng.</p><p>Có người trực tiếp té xỉu trên đất.</p><p>Tráng hán thân thể loáng một cái, cố hết sức ngồi xếp bằng trên mặt đất. Mà vị nữ tử kia thì lại ho khan một lúc lâu, sắc mặt trắng bệch như tờ giấy.</p><p>Duy độc Lý Tiểu Bạch một người, hồn nhiên vô sự đứng tại chỗ.</p><p>Mọi người ánh mắt lần thứ hai tập trung ở trên người hắn.</p><p>\"Thiếu niên này rất mạnh a! Cho tới bây giờ, hắn đã liên tiếp sáng tác ba cái danh thiên tác phẩm xuất sắc.\"</p><p>\"Hắn lại không có bị thương, hiển nhiên vừa rồi hắn sáng tác thời gian, không có đem hết toàn lực a.\"</p><p>\"Lợi hại! Thi hội phía sau, ta nhất định muốn cùng hắn kết giao!\"</p><p>Lý Tiểu Bạch: \". . .\"</p><p>Hắn hết chỗ nói rồi.</p><p>Trời, các ngươi đều liều mạng như vậy sao? !</p><p>Không phải là sáng tác thi từ sao, hà tất liều mạng như vậy đây?</p><p>Hắn rất muốn biểu diễn một phen chính mình hộc máu dáng dấp, thế nhưng chuyện đột nhiên xảy ra, hiện tại hắn coi như muốn chứa, cũng đã không còn kịp rồi.</p><p>Lý Tiểu Bạch không thể làm gì khác hơn là tiếp tục sắc mặt bình thản, nội tâm xoắn xuýt tiến vào vòng kế tiếp.</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}