{
  "href": "https://doctruyenchufull.vip/63340763bea2d9fb2f85ba50",
  "title": "Chương 1985: Giao Đình Ác Khách",
  "chapterNumber": "1985",
  "slug": "chuong-1985-giao-dinh-ac-khach",
  "previousLink": "chapters-truyenchufull/1984-chuong-1984-nhan-dao-doi-van",
  "currentLink": "chapters-truyenchufull/1985-chuong-1985-giao-dinh-ac-khach",
  "nextLink": "chapters-truyenchufull/1986-chuong-1986-cam-bai-ha-phong",
  "contentHTML": "\n\n                        <p> Đông Hải, Giao Nhân vương đình.</p><p>Tiếng nhạc liên miên, rượu ngon món ngon.</p><p>Long trọng trong tiệc rượu, Giao Nhân vương đình ba vị nắm quyền nữ Tiên, đều ở chủ vị, cộng đồng xã giao một vị bất ngờ quý khách.</p><p>\"Rượu ngon, tốt bài hát, càng là tốt múa!\" Quý khách đem trong ly rượu ngon uống một hơi cạn sạch sau, bộp một tiếng, nặng nề để chén rượu xuống, cười ha ha.</p><p>Hắn mặt chữ quốc, vóc người khôi ngô, da dẻ trắng như tuyết, con ngươi cùng tóc đều là băng lam vẻ.</p><p>Bát chuyển khí tức lượn lờ toàn thân.</p><p>Hắn chính là Tuyết Dân Cổ Tiên, đến từ Hắc Thiên Băng Tinh động thiên, đương thời Băng Tinh Tiên Vương.</p><p>Từ khi lần trước Hắc Thiên thế lực lớn hội ngộ phía sau, Dạ Thiên Lang Quân tư nhân bên dưới liên lạc Trung Châu Thiên Đình, Hàn Hôi Tiên Cô thì lại liên lạc Khô Lâu Mỗ Mỗ Nhân tộc đại năng. Băng Tinh Tiên Vương tự nhiên không có ngồi xem, nhắm ngay hắn đối tượng nhưng không chỉ là Hắc Thiên, Bạch Thiên, càng trực tiếp liếc tới năm vực. Lần này hắn tự mình đến đến Đông Hải, tìm trên Đông Hải Giao Nhân thế lực.</p><p>Đông Hải Giao Nhân thế lực người nắm quyền có ba người, đều đều là Giao Nhân nữ Tiên, theo thứ tự là Liên Khả Tâm, cá mặt mũi, Tạ Ngưng Tư.</p><p>Ba vị nữ Tiên tuy rằng lần đầu gặp được Băng Tinh Tiên Vương, nhưng thấy hắn chính là bát chuyển Cổ Tiên, lại đều là dị nhân, liền cử hành như vậy một hồi yến hội, đến chiêu đãi hắn.</p><p>Lúc này nghe được Băng Tinh Tiên Vương tiếng than thở, tam tiên trong Liên Khả Tâm mỉm cười đáp lại nói: \"Đa tạ Tiên Vương khen. Này chút khiêu vũ Cổ sư, đều đều là ta Giao Nhân bộ tộc tương lai hi vọng, Cổ Tiên hạt giống. Có thể vào Tiên Vương tầm mắt, cũng là bọn họ vinh hạnh.\"</p><p>Băng Tinh Tiên Vương lần thứ hai cười ha ha: \"Tha thứ ta nói thẳng, nếu như này đám Giao Nhân là quý tộc chi hi vọng, đắt như vậy tộc tương lai e rằng có diệt vong nguy hiểm a.\"</p><p>Lời nói này nhất thời để trong sân rất nhiều Giao Nhân đổi sắc mặt.</p><p>Khiêu vũ Giao Nhân nhóm kỹ thuật nhảy càng là hơi loạn một cái.</p><p>Liên Khả Tâm nhưng là vẫn cứ mỉm cười: \"Tiên Vương ý đồ đến, chúng ta đã sớm biết. Lần này kích tướng, chúng ta nhưng là không bị. Vô số năm qua, chúng ta Giao Nhân bộ tộc ở Đông Hải mảnh này địa vực, sinh hoạt được vô cùng bình tĩnh, An Ninh, mỹ hảo, vẫn luôn tuân thủ nghiêm ngặt trung lập, cũng không sẽ tham dự vào bất kỳ chiến tranh nào bên trong đi.\"</p><p>Băng Tinh Tiên Vương lắc đầu: \"Lời ấy sai vậy! Bình tĩnh cuộc sống tốt đẹp ai không ngóng trông? Nhưng xưa nay, chỉ có chiến tranh mới có thể thắng như vậy hòa bình sinh hoạt. Giao Nhân bộ tộc năm đó là chịu đến Nhạc Thổ Tiên Tôn ân huệ, mới có hôm nay dị tượng bực này. Lớn như vậy năm vực, chỉ có các ngươi nơi này dị tộc, chính là siêu cấp thế lực.\"</p><p>\"Thế nhưng, Túc Mệnh đại chiến ngươi và ta đều rõ ràng trước mắt. Túc Mệnh đã hủy, năm vực hợp nhất, thiên hạ rung chuyển gần ngay trước mắt. Tất có Thiên Tai **, miên liền chiến loạn.\"</p><p>\"Ngươi Giao Nhân vương đình muốn chỉ lo thân mình? Ha ha ha, Nhạc Thổ Tiên Tôn đã mất đi bao lâu? Lực ảnh hưởng của hắn lưu lại bao nhiêu, có thể bảo hộ bộ tộc của ngươi đây?\"</p><p>Liên Khả Tâm mặt trầm như nước, nhất thời không cách nào phản bác.</p><p>Nàng bên cạnh cá mặt mũi lạnh rên một tiếng: \"Bộ tộc ta có Cổ Tiên hơn mười vị, Tiên Cổ Ốc lưu danh thuyền, há lại là chỉ bằng vào Nhạc Thổ Tiên Tôn đại nhân ảnh hưởng, mới có hôm nay trạng thái?\"</p><p>Băng Tinh Tiên Vương gật đầu nói: \"Quý tộc lưu danh thuyền, ta tự nhiên nổi tiếng đã lâu. Thế nhưng lại có thể thế nào đây? Nó bất quá chỉ là một toà thất chuyển Tiên Cổ Ốc thôi. Quý tộc Cổ Tiên tuy nhiều, nhưng bát chuyển Cổ Tiên có mấy người đây? Một người cũng không! Ha ha ha, những thứ khác không đề cập tới, chỉ cần ta hiện tại chỗ làm khó dễ, chư vị có ai có thể chặn ta đây?\"</p><p>Giao Nhân tam tiên một mặt vẻ lạnh lùng, Tạ Ngưng Tư trầm giọng nói: \"Tiên Vương nếu muốn khai chiến, đều có thể trực tiếp động thủ, cũng tốt để Tiên Vương nhìn ta một chút Giao Nhân bộ tộc độ lượng!\"</p><p>]</p><p>Băng Tinh Tiên Vương xua tay: \"Chư vị không được hiểu lầm, bản Vương chưa bao giờ từng nghĩ cùng chư vị là địch. Ngươi và ta đều là dị nhân, trước mắt thiên hạ đại cục, Nhân tộc xưng bá, ta càng hi vọng chúng ta lẫn nhau liên hợp. Dị nhân trong đó là bạn không phải địch. Ta tới là muốn tìm kiếm liên minh, làm sao sẽ gây thù hằn đây?\"</p><p>\"Chư vị không muốn liên hợp, bản Vương phi thường lý giải. Nhưng chư vị không ngại ngẫm lại, chỉ cần sau đó bản Vương thả ra một tia tiếng gió, nói ba vị thịnh tình khoản chờ quá ta, cũng có ý hướng liên hợp Hắc Thiên các cực khác nhân thế lực, đối với năm vực Nhân tộc thế lực động thủ. Các ngươi ngẫm lại, sẽ có dạng gì tình huống phát sinh đây? Ha ha ha.\"</p><p>Giao Nhân tam tiên hai mặt nhìn nhau, đều có thể thấy với nhau nghiêm nghị sắc mặt.</p><p>Băng Tinh Tiên Vương mềm bên trong mang cứng rắn, rõ ràng cho thấy còn cưỡng cầu hơn liên hợp. Nếu như Giao Nhân tam tiên lần này từ chối, vậy hắn tựu phóng ra lời đồn, nói dối Giao Nhân có liên hợp ý đồ.</p><p>Phải biết, Túc Mệnh đại chiến, thiên hạ đều biết.</p><p>Long Công cuối cùng trách cứ Phương Nguyên mấy câu nói, để khắp thiên hạ người đều biết dị tộc muốn quật khởi bí mật lớn!</p><p>Một khi, Giao Nhân vương đình cùng các cực khác nhân thế lực liên hiệp tin tức truyền đi, nhất định sẽ khiêu chiến Nhân tộc thần kinh nhạy cảm, từ mà trở thành cái đích cho mọi người chỉ trích.</p><p>Đến rồi vào lúc ấy , dựa theo Nhân tộc từ trước đến giờ tính tình, e sợ sẽ tạo thành liên quân, trước tiên đem Giao Nhân vương đình diệt lại nói!</p><p>Nhân tộc thế lực vốn là mơ ước Giao Nhân vương đình đã lâu, chỉ là bị vướng bởi Nhạc Thổ Tiên Tôn ảnh hưởng. Nếu như Giao Nhân muốn muốn gây bất lợi cho Nhân tộc, mặc kệ Nhân tộc có tin hay không lời nói dối này, đều sẽ lợi dụng lời nói dối này, tới đối phó Giao Nhân vương đình.</p><p>Mà Giao Nhân vương đình bị ép phản kháng, chỉ có cùng Băng Tinh Tiên Vương những thế lực này liên hợp, mới có hy vọng sống sót.</p><p>Đã như thế, Băng Tinh Tiên Vương mục đích liền dễ dàng đạt tới.</p><p>Giao Nhân tam tiên cảm thấy vô cùng làm khó dễ, các nàng đương nhiên cũng biết thiên hạ đại thế, lúc này cũng ở tích cực sàng lọc chọn lựa Cổ Tiên hạt giống, tiến hành vun bón.</p><p>Các nàng là Giao Nhân, dị tộc thân phận, thân phận này ở quá khứ thời kỳ hòa bình, liền làm các nàng tương đương lúng túng. Đến rồi tương lai năm vực loạn chiến, nhất định sẽ càng thêm lúng túng, càng thêm mẫn cảm.</p><p>Vì lẽ đó, Giao Nhân toàn tộc trên dưới đều có một loại nồng đậm cảm giác nguy hiểm.</p><p>Giao Nhân tam tiên không có bao nhiêu dã tâm, chỉ muốn ở thời đại làn sóng bên trong đem hết toàn lực bảo tồn mình tộc quần. Cho nên bọn họ không muốn ác Băng Tinh Tiên Vương, nhưng càng không muốn đứng ở nơi này dạng dã tâm gia một bên, cùng năm vực Nhân tộc giao chiến.</p><p>Gặp Giao Nhân tam tiên trầm mặc không nói, Băng Tinh Tiên Vương cười nữa nói: \"Như vậy đi, chư vị, ngươi và ta đều là dị nhân, bản Vương cũng không muốn bức bách các ngươi. Không bằng chúng ta đánh cuộc.\"</p><p>Giao Nhân tam tiên liếc mắt nhìn nhau, cá mặt mũi liền hỏi: \"Cái gì đánh cược?\"</p><p>\"Ngươi và ta song phương tỷ thí ba trận, mặc cho bộ tộc của ngươi điều động thủ đoạn gì, chỉ cần đảm nhiệm một hồi ta bại trận, mời chư vị liên hiệp kiến nghị coi như coi như thôi, sau khi ta rời đi tuyệt không để lộ bí mật, cũng không dây dưa. Nếu là ta may mắn thắng ba trận, như vậy Giao Nhân bộ tộc liền ta như vậy một vị bát chuyển Cổ Tiên đều đánh không lại, tình cảnh nguy hiểm có thể thấy được chút ít, còn không bằng cùng ta liên hợp, cái này không thể nghi ngờ có thể khiến toàn tộc càng có bảo đảm càng thêm an toàn.\" Băng Tinh Tiên Vương thẳng thắn nói.</p><p>Giao Nhân tam tiên bất đắc dĩ, chỉ phải gật đầu, đáp ứng rồi cái này đổ ước.</p><p>Trận đầu tỷ thí, Giao Nhân tam tiên liền quyết định toàn lực ứng phó, triệu tập toàn tộc Giao Nhân Cổ Tiên, bày xuống chiến trận Giao Lãng Thánh Linh Trận.</p><p>\"Tốt trận, tốt trận, lại có khốn địch hiệu quả.\" Băng Tinh Tiên Vương liếc mắt nhìn, liền khen không dứt khẩu.</p><p>\"Tiên Vương có dám vào trận?\"</p><p>Băng Tinh Tiên Vương cười ha ha, rơi vào trong trận, ba năm lần ra tay, sóng biển ngưng kết thành băng, bể ra, hắn phá trận mà ra.</p><p>Giao Nhân các Cổ Tiên gặp phản phệ, bị thương hoặc nhẹ hoặc nặng, sắc mặt một mảnh hôi bại.</p><p>\"Đáng tiếc, không có một vị bát chuyển chủ trận người.\" Băng Tinh Tiên Vương nhàn nhạt phê bình nói.</p><p>Trận thứ hai tỷ thí, Giao Nhân vương đình sử dụng Tiên Cổ Ốc lưu danh thuyền.</p><p>Đối đầu gần trăm hiệp, Băng Tinh Tiên Vương lần thứ hai đắc thắng.</p><p>Giao Nhân tam tiên lo lắng thương nghị.</p><p>\"Chỉ còn dư lại cuối cùng trận thứ ba, nên làm gì?\"</p><p>\"Nếu chúng ta thua nữa, liền muốn liên thủ với Băng Tinh Tiên Vương, phải làm sao mới ổn đây?\"</p><p>\"Không bằng chúng ta vận dụng cái kia sự vật?\" Tạ Ngưng Tư bỗng nhiên đề nghị.</p><p>Liên Khả Tâm, cá mặt mũi sững sờ, đồng thời lắc đầu: \"Không thể. Nếu như vận dụng cái kia, ảnh hưởng quá to lớn. Không cần Băng Tinh Tiên Vương thả ra tiếng gió, chúng ta vương đình tất thành cái đích cho mọi người chỉ trích, rước lấy họa diệt tộc a!\"</p><p>\"Không dùng tới, chúng ta nên làm gì? Để Đông Hải Nhân tộc thế lực ra tay sao?\"</p><p>\"Không thích hợp. Trước mắt chúng ta đều chịu đến khí triều liên lụy, cái kia chút Nhân tộc thế lực sao ngàn dặm xa xôi đuổi tới giúp chúng ta? Coi như đến giúp, nhất định phải giá cả không ít a.\"</p><p>\"Ồ? Ta nhớ đến một người. Chúng ta không ngại mời cổ tộc tộc trưởng ra tay.\" Tạ Ngưng Tư đột nhiên nói.</p><p>Liên Khả Tâm thở dài, hủy bỏ đề nghị này: \"Hắn là cổ tộc tộc trưởng, tuy là bát chuyển tu vi, nhưng bởi vì là Thú Nhân thân phận, quanh năm ẩn cư. Chúng ta cùng hắn quan hệ không ít, nhưng muốn hắn ra tay giúp đỡ, là làm khó hắn. Hắn không hẳn có thể thắng được vị này Băng Tinh Tiên Vương a.\"</p><p>Cá mặt mũi bỗng nhiên sáng mắt lên: \"Ta nghĩ tới rồi, có một người nói không chắc có thể trợ giúp chúng ta, đồng thời hắn định có thể thắng được Băng Tinh Tiên Vương.\"</p><p>\"Là ai?\"</p><p>\"Đúng đấy, giờ phút quan trọng này, còn có thể là ai?\"</p><p>Cá mặt mũi chớp nháy mắt một đôi mắt đẹp: \"Các ngươi đã quên hiện nay, có thể có một vị đại năng, đang ở cổ tộc trong đại bản doanh làm khách đây.\"</p><p>\"A, là hắn.\" Liên Khả Tâm nhất thời bỗng nhiên tỉnh ngộ.</p><p>\"Hay a, ta lập tức liền liên lạc cổ tộc tộc trưởng đi, mời Ngô Soái đại nhân ra tay giúp đỡ!\" Tạ Ngưng Tư nói được là làm được, lôi lệ phong hành.</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}