{
  "href": "https://doctruyenchufull.vip/63340769bea2d9fb2f85ba71",
  "title": "Chương 1986: Cam Bái Hạ Phong",
  "chapterNumber": "1986",
  "slug": "chuong-1986-cam-bai-ha-phong",
  "previousLink": "chapters-truyenchufull/1985-chuong-1985-giao-dinh-ac-khach",
  "currentLink": "chapters-truyenchufull/1986-chuong-1986-cam-bai-ha-phong",
  "nextLink": "chapters-truyenchufull/1987-chuong-1987-ta-chinh-la-minh-chu",
  "contentHTML": "\n\n                        <p> Đông Hải, cổ tộc phúc địa.</p><p>Một toà hùng vĩ cung điện, hùng cứ một phương.</p><p>Toàn thân nó toả ra chanh kim ánh sáng nhẹ, rường cột trạm trổ, đình đài lầu các đều là hoa lệ đồ sộ, chính là bát chuyển Tiên Cổ Ốc Long Cung.</p><p>Long Cung nội bộ, mộng cảnh lượn lờ. Nếu như cái khác Tiên Cổ Ốc, tự nhiên không dám làm như vậy. Thế nhưng Long Cung tuy là Nô đạo Tiên Cổ Ốc, nhưng cũng có Mộng đạo Tiên Cổ, bởi vậy không sợ mộng cảnh lan tràn nguy hiểm cho tự thân.</p><p>Mộng cảnh trước Phương, Phương Nguyên phân thân Ngô Soái ngồi xếp bằng, hai mắt nhắm nghiền.</p><p>Cơ thể hắn ở đây, hồn phách nhưng là thâm nhập trước mắt trong mộng cảnh, không ngừng thăm dò.</p><p>Trong mộng cảnh, Ngô Soái hóa thân làm y quán học đồ, muốn ăn trộm học nghệ.</p><p>Một vị thanh niên sói cõng phong eo, oai hùng anh phát, bước vào y quán.</p><p>Thanh niên không giàu sang thì cũng cao quý, y quán chủ nhân lão y sư tự mình coi bệnh.</p><p>\"Y sư, từ khi ta lần trước đánh lôi đài, tuy rằng cuối cùng được thắng, nhưng thân thể luôn có điểm không thích hợp lắm.\" Thanh niên nói ra.</p><p>Lão y sư cười ha ha: \"Đến, ta tới cấp cho ngươi bắt mạch một chút.\"</p><p>\"Bắt mạch?\" Thanh niên nhíu lại đầu lông mày, biểu hiện nghi hoặc.</p><p>Lão y sư chậm rãi nói: \"Đây là nhà ta xã một loại đặc biệt điều tra thủ đoạn, có thể điều tra bệnh tình. Lòng của người ta không ngừng nhảy lên, huyết dịch không ngừng chảy xuôi, hình thành mạch đập. Thông qua ta khai sáng đặc biệt trị liệu cổ trùng, là có thể thông qua cái này mạch đập, điều tra rõ bệnh tình của ngươi.\"</p><p>Thanh niên nhất thời nổi lòng tôn kính: \"Không hổ là y sư tiền bối a. Ta từng nghe nói ngày có Thiên Mạch, địa có địa mạch, người có nhân mạch. Chẳng lẽ cái này bắt mạch thuật, chính là nắm bắt giao thiệp, từ mà đúng bệnh hốt thuốc sao?\"</p><p>\"Ha ha ha, đúng là như thế. Mời đưa tay ra cổ tay đến.\" Lão y sư cười nói.</p><p>Thanh niên liền đưa tay ra cổ tay, lão y sư đưa ngón tay khoát lên trên cổ tay của hắn, nhắm hai mắt lại, tinh tế điều tra.</p><p>Một lát sau, lão y sư chậm rãi mở hai mắt ra: \"Đích thật là có bệnh tình, chỉ là biểu chinh không nổi bật, vô cùng nham hiểm. Ngươi là trúng Hư đạo thủ đoạn.\"</p><p>Thanh niên liên tục gật đầu: \"Tiền bối nói một chút cũng không sai, ta lôi đài đối thủ chính là chuyên tu Hư đạo Cổ sư. Ta trúng rồi hắn chiêu, không có bất kỳ thương thế, nhưng luôn cảm thấy không đúng. Vào buổi tối, nguyên bản có thể cùng mười mấy phòng tiểu thiếp hoạt động, hiện tại chỉ có thể một đêm một phòng, liền cảm thấy uể oải không chịu nổi. Còn có, ta thường xuyên cảm thấy xương sống thắt lưng khô nóng, tối ngủ ra rất nhiều mồ hôi, có lúc còn choáng váng đầu ù tai.\"</p><p>Lão y sư gật đầu: \"Cái này Hư đạo thủ đoạn vô cùng nham hiểm, nhằm vào thận của ngươi. Nói đơn giản, chính là ngươi thận hư.\"</p><p>\"Hư đạo quả nhiên là phiền phức. Cái kia ta nên làm cái gì bây giờ?\" Thanh niên vội hỏi.</p><p>Lão y sư nói: \"Ta cho ngươi mở mấy thang thuốc, ngươi ăn một tháng, tháng này ngươi chớ nâng hành phòng sự.\"</p><p>Thanh niên biểu thị làm khó dễ: \"Lão tiền bối, ngài liền không thể vận dụng trị liệu cổ trùng, trực tiếp đem ta chữa khỏi sao? Này một tháng cũng không được chuyện phòng the, thật muốn nghẹn hoảng sợ.\"</p><p>Lão y sư nhưng lắc đầu: \"Hư đạo thủ đoạn xen vào thật giả trong đó, hư hư thật thật, cần phải dùng mài nước công phu không thể. Ta mở mấy thang thuốc, tuy rằng không phải trị liệu cổ trùng, nhưng khoảng cách hoàn chỉnh cổ phương cũng cách biệt không xa, nhất định có thể bảo đảm ngươi thuốc đến bệnh trừ a. Không cần ta thủ đoạn này, thủ đoạn khác cũng không tốt sứ. Trừ phi ngươi gặp cao hơn ta minh y sư, có lẽ có thể giải quyết vấn đề của ngươi.\"</p><p>Thanh niên thở dài một tiếng: \"Lão tiền bối là ta bình sinh mới thấy trị liệu đại cao thủ, ta liền y theo ngài phương pháp trị liệu đi.\"</p><p>Mộng cảnh tiêu tan, thành công tiến công chiếm đóng.</p><p>\"Giao thiệp. . .\" Ngô Soái hồn quy thân thể, vẫn còn ở thưởng thức trong giấc mộng chân ý.</p><p>Trận này mộng cảnh, chủ yếu cho hắn cung cấp hai cái lưu phái chân ý. Một cái là Hư đạo, một cái nhưng là Nhân đạo.</p><p>Phương Nguyên Nhân đạo cảnh giới đã đạt đến tông sư, nhưng Hư đạo nhưng là phổ thông đến cực điểm. Phương Nguyên bản thể trong tay còn thủ sẵn Thiên Đình Cổ Tiên thi thể, ẩn chứa hư khiếu. Chỉ là trước kia hắn Hư Đạo cảnh giới quá thấp, dù cho có Trí Tuệ Cổ, cũng khó có thể tính toán ra hư khiếu huyền bí.</p><p>Túc Mệnh đại chiến phía sau, tất cả mộng cảnh vẫn cứ giao cho Ngô Soái tiến công chiếm đóng.</p><p>Này chút mộng cảnh đều là Phương Nguyên từ Nghĩa Thiên Sơn nơi đánh cướp được đến, tuy rằng ở Túc Mệnh đại chiến bên trong tổn hao một ít bộ phận, nhưng vẫn cũ còn lại hơn nửa.</p><p>Ngô Soái ly khai Thiên Đình phía sau, liền trở lại Đông Hải, chờ ở cổ tộc phúc trong đất. Ngoại trừ đi ra ngoài mở ra Tiên Khiếu, câu thông thiên địa nhị khí ở ngoài, hắn cũng chỉ là bế quan, không ngừng thăm dò mộng cảnh, rút lấy chính giữa chân ý, phụ trợ bản thể tăng trưởng mỗi cái lưu phái cảnh giới.</p><p>\"Trước mắt bản thể cần Nhân đạo cảnh giới. Lần này mộng cảnh thăm dò, tuy rằng Nhân đạo cảnh giới tăng trưởng không nhiều, nhưng vẫn là cấp độ tông sư. Nhưng mới có thể bản thể mang đến mới trợ giúp.\"</p><p>Ngô Soái bắt đầu ngắn ngủi nghỉ ngơi, dễ vào được cuộc kế tiếp mộng cảnh thăm dò.</p><p>]</p><p>\"Hả?\" Hắn nhìn đến đại điện bên trong, có một con đến từ cổ tộc tộc trưởng tín đạo phàm cổ.</p><p>\"Cổ tộc tộc trưởng sẽ không bởi vì việc nhỏ mà tới quấy rầy ta, tất nhiên là có việc trọng yếu xảy ra.\" Ngô Soái mang tới tín đạo phàm cổ, thăm dò vào thần niệm.</p><p>\"Há, là có một vị bát chuyển Tuyết Dân Cổ Tiên, được xưng Băng Tinh Tiên Vương, muốn tới gây sự với Giao Nhân vương đình?\"</p><p>Trong thư, Giao Nhân tam tiên biểu thị, chỉ cần Ngô Soái ra tay, thoáng giáo huấn một phen cái này ác khách, để hắn biết khó mà lui, liền tất có thâm tạ. Cổ tộc tộc trưởng cũng dùng hàm súc uyển chuyển ngữ khí, hi vọng Ngô Soái có thể ra tay giúp đỡ.</p><p>\"Ta đương nhiên phải ra tay.\" Ngô Soái khẽ mỉm cười.</p><p>Phương Nguyên có 500 năm trước đời ký ức, một phần trí nhớ đã truyền tới.</p><p>Ngô Soái cho nên biết được, ở bản thể hắn năm trăm năm cái kia một đời, giới bích biến mất, năm vực nhất thống, cũng có khí triều làm hại.</p><p>Năm vực Cổ Tiên đều cưỡng chế tĩnh dưỡng, cái này trống không thời kì, hai ngày động thiên thế lực dồn dập điều động, rất là lớn lối tốt một quãng thời gian.</p><p>\"Không nghĩ tới có cơ hội như vậy, có thể trực tiếp tiếp xúc được này chút động thiên thế lực. Đây là cơ hội tốt! Vì bản thể phương lược, ta cũng nên tận lực mới là.\"</p><p>Oanh.</p><p>Long Cung cửa lớn mở ra, Ngô Soái ngẩng đầu mà bước, xuất quan mà tới.</p><p>Trong tiệc rượu, rượu ngon phiêu hương, nhưng bầu không khí nhưng là tương đối nghiêm nghị.</p><p>Giao Nhân tam tiên sắc mặt lạnh lùng, Băng Tinh Tiên Vương thì lại hơi mỉm cười.</p><p>Ca vũ từ lâu ngừng lại, bên trong cung điện một mảnh vắng lặng.</p><p>Băng Tinh Tiên Vương thưởng thức một khẩu rượu ngon: \"Không biết kế tiếp cuối cùng một trận, ba vị có hay không đã nghĩ kỹ chiến pháp?\"</p><p>Giao Nhân tam tiên sắc mặt lại trầm một phân, đúng lúc này, các nàng nhận được tình báo, lại dồn dập trào hiện vẻ vui mừng.</p><p>Tạ Ngưng Tư nói: \"Nếu Tiên Vương sốt ruột, như vậy thì tiến hành thứ ba trận thôi.\"</p><p>\"Được.\" Băng Tinh Tiên Vương để ly rượu trong tay xuống, \"Này thứ ba trận là như thế nào tỷ thí, cứ việc nói tới.\"</p><p>\"Bộ tộc ta đã nhờ được một vị giúp đỡ, để hắn đến cùng Tiên Vương đấu.\" Liên Khả Tâm nói.</p><p>\"Vị đại nhân này đã tới, Tiên Vương có thể chuẩn bị sẵn sàng!\" Ngư Tư cười lạnh nói.</p><p>Quả nhiên mấy hơi thở phía sau, bị Giao Nhân nữ Tiên dẫn, Ngô Soái bước vào đại điện.</p><p>\"Là ai muốn cùng ta đấu?\" Ngô Soái đặt câu hỏi, âm thanh khuấy động đại điện.</p><p>Băng Tinh Tiên Vương gặp được Ngô Soái, nhất thời sắc mặt đại biến, lại không phía trước thích ý cùng nhàn nhã, thất thanh nói: \"Là ngươi?\"</p><p>Túc Mệnh đại chiến, Băng Tinh Tiên Vương cũng được biết rất nhiều tình báo. Ngô Soái tự nhiên là trong đó một trang nổi bật, thiên hạ không người không biết không người không hiểu.</p><p>Băng Tinh Tiên Vương nhất thời rõ ràng, vì sao Giao Nhân tam tiên như vậy biểu hiện.</p><p>Băng Tinh Tiên Vương trong lòng chìm xuống, trong lòng biết Ngô Soái mạnh mẽ, lần này muốn vượt qua hắn, e sợ hi vọng không lớn.</p><p>Nhưng tình thế như vậy, hắn cũng chỉ được nhắm mắt mở miệng: \"Không nghĩ tới Ngô Soái tiên hữu lại Giao Nhân vương đình bên trong. Không biết Phương Nguyên tiên hữu có ở đó không?\"</p><p>Ngô Soái lạnh rên một tiếng: \"Ta mượn Phương Nguyên lực lượng có thể sống lại, trước chỉ có điều liên thủ với hắn cùng chống đỡ Thiên Đình thôi. Ngươi chính là ta đối thủ? Ra tay thôi.\"</p><p>Ngô Soái một bộ coi thường dáng dấp, khiến Băng Tinh Tiên Vương thầm buồn, sắc mặt lạnh xuống: \"Ngô Soái tiên hữu bất quá thất chuyển tu vi, khẩu khí nhưng là rất lớn.\"</p><p>Ngô Soái cười nhạo một tiếng: \"Của người nào khẩu khí lớn? Bàn về thế hệ ta là Hồng Liên Ma Tôn thời đại nhân vật! Ta già đi thời điểm, tiểu tử gia gia của ngươi đều không có sinh ra đây.\"</p><p>\"Ngươi. . .\" Băng Tinh Tiên Vương trố mắt.</p><p>\"Ngươi cái gì ngươi? Ngươi tới tìm Giao Nhân bộ tộc phiền phức, vậy thì thẳng thắn một điểm.\" Ngô Soái trừng trở lại, \"Còn chưa động thủ? Cái kia ta liền ra tay rồi!\"</p><p>Nói, hắn tự tay vung một cái, vứt ra một toà Tiên Cổ Ốc.</p><p>\"Long Cung!\" Băng Tinh Tiên Vương con ngươi đột nhiên rụt lại, chỉ thấy Tiên Cổ Ốc càng ngày càng lớn lên, hướng về hắn trực tiếp đánh tới.</p><p>Hắn cũng không phải Biến hóa đạo đại năng, nào dám chính diện ngạnh hám toà này vang danh thiên hạ Tiên Cổ Ốc, vội vã lui tránh.</p><p>Giao Nhân tam tiên cũng không ngờ tới, Ngô Soái như vậy lôi lệ phong hành, nói động thủ liền động thủ.</p><p>Tạ Ngưng Tư bận bịu khuyên: \"Ngô Soái tiền bối, nơi này là Giao Nhân đại điện. Hai vị tỷ thí, vẫn cần dịch bước hướng ra phía ngoài. . .\"</p><p>Oanh!</p><p>Long Cung lần thứ hai lớn lên, đem toàn bộ Giao Nhân đại điện trực tiếp nổ tung.</p><p>Bụi mù cuồn cuộn, Giao Nhân tam tiên cùng Băng Tinh Tiên Vương chật vật trốn xông tới.</p><p>Long Cung chậm rãi lên không, Ngô Soái đứng ở Long Cung cửa điện lớn khẩu, nhàn nhạt nhìn xuống Băng Tinh Tiên Vương: \"Đến, đừng chạy trốn, tiểu tử.\"</p><p>Băng Tinh Tiên Vương bị một vòng dồn sức đánh, đánh cho hãi hùng khiếp vía, khô miệng khô lưỡi: \"Ngô Soái, ngươi dầu gì cũng là tiền bối! Ngươi nếu có gan thì đừng sính Tiên Cổ Ốc oai a.\"</p><p>\"Há, như vậy a!\" Ngô Soái cười gằn.</p><p>Giao Nhân tam tiên biết vậy nên không ổn, Ngư Tư vội vàng kêu lên: \"Ngô Soái tiền bối! Nơi này là Giao Nhân đại bản doanh, hai vị muốn động thủ, còn mời đi ra ngoài đánh. . .\"</p><p>Còn chưa có nói xong, ầm một tiếng, Đế Tàng Sinh bị Ngô Soái từ trong Long Cung thả ra ngoài.</p><p>Gào!</p><p>Nghiệt Long điên cuồng hét lên, nhấc lên cuồn cuộn ngất trời tiếng gầm. Thân thể cao lớn giống như sơn mạch, chen chúc ở Giao Nhân phúc trong đất. Rồng đuôi hơi vẫy một cái, tốt mấy dãy núi thung lũng, đã bị san thành bình địa.</p><p>Vô số Giao Nhân chạy tứ phía, kinh hoàng kêu to, hỗn loạn tưng bừng.</p><p>Giao Nhân tam tiên trợn mắt ngoác mồm, không biết làm sao.</p><p>\"Đến a, ra tay đi.\" Ngô Soái ôm ấp hai tay, đối với Băng Tinh Tiên Vương đạo, ngữ khí hết sức bình thản.</p><p>Băng Tinh Tiên Vương nhìn huy hoàng tráng lệ Long Cung, lại nhìn khổng lồ hung tàn Nghiệt Long, cảm giác tự thân đột nhiên trở nên nhỏ bé vạn phần.</p><p>Hắn thân là Tuyết Dân, vốn là cực kỳ chịu rét, giờ khắc này nhưng cảm giác một trận hơi lạnh thấu xương lan tràn toàn thân.</p><p>Trầm mặc một lát, Băng Tinh Tiên Vương khô khốc chắp tay nói: \"Tiền bối thần uy, vãn bối cam bái hạ phong. Trận đánh cuộc này là tiền bối thắng rồi.\"</p><p>Giao Nhân tam tiên đều là trầm mặc.</p><p>Bây giờ Ngô Soái chỉ là thất chuyển tu vi mà thôi, thế nhưng Băng Tinh Tiên Vương hướng về hắn chịu thua, không có ai cảm thấy này không bình thường.</p><p>Đừng nói Long Cung, chỉ cần Nghiệt Long chính là chém giết Thiên Đình hai đại Biến hóa đạo thành viên, khiến một đám Cổ Tiên điên cuồng không công nổi tồn tại.</p><p>Túc Mệnh đại trận bên trong, Nghiệt Long cũng chỉ là ở Phượng Cửu Ca, Long Công tay thượng cật ăn khuy!</p><p>\"Hừ, tiểu tử, ngươi vẫn tính là một người thông minh.\" Ngô Soái cười ha ha, lấy đi Đế Tàng Sinh cùng Long Cung.</p><p>\"Phía dưới chúng ta tới nói chuyện liên minh sự tình đi.\" Ngô Soái bay xuống, nói tiếp.</p><p>\"Ngô Soái tiền bối!\" Giao Nhân tam tiên kinh hãi đến biến sắc.</p><p>\"Làm sao? Các ngươi chẳng lẽ còn muốn chỉ lo thân mình?\" Ngô Soái nhíu mày, biểu hiện không thích.</p><p>Tam tiên không dám cãi lại.</p><p>Băng Tinh Tiên Vương vui mừng khôn xiết, không nghĩ tới hi vọng lại một thôn, nói chuyện đều có điểm lắp bắp: \"Trước, tiền bối ngài là muốn?\"</p><p>Ngô Soái vỗ vỗ vai hắn vai: \"Đi, chúng ta đi trong đại điện cố gắng nói chuyện.\"</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}