{
  "href": "https://doctruyenchufull.vip/63340770bea2d9fb2f85ba97",
  "title": "Chương 1987: Ta Chính Là Minh Chủ!",
  "chapterNumber": "1987",
  "slug": "chuong-1987-ta-chinh-la-minh-chu",
  "previousLink": "chapters-truyenchufull/1986-chuong-1986-cam-bai-ha-phong",
  "currentLink": "chapters-truyenchufull/1987-chuong-1987-ta-chinh-la-minh-chu",
  "nextLink": "chapters-truyenchufull/1988-chuong-1988-ha-gia-tai-ach",
  "contentHTML": "\n\n                        <p> Bởi vì Ngô Soái ra tay, Băng Tinh Tiên Vương không thể không chịu thua. Hắn nguyên coi chính mình liên hợp Giao Nhân ý nghĩ rơi vào khoảng không, nhưng không nghĩ tới Ngô Soái nhưng là cùng hắn không mưu mà hợp.</p><p>Băng Tinh Tiên Vương cùng Giao Nhân vương đình đánh cược, người thua thắng, người thắng trái lại thua.</p><p>Chiến hậu, Ngô Soái liền dựa vào Giao Nhân vương đình đại điện, cùng Băng Tinh Tiên Vương bắt chuyện, trò chuyện càng phát hỏa nhiệt, mà Giao Nhân tam tiên sắc mặt cũng càng ngày càng âm trầm.</p><p>Ngô Soái nghe nói Băng Tinh Tiên Vương đã triệu tập quá động thiên thế lực trao đổi, lập tức chủ động yêu cầu gia nhập, cũng giục Băng Tinh Tiên Vương cấp tốc triệu tập thế lực khắp nơi, tiến hành trận thứ hai hội ngộ.</p><p>Ở Băng Tinh Tiên Vương kế hoạch bên trong, trận thứ hai hội ngộ còn phải lui về phía sau lâu hơn một chút, nhưng làm sao Ngô Soái thúc được rất gấp, Băng Tinh Tiên Vương thầm nghĩ: \"Có Ngô Soái cái chiêu bài này, đối với ta mà nói cũng rất là có lợi, không ngại liền đem hội ngộ kỳ hạn sớm một ít, cũng là có thể.\"</p><p>Băng Tinh Tiên Vương biết, Hắc Bạch hai Thiên động thiên thế lực mặc dù liên hợp lại, cũng có một hạng to lớn nội hoạn. Đó chính là những thế lực này trong đó, có một ít bộ phận chính là là Nhân tộc thế lực.</p><p>Hắn mong muốn là lấy dị nhân bộ tộc làm chủ đạo, bởi vậy khoảng thời gian này hắn càng thêm tích cực tìm kiếm liên hợp. Khắp nơi dị nhân thế lực, chỉ cần hắn biết đến, hắn cũng đã liên lạc quá. Liền ngay cả Đông Hải Giao Nhân vương đình, hắn đều không có buông tha.</p><p>Hắn nếu như biết đáy biển nơi sâu xa, còn có cổ tộc tồn tại, nhất định đã sớm tìm tới cửa đi.</p><p>\"Nhưng bây giờ có Ngô Soái vị này mọi người đều biết Long Nhân đại năng, coi như Nhân tộc phương diện lại mời chào càng nhiều người tay, e sợ cũng không chống đỡ được Ngô Soái ảnh hưởng chứ?\"</p><p>Ngô Soái lấy Long Nhân thân phận tiến công Thiên Đình, lại là người thắng trận, cái này chiến tích mang cho hắn cực kỳ danh vọng to lớn.</p><p>Băng Tinh Tiên Vương lại lần nữa ở Băng Tinh động thiên, cử hành trận thứ hai hội ngộ, lần này đội hình to lớn hơn.</p><p>\"Kim Mao Tiên Vương đến!\"</p><p>\"Tật Vân Thiên Tiên đến!\"</p><p>\"Đại Trí Tiên Mẫu đến!\"</p><p>\"Thanh Sâm Đại Thánh đến!\"</p><p>Dị tộc bát chuyển đại năng đến rất nhiều.</p><p>Kim Mao Tiên Vương chính là Mao dân, cả người nồng đậm bộ lông kim quang óng ánh. Tật Vân Thiên Tiên nhưng là Vũ dân thân phận, dung mạo tuấn mỹ thanh niên dáng dấp. Đại Trí Tiên Mẫu là một vị bà lão, Mặc Nhân chủng tộc. Thanh Sâm Đại Thánh thì lại là một vị tiểu nhân, khắp toàn thân bao phủ một đoàn xanh đậm vầng sáng.</p><p>Này bốn vị dị tộc Cổ Tiên, đều là lần đầu tiên tham dự hội ngộ.</p><p>Cho tới Nhân tộc phương diện bát chuyển Cổ Tiên, ngoại trừ phía trước Dạ Thiên Lang Quân, Hàn Hôi Tiên Cô ở ngoài, mới thêm có chuyên tu quang đạo Quán Thiên Thần Quân, tu hành Mộc đạo Trầm Hòe Tử cùng với Thổ đạo nữ Tiên Thải Thạch Tiên Phi.</p><p>Nhân tộc bát chuyển bất quá năm vị, dị tộc bát chuyển nhưng có gần mười vị. Cứ việc Hàn Hôi Tiên Cô nỗ lực kéo người đến, vẫn cứ không sánh bằng dị tộc, thậm chí loại này chênh lệch còn đang không ngừng mà kéo lớn.</p><p>Thương nghị chốc lát phía sau, Băng Tinh Tiên Vương chủ trì tràng diện: \"Lần này có thể mời chư vị tiên hữu đến, ngoại trừ thương nghị thiên hạ đại cục ở ngoài, còn có một cái tương đương việc trọng yếu. Mời để ta mà dẫn tiến một vị đại năng tiền bối!\"</p><p>Chúng Tiên theo Băng Tinh Tiên Vương thủ thế phương hướng, đầu đi ánh mắt.</p><p>Ngô Soái từ sau tấm bình phong chậm rãi đi ra, ở chúng Tiên nhìn kỹ, việc nhân đức không nhường ai ngồi lên rồi chủ vị.</p><p>\"Các hạ là?\" Quần tiên giật mình không thôi.</p><p>\"Hóa ra là Ngô Soái tiên hữu.\" Một vị thân cận Băng Tinh Tiên Vương dị tộc bát chuyển, mở miệng xưng hô nói.</p><p>Băng Tinh Tiên Vương tức giận không thích: \"Muốn xưng hô Ngô Soái tiền bối!\"</p><p>Dị tộc bát chuyển mặt lộ vẻ vẻ lúng túng, ở Băng Tinh Tiên Vương ánh mắt nhìn kỹ, không thể làm gì khác hơn là đổi khẩu: \"Vãn bối bái kiến tiền bối.\"</p><p>Có cái này nhạc dạo, quần tiên cũng chỉ được mở miệng, dồn dập xưng hô Ngô Soái vì là tiền bối.</p><p>\"Được.\" Ngô Soái hài lòng gật gật đầu, \"Bối phận xác thực không thể làm loạn. Bất quá ta đúng là càng đồng ý chư vị gọi ta là minh chủ!\"</p><p>]</p><p>\"Minh chủ?\" Quần tiên hai mặt nhìn nhau.</p><p>Ngô Soái cười ha ha: \"Đúng là như thế. Trước mắt động thiên hiển lộ, nhất định lần năm vực Cổ Tiên thảo phạt. Sở dĩ năm vực Cổ Tiên không có động tĩnh, chỉ là bọn hắn bị quản chế ở khí triều, không thể tự do hành động mà thôi. Chúng ta muốn tự vệ, càng phải lớn mạnh tự thân, chỉ có kết thành liên minh, mới có chống lại năm vực tư bản cùng hi vọng!\"</p><p>\"Từ xưa tới nay, vị trí minh chủ người có tài mới chiếm được. Ta nhìn giữa trường chư vị không một người có thể so với ta vai, ai như không phục ta đây lời, đều có thể đến tranh tài một phen.\"</p><p>Ngô Soái vừa dứt lời, chúng Tiên còn đến không kịp biểu thị cái gì, liền nghe được một tiếng rồng ngâm.</p><p>Nghiệt Long Đế Tàng Sinh to lớn thân thể, che kín bầu trời mà tới.</p><p>Sau đó, một toà Tiên Cổ Ốc từ Ngô Soái Tiên Khiếu bên trong chậm rãi bay ra, khéo léo đẹp đẽ, trôi nổi ở Ngô Soái giữa bàn tay, rạng ngời rực rỡ.</p><p>Chính là thu nhỏ lại sau Long Cung!</p><p>Ngô Soái nhìn một chút trong lòng bàn tay Long Cung, lại nhìn quét giữa trường quần tiên, ý uy hiếp tình cảm bộc lộ trong lời nói.</p><p>Quần tiên sắc mặt đều không dễ nhìn, từng cái từng cái trầm mặc, muốn nổi giận hơn lại không dám nổi giận.</p><p>Ngô Soái tuy chỉ là thất chuyển tu vi, nhưng Long Cung, Nghiệt Long thần uy, tất cả mọi người biết rất rõ. Giữa trường quần tiên liên thủ, có lẽ còn có chống cự hi vọng. Nhưng các đại động thiên thế lực trong đó, liên hệ rất ít. Không giống năm vực, năm vực bên trong siêu cấp thế lực trong đó lẫn nhau giáp giới, còn có ma sát, càng có giao du. Hắc Bạch hai Thiên vô cùng không khoát, ngoại giới nguy hiểm, thế lực trong đó rất ít va chạm, càng hiếm có có cái gì chặt chẽ trao đổi.</p><p>\"Ha ha ha!\" Thấy không có người phản đối với mình, Long Công cất tiếng cười to, tiếng cười bỗng nhiên ngưng một cái, \"Các ngươi còn chưa tới tham kiến minh chủ sao?\"</p><p>Quần tiên vẫn cứ trầm mặc, hiện trường bầu không khí tương đương nghiêm nghị.</p><p>Một lát, Băng Tinh Tiên Vương bỗng nhiên vượt ra khỏi mọi người, đối với Ngô Soái chắp tay thi lễ: \"Băng Tinh Tiên Vương tham kiến minh chủ!\"</p><p>\"Ha ha ha, tốt.\" Ngô Soái ngón tay Băng Tinh Tiên Vương, \"Ngươi cho là phó minh chủ.\"</p><p>Sau đó, hắn vừa nhìn về phía cái khác Cổ Tiên, mắt lộ ra hung quang.</p><p>Bên ngoài sân Nghiệt Long đúng lúc bày chuyển động thân thể, lập tức quấy nhiễu mây gió biến ảo.</p><p>Tình cảnh như thế, lại có Băng Tinh Tiên Vương dẫn đầu, quần tiên chỉ phải lạnh lẽo cứng rắn âm thanh, thừa nhận Ngô Soái minh chủ thân phận.</p><p>Ngô Soái ngồi chủ vị, nhìn trong sân Cổ Tiên: \"Ta biết các ngươi mỗi người có tâm tư riêng, lúc này thừa nhận ta vị trí minh chủ, cũng bất quá là bị tình thế ép buộc, nhưng ta cũng không phải là chân chính muốn cưỡng ép chư vị.\"</p><p>\"Dưới mắt thế cuộc, là ngàn năm một thuở cơ hội tốt, cũng cơ hồ là chúng ta chống lại năm vực cơ hội duy nhất. Nếu như nắm bắt không được, tương lai chúng ta bị năm vực truy nã, động thiên bị tầng tầng vây quét thời gian, lại hối hận cũng vô dụng.\"</p><p>\"Nhưng mà, muốn để cho các ngươi như thế thương nghị xuống, lúc nào mới có thể hành động? Đợi đến thật muốn hành động thời điểm, khí triều qua lâu rồi. Cần phải có giống ta ác liệt như vậy thủ lĩnh, mới có thể tạm thời thống hợp phần lớn sức mạnh, cấp tốc hành động.\"</p><p>Ngô Soái ngữ khí tuy rằng cứng rắn, nhưng lời có lý, tại chỗ Cổ Tiên sắc mặt đều dịu đi một chút.</p><p>\"Được rồi, chuyện phiếm đừng nói nữa, đón lấy chúng ta liền thương lượng một chút liên thủ tấn công mục tiêu.\" Ngô Soái tiếp tục nói.</p><p>Lần này liền ngay cả Băng Tinh Tiên Vương đều cảm thấy bất ngờ: \"Minh chủ đại nhân, hiện tại muốn nói tiến công, sẽ không quá sớm một chút chứ? Hắc Bạch hai Thiên quá mức rộng rãi, cũng không có thiếu động thiên thế lực, chúng ta đều không có liên lạc với đây.\"</p><p>\"Chờ bọn họ không được. Chỉ cần chúng ta hành động thành công, tạo thành thanh thế, những người này thì sẽ chủ động dựa vào lại đây. Cái gọi là nhân tâm, tức là như vậy.\" Ngô Soái bàn tay lớn vẫy một cái, nói thẳng.</p><p>Quần tiên trầm mặc.</p><p>Băng Tinh Tiên Vương không thể làm gì khác hơn là tiếp tục hỏi: \"Vậy theo chiếu minh chủ đại nhân ý tứ, nơi nào là thích hợp nhất bọn ta tiến công chiếm đóng nơi đây?\"</p><p>\"Đương nhiên là Thiên Đình!\" Ngô Soái không chút do dự mà trả lời nói.</p><p>\"Thiên Đình? !\" Giữa trường Cổ Tiên nhất thời thất thanh biến sắc.</p><p>\"Thiên Đình suy nhược không thể tả, trước chúng ta lui bước, cũng không cam lòng. Chỉ muốn bắt Thiên Đình, năm vực nhất định sợ hãi, ai dám vuốt chúng ta râu hùm?\" Ngô Soái cười ha ha.</p><p>\"Này không thích hợp!\"</p><p>\"Thiên Đình gốc gác hùng hậu đến cực điểm, không phải chúng ta có thể chấm mút địa phương a.\"</p><p>\"Kính xin minh chủ đại nhân cân nhắc.\"</p><p>Quần tiên liên tục lắc đầu, không người đáp ứng.</p><p>\"Hừ, hạng người nhát gan!\" Ngô Soái không vui cười lạnh một tiếng, \"Vậy thì Thần Đế Thành đi.\"</p><p>\"Toà này Tiên Cổ Ốc có thể nói đệ nhất kích thước Tiên Cổ Ốc, từ Đậu Thần Cung, Đế Quân Thành tổ mà thành. Đối với Thiên Đình mà nói, ý nghĩa trọng đại, chính là giao thiệp tụ tập điểm, trên đất Thiên Đình. Bắt nó, không chỉ có là đối với Trung Châu lớn đả kích lớn, hơn nữa còn có thể thu thu được một toà bát chuyển Tiên Cổ Ốc, thậm chí còn có Nguyên Liên Tiên Tôn chân truyền.\"</p><p>Hàn Hôi Tiên Cô suy nghĩ nói: \"Nếu Thần Đế Thành trọng yếu như vậy, chúng ta nếu như công kích nó, nhất định sẽ rước lấy Thiên Đình, thậm chí toàn bộ Trung Châu phản kháng cùng bao vây. Cũng là cùng những người này là địch, này cùng công kích Thiên Đình khác nhau ở chỗ nào?\"</p><p>\"Đương nhiên là có khác nhau! Nếu như những người này bị chúng ta hấp dẫn đến Thần Đế Thành đến, chúng ta đều có thể bắt đầu dùng khác một nhóm nhân mã, giết tới Thiên Đình đi.\" Ngô Soái nhíu mày nói.</p><p>Quần tiên nghe xong, chảy mồ hôi ròng ròng.</p><p>\"Nói cho cùng, vẫn là muốn tiến công Thiên Đình a.\"</p><p>\"Cứ như vậy, ở Thần Đế Thành đánh nghi binh nhân mã, không liền trở thành bia đỡ đạn đi?\"</p><p>\"Ngô Soái tiền bối hơi bị quá mức hùng hổ, làm sao đều muốn cùng Thiên Đình chết dập đầu!\"</p><p>Ngô Soái hết sức vẻ không ưa: \"Làm sao? Thần Đế Thành các ngươi cũng không dám đi à?\"</p><p>Băng Tinh Tiên Vương một mặt ngượng nghịu, phảng phất táo bón giống như thống khổ: \"Kính xin minh chủ đại nhân minh giám, chúng ta. . .\"</p><p>Ngô Soái xua tay, không nhịn được nói: \"Được rồi được rồi, ta không muốn nghe bất kỳ mượn cớ. Vậy cứ như vậy đi, chúng ta trước tiên giải quyết rồi Đông Hải Hạ gia.\"</p><p>Ngô Soái rốt cục tung mục tiêu thực sự.</p><p>Nam Cương có Hạ gia, Đông Hải đồng dạng có một cái Hạ gia, này hạ không phải đối phương hạ, nhưng cùng với là siêu cấp thế lực.</p><p>Ngô Soái khẩu vị rất lớn, mục tiêu chủ yếu chính là một cái siêu cấp thế lực.</p><p>Nếu như hắn lần thứ nhất nói ra, nhất định sẽ gặp quần tiên phản đối. Nhưng hai lần trước hắn nói rồi Thiên Đình, Thần Đế Thành, quần tiên không khỏi mà phát hiện, cùng trước hai cái mục tiêu so sánh lên, Đông Hải Hạ gia cũng có thể tiếp nhận rồi!</p><p>Ngô Soái tiếp tục phân tích nói: \"Đông Hải Hạ gia ở tất cả siêu cấp trong thế lực, gốc gác nhất cạn, là Đông Hải lót đáy chính đạo thế lực. Không chỉ có như vậy, Hạ gia còn ở vào Đông Hải nhất đông phương, địa vực hẻo lánh, thích hợp nhất chúng ta đặt chân.\"</p><p>\"Hay hơn chính là, Hạ gia cùng Giao Nhân vương đình trong đó thế lực giáp giới. Mà Giao Nhân vương đình từ lâu là bọn ta đồng minh, sẽ cho chúng ta cung cấp không ít trợ giúp.\"</p><p>Nói tới chỗ này, Ngô Soái căn bản không cho quần tiên thương lượng cơ hội: \"Ta quyết định! Chúng ta động thủ mục tiêu liền là Hạ gia.\"</p><p>Quần tiên đối với hung hăng như vậy minh chủ, tự nhiên phi thường phản cảm. Nhưng Nghiệt Long, Long Cung bên dưới, bọn họ cũng không thể tránh được.</p><p>Mấu chốt hơn là, bọn họ bị đại thế bắt trói, trong lòng đều vô cùng rõ ràng, loại này cơ hội tốt không bắt được, không xác định ưu thế, tương lai năm vực tuyệt sẽ không bỏ qua bọn họ.</p><p>\"Băng Tinh Tiên Vương, này vị trí minh chủ nguyên bản nên là ngươi. Ngươi liền thật sự cứ như vậy chắp tay muốn nhường sao?\" Sau đó, có Cổ Tiên tựa hồ không cam lòng dáng vẻ, trong bóng tối hướng về Băng Tinh Tiên Vương truyền âm.</p><p>Băng Tinh Tiên Vương trong bóng tối cười gằn, trả lời: \"Cây lớn chiêu gió, ra mặt cái rui trước tiên nát. Để vị này Ngô Soái đại nhân vì chúng ta xung phong hò hét, bỏ một cái chỉ là vị trí minh chủ đáng là gì? Chúng ta nhưng là được Nghiệt Long, Long Cung cường trợ a.\"</p><p>\"Tương lai liền coi như chúng ta đại kế thất bại, bị năm vực Cổ Tiên muộn thu nợ nần, cũng có thể thoái thác cho Ngô Soái, để cho mình thoát thân a.\"</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}