{
  "href": "https://doctruyenchufull.vip/6334077cbea2d9fb2f85bad2",
  "title": "Chương 1989: Đối Với Ta Có Ý Kiến?",
  "chapterNumber": "1989",
  "slug": "chuong-1989-doi-voi-ta-co-y-kien",
  "previousLink": "chapters-truyenchufull/1988-chuong-1988-ha-gia-tai-ach",
  "currentLink": "chapters-truyenchufull/1989-chuong-1989-doi-voi-ta-co-y-kien",
  "nextLink": "chapters-truyenchufull/1990-chuong-1990-ngo-soai-thu-doan",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Chiếu Ảnh hải vực.</p><p>Mặt biển như chiếc gương giống như vậy, hào không gợn sóng. Mặc dù cuồng phong gào thét, nơi này nước biển cũng là trầm tĩnh như băng.</p><p>Hạ gia Cổ Tiên Hạ Chính Thanh liền ở ngay đây trấn thủ.</p><p>Chiếu Ảnh hải vực chính là siêu cấp tài nguyên điểm, sản xuất nhiều thầm nói, Luật đạo tu hành tài nguyên, sản lượng rất lớn. Tuy rằng Hạ gia chủ tu Thủy đạo, nhưng những tư nguyên này dùng cho mậu dễ, lợi nhuận phong phú.</p><p>Hạ Chính Thanh giờ khắc này đang lúc bế quan, thân ở đại trận bỗng nhiên nổ vang cảnh báo.</p><p>\"Lại là có cái gì thượng cổ hoang ngư xúc phạm giới tuyến sao?\" Hạ Chính Thanh khởi đầu còn tưởng rằng là đáy biển mãnh thú làm loạn, đánh sâu vào tiên trận.</p><p>Nhưng mà, sau một khắc hắn cả người không khỏi mà mạnh mẽ chấn động: \"Có cường địch xâm lấn!\"</p><p>Ba vị thất chuyển Cổ Tiên đồng loạt giết tới mà tới.</p><p>Hạ Chính Thanh vội vã thôi thúc đại trận phòng ngự.</p><p>Đúng lúc này ầm một tiếng, đại trận bể ra, một vị Mao dân Cổ Tiên cầm trong tay búa lớn, cả người bao phủ kim quang, xông vào trong trận đấu đá lung tung!</p><p>Hạ Chính Thanh ói ra một ngụm máu nhỏ, hoảng sợ.</p><p>Hắn lập tức rõ ràng, trước mặt tam tiên chỉ là danh nghĩa, phía sau vị này mới là chủ lực của đối phương.</p><p>\"Một vị bát chuyển Mao dân Cổ Tiên?\" Hạ Chính Thanh trong lòng biết chính mình chắc chắn sẽ không là đối thủ, lập tức đưa tin gia tộc, đồng thời nghĩ muốn thôi thúc tầng bên trong tiên trận, khiến được bản thân truyền tống đi ra ngoài.</p><p>Sau một khắc, hắn bị truyền tống đến khoảng cách đại trận ngoài ngàn dặm nơi nào đó.</p><p>\"Ha ha ha, quả nhiên đưa tới. Đại Trí Tiên hữu thực sự là lợi hại.\" Băng Tinh Tiên Vương tán dương.</p><p>Đại Trí Tiên Mẫu mỉm cười lắc đầu: \"Nếu không có minh chủ đại nhân cung cấp tỉ mỉ xác thực tình báo, ta lại có thể nào tính toán được như vậy dễ dàng đây.\"</p><p>Hạ Chính Thanh vừa nhìn, đơn giản là như rơi vào hầm băng!</p><p>Ở đây, lại còn có hai vị dị nhân Cổ Tiên, đồng thời tu vi đều là bát chuyển.</p><p>\"Lúc nào bát chuyển Cổ Tiên như vậy thường gặp?\"</p><p>\"Hơn nữa còn là ba vị dị nhân bát chuyển!\"</p><p>Hạ Chính Thanh cảm giác vô cùng khó mà tin nổi, cắn răng nghiến lợi nói: \"Các ngươi rốt cuộc là ai? Tại sao cùng ta Đông Hải Hạ gia đối đầu?\"</p><p>Băng Tinh Tiên Vương nhưng là không thèm phí lời với hắn, vung tay lên một cái, phát động từ lâu ấp ủ tốt sát chiêu.</p><p>Hạ Chính Thanh bất quá thất chuyển tu vi, nơi nào ngăn cản được bát chuyển sát chiêu, nháy mắt đã bị đóng băng giam cầm.</p><p>Đông Hải Hạ gia đại bản doanh, ôn tuyền phúc địa.</p><p>]</p><p>\"Không ổn! Có cường địch xâm lấn, Chiếu Ảnh Hải thất thủ, Hạ Chính Thanh tuy rằng thông qua tiên trận thoát ly, nhưng đã mất đi liên lạc!\"</p><p>Hạ Chính Thanh cảnh báo, vẫn là đúng lúc địa truyền tới Hạ gia ở đây.</p><p>Hạ gia Cổ Tiên đại thể tập trung ở trong đại bản doanh, không ngờ rằng sẽ có hư hỏng như vậy tin tức từ trên trời giáng xuống.</p><p>\"Thực sự là người ở trong nhà ngồi, họa từ trên trời rơi xuống!\"</p><p>\"Hạ Chính Thanh trước khi đi truyền đến quá tin tức, nói địch tới đánh có nhân tộc Cổ Tiên, cũng có dị nhân Cổ Tiên. Thậm chí trong đó bao hàm một vị bát chuyển Mao dân.\"</p><p>\"Những người này đến tột cùng là từ nơi nào nhô ra?\"</p><p>\"Chỉ sợ là Hắc Bạch hai Thiên thế lực. Khí triều bên dưới, động thiên hiển lộ. Không có nghĩ tới những thứ này dị nhân lại vẫn còn sót lại nhiều như vậy, đồng thời còn trước tiên đến gây sự với chúng ta!\"</p><p>\"Cái này hoặc giả cũng có thể lý giải. Nếu là bọn họ không bắt được cơ hội lần này, tương lai khí triều bình định, năm vực nhất định sẽ trên trắng đen động thiên điều tra. Tra đến bất kỳ dị tộc thế lực, lại còn có bát chuyển Cổ Tiên, nhất định sẽ tiến hành tiễu trừ.\"</p><p>\"Ha ha, năm đó Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn đều không thể tìm đến ẩn thân động thiên bên trong dị tộc. Mà thiên hạ ngày nay kịch biến, những dị tộc này lại không thể không hiển lộ bộ dạng.\"</p><p>Hạ gia Cổ Tiên cũng không hoảng loạn, tuy rằng từ trong tình báo, bọn họ biết được có một vị bát chuyển dị tộc Cổ Tiên tồn tại, nhưng bọn họ cũng có Tiên Cổ Ốc có thể chống lại.</p><p>Nhưng mà rất nhanh, lại liên tục có tin dữ truyền đến.</p><p>Quang Ba Hải, Xạ Ngư Hải cũng đều bị này sóng dị tộc Cổ Tiên công phá! Trấn thủ ở đây hai đại tài nguyên điểm Hạ gia Cổ Tiên, càng thêm không ăn thua, liền tin tức đều không có truyền tới, liền liên lạc không được.</p><p>Hạ gia các Cổ Tiên phẫn hận không ngớt.</p><p>\"Nhất định phải cho những dị tộc này Cổ Tiên một cái sâu sắc giáo huấn!\"</p><p>\"Chỉ là dị tộc, lại ức hiếp đến ta Nhân tộc siêu cấp thế lực đầu tới.\"</p><p>\"Hừ, trời muốn khiến người diệt vong, trước phải khiến người điên cuồng. Những dị tộc này đều điên rồi.\"</p><p>\"Thái Thượng đại gia lão, để cho chúng ta đem hai toà Tiên Cổ Ốc đều đi đến đi ra ngoài, đem bọn họ giết hết tất cả!\"</p><p>\"Đúng đấy, tộc ta ba vị Cổ Tiên đều rơi ở trong tay bọn họ. Chúng ta muốn cứu vớt tộc nhân, rửa sạch sỉ nhục! !\"</p><p>Các Cổ Tiên chiến ý dày đặc, dồn dập xin đánh.</p><p>Hạ gia Thái Thượng đại trưởng lão chính là Hạ Thụy Chi, nghe trong tộc các Cổ Tiên, mặt trầm như nước.</p><p>Hắn chậm rãi lắc đầu: \"Tùy tiện xuất kích, phi thường không thích hợp! Chúng ta liền mất ba đại tài nguyên điểm, này ba chỗ địa phương đều là trọng địa yếu địa, bố trí tiên trận chặt chẽ phòng bị. Như vậy bị chiếm đóng tốc độ quá mức mãnh liệt, hết sức không tầm thường.\"</p><p>\"Bộ tộc ta vẫn chưa bát chuyển Cổ Tiên tọa trấn, nếu như tùy tiện khởi động hai toà Tiên Cổ Ốc đi ra ngoài, nhất định sẽ tạo thành đại bản doanh trống vắng. Trước mắt lại là bù đắp biển người thời khắc cuối cùng. Chúng ta cắt không thể lơ là bất cẩn!\"</p><p>\"Theo ý ta, canh phòng nghiêm ngặt tử thủ, đợi đến biển người bù đắp thành công. Hạ gia chúng ta liền đem gốc gác tăng vọt, bước lên Đông Hải thế lực hàng đầu. Khi đó lại đi đối phó dị tộc Cổ Tiên, nhất định làm chơi ăn thật.\"</p><p>Hạ Thụy Chi mặc dù chỉ là thất chuyển tu vi, nhưng uy vọng rất cao. Hạ gia Cổ Tiên nghe xong hắn lời nói này, cũng đều cảm thấy có lý, xin đánh thanh âm hi thiếu rất nhiều.</p><p>Nhưng liền ở một khắc tiếp theo, một tiếng lôi đình nổ vang, một toà Tiên Cổ Ốc cuồng bạo phá tan giới bích, giết tiến vào Hạ gia công cộng phúc địa bên trong đến.</p><p>\"Đông Hải Hạ gia, hôm nay chính là ngươi chờ diệt vong thời gian!\" Tiên Cổ Ốc cửa lớn mở rộng, đứng cạnh Ngô Soái rất nhiều động thiên Cổ Tiên.</p><p>Hạ gia các Cổ Tiên gặp được như vậy địch đám, kinh hãi tuyệt luân.</p><p>\"Long Cung!\"</p><p>\"Ngô Soái! !\"</p><p>\"Còn có nhiều như vậy dị nhân bát chuyển, Trời ơi!\"</p><p>Hạ gia các Cổ Tiên đều là sắc mặt trắng bệch, kinh hoàng không ngớt.</p><p>Nhưng Ngô Soái sẽ không cho bọn họ tiếp thu tàn khốc sự thật thời gian, vung tay lên: \"Tiến lên!\"</p><p>Liền, sau một khắc hắn bên người, sau lưng rất nhiều bát chuyển, chen chúc mà xuống, đồng thời động thủ.</p><p>Nhìn thấy kinh khủng như vậy một màn, Hạ gia các Cổ Tiên đều là mắt tối sầm lại, tại chỗ suýt chút nữa té xỉu mấy người đi qua.</p><p>Đội hình như vậy, hoàn toàn nghiền ép Hạ gia Cổ Tiên.</p><p>Hạ gia một vị bát chuyển đều không có, Ngô Soái bên này nhưng có hơn mười bát chuyển, thế thì còn đánh như thế nào?</p><p>\"Ta Hạ gia phúc địa cũng không phải Thiên Đình, làm sao sẽ có nhiều như vậy bát chuyển Cổ Tiên xâm lấn? !\" Hạ Thụy Chi môi run cầm cập, bị long trọng như vậy đối đãi, để hắn như rơi vào hầm băng.</p><p>\"Quân địch thế lớn đến cực điểm, chúng ta rút lui!\" Vào lúc này, nữ Tiên hạ anh khẽ kêu lên, vui mừng Hạ gia quần tiên.</p><p>Hạ Thụy Chi cả người run lên, mạnh mẽ cắn răng: \"Đi, đi mau. Chúng ta đồng loạt leo lên Tiên Cổ Ốc!\"</p><p>Hạ gia có hai toà Tiên Cổ Ốc, đều là thất chuyển.</p><p>Một toà là câu kình thuyền, một toà là Kim Tinh tháp.</p><p>\"Muốn đi, không có như vậy dễ dàng!\"</p><p>\"Đều cho ta lưu lại.\"</p><p>Dị tộc các Cổ Tiên dồn dập ra tay, đánh ra óng ánh quang ảnh, nổ vang liên miên rung trời.</p><p>Thời khắc mấu chốt, hạ anh may mắn tránh thoát truy kích, người đầu tiên xông vào Kim Tinh trong tháp.</p><p>Nhưng nàng lại không có chạy trốn, mà là điều động Kim Tinh tháp dũng cảm đứng ra: \"Các ngươi đi mau, để ta chặn lại ở bọn họ!\"</p><p>Kim Tinh tháp đấu đá lung tung, sát chiêu liên phát, đầy trời Kim Tinh bốn phía bắn như điện, dị tộc các Cổ Tiên dồn dập lui tránh.</p><p>Còn dư lại Hạ gia Cổ Tiên được cơ hội, dồn dập dâng lên câu kình thuyền, cấp tốc rút lui đại bản doanh.</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghi Một cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}