{
  "href": "https://doctruyenchufull.vip/6333db38bea2d9fb2f84db40",
  "title": "Chương 199 :  Thứ 198 tiết Giết người lấy máu tâm ngoan nhân họa đắc phúc thủ lạt!",
  "chapterNumber": "199",
  "slug": "chuong-199-thu-198-tiet-giet-nguoi-lay-mau-tam-ngoan-nhan-hoa-dac-phuc-thu-lat",
  "previousLink": "chapters-truyenchufull/198-chuong-198-thu-197-chuong-sua-menh",
  "currentLink": "chapters-truyenchufull/199-chuong-199-thu-198-tiet-giet-nguoi-lay-mau-tam-ngoan-nhan-hoa-dac-phuc-thu-lat",
  "nextLink": "chapters-truyenchufull/200-chuong-200-thu-199-chuong-di-huong-deu-tu-van-menh",
  "contentHTML": "\n\n                        <p> “Phương Nguyên, ngươi làm gì?”</p><p>“Mau mau dừng tay, đối đầu kẻ địch mạnh, như thế nào có thể nội chiến?”</p><p>“Mau dừng tay, bằng không...... Ách!”</p><p>Mọi người kinh hãi, Phương Nguyên tái thi thủ đoạn độc ác, lại đem bộ tộc người đánh chết.</p><p>“Ta chỉ giết Cổ Nguyệt bộ tộc, tạp vụ nhân, đều cho ta lui ra! Nếu không nhất tịnh tàn sát!” Phương Nguyên rít gào.</p><p>Mọi người sợ ngây người, nhất tề lui về phía sau, như thế nào cũng liệu không đến Phương Nguyên thế nhưng như thế điên cuồng.</p><p>“Phương Nguyên hắn điên rồi!”</p><p>“Hắn mất đi lý trí, bọn họ cùng nhau động thủ a!”</p><p>“Không sai, tái cái này đi, chúng ta đợi không được một thế hệ đánh lui cường địch, chúng ta sẽ bị Phương Nguyên giết nha......”</p><p>Phương Nguyên như đâm tổ ong vò vẽ, tình cảm quần chúng xúc động, lại không người dám lập tức ra tay, rất nhiều người ở rít gào ở la lên cổ động.</p><p>“Ha ha ha, có ý tứ!” Bạch Ngưng Băng rồi đột nhiên cười to, bỗng nhiên ra tay, cũng giết bên người một người.</p><p>“Bạch Ngưng Băng đại nhân, ngươi!” Chết người này, rõ ràng là Bạch gia tộc nhân.</p><p>“Không tốt, Bạch Ngưng Băng đại nhân cũng điên rồi!” Mọi người kinh hãi muốn chết.</p><p>Phương Nguyên ánh mắt nhất ngưng, nhìn về phía Bạch Ngưng Băng, không ngờ đến hắn giống như này chuyển biến.</p><p>Bạch Ngưng Băng điên cuồng cười:“Ngươi nếu giết được tộc nhân, ta tự nhiên cũng không kém cho ngươi. Ai, dù sao đại thế đã mất, mặc kệ kết quả như thế nào, thương vong đều rất thảm trọng, Bạch gia trại đã muốn không thể thành trại. Duy nhất đối ta có ân tộc trưởng cũng đã chết, đơn giản nhất tịnh giết chết, đồ cái phấn khích.”</p><p>“Ha ha a, vậy không còn gì tốt hơn.” Phương Nguyên lãng cười một tiếng, thân ảnh chớp động, bắt đầu đại khai sát giới.</p><p>Này đó tộc nhân dù sao đều phải chết, còn không bằng chết ở trong tay chính mình, vì hắn Phương Nguyên mà không phải Cổ Nguyệt một thế hệ tăng trưởng tư chất.</p><p>Huyết tráo trung những người này, làm sao là Phương Nguyên cùng Bạch Ngưng Băng liên thủ chi địch? Nhất là Bạch Ngưng Băng, tới gần tử vong, thực lực cường đại, giết được so Phương Nguyên còn muốn hơn rất nhiều.</p><p>Phương Nguyên ở này phía sau bổ đao, trừu huyết.</p><p>Giết trăm người sau, huyết lô cổ đạt tới cực hạn, thủy tinh đầu lâu mặt ngoài trở nên đỏ tươi ướt át.</p><p>Phương Nguyên cười ha ha, thúc dục huyết lô cổ, treo ở đỉnh đầu.</p><p>Đầu lâu khớp hàm mở ra, phun ra một ngụm mùi thơm ngát huyết tuyền, đem Phương Nguyên từ đầu lâm đến chân.</p><p>Phương Nguyên vui vẻ chịu đựng, thật sâu hô hấp, hưởng thụ này hết thảy.</p><p>Hắn tóc đen hắc bào, lại cả người đẫm máu, quả thực là trong địa ngục ác quỷ ma đầu xuất thế. Chung quanh người thấy, đều bị kinh hãi sợ, thê thảm tru lên.</p><p>“Tư chất, quả nhiên thật sự tăng lên !” Phương Nguyên tư chất, nguyên bản chính là bính đẳng bốn thành bốn, sau lại bởi vì nhân thú táng sinh cổ, rơi xuống đến bốn thành ba. Nhưng giờ phút này bị huyết tuyền sấm thể, tưới không khiếu, tư chất nhất thời bay lên một thành. Đạt tới năm thành ba phần!</p><p>“Quả nhiên là hảo bảo bối, khó trách bị Cổ Nguyệt một thế hệ trân như sinh mệnh a!” Phương Nguyên mở hai mắt, vừa lòng điểm gật đầu, triển khai tân giết chóc.</p><p>Hai người ở huyết tráo trung, nhấc lên tinh phong huyết vũ.</p><p>Đây là một hồi đại giết hại.</p><p>“Phương Nguyên, ngươi này phát rồ súc sinh!” Cổ Nguyệt Mạc Nhan xông lên.</p><p>Phương Nguyên nghiêng người tránh thoát của nàng công kích, sau đó giơ lên cao cứ xỉ kim ngô mạnh vừa bổ.</p><p>Cô gái đã bị chém thành hai nửa.</p><p>“Phương Nguyên, ỵa quá chúng ta đi, chúng ta nhưng là của ngươi cậu mợ a!” Cổ Nguyệt Đống Thổ cùng hắn thê tử quỳ xuống đất cầu xin tha thứ.</p><p>Phương Nguyên cười lạnh, tay trái vung lên, huyết sắc nguyệt nhận bắn ra, hai người đầu rơi xuống ở.</p><p>......</p><p>Huyết lô cổ tẫn thủ Cổ Nguyệt tộc nhân máu, cô đọng thành tinh hoa huyết tuyền, lại đúc Phương Nguyên.</p><p>“Hưởng thụ a......” Phương Nguyên nhắm mắt, hít sâu. Chỉ cảm thấy một cỗ ấm dào dạt dòng khí, lẻn toàn thân, làm cho hắn có tinh thần toả sáng, được đến tân sinh cảm giác.</p><p>Tư chất lại đề một thành, đạt tới sáu thành ba phần!</p><p>Cổ sư tư chất năm thành là bính đẳng, sáu bảy thành là ất đẳng, tám chín thành là giáp đẳng.</p><p>Phương Nguyên giờ phút này, chính thức thoát ly bính đẳng, trở thành ất đẳng tư chất!</p><p>“Chính là, của ta tu vi lại giảm xuống......” Phương Nguyên mở hai mắt, ánh mắt trầm ngưng.</p><p>Phương Nguyên tư chất bay lên đến ất đẳng, tu vi lại theo tam chuyển giảm xuống đến nhị chuyển.</p><p>Kì cũng lạ tai!</p><p>Rõ ràng Cổ Nguyệt một thế hệ, tu vi không giảm mảy may, tư chất làm theo tăng vì sao đến Phương Nguyên thân mình, lại xuất hiện bực này đường rẽ?</p><p>“Này lại phiền toái. Hẳn là thạch khiếu cổ !” Phương Nguyên trong lòng thở dài.</p><p>Hắn Phương Nguyên từng vận dụng thạch khiếu cổ, trá phạm chính mình không khiếu tiềm lực, làm chính mình tu vi tăng vọt đến tam chuyển cao nhất. Mà này huyết lô cổ, cũng là tưới tinh hoa huyết tuyền, tăng trưởng không khiếu trung tiềm lực, bạt thăng Phương Nguyên tư chất.</p><p>Không hề nghi ngờ, này hai cổ là xung đột.</p><p>Nhưng huyết lô cổ cao tới tứ chuyển, thạch khiếu cổ lại chỉ có tam chuyển, huyết lô cổ giỏi hơn thạch khiếu cổ phía trên, bởi vậy làm Phương Nguyên không khiếu dần dần theo thạch khiếu, một lần nữa chuyển hóa vì quang màng. Nhưng thạch khiếu cổ mang đến tu vi tăng lên hiệu quả, đã ở biến mất. Thậm chí bắt đầu cắt giảm Phương Nguyên tu vi cảnh giới.</p><p>Này phiên biến hóa, Phương Nguyên trong khoảng thời gian ngắn cũng không có dự đoán được.</p><p>Bất quá Bạch Ngưng Băng càng ngày càng mạnh, hắn đại sát tứ phương, Phương Nguyên bớt lo dùng ít sức, không hề chủ động ra tay, chiếu thủ tộc nhân huyết mạch không lầm.</p><p>Huyết tráo ngoại Cổ Nguyệt một thế hệ, nhìn đến mọi người bị tàn sát, tức giận đến nổi trận lôi đình, liên tục tê rống, lại không làm gì được.</p><p>Hắn di truyền huyết mạch, chờ đợi mấy trăm năm, chính là tưởng chém giết chính mình huyết mạch, đến đề cao tự thân tư chất. Mưu hoa lâu như vậy, kết quả là, lại cho người khác làm gả xiêm y.</p><p>“Tiểu tử này, tuổi còn trẻ, liền như vậy tâm ngoan thủ lạt. So với hắn lão tổ tông còn muốn ma tính sâu nặng!” Thiên Hạc thượng nhân nhìn, cũng là âm thầm kinh hãi.</p><p>Tàn sát như cũ ở tiếp tục, hai ba canh giờ sau.</p><p>Phương Nguyên tu vi rơi xuống nhất chuyển sơ giai, nhưng không khiếu lại hồi phục đến quang màng, khả mình khôi phục chân nguyên.</p><p>Hắn trước sau lâm huyết gần mười lần, càng đến hậu kỳ, hiệu quả tiệm kém. Lúc trước hai ba lần, vẫn là một thành một thành gia tăng, đến sau lại còn lại là vài phần vài phần dâng lên.</p><p>Nhưng hắn tư chất, lại theo ban đầu bính đẳng bốn thành ba phần, trực tiếp tăng vọt đến chín thành chi sổ.</p><p>Tư chất chín thành, chính là giáp đẳng!</p><p>Giáp đẳng thiên tư!!</p><p>“Năm trăm năm trước thế, ta là ở hai trăm nhiều năm sau, mới dựa vào vận khí, đem bính đẳng tư chất tăng lên tới ất đẳng. Thật không ngờ, lần này nhân họa đắc phúc, trực tiếp bay lên đến giáp đẳng.” Phương Nguyên nắm tay, trong lòng âm thầm phấn chấn.</p><p>Bạch Ngưng Băng dừng lại sát phạt, đã đi tới:“Kế tiếp, nên làm cái gì bây giờ?”</p><p>Huyết tráo nội, chỉ còn lại có hai người bọn họ, còn lại người, bất luận cổ sư vẫn là phàm nhân, đều bị giết chết.</p><p>Huyết tráo ngoại, bị hai vị ngũ chuyển cường giả kịch chiến lan đến, đã sớm không người may mắn thoát khỏi.</p><p>Toàn bộ chiến trường, chỉ còn lại có huyết tráo nội hai người, huyết tráo ngoại hai người.</p><p>Phương Nguyên đem ánh mắt đầu hướng tráo ngoại, ngữ khí thản nhiên:“Kế tiếp, sẽ chờ Cổ Nguyệt một thế hệ bại trốn, huyết mạc thiên hoa biến mất.”</p><p>“Tái sau đó đâu?” Bạch Ngưng Băng truy vấn.</p><p>“Sau đó?” Phương Nguyên nghiêng người, liếc Bạch Ngưng Băng liếc mắt một cái, cười nói, “Sau đó ngươi là có thể đã chết.”</p><p>Bạch Ngưng Băng sửng sốt.</p><p>“Nga? Lời này nói như thế nào?” Chợt, hắn hai mắt mị thành một cái phùng, u lam trong mắt ẩn chứa nguy hiểm sát khí.</p><p>“Bắc Minh Băng Phách thể tự bạo, uy lực cường đại, tuy rằng ngươi tu vi bạc nhược, hy vọng không lớn, nhưng khả chiến ngũ chuyển cường giả. Tự bạo là lúc, ngươi có thể khống chế băng sương đi hướng đi?” Phương Nguyên cười.</p><p>“Ta như thế nào biết?” Bạch Ngưng Băng xả một chút khóe miệng, “Ta lại không tự bạo quá!”</p><p>“Ta biết, ngươi có thể !” Phương Nguyên lãng cười một tiếng, vỗ vỗ hắn trong ngực. Không khỏi, ở hắn trong đầu lại hiện ra phía trước, Bạch Ngưng Băng tự bạo mà chết tình cảnh.</p><p>Còn có câu nói kia --“Thay ta sống sót, chứng kiến này thế gian tất cả chi phấn khích!”</p><p>“Ta đem ở lại cạnh ngươi, ngươi tự bạo sau, thời cơ thành thục, ta sẽ gặp cứu ngươi một mạng, làm ngươi khởi tử hồi sinh.” Phương Nguyên nói.</p><p>“Vạn nhất ngươi đến lúc đó không cứu ta đâu?”</p><p>“Ha ha a.” Phương Nguyên lạnh nhạt cười, “Vậy ngươi liền cần đổ một phen. Ở ngươi tự bạo là lúc, ta sẽ luôn luôn tại bên cạnh ngươi, nếu ngươi hoài nghi thành ý của ta, tùy thời có thể bùng nổ băng triều giết chết ta. Nói vậy ngươi hiện tại đã muốn cảm giác được, không có sai, của ta tu vi đã muốn rơi xuống đến nhất chuyển sơ giai. Đến lúc đó, ta không có gì chống cự lực.”</p><p>“Nhưng là nếu ngươi tin tưởng ta, ta đây cũng có có thể là lừa gạt ngươi, cuối cùng cũng sẽ không làm cho người ta sống lại. Thậm chí ta căn bản là không có sống lại năng lực. Cho nên ngươi cần đổ một phen, nên như thế nào lựa chọn, không chỉ có nhìn ngươi hiện tại nghĩ như thế nào, cũng phải nhìn ngươi sắp chết là lúc, nghĩ như thế nào.”</p><p>Bạch Ngưng Băng trầm mặc.</p><p>Phương Nguyên lời này, làm cho hắn đổ một phen. Kỳ thật, Phương Nguyên cũng không phải ở đổ sao? Hắn đem chính mình tánh mạng, cho rằng tiền đặt cược, toàn xem Bạch Ngưng Băng như thế nào ý tưởng.</p><p>“Ha ha, thật sự là phấn khích, thật là có thú! Ta đây cũng chỉ hảo đổ một phen, ha ha!” Sau một lúc lâu, Bạch Ngưng Băng ngửa đầu, vỗ tay cười to.</p><p>Phương Nguyên không có lý thải hắn, mà là chuyên chú cho huyết tráo ngoại chiến đấu.</p><p>Quả nhiên như hắn sở liệu, Cổ Nguyệt một thế hệ lâm vào hạ phong, bị Thiên Hạc thượng nhân gắt gao áp chế.</p><p>Hắn tuy rằng bổ sung quá chân nguyên, nhưng dùng một phần thiếu một phần, đánh lâu dài hạ, như thế nào có thể cùng Thiên Hạc thượng nhân hợp lại tiêu hao đâu?</p><p>Huống hồ Thiên Hạc thượng nhân cũng đã muốn thăm dò rõ thủ đoạn của hắn, lại càng không sẽ làm Cổ Nguyệt một thế hệ dễ dàng phiên bàn.</p><p>“Thật sự là khí sát ta cũng!” Lại sau một lúc lâu, Cổ Nguyệt một thế hệ ngửa mặt lên trời bi khiếu, “Tiểu tặc tử, ngươi hỏng rồi của ta kế hoạch trăm năm. Hôm nay tạm thời tha quá ngươi, tương lai tất muốn giết ngươi lấy tiết trong lòng mối hận a!”</p><p>Lược câu này ngoan nói, Cổ Nguyệt một thế hệ hai cánh mãnh chấn, bay về phía chân trời, thoát đi chiến trường.</p><p>“Hưu đi!” Thiên Hạc thượng nhân vội vàng hóa quang mà đi, theo đuổi không bỏ.</p><p>Không có hai người bọn họ kịch chiến thanh, này phiến chiến trường lập tức an tĩnh lại.</p><p>Này vốn là rời đi tốt thời cơ, nhưng huyết mạc thiên hoa lại thành thật lớn trở ngại.</p><p>Ước chừng qua hai canh giờ, huyết tráo dần dần loãng, mắt thấy sẽ biến mất.</p><p>Nhưng vào lúc này, một đạo bạch quang xa xa bay tới, hóa thành Thiên Hạc thượng nhân.</p><p>Hắn trên người bị thương, này nói miệng vết thương theo vai trái, vẫn kéo dài đến hắn eo sườn, thâm có thể thấy được xương, chảy tử hồng sắc độc huyết. Nhưng Thiên Hạc thượng nhân lại tinh thần dâng trào đến cực điểm, đầy cõi lòng đại cừu báo vui sướng vui thích sắc.</p><p>Hắn tay phải dẫn theo một cái đầu, bồng đầu huyết mặt, đúng là Cổ Nguyệt một thế hệ!</p><p>“Cư nhiên thực đem Cổ Nguyệt một thế hệ giết?” Bạch Ngưng Băng toát ra kinh dị thần sắc.</p><p>Phương Nguyên tắc cười:“Xem ra lão gia hỏa này coi như là hận cực Cổ Nguyệt một thế hệ, ha ha, hắn chém giết Cổ Nguyệt một thế hệ, tất nhiên trả giá thảm trọng đại giới.”</p><p>Khi nói chuyện, huyết tráo hoàn toàn biến mất, hai người tái vô bình chướng.</p><p>“Kia tiểu tặc, tốc tốc đem kia hai cổ cống hiến đi lên. Lão phu hiện tại tâm tình hảo, còn khả tha các ngươi một mạng. Nếu không đợi cho này huyết tráo biến mất, tất cho các ngươi chết không có chỗ chôn!” Thiên Hạc thượng nhân huyền phù giữa không trung, ngạo nghễ nhìn xuống, cười ha ha.</p><p>Phương Nguyên cùng Bạch Ngưng Băng liếc nhau, cười nhẹ, cũng không ngôn ngữ.</p><p>Thiên Hạc thượng nhân đại giận:“Hảo tiểu tử, rượu mời không uống lại thích uống rượu phạt, đáng chết!”</p><p>Lời còn chưa dứt, nhân liền hóa thành một đạo bạch quang đánh tới.</p><p>Bạch Ngưng Băng ngang nhiên cười, về phía trước bước ra nhất đi nhanh:“Sẽ chờ ngươi đâu!”</p><p>Nói xong, hắn làn da hoàn toàn mất đi huyết sắc, hoàn toàn hóa thành một tòa khắc băng.</p><p>Gió lạnh đột nhiên khởi, gào thét cuồng quyển. Băng sương tràn ngập, vô tận sông băng bốc lên.</p><p>“Đây là!” Thiên Hạc thượng nhân vạn vạn không có dự đoán được, sẽ có như vậy biến hóa. Bị này Bạch Ngưng Băng đánh cái trở tay không kịp, bị phong nhập trong băng.</p><p>  </p>\n\t\t\t \n\n                    "
}