{
  "href": "https://doctruyenchufull.vip/63340782bea2d9fb2f85baee",
  "title": "Chương 1990: Ngô Soái Thủ Đoạn",
  "chapterNumber": "1990",
  "slug": "chuong-1990-ngo-soai-thu-doan",
  "previousLink": "chapters-truyenchufull/1989-chuong-1989-doi-voi-ta-co-y-kien",
  "currentLink": "chapters-truyenchufull/1990-chuong-1990-ngo-soai-thu-doan",
  "nextLink": "chapters-truyenchufull/1991-chuong-1991-nguoi-thuc-su-la-kha-lam",
  "contentHTML": "\n\n                        <p> Đối mặt Ngô Soái hung hăng, lưỡng thiên các Cổ Tiên đều là cúi đầu, không dám nhìn thẳng.</p><p>Băng Tinh Tiên Vương nhìn thấy tình cảnh này, một mặt trong bóng tối khen hay, Ngô Soái động tác này không thể nghi ngờ sẽ mất hết nhân tâm. Một mặt lại lòng sinh ước ao, lúc nào mình mới có thể nắm giữ mạnh mẽ như vậy sức chiến đấu, để quần hùng cúi đầu nghe theo?</p><p>Trầm mặc một hồi, Băng Tinh Tiên Vương đúng lúc đứng ra, kính cẩn nói: \"Minh chủ đại nhân, chư vị minh hữu, trước mắt chuyện quan trọng nhất chính là truy kích Hạ gia tàn dư a. Hạ gia đại đa số Cổ Tiên cũng đã ngồi câu kình thuyền thoát đi đi xa, chúng ta lại không truy kích nhưng là không đuổi kịp.\"</p><p>\"Đúng đấy, đúng đấy.\" Quần tiên dồn dập gật đầu, liền cái đề tài này bắt đầu nghị luận.</p><p>Rất nhiều người đều hướng về Băng Tinh Tiên Vương đầu đi cảm kích ánh mắt, Băng Tinh Tiên Vương lời nói này không thể nghi ngờ là cho ở đây rất nhiều bát chuyển một cái rất tốt dưới bậc thang.</p><p>\"Ha ha.\" Ngô Soái cười lớn một tiếng, \"Đuổi? Chúng ta tại sao muốn đuổi?\"</p><p>Ngô Soái tiếp tục nói: \"Chúng ta có thể đánh hạ Đông Hải Hạ gia đại bản doanh, là lôi lệ phong hành, đánh đối phương một trở tay không kịp. Đón lấy nếu là muốn mở rộng địa bàn, xâm phạm cái khác siêu cấp thế lực có thể khó khăn. Tiếp đó, Đông Hải thậm chí toàn bộ năm vực chính đạo, đều sẽ vô cùng cảnh giác.\"</p><p>\"Nhưng nếu chúng ta tùy ý đám này Hạ gia Cổ Tiên thoát đi, bọn họ liền sẽ chủ động mời những thứ khác Đông Hải chính đạo, đến giúp đỡ bọn họ thu phục mất đất.\"</p><p>\"Cứ như vậy, Đông Hải cái kia chút chính đạo liền muốn chủ động ly khai địa bàn của bọn họ, đến chúng ta trước mắt đi tìm cái chết. Đây không phải là rất tốt sao?\"</p><p>Quần tiên sững sờ, dồn dập gật đầu, không phải không thừa nhận Ngô Soái phân tích rất có đạo lý.</p><p>\"Minh chủ đại nhân nhãn giới rộng rộng, chúng ta quả nhiên là so ra kém.\" Băng Tinh Tiên Vương càng là nịnh nọt tâng bốc.</p><p>Ngô Soái sắc mặt nhưng chìm xuống: \"Này chút Đông Hải siêu cấp thế lực, ta hết thảy đều không để vào mắt! Nhưng chỉ có một người, ta nhưng kiêng kỵ. Người này chính là Khí Hải lão tổ.\"</p><p>\"Lão già này có thể cùng Long Công phóng đối, đã từng tổ chức Khí Hải thịnh yến, Túc Mệnh đại chiến hắn vừa không có trợ giúp Phương Nguyên, cũng không có trợ giúp Thiên Đình. Thái độ của hắn hết sức then chốt!\"</p><p>\"Tiếp đó, hắn bị cái kia chút chính đạo thuyết phục, đến đối phó chúng ta, là rất có thể. Đương nhiên, hắn tiếp tục ẩn tu xuống, không cùng chúng ta khai chiến, cũng không kỳ quái.\"</p><p>\"Ta đem Hạ gia những người này thả ra ngoài, cũng là đối với Khí Hải lão tổ một cái thăm dò.\"</p><p>Lưỡng thiên Cổ Tiên nghe xong Ngô Soái một phen phân tích, liên tục gật đầu, sắc mặt cũng theo trở nên nặng nề.</p><p>Băng Tinh Tiên Vương len lén liếc một chút Ngô Soái, không khỏi nghĩ thầm: \"Ngô Soái rốt cuộc là Ngô Soái, không thể khinh thường. Tầm mắt cùng thủ đoạn đều có, chỉ là xem thường ở đối với chúng ta khiến dùng xong.\"</p><p>Nghĩ lại lại muốn: \"Khí Hải lão tổ thái độ xác thực ám muội. Một phương diện hắn đã từng hợp tác với Phương Nguyên, làm khó dễ Long Công, nhưng sau đó hắn lại cùng Long Công hòa giải. Một phương diện khác hắn triệu khai Khí Hải thịnh yến, khoản đãi Thiên Đình Cổ Tiên Quân Thần Quang, cũng chứa đựng quá tà ma Cổ Tiên công nhiên buôn bán quá huyết đạo Tiên Cổ.\"</p><p>]</p><p>\"Được rồi.\" Ngô Soái vung tay lên, cắt ngang chúng Tiên tâm tư, \"Hạ gia bị chúng ta đuổi chạy, nên dưa phân trận chiến này thu hoạch.\"</p><p>Liền, bầu không khí cấp tốc chuyển biến, trở nên nhiệt liệt hướng lên trời lên.</p><p>Đông Hải là năm vực bên trong trù phú nhất một chỗ vực, Hạ gia thân là Đông Hải siêu cấp thế lực, tự nhiên nắm giữ đông đảo tài nguyên điểm, kho tàng phong phú.</p><p>Này chút Hạ gia tài sản bị Phương Nguyên từng cái phân công, rơi xuống từng cái Cổ Tiên đầu trên, mỗi một phần của cải vẫn cứ tương đương có thể xem rõ.</p><p>Lưỡng thiên các Cổ Tiên mừng miệng cười mở, cảm khái không thôi.</p><p>\"Năm vực chính là giàu có và đông đúc a!\"</p><p>\"Đây mới là Đông Hải một cái siêu cấp thế lực gốc gác, liền hùng hậu như vậy.\"</p><p>\"Hạ gia vô năng! Như vậy tài nguyên như phóng tới nhà ta động thiên, tất nhiên là vượt xa quá khứ.\"</p><p>Càng để lưỡng thiên Cổ Tiên bất ngờ chính là, Ngô Soái cầm một phần thật to tiểu ở trong lòng bọn họ mong muốn.</p><p>Băng Tinh Tiên Vương trong lòng ý nghĩ nhất chuyển, cao giọng đối với chung quanh Cổ Tiên nói: \"Chư vị minh hữu nghe ta một lời. Chúng ta trải qua có thể có như vậy thu hoạch, đều ỷ lại ở minh chủ của chúng ta đại nhân. Là hắn lãnh đạo chúng ta, dẫn dắt chúng ta đi về phía thắng lợi. Không có tình báo của hắn cùng kế hoạch, chúng ta khả năng dễ dàng như thế đánh hạ Hạ gia đây? Nhưng trước mắt chiến lợi phẩm, minh chủ đại nhân nhưng là phân ít nhất, này cũng không quá công bằng a.\"</p><p>Các Cổ Tiên cùng nhau sững sờ, nhìn về phía Băng Tinh Tiên Vương.</p><p>Băng Tinh Tiên Vương một mặt chân thành vẻ mặt.</p><p>Ngô Soái nhìn sâu một cái Băng Tinh Tiên Vương: \"Ta một cái người cô đơn, cần tu hành tài nguyên chủng loại không nhiều. Những tư nguyên này không thích hợp ta, tương lai nếu như gặp phải ta cần, ta khẳng định việc nhân đức không nhường ai. Những thu hoạch này ta nếu đều phân đi ra, liền không nghĩ muốn phải trở về dự định. Đúng là Băng Tinh Tiên Vương nhắc nhở ta.\"</p><p>\"Băng Tinh Tiên Vương.\" Ngô Soái mở miệng nói.</p><p>\"Có thuộc hạ.\" Băng Tinh Tiên Vương chắp tay hành lễ, thái độ cực kỳ kính cẩn.</p><p>Ngô Soái cười cợt: \"Ngươi rất tốt.\"</p><p>Băng Tinh Tiên Vương vội vã cúi đầu: \"Có thể được minh chủ thưởng thức, thuộc hạ có phúc ba đời!\"</p><p>Ngô Soái gật gật đầu: \"Đó là đương nhiên, các ngươi có thể tuỳ tùng ta, là các ngươi đời này may mắn lớn nhất. Mà ngươi Băng Tinh Tiên Vương, thân là phó minh chủ, đoạt được chỉ là cùng cái khác minh hữu chênh lệch không bao nhiêu, này có thể không thích hợp. Vậy thì làm chủ, đem sau cùng Xạ Ngư Hải cũng cho ngươi.\"</p><p>\"Minh chủ đại nhân?\" Băng Tinh Tiên Vương cấp tốc nhấc đầu, biểu hiện ngạc nhiên.</p><p>Ngô Soái cười ha ha: \"Để cho ngươi thu, ngươi hãy thu được rồi. Đừng sợ! Có ta cho ngươi chỗ dựa đây. Ai dám nói lời dèm pha, ai dám thấy ngứa mắt, ngươi đều nói cho ta, ta tới thu thập hắn (nàng)!\"</p><p>Ngô Soái nói, mắt rồng chậm rãi nhìn quét toàn trường, khí thế lăng nhân. Lưỡng thiên Cổ Tiên không người dám đối diện, dồn dập dời đi ánh mắt, buông xuống đầu bộ dạng phục tùng.</p><p>Băng Tinh Tiên Vương được một cái siêu cấp tài nguyên điểm, nhưng không hề ý vui mừng.</p><p>Hắn nhìn Ngô Soái, nhìn thấy trong mắt hắn tựa như cười mà không phải cười biểu hiện, không nhịn được rùng mình một cái.</p><p>\"Không hổ là đã từng Long Nhân bộ tộc thống soái, ta coi thường hắn! Người lão quái này vật, nhất định là nhìn thấu mục đích của ta.\" Băng Tinh Tiên Vương ý thức được điểm này, sau lưng nhất thời bị mồ hôi lạnh ướt nhẹp.</p><p>Hắn nghĩ khuyến khích Ngô Soái, để hắn càng mất nhân tâm. Không nghĩ tới Ngô Soái ngược lại, như thế một làm, không thể nghi ngờ chính là để những người khác Cổ Tiên cho rằng: Đây là Băng Tinh Tiên Vương chính mình không vừa lòng lợi nhuận, cho nên phải kéo minh chủ da hổ, để đạt tới mục đích của chính mình.</p><p>Dù sao, một khi minh chủ thân phận muốn thu lợi càng nhiều, phó minh chủ so với thường nhân nhiều hơn một chút, không phải rất hợp lý sao?</p><p>\"Hả? Băng Tinh Tiên Vương ngươi còn không cần cảm ơn hả?\" Ngô Soái nhìn chằm chằm Băng Tinh Tiên Vương, khắp khuôn mặt là thâm thúy ý cười.</p><p>Băng Tinh Tiên Vương nhưng là trong lòng đầu run lập cập, cắn răng, khàn giọng nói: \"Thuộc hạ tạ ân.\"</p><p>Ngô Soái thấy hắn cúi đầu buông xuống tai, nhưng trong lòng không vui mừng, trái lại có chút thất vọng.</p><p>Này lưỡng thiên Cổ Tiên rốt cuộc là ẩn cư quá lâu, đi qua vì ẩn giấu tự thân, không dám hoạt động quá nhiều, càng không nói đến giữa hai bên tranh đấu.</p><p>Không có cạnh tranh, liền không có đầy đủ mài giũa. Coi như thiên ý lại thiên vị, cũng khó có thể rèn luyện ra chân chính Cổ Tiên tinh anh.</p><p>Ngô Soái nhìn chung lưỡng thiên Cổ Tiên, cũng là Băng Tinh Tiên Vương bất kể là sức chiến đấu, vẫn là tâm tính cũng giống như điểm dáng vẻ. Những người còn lại đơn giản là cho bát chuyển tu vi mất mặt!</p><p>Chẳng trách Phương Nguyên 500 năm trước đời, này lưỡng thiên động thiên căn bản không có nhấc lên cái gì sóng lớn.</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghi Một cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}