{
  "href": "https://doctruyenchufull.vip/63340789bea2d9fb2f85bb0d",
  "title": "Chương 1991: Ngươi Thực Sự Là Khá Lắm",
  "chapterNumber": "1991",
  "slug": "chuong-1991-nguoi-thuc-su-la-kha-lam",
  "previousLink": "chapters-truyenchufull/1990-chuong-1990-ngo-soai-thu-doan",
  "currentLink": "chapters-truyenchufull/1991-chuong-1991-nguoi-thuc-su-la-kha-lam",
  "nextLink": "chapters-truyenchufull/1992-chuong-1992-thien-dinh-phuong-luoc",
  "contentHTML": "\n\n                        <p> Ngô Soái đám người ở tùy ý dưa phân Hạ gia tài phú thời điểm, câu kình thuyền bên trong bầu không khí nhưng là vô cùng lo lắng cùng thảm đạm.</p><p>\"Thái Thượng đại gia lão, chúng ta đón lấy nên làm thế nào cho phải?\"</p><p>\"Kẻ địch đến xu thế quá mức hung mãnh, mười mấy bát chuyển, đại bản doanh căn bản là không thủ được a!\"</p><p>\"Đặc biệt là là địch nhân đầu lĩnh chính là Ngô Soái! Chúng ta muốn phản công trở lại, hi vọng quá mức mong manh.\"</p><p>\"Ai, đáng tiếc Hạ Anh đám người hi sinh.\"</p><p>Hạ gia các Cổ Tiên phẫn nộ vừa bất đắc dĩ, đều cảm giác được tự thân tiền đồ xa vời.</p><p>Hạ gia Thái Thượng đại gia lão Hạ Thụy Chi lạnh rên một tiếng: \"Ta bất kể là ai, Ngô Soái cũng tốt, lưỡng thiên bát chuyển Cổ Tiên cũng được, cũng không thể xâm chiếm ta Hạ gia lãnh địa. Bọn họ hung hăng ngang ngược không bao lâu! Chúng ta vậy thì hướng Đông Hải chính đạo cầu viện.\"</p><p>\"Hừ, nếu là bọn họ chỉ là nhân tộc Cổ Tiên cũng cho qua. Một mực là Ngô Soái thủ lĩnh, dị tộc Cổ Tiên chiếm cứ đa số. Chúng ta trên đầu chiến đấu hình ảnh, chính là tốt nhất chứng cứ. Đông Hải chính đạo, thậm chí năm vực chính đạo đều tuyệt đối sẽ không bàng quan tọa thị này cỗ dị nhân thế lực phát triển lớn mạnh!\"</p><p>Hạ gia các Cổ Tiên nghe xong lời này, sĩ khí lúc này mới thoáng tăng trở lại một ít.</p><p>Cầu viện là đường ra duy nhất, nhưng đến tột cùng hướng về nhà ai cầu viện, nhưng cũng là một cái đáng giá khảo lượng sự tình.</p><p>Hạ gia ở vào Đông Hải nhất đông phương, lấy Hạ gia làm trung tâm, phía tây chính là Giao Nhân vương đình. Đông nam là Thang gia, đông bắc là Tạ gia. Này ba nhà nhưng đều không phải là cầu viện tốt nhất đối tượng.</p><p>Ba nhà đều là cùng Hạ gia tiếp giáp siêu cấp thế lực, Hạ gia cùng Giao Nhân vương đình quan hệ tốt nhất, nhưng Giao Nhân vương đình chính là dị tộc thế lực. Cứ việc trước trong chiến đấu, không có Giao Nhân Cổ Tiên xuất hiện, nhưng Hạ gia cũng không dám liều lĩnh tràng phiêu lưu này.</p><p>Cho tới Thang gia, Tạ gia, hai nhà này trong ngày thường liền cùng Hạ gia có nhiều ma sát cùng mâu thuẫn, lúc này đi cầu viện, ăn nhờ ở đậu, không là Hạ gia Cổ Tiên đồng ý đi thể nghiệm.</p><p>Một phen thương nghị phía sau, Hạ gia các Cổ Tiên thao túng câu kình thuyền, cẩn thận từng li từng tí một địa vòng qua Giao Nhân vương đình, đi đến càng tây phương Trầm gia cầu viện.</p><p>Đã như thế, đường xá đâu chỉ tăng gấp bội.</p><p>Ở Hạ gia cầu viện dọc đường, bọn họ gặp lưỡng thiên Cổ Tiên xâm lấn tin tức, đã ở Bảo Hoàng Thiên bên trong sức bùng nổ địa truyền bá ra, chấn động toàn bộ thiên hạ.</p><p>\"Dị tộc bát chuyển Cổ Tiên lại sẽ có nhiều như vậy! Tin tức này rốt cuộc là có phải hay không thật sự?\"</p><p>\"Cũng không kỳ quái. Nói riêng về Hắc Thiên hoặc là ban ngày, đều cùng năm vực đồng dạng quảng đại.\"</p><p>\"Này chút chết tiệt dị tộc ẩn giấu quá sâu!\"</p><p>\"Bọn họ lá gan quá lớn, lại dám trực tiếp hướng về ta Nhân tộc khai chiến, đây là bọn hắn tự tìm đường chết!\"</p><p>]</p><p>\"Càng để ta tức giận là, trong những người này lại còn có ta Nhân tộc Cổ Tiên. Bọn họ rốt cuộc nghĩ như thế nào? Lại phản bội chủng tộc của mình? !\"</p><p>Trong lúc nhất thời, toàn thiên hạ Cổ Tiên đều đang bàn luận chuyện này.</p><p>Trầm gia càng không ngoại lệ.</p><p>Hạ gia cầu viện giấy viết thư, đã sớm một bước, truyền tới Trầm gia ở đây.</p><p>Việc này lớn, Trầm gia Thái Thượng đại trưởng lão Trầm Tòng Thanh triệu tập Cổ Tiên, tiến hành thương nghị.</p><p>\"Hạ gia sở dĩ đến ta Trầm gia cầu viện, nguyên nhân vừa xem hiểu ngay, không cần nói nhiều. Nhưng chúng ta Trầm gia có nên hay không viện trợ bọn họ đâu? Chư vị cứ việc nói nói nhìn.\" Trầm Tòng Thanh đạo.</p><p>\"Kẻ địch thế lớn, chúng ta Trầm gia vì sao phải một mình đấu cái này đòn dông? Phải biết Ngô Soái nắm giữ Long Cung, Đế Tàng Sinh, càng có Mộng đạo thủ đoạn, sức chiến đấu quá mức khủng bố.\"</p><p>\"Đúng đấy, khiến cho người rầu rỉ là, Ngô Soái người này cùng Phương Nguyên còn có ngọn nguồn. Quan hệ bọn hắn đến tột cùng thế nào, chúng ta không thể nào biết được. Nhưng quan hệ bọn hắn xác thực mật thiết. Nói không chắc chúng ta đối phó Ngô Soái, liền sẽ dẫn ra Phương Nguyên cái này đại ma đến gần!\"</p><p>Trầm Tòng Thanh gật đầu: \"Lời ấy có lý.\"</p><p>Hắn không chút biến sắc.</p><p>Bởi vì Thương Lam Long Kình một chuyến, hắn cùng Phương Nguyên cũng có liên hệ. Chỉ là quan hệ hợp tác vô cùng bí ẩn, mặc dù là Trầm gia Cổ Tiên cũng nhiều có không biết, đây là Trầm Tòng Thanh vì tự thân cùng Trầm gia danh dự suy nghĩ.</p><p>\"Ta nhưng cho rằng không viện trợ Hạ gia là không ổn! Hạ gia cùng bộ tộc ta đều là chính đạo một thành viên, Hạ gia ngàn dặm xa xôi hướng chúng ta cầu viện, chúng ta nếu như không đáp ứng, Hạ gia nhìn chúng ta như thế nào Trầm gia? Đông Hải nhìn chúng ta như thế nào? Toàn bộ năm vực làm sao nhìn đợi chúng ta Trầm gia?\"</p><p>\"Ta tán thành thuyết pháp này. Đây không phải là người đơn giản trong tộc đấu, mà là chúng ta Nhân tộc cùng dị tộc chiến tranh! Chúng ta Trầm gia nếu như thái độ không rõ ràng, nhất định sẽ vì thiên hạ người chỉ trích, lên án.\"</p><p>Trầm Tòng Thanh gật đầu: \"Lời ấy cũng có đạo lý. Thế nhưng địch phe thế lực quá mạnh, nắm giữ mười mấy bát chuyển, càng có Ngô Soái thủ lĩnh. Mặc dù chúng ta cho đòi về Trầm Thương tổ tiên, cũng khó có thể chống lại như vậy thế địch a.\"</p><p>Túc Mệnh đại chiến, Trầm Thương điên mất phía sau, liền biến mất không còn tăm tích. Trầm gia tuy rằng cực lực nghĩ muốn tìm về Trầm Thương tổ tiên, thế nhưng trước sau chưa thành công.</p><p>Khắp thiên hạ đều đang nhìn, Bảo Hoàng Thiên tin tức ngọn nguồn chỉ sợ sẽ là Hạ gia.</p><p>Hạ gia dùng cái này phương pháp, đến bức bức bách Đông Hải các đại chính đạo thế lực đến trợ giúp bọn họ.</p><p>Cả thế gian đều chú ý dưới tình huống, Trầm gia không thể không trợ giúp Hạ gia. Thế nhưng Ngô Soái nhất phương thực lực thật sự quá mạnh mẽ, quá kinh khủng.</p><p>Trầm gia tuy rằng đắt là siêu cấp thế lực, nhưng đối mặt lưỡng thiên liên quân như vậy quái vật khổng lồ, cũng phải lòng sinh tầng tầng kiêng kỵ.</p><p>\"Chư vị gia lão chớ buồn, ta có nhất kế, có thể giải trước mặt tình thế nguy cấp.\" Nhậm Tu Bình mở miệng nói.</p><p>Từ Thương Lam Long Kình trở về, Nhậm Tu Bình liền trở thành Trầm gia khách khanh Thái thượng trưởng lão. Xưa nay hắn khác tuân theo quy củ, biết điều đến cực điểm, nhưng bây giờ là thời khắc mấu chốt, Trầm gia ngã, loạn thế giáng lâm, hắn Nhậm Tu Bình cũng tốt hơn không đi nơi nào.</p><p>Nhậm Tu Bình tiếp tục nói: \"Ngô Soái sức chiến đấu cực kỳ mạnh mẽ, nhưng hiện nay Đông Hải có thể chống lại Nghiệt Long, vẫn còn có một vị lão tổ đây.\"</p><p>\"Ngươi là nói khí hải vị nào?\" Có người hai mắt bỗng nhiên hiện ra.</p><p>\"Không sai, chính là Khí Hải lão tổ.\" Nhậm Tu Bình gật đầu.</p><p>\"Kế hay, chúng ta cứ làm như thế.\" Trầm Tòng Thanh vỗ tay nở nụ cười, trực tiếp định cướp lại.</p><p>Mấy ngày phía sau, Hạ gia đi tới Trầm gia, nghĩ muốn mượn binh thu phục chính mình mất đất. Trầm Tòng Thanh tự mình ra mặt, đối với Hạ gia tiến hành rồi nhiệt tình khoản đãi.</p><p>Thế nhưng muốn chống lại Ngô Soái một đám, Trầm Tòng Thanh thẳng thắn nói chính mình thực lực không đủ, đề nghị thu thập càng nhiều hơn chính đạo sức mạnh.</p><p>Ngay sau đó khí triều hoành hành, chung quanh tràn lan, năm vực các Cổ Tiên hầu như đều ở nghỉ ngơi lấy sức, không thể manh động.</p><p>Đông Hải chính đạo có thể rút ra điều ra sức mạnh, chỉ sợ là đã ít lại càng ít.</p><p>Nhưng Trầm Tòng Thanh lại đưa ra, đem Hạ gia tình huống báo cho Khí Hải lão tổ, cầu lão nhân gia người ra mặt vì là Hạ gia giữ gìn lẽ phải.</p><p>Trầm Tòng Thanh học tập Hạ gia, còn không có hướng về Khí Hải lão tổ chính thức cầu viện, liền đem tin tức này đâm đến rồi Bảo Hoàng Thiên bên trong đi.</p><p>Liền, toàn thiên hạ ánh mắt liền đều tập trung ở Khí Hải một khối này.</p><p>Hầu như hết thảy Cổ Tiên đều cùng đợi Khí Hải lão tổ phản ứng.</p><p>Nhân tộc các Cổ Tiên đều hy vọng số bảy lão tổ có thể đứng đi ra, làm một vị bát chuyển lão tiền bối, có thể cùng Long Công chống lại tồn tại, nên có chút chịu trách nhiệm.</p><p>Nhưng rất nhiều người cũng ôm bi quan ý nghĩ. Bởi vì Khí Hải lão tổ bản thân là ẩn tu, đối với chính đạo ma đạo, vẫn quan hệ ám muội, thậm chí đã từng cùng Phương Nguyên còn hợp tác qua. Từ phương diện này đến xem, Khí Hải lão tổ hai lỗ tai không nghe thấy chuyện ngoài cửa sổ độ khả thi cũng là không nhỏ.</p><p>Khí Hải lão tổ phản ứng hết sức nhanh chóng.</p><p>Hắn lúc này ở Bảo Hoàng Thiên bên trong công khai biểu đạt: \"Không giống chúng ta ý đồ ắt không bình thường, trước có Nguyên Thủy sau vừa tức hải, tuyệt không có thể để này chút bụng dạ khó lường dị tộc cắm rễ lớn mạnh!\"</p><p>Lời vừa nói ra, khắp thiên hạ đều ầm ầm khen hay.</p><p>Khí Hải lão tổ, ngươi thực sự là khá lắm!</p><p>Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là </p>\n\t\t\t \n\n                    "
}