{
  "href": "https://doctruyenchufull.vip/6334078fbea2d9fb2f85bb3a",
  "title": "Chương 1992: Thiên Đình Phương Lược",
  "chapterNumber": "1992",
  "slug": "chuong-1992-thien-dinh-phuong-luoc",
  "previousLink": "chapters-truyenchufull/1991-chuong-1991-nguoi-thuc-su-la-kha-lam",
  "currentLink": "chapters-truyenchufull/1992-chuong-1992-thien-dinh-phuong-luoc",
  "nextLink": "chapters-truyenchufull/1993-chuong-1993-khi-cong-qua",
  "contentHTML": "\n\n                        <p> Thiên Đình.</p><p>Túc Mệnh đại chiến ở đây tạo thành thương tích, đã từ từ chữa trị. Tổn thất cũng thống kê xong hết, có thể nói nặng nề.</p><p>Đại điện nghị sự.</p><p>Tần Đỉnh Lăng tọa trấn chư vị, nhìn chung quanh quanh mình Cổ Tiên cùng rất nhiều ý chí.</p><p>Tuyệt đại đa số Thiên Đình thành viên, lần nữa tiến vào Tiên Mộ ngủ say. Tiên Mộ bị Phương Nguyên phá hủy hơn nửa, nhưng Thiên Đình thành viên cũng không nhiều, đầy đủ sử dụng.</p><p>Này chút Thiên Đình thành viên, tuổi thọ của bọn hắn còn dư lại không nhiều, cùng với chết già, còn không bằng tiến nhập nghĩa địa ngủ say phát huy giá cao nhất giá trị.</p><p>Nhưng mà để Tần Đỉnh Lăng rầu rỉ là, mặc dù này chút Cổ Tiên lại lần nữa ngủ say, nàng cũng không có được bất kỳ Tinh Túc Thiên Ý hiển lộ.</p><p>Tựa hồ Túc Mệnh đại chiến khiến Tinh Túc ý chí tổn thất trọng đại.</p><p>Điểm này đã thành Tần Đỉnh Lăng tâm bệnh. Tinh Túc ý chí có thể quấy rầy thiên ý vận chuyển , tương tự thiên ý cũng có thể đồng hóa Tinh Túc ý chí. Nếu như Tinh Túc ý chí khuyết thiếu tiếp viện, bị thiên ý đồng hóa, đối với Nhân tộc, đối với Thiên Đình đều là to lớn tin dữ.</p><p>Nhưng lần này, Tần Đỉnh Lăng đi tới nơi này, triệu tập quần tiên thương nghị nhưng không phải là Tinh Túc ý chí.</p><p>\"Khí triều hoành hành, lưỡng thiên dị động. Ngô Soái suất lĩnh lưỡng thiên Cổ Tiên liên quân, đã dẹp xong Đông Hải Hạ gia. Bây giờ Hạ gia cầu viện đến Khí Hải lão tổ trên người, hai phe đã thành đối lập tư thế. Chư vị cho rằng, ở như vậy quan khẩu, ta Thiên Đình nên làm như thế nào?\"</p><p>Tần Đỉnh Lăng hỏi thăm.</p><p>Nàng là Vận đạo Cổ Tiên, cũng không phải là Tử Vi Tiên Tử như vậy Trí đạo. Bởi vậy, Tần Đỉnh Lăng đối với đại sự như vậy, thật là khó có thể quyết định, nhất định phải triệu tập Cổ Tiên tiến hành thương nghị.</p><p>\"Không nghi ngờ chút nào, này lưỡng thiên liên quân đại thể đều là dị tộc, là ta Thiên Đình kẻ địch, nhất định phải diệt trừ!\"</p><p>\"Ở đây cái phương diện, Khí Hải lão tổ vẫn có đảm đương.\"</p><p>\"Trước mắt Ngô Soái cùng Khí Hải lão tổ đối lập, cũng là dị tộc cùng Nhân Tộc đối lập. Nhưng trên thực tế, then chốt còn chưa phải là giữa bọn họ thắng bại, mà là cục ngoại một người Phương Nguyên!\"</p><p>]</p><p>\"Không sai. Bất kể là Ngô Soái vẫn là Khí Hải lão tổ, đều cùng Phương Nguyên có quan hệ. Ngô Soái tuyên bố hắn chỉ là hợp tác với Phương Nguyên, chính là đã từng Ngô Soái sống lại trở về, quyết chí thề phải lớn mạnh Long Nhân bộ tộc. Mà Khí Hải lão tổ thì lại cùng Phương Nguyên từng có ước định, cùng ta Thiên Đình làm khó dễ quá, chỉ là sau đó bị Long Công đại nhân vận dụng nửa phần Khí đạo chân truyền cải biến thái độ. Túc Mệnh đại chiến, Khí Hải lão tổ trước sau cũng không xuất hiện, có thể thấy được Long Công đại nhân cử động là anh minh chính xác.\"</p><p>\"Ta nhưng có sự khác biệt cái nhìn! Khí Hải lão tổ không hẳn không thể là Phương Nguyên ngụy trang. Trước, chúng ta không có liên tưởng đến một khả năng này, là bởi vì vẫn cho là Phương Nguyên chỉ có thất chuyển tu vi. Bây giờ chúng ta đã biết rồi Chí Tôn Tiên Thể bí mật, Phương Nguyên rất có thể ở lúc đó thì có bát chuyển tu vi, sau đó ngụy trang thành Khí Hải lão tổ. Đừng quên, Túc Mệnh đại chiến thời gian Phương Nguyên phá hoại Khí Tường, chính là vận dụng Khí đạo thủ đoạn.\"</p><p>\"Hắn Khí đạo thủ đoạn là Vô Lượng Khí Hải, lúc trước Nam Cương Tuần Thiên Ngũ Tướng bên trong Khí Tướng bảng hiệu sát chiêu. Mà Khí Hải lão tổ cùng Long Công tác chiến thời gian cho thấy Khí đạo thủ đoạn, nhưng cùng Vô Lượng Khí Hải sai biệt rất lớn. Hai người nếu như cùng một người, khả năng này không lớn.\"</p><p>\"Nhưng cũng không thể hoàn toàn bài trừ loại khả năng này a.\"</p><p>\"Nếu nói, Ngô Soái so với Khí Hải lão tổ hiềm nghi càng to lớn hơn a. Hắn có lẽ không phải Phương Nguyên ngụy trang, nhưng cũng có thể là Phương Nguyên phân thân đây. Dù sao Phương Nguyên trở thành Ảnh Tông tông chủ, tất nhiên thừa kế một bộ phận U Hồn gốc gác. U Hồn Ma Tôn am hiểu một trong thủ đoạn, chính là phân ra hồn phách hóa thành phân thân. Hắn Ảnh Tông chính là như vậy dựng đi ra.\"</p><p>Quần tiên nghị luận sôi nổi.</p><p>Tần Đỉnh Lăng vẻ mặt do dự, cảm thấy đau đầu không ngớt.</p><p>Các Cổ Tiên bên nào cũng cho là mình phải, ai cũng không thuyết phục được ai. Cuối cùng chỉ có thể để Tần Đỉnh Lăng đến quyết định.</p><p>Tần Đỉnh Lăng suy tư một chút sau, lúc này mới thở dài nói: \"Chư vị, mà nghe ta một lời. Phương Nguyên nắm giữ Gặp Mặt Đã Từng Quen Biết sát chiêu, có thể ngụy trang thành các loại thân phận. Chúng ta mặc dù phải có tầng này lòng phòng bị, nhưng lại không thể bởi vì hoài nghi mà trực tiếp vứt bỏ những thứ khác khả năng. Ngô Soái có thể là Phương Nguyên phân thân, Khí Hải lão tổ có thể là Phương Nguyên ngụy trang. Cái này đích xác có thể.\"</p><p>\"Nhưng cùng lúc đó, còn có bọn họ cùng Phương Nguyên quan hệ không lớn khả năng đi. Chúng ta không thể bởi vì Phương Nguyên, liền thần hồn nát thần tính. Ngô Soái lại không đi nói hắn, chỉ cần Khí Hải lão tổ, lẽ nào chúng ta cũng bởi vì loại khả năng này, mà từ bỏ lôi kéo Khí Hải lão tổ, nỗ lực để hắn trở thành ta Thiên Đình đồng minh khả năng sao?\"</p><p>Phương Chính nghe đến đó, do dự một chút, chính diện hỏi dò nói: \"Tần tiền bối là muốn mời chào Khí Hải lão tổ sao?\"</p><p>Tần Đỉnh Lăng gật gật đầu: \"Long Công đại nhân đã qua đời, Phượng Cửu Ca trở thành kẻ phản bội, ta Thiên Đình xác thực khuyết thiếu một vị trấn áp cục diện Á Tiên Tôn cường giả. Trước Long Công tiền bối liền đã từng mời chào quá Khí Hải lão tổ, dùng Nguyên Thủy chân truyền cho rằng thẻ đánh bạc. Tuy rằng Khí Hải lão tổ không có đáp ứng, nhưng hắn cũng xác thực không có ở Túc Mệnh đại chiến bên trong từng xuất hiện.\"</p><p>Quần tiên trầm mặc.</p><p>Tần Đỉnh Lăng phương châm, chính là Long Công đã từng phương châm.</p><p>Trước là bởi vì Túc Mệnh Cổ cần chữa trị, Long Công nghĩ phải tạm thời ổn định Khí Hải lão tổ. Mà bây giờ đây?</p><p>Nhưng là Thiên Đình phi thường cần một vị trấn áp đại cục Á Tiên Tôn sức chiến đấu!</p><p>Trước mắt, mặc dù là khôi phục yên tĩnh. Nhưng trên thực tế là bởi vì khí triều hoành hành, Thiên đạo đạo ngân gia thân, để các Cổ Tiên không thể không nghỉ ngơi lấy sức, không thể động thủ.</p><p>Nhưng làm khí triều lắng lại, Phương Nguyên tiêu hóa những Thiên Đạo đạo ngân kia đây?</p><p>Đến lúc đó, Thiên Đình người mạnh nhất chỉ là Tần Đỉnh Lăng mà thôi, có thể đỡ được bụng dạ khó lường bốn vực Cổ Tiên sao? Có thể đỡ được Nghiệt Long Đế Tàng Sinh sao? Có thể đỡ được Phương Nguyên sao?</p><p>Thiên Đình trên dưới đương nhiên biết loại này lo lắng âm thầm, ở quá khứ trong lịch sử, cũng không phải không có mời chào bốn vực Cổ Tiên ví dụ.</p><p>Đặt ở trước mắt thì có Vạn Tử Hồng, vị này nữ Tiên lúc đó là Tây Mạc ma đầu, Thiên Đình vẫn cứ mời chào đi vào. Chỉ cần là Nhân tộc, Thiên Đình độ lượng như là rộng lớn.</p><p>\"Đối với mời chào Khí Hải lão tổ, ta cũng không mâu thuẫn. Nhưng trước đó, chúng ta phải làm rõ hắn cùng Phương Nguyên chân chính là quan hệ!\"</p><p>\"Mặc dù là nói như vậy, nhưng vào giờ phút này Thiên Đình, không hẳn bị Khí Hải lão tổ để ở trong mắt a.\"</p><p>\"Ha ha, ngược lại cho là bởi vì, Nguyên Thủy chân truyền đối với hắn sức hấp dẫn có thể áp đảo tất cả.\"</p><p>Phương Chính xin đi giết giặc nói: \"Trước mắt Khí Hải lão tổ cùng Ngô Soái đối lập, đây chính là ta Thiên Đình cơ hội tốt. Chúng ta đang có lẽ bên trong dò xét ra một số chân tướng. Đương nhiên, bất kể như thế nào, lưỡng thiên dị tộc Cổ Tiên cũng không thể lưu. Vừa vặn Dạ Thiên Lang Quân đã là của chúng ta nội tuyến, ta nguyện xuất binh Đông Hải, đem những dị tộc này Cổ Tiên tiêu diệt!\"</p><p>Phương Chính chấp chưởng phong ma bảng, tuy rằng hiện nay chỉ là thất chuyển tu vi, thế nhưng nắm giữ này bảng, hắn có thể đối phó tuyệt đại đa số bát chuyển Cổ Tiên.</p><p>Năm vực Cổ Tiên ở khí triều dưới ảnh hưởng, khó có thể động thủ. Nhưng Thiên Đình Cổ Tiên nhưng không phải như vậy.</p><p>Thiên Đình thành viên đại thể đều là hư khiếu, không bị lập tức hạn chế.</p><p>Phương Chính vừa rồi nói xong, lại có Cổ Tiên mở miệng, yêu cầu gia nhập một đạo, chủ động lao tới Đông Hải, tiêu diệt những dị tộc này Cổ Tiên.</p><p>Thiên Đình mặc dù bại, làm việc vẫn cứ tuân thủ nghiêm ngặt Thiên Đình căn bản, vì là toàn bộ Nhân tộc cân nhắc.</p><p>Tần Đỉnh Lăng khẽ mỉm cười: \"Ta nghĩ tới rồi! Chúng ta hà tất đi Đông Hải đây? Nơi đó có Ngô Soái trấn thủ, đang muốn mượn tay hắn, tới xem một chút Khí Hải lão tổ nội tình. Chúng ta trực tiếp lao tới lưỡng thiên, đi tiêu diệt rơi cái kia chút động thiên thế lực, đối với cái kia chút lưỡng thiên liên quân đến một cái rút củi dưới đáy nồi!\" </p>\n\t\t\t \n\n                    "
}