{
  "href": "https://doctruyenchufull.vip/6334079bbea2d9fb2f85bb7c",
  "title": "Chương 1994: Ngô Soái Chiến Khí Hải Lão Tổ",
  "chapterNumber": "1994",
  "slug": "chuong-1994-ngo-soai-chien-khi-hai-lao-to",
  "previousLink": "chapters-truyenchufull/1993-chuong-1993-khi-cong-qua",
  "currentLink": "chapters-truyenchufull/1994-chuong-1994-ngo-soai-chien-khi-hai-lao-to",
  "nextLink": "chapters-truyenchufull/1995-chuong-1995-tru-ma-bang-chu",
  "contentHTML": "\n\n                        <p> Ầm ầm!</p><p>Một tiếng vang thật lớn, sấm nổ giống như rung động thiên địa. Vô cùng sóng khí dâng trào bên trong, Long Cung trán bắn óng ánh hoa quang, không ngừng lùi lại.</p><p>Khí Hải lão tổ cũng không truy kích, bên người sóng khí lại xếp tích lũy vô số, như núi như biển.</p><p>Song phương giao chiến đã một ngày một đêm, hai phe đều có vãng lai, tạm thời đều không làm gì được đối phương.</p><p>Vây quanh chiến trường, vô số con mắt ngắm nhìn. Đông Hải các đại chính đạo, cùng với ma đạo, tán tu đều có Cổ Tiên nghe tin tới rồi quan chiến, chớ nói là hai ngày liên trong quân đội Cổ Tiên.</p><p>\"Khí Hải lão tổ tiền bối quả nhiên ghê gớm, thủ đoạn to lớn hùng vĩ, khiến Ngô Soái mỗi lần tiến công đều tay trắng trở về.\" Hoa gia Thái Thượng đại trưởng lão Hoa Thải Vân cảm thán không thôi.</p><p>Nàng bên cạnh Thanh Nhạc An thì lại nói: \"Nhưng Ngô Soái cũng không thể khinh thường, đừng quên hắn chỉ là chỉ là thất chuyển tu vi mà thôi, lại có thể chống lại Khí Hải lão tổ.\"</p><p>Hoa Thải Vân thở dài: \"Ngô Soái sống lại, kỳ thực cũng là một cái lão quái. Hắn nắm giữ Tiên Cổ Ốc Long Cung thực tại cường hãn, nếu không có có nhà này kề bên người, hắn tuyệt đối không phải Khí Hải lão tổ đối thủ.\"</p><p>Ngay ở hai người nói chuyện với nhau thời điểm, một tiếng rồng ngâm chấn thiên động địa.</p><p>Một cái to lớn không bằng, giống như là sơn mạch giống như Ma Long, đột ngột hiện chiến trường, xa vạn dặm đều có thể có thể thấy rõ ràng.</p><p>\"Trời ạ, kinh khủng như vậy cự long, cái này có thể xem như là đệ nhất thiên hạ Thái cổ Hoang thú đi?\"</p><p>\"Đây chính là Nghiệt Long Đế Tàng Sinh! Ta chỉ cần chỉ là quan chiến, đã cảm thấy chấn động, trong lòng ý chí chiến đấu biến mất. Khó có thể tưởng tượng cùng nó là địch Cổ Tiên sẽ là hạng nào cảm thụ.\"</p><p>\"Ngô Soái rốt cục thả ra Nghiệt Long, này chứng minh hắn đã bị Khí Hải lão tổ dồn đến cực hạn. Những trận chiến đấu tiếp theo mới là then chốt.\"</p><p>Ở khắp nơi các nơi xem cuộc chiến các Cổ Tiên, không không chấn động. Ngay trong bọn họ rất nhiều người vẫn chưa tự mình tham dự Túc Mệnh đại chiến, chỉ là thông qua hàng trăm cặp mắt đổ dồn vào sát chiêu, quan sát được đại chiến cảnh tượng mà thôi, cũng không phải là bản thân trải qua.</p><p>Bây giờ bọn họ tận mắt nhìn thấy, nhất thời thì có không cùng một dạng cảm thụ.</p><p>Nghiệt Long rít gào, trực tiếp xông về Khí Hải lão tổ.</p><p>Khí Hải lão tổ lạnh rên một tiếng, tiếng chấn vạn dặm. Hắn song chưởng vỗ một cái, một cái Tiên đạo sát chiêu oanh kích tới, nhấc lên khí lưu sóng thần sóng to.</p><p>Đế Tàng Sinh đi phía trước xông thẳng, bị này sóng khí sóng thần va chạm, nhất thời thế xông liền ngưng.</p><p>Đế Tàng Sinh đong đưa thân rồng, còn muốn tiến lên, nhưng sóng khí sóng thần kéo dài không dứt, uy năng tràn trề không thể ngăn cản, lại đem nó gắng gượng áp đảo!</p><p>Thấy cảnh này tình hình trận chiến, xem cuộc chiến các Cổ Tiên không không kinh hãi.</p><p>Thanh Nhạc An, Hoa Thải Vân, Trầm Tòng Thanh đám người không không lớn tiếng khen hay, vẻ vui mừng trào hiện hai gò má.</p><p>Mà đặc ý bị Thiên Đình phái tới được Chu Hùng Tín, Quân Thần Quang hai người, cũng hoảng sợ không thôi, cấp tốc nhìn nhau một phen.</p><p>\"Hồi tưởng Túc Mệnh đại chiến, ta Thiên Đình hai vì là Biến hóa đạo đại năng cũng không ngăn nổi Nghiệt Long xung phong, bị nó trực tiếp nghiền ép. Không nghĩ tới Khí Hải lão tổ lại đỡ được nó!\" Quân Thần Quang vẻ mặt kinh ngạc.</p><p>Chu Hùng Tín nheo cặp mắt lại, xa xa đánh giá Khí Hải lão tổ, tín đạo thủ đoạn từ lâu thôi phát, không ngừng thu góp trong sân bất kỳ tình huống gì, các loại manh mối.</p><p>Chu Hùng Tín trầm giọng phân tích nói: \"Khí Hải lão tổ dù sao cũng là cùng Long Công đại nhân chiến bằng phẳng nhân vật tuyệt thế, có thể chống lại Nghiệt Long Đế Tàng Sinh, cũng không kỳ quái. Chỉ là của hắn cái này hoàn toàn mới sát chiêu, tựa hồ có Nguyên Thủy Khí Tường cái bóng.\"</p><p>\"Long Công đại nhân đã từng đem nửa phần Nguyên Thủy chân truyền, giao cho Khí Hải lão tổ. Không nghĩ tới Túc Mệnh đại chiến vừa qua khỏi, hắn đã dưới đây sửa cũ thành mới, diễn biến ra thay đổi sau Khí Tường sát chiêu.\"</p><p>Quân Thần Quang trừng mắt nhìn: \"Thật nếu nói như vậy, chẳng lẽ Khí Hải lão tổ đúng là ở Túc Mệnh đại chiến trong lúc bế quan, vì chính là tìm hiểu loại này sát chiêu?\"</p><p>Chu Hùng Tín không tỏ rõ ý kiến nói: \"Còn không cách nào định luận đây. Nhưng ít ra hiện nay mà nói, Khí Hải lão tổ thủ đoạn cùng Phương Nguyên nắm giữ Khí đạo thủ đoạn một trời một vực.\"</p><p>Nói tới chỗ này, Chu Hùng Tín than thở: \"Khí Hải lão tổ lai lịch quá thần bí, ẩn giấu quá sâu. Chúng ta đến bây giờ còn chưa tra tra rõ ràng hắn quá khứ thân phận. Như đổi thành trước đây, có lẽ có thể thông qua Thời Gian trường hà, tìm hiểu hắn ngọn nguồn, biết rõ lai lịch của hắn thân phận. Nhưng bây giờ Túc Mệnh Cổ vừa hủy, Thời Gian trường hà đã kinh biến đến mức cực kỳ hung hiểm, ác sóng cuồn cuộn ngất trời, coi như là Trụ đạo đại năng mạo muội tiến nhập, cũng có nguy hiểm đến tính mạng. Con đường này cũng là đứt đoạn mất.\"</p><p>Ngoại trừ Trụ đạo ở ngoài, kỳ thực còn có Trí đạo con đường này.</p><p>Nhưng mà tiếc nuối là, Phương Nguyên phá hủy tuyệt đại đa số Tiên Mộ, Tử Vi Tiên Tử lại bị Ma Tôn U Hồn xúi giục, dẫn đến Thiên Đình càng xuất hiện chưa bao giờ có Trí đạo thiếu hụt hiện trạng.</p><p>]</p><p>Oanh!</p><p>Đầy trời sóng khí xây đè xuống, kinh thiên chấn động địa.</p><p>Nghiệt Long gào thét, chuyển động như núi thân thể, nhưng vẫn như cũ bị Khí Hải lão tổ đặt ở hạ phong.</p><p>Khí Hải lão tổ khí thế bàng bạc, nhất cử nhất động, đều có khuynh thiên chi lực, Phúc Hải công lao, đường đường Nghiệt Long cũng không phải là đối thủ của hắn.</p><p>Nhân tộc các Cổ Tiên không từ mỗi cái khen hay.</p><p>Thời khắc này, Khí Hải lão tổ uy vọng ở năm vực bên trong cấp tốc kéo lên.</p><p>Ở năm vực Cổ Tiên không cách nào ra tay, Nhân đạo thế lực hư nhược thời khắc mấu chốt, Khí Hải lão tổ dũng cảm đứng ra, bị đánh một trận dị nhân thế lực, điều này thật làm nhân tộc các Cổ Tiên cảm thấy hàng loạt sảng khoái.</p><p>\"Đại trượng phu làm như thế tai!\" Tập gia Thái Thượng đại trưởng lão dù chưa tự thân tới, nhưng cũng phái Tập gia Cổ Tiên, giống như tận mắt nhìn lần này tình hình trận chiến.</p><p>Võ Dung cũng ở Nam Cương, thấy cảnh này, trong lòng hơi trầm xuống, suy nghĩ nói: \"Ngày sau tiến công chiếm đóng Đông Hải, này Khí Hải lão tổ tuyệt đối là một toà núi lớn a.\"</p><p>Thiên Đình bên trong Tần Đỉnh Lăng tọa trấn Trung Ương đại điện, tâm tình phức tạp. Dĩ vãng thời kì, thời khắc thế này đều là Thiên Đình dũng cảm đứng ra, chiến ở tuyến đầu tiên trên, nhưng lần này nhưng là Khí Hải lão tổ thay thế Thiên Đình vị trí, gánh vát Nhân tộc chờ đợi cùng trọng trách.</p><p>Thiên Đình các Cổ Tiên cứ việc đối với Khí Hải lão tổ thân phận, còn có hắn cùng Phương Nguyên không nói rõ ràng quan hệ còn có nghi ngờ, nhưng trận đại chiến này, xác thực để cho bọn họ đối với Khí Hải lão tổ ấn tượng có tăng lên rất nhiều.</p><p>Nhân tộc các Cổ Tiên cảm thấy khuây khoả thời điểm, hai ngày liên quân nhưng là vô cùng lo lắng, các đại Cổ Tiên lo lắng sợ hãi.</p><p>\"Làm sao có khả năng! Mặc dù phát động rồi Đế Tàng Sinh, đều không có vặn về cục diện sao?\"</p><p>\"Nhân tộc thế lực quả nhiên mạnh mẽ! Đây chính là năm vực gốc gác, chúng ta mạo muội khai chiến, thật sự là nóng vội nha.\"</p><p>\"Hừ, chúng ta không động thủ, tương lai bọn họ Nhân tộc khẳng định còn sẽ hướng về chúng ta động thủ. Ngàn trăm vạn năm đến, bọn họ chính là đối xử với chúng ta như thế dị nhân.\"</p><p>\"Đúng đấy, chúng ta chỉ có cướp động thủ trước, mới có sinh tồn được hi vọng.\"</p><p>\"Chiến đấu như vậy chúng ta căn bản không xen tay vào được, ai, chỉ có thể cầu khẩn Ngô Soái đại nhân có thể thắng lợi!\"</p><p>Dị nhân các Cổ Tiên không ngừng giao lưu, rất nhiều người sắc mặt âm trầm, ánh mắt lấp loé không yên.</p><p>Ngay trong bọn họ có rất nhiều bát chuyển Cổ Tiên, tu vi cao siêu, trong ngày thường ở riêng mình động thiên bên trong càng là lão tổ cấp nhân vật. Thế nhưng tận mắt nhìn trước mắt khủng bố chiến đấu, bọn họ căn bản không dám đi tham chiến.</p><p>\"Khí Hải lão tổ, ngươi càn rỡ được quá lâu!\" Vừa lúc đó, Long Cung bốc lên, bên trong truyền ra Ngô Soái thanh âm.</p><p>Chúng Tiên liền gặp: Long Cung giống như một viên chanh kim lưu tinh, cấp tốc va về phía Khí Hải lão tổ.</p><p>Khí Hải lão tổ bên người khí lưu bốc lên, không ngừng ngăn cản, nhưng hiệu quả không tốt.</p><p>Long Cung phá gió lướt sóng, thế tới hung hăng. Mộng đạo sát chiêu triển khai ra, một tia khói đánh đâu thắng đó không gì cản nổi, quyển tịch Khí Hải lão tổ.</p><p>\"Cẩn thận!\" Thấy cảnh này, rất nhiều nhân tộc Cổ Tiên dồn dập kêu to, một trái tim không khỏi cao cao nhấc lên. Mặc dù bọn hắn cũng biết mình tiếng cảnh cáo căn bản không thể truyền đạt đến chiến trường đi.</p><p>Lúc này Mộng đạo, tuyệt bước thiên hạ. Khí Hải lão tổ chỉ phải nhượng bộ lui binh, tránh để phong mang.</p><p>Lần này đến phiên Ngô Soái chiếm cứ thượng phong.</p><p>Dị nhân các Cổ Tiên dồn dập trào hiện sắc mặt vui mừng, mà Nhân tộc các Cổ Tiên cũng dồn dập thở phào nhẹ nhõm, Khí Hải lão tổ không có bị Mộng đạo sát chiêu bắn trúng, như vậy cũng tốt!</p><p>Khí Hải lão tổ cùng Ngô Soái chiến đấu, dẫn động tới khắp thiên hạ Cổ Tiên tiếng lòng. Mỗi một lần biến hóa, đều rung động lòng người, liên quan đến toàn bộ thiên hạ đại thế hướng đi.</p><p>Song phương ác chiến rất lâu, chúng Tiên liền nghe được nổ rất lớn, từ phương tây truyền đến.</p><p>Nổ vang dường như lũ bất ngờ trút xuống, có một loại phô thiên cái địa khí thế bàng bạc.</p><p>Các Cổ Tiên nghe được như vậy tiếng vang, lập tức dời đi tầm mắt, chỉ thấy chân trời khí triều mãnh liệt, liên tục tiếp hải, càng hướng về bên này chiến trường rắc mà tới.</p><p>\"Then chốt đại chiến, lại có khí triều đến làm rối!\"</p><p>\"Chúng ta mau bỏ đi, khí triều bên dưới, Tiên Khiếu rung động, tổn thất thì rất thảm trọng.\"</p><p>\"Cái kia trận đại chiến này làm sao bây giờ?\"</p><p>Các Cổ Tiên đều có chút há hốc mồm, đây là ngoài ý liệu biến hóa.</p><p>Quân Thần Quang sắc mặt hơi trầm xuống: \"Không ổn! Khí Hải lão tổ chính là Đông Hải Cổ Tiên, bị quản chế ở Khí Hải, tình huống nghiêm trọng. Trái lại Ngô Soái nhưng là mới Long Nhân, trải qua luyện đạo cải tạo, bị quản chế rất ít.\"</p><p>Tình báo này bắt nguồn từ Long Công.</p><p>Túc Mệnh đại chiến thời điểm, Long Công trong bóng tối vận dụng quá Long Nhân Tịch Diệt sát chiêu, nhưng là diệt không xong Ngô Soái tính mạng. Lúc đó liền đặc ý để lại tình báo này.</p><p>Người người như rồng phương pháp, chính là Long Công sáng chế luyện cổ pháp môn, có thể mang Nhân tộc cải tạo thành Long Nhân. Lúc trước đệ nhất đời Long Nhân chính là bởi vậy pháp sinh ra vào đời.</p><p>Thiên Đình nắm giữ Long Công tình báo, lại có người người như rồng pháp môn, tính toán ra Ngô Soái một bộ phận nội tình là nước chảy thành sông. Bởi vậy, bọn họ biết rồi Ngô Soái suất lĩnh hai ngày liên quân xâm lấn Đông Hải thời gian, đối với Ngô Soái có thể ra tay một chút cũng không kỳ quái.</p><p>Chu Hùng Tín cắn răng: \"Khí triều chính là Khí đạo tai hoạ, Khí Hải lão tổ nhưng là Khí đạo đại năng. Chỗ hắn dùng thuốc lưu thông khí huyết triều khẳng định so với chúng ta có quá nhiều ưu thế! Tiếp đó, liền nhìn bọn họ làm sao đối mặt như vậy ảnh hưởng. E sợ cái này cũng là cuộc chiến đấu này chuyển chiết điểm.\"</p><p>\"Khí Hải lão tổ, ông trời không phù hộ ngươi. Ta nhìn ngươi có thể ở khí triều bên trong chống đỡ bao lâu!\" Ngô Soái hưng phấn rống to, thôi thúc Long Cung phối hợp Nghiệt Long, triển khai đánh mạnh.</p><p>Tình cảnh này đem Nhân tộc các Cổ Tiên một bên cấp tốc lui lại, một bên nhìn lại nhìn ra nghiến răng nghiến lợi, rất nhiều người trong lòng cầu khẩn: \"Khí Hải lão tổ tiền bối, ngươi nhất định phải kiên trì lên.\"</p><p>Nhưng mà sau một khắc, Khí Hải lão tổ cười lớn một tiếng: \"Ngô Soái, ngươi trúng kế, sẽ chờ ngươi mắc câu đây.\"</p><p>Vừa dứt lời, sóng khí vòng lại, hình như là phẫn nộ thả hoa tươi cấp tốc thu lại thành nụ hoa giống như vậy, nhanh chóng đem Khí Hải lão tổ, Long Cung bao quát đi vào, sau đó co lại thành một chút, biến mất không còn tăm hơi.</p><p>Chiến trường trong đó, chỉ còn dư lại Nghiệt Long Đế Tàng Sinh đang gầm thét gào thét.</p><p>\"Đây là cái gì chiến trường sát chiêu?\"</p><p>\"Thời khắc mấu chốt, Khí Hải lão tổ tiền bối lại đem Ngô Soái bắt lại tiến vào chiến trường sát chiêu bên trong a. Thật lợi hại!\"</p><p>\"Nguyên lai Khí Hải lão tổ một mực bố cục đây.\"</p><p>\"Ngô Soái rơi vào Khí đạo chiến trường, cùng Nghiệt Long phân ra, một hồi ở thế yếu.\"</p><p>\"Này có thể không nhất định. Lập tức Khí Hải lão tổ Khí đạo chiến trường phải đối mặt khí triều xung kích, một khi chiến trường bị phá, Khí Hải lão tổ trái lại phải bị phản phệ, rất có thể rơi vào hạ phong.\"</p><p>\"Hiện tại thì nhìn Khí Hải lão tổ có hay không có thể đi trước một bước, đầu tiên công phá Long Cung. Nếu không thể, hắn Khí đạo chiến trường bị phá, Ngô Soái cùng Nghiệt Long lại lần nữa hội hợp, Khí Hải lão tổ có thể thì khó rồi.\"</p><p>Bất luận là thế lực nào các Cổ Tiên đều là lo lắng.</p><p>Như vậy mấu chốt tình hình trận chiến, bọn họ không thể chính mắt thấy. Không chỉ có như vậy, bọn họ còn nhanh hơn lảng tránh, không thể bị khí triều liên luỵ, bằng không Tiên Khiếu tổn thất sẽ to lớn.</p><p>Ngay ở chúng Tiên từng người suy đoán Khí đạo chiến trường bên trong, sẽ có như thế nào kịch liệt chiến huống thời điểm.</p><p>Ngô Soái cùng Khí Hải lão tổ đang ở trong Long Cung thản nhiên thưởng thức rượu.</p><p>Ngoại trừ rượu ngon, đương nhiên còn có món ngon.</p><p>Phương Nguyên bản thể cùng phân thân trong đó, bầu không khí ung dung, vui vẻ hòa thuận.</p><p>Ngô Soái phân thân đem không hoàn toàn Nhân Hải, giao cho Phương Nguyên bản thể trong tay.</p><p>Phương Nguyên bản thể vui vẻ tiếp thu sau, cùng Ngô Soái phân thân bắt đầu thảo luận kế tiếp thiên hạ đại kế. </p>\n\t\t\t \n\n                    "
}