{
  "href": "https://doctruyenchufull.vip/633407a2bea2d9fb2f85bba2",
  "title": "Chương 1995: Tru Ma Bảng Chủ",
  "chapterNumber": "1995",
  "slug": "chuong-1995-tru-ma-bang-chu",
  "previousLink": "chapters-truyenchufull/1994-chuong-1994-ngo-soai-chien-khi-hai-lao-to",
  "currentLink": "chapters-truyenchufull/1995-chuong-1995-tru-ma-bang-chu",
  "nextLink": "chapters-truyenchufull/1996-chuong-1996-ngo-soai-chua-thuong",
  "contentHTML": "\n\n                        <p> \"Không nghĩ tới thời khắc mấu chốt, lại đến khí triều.\" Phượng Tiên Thái Tử thân mang một mặt màu vàng áo khoác ngoài, bóp cổ tay thở dài.</p><p>Bên cạnh hắn đứng ở một vị nữ Tiên, chính là Thiên Đình nữ Tiên Bạch Thương Thủy, có ý riêng nói: \"Này là một chuyện tốt không phải sao?\"</p><p>Ngoại trừ hai người ở ngoài, còn có Cổ Nguyệt Phương Chính.</p><p>Ba vị này Cổ Tiên giờ khắc này thân ở bát chuyển Tiên Cổ Ốc Tru Ma Bảng bên trong, dĩ nhiên không ở chính giữa châu, mà là tiến nhập thái cổ Hắc Thiên bên trong.</p><p>Cổ Nguyệt Phương Chính thần sắc hơi động, biết Bạch Thương Thủy ý tại ngôn ngoại.</p><p>Hắn không khỏi hồi tưởng lại lần này ly khai Thiên Đình thời gian, Tần Đỉnh Lăng ở trước khi đi đối với hắn căn dặn cùng sắp xếp.</p><p>\"Ngươi cùng Cổ Nguyệt Phương Nguyên tương sinh tương khắc, chính là Thiên Đạo sắp xếp. Mặc dù Phương Nguyên chuyển biến thân thể, phần quan hệ này cũng sẽ không thay đổi. Nguyên nhân chính là như vậy, lần hành động này liền do ngươi dẫn đầu, dẫn dắt Phượng Tiên Thái Tử, Bạch Thương Thủy hai vị Cổ Tiên, đi vào hai ngày tập kích dị tộc Cổ Tiên động thiên đại bản doanh!\"</p><p>Tần Đỉnh Lăng chuyên tu Vận đạo, cho tới nay đều coi trọng Cổ Nguyệt Phương Chính, biết được Cổ Nguyệt Phương Chính khí vận vừa vặn cùng Phương Nguyên chặt chẽ liên quan, đồng thời mơ hồ khắc chế.</p><p>Sự thực cũng chứng minh rồi điểm này.</p><p>Tần Đỉnh Lăng thức tỉnh, còn có Long Nhân phúc địa phát hiện, đều là áp chế Phương Nguyên biến hóa.</p><p>Bây giờ, Túc Mệnh đại chiến bên trong Thiên Đình chiến bại, Long Công ngã xuống, Phượng Cửu Ca phản bội, Tiên Mộ bị hủy, Tinh Túc ý chí không hề đáp lại. Lớn như vậy Thiên Đình rơi vào trăm vạn năm đến suy yếu nhất thời khắc.</p><p>Tần Đỉnh Lăng tạm thời thủ lĩnh Thiên Đình, đương nhiên phải nắm lấy tất cả có thể lợi dụng sức mạnh, đến bảo toàn tự thân, chống lại ngoại địch.</p><p>Vì lẽ đó Phương Nguyên càng là mạnh mẽ, Tần Đỉnh Lăng lại càng vừa ý Phương Chính.</p><p>Vì vun bón Phương Chính, Tần Đỉnh Lăng không chỉ có không tiếc tiên tài tài nguyên, hơn nữa còn lần này còn hết sức để hắn thống lĩnh, rèn luyện hắn thủ lĩnh năng lực.</p><p>Phương Chính sớm không phải thiếu niên, biết đây là trăm ngàn năm đều khó gặp Tiên duyên kỳ ngộ. Thiên Đình mặc dù bại, nhưng gốc gác vẫn cứ để hắn khó có thể suy đoán, có như vậy tổ chức đại lực vun bón chính mình, hắn đương nhiên phải bắt được cơ hội như vậy.</p><p>Phương Chính hiện nay nhưng vẫn là thất chuyển tu vi, còn chưa đạt đến gia nhập Thiên Đình tiêu chuẩn, bởi vậy thất chuyển phúc địa cũng vì cống hiến lên. Trên thực tế, Tần Đỉnh Lăng cũng cần hắn tu vi tiếp tục trưởng thành. Vì lẽ đó, mặc dù Phương Chính tương lai trở thành bát chuyển Cổ Tiên, chỉ cần hắn còn có tiến bộ không gian, Tần Đỉnh Lăng cũng sẽ không để hắn cống hiến Tiên Khiếu. Dù sao chuyển hóa thành hư khiếu phía sau, Cổ Tiên trưởng thành tính liền còn dư lại không có mấy.</p><p>\"Bạch tiền bối nói đúng! Trước mắt, Khí Hải lão tổ cùng Ngô Soái dây dưa, chính là chúng ta ra tay đánh bất ngờ thời cơ tốt. Chúng ta bây giờ liền động thủ.\"</p><p>Cổ Nguyệt Phương Chính nói, hành động cũng vô cùng dứt khoát.</p><p>Bát chuyển Tiên Cổ Ốc Tru Ma Bảng bị đột nhiên thúc động, hóa thành một viên màu máu lưu tinh, ầm ầm một tiếng, xuyên qua động thiên khiếu vách tường, trực tiếp tiến vào Đại Trí động thiên!</p><p>Tam tiên ở Tru Ma Bảng bên trong quan sát, chỉ thấy Đại Trí động thiên trong đó, một mảnh non xanh nước biếc, sơn hà cẩm tú. Mặc Nhân nhóm ở đây an cư lạc nghiệp, nghỉ ngơi lấy sức, nhân khẩu đông đảo, phồn vinh đến cực điểm.</p><p>Bàng bạc huyết chỉ từ Tru Ma Bảng trên cấp tốc khuếch tán, bắt đầu lan tràn thiên địa.</p><p>Tiên Cổ Ốc trên bản chất là tiên đạo sát chiêu, là do các loại Tiên Cổ, phàm cổ tổ ngay cả thành. Cho nên căn cứ cổ trùng bất đồng, xây dựng kết cấu bất đồng, Tiên Cổ Ốc cũng các có trọng điểm.</p><p>Tru Ma Bảng bản thân uy năng trác tuyệt, ở Túc Mệnh đại chiến bên trong có ổn định có thể tin biểu hiện. Có thể tham dự Túc Mệnh đại chiến, có qua có lại, cuối cùng may mắn còn sống sót, đủ có thể thấy Tru Ma Bảng chính là khắp thiên hạ đứng đầu nhất bát chuyển Tiên Cổ Ốc một trong.</p><p>Giờ khắc này, Tru Ma Bảng hiện ra, nhưng là Túc Mệnh đại chiến bên trong vẫn chưa hiển lộ tín đạo uy năng.</p><p>Huyết quang đến chỗ, các loại tình báo giống như thác nước giống như vậy, tụ hợp vào đến chúc ma trong bảng, sau đó tỉ mỉ xác thực địa chảy xuôi đến tam tiên trong đầu.</p><p>Phượng Tiên Thái Tử nhíu lại đầu lông mày, toát ra ghét hận vẻ: \"Hừ, nơi này Mặc Nhân lại trong bóng tối tù binh Nhân tộc, đưa bọn họ cho rằng nô lệ nghiền ép, thật sự là đáng chết. Loại này dị tộc chết không hết tội! Chúng ta trước hết giết một nhóm, cướp đoạt hồn phách của bọn họ.\"</p><p>Bạch Thương Thủy nhưng chậm rãi lắc đầu: \"Này chút chỉ là phàm nhân mà thôi, coi như sưu hồn, bọn họ cũng biết không được bao nhiêu cao tầng bí mật. Còn không bằng lấy gậy ông đập lưng ông, đưa bọn họ toàn bộ tù binh, sung mãn làm buôn bán nô lệ đến Bảo Hoàng Thiên bên trong đi, không chỉ có thể được lợi ích thực tế, bổ sung Thiên Đình kho tàng, hơn nữa cũng có thể biểu lộ ra ta Thiên Đình uy nghiêm.\"</p><p>Phương Chính âm thầm cau mày.</p><p>Hắn đã từng bị Phương Nguyên sắp xếp, ở Lang Gia phúc địa bên trong cùng Mao dân sinh sống rất nhiều năm, lĩnh hội được dị tộc phong tình.</p><p>]</p><p>Cứ việc này chút Mặc Nhân đem nhân tộc sung mãn làm nô lệ, nhưng để hắn đến lạm sát kẻ vô tội, hắn không đành lòng.</p><p>Nhưng Phương Chính cũng không trực tiếp phản bác hai tiên ý kiến, mà chỉ nói: \"Này chút bình thường Mặc Nhân không phải trọng điểm, việc cấp bách vẫn là phải nhanh diệt trừ nơi này Mặc Nhân Cổ Tiên. Để cho chúng ta tới xem một chút nhìn Tru Ma Bảng đơn!\"</p><p>Một cái mới tinh Tru Ma Bảng đơn thành hình, mặt trên cặn kẽ liệt kê ra Đại Trí động thiên bên trong Mặc Nhân Cổ Tiên danh hiệu.</p><p>\"Chúng ta đi!\" Phương Chính đoạn quát một tiếng, thôi thúc Tru Ma Bảng, theo rõ ràng cảm ứng, rất nhanh liền tìm được gần nhất Mặc Nhân Cổ Tiên.</p><p>Vị này Mặc Nhân Cổ Tiên đã đã nhận ra không thích hợp, đang muốn bí mật lặn trong nước, lén lút cùng cái khác Mặc Nhân Cổ Tiên hội hợp.</p><p>Gặp được Tru Ma Bảng đột kích, hắn liều mạng bay nhanh, nhưng tốc độ nơi nào có thể so với bát chuyển Tiên Cổ Ốc đây?</p><p>\"A!\"</p><p>Một tiếng hét thảm, vị này Mặc Nhân Cổ Tiên trực tiếp bị Tiên Cổ Ốc đâm chết. Huyết quang bắt giữ hồn phách của hắn, trực tiếp đưa đến tam tiên trước mặt.</p><p>Tam tiên cấp tốc sưu hồn, phát hiện lượng lớn quý giá tình báo.</p><p>Toà này Đại Trí động thiên bên trong, Mặc Nhân nhân khẩu rất nhiều, có rất nhiều thành trấn. Trong đó có một toà thành trì lớn nhất, chính là động thiên trung tâm, tụ tập nhiều nhất Mặc Nhân Cổ Tiên.</p><p>Đương nhiên, vào giờ phút này, vẫn cứ có vài vị Mặc Nhân Cổ Tiên rải rác ở ở ngoài.</p><p>\"Tru Ma Bảng chủ, đón lấy nên làm gì hành động?\" Bạch Thương Thủy hướng về Phương Chính đặt câu hỏi.</p><p>Phương Chính không có chút nào do dự: \"Trực tiếp tiến công tòa tiên thành kia!\"</p><p>Tru Ma Bảng cắt phá trời cao, tốc độ cực nhanh, một lát sau liền đi tới Tiên thành trước mặt.</p><p>Khoảng thời gian này, động thiên bên trong Mặc Nhân các Cổ Tiên cũng cơ bản tụ tập lại.</p><p>\"Thiên Đình! Ta cùng với ngươi không mảy may tơ hào, ngươi nhưng nham hiểm đánh lén, ngươi vẫn là chính đạo sao?\" Tiên thành bên trong truyền ra Mặc Nhân Cổ Tiên quát mắng.</p><p>Phượng Tiên Thái Tử cười ha ha: \"Ta Thiên Đình muốn chủ trì là Nhân tộc chính đạo, các ngươi Mặc Nhân toàn bộ tộc quần đều là tà ma ngoại đạo, người người phải trừ diệt.\"</p><p>\"Cùng những người này phí lời cái gì?\" Phương Chính so với Phượng Tiên Thái Tử muốn càng thêm thẳng thắn, trực tiếp thôi thúc Tru Ma Bảng oanh đập xuống.</p><p>Mặc Nhân các Cổ Tiên cắn răng mắng to: \"Vậy thì để cho các ngươi nếm thử ta Đại Trí động thiên chủ trận uy năng!\"</p><p>Trong nháy mắt, sương lớn bốc lên, đem bầu trời nhuộm thành đen kịt một màu.</p><p>Tru Ma Bảng rơi vào sương mù, không phân phương hướng, không gặp Càn Khôn nhật nguyệt.</p><p>Không chỉ có như vậy, đen kịt sương mù còn không ngừng hướng về Tiên Cổ Ốc Tru Ma Bảng bên trong thẩm thấu.</p><p>Phương Chính lâm nguy không loạn, nếm trước thử thôi thúc sát chiêu thăm dò.</p><p>Một đoàn đoàn huyết diễm tùy ý bồng bềnh, đến chỗ, khói đen biến mất, nhưng rất nhanh khói đen tựa hồ thích ứng giống như vậy, mãnh liệt mà đến, đem huyết diễm nuốt chửng.</p><p>Phương Chính vài lần thăm dò tiến công, đều là vô tật mà chấm dứt.</p><p>Tru Ma Bảng chung quanh xê dịch phi hành, cũng trước sau không thấy ánh mặt trời, không cách nào lao ra khói đen bao vây.</p><p>Trầm tư một chút, Phương Chính dứt khoát đem Tru Ma Bảng thúc ra mạnh nhất uy năng, tùy ý đánh túi bụi.</p><p>Kiên trì nửa chén trà nhỏ thời gian, tiêu hao lượng lớn tiên nguyên, Phương Chính rốt cục gặp được khói đen bỗng nhiên biến mất, một lần nữa lộ ra Càn Khôn Thiên Địa.</p><p>Nhưng trước mắt Tiên thành đã sớm bị hắn nổ hủy, chu vi mấy ngàn dặm một vùng phế tích, không biết bao nhiêu sinh linh chết thảm ở Tru Ma Bảng hạ.</p><p>Trấn thủ tại chỗ này Mặc Nhân các Cổ Tiên đại thể đã hồn phi phách tán, chỉ còn dư lại một cái hấp hối, còn có một hơi thở.</p><p>Hắn dùng hết sức căm hận ánh mắt, nhìn chằm chặp Tru Ma Bảng, cắn răng nghiến lợi nói: \"Buồn cười, đường đường Thiên Đình, lại dùng huyết đạo thủ đoạn! Tàn sát này chút vô tội sinh linh, càng là không hề lòng thương hại. Các ngươi mới là triệt triệt để để ma đạo a!\"</p><p>Phượng Tiên Thái Tử lạnh rên một tiếng, dùng khinh thường ngữ khí trả lời: \"Huyết đạo bất quá thủ đoạn mà thôi, dùng ở trên người các ngươi, mới là Nhân tộc chính đạo.\"</p><p>\"Ta Đại Trí động thiên chi chủ tuyệt sẽ không bỏ qua cho các ngươi!\" Mặc Nhân Cổ Tiên ôm nỗi hận mà chết.</p><p>\"Vậy thì chấm dứt?\" Một tay tạo thành chiến quả như vậy, đặt vững thắng cuộc Phương Chính, nhưng trừng mắt hai mắt, có chút khó có thể tin.</p><p>Bạch Thương Thủy biết hắn một ít cảm thụ, mỉm cười mở đường: \"Bảng chủ a, ngươi cho rằng như là số mệnh cuộc chiến, muốn chiến cái trời đất xoay vần, kéo dài mấy tháng sao?\"</p><p>Phương Chính được cái điểm này quay lại, lúc này mới chợt hiểu, cảm khái nói: \"Thì ra là vậy.\"</p><p>Phía trước Túc Mệnh đại chiến, đã là thiên hạ đỉnh cao nhất chiến đấu cấp độ. Phương Chính bản thân tham dự phía sau, đối với Cổ Tiên trong đó chiến đấu ấn tượng liền vô hạn địa bay vụt.</p><p>Hiện tại hắn cùng này chút thất chuyển, lục chuyển Mặc Nhân Cổ Tiên giao thủ, ỷ vào bát chuyển Tiên Cổ Ốc Tru Ma Bảng uy năng, bỗng nhiên phát giờ thật tốt đơn giản! Tốt dễ dàng a!</p><p>\"Tiếp đó, chúng ta nên làm gì hành động đây, bảng chủ?\" Phượng Tiên Thái Tử hỏi.</p><p>Phương Chính trầm tư một chút, trả lời: \"Trước mắt, những dị tộc này động thiên chi chủ đều cùng với Ngô Soái, cách xa ở Đông Hải. Nếu ở đây đã cấp tốc bình định, chúng ta còn có thời gian dư thừa có thể tiến công cái khác động thiên. Như vậy đánh bất ngờ cơ hội tốt có thể phải cố gắng nắm bắt, kính xin Bạch Thương Thủy tiền bối trấn thủ ở đây, quét tước chiến trường.\"</p><p>Phương Chính vì phổ thông Mặc Nhân suy nghĩ, không có đem càng cấp tiến càng bài xích dị tộc Phượng Tiên Thái Tử ở lại chỗ này, mà là lựa chọn Bạch Thương Thủy.</p><p>Bạch Thương Thủy cùng Phượng Tiên Thái Tử liếc mắt nhìn nhau, đều nhìn ra lẫn nhau hài lòng vẻ mặt.</p><p>Phương Chính lần này thủ lĩnh hành động, toàn bộ hành trình đều biết tròn biết méo. Bất kể là lựa chọn vẫn là bộc lộ ra ngoài tâm tính, đều để người cảm thấy tin cậy, có một mình đảm đương một phía đại tướng khí chất.</p><p>\"Vậy ta liền ở lại chỗ này, kính xin hai vị cẩn thận một chút.\" Bạch Thương Thủy dặn dò.</p><p>Phương Chính gật đầu, biểu hiện trịnh trọng: \"Tiền bối yên tâm, ta không biết khinh địch. Hơn nữa mấu chốt nhất một chút, ta chưa bao giờ quên. Đó chính là Ngô Soái phương diện hướng đi.\"</p><p>Bạch Thương Thủy triệt để yên lòng, cùng hai người phân biệt.</p><p>Đông Hải.</p><p>Khí triều vừa rồi tiêu tan, bề ngoài tàn phá Long Cung liền một đầu va vào Hạ gia đại bản doanh phúc trong đất.</p><p>\"A, Ngô Soái đại nhân đã trở về!\"</p><p>\"Đại chiến kết quả làm sao?\"</p><p>\"Minh chủ đại nhân, ngài bị thương? !\"</p><p>Dị tộc các Cổ Tiên dồn dập tràn vào Long Cung, gặp được sắc mặt trắng bệch, đầy người vết máu Ngô Soái.</p><p>\"Khí Hải lão tổ quả nhiên ghê gớm! Ta cần bế quan tĩnh dưỡng.\" Ngô Soái ho khan vài tiếng, phun ra nhất khẩu khẩu máu tươi.</p><p>Dị nhân các Cổ Tiên kinh hãi đến biến sắc, kinh hoàng đan xen.</p><p>Ngô Soái lạnh rên một tiếng: \"Yên tâm, ta phung phí hơn phân nửa biển người, vận dụng Nhân đạo thủ đoạn, cái kia Khí Hải lão tổ cũng bị thương không nhẹ.\"</p><p>Dị nhân các Cổ Tiên lúc này mới lỏng ra một miệng lớn khí, nguyên lai này chiến là chiến bằng nhau.</p><p>Đúng lúc này, Đại Trí Tiên Mẫu bỗng nhiên sắc mặt đại biến, la thất thanh nói: \"Không được! Ta Đại Trí động thiên bị Thiên Đình tập kích, nguy ở sáng chiều tối!\" </p>\n\t\t\t \n\n                    "
}