{
  "href": "https://doctruyenchufull.vip/633407a8bea2d9fb2f85bbca",
  "title": "Chương 1996: Ngô Soái Chữa Thương",
  "chapterNumber": "1996",
  "slug": "chuong-1996-ngo-soai-chua-thuong",
  "previousLink": "chapters-truyenchufull/1995-chuong-1995-tru-ma-bang-chu",
  "currentLink": "chapters-truyenchufull/1996-chuong-1996-ngo-soai-chua-thuong",
  "nextLink": "chapters-truyenchufull/1997-chuong-1997-lao-to-cao-thuong",
  "contentHTML": "\n\n                        <p> Đại Trí Tiên Mẫu kinh ngạc thốt lên, để toàn trường dị nhân các Cổ Tiên đều đặc biệt khiếp sợ.</p><p>Rất nhanh, bọn họ phản ứng lại.</p><p>\"Phải đi cứu bọn họ. Đây chính là chúng ta đại bản doanh a.\"</p><p>\"Đại Trí Tiên hữu, ngươi cũng biết đến tột cùng là ai xâm lấn ngươi động thiên?\"</p><p>\"Là Thiên Đình!\" Đại Trí Tiên Mẫu sắc mặt âm trầm, cắn răng ôm nỗi hận địa đạo, \"Xâm lấn Cổ Tiên khởi động Tru Ma Bảng, đây là Thiên Đình bát chuyển Tiên Cổ Ốc, làm không được giả.\"</p><p>\"Hừ, hóa ra là Thiên Đình!\"</p><p>\"Thiên Đình không khỏi cũng quá hèn hạ vô sỉ. Dĩ nhiên làm ra bắt đầu 1 cuộc chiến không báo trước cử động.\"</p><p>\"Thiên Đình bản thân liền là ma đầu xây dựng tổ chức. Đã từng Nguyên Thủy Tiên Tôn liền là năm đó trên đời này lớn nhất ma đầu, so sánh nguyên còn chỉ có hơn chứ không kém. Cái này ở tộc ta lịch sử đang bản bên trong nhớ tới rõ rõ ràng ràng.\"</p><p>Chúng Tiên chê bai Thiên Đình thời điểm, bỗng nhiên rầm một tiếng, Đại Trí Tiên Mẫu càng trực tiếp quỳ trên mặt đất, đối với Ngô Soái dập đầu đầu, la lên: \"Kính xin minh chủ đại nhân vì chúng ta giữ gìn lẽ phải a.\"</p><p>Đại Trí Tiên Mẫu rõ ràng trong lòng: Bản thân nàng là không có năng lực đi cứu viện, chỉ cần toà kia bát chuyển Tiên Cổ Ốc Tru Ma Bảng nàng liền không có cách nào đối phó. Huống chi Tru Ma Bảng bên trong còn không biết giấu bao nhiêu Thiên Đình bát chuyển Cổ Tiên đây.</p><p>Ngô Soái ừ một tiếng: \"Đại Trí Tiên hữu, ngươi không cần như vậy, trước tiên đứng lên!\"</p><p>Hắn ở bề ngoài sắc mặt tái xanh, đáy lòng nhưng không kỳ quái. Thiên Đình lần này hành động từ lúc trong dự liệu của hắn. Phương Nguyên 500 năm trước đời, Thiên Đình liền làm từng ra tương tự chính là quy mô lớn tiến công.</p><p>Ngô Soái đầy mặt nghiêm mặt, như đinh chém sắt nói: \"Đại Trí Tiên hữu chính là chúng ta một thành viên, bây giờ Đại Trí động thiên bị Thiên Đình tiến công tập kích, chúng ta nhất định phải làm cứu viện. Không chỉ có như vậy, Thiên Đình đối với Đại Trí động thiên tạo thành tổn thất, chúng ta cũng phải gấp trăm ngàn lần trả thù lại, chắc chắn sẽ không giảng hoà!\"</p><p>\"Đa tạ minh chủ đại nhân!\" Đại Trí Tiên Mẫu nghe vậy trong lòng nhất định, run rẩy địa bò lên, nàng vốn là bà lão dáng dấp, giờ khắc này hình tượng rất là đáng thương, nàng giục địa hỏi, \"Không biết chúng ta khi nào khởi hành?\"</p><p>Ngô Soái trầm ngâm nói: \"Việc này lớn, chúng ta cần phải cẩn thận trù tính, cắt không thể hoảng loạn trong đó rối loạn trận tuyến. Đại Trí động thiên phải cứu, nhưng Đông Hải Hạ gia này chút địa bàn cũng cần trấn thủ. Tuy rằng lần này, ta cùng Khí Hải lão tổ chiến bình. Nhưng Đông Hải chính đạo chắc chắn sẽ không liền như vậy thôi, nhất định sẽ phản công chúng ta. Chúng ta nhọc nhằn khổ sở đặt xuống mảnh này cơ nghiệp, phần này thành quả thắng lợi phải hơn bảo vệ. May mà chúng ta không có sử dụng bất kỳ Giao Nhân, đón lấy đại chiến, Giao Nhân vương đình có thể vì là nội ứng.\"</p><p>Băng Tinh Tiên Vương lúc này vượt ra khỏi mọi người: \"Khởi bẩm minh chủ đại nhân, ta nguyện trấn thủ Hạ gia đại bản doanh. Như Đông Hải chính đạo đến công, thuộc hạ nhất định cúc cung tận tụy, chết thì mới dừng!\"</p><p>Băng Tinh Tiên Vương lời nói đến mức đại nghĩa lẫm nhiên, rất là đẹp đẽ. Kì thực là trong lòng hắn, cũng không mong muốn ý cùng Thiên Đình trực tiếp chống lại. Có tương đồng tâm tư dị nhân Cổ Tiên không phải số ít, giờ khắc này dồn dập thở dài, động tác hơi chậm, càng bị Băng Tinh Tiên Vương đoạt trước tiên.</p><p>Mà ở trong mấy vị thân cận Băng Tinh Tiên Vương dị nhân các Cổ Tiên, thì lại ở đáy lòng cao hứng. Băng Tinh Tiên Vương như trấn thủ ở đây, bọn họ nhất định cũng sẽ lưu lại, dù sao chỉ dựa vào Băng Tinh Tiên Vương một người, là hoàn toàn không thủ được nơi này.</p><p>\"Rất tốt.\" Ngô Soái gật đầu, hắn nhìn Băng Tinh Tiên Vương mắt lộ ra vẻ tán thưởng, \"Bông tuyết tiên hữu, thực lực ngươi rất mạnh, lại tính cách thận trọng, chính là ta minh đại tướng, có ngươi trấn thủ ở đây, ta tương đương yên tâm. Chờ ta khôi phục thương thế phía sau, ngươi liền thay ta chủ trấn lãnh địa nhà họ Hạ.\"</p><p>Đại Trí Tiên Mẫu càng nghe càng là sốt ruột, các ngươi thương lượng nhiều như vậy, làm sao lại là không nói khi nào khởi hành đây?</p><p>Nàng lại lần nữa mở miệng, thúc giục: \"Minh chủ đại nhân, các vị minh hữu, thời gian không ta chờ a, ta Đại Trí động thiên nguy ở sáng chiều tối, cứu cấp như cứu hỏa!\"</p><p>Ngô Soái thở dài: \"Ta lần này cùng Khí Hải lão tổ ác chiến, thương thế không chỉ có nghiêm trọng, hơn nữa trị liệu phi thường phiền phức. Chỉ cần có rất nhiều tiên tài, mới có thể tu bổ cơ thể ta. Tốt giáo chư vị minh bạch, ta Long Nhân thân cùng Long Công bất đồng, là ta từ đó thay đổi, sửa cũ thành mới mà. Lúc trước luyện chế bộ thân thể này, liền phung phí rất nhiều tiên tài, đánh đổi rất lớn. Lần này chữa thương, cũng phải như vậy. Tiếc nuối là, trong tay ta tiên tài chỗ hổng không nhỏ, còn phải từ Bảo Hoàng Thiên bên trong thu mua.\"</p><p>Liên quan với người người như rồng phương pháp, Đại Trí Tiên Mẫu cũng có chút tai nghe, cũng không nghi ngờ, lúc này hỏi: \"Xin hỏi minh chủ đại nhân, ngươi chữa thương vẫn cần bao nhiêu tiên tài? Chúng ta có thể ra a.\"</p><p>Ngô Soái liền báo ra một phần danh sách.</p><p>]</p><p>Dị nhân các Cổ Tiên nghe xong, dồn dập hít vào một ngụm khí lạnh.</p><p>Này đánh đổi không khỏi quá nặng!</p><p>Đại Trí Tiên Mẫu líu lưỡi, giật mình không thôi: \"Không muốn minh chủ thân thể càng là quý trọng như thế!\"</p><p>Ngô Soái mỉm cười, không có mở miệng, chỉ là dùng ánh mắt ra hiệu một bên Cổ tộc tộc trưởng.</p><p>Cổ tộc tộc trưởng lập tức nói: \"Việc này ta có thể làm chứng, tộc ta không ít con cháu cũng chuyển đã biến thành Long Nhân, bởi vậy phung phí tiên tài xa xa so với cái này chút còn nhiều hơn!\"</p><p>Đây đương nhiên là lời nói dối, bất quá Cổ tộc tộc trưởng cùng Ngô Soái quan hệ gần đây, lại là Đông Hải bát chuyển thân phận, lời của hắn nói hết sức có trọng lượng.</p><p>Đại Trí Tiên Mẫu đương nhiên hoài nghi Ngô Soái thừa cơ nói giá cao, nhưng nàng không dám chất vấn Ngô Soái, đồng thời còn có tình xu thế bức bách.</p><p>Đại Trí Tiên Mẫu do dự một chút, liền cắn chặt hàm răng, gian nan lên tiếng nói: \"Minh chủ đại nhân, ta đồng ý bỏ vốn, cung phụng tiên tài, trợ giúp ngài mau chóng hồi phục.\"</p><p>Dị nhân các Cổ Tiên dồn dập ra tay, kiếm đủ tiên tài.</p><p>Ngô Soái nhận lấy tiên tài, nhưng chậm rãi lắc đầu nói: \"Coi như gom góp toàn tiên tài, chí ít cũng phải ba ngày hai đêm thời gian a.\"</p><p>Đại Trí Tiên Mẫu nghe nói như thế, kém một chút mắt tối sầm lại, tại chỗ té xỉu đi qua.</p><p>Nàng lòng như lửa đốt, vừa muốn mở miệng, đã thấy Ngô Soái xua tay, chỉ phải trước tiên câm miệng.</p><p>Sau một khắc Ngô Soái mở miệng: \"Thân là minh chủ, bất luận các ngươi bên trong bất kỳ người nào đại bản doanh bị đánh lén, đều sẽ xuất thủ thi cứu. Thiên Đình là chúng ta cùng chung kẻ địch! Nhưng tình huống bây giờ thực sự đặc thù. Như vậy đi. . . Băng Tinh Tiên Vương, ngươi là phó minh chủ, suất lĩnh một đám người, đi trước Hắc Thiên cứu viện. Cần phải phải đem hết toàn lực bảo tồn Đại Trí động thiên gốc gác.\"</p><p>\"A?\" Băng Tinh Tiên Vương nhất thời trừng lớn hai mắt, mặt lộ vẻ khó xử. Không nghĩ tới việc này đúng là vẫn còn rơi xuống trên người hắn, hắn cấp tốc suy tư, phát hiện mình không cách nào thoái thác, chỉ phải cắn răng nói, \"Thuộc hạ. . . Nguyện đi. Chỉ là thuộc hạ thế đơn sức bạc, thực lực không đủ, duy sợ làm lỡ cứu viện. Kính xin mượn minh chủ đại nhân Long Cung dùng một lát. Có nhà này kề bên người, nhất định có thể xong Thành minh chủ nhiệm vụ!\"</p><p>Nhưng Ngô Soái nhưng lắc đầu, nói: \"Long Cung không cách nào cho bên ngoài mượn, ta còn cần nó đến khôi phục thương thế của ta.\"</p><p>\"Như vậy a. . .\" Băng Tinh Tiên Vương còn muốn mở miệng.</p><p>Nhưng Ngô Soái sắc mặt vẫy một cái, trầm giọng nói: \"Chư vị, trước mắt tình thế khẩn cấp, không cho từ từ thương nghị. Đại Trí động thiên chỉ là người thứ nhất bị xâm lấn, các ngươi động thiên đại bản doanh lẽ nào sẽ còn tiếp tục bình yên vô sự sao? Các ngươi phải lập tức từ cứu! Như không có ta gánh làm minh chủ, các ngươi đối mặt tình cảnh như thế, chẳng lẽ còn muốn tước vũ khí đầu hàng hay sao? Băng Tinh Tiên Vương, ta mệnh ngươi nhanh đi cứu viện. Trong sảnh nhân mã, ngươi có thể tùy ý chọn năm người, cùng ngươi cùng nhau đi tới.\"</p><p>Băng Tinh Tiên Vương biết vậy nên một luồng áp lực, chèn ép chính mình. Hắn chỉ phải cúi đầu, cay đắng lĩnh mệnh.</p><p>Hắn lúc này cẩn thận chọn lựa năm vị Cổ Tiên, đều đều là bát chuyển tu vi.</p><p>Những người này đều là thân cận thế lực của hắn thủ lĩnh, hết cách rồi, chống lại Thiên Đình cứu viện Đại Trí động thiên quá quá nguy hiểm, hắn cũng không muốn nội chiến mà khiến tự thân rơi vào tuyệt cảnh.</p><p>Nhưng mà, chính đáng bọn họ sắp lên đường thời điểm, Đại Trí Tiên Mẫu bỗng nhiên ngẩn ngơ, thất hồn lạc phách nói: \"Chậm, ta Đại Trí động thiên đã bị Thiên Đình công khắc!\"</p><p>Các Cổ Tiên nhất thời xôn xao một mảnh.</p><p>Đại Trí Tiên Mẫu rầm một tiếng, lại quỳ xuống trước Ngô Soái trà búp Minh Tiền, than thở khóc lóc: \"Kính xin minh chủ đại nhân báo thù cho ta a. Bộ tộc ta vẫn tận sức ở thu thập Càn Khôn Tinh Bích, đã góp nhặt năm phần mười! Nhiều hơn nữa một thành, liền có thể mở ra ta Mặc Nhân bộ tộc chủng tộc truyền thừa!\"</p><p>Đại Trí Tiên Mẫu đem nhà mình chủng tộc truyền thừa nói thẳng ra, ý tứ không cần nói cũng biết, đây là đối với Ngô Soái trần truồng dụ dỗ!</p><p>Sự tình quan chủng tộc truyền thừa, tại chỗ còn lại Cổ Tiên nghe xong lời này, cũng không khỏi địa hai mắt sáng lên.</p><p>Đúng lúc này, lại có Cổ Tiên hô hoán, hoảng loạn cực kỳ: \"Không tốt ta động thiên cũng ở bị Thiên Đình tiến công. Mau mau nhanh! Chúng ta mau đi trở về cứu viện a!\"</p><p>Ngô Soái thì lại nhìn gần Băng Tinh Tiên Vương: \"Quân tình khẩn cấp, các ngươi còn không mau đi?\"</p><p>Băng Tinh Tiên Vương cắn răng, dẫn dắt mấy vị Cổ Tiên, chỉ phải về chạy thái cổ Hắc Thiên.</p><p>Đại Trí Tiên Mẫu cùng một vị khác Cổ Tiên khổ chủ đều chạy trở về cứu viện, Băng Tinh Tiên Vương đám người cũng đi, rồng trước cửa cung lập tức thiếu một gần nửa Cổ Tiên.</p><p>Lưu lại Cổ Tiên sắc mặt rất khó coi, mang trên mặt như chim sợ cành cong giống như sợ hãi. Không chắc đón lấy xui xẻo chính là bọn họ bên trong tùy ý một vị.</p><p>Ngô Soái cũng không để ý bọn họ, ra lệnh cho bọn họ trấn thủ Hạ gia các nơi, liền đóng Long Cung cửa lớn, khẩn cấp \"Chữa thương\" .</p><p>\"Này đám dị nhân Cổ Tiên quả nhiên không đủ cùng mưu, ha ha.\" Dạ Thiên Lang Quân thân ở Cổ Tiên bên trong, hắn là duy nhất một cái tâm định an nhiên người.</p><p>\"Chúng ta này chút động thiên Cổ Tiên trong ngày thường cả đời không qua lại với nhau, còn đề phòng lẫn nhau, đều là ngại tự thân ẩn giấu không đủ sâu! Loại này lòng phòng bị, trong lúc cấp thiết sao có thể cải thiện? Ôm đoàn sưởi ấm nhưng vẫn là đám người ô hợp! Ta nương nhờ vào Thiên Đình quyết định, quả nhiên là chính xác.\"</p><p>Dạ Thiên Lang Quân trải qua chuyện này, kiên định hơn nương nhờ vào Thiên Đình quyết tâm.</p><p>Cùng chúng Tiên phân biệt phía sau, hắn liền đem lần này hướng đi lặng lẽ hồi báo cho Thiên Đình.</p><p>Ngô Soái thành lập hai ngày liên minh, tự nhiên là có minh ước ràng buộc. Nhưng Dạ Thiên Lang Quân trên người tin đạo đạo ngân, sớm đã bị Chu Hùng Tín đám người phá giải hết. Bởi vậy Dạ Thiên Lang Quân tư thông với địch, không hề minh ước phản phệ lo lắng.</p><p>Thiên Đình Trung Ương Đại Điện, Tần Đỉnh Lăng rất nhanh được tình báo này.</p><p>Nàng suy nghĩ một chút, không có báo cho Đông Hải chính đạo phương diện, mà là thông báo Phương Chính.</p><p>Phương Chính lúc này đã sắp tấn công xong thứ hai toà động thiên, động thiên bên trong tàn dư Cổ Tiên trốn được vô cùng tốt, để Phương Chính trong lúc cấp thiết khó có thể bắt được.</p><p>Phương Chính suy tư một chút, lập tức mời Phượng Tiên Thái Tử lưu ở nơi đây, tiến hành kết thúc. Mà chính hắn thì lại đơn độc cưỡi Tru Ma Bảng, hung hãn hướng về tòa thứ ba động thiên phát động tập kích!</p><p>Cùng lúc đó.</p><p>Đông Hải, Khí Hải.</p><p>Khí Hải lão tổ sắc mặt trắng bệch, ngồi trên chủ vị, nhìn Hạ Thụy Chi đám người.</p><p>Đông Hải chính đạo thế lực đại biểu đều tập hợp nơi này.</p><p>Khí Hải lão tổ nhìn về phía Hạ Thụy Chi, hỏi: \"Lần này đại chiến, lão phu vốn đã chiếm cứ thượng phong, không ngờ cái kia Ngô Soái càng vận dụng Nhân đạo thủ đoạn. Thủ đoạn này thực tại lợi hại, có thể phân hoá ra vô số bóng người bay vọt. Căn cứ Ngô Soái từng nói, đây là các ngươi Hạ gia tích lũy, nhân tạo Thiên Địa bí cảnh?\" </p>\n\t\t\t \n\n                    "
}