{
  "href": "https://doctruyenchufull.vip/633407aebea2d9fb2f85bbe9",
  "title": "Chương 1997: Lão Tổ Cao Thượng",
  "chapterNumber": "1997",
  "slug": "chuong-1997-lao-to-cao-thuong",
  "previousLink": "chapters-truyenchufull/1996-chuong-1996-ngo-soai-chua-thuong",
  "currentLink": "chapters-truyenchufull/1997-chuong-1997-lao-to-cao-thuong",
  "nextLink": "chapters-truyenchufull/1998-chuong-1998-nhan-dao-dat-mong",
  "contentHTML": "\n\n                        <p> Hạ gia Thái Thượng đại gia lão Hạ Thụy Chi nghe xong Khí Hải lão tổ câu hỏi, cảm thấy kinh ngạc.</p><p>Ngẩn người một chút sau, hắn cẩn thận hồi đáp: \"Khởi bẩm lão tổ, ta Hạ gia xác thực ở bí mật chế tạo Nhân đạo bí cảnh, tên là Nhân Hải. Chỉ là chỗ này Nhân đạo bí cảnh, cũng không thảo phạt uy năng a. Hạ gia chúng ta sở dĩ kiến thiết cái này bí cảnh, là vì tương lai đối mặt chiến loạn, tốt để nhà ta Cổ Tiên có sống lại đi qua.\"</p><p>Hạ Thụy Chi nói tới so sánh hàm hồ, nhưng cũng không phải lời nói dối. Hạ gia chế tạo Nhân Hải chân chính là công dụng, chính là phục sinh Hạ gia Cổ Tiên.</p><p>Phương Nguyên năm trăm năm trí nhớ của kiếp trước, Hạ gia Cổ Tiên ở ở ngoài chết trận, cũng không tính triệt để tử vong, có thể từ trong bể người phục sinh đi ra. Tuy rằng Tiên Cổ, Tiên Khiếu tích lũy đều sẽ biến mất, thế nhưng Cổ Tiên nhưng có thể bảo lưu tu vi cùng Tiên Khiếu bản thân.</p><p>Đông Hải Hạ gia bởi vậy triển lộ phong thái, thậm chí trong một khoảng thời gian, quy mô lớn tiến công Nam Cương. Nam Cương Cổ Tiên đối địch Hạ gia, lâu dần, từ Hạ gia trên người học tập cùng lĩnh ngộ, lúc này mới thúc đẩy về sau Sài gia hàng nhái Nhân Hải bí cảnh, nghiên cứu ra Nhân Sơn bí cảnh.</p><p>Khí Hải lão tổ vuốt râu: \"Xem ra Ngô Soái thủ lĩnh hai ngày Cổ Tiên, chủ động xâm chiếm ngươi Hạ gia, mục đích chủ yếu một trong chính là mảnh này Nhân Hải bí cảnh. Hắn hiển nhiên không có cùng phương pháp vận dụng, thôi thúc người đi ra ngoài đạo sát chiêu, lão phu cũng khó có thể chống đối a.\"</p><p>Tại chỗ Hạ gia các Cổ Tiên hai mặt nhìn nhau.</p><p>Hạ Thụy Chi nhíu lại đầu lông mày, nhẹ giọng lẩm bẩm nói: \"Lẽ nào ta Hạ gia bị tập kích xâm chiếm, càng là tin tức biểu lộ, bị người hải bí cảnh dẫn ra tới cường địch? Nhưng là toà này Nhân Hải bí cảnh còn chưa chân chính kiến thiết hoàn chỉnh a.\"</p><p>Khí Hải lão tổ sắc mặt trầm xuống: \"Như Ngô Soái trong tay cũng không phải là hoàn chỉnh Nhân Hải bí cảnh, đây chẳng phải là nói, chờ hắn tu bổ hoàn chỉnh, nắm giữ hoàn toàn Nhân Hải bí cảnh, hắn Nhân đạo sát chiêu không phải uy năng lớn hơn sao?\"</p><p>Hạ Thụy Chi cười nói: \"Lão tổ chớ buồn, Nhân Hải bí cảnh dựng phương pháp, bắt nguồn từ bộ tộc ta trong lịch sử một vị tổ tiên, sau đó trải qua một đời đời người không ngừng hoàn thiện. Ngô Soái không biết ảo diệu trong đó, mạo muội kiến thiết, chỉ có thể làm người hải càng ngày càng ít ỏi.\"</p><p>Khí Hải lão tổ hơi lắc đầu: \"Ngô Soái người này là năm xưa lão quái, mượn Phương Nguyên lực lượng thành công sống lại, bản thân cáo già, mưu định sau động. Mỗi lần ra tay, đều là lôi đình gió mạnh, chắc chắn thu hoạch. Hắn nếu có thể được biết các ngươi Hạ gia ở kiến thiết Nhân Hải bí cảnh, nói không chắc cũng biết Nhân Hải bí cảnh kiến thiết phương pháp.\"</p><p>Hạ Thụy Chi nụ cười trở nên miễn cưỡng lên: \"Khả năng này. . . Không quá lớn. Nhân Hải bí cảnh đặt phương pháp, bộ tộc ta bên trong cũng chỉ có ba vị Thái Thượng gia lão biết được. Hiện tại, người biết đều ở nơi này, lẽ nào giữa chúng ta ra kẻ phản bội hay sao?\"</p><p>Khí Hải lão tổ thở dài một tiếng: \"Cũng chưa hẳn là ra kẻ phản bội. Các ngươi cũng đừng quên, Ngô Soái chấp chưởng Long Cung có Mộng đạo sát chiêu, nói không chắc hắn là ở trong mơ xuống tay với các ngươi a.\"</p><p>\"Này. . .\" Hạ Thụy Chi nụ cười trên mặt triệt để cứng lên.</p><p>Như đổi thành cái khác lưu phái, Hạ Thụy Chi trong lòng chí ít còn có một chút phổ. Nhưng Mộng đạo thủ đoạn, hắn căn bản cũng không rõ ràng a.</p><p>\"Hạ Thụy Chi đại nhân, chư vị Hạ gia tiên hữu.\" Vào lúc này, Thang gia Cổ Tiên mở miệng, \"Bây giờ tiếp tục ẩn giấu đi, thật sự được không? Không ngại đem Nhân Hải kiến thiết phương pháp truyền tin, cũng dễ cho mọi người tham tường, tìm ra Ngô Soái cái kia nhớ Nhân đạo thủ đoạn kẽ hở.\"</p><p>Hạ gia Cổ Tiên dồn dập trừng mắt.</p><p>Nhân Hải kiến thiết phương pháp là bọn hắn Đông Hải Hạ gia to lớn nhất gốc gác một trong, sao có thể có thể tùy ý công bố ra ngoài?</p><p>Thang gia Cổ Tiên nói lời này, không phải là muốn quy hoạch quan trọng mưu Nhân Hải bí cảnh thôi.</p><p>Tạ gia người đến cười nhạo một tiếng: \"Tha thứ ta nói thẳng, Hạ gia chư vị, các ngươi còn đang kiên trì cái gì? Địa bàn của các ngươi cũng đã mất rồi, còn muốn tay trắng dựng nghiệp, bỗng dưng kiến tạo ra một phần mới tinh Nhân Hải bí cảnh sao? Các ngươi rõ ràng bây giờ then chốt là cái gì không? Lão tổ cùng Ngô Soái đấu tranh, chỉ vì hắn Nhân đạo sát chiêu, dẫn đến Ngô Soái thành công rút đi. Chỉ phải cái này Nhân đạo sát chiêu phá, Ngô Soái cùng hai ngày liên quân đáng là gì? Đến thời điểm, các ngươi không phải lại đoạt về nhà mình vườn sao?\"</p><p>Hạ gia các Cổ Tiên nghiến răng nghiến lợi.</p><p>Thang gia, Tạ gia làm Đông Hải hai đại siêu cấp thế lực, cùng Hạ gia láng giềng mà ở, tự nhiên có không ít ma sát cùng mâu thuẫn. Vì lẽ đó Thang gia, Tạ gia Cổ Tiên đại biểu lần lượt làm khó dễ.</p><p>Bất quá, tuy rằng hai nhà Cổ Tiên có bỏ đá xuống giếng hiềm nghi, nhưng lời nhưng là có chút có lý.</p><p>Điểm ấy mặc dù là Hạ gia các Cổ Tiên trong lòng, không thừa nhận cũng không được.</p><p>Hạ Thụy Chi trầm tư chốc lát, rốt cục quyết định: \"Nhân Hải kiến thiết phương pháp, chính là ta Hạ gia bí mật, tuyệt sẽ không tùy ý công bố. Ta chỉ nguyện đem phần này Nhân đạo tinh túy dâng hiến cho lão tổ!\"</p><p>Khí Hải lão tổ cùng Ngô Soái khai chiến, bởi vậy thân bị thương. Đồng thời Hạ gia đón lấy hi vọng, cũng trên căn bản đều sẽ rơi xuống Khí Hải lão tổ trên người. Bởi vì hai ngày trong trận doanh có Ngô Soái, Đông Hải bên này cũng chỉ có Khí Hải lão tổ mới có thể chính diện áp chế Nghiệt Long, chống lại Long Cung a.</p><p>]</p><p>Hạ Thụy Chi động tác này, vừa là lấy lòng Khí Hải lão tổ, cũng là vì chính mình cùng gia tộc dự định.</p><p>Nhưng Khí Hải lão tổ nhưng hơi lắc đầu: \"Lão phu hỏi dò việc này, chỉ là muốn xác nhận một, hai. Phần này Nhân Hải kiến thiết pháp môn, các ngươi Hạ gia giữ đi. Lão phu ở Nhân đạo phương diện không hề chiến tích, liền coi là phương pháp này, cũng khó có thể phá giải Ngô Soái thủ đoạn.\"</p><p>Hạ Thụy Chi nhất thời cuống lên, vừa muốn nói, Khí Hải lão tổ nhưng xua tay ngắt lời nói: \"Các ngươi Hạ gia cứ yên tâm đi. Ngô Soái chính là Long Nhân, hai ngày liên quân cũng lấy dị nhân Cổ Tiên làm chủ, đây là năm vực công địch! Nếu là bọn họ xâm phạm cái khác bốn vực, cũng cho qua. Nhưng nhưng một mực chọn lựa Đông Hải ra tay, lão phu kia thân là nhân tộc một thành viên, chống lại dị tộc bụng làm dạ chịu.\"</p><p>\"Lão tổ cao thượng!\" Tại chỗ các Cổ Tiên cùng kêu lên ca tụng.</p><p>Khí Hải lão tổ lại nói: \"Chỉ là lúc này lão phu trên người bị thương, chỉ cần bế quan tĩnh dưỡng. Cho tới Ngô Soái, thương thế của hắn càng nặng, trong thời gian ngắn nhất định không sẽ xuất động, các ngươi đều có thể tạm thời an tâm.\"</p><p>Khí Hải lão tổ dừng một chút, lại nói: \"Chờ lão phu khỏi hẳn, đến lúc đó kính xin chư phe thế lực liên hợp xuất binh, cộng đồng thảo phạt hai ngày liên quân.\"</p><p>\"Định xin nghe lão tổ chỉ thị.\"</p><p>\"Có lão tổ thủ lĩnh, ta Đông Hải không lo vậy!\"</p><p>\"Không có lão tổ ra tay, e sợ Đông Hải từ lâu sinh linh đồ thán. Có lão tổ trấn thủ Đông Hải, thật sự là ta Đông Hải may mắn, muôn dân may mắn a.\"</p><p>Đông Hải các Cổ Tiên một trận nịnh nọt, dồn dập vỗ tới.</p><p>Hạ Thụy Chi nhưng sắc mặt u buồn, hắn cùng những thứ khác Hạ gia các Cổ Tiên đã thành không nhà để về người. Trong thời gian ngắn, Hạ gia địa bàn nhưng không có cách đoạt về, đón lấy khoảng thời gian này nên làm cái gì bây giờ?</p><p>Khí Hải lão tổ mỉm cười: \"Ở đại quân chinh phạt trước, chư vị Hạ gia tiên hữu, không ngại ở lại Khí Hải làm khách thôi.\"</p><p>Hạ gia các Cổ Tiên nhất thời vừa ngạc nhiên vừa mừng rỡ.</p><p>Hạ Thụy Chi chắp tay bái tạ: \"Lão tổ thịnh tình, từ trên xuống dưới nhà họ Hạ khắc sâu trong lòng ngũ tạng, tương lai tất có thâm tạ.\"</p><p>Những gia tộc khác Cổ Tiên nhìn về phía Hạ gia Cổ Tiên ánh mắt, nhất thời lại có biến hóa tế nhị. Ngoại trừ khinh bỉ, đồng tình ở ngoài, còn có chút tán dương ước ao, đố kị.</p><p>Có lẽ Hạ gia cũng coi như là nhân họa đắc phúc? Có thể cùng Khí Hải lão tổ khoảng cách gần như vậy ở chung, những ngày tháng này một dài, tạo thành ân tình tình phân, tương lai có thể coi là là muốn ôm Khí Hải lão tổ bắp đùi a!</p><p>Nếu như để cho bọn họ biết chân tướng, không biết sẽ có vẻ mặt gì.</p><p>Thương thảo xong xuôi, Khí Hải lão tổ bế quan tĩnh dưỡng, còn lại Đông Hải Cổ Tiên cũng hồi quy riêng mình đại bản doanh, vì tương lai đại quân chinh phạt các làm chuẩn bị.</p><p>Giao Nhân nữ Tiên Liên Khả Tâm một thân mồ hôi lạnh. Giao Nhân vương đình đã đầu phục hai ngày liên minh, nhưng Ngô Soái lại không có bại lộ thân phận của các nàng, mà là làm cho các nàng làm nội ứng, đến thông báo tình báo.</p><p>Lúc này trên không đám mây gió lạnh thổi, Liên Khả Tâm từ từ thả lỏng tâm tình, lông mày lồng ưu sầu, trong lòng thầm nói: \"Như vậy xem ra, trong thời gian ngắn, Đông Hải đem vô cùng bình tĩnh, lại không chiến sự. Nhưng đây chỉ là trước bão táp ngắn ngủi an bình, ai, tương lai đại chiến ta Giao Nhân vương đình không biết phải đi con đường nào?\"</p><p>Liên Khả Tâm chính là Giao Nhân vương đình cầm quyền tam tiên một trong, quyền cao chức trọng, giờ khắc này lại sâu cảm giác vô lực cùng bàng hoàng.</p><p>Năm vực giới bích tiêu tan, ai cũng biết năm vực tất có tình hình rối loạn cùng rung chuyển.</p><p>Mà lần này rung chuyển vừa mới bắt đầu, Liên Khả Tâm liền cảm giác mình đặt mình trong đang sóng lớn ác sóng bên trong, tiền đồ một mảnh tối tăm, không gặp đường sống cùng quang minh. Hơi bất cẩn một chút, không chỉ là nàng, liền ngay cả toàn bộ Giao Nhân vương đình đều phải tan xương nát thịt!</p><p>Được báo cáo, Trầm Tòng Thanh biết rồi Khí Hải lão tổ quyết định.</p><p>\"Xem ra mắt trước Đông Hải, đúng là lấy Khí Hải lão tổ vì là lãnh tụ.\" Trầm Tòng Thanh thở dài, \"Nếu như Trầm Thương tổ tiên trở về, nhưng là khác rồi. Để một cái ẩn tu thủ lĩnh toàn bộ chính đạo. . .\"</p><p>Trầm Tòng Thanh lắc lắc đầu.</p><p>Hắn đương nhiên là có dã tâm, hi vọng Trầm gia trở thành Đông Hải bá chủ, đệ nhất siêu cấp thế lực.</p><p>Cùng những thứ khác chính đạo gia tộc bất đồng, Trầm gia trở về Trầm Thương, có cùng Khí Hải lão tổ tầng thứ này so đấu cường lực nhân vật.</p><p>Thế nhưng Trầm Thương mắt trước vẫn cứ tăm tích không rõ.</p><p>Trầm gia từ lâu toàn lực sưu tầm, nhưng không hề thành quả.</p><p>Trầm Tòng Thanh đối với này nhức đầu không thôi: \"Tổ tiên a, ngươi đến tột cùng đang ở đâu vậy?\"</p><p>Cùng lúc đó.</p><p>Đế Thần Cung, họa đạo thế giới.</p><p>Hồng Dịch cùng Diệp Phàm sóng vai cất bước ở phồn hoa náo nhiệt trong đường phố.</p><p>Đường phố giác nơi đầu hẻm, một đám tráng hán xúm lại một vòng, đối với ngay chính giữa người quyền đấm cước đá.</p><p>\"Dừng tay!\" Hồng Dịch nhìn không được, lập tức hét nhỏ ngăn cản.</p><p>Diệp Phàm thấy rõ tình huống sau, tức giận không ngớt: \"Các ngươi thật có hảo ý nghĩ động thủ sao? Nhiều người như vậy bắt nạt một tên ăn mày?\"</p><p>Cái kia đám tráng hán xoay đầu: \"Tiểu tử thối, không muốn quản việc không đâu! Là cái người điên này tự tìm chết, lại dám làm kinh sợ nhà ta quý nhân ngựa, kém một chút để nhà ta quý nhân té xuống đất. Không đem hắn đánh chết, cái kia không coi là xong.\"</p><p>Hồng Dịch thở dài: \"Các ngươi thật sự hơi quá đáng.\"</p><p>Rầm rầm rầm.</p><p>Hồng Dịch cùng Diệp Phàm trượng nghĩa ra tay, đem này đám tráng hán đánh chạy.</p><p>Ăn mày co rúc ở trên đất, cả người xanh tím đan xen, đồng thời còn ở cả người run rẩy, nói mơ hồ không rõ mê sảng.</p><p>\"Đúng là một người điên a.\" Hồng Dịch thở dài nói.</p><p>\"Ai, coi như là một người điên, hắn chính là người a. Hắn xông tới ngựa, cũng không phải là bản ý của hắn, không phải sao?\" Diệp Phàm cũng cảm thán một tiếng, \"Đến đây đi, chúng ta đem hắn thu xếp một hồi, cũng không thể đem hắn tiếp tục bỏ ở nơi này.\"</p><p>Hai người đem ăn mày người điên thu xếp ở ẩn núp trong ngõ hẻm, còn mua cho hắn một ít bánh bao, bỏ vào hắn bên người.</p><p>Làm xong này chút, bọn họ lúc này mới ly khai.</p><p>Bọn họ không biết là, ngay ở bọn họ ly khai sau đó không lâu, vị này người điên ăn mày đột nhiên khôi phục lý trí.</p><p>\"Ta đây là ở nơi nào?\"</p><p>\"Đáng chết, hắc hỏa quấy phá, lại để ta đã phát điên!\"</p><p>Vị này người điên ăn mày đương nhiên đó là Trầm gia khổ không tìm được Trầm Thương. </p>\n\t\t\t \n\n                    "
}