{
  "href": "https://doctruyenchufull.vip/633407b5bea2d9fb2f85bc11",
  "title": "Chương 1998: Nhân Đạo Đặt Móng",
  "chapterNumber": "1998",
  "slug": "chuong-1998-nhan-dao-dat-mong",
  "previousLink": "chapters-truyenchufull/1997-chuong-1997-lao-to-cao-thuong",
  "currentLink": "chapters-truyenchufull/1998-chuong-1998-nhan-dao-dat-mong",
  "nextLink": "chapters-truyenchufull/1999-chuong-1999-trong-suong-mu-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Trên đường phố dòng người nhốn nháo, hai bên cửa hàng hầu như đều mang theo tiên minh bảng hiệu, còn có lá cờ vải.</p><p>\"Oa! Nơi này chính là bích hoạ thế giới a. Thật là không nổi! Hết thảy đều tốt như thật sự như thế a!\" Tôn Dao chỉ cảm thấy thân thể hơi chấn động một cái, lập tức tầm nhìn đại biến, chân chính tiến vào ở đây, không khỏi ầm ỉ lên.</p><p>Chung quanh người đi đường đều hướng về vị tiểu cô nương này quăng tới kinh ngạc ánh mắt.</p><p>Nhưng Tôn Dao nhưng là không cảm giác chút nào, nàng trợn to hai mắt, ánh mắt toả sáng, không ngừng nhìn quét xung quanh, đầy mặt đều là hưng phấn và hiếu kỳ.</p><p>Tôn Dao là Linh Duyên Trai Cổ sư, bị môn phái trọng điểm tài bồi đối tượng, là Cổ Tiên hạt giống.</p><p>Nguyên bản Linh Duyên Trai tiêu chuẩn là thuộc về Phượng Kim Hoàng. Đáng tiếc bởi vì Phượng Cửu Ca công nhiên làm phản, dẫn đến Tần Đỉnh Lăng do dự.</p><p>Linh Duyên Trai liền đúng lúc sửa đổi tiến cử đối tượng, bởi vậy Tôn Dao thay thế Phượng Kim Hoàng.</p><p>Nhưng mà môn phái vun bón, nhưng là cùng Tôn Dao suy đoán không giống nhau lắm. Linh Duyên Trai chỉ là nói cho Tôn Dao cái này bích hoạ lai lịch, liền đem nàng đưa vào ở đây.</p><p>Tôn Dao trong lúc nhất thời ở đường phố cùng mỗi cái trong cửa hàng lưu luyến quên về.</p><p>Nàng từ nhỏ đến lớn ngay ở Linh Duyên Trai bên trong lớn lên, xưa nay sinh hoạt đều là sư ca sư tỷ, đều là tu hành, đều là môn quy giới luật, rất ít tiếp xúc thế tục.</p><p>Tất cả mọi thứ ở hiện tại, đối với nàng mà nói, đều là như vậy thú vị cùng mới mẻ.</p><p>Nàng dùng nguyên thạch mua lại thật nhiều chuỗi đường hồ lô, một đường ăn, một đường nhìn.</p><p>Nàng trong ngõ hẻm nhìn thấy cắt giấy nghệ nhân, một mảnh kia mảnh giấy đỏ ở kéo hạ, cấp tốc hóa thành trông rất sống động hồ điệp cùng đóa hoa.</p><p>Nàng tiến nhập rạp hát thưởng thức hí khúc, cái kia chút người vẽ ra đủ các loại vẻ mặt, ăn mặc hoa mỹ khuếch đại, ngón giọng dài lâu cao vút.</p><p>Nàng ở đường phố khẩu dừng lại, nhìn thấy hai cái tráng hán biểu diễn lồng ngực nát tảng đá lớn tạp kỹ.</p><p>Bỗng nhiên, vai của nàng vai bị người nhẹ nhàng vỗ vỗ.</p><p>Tôn Dao xoay người nhìn lại, liền gặp một vị thiếu niên, mặt chữ quốc, trung đang dáng dấp.</p><p>Còn không chờ Tôn Dao mở miệng, vị này khí chất trung đang thiếu niên liền hàm hậu địa cười nói: \"Ngươi là thập đại cổ phái người sao?\"</p><p>Tôn Dao nhất thời trợn tròn hai mắt, vui mừng kêu lên: \"Sư huynh, ngươi cũng vậy sao?\"</p><p>Thiếu niên liền gật đầu, ôm quyền giới thiệu: \"Tại hạ Phong Vân Phủ Trần Đại Giang.\"</p><p>\"Hóa ra là Trần sư huynh!\" Tôn Dao chấn động trong lòng, liền vội hoàn lễ. Trần Đại Giang chính là Phong Vân Phủ đương đại thủ tịch đệ tử, Tôn Dao từ lâu biết được đại danh, như sấm bên tai.</p><p>Tôn Dao có một loại gặp được danh nhân cảm giác. Trần Đại Giang bộc lộ tài năng thời điểm, nàng cũng không đáng chú ý, là Phượng Kim Hoàng tuỳ tùng mà thôi.</p><p>Cùng Tôn Dao như thế, Trần Đại Giang là Phong Vân Phủ người đề cử chọn, cũng bị đưa đến trong tranh trong thế giới đến.</p><p>Hai người ở địa phương xa lạ gặp gỡ, cứ việc chỉ là lần đầu tiên gặp mặt, nhưng có một loại thiên nhiên thân cận.</p><p>\"Trần sư huynh, không biết môn phái đem chúng ta đưa tới nơi này rèn luyện, đến tột cùng còn có cái gì sắp xếp.\" Tôn Dao hỏi thăm.</p><p>Trần Đại Giang lắc đầu: \"Đối với này ta cũng không biết gì cả. Ta nguyên tưởng rằng tiến nhập tới nơi này, liền có thể có được bước kế tiếp chỉ dẫn. Không nghĩ tới môn phái tựa hồ cái gì sắp xếp đều không có.\"</p><p>Hai người trong bóng tối thương lượng không có kết quả, quyết định kết bạn mà đi.</p><p>\"Cho ta một chút đồ ăn đi, cầu cầu các ngươi, hai mẹ con chúng ta đã ba ngày không có ăn cái gì.\"</p><p>\"Cho ít tiền, bố thí một chút đi.\"</p><p>\"Nhà ta cha tự thân đi, tiểu nữ tử bán mình táng phụ, thỉnh cầu quý nhân tác thành!\"</p><p>]</p><p>Hai người lung tung không có mục đích, đi dạo đến một chỗ đường phố, nhưng là một mảnh người chết đói, rất nhiều người xanh xao vàng vọt, y theo ngồi dựa góc tường. Rất nhiều người dồn dập ăn xin, nâng hai tay hoặc giơ một cái bát vỡ.</p><p>Người đi trên đường phố nhưng là cảnh tượng vội vã, tránh không kịp, hiếm có dừng lại đến bố thí cứu tế người.</p><p>\"Tại sao lại như vậy? Chỉ là cách nhau hai cái đường phố mà thôi a.\" Tôn Dao nhìn thấy tình cảnh này, không từ rất là giật mình.</p><p>Trần Đại Giang trầm giọng phân tích nói: \"Đây là Thần Đế Thành bích hoạ thế giới. Đế Quân Thành bên trong trong lịch sử phát sinh mỗi một màn trọng đại tình cảnh, đều sẽ dung hợp thành một vài bức bích hoạ. Xem ra đây là trong lịch sử một lần nào đó nạn đói tai năm, Đế Quân Thành bên trong tình hình.\"</p><p>Tôn Dao không khỏi mà nổi lên đồng tình chi tâm: \"Trần sư huynh, tuy rằng bọn họ chỉ là người trong bức họa, không là chân thật tồn tại. Nhưng bọn họ quá đáng thương, ta nhưng muốn trợ giúp một hồi bọn họ.\"</p><p>Trần Đại Giang nghe vậy, nhất thời đối với Tôn Dao nhìn với cặp mắt khác xưa, hắn vui vẻ cười nói: \"Không sợ sư muội chuyện cười, ta cũng có ý tưởng này đây. Không bằng hai chúng ta hành động chung?\"</p><p>\"Hay lắm!\" Tôn Dao nhảy nhót, một lời đáp ứng luôn.</p><p>Hai người bỏ tiền lại xuất lực, không chỉ có bố thí nguyên thạch, hơn nữa còn mua cháo loãng, bánh bao các loại, đưa đến đám ăn mày này trong tay.</p><p>\"Người tốt a!\"</p><p>\"Đa tạ ân công, hai vị ân công ân cứu mạng, chúng ta suốt đời khó quên.\"</p><p>\"Hai vị ân công, mời để tiểu nhân tuỳ tùng hai vị để báo đáp ân tình a!\"</p><p>Gặp rủi ro đám người một mảnh cảm kích cùng ca tụng.</p><p>Đúng lúc này, một cái khinh bạc âm thanh xen vào đi vào: \"Các ngươi đang làm gì?\"</p><p>Tôn Dao, Trần Đại Giang quay đầu, liền gặp một vị Cổ sư một thân áo bào trắng, eo nhỏ thắt lưng ngọc, dáng người kiên cường như kiếm, giữa hai lông mày lộ ra kiêu ngạo khí, hướng về bọn họ đi tới.</p><p>\"Hóa ra là Linh Điệp Cốc Tiêu Thất Tinh Tiêu huynh!\" Trần Đại Giang ôm quyền chào hỏi.</p><p>Tôn Dao a một tiếng, Tiêu Thất Tinh cũng là đại danh đỉnh đỉnh nhân vật, hoảng hốt vội nói: \"Linh Duyên Trai Tôn Dao bái kiến Tiêu sư huynh.\"</p><p>Tiêu Thất Tinh đánh giá Tôn Dao: \"Ngươi là lần này Linh Duyên Trai ứng cử viên? Xem ra Phượng Kim Hoàng thật sự bị tuyết tàng nữa à, cái cũng khó trách, nàng cha công nhiên phản bội Thiên Đình, Phượng Kim Hoàng có kết quả như vậy cũng hết sức bình thường.\"</p><p>Này vừa nói, Tôn Dao nhíu lại đầu lông mày: \"Phượng sư thư sẽ không lưu ý những chuyện này đây.\"</p><p>\"Ha ha, thật sự của nàng là kiêu căng tự mãn. Đáng tiếc a đáng tiếc, rơi mao Phượng Hoàng không bằng gà.\" Tiêu Thất Tinh lộ ra nụ cười trào phúng, \"Các ngươi lại thật sự lại cứu tế những dân tỵ nạn này? Bọn họ cũng không phải là Chân nhân a, các ngươi làm như vậy đến cùng là vì cái gì?\"</p><p>\"Không tại sao, chính là muốn trợ giúp bọn họ.\" Trần Đại Giang cười cợt.</p><p>\"Ha ha, lòng thông cảm a. . .\" Tiêu Thất Tinh lắc lắc đầu, xem thường dáng vẻ, \"Nói như vậy, các ngươi cũng không biết lần này gặp gỡ tầm quan trọng, lại ở đây lãng phí thời gian!\"</p><p>\"Ồ?\" Trần Đại Giang hai mắt sáng ngời, \"Tiêu huynh biết chút ít cái gì?\"</p><p>Tiêu Thất Tinh nhìn Trần Đại Giang: \"Nói cho ngươi cũng không sao, mảnh này bích hoạ thế giới trông rất sống động, chính là Nguyên Liên Tiên Tôn an cư lạc nghiệp sát chiêu gây nên. Chúng ta đều chiếm được môn phái tiến cử, bị Thiên Đình vun bón, đưa vào tới nơi này đào tạo sâu. Tin tưởng các ngươi cũng đã nhận ra, ở đây cũng có Cổ sư tu hành, nhưng cũng lấy Nhân đạo làm chủ.\"</p><p>\"Môn phái ý tứ đây, chính là để cho chúng ta người tu hành nói. Tranh thủ tương lai lên cấp Cổ Tiên, lấy Nhân đạo vi chủ tu. Vùng thế giới này tuy rằng giả tạo, nhưng Nhân đạo tu hành nhưng là chân thực bất hư. Chúng ta từ ở bên trong lấy được Nhân đạo cổ trùng, cũng đều có thể nắm đi ra bên ngoài dùng.\"</p><p>\"Thì ra là vậy!\" Tôn Dao hai mắt trừng lớn, lập tức lại toát ra một chút nghi ngờ, \"Thế nhưng môn phái vì sao cũng không nói cho ta biết chứ?\"</p><p>Trần Đại Giang làm dứt khoát hỏi: \"Tiêu huynh từ đâu biết được trong này nội tình?\"</p><p>Tiêu Thất Tinh khẽ mỉm cười, ưỡn ngực, ngạo nghễ nói: \"Linh Điệp Cốc cũng không báo cho ta đây lần nội tình, là ta hỏi nhà ta lão thái gia, này mới biết được.\"</p><p>Trần Đại Giang ồ một tiếng, gặp Tôn Dao vẫn là nghi hoặc, liền giải thích: \"Tiêu huynh thân phận cao quý, gia học uyên thâm, hắn thái gia chính là Tiêu Bạch Hồng Cổ Tiên đại nhân.\"</p><p>\"Há, thì ra là vậy.\" Tôn Dao nhìn về phía Tiêu Thất Tinh ánh mắt lại biến đổi.</p><p>\"Được rồi, ta hiện tại muốn đi quân doanh, gia nhập thành vệ quân. Ta đã đánh tra rõ ràng, chỉ có thành vệ quân bên trong có thể có được quân tốt cổ, ngũ trưởng cổ, thập trưởng cổ, Bách phu trưởng cổ các loại. Những người này đạo cổ trùng hết sức ưu tú, có thể làm người đạo tu hành kiên dày nền tảng. Chúng ta không ngại cùng đi, giữa lẫn nhau cũng tốt có thể chiếu ứng lẫn nhau.\" Tiêu Thất Tinh đề nghị.</p><p>Trần Đại Giang nhưng lắc đầu: \"Tiêu huynh đi trước đi, nơi này dân chạy nạn ta còn chưa giúp xong đâu.\"</p><p>Tiêu Thất Tinh liếc mắt nhìn Trần Đại Giang, gật gật đầu: \"Ngươi vẫn là như cũ a, như vậy ngươi đây?\"</p><p>Hắn nhìn về phía Tôn Dao.</p><p>Tôn Dao do dự một chút, cũng lắc đầu nói: \"Không được, Tiêu sư huynh, ta, ta dự định giúp một tay Trần sư huynh.\"</p><p>\"Ha ha.\" Tiêu Thất Tinh nở nụ cười một tiếng, tiếng cười ý tứ sâu xa, \"Cái kia ta sẽ không quấy rầy hai vị làm việc tốt.\"</p><p>Hắn trực tiếp ly khai, trong lòng cười gằn: \"Hai cái ngu xuẩn, căn bản không biết mình bỏ lỡ dạng gì cơ duyên!\"</p><p>Tiêu Thất Tinh không khỏi hồi tưởng lại thái gia căn dặn lời của hắn: \"Thất tinh a, lần này ngươi đi vào bích hoạ thế giới, là khó có thể tưởng tượng cơ duyên lớn. Nếu là có khả năng, ngươi thậm chí có thể kế thừa Nguyên Liên chân truyền, trở thành Thần Đế Thành chi chủ a. Ngươi muốn đem hết toàn lực, nắm bắt cơ hội lần này! Nhớ kỹ, nhất định muốn dành thời gian. Các ngươi chỉ là nhóm người thứ nhất chọn, đón lấy Thiên Đình còn sẽ an bài một ít lục chuyển Cổ Tiên tiến nhập. Những người này cũng là Thiên Đình cường điệu tài bồi tinh anh, chỉ là khí triều chưa bình, bọn họ đều không thể không nghỉ ngơi lấy sức.\"</p><p>\"Ngươi tiến nhập bích hoạ thế giới sau, muốn giành giật từng giây, nỗ lực thành lập tiền kỳ ưu thế, để tương lai ứng đối những Cổ Tiên kia cấp bậc đối thủ. Không cần phải sợ, này chút Cổ Tiên đang vẽ bên trong thế giới, cũng chỉ có thể tuân theo trong tranh thế giới quy củ đến. Tiên phàm trong đó, hầu như bình đẳng.\"</p><p>Tiêu Thất Tinh mỗi lần hồi tưởng lại những lời này, cũng không khỏi địa tâm đầu hừng hực.</p><p>Đây là tuyệt thế cơ duyên, hắn đương nhiên muốn nắm chắc!</p><p>Tôn Dao, Trần Đại Giang không rõ nội tình, Tiêu Thất Tinh liền nghĩ lừa hai người bọn họ, vì chính mình xuất lực, giúp đỡ chính mình. Đáng tiếc hai người này lại muốn làm người tốt chuyện tốt, thực sự là tính tình không hợp, không đủ cùng mưu. Tiêu Thất Tinh nhìn thấu điểm ấy, cũng sẽ không nguyện trên người bọn họ lãng phí thời gian quý giá cùng tinh lực.</p><p>\"Đây là bánh bao cùng cháo, từ từ ăn, tuyệt đối đừng nghẹn.\" Tôn Dao đem một bát cháo cùng bánh bao, phóng tới Trầm Thương trước mặt.</p><p>Trầm Thương nhưng vẫn là cả người thương thế, hình như ăn mày, ngồi ở góc tường chỗ tối tăm, giống như tượng đá.</p><p>Tôn Dao cũng không để bụng, dù sao như vậy im lặng không lên tiếng ăn mày cũng có rất nhiều. Nàng làm này việc tốt, trợ giúp người khác, cũng không phải là vì nghe một ít cảm ơn tụng đức.</p><p>Trầm Thương trong mắt chất chứa tinh mang, nhìn gần trong gang tấc Tôn Dao, lại nhìn một chút đường phố xa xa sắp biến mất Tiêu Thất Tinh bóng lưng.</p><p>\"Những người này đều là Thiên Đình Cổ Tiên hạt giống a. Vì nghênh tiếp đại thời đại làn sóng, Thiên Đình đã làm ra lâu dài trù tính.\"</p><p>\"Tiêu Bạch Hồng tầm nhìn hạn hẹp, hại nhà mình chắt trai còn không tự biết. Tôn Dao, Trần Đại Giang lúc trước bị chẳng hay biết gì, sau đó tuy rằng biết được bộ phận nội tình, rồi lại lo liệu bản tính, suất tính mà vì là. Hai người này như là tiếp tục nữa, tất nhiên sẽ được ích lợi không nhỏ a.\"</p><p>Trầm Thương âm thầm lời bình. Ba người này tuy rằng truyền âm đối thoại, nhưng nhưng không giấu giếm được Trầm Thương nhân vật như vậy.</p><p>Trầm Thương đáy lòng một tiếng thở dài.</p><p>\"Nguyên Liên Tiên Tôn cái này tác phẩm, đúng là bàng bạc hùng vĩ, làm người sùng kính a.\"</p><p>\"Xưa nay Nhân đạo chân truyền, thuộc về Nhân Tổ Truyện,. Nhưng mà sách này nhìn như nông cạn, kì thực thâm ảo đến cực điểm, từ cổ chí kim chỉ có một nhóm nhỏ người, lĩnh ngộ được tinh túy trong đó, sáng tạo ra Nhân đạo sát chiêu.\"</p><p>\"Nhưng mà, đối với một cái lưu phái mà nói, này chút sát chiêu cũng bất quá là chỉ vảy trảo mà thôi, phảng phất là đám mây Minh Nguyệt, không phải người thường có thể sánh bằng đồ vật. Nhân đạo có cao cấp quả lớn, cũng không tầng dưới chót nền tảng, bởi vậy vẫn luôn phát triển không nổi.\"</p><p>\"Nhưng Nguyên Liên Tiên Tôn nhưng là sáng lập mảnh này trong tranh thế giới, rút lấy trăm vạn năm người tới tình cảnh, từ đó diễn hóa ra Nhân đạo các loại nền tảng. Hắn làm người đạo phát triển làm ra cống hiến, thực tại quá lớn! Có thể nói là Nhân đạo đặt móng người a.\"</p><p>\"Người nơi này đường vào thi triển, đối với ta mà nói, cũng có trợ giúp cực lớn. Không biết ta nổi điên thời điểm chuyện gì xảy ra, lại cũng có thể lẫn vào đi vào.\"</p><p>\"Đáng tiếc là, ta trước sau liên lạc không được Phương Nguyên phân thân Phòng Thê Trường. Hắn bên kia đến tột cùng vậy là cái gì tình huống?\"</p><p>Trầm Thương trước chính là hợp tác với Phòng Thê Trường, thành công phá giải Tôn giả Nhân đạo thủ đoạn, vì là Túc Mệnh đại chiến thắng bại cân tiểu ly tăng thêm một khối trọng đại kiếp mã.</p><p>Trầm Thương biết, Phòng Thê Trường đã từng luyện hóa Đậu Thần Cung, có rất lớn quyền hạn. Nếu như có thể cùng Phòng Thê Trường lần thứ hai xâu chuỗi hợp tác, như vậy đối với bọn hắn lẫn nhau đều là một chuyện tốt! </p>\n\t\t\t \n\n                    "
}