{
  "href": "https://doctruyenchufull.vip/633407bcbea2d9fb2f85bc32",
  "title": "Chương 1999: Trong Sương Mù Phương Nguyên",
  "chapterNumber": "1999",
  "slug": "chuong-1999-trong-suong-mu-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1998-chuong-1998-nhan-dao-dat-mong",
  "currentLink": "chapters-truyenchufull/1999-chuong-1999-trong-suong-mu-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/2000-chuong-2000-bang-tinh-tien-vuong-chien-phuong-chinh",
  "contentHTML": "\n\n                        <p> Chí Tôn Tiên Khiếu, Tiểu Nam Cương.</p><p>Một chỗ bên trong thung lũng, Thạch Sư Thành cúi người kiểm tra trong cốc Thạch Cô.</p><p>Này chút Thạch Cô nếu như mọc hài lòng, đều sẽ cao tới nửa trượng, hình như cây thấp, Nấm xây như ô. Nhưng mà dưới mắt này chút Thạch Cô, nhưng mỗi người thấp bé, giống như đại thụ bị chặt cây sau lưu lại cọc gỗ. Đồng thời khắp toàn thân cũng không phải khỏe mạnh hôi đá vẻ, mà là lộ ra một loại vặn vẹo ngũ sắc sặc sỡ, vừa nhìn liền biết rất là quái lạ.</p><p>\"Mảnh này Thạch Cô đều phá huỷ!\" Thạch Sư Thành kiểm tra xong, xác nhận điểm này sau, sắc mặt tương đương khó coi.</p><p>Hắn tuy rằng tu vi chỉ có lục chuyển, nhưng bị Phương Nguyên coi trọng, sắp xếp ở Tiểu Nam Cương bên trong tổng lĩnh Thạch Nhân bộ tộc. Thạch Sư Thành đối phương nguyên vô cùng sùng kính, một lòng một dạ nghĩ muốn phát triển Thạch Nhân bộ tộc, không phụ Phương Nguyên mong đợi.</p><p>Mảnh này Thạch Cô chính là hắn vì Thạch Nhân bộ tộc suy nghĩ, tự mình bố trí kiến thiết đi ra cỡ trung tài nguyên điểm. Vì kiến tạo mảnh này tài nguyên, Thạch Sư Thành chuyên môn hướng về Phương Nguyên Trụ Đạo phân thân thỉnh cầu rất nhiều tiên tài, làm tiền kỳ tập trung vào. Lúc đó, hắn còn lời thề son sắt địa bảo chứng nhất định sẽ có lý tưởng lợi nhuận!</p><p>Kết quả, hiện thực như là một cái lòng bàn tay, tàn nhẫn mà đánh vào Thạch Sư Thành trên mặt.</p><p>\"Tại sao lại như vậy?\"</p><p>\"Ta rõ ràng là dựa theo trong tộc ghi chép, đi tỉ mỉ vun bón Thạch Cô, không có nửa điểm sai lầm.\"</p><p>Thạch Sư Thành vô cùng nghi hoặc. Mấy ngày trước đây này chút Thạch Cô đều dài xu thế khả quan, tất cả bình thường. Kết quả mấy ngày vừa qua, này chút Thạch Cô biến thành như vậy.</p><p>\"Này để ta làm sao hướng về Phương Nguyên đại nhân bàn giao đây? !\" Thạch Sư Thành chau mày, than thở.</p><p>Đúng lúc này, ánh sáng lóe lên, giữa không trung truyền đưa tới một luồng Phương Nguyên ý chí.</p><p>Ý chí ngưng tụ như thật, trông rất sống động.</p><p>Thạch Sư Thành a một tiếng, lập tức hành lễ: \"Thuộc hạ bái kiến chủ thượng.\"</p><p>\"Ừm.\" Phương Nguyên ý chí khoát tay áo một cái, \"Ngươi tình hình nơi này ta đã biết được, Thạch Cô bị hủy, không trách ngươi, là một hồi Thiên Tai. Ngươi mà đi về trước, qua một thời gian ngắn thì có mặt khác một nhóm tiên tài đưa tới, ngươi xây thêm thứ hai toà Thạch Cô thung lũng cũng được.\"</p><p>Thạch Sư Thành đại hỉ, vội vã bái tạ, lại muốn nói lại thôi.</p><p>Phương Nguyên ý chí lộ ra nhưng mà mỉm cười: \"Ngươi là muốn hỏi đến tột cùng là nguyên nhân gì, khiến này chút Thạch Cô bị hủy sao?\"</p><p>Thạch Sư Thành gật đầu: \"Chủ thượng nhìn rõ mọi việc, thuộc hạ còn muốn hỏi: Này chút Thạch Cô có hay không còn có thể rác rưởi lợi dụng đây? Nếu như trực tiếp quăng xá, khó tránh khỏi có chút đáng tiếc.\"</p><p>Kiến thiết Thạch Cô sơn cốc tiền kỳ tập trung vào rất lớn, đương nhiên ở trong mắt Phương Nguyên không coi vào đâu, nhưng theo Thạch Sư Thành nhưng là một bút giá trên trời đầu tư. Lại thêm hắn tiền tiền hậu hậu ở đây đầu nhập tâm huyết cùng thời gian, hắn không nguyện ý nhìn thấy chính mình hết thảy nỗ lực đều hóa thành bọt nước.</p><p>Nhưng Phương Nguyên nhưng lắc đầu: \"Bên trong tình hình cụ thể và tỉ mỉ ngươi không cần suy nghĩ nhiều, ta như có thể giải quyết, ngươi liền không lo. Nếu là ta không có thể giải quyết, ngươi biết cũng vô dụng. Cho tới này chút Thạch Cô một cái cũng không thể dùng, coi như là cho rằng cổ tài luyện cổ, cũng chỉ sẽ gây thành tổn thất lớn hơn. Ngươi mà đi thôi.\"</p><p>\"Vâng, chủ thượng!\" Thạch Sư Thành cung kính nói lui ra, trong lòng không khỏi sầu lo, \"Làm sao lần này phiền phức lớn như vậy? Nghe chủ thượng khẩu âm, cũng chưa chắc có thể giải quyết việc này?\"</p><p>Thạch Sư Thành ly khai, bên trong vùng thung lũng này cũng chỉ còn sót lại Phương Nguyên ý chí.</p><p>Phương Nguyên ý chí sắc mặt ngưng trọng.</p><p>Hắn trước tiên nhìn quét toàn bộ thung lũng, trong sơn cốc vô số Thạch Cô, đều được vặn vẹo đồ vật, nguyên bản bóng loáng bề ngoài hình thành vô số nhỏ vụn nhăn nhúm. Sắc thái tươi đẹp sặc sỡ, giống như độc vật tụ tập, làm cho người ta một loại khủng bố cảm giác.</p><p>Cái này dĩ nhiên chỉ là biểu tượng.</p><p>Phóng ở trong mắt Phương Nguyên, liền có thể thấy, này chút Thạch Cô bên trong nguyên bản thổ đạo đạo ngân, đều bị quấy rầy tách ra, xen lẫn rất nhiều cái khác lưu phái dị chủng đạo ngân, có phong đạo, Lôi đạo, độc đạo, thầm nói, Viêm đạo các loại, không phải trường hợp cá biệt.</p><p>]</p><p>Nguyên nhân chính là như vậy, này chút Thạch Cô chỉ có thể cho rằng rác rưởi bỏ qua. Chí ít mắt trước, Phương Nguyên không có có thủ đoạn gì có thể lợi dụng chúng nó.</p><p>\"Thiên ý!\" Phương Nguyên ý chí bỗng nhiên cười lạnh một tiếng, phát hiện bên trong thung lũng cất giấu thiên ý.</p><p>Hắn phịch một tiếng, hóa thành đầy trời mây mù, bao phủ toàn bộ thung lũng, đối với thiên ý vây đuổi chặn đường.</p><p>Một hồi ý chí giữa giao chiến, rất nhanh hạ màn kết thúc. Phương Nguyên toàn thắng, hắn thành công đem nơi đây ẩn giấu thiên ý triệt để thanh lý, đương nhiên trả giá cũng không ít.</p><p>Luồng ý chí này một lần nữa ngưng tụ phía sau, lại không giống trước như vậy trông rất sống động, mà là hư huyễn nhược ảnh, làm cho người ta theo gió bay trôi cảm giác.</p><p>Phương Nguyên ý chí thở dài một tiếng.</p><p>Lần này đắc thắng, bất quá là trị ngọn không trị gốc. Mới phiền phức xuất hiện!</p><p>Thạch Cô thung lũng cũng không phải là chỉ là một lệ, gần đây khoảng thời gian này, ở Chí Tôn Tiên Khiếu các nơi đều xuất hiện cất giấu thiên ý, rất nhiều tài nguyên điểm đều bị phá hư.</p><p>Phương Nguyên bản thể bởi vì chủ trì luyện cổ, phá hủy Túc Mệnh Cổ đồng thời, thu được hơn ba ngàn đạo Thiên đạo đạo ngân.</p><p>Này chút đạo ngân cũng không thuộc về hắn, áp đặt cho hắn trên người. Thiên đạo đạo ngân tự mình diễn biến, dẫn đến Chí Tôn Tiên Khiếu các nơi hoàn cảnh phát sinh biến hóa, trở nên càng ngày càng cân bằng cùng ổn định.</p><p>Lần này biến hóa nếu như lâu dài đến xem, tự nhiên là lợi nhiều hơn hại, tăng lên thật nhiều Chí Tôn Tiên Khiếu tiềm lực phát triển. Nhưng nếu từ gần đây suy nghĩ, nhưng sẽ khiến Phương Nguyên tổn thất nặng nề.</p><p>Phương Nguyên không phải siêu cấp thế lực, dòng dõi đều ở Chí Tôn Tiên Khiếu bên trong. Mảnh này cơ bản bàn nếu như bệnh thiếu máu, chắc chắn ảnh hưởng sức chiến đấu của hắn phát huy. Phương Nguyên không muốn rơi vào Hồng Liên Ma Tôn nằm trong kế hoạch, vẫn luôn đang cố gắng, thống soái động thiên bên trong Nhân tộc cùng dị nhân, không ngừng chống lại Thiên Tai. Đồng thời chính hắn trước sau thu lấy Thiên Nguyện Thụ, Nhân Hải mô hình, lợi dụng Nhân đạo đến khắc chế Thiên Đạo biến hóa.</p><p>Như vậy hai bút cùng vẽ, Chí Tôn Tiên Khiếu tình huống rất là chuyển biến tốt. Nhưng Phương Nguyên không ngờ rằng, Thiên đạo đạo ngân tự nhiên diễn biến tới trình độ nhất định, lại sinh ra thiên ý.</p><p>Thiên Đạo đại công vô tư, đối phương nguyên cũng không ác ý, thay đổi hoàn cảnh đều là tự nhiên diễn biến mà thôi. Nhưng thiên ý nhưng không phải như vậy.</p><p>Thiên ý do thiên đạo diễn biến mà sinh, càng thêm linh hoạt cơ trí. Thiên Đạo không cách nào tiễu trừ Phương Nguyên cái này Thiên Ngoại Chi Ma, ảnh hưởng thăng bằng tồn tại, thiên ý liền tiến thêm một bước, bắt đầu đặc ý phá hủy Chí Tôn Tiên Khiếu bên trong các nơi tài nguyên điểm.</p><p>Thiên Đạo có thể đổi dễ cái khác lưu phái đạo ngân, thiên ý liền mượn như vậy uy năng, triệt để khiến các đại tài nguyên điểm đạo ngân hỗn loạn, từ ngay ngắn có thứ tự trở nên vô cùng gay go.</p><p>Thạch Cô thung lũng chỉ là trong đó một trong thôi.</p><p>\"Ta nắm giữ Thiên Tiêu Ý Tán sát chiêu, thế nhưng Chí Tôn Tiên Khiếu thực sự quá lớn, Thiên Đạo không ngừng diễn biến, có thể ở bất kỳ địa phương nào sản sinh thiên ý. Ta muốn thanh lý này chút thiên ý, thực tại khó khăn! Mặc dù ra tay toàn lực, hiệu suất cũng rất thấp.\"</p><p>Phương Nguyên rõ ràng, trị căn phương pháp chính là trực tiếp luyện hóa này chút Thiên đạo đạo ngân, khiến chúng nó chân chính thuộc về Chí Tôn Tiên Khiếu, thuộc về mình.</p><p>Nhưng làm như thế nào, hắn một chữ cũng không biết.</p><p>Hắn còn chưa từng nghe nói, có người tu hành quá Thiên Đạo! Biện pháp duy nhất, chỉ có thể dùng người nói tới áp chế Thiên Đạo.</p><p>Phương Nguyên suy tính rất lâu, tìm tới hai cái có thể lối thoát.</p><p>Điều thứ nhất chính là Đế Quân Thành.</p><p>\"Đế Quân Thành chính là Nguyên Liên Tiên Tôn bố trí tỉ mỉ, bây giờ dĩ nhiên thành Nhân đạo Thánh địa. Ta như chiếm được, nhất định có thể cực lớn khắc chế Thiên Đạo.\"</p><p>Con đường thứ hai nhưng là Phong Ma Quật.</p><p>\"Phong Ma Quật là Vô Cực Ma Tôn tuổi già bố trí, tầng thứ tám bên trong liền bao hàm Thiên Đạo diễn biến. Hơn nữa Phong Ma Quật bên trong ma âm tàn phá, khiến sinh linh phát rồ, các loại tiên tài đều là rác rưởi, đạo ngân hỗn tạp. Tình hình như thế hoàn toàn cùng Thạch Cô chờ các loại tư nguyên điểm giống như đúc. Ta nếu có thể nắm giữ Phong Ma Quật toàn bộ bí mật, nên có thể cải thiện hiện trạng của ta.\"</p><p>Nhưng hai con đường này đều vô cùng nguy hiểm.</p><p>Đế Quân Thành ở vào Trung Châu trung tâm, Phương Nguyên muốn đi, nhất định cùng Thiên Đình là địch. Lấy hắn lập tức thực lực, ở bề ngoài là có thể chiến thắng Thiên Đình. Thế nhưng! Phương Nguyên kiêng kỵ là Nguyên Liên Tiên Tôn, là Hồng Liên Ma Tôn.</p><p>Nguyên Liên Tiên Tôn tính kế hắn, làm hắn tổn thất Phòng Thê Trường cái này phân thân. Trước Sát Vận, Phương Nguyên vẫn chưa phát hiện Phòng Thê Trường vận thế, có thể thấy được lành ít dữ nhiều, ngã xuống xác suất rất lớn.</p><p>Hồng Liên Ma Tôn cũng tính kế hắn, nếu không có Thiên đạo đạo ngân, Phương Nguyên Tiên Khiếu bên trong sao có thể có thể có thiên ý sản sinh? Đương nhiên, Hồng Liên cũng tính kế Ma Tôn U Hồn. Thiên đạo đạo ngân đối với Phương Nguyên mà nói, vừa là nguy cơ cũng là kỳ ngộ, càng là một tầng ô dù. Chí ít Ma Tôn U Hồn khả năng bố trí thủ đoạn bởi vậy không cách nào phát động.</p><p>Phương Nguyên muốn lấy Đế Quân Thành, liền muốn đối mặt Nguyên Liên Tiên Tôn, Hồng Liên Ma Tôn thủ đoạn.</p><p>Mà đi Phong Ma Quật?</p><p>Nơi đó cũng nguy hiểm tầng tầng.</p><p>Phong Ma tam quái trước đáp ứng Phương Nguyên, sẽ tham gia Túc Mệnh đại chiến, kết quả đại chiến trước sau ba người bọn hắn một tia bóng người cũng không thấy. Phương Nguyên không thể không có liên lạc quá bọn họ, bọn họ đã triệt để mất liên.</p><p>Phong Ma Quật đến tột cùng xuất hiện tình huống thế nào, để Phong Ma tam quái đều mất tích bí ẩn?</p><p>Phương Nguyên suy đoán, hoặc là đây là Trường Sinh Thiên ra tay. Trí Tuệ Cổ hao tổn, để Phương Nguyên ý thức được đây là Cự Dương Tiên Tôn mưu tính. Cự Dương một đòn càng để Phương Nguyên rõ ràng, Cự Dương Tiên Tôn trước sau giữ lại hậu chiêu.</p><p>Trước mắt Túc Mệnh Cổ đã hủy, Tôn giả phục sinh lại không phải tuyệt chuyện không có thể. Phương Nguyên như đi Phong Ma Quật, vô cùng có thể phải đối mặt Cự Dương Tiên Tôn, thậm chí Vô Cực Ma Tôn thủ đoạn.</p><p>Còn có một cái khiến Phương Nguyên rầu rỉ sự tình, bên kia là Thời Gian trường hà dị biến.</p><p>Từ khi Túc Mệnh Cổ bị hủy phía sau, Thời Gian trường hà nước sông trở nên cuồng bạo đến cực điểm, cực kỳ hung ác mạo hiểm. Mặc dù là Phương Nguyên vận dụng Vạn Niên Đấu Phi Xa, cũng chỉ có thể miễn cưỡng tiến nhập giữa sông, chống đỡ chốc lát liền được quay lại năm vực, không thể kéo dài thăm dò.</p><p>Phương Nguyên đúng là rõ ràng nguyên do.</p><p>Trước Thời Gian trường hà có thể vững vàng tiến lên, trọc chảy xuôi, là bởi vì vạn vật đã thành, hết thảy đều bị Túc Mệnh Cổ quy định xuống, mặc kệ cái gì tồn tại đều có đặc định sinh mệnh quỹ tích. Nguyên nhân chính là như vậy, Trụ đạo Cổ Tiên thường thường có thể thông qua quan sát du, đến \"Báo trước\" sự vật. Hồng Liên Ma Tôn mặc dù có thể bố cục, cuối cùng phá hủy Túc Mệnh Cổ, chính là quan sát du chiếm được rất nhiều tương lai bí ẩn.</p><p>Thế nhưng bây giờ Túc Mệnh Cổ vừa hủy, vạn sự vạn vật cũng không có cố định quỹ tích, hoàn toàn có thể có tùy ý biến hóa. Bởi vậy Thời Gian trường hà cũng trở nên cuồng bạo đến cực điểm, hết thảy đều vẩn đục náo loạn không thể tả.</p><p>Thời Gian trường hà dị biến như vậy, Xuân Thu Thiền tạm thời cũng không thể sử dụng.</p><p>Xuân Thu Thiền trước ăn mặc thoi nước sông, là bởi vì nước sông ôn hòa. Bây giờ nước sông trở nên cuồng mãnh bạo loạn, Xuân Thu Thiền một khi phát động, tiến nhập Hà Nội, nhất định sẽ bị nước sông trực tiếp đập nát. Trừ phi Phương Nguyên nghiên cứu ra cái khác sát chiêu, có thể bảo vệ Xuân Thu Thiền.</p><p>\"Nước sông tuy rằng phiền phức, kỳ thực vấn đề không lớn. Ta chân chính băn khoăn vẫn là Hồng Liên Ma Tôn a. Hắn chính là ở Thời Gian trường hà bên trong trồng xuống quá Thạch Liên Đảo người. Đoán không được hắn ở Thời Gian trường hà bên trong còn có bố trí gì.\"</p><p>Túc Mệnh Cổ cuối cùng là phá huỷ, Phương Nguyên rốt cục đẩy ra rồi trên đỉnh đầu treo cao chuôi này dao cầu.</p><p>Nhưng mà, trước mắt của hắn là một mảnh sương mù, hắn cất bước ở núi non trùng điệp bên trong. Ở đây sương mù trong gói hàng, đến tột cùng một khối kia là thực địa, một khối kia lại là vách núi đây?</p><p>Cái kia dẫn tới bất tử, hắn quyết chí thề suốt đời theo đuổi đích đạo đường, ở đây trong sương mù có tồn tại hay không đây?</p><p>Nếu như tồn tại, nó lại ở nơi nào? </p>\n\t\t\t \n\n                    "
}