{
  "href": "https://doctruyenchufull.vip/6333d64fbea2d9fb2f84bef5",
  "title": "Chương 2 : Ngược thời gian năm trăm năm giác ngộ",
  "chapterNumber": "2",
  "slug": "chuong-2-nguoc-thoi-gian-nam-tram-nam-giac-ngo",
  "previousLink": "chapters-truyenchufull/1-chuong-1-du-bo-minh-ma-tam-van-khong-hoi-han",
  "currentLink": "chapters-truyenchufull/2-chuong-2-nguoc-thoi-gian-nam-tram-nam-giac-ngo",
  "nextLink": "chapters-truyenchufull/3-chuong-3-moi-mot-ben-choi-dua-dan-di",
  "contentHTML": "\n\n                        <p> Trong truyền thuyết, thế giới này tồn tại được một cái thời gian chi sông, chống đỡ được thế giới này lưu chuyển. Mà sử dụng Xuân Thu Thiền lực lượng, có thể nghịch lưu mà lên, trở lại ngày trước.</p><p>Đối này nghe đồn, thế nhân mọi cách nói xôn xao. Rất nhiều người cũng không tin tưởng, có chút người thì nửa tin nửa ngờ.</p><p>Cơ hồ không ai thật sự tin tưởng.</p><p>Bởi vì mỗi một lần sử dụng Xuân Thu Thiền, đều phải trả giá sinh mệnh, đem toàn bộ thân hình cùng sở hữu tu vi hết thảy hiến tế, làm khu động lực lượng.</p><p>Này chi phí thật sự rất sang quý , càng làm cho người không thể nhận chính là —— khắp nơi trả giá sinh mệnh, cũng không biết kết quả như thế nào.</p><p>Cho dù là có người chiếm được Xuân Thu Thiền, cũng không dám nhàn rỗi đến vô sự lung tung sử dụng.</p><p>Vạn nhất nghe đồn giả bộ, chính là cái âm mưu đâu?</p><p>Nếu không phải Phương Nguyên cùng đường, cũng sẽ không nhanh như vậy liền sử dụng nó.</p><p>Bất quá hiện tại, Phương Nguyên là triệt triệt để để tin tưởng.</p><p>Bởi vì thiết sự thật bày biện trước mắt, không thể phản bác. Hắn đích thật là sống lại !</p><p>\"Chính là đáng tiếc này tốt Cổ, lúc trước chính là mất sức của chín trâu hai hổ, giết hại hơn mười vạn người, biến thành người người oán trách, thiên tân vạn khổ mới luyện chế mà có. . . . . .\" Phương Nguyên trong lòng thầm than, tuy rằng là sống lại , nhưng là Xuân Thu Thiền cũng không có mang đến.</p><p>Người là vạn vật linh hồn dài, Cổ là thiên địa chi tinh hoa.</p><p>Cổ vô cùng kỳ quặc, nhiều đếm không xuể. Có Cổ dùng một lần hoặc là hai ba lượt, sẽ hoàn toàn tiêu tán. Mà có Cổ, chỉ cần không quá quá độ sử dụng, có thể lặp lại sử dụng được.</p><p>Có lẽ Xuân Thu Thiền đúng là cái loại này chỉ có thể sử dụng một lần tiêu hao loại Cổ trùng.</p><p>\"Bất quá cho dù là không có, cũng có thể lại luyện chế một chỉ. Kiếp trước ta có thể luyện chế, kiếp nầy chẳng lẽ liền không thể đúng không?\" Đáng tiếc lúc sau, Phương Nguyên trong lòng lại không khỏi dâng lên một trận chí khí hào hùng.</p><p>Chính mình có thể sống lại, Xuân Thu Thiền tổn thất hoàn toàn có thể nhận.</p><p>Hơn nữa hắn còn người mang trân bảo, đều không phải là hai bàn tay trắng.</p><p>Này trân bảo, chính là hắn năm trăm năm trí nhớ cùng kinh nghiệm.</p><p>Hắn trong trí nhớ tồn tại được tựa rất nhiều nhiều bảo tàng, hiện giờ còn không có người mở ra. Tồn tại được một đám đại sự kiện, khiến hắn có thể thoải mái nắm giữ lịch sử mạch lạc. Tồn tại được vô số bóng người, có chút là tiền bối ẩn tu, có chút là thiên tuấn kỳ tài, có chút người thậm chí không có sinh ra đâu. Còn tồn tại được này năm trăm năm qua, khổ tu trầm trọng trải qua, kinh nghiệm chiến đấu phong phú.</p><p>Có những cái này, không thể nghi ngờ liền nắm giữ đại cục cùng tiên cơ. Chỉ cần thao tác thật là tốt, tung hoành nhân gian, tái hiện cự ma kiêu hùng làn gió thải, hoàn toàn không là vấn đề, thậm chí có thể càng tiến thêm một bước, đánh sâu vào rất cao chi cảnh giới!</p><p>\"Như vậy nên như thế nào thao tác đâu. . . . . .\" Phương Nguyên thập phần lý trí, nhanh chóng thu thập ôm ấp tình cảm, đối mặt ngoài cửa sổ dạ vũ suy nghĩ lên.</p><p>Như vậy tưởng tượng, liền cảm thấy được ngàn đầu vạn tự.</p><p>Tự hỏi một lát, hắn mày càng mặt nhăn càng sâu.</p><p>Năm trăm năm thời gian, thật sự có chút dài lâu. Không nói này đã là mơ hồ , nghĩ không ra trí nhớ. Đúng là này nhớ kỹ bảo tàng mật mà, tiên sư cơ duyên, tuy rằng rất nhiều, nhưng phần lớn không phải khoảng cách cách xa vạn dặm, đúng là cần ở riêng thời gian mới có thể mở ra.</p><p>\"Đứng đầu mấu chốt vẫn là tu vi a. Chính mình hiện giờ nguyên hải chưa mở, còn không có bước trên Cổ sư tu hành chi lộ, căn bản là là cái phàm nhân! Phải được mau chóng tu hành, tăng trưởng tu vi, đuổi ở lịch sử phía trước, tận khả năng chiếm trước tiên cơ, lao cú hảo chỗ.\"</p><p>Hơn nữa rất nhiều mật tàng(bí mật ẩn tàng), tu vi không đủ, mặc dù chiếm được cũng tiêu hóa không được. Ngược lại là phỏng tay khoai lang, hoài bích có tội.</p><p>Bày biện Phương Nguyên trước mặt thứ nhất nan đề, đúng là tu vi.</p><p>Phải phải nhanh một chút tăng lên tu vi, nếu là giống thượng một đời chầm chập trong lời nói, hoa cúc đồ ăn đều lạnh .</p><p>\"Phải nhanh một chút tăng lên tu vi, nhất định phải mượn dùng gia tộc tài nguyên. Lấy ta tình huống hiện tại, căn bản là không có năng lực ở nguy cơ trùng trùng điệp điệp dãy núi trung qua lại , một đầu bình thường lợn rừng đều có thể đủ muốn tánh mạng của ta. Nếu có thể đạt tới tam chuyển Cổ sư tu vi, còn có cơ bản năng lực tự bảo vệ mình, tại đây phương trong thế giới trèo non lội suối .\"</p><p>Lấy năm trăm năm rèn luyện đi ra ma đạo ngón tay cái ánh mắt đến xem, này Thanh Mao Sơn thật là rất nhỏ, Cổ Nguyệt Sơn Trại càng như là cái nhà giam.</p><p>Bất quá nhà giam nhốt tự do cùng lúc, chắc chắn nhà tù cũng khắp nơi đại biểu cho nào đó an toàn.</p><p>\"Hừ, trong thời gian ngắn trong vòng, liền tạm thời tại đây nhà giam trong(dặm) gây sức ép quyền cước đi. Chỉ cần tấn chức Cổ sư tam chuyển, liền rời đi này cùng núi vùng đất hoang. Bất quá may mắn, ngày mai đúng là Khai Khiếu Đại Điển, từ nay về sau không lâu có thể chính thức mở ra Cổ sư tu hành.\"</p><p>Tưởng tượng đến Khai Khiếu Đại Điển, Phương Nguyên trong lòng kia phủ đầy bụi đã lâu trí nhớ ngay tại đáy lòng hiện lên đi lên.</p><p>\"Tư chất sao. . . . . .\" Nhìn ngoài cửa sổ, hắn không khỏi cười lạnh ba tiếng.</p><p>Đúng lúc này, cửa phòng bị nhẹ nhàng đẩy ra, đi vào một vị thiếu niên.</p><p>\"Ca ca, ngươi như thế nào đứng ở bên cửa sổ gặp mưa?\"</p><p>Này thiếu niên hình thể gầy yếu, cách khác nguyên muốn thấp một ít, khuôn mặt cực giống như Phương Nguyên.</p><p>Phương Nguyên quay đầu lại nhìn này thiếu niên, trên mặt hiện lên một tia phức tạp vẻ.</p><p>\"Là ngươi a, của ta sinh đôi đệ đệ.\" Hắn hơi hơi giơ lên mày, vẻ mặt khôi phục nhất quán lạnh lùng.</p><p>Ngay ngắn cúi đầu, nhìn chính mình mủi chân, đây là hắn chiêu bài động tác: \"Nhìn đến ca ca cửa sổ không có đóng, đã nghĩ lặng lẽ tiến vào đóng. Ngày mai đúng là Khai Khiếu Đại Điển, ca ca ngươi như vậy khuya còn không nghỉ ngơi, cậu mợ đã biết, chỉ sợ sẽ lo lắng .\"</p><p>Hắn đối Phương Nguyên lạnh lùng cũng không kỳ quái, đều nguyên nhân từ nhỏ đến lớn, hắn ca ca luôn luôn như thế.</p><p>Có đôi khi hắn sẽ nghĩ, có lẽ thiên tài đúng là như vậy không giống thường nhân đi. Tuy rằng cùng ca ca có cực kỳ tương tự chính là tướng mạo, nhưng là chính mình nhưng bình thường giống cái con kiến giống nhau.</p><p>Cùng lúc theo một người(cái) từ trong bụng mẹ trong(dặm) sinh ra đến, vì cái gì trời cao liền như thế chăng công. Giao cho ca ca kim cương giống như tài ba, mà chính mình bình thường tựa như cái thạch con.</p><p>Bên người mỗi người, nhắc tới chính mình, đều có thể nói\"Đây là Phương Nguyên đệ đệ.\"</p><p>Cậu mợ cũng thường giáo dục chính mình, chỉ điểm ca ca ngươi học tập nha.</p><p>Thậm chí liền liền chính mình có đôi khi chiếu gương, nhìn chính mình này khuôn mặt, đều cảm thấy được có chút chán ghét!</p><p>Những cái này ý niệm trong đầu đã là có rất nhiều năm , tích lũy tháng ngày diện tích đất đai đặt ở ở sâu trong nội tâm. Như là một khối cự thạch áp được lòng dạ, mấy năm nay ngay ngắn đầu buông xuống được càng ngày càng thấp, cũng càng thêm trầm mặc ít lời.</p><p>\"Lo lắng. . . . . .\" Nghĩ đến cậu mợ, Phương Nguyên trong lòng phát ra một cái không tiếng động cười nhạo.</p><p>Hắn nhớ rõ rất rõ ràng, chính hắn một thân thể song thân bởi vì một lần gia tộc nhiệm vụ, mà song song ngã xuống. Ở ba tuổi thời điểm, liền cùng đệ đệ cùng nhau thành cô nhi.</p><p>Cậu mợ liền y được nuôi nấng danh nghĩa, công khai mà xâm chiếm song thân di sản, hơn nữa hà khắc mà đối đãi chính mình cùng đệ đệ.</p><p>Vốn làm xuyên qua chúng, còn kế hoạch được giấu tài. Nhưng là sinh hoạt gian khổ, khiến Phương Nguyên không thể không lựa chọn triển lộ khác hẳn với thường nhân \"Tài hoa\" .</p><p>Cái gọi là thiên tài, này thật bất quá là một người(cái) thành thục linh hồn lý trí, cùng với địa cầu thượng Kỉ thiên lưu danh muôn đời đường thi tống từ thôi.</p><p>Đúng là như vậy nhỏ thí thân thủ, cũng bị kinh hãi là thiên nhân, đã bị phổ biến chú ý. Ngoại tại dưới áp lực, cũng khiến tuổi nhỏ Phương Nguyên không thể không lựa chọn lạnh lùng vẻ mặt, đến ngụy trang bảo hộ chính mình, giảm bớt lộ tẩy có thể.</p><p>Lâu ngày, lạnh lùng ngược lại thành chính mình thói quen vẻ mặt .</p><p>Cứ như vậy, cậu mợ không bao giờ ... nữa tốt hà khắc chính mình cùng đệ đệ, theo tuổi càng lớn, tiền đồ càng bị xem trọng, đãi ngộ cũng đi theo gia tăng.</p><p>Bất quá này đều không phải là là yêu, mà là một loại đầu tư.</p><p>Buồn cười này đệ đệ, nhưng không thấy rõ này chân tướng, không chỉ có bị cậu mợ giấu kín, còn đối chính mình chôn dấu được oán hận. Đừng nhìn hắn như bây giờ nhu thuận thành thật, trong trí nhớ bị trắc ra Giáp Đẳng tư chất sau, bị gia tộc mạnh mẽ đào tạo, che dấu cừu hận ghen tị đều phóng xuất ra đến, cũng không ít đối với, làm khó dễ, chèn ép qua chính hắn một thân ca ca.</p><p>Tới với chính mình tư chất thôi. . . . . .</p><p>Ha hả, cao nhất chính là cái Bính Đẳng thôi.</p><p>Vận mệnh luôn yêu hay nói giỡn.</p><p>Một thai song bào, ca ca tư chất chính là Bính Đẳng, nhưng duy nhất hưởng thụ thiên tài tên mười mấy năm. Đệ đệ không có tiếng tăm gì, ngược lại có Giáp Đẳng thiên tư.</p><p>Thông suốt kết quả, khiến tộc nhân mở rộng tầm mắt. Cũng khiến huynh đệ lưỡng tình cảnh đãi ngộ, hoàn toàn điên đảo.</p><p>Đệ đệ như ngọa long thăng thiên, ca ca giống như tiểu phụng hoàng rơi xuống đất.</p><p>Sau đó, là đến từ đệ đệ nhiều dạng làm khó dễ, cậu mợ mắt lạnh, tộc nhân khinh thị.</p><p>Hận đúng không?</p><p>Phương Nguyên kiếp trước hận qua, hận chính mình tư chất không đủ, hận gia tộc vô tình, hận vận mệnh bất công.</p><p>Nhưng là hiện tại, hắn lấy năm trăm năm nhân sinh trải qua, một lần nữa xem kỹ này đoạn lịch trình, trong lòng nhưng gợn sóng không sợ hãi, không có một điểm hận ý.</p><p>Có cái gì tốt phẫn hận đâu?</p><p>Đổi vị tự hỏi một chút, hắn cũng có thể lý giải đệ đệ, cậu mợ, cùng với năm trăm năm sau này vây công hắn chính phái cường địch.</p><p>Nhược nhục cường thực, thích người sinh tồn, vốn đúng là này thế gian bản chất.</p><p>Huống hồ người mỗi cái chí, đều tranh đoạt kia Thiên Cơ một đường, lẫn nhau gian chèn ép sát phạt có cái gì không hiểu đâu?</p><p>Năm trăm năm trải qua, đã sớm khiến hắn nhìn thấu này hết thảy, trong lòng chỉ có trường sinh đại đạo.</p><p>Nếu là có người ngăn cản ở hắn này theo đuổi, mặc kệ là ai, đơn giản là ngươi chết ta sống thôi.</p><p>Trong lòng dã vọng quá lớn, bước trên con đường này, liền nhất định trên đời đều địch, liền nhất định độc lai độc vãng, liền nhất định sát kiếp trùng trùng điệp điệp.</p><p>Đây là năm trăm năm nhân sinh cô đọng giác ngộ.</p><p>\"Báo thù không phải ta ý nghĩ, tà ma con đường cũng chưa bao giờ thỏa hiệp hai chữ.\" Nghĩ đến đây, Phương Nguyên không khỏi bật cười. Quay đầu lại đối với này đệ đệ, thản nhiên mà nhìn thoáng qua, nói: \"Ngươi lui ra thôi.\"</p><p>Ngay ngắn trong lòng không khỏi một quý, cảm giác ca ca ánh mắt như băng nhận giống như sắc bén, tựa hồ xuyên thủng tới rồi hắn nội tâm sâu nhất chỗ.</p><p>Tại đây dạng dưới ánh mắt, hắn như người trần truồng ở tuyết mặt đất trong(dặm), không có chút bí mật đáng nói.</p><p>\"Kia ngày mai gặp, ca ca.\" Lập tức nếu không dám nói nhiều, ngay ngắn chậm rãi đóng cửa cửa phòng, thưa dạ trở ra. </p>\n\t\t\t \n\n                    "
}