{
  "href": "https://doctruyenchufull.vip/6333db3fbea2d9fb2f84db5a",
  "title": "Chương 200 : Thứ 199 chương Đi hướng đều tự vận mệnh",
  "chapterNumber": "200",
  "slug": "chuong-200-thu-199-chuong-di-huong-deu-tu-van-menh",
  "previousLink": "chapters-truyenchufull/199-chuong-199-thu-198-tiet-giet-nguoi-lay-mau-tam-ngoan-nhan-hoa-dac-phuc-thu-lat",
  "currentLink": "chapters-truyenchufull/200-chuong-200-thu-199-chuong-di-huong-deu-tu-van-menh",
  "nextLink": "chapters-truyenchufull/201-chuong-201-thu-1-chuong-tren-hoang-long-giang-be-truc-khuynh",
  "contentHTML": "\n\n                        <p> Oanh oanh oanh!</p><p>Sông băng kịch chấn băng liệt địa, Thiên Hạc thượng nhân triển khai công phạt, ngắn ngủn trong nháy mắt công phu, liền cơ hồ vọt tới băng tầng mặt ngoài.</p><p>“Quyết không để làm cho lão gia hỏa này thoát vây!” Phương Nguyên quát khẽ nói.</p><p>Bạch Ngưng Băng đã muốn không thể nói chuyện, hắn dứt khoát tự bạo một tay, hóa thành rộng lớn sương phong. Đại phong thổi quét, sông băng lan tràn, nhanh chóng đem băng tầng thêm dầy gần mười trượng.</p><p>Thiên Hạc thượng nhân ở trong băng rít gào, điên cuồng tiến công.</p><p>Bạch Ngưng Băng lại bạo đi cánh tay, sông băng nhiều lần cái áp, đem Thiên Hạc thượng nhân lần lượt phá vây trấn áp đi xuống.</p><p>Ở Bạch Ngưng Băng cố ý thao túng hạ, băng sương như đại quân, gắt gao vây quanh Thiên Hạc thượng nhân. Thiên Hạc thượng nhân tuy rằng là ngũ chuyển, nhưng giết Cổ Nguyệt một thế hệ sau, hắn cũng là nỏ mạnh hết đà. Hắn liên tiếp xung phong liều chết, nhưng cuối cùng vẫn là bị nhốt ở trong băng.</p><p>“Dĩ nhiên là Bắc Minh Băng Phách thể a! Nhưng là chỉ bằng này, đã nghĩ giết chết lão phu, các ngươi là ở si tâm vọng tưởng!” Hắn rốt cục bừng tỉnh đại ngộ, thúc dục tồn tức ngọc táng cổ.</p><p>Một mảnh màu xanh ngọc quang lóng lánh, bao phủ hắn toàn thân. Sau đó hào quang từ hư hóa thật, chuyển vì trong suốt ngọc quan, đem chặt chẽ hộ vệ trong đó.</p><p>Ngọc quan chắc chắn dị thường, Bạch Ngưng Băng mấy lần cố gắng, đều không công mà phản. Cuối cùng chỉ có thể không ngừng ở ngọc quan chung quanh, làm sâu sắc băng tầng, hình thành mấy chục trượng cao đỉnh băng.</p><p>Phương Nguyên vẫn tinh lực quan vọng, thấy toàn quá trình.</p><p>“Không hổ là thập tuyệt thể a!” Cho dù là lần thứ hai xem, hắn như cũ nhịn không được tán thưởng.</p><p>Hắn phải dựa vào ở Bạch Ngưng Băng bên người, giờ phút này Bạch Ngưng Băng đã muốn song chưởng toàn là, thành một tòa khắc băng. Thậm chí ngay cả mặt mũi mục đều bắt đầu mơ hồ, dần dần bao trùm băng sương.</p><p>Hết thảy đều mặt ngoài, hắn ý thức ở dần dần tiêu tán. Một khi tiêu tán hầu như không còn, hắn đem hoàn toàn tử vong.</p><p>Nhìn bên người băng tầng cũng bắt đầu hướng chính mình lan tràn, Phương Nguyên trong lòng rõ ràng: Chỉ dựa vào chính mình muôn vàn khó khăn thoát vây, sớm hay muộn cũng bị phong nhập trong sông băng đông chết!</p><p>“Là lúc.” Lúc này, hắn liền theo không khiếu trung lấy ra một đôi cổ trùng đến.</p><p>Này hai cổ trùng, một cái mạo hắc quang, một cái mạo bạch quang, lẫn nhau truy đuổi nhiễu vòng, hình thành một quả Thái Cực quang cầu.</p><p>Đúng là âm dương chuyển thân cổ.</p><p>“Đi thôi.” Phương Nguyên tâm niệm vừa động, kia mạo hắc quang cổ trùng nhất thời bay ra, đầu nhập đến Bạch Ngưng Băng khắc băng giữa.</p><p>Phương Nguyên tuy rằng là nhất chuyển, nhưng không khiếu trung lại tồn trữ đại lượng tam chuyển tuyết ngân chân nguyên, cơ hồ toàn bộ dùng, miễn cưỡng thúc dục cổ trùng.</p><p>Trong phút chốc, hắc mang phóng lên cao, âm khí hội tụ mà đến, trong không khí cuốn thành nguyên khí lốc xoáy. Một cỗ hoàn toàn mới sinh cơ, ở trong khắc băng nổi lên mà sinh, tiện đà bồng bột phát triển.</p><p>Chói mắt hắc quang tiêu tán, khắc băng răng rắc rung động, mặt ngoài rạn nứt thành mảnh nhỏ đều bỏ ra.</p><p>Như trước là áo bào trắng ngân phát, hai tay hoàn hảo Bạch Ngưng Băng, mặt mày như họa, trên gương mặt mang theo đáng yêu đỏ ửng, phá băng mà ra.</p><p>Băng triều im bặt mà chỉ, hàn khí cũng khoảng cách tan hết. Phương Nguyên bên người băng tầng, lan tràn đến gần cách hắn chỉ có mấy tấc khoảng cách, gần chết nhưng vẫn còn sống!</p><p>“Ta cư nhiên thật sự sống lại !” Bạch Ngưng Băng tương đương khiếp sợ, nhìn chính mình thiên thiên ngọc thủ, lại sờ sờ toàn thân, khó có thể tin lại mang theo mừng như điên.</p><p>“Ha ha a.” Phương Nguyên lãng cười, “Bên ta mới đúng ngươi dùng âm dương chuyển thân cổ trung âm cổ, này cổ có thể lấy dương sinh âm, khiến cho ngươi thoát thai hoán cốt, xoay người thành người, rực rỡ hẳn lên a. Nó là tứ chuyển trị liệu cổ, có khởi tử hồi sinh dùng được. Bất quá nó đã có cái khuyết điểm, thì phải là một khi dùng, cổ sư tư chất sẽ giảm xuống nhất thành.”</p><p>Bạch Ngưng Băng nguyên đầu tiên là thập tuyệt thể, chính là mười thành tư chất. Nay giảm xuống một thành, cùng Phương Nguyên tề bình, đó là chín thành tư chất.</p><p>Nhưng tin tức này, đối người khác tới giảng, có lẽ là tin dữ. Đối Bạch Ngưng Băng đến giảng, cũng là tin vui.</p><p>“Này cảm tình tốt. Ta tư chất giảm xuống, liền không Bắc Minh Băng Phách thể. Ha ha, chín thành tựu chín thành, lại có ngại gì?” Nàng cười ha hả.</p><p>Phương Nguyên lại lắc đầu:“Thập tuyệt thể muôn vàn khó khăn thay đổi, này pháp tuy rằng rơi chậm lại của ngươi tư chất, nhưng sau này ngươi không ngừng tu hành, tư chất cũng sẽ không ngừng khôi phục, chung có một ngày, ngươi như cũ đem biến trở về Bắc Minh Băng Phách thể. Đến kia thời điểm, ngươi liền cần còn lại đến này chích dương cổ. Nó có thể làm ngươi tái xoay người một lần, tư chất xuống lần nữa một thành.”</p><p>Nói xong, Phương Nguyên không để ý Bạch Ngưng Băng thẳng ngoắc ngoắc, nhìn chằm chằm dương cổ ánh mắt, trước mặt của nàng, đem thu vào tự thân không khiếu giữa.</p><p>“Trên đời âm dương chuyển thân cổ đều là một chọi một đôi, ngươi đã muốn dùng kia âm cổ, phải dùng trong tay ta này chích dương cổ, tài năng có tác dụng. Dùng này khác dương cổ, không có gì hiệu quả. Không cần nghĩ cướp nga. Này dương cổ đã muốn bị ta luyện hóa, lòng ta niệm vừa động, có thể làm này tự hủy.” Phương Nguyên thi thi nhiên nói.</p><p>Hiện nay, Bạch Ngưng Băng như cũ là tam chuyển tu vi. Hắn bất quá vừa chuyển, tự nhiên cần thủ đoạn, làm Bạch Ngưng Băng ném chuột sợ vỡ đồ, không thể đối phó chính mình.</p><p>“Thì ra là thế a. Phương Nguyên, ngươi thật sự là tốt tính kế!” Bạch Ngưng Băng thở dài một tiếng, “Ngươi muốn ta làm sao bây giờ, tài năng được đến dương cổ?”</p><p>“Ha ha a......” Phương Nguyên nở nụ cười hảo một trận, thế này mới nghiêm mặt nói, “Này Thanh Mao sơn đã muốn thành băng sơn nơi xa xôi, tam đại gia tộc, còn có vô số sinh linh đều bị đông cứng băng hạ, không ra ba năm ngày, sẽ đều chết hết. Bực này dị tượng, nhất định hội rước lấy rất nhiều người chú ý cùng thăm dò. Huống hồ lão gia hỏa kia cũng không có chết, tự phong ngọc quan giữa, chờ đợi thoát vây. Này Thanh Mao sơn là tuyệt đối không thể đợi, chúng ta phải rời đi nơi này.”</p><p>“Mà ta đâu? Ta bây giờ còn có nhất chuyển tu vi, cổ trùng cũng không toàn diện, còn không có thể một mình xông pha. Tình huống như vậy hạ, phải dựa vào lực lượng của ngươi. Thiên hạ này như thế to lớn, hết sức phấn khích, Thanh Mao sơn bất quá một cái nho nhỏ góc mà thôi. Ngươi đi theo ta tung hoành thiên hạ, chắc chắn hết sức phấn khích!”</p><p>“Thì ra là thế. Ngươi quả thực đem hết thảy sự tình, đều an bài thỏa đáng. Hừ!” Bạch Ngưng Băng khẽ cắn môi, trong lòng cao hứng cùng kinh hỉ chiếm đa số, nhưng là có chút không thể nề hà, nhưng Phương Nguyên đề nghị vừa mới cũng thâm này tâm, “Ta có thể đáp ứng ngươi. Bất quá, có một chút cần minh xác.”</p><p>“Cái gì?” Phương Nguyên hỏi.</p><p>“Không phải ta đi theo ngươi, mà là ngươi đi theo ta tung hoành thiên hạ!” Bạch Ngưng Băng chu thần vi kiều, cười ngạo nghễ.</p><p>“Ha ha ha.” Phương Nguyên thoải mái cười to.</p><p>“Như vậy, kế tiếp, chúng ta muốn đi phương nào? Ngươi có cái gì ý tưởng đâu?” Bạch Ngưng Băng hỏi.</p><p>“Bạch cốt sơn.” Phương Nguyên đáp, tiếng cười không ngừng.</p><p>“Ngươi cười cái gì cười, có tốt như vậy cười sao?” Bạch Ngưng Băng khó hiểu.</p><p>Phương Nguyên đều cười ra nước mắt:“Ngươi còn không có phát hiện cái gì không ổn chỗ sao?”</p><p>“Có cái gì không ổn chỗ?” Bạch Ngưng Băng giơ lên đại mi, bỗng nhiên sắc mặt trở nên cực kì phấn khích.</p><p>Kinh ngạc, sợ hãi, khó hiểu, kinh hoàng, rung động, phẫn nộ...... Đều rối rắm ở của nàng trên mặt.</p><p>Nàng xem chính mình no đủ mượt mà bộ ngực, hô to một tiếng:“Ta, ta như thế nào thành nữ tử?!”</p><p>Thanh âm ở Thanh Mao sơn gian tiếng vọng, đánh rơi xuống mấy phần tuyết trắng.</p><p>“Đó là đương nhiên ! Âm dương chuyển thân cổ thôi, âm cổ dùng cho nam thân, liền có thể dương chuyển âm, trở thành nữ tử. Dương cổ dùng cho nữ thân, liền có thể âm chuyển dương, biến thành nam nhi. Âm dương chuyển thân, âm dương chuyển thân...... Ngươi cho là là cái gì?” Phương Nguyên đương nhiên nói.</p><p>“Ta, ta...... Ta tào!” Bạch Ngưng Băng căm tức Phương Nguyên, há mồm tức giận mắng. Đến lúc này, nàng thế nào cũng phải muốn làm đến kia duy nhất dương cổ không thể.</p><p>“Bạch huynh an tâm một chút chớ táo, có thể sống xuống dưới, chính là vạn hạnh a.” Phương Nguyên an ủi nói.</p><p>“Vạn hạnh cái rắm a, đổi làm ngươi biến thành đàn bà thử xem?!” Tuyết sơn sông băng gian quanh quẩn Bạch Ngưng Băng rít gào rống giận.</p><p>......</p><p>Hai ngày sau.</p><p>Thái dương treo cao, băng tuyết hòa tan, một cỗ cổ thanh tuyền ở băng sơn giàn giụa.</p><p>Răng rắc sát......</p><p>Băng liệt tiếng vang, một đạo bích quang phóng lên cao, treo ở không trung, hóa thành một tòa ngọc quan.</p><p>Phịch một tiếng, ngọc quan tạc liệt, Thiên Hạc thượng nhân thét dài một tiếng, tái kiến thiên nhật, trọng lấy được tự do.</p><p>Này tồn tức ngọc táng cổ cao tới ngũ chuyển, huyền diệu phi phàm, chỉ có cổ sư có một hơi tức lưu lại, có thể điếu trụ tánh mạng, làm cho thương thế trì hoãn. Không chỉ có như thế, kết thành ngọc quan lại chắc chắn vô cùng, có thể nói phòng ngự lợi khí.</p><p>“Chết tiệt tiểu tặc!” Hắn đau thanh mắng, vừa phẫn nộ lại nôn nóng.</p><p>Tuy rằng chém giết suốt đời cừu địch Cổ Nguyệt một thế hệ, nhưng không có cầm lại Huyết Hải chân truyền, sau khi trở về như thế nào hướng sư môn công đạo?</p><p>Ban đầu trí nhớ chỗ, Phương Nguyên thân ở kia băng động, đã sớm bị phá khai.</p><p>“Chỉ mong hắn không có đi xa!” Hắn hoài may mắn, tuần tra quanh mình phụ cận.</p><p>Hắn dùng cổ trùng trinh sát, phát hiện băng tầng ở chỗ sâu trong, còn có dấu rất nhiều sinh cơ còn sót lại.</p><p>Sinh mệnh ương ngạnh, thường thường có thể sáng tạo kỳ tích. Này sông băng tuyết trắng chỉ bao trùm hai ngày, trên thời gian còn không đủ để làm cho toàn bộ sinh linh tử vong.</p><p>“Tìm được rồi! Không thể tưởng được thế nhưng trốn tới chỗ này, hừ hừ, nguy hiểm nhất địa phương chính là an toàn nhất địa phương sao? Thật sự là giả dối!” Thiên Hạc thượng nhân bỗng nhiên cả người chấn động, có điều phát hiện, kinh hỉ không hiểu.</p><p>Hắn nhảy vào băng tầng giữa, chỉ chốc lát sau, lao đi ra một cái khối băng.</p><p>Khối băng trung, Phương Chính cả người bao phủ một tầng ánh trăng, đúng là nguyệt nghê thường. Hắn đã muốn tần lâm tử vong, chỉ hàm một hơi.</p><p>Thiên Hạc thượng nhân thề, hắn cuộc đời này tuyệt không hội quên Phương Nguyên tướng mạo.</p><p>Nhưng hắn chung quy là ngũ chuyển cường giả, nhìn đến Phương Chính, lập tức thất vọng rồi:“Người này cũng không phải hắn, chính là tướng mạo giống quá thôi. Ai......”</p><p>Hắn thật sâu thở dài, bỗng nhiên sửng sốt.</p><p>“Chờ một chút, tướng mạo như thế giống quá, cực khả năng chính là song bào thai! Nói như vậy, hắn chính là kia tiểu tặc chí thân!” Thiên Hạc thượng nhân mờ lão trong mắt, nhất thời bộc phát ra một trận lợi hại ánh sao.</p><p>Có chí thân nơi tay, hắn có thể luyện chế chí thân huyết trùng!</p><p>Đúng là bởi vì ngũ chuyển chí thân huyết trùng, hắn mới ở mờ mịt thiên hạ, đông đảo chúng sinh giữa, tìm được rồi Cổ Nguyệt một thế hệ.</p><p>“Sư môn nhiệm vụ, ta không tính hoàn toàn thất bại. Vẫn là có hi vọng. Tiểu tử này, chính là ta duy nhất hy vọng. Phải cứu sống hắn!”</p><p>Phương Chính mở mỏi mệt trầm trọng hai mắt, gian nan thức tỉnh lại đây.</p><p>“Đây là làm sao?” Hắn hai mắt mông lung, chỉ nhìn đến trước mắt một mơ hồ thân ảnh, đồng thời hắn cả người bủn rủn, đau đầu dục liệt.</p><p>Hắn cuối cùng trí nhớ hình ảnh, là ở tam tộc đại bỉ sơn dã trung, đầy trời thiết uế phi hạc, bên người tất cả mọi người ở bôn đào.</p><p>Hắn đỉnh nguyệt nghê thường, lại bị phi hạc vây công. Chiến đấu bên trong, vẫn phi hạc chiếu hắn cái trán, hung hăng nhất trác.</p><p>Hắn lúc này hôn mê đi qua, theo bên vách núi ngã nhào đi xuống.</p><p>“Ngươi là kia trên lưng hạc lão giả?!” Thấy rõ ràng trước người người, Phương Chính cả kinh giãy dụa lấn tới, đi đến một nửa, liền lại ngã quỵ đi xuống.</p><p>“Tiểu tử, ở ta Thiên Hạc thượng trước mặt người, ngươi còn muốn chạy trối chết bất thành?” Thiên Hạc thượng nhân vuốt râu cười lạnh.</p><p>Hắn cao thấp đánh giá Phương Chính một phen, lại nói:“Lại nói tiếp, ta còn là của ngươi ân nhân cứu mạng đâu. Không phải ta, ngươi đã sớm đông chết. Ta khuyên ngươi tốt nhất không cần lộn xộn, ngã xuống, cũng không oán ta.”</p><p>Phương Chính đánh giá bên người, nhất thời hoảng sợ.</p><p>Chung quanh đám mây phiêu phiêu, hắn đang nằm ở cự hạc trên lưng, thân ở trời cao, đi cho thương khung.</p><p>“Ngươi, ngươi rốt cuộc là loại người nào? Vừa muốn mang ta đi nơi nào?” Phương Chính kinh hô.</p><p>“Ta nãi Thiên Hạc thượng nhân, lần này tự nhiên phải về trung châu.”</p><p>“Trung châu?!” Phương Chính khiếp sợ kêu to.</p><p>[ps: Thứ nhất đại chương, xong. Không hề nghi ngờ, mặt sau đem càng thêm phấn khích!]</p><p>  </p>\n\t\t\t \n\n                    "
}