{
  "href": "https://doctruyenchufull.vip/633407c2bea2d9fb2f85bc53",
  "title": "Chương 2000: Băng Tinh Tiên Vương Chiến Phương Chính",
  "chapterNumber": "2000",
  "slug": "chuong-2000-bang-tinh-tien-vuong-chien-phuong-chinh",
  "previousLink": "chapters-truyenchufull/1999-chuong-1999-trong-suong-mu-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/2000-chuong-2000-bang-tinh-tien-vuong-chien-phuong-chinh",
  "nextLink": "chapters-truyenchufull/2001-chuong-2001-cuc-bang-tinh-quang-tran-tien-quan-tai",
  "contentHTML": "\n\n                        <p> Thái cổ Hắc Thiên, một chuyến Cổ Tiên tiềm hình biệt tích, không ngừng bay nhanh.</p><p>Này chút Cổ Tiên tu vi xuất chúng, càng đều là bát chuyển cấp độ, đều là dị nhân Cổ Tiên. Cầm đầu Cổ Tiên da trắng tóc xanh, sắc mặt ngưng trọng, chính là Băng Tinh Tiên Vương.</p><p>Băng Tinh Tiên Vương vâng mệnh ở Ngô Soái, tiến về phía trước trợ giúp động thiên đại bản doanh, chống lại Thiên Đình xâm lấn tập kích.</p><p>Dọc theo con đường này, Băng Tinh Tiên Vương trong lòng đều tràn đầy sầu lo: \"Này cùng ta lường trước không hợp. . . Ta phụng Ngô Soái vì là minh chủ, liền là muốn để hắn đè ở đằng trước. Kết quả hiện tại chống lại Thiên Đình, ta ngược lại thành bị sai sử thương.\"</p><p>Băng Tinh Tiên Vương hữu tâm thoái thác, nhưng khi đó tình cảnh rồi lại để hắn hoàn toàn thoái thác không được.</p><p>\"Ngô Soái dù sao cùng Khí Hải lão tổ một phen ác chiến, bị thương. Nói đến, hắn đích xác là bị ta lợi dụng một phen, chống đỡ đỡ lấy Khí Hải lão tổ.\"</p><p>\"Thân ta là phó minh chủ, giờ khắc này cũng phải lượng thứ. Về tình về lý, cũng phải đi đến Hắc Thiên cứu viện.\"</p><p>Băng Tinh Tiên Vương cũng không mong muốn ý cứ như vậy cùng Thiên Đình đối đầu.</p><p>Mặc kệ thắng bại làm sao, hắn đều muốn trở thành Thiên Đình cái đinh trong mắt.</p><p>Hiện giai đoạn, hắn nhưng vẫn là nghĩ để Ngô Soái ở đằng trước hấp dẫn hỏa lực. Nhưng mà thế sự như cờ, giang hồ hiểm ác phong ba bất định, trong chớp mắt hắn cũng bị đẩy lên trước sân khấu.</p><p>\"Đúng là thân bất do kỷ!\" Băng Tinh Tiên Vương trong lòng nặng nề thở dài.</p><p>Cứu viện nhất định là muốn đi làm, nhưng làm sao cứu viện, nhưng là đều có thể cân nhắc đắn đo nội dung.</p><p>\"Phó minh chủ, phía trước phát hiện lượng lớn Cổ Tiên.\" Phụ trách điều tra Cổ Tiên bỗng nhiên mở miệng, sau đó tiếp tục nói, \"Là người của chúng ta.\"</p><p>Băng Tinh Tiên Vương ừ một tiếng, không hề bất ngờ: \"Đi hội hợp bọn họ.\"</p><p>Băng Tinh Tiên Vương tuy rằng hối hận chính mình nhận phó minh chủ thân phận, nhưng giờ khắc này ván đã đóng thuyền, chỉ có thể đầy đủ lợi dụng hắn phần này chức vị.</p><p>Sớm lại xuất phát tiền kỳ, hắn liền lợi dụng phó minh chủ tầng này thân phận, hiệu triệu cùng mệnh lệnh còn lại các đại động thiên cùng nhau trông coi, vì đẩy lùi cường địch Thiên Đình, cống hiến một phần sức mạnh của mình.</p><p>Hai nhóm Cổ Tiên hội hợp, Băng Tinh Tiên Vương nhìn quét tới tăng viện đội ngũ, không do tâm bên trong thầm giận.</p><p>Loạn thạch động thiên phái Thái cổ đá quái, thối trứng động thiên đến sáu vị Đản nhân Cổ Tiên, có thể tổ cũng thượng cổ chiến trận thối hung ác mây trận, lông quái động thiên thì lại lấy ra Tiên Cổ Ốc Hắc Đế lầu mô hình. Này ba nhà động thiên thế lực thân cận Băng Tinh Tiên Vương, bởi vậy đều lấy ra ép đáy hòm tiền vốn. Nhưng ngoài ra, còn lại thế lực hoàn toàn là qua loa cho xong, đặc biệt là một ít người tộc thế lực chỉ là phái cái đem cái thất chuyển Cổ Tiên làm dáng một chút.</p><p>\"Đối đầu kẻ địch mạnh, này chút động thiên thế lực vẫn cứ còn muốn bảo tồn tự thân! Ai, động thiên trong đó khoảng cách quá xa, giao du thưa thớt, sở dĩ liên hợp lại cùng nhau, bất quá là áp lực sinh tồn thôi.\"</p><p>Băng Tinh Tiên Vương sự phẫn nộ rất nhanh chuyển hóa thành một luồng bất đắc dĩ cùng tâm lạnh.</p><p>\"Như thế, ta cũng không bằng giấu dốt, làm một chút bề ngoài công phu. Chí ít ta mang theo nhóm nhân mã này cũng coi như là thanh thế to lớn mạnh mẽ.\"</p><p>Thiên Đình thế lớn, như có thể, Băng Tinh Tiên Vương cũng không muốn trực tiếp cùng Thiên Đình cứng đối cứng. Hắn biết chính mình bao nhiêu cân lượng, nếu là thật một đầu xông lên, rất có thể liền đem chính hắn nhập vào.</p><p>Băng Tinh Tiên Vương đang nghĩ như vậy, bỗng nhiên sắc mặt kịch biến, hai mắt trừng lớn, hầu như muốn phun lửa!</p><p>Cái khác Cổ Tiên nhận ra được Băng Tinh Tiên Vương tình huống khác thường, dồn dập liếc mắt.</p><p>Có người hỏi dò: \"Phó minh chủ, chuyện gì xảy ra? Chẳng lẽ là Hạ gia đại bản doanh có sai lầm?\"</p><p>Băng Tinh Tiên Vương nghiến răng nghiến lợi: \"Hạ gia đại bản doanh có minh chủ đại nhân trấn thủ, vì sao lại có mất! Là của ta động thiên đang bị Tru Ma Bảng xâm nhập, bộ tộc ta Cổ Tiên đang liều mạng tác chiến, chúng ta tức khắc chạy đi trợ giúp!\"</p><p>\"Này. . .\" Đại Trí Tiên Mẫu còn nghĩ cứu viện chính mình động thiên, chần chờ bất quyết.</p><p>Băng Tinh Tiên Vương trố mắt: \"Các ngươi hai vị động thiên đã rơi vào tay địch, đại cục đã định. Nhưng ta Băng Tinh động thiên còn đang kiên trì, còn có hi vọng. Mau chóng theo ta tiếp viện, như có lười biếng người, ta nhất định như thực chất bẩm báo ngô Soái minh chủ đại nhân!\"</p><p>Băng Tinh Tiên Vương mang ra Ngô Soái, lại thêm có thân cận Băng Tinh Tiên Vương dị nhân Cổ Tiên liên tiếp tỏ thái độ, Đại Trí Tiên Mẫu đám người không thể không nghe từ nơi này mệnh lệnh.</p><p>Quần tiên không để ý trên che lấp hành tích, trực tiếp lấy tốc độ nhanh nhất chạy vội Băng Tinh động thiên.</p><p>]</p><p>Động thiên môn hộ mở rộng, Băng Tinh Tiên Vương nóng lòng như lửa, đâm đầu thẳng vào trong đó, những người còn lại theo sát phía sau.</p><p>Băng Tinh động thiên đã ngọn lửa chiến tranh bay tán loạn, giữa không trung Tru Ma Bảng giống như màu đỏ thẫm lưu tinh, không ngừng ngang dọc chém giết, không người nào có thể ngăn trở.</p><p>Băng Tinh động thiên bên trong ở lại giữ lục chuyển, thất chuyển Tuyết Dân các Cổ Tiên không gặp chút nào hình bóng, bọn họ đều ở thao túng đại trận, thôi phát vô số mưa đá bão táp vây quét Tru Ma Bảng, nhưng mà hiệu quả rất ít.</p><p>Tru Ma Bảng bỗng nhiên phun ra một đạo màu máu hồng quang, hồng quang thẳng chiếu bảo vệ bên trong đại trận khu.</p><p>Tuyết Dân các Cổ Tiên cuống quít đẩy lên phòng ngự, màu máu hồng quang thật giống như bị mặt kính phản xạ, trực tiếp gập lại, cải biến phương hướng, bắn về phía phương xa.</p><p>Oanh!</p><p>Một tiếng vang thật lớn, đất trời rung chuyển, huyết quang bạo nổ, chiếu rọi được đầy trời hồng biến. Một mảnh chu vi mấy ngàn dặm rộng lớn cánh đồng tuyết ở dưới một kích này, triệt để hóa thành hư không.</p><p>\"A, bão tuyết băng nguyên!\" Băng Tinh Tiên Vương thấy cảnh này, tức giận nổ đom đóm mắt.</p><p>Mảnh này băng nguyên chính là Băng Tinh động thiên bên trong, Tuyết Dân bộ tộc lớn nhất căn cứ. Bây giờ vừa hủy, gần triệu phổ thông Tuyết Dân trực tiếp chết thảm.</p><p>Bão tuyết băng nguyên đối với Băng Tinh Tiên Vương càng có ý nghĩa trọng yếu.</p><p>Hắn lễ trưởng thành chính là ở mảnh này bão tuyết băng nguyên bên trong tiến hành.</p><p>Đã từng, cha của hắn đem còn tấm bé Băng Tinh Tiên Vương mang tới gió bão băng nguyên biên giới nơi.</p><p>\"Ngươi trưởng thành, con trai của ta. Trước mắt ngươi mảnh này băng nguyên, sẽ là của ngươi thí luyện chi địa. Ngươi phải ở chỗ này sinh tồn chí ít bảy ngày, mới xem như là thí luyện thành công, mới có tư cách trở thành Cổ sư, tiến hành Khai Khiếu.\"</p><p>Thiếu niên Băng Tinh Tiên Vương nhìn mênh mông cánh đồng tuyết, sắc mặt mê man, ánh mắt bên trong ẩn giấu đi vẻ sợ hãi.</p><p>Cha của hắn đem vẻ mặt hắn thu hết vào mắt: \"Sợ sệt là phải, bởi vì ngươi rất có thể chết ở chỗ này. Thí luyện rất là công bằng, chỉ cần liều lĩnh tính mạng, ngươi mới có bước lên Cổ sư tu hành tư cách. Mặc dù thân ta là Cổ Tiên, cũng không thể bao che chở ngươi. Ta tối đa chỉ có thể cho ngươi một cái kiến nghị.\"</p><p>\"Là cái gì?\" Thiếu niên Băng Tinh Tiên Vương hỏi.</p><p>\"Ngươi muốn ở mảnh này băng nguyên bên trong một mình sinh tồn bảy ngày, quá khó khăn, hầu như không hề hi vọng.\" Cha của hắn lắc lắc đầu, \"Thế nhưng, ở mảnh này băng nguyên bên trong sinh sống không ít Tuyết Dân tộc quần. Ngươi nếu có thể theo tung tích, tìm được bọn họ, bọn họ nhất định sẽ che chở ngươi.\"</p><p>\"Nhưng là ta căn bản không biết bọn hắn a.\" Thiếu niên Băng Tinh rất là lo lắng.</p><p>Cha của hắn ngữ trọng tâm trường nói: \"Không có quan hệ. Tuyết Dân bộ tộc nhất định sẽ che chở từng cái lưu lạc bên ngoài tộc nhân, bởi vì này chút tộc nhân cũng sẽ ngược lại che chở toàn bộ tộc quần. Tộc quần nhất định sẽ che chở ngươi, con trai của ta. Mà ngươi nếu như thí luyện thành công, mặc kệ thành tựu làm sao, tương lai cũng sẽ che chở toàn bộ tộc quần. Đây chính là chúng ta Tuyết Dân bộ tộc!\"</p><p>Quả nhiên, thiếu niên Băng Tinh ở băng nguyên bên trong khổ sở ủng hộ ba ngày ba đêm, không ngừng truy đuổi bộ tộc cái bóng.</p><p>Ở sinh mệnh hấp hối cuối cùng bước ngoặt, hắn bò đến một bộ tộc săn bắn nơi khu vực biên giới, bị may mắn phát hiện, sau đó sống sót mệnh đến.</p><p>Cái kia bộ tộc đón nhận hắn, vì hắn không trả giá chữa thương, hoan nghênh hắn định cư, trở thành bộ tộc một thành viên.</p><p>Thiếu niên Băng Tinh tuy rằng cuối cùng ly khai, thế nhưng ở cái kia trong bộ tộc trải qua nhưng thật sâu sao chép ở hắn tuổi nhỏ trong tâm linh, cũng ở đây sau trong khi còn sống đều thật sâu ảnh hưởng hắn.</p><p>Làm hắn tu thành bát chuyển, thừa kế Băng Tinh Tiên Vương danh hiệu, trở thành động thiên chi chủ sau, hắn liền lực phát triển bão tuyết băng nguyên, làm cho nguyên bản hoang vắng băng nguyên, bắt đầu từ từ sản vật phong phú, bên trong giãy dụa cầu sinh các Tuyết Dân sinh hoạt cũng nhận được rất nhiều cải thiện, nhân khẩu từ từ tăng nhanh.</p><p>Nhưng bây giờ, tất cả những thứ này đều phá huỷ!</p><p>Đều phá huỷ.</p><p>Bị cường địch một cái sát chiêu phá hủy toàn bộ bão tuyết băng nguyên.</p><p>Không chỉ có là Băng Tinh Tiên Vương quanh năm kinh doanh thành quả hủy hoại trong một ngày, hơn nữa trong lòng hắn phần kia ký ức cũng chỉ có thể là nhớ, từ trên thực tế lại không tìm được tham chiếu.</p><p>Phẫn nộ cùng hận giống như là hừng hực nóng diễm, ở hắn trong lồng ngực kịch liệt thiêu đốt.</p><p>Có như thế nháy mắt, Băng Tinh Tiên Vương lặng im hạ xuống, hít vào một hơi thật dài.</p><p>Băng Tinh động thiên không khí, vĩnh viễn là lạnh lẽo như vậy, vẫn là lạnh lẽo như vậy.</p><p>Băng Tinh Tiên Vương không khỏi nhớ tới phụ thân đã từng giáo dục: \"Tộc quần nhất định sẽ che chở ngươi, con trai của ta. Mà ngươi nếu như thí luyện thành công, mặc kệ thành tựu làm sao, tương lai cũng sẽ che chở toàn bộ tộc quần. Đây chính là chúng ta Tuyết Dân bộ tộc!\"</p><p>Đúng thế.</p><p>Tới phiên ta, nên ta che chở toàn bộ bộ tộc.</p><p>Ầm ầm!</p><p>Sau một khắc, Băng Tinh Tiên Vương khí thế đột nhiên muốn nổ tung lên, nhấc lên đầy trời phong sương, xông lên trước địa xông về Tru Ma Bảng.</p><p>Sau lưng Cổ Tiên cũng vì đó kinh hãi.</p><p>Băng Tinh Tiên Vương dĩ nhiên như vậy hùng hổ!</p><p>\"Hai ngày viện binh rốt cuộc đã tới sao.\" Tru Ma Bảng bên trong, Cổ Nguyệt Phương Chính hít sâu vào một hơi, sắc mặt trịnh trọng.</p><p>Đến rất nhiều người, bát chuyển Cổ Tiên không phải số ít.</p><p>Cổ Nguyệt Phương Chính chỉ có thất chuyển, nhưng là lâm nguy không loạn, phía trước lần này chiến đấu đã đem ý chí chiến đấu của hắn cùng tự tin đều bồi dưỡng ra.</p><p>Đương nhiên càng nhiều hơn, là hắn đối với cái này toà bát chuyển Tiên Cổ Ốc Tru Ma Bảng tự tin!</p><p>\"Thanh thế rất mạnh, nhưng ngươi có thể mạnh mẽ chống đỡ Tru Ma Bảng sao?\" Cổ Nguyệt Phương Chính cười gằn, cũng không thôi thúc cái gì sát chiêu, trực tiếp điều động Tru Ma Bảng xung phong đi tới.</p><p>Băng Tinh Tiên Vương cắn răng, chỉ phải lui tránh.</p><p>Hắn là Băng Tuyết đạo Cổ Tiên, cũng không phải là Biến hóa đạo, Lực đạo, sao có thể có thể sử dụng thân thể mạnh bạo tiếc Tiên Cổ Ốc.</p><p>\"Chúng ta cũng tới!\"</p><p>\"Nhanh, đồng loạt ra tay, giúp đỡ phó minh chủ.\"</p><p>Còn lại hai ngày liên quân cùng kêu lên hò hét, dồn dập ra tay.</p><p>Cổ Nguyệt Phương Chính thấy vậy, liền điều động Tru Ma Bảng, lùi một bước để tiến hai bước, linh hoạt kéo dài khoảng cách.</p><p>Tru Ma Bảng trên huyết quang luôn chớp, các loại sát chiêu phát sinh. Thái cổ đá quái hành động trở nên chậm chạp, Đản nhân Cổ Tiên cả người bốc huyết, trong lúc nhất thời chỉ có thể tự cứu, không cách nào tổ cũng thượng cổ chiến trận. Lông quái động thiên phái tới Hắc Đế lầu mô hình, vẫn sợ hãi rụt rè ở phía sau, căn bản không dám cùng Tru Ma Bảng cứng đối cứng.</p><p>Còn lại hai ngày Cổ Tiên càng là không thể tả, bát chuyển Cổ Tiên tuy nhiều, nhưng mỗi cái tích mệnh, chỉ dám ở nơi cực xa thả ra sát chiêu, một khi khoảng cách kéo vào, nhất định ưu tiên phi độn trốn vọt.</p><p>Đám người ô hợp!</p><p>Cái từ này ở Băng Tinh Tiên Vương trong đầu cấp tốc hiện ra, làm hắn vừa tức vừa gấp.</p><p>Băng Tinh động thiên không có quan hệ gì với bọn họ, bọn họ chắc chắn sẽ không liều mạng tác chiến. Băng Tinh Tiên Vương minh bạch trước mắt hắn có thể đủ dựa vào, chỉ có chính mình.</p><p>\"Chỉ có vận dụng một chiêu kia!\" Băng Tinh Tiên Vương bỗng dưng hạ quyết tâm.</p><p>\"Chủ thượng, Băng Tinh Tiên Vương bên kia tựa hồ không chịu nổi, chúng ta muốn không muốn ra tay giúp đỡ đây?\" Hồn đạo Cổ Tiên An Tốn trong bóng tối hỏi dò Ma Tôn U Hồn.</p><p>Lần này An Hồn động thiên chính là phái hắn lại đây, Ma Tôn U Hồn thì lại một mực trong bóng tối ẩn núp.</p><p>\"Ha ha ha, nhiều như vậy bát chuyển Cổ Tiên lại đánh thành loại dáng vẻ này. Hai ngày liên quân chỉ là một chuyện cười mà thôi.\" Ma Tôn U Hồn cười cợt, \"Không nên gấp gáp, cái kia Băng Tinh Tiên Vương hình như có dư lực, chúng ta yên lặng chờ cơ hội tốt.\" </p>\n\t\t\t \n\n                    "
}