{
  "href": "https://doctruyenchufull.vip/633407c8bea2d9fb2f85bc70",
  "title": "Chương 2001: Cực Băng Tinh Quang Trấn Tiên Quan Tài",
  "chapterNumber": "2001",
  "slug": "chuong-2001-cuc-bang-tinh-quang-tran-tien-quan-tai",
  "previousLink": "chapters-truyenchufull/2000-chuong-2000-bang-tinh-tien-vuong-chien-phuong-chinh",
  "currentLink": "chapters-truyenchufull/2001-chuong-2001-cuc-bang-tinh-quang-tran-tien-quan-tai",
  "nextLink": "chapters-truyenchufull/2002-chuong-2002-to-nho-khi-cong-qua",
  "contentHTML": "\n\n                        <p> Băng Tinh Tiên Vương trôi nổi trên không, khí thế tăng lên không ngừng, vạt áo múa tung.</p><p>Ở hắn bên người, vô số hàn khí ngưng tụ, nhấc lên gào thét sóng to.</p><p>Uy thế như vậy vượt xa tầm thường bát chuyển sát chiêu, một khi khiến Băng Tinh Tiên Vương thôi thúc thành công, thế tất kinh thiên động địa. Phương Chính lập tức nhận ra được, liền muốn thôi thúc Tru Ma Bảng đi quấy nhiễu.</p><p>\"Chúng ta nhanh trợ Băng Tinh tiên hữu một chút sức lực!\"</p><p>\"Ngăn cản Tru Ma Bảng!\"</p><p>Còn lại hai ngày Cổ Tiên điểm ấy chiến đấu dày công tu dưỡng vẫn phải có, dồn dập ra tay chặn lại Tru Ma Bảng.</p><p>Trong lúc nhất thời các loại sát chiêu bốn phía bay lượn, giống như pháo hoa chói lọi.</p><p>Tru Ma Bảng ở các loại đánh túi bụi trung hành động bị nghẹt, nhưng then chốt một cái màu đỏ thẫm huyết hồng lần thứ hai chảy ra mà ra, trực kích Băng Tinh Tiên Vương.</p><p>Băng Tinh Tiên Vương vẫn cứ đang nổi lên sát chiêu, không nhúc nhích.</p><p>Thời khắc mấu chốt, An Tốn bỗng nhiên mở ra Tiên Khiếu môn hộ, tung một đầu Thái cổ hồn thú đến.</p><p>Thái cổ hồn thú hành động mãnh liệt, che ở Băng Tinh Tiên Vương trước mặt, bị màu đỏ thẫm huyết hồng bắn cái ở giữa.</p><p>Ầm một tiếng, nổ tung phát sinh.</p><p>Thái cổ hồn thú kêu rên một tiếng, thân thể phá nát hơn nửa, hướng về mặt đất rơi xuống khỏi đi.</p><p>Băng Tinh Tiên Vương lập tức hướng về An Tốn đầu đi cảm kích ánh mắt, hắn khí thế trên người cấp tốc lắng đọng, hiển nhiên đã vượt qua nguy hiểm nhất quan khẩu, sát chiêu sắp súc thế thành công.</p><p>\"Thái cổ hồn thú không hề huyết dịch, Tru Ma Bảng huyết đạo sát chiêu hiệu quả hạ thấp.\" An Tốn kích động trong lòng, \"Chủ thượng, nếu không có ngươi chỉ điểm, ta cũng không thể ngăn cản cái này màu đỏ thẫm huyết hồng, cái kia Băng Tinh Tiên Vương chỉ sợ cũng muốn hỏng việc.\"</p><p>\"Sẽ không\" Ma Tôn U Hồn nhưng phân tích nói, \"Băng Tinh Tiên Vương thôi thúc này chiêu, rất nhiều ảo diệu, thôi thúc trong quá trình liền có nhất định phòng ngự uy năng. Coi như bị đánh trúng, Băng Tinh Tiên Vương cũng nhiều nhất bị thương mà thôi, chắc chắn sẽ không thôi thúc sát chiêu thất bại.\"</p><p>\"Thiên Đình! Liền để cho ngươi thưởng thức một hồi ta trấn tộc sát chiêu Cực Băng Tinh Quang trấn tiên quan tài!\" Băng Tinh Tiên Vương hét lớn một tiếng, trên người cuồng tiêu khí thế giờ khắc này hoàn toàn thu lại đến không.</p><p>Sau một khắc, cả người hắn ầm một tiếng, bạo tán ra, hóa thành vô số đạo hàn quang.</p><p>Hàn quang bắn nhanh ra như điện, cực kỳ lạnh lẽo! đến chỗ, đại khí ngưng kết, hóa thành từng cục băng nổi, sau đó té rớt hướng về mặt đất mà đi.</p><p>Phương Chính tâm cảm giác không ổn, nghĩ muốn thôi thúc Tru Ma Bảng dời đi, nhưng tốc độ nơi nào bì kịp được Cực Băng Tinh Quang?</p><p>Hầu như trong nháy mắt, Tru Ma Bảng liền bị vô số đạo Cực Băng Tinh Quang bắn trúng.</p><p>Răng rắc răng rắc.</p><p>Mỗi một cái tinh quang ở giữa Tru Ma Bảng, liền biến thành một mảng nhỏ băng cứng, bám vào ở Tru Ma Bảng bề ngoài.</p><p>Vô số đạo tinh chỉ từ bốn mặt tám pháp chảy ra, Tru Ma Bảng căn bản muốn tránh cũng không được, lập tức Tiên Cổ Ốc bề ngoài liền ngưng tụ ra vô số tầng băng.</p><p>Phương Chính trong lòng chìm xuống, vội vã thôi thúc Tru Ma Bảng, vận dụng sát chiêu, đến trung hoà tầng băng.</p><p>Nhưng tốc độ của hắn căn bản không sánh được hàn băng ngưng kết tốc độ, rất nhanh, Tru Ma Bảng liền bị một tầng dày đến nửa trượng băng cứng gắt gao bao vây.</p><p>\"Không tốt lớp băng này càng dày, từ bên ngoài bắn tới hàn quang trải qua tầng băng tăng cường, uy năng lại càng mạnh!\" Cái này phát hiện để Phương Chính kinh hãi đến biến sắc.</p><p>Chiêu này bắt đầu liền để hắn không thể tránh khỏi, uy năng mạnh mẽ, lại chân chính chỗ lợi hại còn đang phía sau. Càng về sau, chiêu này uy năng thì càng uy mãnh!</p><p>Phương Chính vội vã điên cuồng thúc Tru Ma Bảng, tồn trữ bát chuyển tiên nguyên kịch liệt hao tổn, điều động Tru Ma Bảng mạnh nhất sát chiêu.</p><p>Huyết quang phân tán, một mặt tầng băng cấp tốc tan rã.</p><p>]</p><p>Nhưng mà, đầy trời hàn quang nhanh chóng phản ứng, dồn dập hướng về Phương Chính ý đồ phá vòng vây phương hướng bỏ thêm vào, làm cho Tru Ma Bảng nỗ lực hiệu quả càng thêm yếu ớt.</p><p>Tại chỗ các Cổ Tiên đều nhìn sững sờ.</p><p>\"Băng Tinh Tiên Vương cư nhiên như thế mạnh!\"</p><p>\"Hắn hoàn toàn lấy sức một người, đem Thiên Đình bát chuyển Tiên Cổ Ốc Tru Ma Bảng cho phong ấn lại.\"</p><p>\"Thật sự thật lợi hại, chiêu này kêu là làm cái gì?\"</p><p>\"Cực Băng Tinh Quang trấn tiên quan tài!\"</p><p>Trong lúc nhất thời, cái này sát chiêu tên bị chúng Tiên nhóm phóng ở trong miệng nghiền ngẫm, thật sâu in ở trong lòng.</p><p>\"Đây là thượng cổ thời đại Tuyết Dân trấn tộc sát chiêu, ha ha, không có nghĩ tới chỗ nầy Tuyết Dân lại mở ra một phần chủng tộc truyền thừa đây.\" Ký thân trên người An Tốn Ma Tôn U Hồn khẽ cười thành tiếng.</p><p>An Tốn lúc này mới chợt hiểu: \"Nguyên lai này một chiêu chính là Tuyết Dân chủng tộc truyền thừa, chẳng trách mạnh như vậy! Ồ, không đúng. Thượng cổ thời đại sát chiêu, phóng đến bây giờ còn có thể vận dụng sao? Bây giờ thiên địa cùng thượng cổ thiên địa đã có khác biệt rất lớn nữa à, như thế đồ cổ đồ vật sẽ không bị đào thải sao?\"</p><p>\"Ha ha ha.\" Ma Tôn U Hồn cười cợt, \"Lúc trước dị nhân chế bá thiên hạ, sát chiêu nhiều như đầy sao, nhưng có thể được tuyển chọn tỉ mỉ đi ra, để vào chủng tộc trong truyền thừa sát chiêu, tự nhiên có khác ảo diệu. Mượn này chiêu Cực Băng Tinh Quang trấn tiên quan tài mà nói, nòng cốt của nó nhưng không phải Tiên Cổ, mà là triển khai sát chiêu dị nhân bản thân a.\"</p><p>Ma Tôn U Hồn không phải bình thường trên ý nghĩa bác nghe cường thưởng thức, bởi vì hắn từng ở Sinh Tử Môn bên trong vơ vét vô số hồn phách. Những hồn phách này có không ít liền bắt nguồn từ thượng cổ, viễn cổ chính là Thái cổ thời đại.</p><p>Bởi vậy, Ma Tôn U Hồn đối với này chút thời đại bên trong tình báo biết được rất nhiều.</p><p>Hắn tuy rằng cảnh giới rơi vào đáy vực, thế nhưng này chút ký ức nhưng là bảo tồn được tương đương hoàn hảo.</p><p>Chính như Ma Tôn U Hồn nói như vậy, Cực Băng Tinh Quang trấn tiên quan tài sát chiêu cùng Võ Dung Vô Hạn Phong sát chiêu tồn tại một số chỗ tương tự. Võ Dung triển khai Vô Hạn Phong sát chiêu, sẽ vĩnh cửu tiêu hao hắn trên người Phong đạo đạo ngân. Mà Cực Băng Tinh Quang trấn tiên quan tài sát chiêu không chỉ có là tiêu hao Băng Tinh Tiên Vương Băng Tuyết đạo vết, hơn nữa còn sẽ tổn hại tuổi thọ của hắn.</p><p>Cực Băng Tinh Quang trấn tiên quan tài sát chiêu lấy Tuyết Dân Cổ Tiên làm trụ cột, bởi vậy chịu đến thời đại biến thiên ảnh hưởng khá nhỏ. Đồng thời, cũng để những chủng tộc khác Cổ Tiên coi như chiếm được chiêu này, cũng không cách nào trực tiếp vận dụng.</p><p>Cổ Nguyệt Phương Chính lúc này trên trán, đã nằm dày đặc một lớp mồ hôi lạnh.</p><p>Băng Tinh Tiên Vương cho thấy sức chiến đấu, thật to vượt quá Phương Chính lường trước. Đường đường Tru Ma Bảng lại bị nhốt trong lớp băng, phá vòng vây hi vọng càng ngày càng xa vời.</p><p>Phương Chính coi như nghĩ muốn trực tiếp Băng Tinh Tiên Vương, cũng không có chỗ xuống tay.</p><p>Bởi vì Băng Tinh Tiên Vương đã hóa thành vô số hàn quang, đây chính là Cực Băng Tinh Quang trấn tiên quan tài sát chiêu ưu dị chỗ.</p><p>Mắt thấy Tru Ma Bảng cũng bị hàn băng triệt để nhốt lại, đúng lúc này, một đạo Phượng Minh bỗng nhiên truyền ra.</p><p>Sau đó sóng nước cuồn cuộn nổ vang, Phượng Tiên Thái Tử cùng Bạch Thương Thủy dắt tay nhau giết tới.</p><p>Nguyên lai, Phương Chính vừa rồi cùng Băng Tinh Tiên Vương giao chiến hồi đó, cũng đã thông tri Thiên Đình cùng Phượng Tiên Thái Tử, Bạch Thương Thủy hai người này.</p><p>Bạch Thương Thủy bản cũng đã thu thập xong chiến trường, lập tức lên đường. Mà Phượng Tiên Thái Tử làm dứt khoát trực tiếp buông tha một ít chiến công, cấp tốc tiếp viện.</p><p>Hai vị bát chuyển Cổ Tiên gặp được bị nhốt Tru Ma Bảng, cùng kêu lên khẽ kêu, một người thúc ra từng đoá từng đoá kim diễm, một người đập xuất ra đạo đạo sóng lớn.</p><p>Hàn băng bị trong ngoài giao công, nhất thời không chống đỡ nổi, vòng ngoài băng cứng bị cấp tốc phá hủy, bên trong Tru Ma Bảng rục rà rục rịch.</p><p>Hai ngày Cổ Tiên thấy vậy dồn dập ra tay, nhưng cũng bị Phượng Tiên Thái Tử, Bạch Thương Thủy ép vào hạ phong.</p><p>Bọn họ bát chuyển nhân số là Thiên Đình mấy lần, nhưng cũng không hề ưu thế.</p><p>Cổ Tiên đánh trận, nhân số cũng không phải là yếu tố mấu chốt. Hai ngày Cổ Tiên tuy rằng người đông thế mạnh, nhưng lẫn nhau trong đó không hề phối hợp, thường thường xuất hiện sát chiêu trong đó làm phiền lẫn nhau tình huống. Nguyên bản vô cùng sức chiến đấu, còn chưa đánh tới trên người kẻ địch, chính mình trước tiên bên trong hao tổn ba, bốn phân.</p><p>Nhưng nếu là để cho bọn họ đơn độc ra tay, bọn họ lại sợ hãi rụt rè, để bảo đảm mệnh làm chủ, rất sợ chính mình rơi vào hiểm cảnh, làm mất mạng.</p><p>Đương nhiên, này cũng có Phượng Tiên Thái Tử, Bạch Thương Thủy bản thân liền là bát chuyển bên trong tinh anh, sức chiến đấu xuất chúng. Có thể trở thành Thiên Đình một thành viên, tự nhiên là khinh thường đại đa số tương đồng tu vi tồn tại.</p><p>Tràng diện giằng co chốc lát, Ma Tôn U Hồn nhạy cảm địa quan sát được hàn quang tư thế đang đang nhanh chóng yếu bớt, hắn chỉ phải dặn dò An Tốn động thủ: \"Ngươi mau chóng thả ra hồn thú đại quân, đem ngươi Tiên Cổ đều cho ta mượn dùng.\"</p><p>\"Vâng, chủ thượng!\" An Tốn không hề do dự, lập tức làm theo.</p><p>Hồn thú đại quân lập tức gào thét mà đi.</p><p>Phượng Tiên Thái Tử, Bạch Thương Thủy ban đầu cũng không coi trọng, trước sau làm mất đi hai đòn sát chiêu, kết quả hồn thú đại quân bỗng nhiên chia, quân xu thế biến hóa như hành vân lưu thủy, trực tiếp tránh ra phần lớn sát chiêu uy năng.</p><p>Sau đó, hồn thú trong đại quân, bay ra ba đầu Thái cổ hồn thú, giết hướng về Phượng Tiên Thái Tử cùng Bạch Thương Thủy.</p><p>Song phương tiếp chiến, Thái cổ hồn thú đương nhiên không địch lại Thiên Đình hai tiên, nhưng Thái cổ hồn thú nhưng có đại quân chống đỡ, mỗi lần chỗ mấu chốt, thì có sát chiêu phụ trợ.</p><p>Phượng Tiên Thái Tử, Bạch Thương Thủy tuy rằng vững vàng chiếm cứ thượng phong, thế nhưng là bị hồn thú đại quân kiềm chế tay chân. Trợ giúp Tru Ma Bảng cường độ giảm xuống, lại để Băng Tinh Tiên Vương hàn quang vãn hồi cục diện.</p><p>\"Cái này Hồn đạo thất chuyển thật có tài tình!\"</p><p>\"Ta đi giết hắn!\"</p><p>Phượng Tiên Thái Tử, Bạch Thương Thủy cấp tốc trao đổi một hồi, trước người bỗng nhiên lên đường, miệng phun ngọn lửa hừng hực, từ hồn thú trong đại quân mạnh mẽ đốt ra một con đường đến, thẳng đến An Tốn.</p><p>An Tốn \"Kinh hãi đến biến sắc\", cuống quít kêu to: \"Hắn đánh tới, nhanh bảo vệ ta à!\"</p><p>Hai ngày Cổ Tiên đều biết Nô đạo Cổ Tiên sợ nhất chém giết chiến thuật, dồn dập ra tay.</p><p>Phượng Tiên Thái Tử ngang dọc tan tác, giết phá tầng tầng trở ngại, nhưng bị sự chậm trễ này, An Tốn cũng đã kéo mở khoảng cách song phương.</p><p>\"Ngươi trốn không thoát đâu.\" Phượng Tiên Thái Tử cười gằn, lại lần nữa nhào tới.</p><p>Ma Tôn U Hồn đương nhiên không sẽ ở đây trước mặt mọi người tự mình động thủ, thao túng An Tốn thân thể không ngừng bay ngược, mượn cái khác Cổ Tiên sức mạnh ngăn cản Phượng Tiên Thái Tử.</p><p>Phượng Tiên Thái Tử nhiều lần xung phong, giết đến hai ngày chư Tiên cả người bốc mồ hôi, hãi hùng khiếp vía, đại triển phong thái.</p><p>Bạch Thương Thủy nhưng hô: \"Phượng Tiên, nhanh lên một chút động thủ a.\"</p><p>Phượng Tiên Thái Tử cắn răng, này An Tốn lại như này hoạt bất lưu thủ.</p><p>Lúc này, hàn quang rốt cục lại lần nữa nhốt lại Tru Ma Bảng, tầng tầng băng cứng giống như to lớn hòm quan tài bằng băng, đem toà này bát chuyển Tiên Cổ Ốc vững vàng trấn áp tại trung tâm.</p><p>\"Gay go!\" Thấy cảnh này, Bạch Thương Thủy, Phượng Tiên Thái Tử đều trong lòng chìm xuống.</p><p>Mắt thấy Thiên Đình một phương lâm vào cảnh khốn khó, đúng lúc này, bỗng nhiên thiên địa rung bần bật, khí lưu dâng trào, Càn Khôn gào thét.</p><p>\"Lại là khí triều!\" Ma Tôn U Hồn lạnh rên một tiếng.</p><p>Băng Tinh động thiên sớm đã bị Phượng Tiên Thái Tử, Bạch Thương Thủy đến tăng viện thời điểm đánh vỡ, trong ngoài liên lạc.</p><p>Giờ khắc này, ngoại giới khí triều lăn, tàn nhẫn mà truyền vào đến động thiên bên trong đến.</p><p>Khí triều lan đến chiến trường, đến chỗ, một mảnh người ngã ngựa đổ.</p><p>Băng Tinh động thiên bảo vệ tiên trận cũng nhịn không được nữa, ầm ầm phá nát, lượng lớn Tuyết Dân Cổ Tiên nguy ở sáng chiều tối.</p><p>Vây nhốt Tru Ma Bảng hàn quang lay động một chút, tựa hồ đang do dự. Do dự chỉ là trong nháy mắt, Cực Băng Tinh Quang dồn dập tìm đến phía Tuyết Dân Cổ Tiên, hóa thành từng ngọn băng quản, đưa bọn họ bảo vệ.</p><p>Nhưng cứ như vậy, Tru Ma Bảng áp lực chợt giảm. Phượng Tiên Thái Tử, Bạch Thương Thủy thấy vậy, đồng thời ra tay, đánh vỡ tàn dư tầng băng, rốt cục cứu được Tru Ma Bảng thoát vây.</p><p>Hai tiên lập tức tập trung vào trong bảng, Tru Ma Bảng đẩy cuồng bạo khí triều, nhanh chóng rút đi chiến trường. </p>\n\t\t\t \n\n                    "
}