{
  "href": "https://doctruyenchufull.vip/633407cfbea2d9fb2f85bc98",
  "title": "Chương 2002: To Nhỏ Khí Công Quả",
  "chapterNumber": "2002",
  "slug": "chuong-2002-to-nho-khi-cong-qua",
  "previousLink": "chapters-truyenchufull/2001-chuong-2001-cuc-bang-tinh-quang-tran-tien-quan-tai",
  "currentLink": "chapters-truyenchufull/2002-chuong-2002-to-nho-khi-cong-qua",
  "nextLink": "chapters-truyenchufull/2003-chuong-2003-song-phuong-cau-vien",
  "contentHTML": "\n\n                        <p> Đầy trời khí triều, cuồn cuộn cuồn cuộn, rất nhanh liền quyển tịch toàn bộ Băng Tinh động thiên.</p><p>Ma Tôn U Hồn sâu sắc thở dài, này rất tiếc nuối. Hắn nguyên bản còn dự định để song phương tử đấu, cuối cùng chính mình thu thập tất cả, nuốt Cổ Tiên hồn phách có thể so với hấp thu Hồn Hạch càng có trợ giúp được nhiều.</p><p>Đáng tiếc mưu đồ của hắn, đều đừng trận này khí triều cho phá hư hết.</p><p>\"Trong tay ta không có Đãng Hồn Sơn, khuyết thiếu Đảm Thức Cổ, chỉ có thể nuốt hồn thú cùng Hồn Hạch. Nhưng này chút nhưng là cần nhất định tiêu hóa thời gian, kém xa Đảm Thức Cổ có thể trực tiếp cổ vũ hồn phách gốc gác.\"</p><p>\"Làm sao sẽ trùng hợp như vậy? Trước đây không lâu, Khí Hải lão tổ cùng Ngô Soái giao thủ, dẫn phát rồi khí triều. Lần này đánh trận, cũng đưa tới khí triều quyển tịch.\"</p><p>Ma Tôn U Hồn nghĩ tới đây, ẩn có điều ngộ ra: \"Chẳng lẽ nói, Cổ Tiên trong đó giao thủ, sẽ gợi ra khí triều sao?\"</p><p>Ma Tôn U Hồn chỉ là suy đoán, không dám khẳng định.</p><p>\"Đáng tiếc, ta Khí đạo cảnh giới chỉ là phổ thông. Nếu như còn ở đó, tất nhiên có thể có quyết định.\"</p><p>Hắn nắm giữ sưu hồn, nuốt hồn thuật, nhưng những thủ đoạn này lại không thể trực tiếp cổ vũ lưu phái cảnh giới. Có thể trực tiếp bay vụt lưu phái cảnh giới đi qua, chỉ có thu nạp chân ý. Ma Tôn U Hồn thời kỳ toàn thịnh các loại cảnh giới, tuyệt đại đa số là hắn mượn sưu hồn được ký ức, yên lặng khổ tu, phỏng đoán mà được, phi thường không dễ dàng.</p><p>\"Cũng được.\"</p><p>\"Lần này An Tốn biểu hiện rất tốt, lập xuống công lao, vô cùng khả năng bị Ngô Soái triệu kiến.\"</p><p>\"Ta ký thác vào trên người hắn, là có thể tiếp cận Ngô Soái. Có lẽ sẽ có cơ hội, nô dịch Ngô Soái, cướp đoạt Long Cung!\"</p><p>Ma Tôn U Hồn nhất kế không thành, sinh ra mới tinh kế hoạch.</p><p>Hắn đối với nắm giữ Mộng đạo Tiên Cổ Long Cung vô cùng mơ ước!</p><p>Mãnh liệt khí triều bên trong, đạo đạo hàn quang ngưng tụ đồng thời, hoàn nguyên thành Băng Tinh Tiên Vương.</p><p>Băng Tinh Tiên Vương khí tức suy nhược, sắc mặt tái nhợt, triển khai Cực Băng Tinh Quang trấn tiên quan tài sát chiêu đánh đổi rất lớn.</p><p>Nhưng hắn hầu như lấy sức một người, kém một chút phong ấn Tru Ma Bảng, cũng là này chiến đặt vững thắng cuộc công thần lớn nhất.</p><p>Lưỡng thiên các Cổ Tiên dồn dập tới thăm hắn, nhìn ánh mắt của hắn đã rõ ràng trở nên bất đồng.</p><p>Thực lực có thể chứng minh tất cả, có thể phân chia thân phận. Không nghi ngờ chút nào, nắm giữ Cực Băng Tinh Quang trấn tiên quan tài sát chiêu Băng Tinh Tiên Vương, ở sức chiến đấu phương diện muốn vượt qua đại đa số lưỡng thiên bát chuyển Cổ Tiên.</p><p>\"Tuy rằng bảo vệ Băng Tinh động thiên, nhưng trấn tộc sát chiêu bại lộ.\" Băng Tinh Tiên Vương đẩy lùi Thiên Đình, nhưng trong lòng không cao hứng nổi.</p><p>Ngay sau đó, hắn cũng chỉ có thể an ủi mình này chiêu trấn tiên quan tài rất khó bị khắc chế, trong một khoảng thời gian còn có thể y theo vì là dựa vào.</p><p>\"Chư vị tiên hữu, ta không có thương tổn, chỉ là cần tĩnh dưỡng. Kính xin chư vị một cùng ra tay, bảo hộ ta động thiên.\" Băng Tinh Tiên Vương mở miệng nói.</p><p>\"Dễ bàn, còn nói.\"</p><p>\"Hai người bọn ta ngày liên minh đều là một thể, chút chuyện nhỏ này không tính là gì.\"</p><p>\"Đại gia mau chóng động thủ, đem hết toàn lực giữ gìn Băng Tinh động thiên!\"</p><p>Lưỡng thiên Cổ Tiên dồn dập ra tay, chống lại cùng thanh lý động thiên bên trong khí triều. Mà Băng Tinh Tiên Vương thì lại phụ trách tu bổ động thiên khiếu vách tường lỗ thủng.</p><p>Khí triều tuy rằng dâng trào cuồn cuộn, nhưng ở rất nhiều Cổ Tiên hợp lực bên dưới, rất nhanh liền bình quyết định.</p><p>Bởi vì cứu trị đúng lúc, khí triều dẫn đến Băng Tinh động thiên tổn thất, tiền tiền hậu hậu cũng không nhiều.</p><p>\"Phó minh chủ, ngươi mau đến xem nhìn, chúng ta nơi này có mới phát hiện!\" Đại Trí Tiên Mẫu bay trở về thời gian, mang cho Băng Tinh Tiên Vương một cái tin tức ngoài ý muốn.</p><p>Chốc lát phía sau, lưỡng thiên chư Tiên đi tới địa điểm xảy ra chuyện.</p><p>Chỉ thấy một viên khổng lồ như núi nhỏ trái cây, trôi nổi ở giữa không trung. Viên này trái cây nửa trong suốt, hoàn toàn từ thiên địa nhị khí tạo thành, hình như hồ lô, lại phảng phất hạt lạc.</p><p>]</p><p>\"Này nên là Khí Công Quả thôi?\"</p><p>\"Khí triều quyển tịch phía sau, mọi người thường thường sẽ phát hiện có tương tự hình dáng Khí Công Quả sản sinh. Cổ Tiên chiếm được, dùng cho Tiên Khiếu, có thể nhanh chóng điều hòa Tiên Khiếu thiên địa nhị khí, rất lớn thúc đẩy chính mình Tiên Khiếu nhị khí hòa hợp tiến triển.\"</p><p>\"Nhưng là thông thường Khí Công Quả, bất quá lớn như xa mã. Viên này nếu như Khí Công Quả, làm sao sẽ khổng lồ như vậy?\"</p><p>Lưỡng thiên chư Tiên nghị luận sôi nổi, bắt bí bất định.</p><p>\"Chủ thượng, viên này thực sự là Khí Công Quả sao?\" An Tốn thầm hỏi Ma Tôn U Hồn, \"Nếu thật là, đây chẳng phải là Băng Tinh động thiên nhân họa đắc phúc? Chỉ cần thu nạp lớn như vậy Khí Công Quả, cái kia Băng Tinh Tiên Vương Tiên Khiếu chẳng lẽ có thể triệt để chuyển biến, lại không bị khinh bỉ triều làm ra?\"</p><p>\"Đây chính là Khí Công Quả, nhưng là phúc hay họa, còn khó nói.\" Ma Tôn U Hồn ha ha cười gằn.</p><p>Quả nhiên, Băng Tinh Tiên Vương thử thu lấy viên này Khí Công Quả, nhưng kinh ngạc phát hiện càng sâu tầng bí mật.</p><p>\"Không ổn!\" Băng Tinh Tiên Vương sắc mặt tái nhợt càng thêm trắng, \"Này Khí Công Quả còn đang đào tạo cường tráng tại trung tâm, nó càng rút lấy ta động thiên thiên địa nhị khí không ngừng trưởng thành. Ta như mạo muội diệt trừ, nhất định sẽ tạo thành động thiên rung động, sinh linh đồ thán, còn sẽ nhấc lên càng thêm táo bạo hung mãnh khí triều đi ra.\"</p><p>Chúng Tiên xôn xao, khi chiếm được Băng Tinh Tiên Vương dưới sự cho phép, bọn họ dồn dập lên trước điều tra.</p><p>\"Này Khí Công Quả tuyệt không có thể để nó phát triển lớn mạnh. Có vị nào tiên hữu có thể trợ giúp ta, diệt trừ cái này mầm họa đây? Ta Băng Tinh Tiên Vương tuyệt không keo kiệt thù lao.\" Băng Tinh Tiên Vương thần thái nghiêm túc.</p><p>Nhưng các Cổ Tiên hai mặt nhìn nhau, đều là bó tay toàn tập.</p><p>Muốn bạo lực diệt trừ Khí Công Quả, hầu như tất cả mọi người có thể làm được. Nhưng đối với Băng Tinh động thiên nguy hại rất lớn, trực tiếp dao động căn bản.</p><p>Hơn nữa căn cứ chúng Tiên tính toán, trực tiếp diệt trừ, dẫn bạo Khí Công Quả, hình thành khí triều phía sau, còn sẽ có viên thứ hai Khí Công Quả tiếp tục sản sinh.</p><p>Cứ như vậy, vừa muốn vĩnh cửu diệt trừ mầm họa, lại nếu không thương tổn Băng Tinh động thiên, trong này độ khó liền thật cao.</p><p>Đại Trí Tiên Mẫu đề nghị: \"Chúng ta không thành, đều bởi vì chúng ta đều không chủ tu tức giận nói. Hoặc Hứa minh chủ đại nhân có biện pháp?\"</p><p>Băng Tinh Tiên Vương đầy mặt ưu sầu, sâu sắc thở dài: \"Trước mắt, cũng chỉ có tìm minh chủ đại nhân nhờ giúp đở.\"</p><p>Ngô Soái rất nhanh được Băng Tinh Tiên Vương cầu viện tin.</p><p>\"Ta ký ức có hạn, cũng không biết Khí Công Quả còn có loại này biến hóa. Có lẽ bản thể bên kia biết rất rõ.\"</p><p>Ngô Soái liền lại đem Băng Tinh Tiên Vương hồi báo lên tỉ mỉ chiến báo, truyền tới Phương Nguyên bản thể bên này.</p><p>\"Ồ? Vậy thì dẫn phát rồi lưỡng thiên động thiên tai họa ngầm sao, so với 500 năm trước đời nói trước rất nhiều a.\" Phương Nguyên bản thể quả nhiên là biết được.</p><p>500 năm trước đời, lưỡng thiên Cổ Tiên cũng là liên hợp lại cùng nhau, nhiều chỗ thảo phạt, cho năm vực mang đến tương đối lớn phiền phức.</p><p>Khí triều bên dưới, năm vực Cổ Tiên bị quản chế nghiêm trọng. Nhưng lưỡng thiên Cổ Tiên nhưng là bởi vì xuất thân theo hầu, chịu đến khí triều ảnh hưởng càng thì nhỏ hơn nhiều.</p><p>Lại thêm Cổ Tiên đại chiến đạt đến nào đó loại giới hạn phía sau, nhất định sẽ gợi ra khí triều sản sinh.</p><p>Lưỡng thiên Cổ Tiên mặc dù sức chiến đấu hạ thấp, nhưng mượn khí triều, cũng có thể thuận thế đánh bại năm vực Cổ Tiên.</p><p>Nhưng mà tiệc vui chóng tàn, rất nhanh lưỡng thiên các Cổ Tiên phát hiện mình động thiên trong đại bản doanh, xuất hiện Khí Công Quả.</p><p>Này chút Khí Công Quả hoàn toàn là rút lấy động thiên thiên địa nhị khí trưởng thành, đuôi to khó vẫy, nếu như ngồi xem mặc kệ, uy hiếp lại sẽ không ngừng tăng trưởng, cuối cùng có thể phá hủy toàn bộ động thiên thế giới.</p><p>\"Băng Tinh Tiên Vương chống lại Thiên Đình, làm cho khí triều quyển tịch toàn bộ động thiên, đây chính là sớm kết ra Khí Công Quả nguyên do.\"</p><p>Phương Nguyên đem tin tình báo này truyền cho Ngô Soái, bỗng nhiên trong lòng hơi động, trong đầu linh cảm lóe lên.</p><p>\"Chờ chút!\"</p><p>\"Có lẽ ta có thể mượn khí triều, tới đối phó ý trời à.\"</p><p>Hắn tình huống bây giờ vô cùng gay go.</p><p>Chủ yếu căn nguyên là ở chỗ Thiên đạo đạo ngân gia thân, trong thời gian ngắn luyện hóa không xong, Thiên đạo đạo ngân tự nhiên diễn hóa ra thiên ý.</p><p>Thiên đạo đạo ngân đối phương nguyên không có ác ý, nhưng thiên ý nhưng là muốn diệt trừ, trăm phương ngàn kế làm khó hắn, phá hoại hắn Chí Tôn Tiên Khiếu.</p><p>Càng bết bát chính là, một khi Phương Nguyên trễ diệt trừ thiên ý, thiên ý tích lũy đến rồi trình độ nhất định, dù cho Chí Tôn Tiên Khiếu môn hộ không mở, trong động thiên thiên ý cũng sẽ cùng năm vực ngoại giới thiên ý hô ứng lẫn nhau, khiến Phương Nguyên vị trí bại lộ.</p><p>Phương Nguyên vị trí bại lộ một cái, như hắn ở trong khí hải lưu lại, tầng này Khí Hải lão tổ thân phận cũng là muốn thất bại.</p><p>Nhưng mà, Phương Nguyên muốn diệt trừ thiên ý, thực tại khó khăn.</p><p>Chí Tôn Tiên Khiếu quá quá khổng lồ, Phương Nguyên không có chỗ xuống tay. Thiên Đạo diễn biến hắn cũng không cách nào dự đoán, cũng không thể sớm biết được thiên ý sẽ ở nơi nào sản sinh.</p><p>\"Không bằng liền noi theo khí triều, ở ta Chí Tôn Tiên Khiếu bên trong không ngừng quyển tịch. Như là bàn chải không ngừng giội rửa, đến chỗ, thanh lý hết thảy thiên ý!\"</p><p>Phương Nguyên cẩn thận suy nghĩ sâu sắc, càng phát giác phương pháp này rất có khả năng chỗ.</p><p>Nhìn như nguy hiểm, thật giống rút củi đáy rồi, kỳ thực dựa theo hắn Khí đạo gốc gác, Trí đạo gốc gác chờ chút, có rất lớn thực hiện khả năng.</p><p>Đương nhiên, biện pháp này cuối cùng có thể thành công hay không, có thể không thấy hiệu quả, không tới cuối cùng bước ngoặt, Phương Nguyên cũng không biết.</p><p>\"Nếu như Trí Tuệ Cổ nhưng ở, thật là tốt biết bao.\"</p><p>Trí Tuệ Cổ cung cấp linh cảm, đều là chính xác. Đồng thời có trí khôn vầng sáng giúp đỡ, Phương Nguyên tính toán ra thôi phát khí triều sát chiêu sẽ cực kỳ tiện lợi cấp tốc.</p><p>Cùng lúc đó, khí tuyệt động thiên.</p><p>\"Nơi này chính là động thiên ở trung tâm nhất!\" La gia ba vị Cổ Tiên mỗi cái mang thương, rốt cục gian nan đột phá đến nơi này.</p><p>\"Tốt, tốt một viên Khí Công Quả. . .\" La Mộc Tử thất thanh, còn lại hai tiên cũng là khuôn mặt kinh ngạc.</p><p>Dựa theo La gia tam tiên tính toán, khí tuyệt động thiên trung ương nhất, nên là cất giấu động thiên bên trong có giá trị nhất bảo vật.</p><p>Lúc này tam tiên vừa nhìn, ở đây thình lình chỉ có một viên vô cùng tinh xảo xinh xắn Khí Công Quả. Viên này trái cây ngưng tụ như thật, ở bề ngoài có huỳnh quang lưu chuyển, rạng ngời rực rỡ.</p><p>Nó chỉ có một viên hồ lô to nhỏ, nhưng cửu chuyển tiên tài khí tức nhưng là xác xác thực thực. Càng có một tầng to lớn sinh cơ, giống như núi cao hải dương, trấn áp tại La gia tam tiên tâm đầu.</p><p>\"Viên này Khí Công Quả tuyệt không phổ thông, rất nhiều huyền bí, chúng ta chỉ cần cực kỳ nghiên cứu.\"</p><p>\"Kỳ quái, Khí Công Quả chính là khí triều hạ sản phẩm, làm sao sẽ bị khí tuyệt Ma Tiên ẩn giấu ở trung ương nhất đây?\"</p><p>\"Chẳng lẽ nói, hắn đã sớm liệu đến ở tương lai xa xôi, sẽ có khí triều như vậy tai hoạ sao?\"</p><p>\"Động thủ!\" La gia tam tiên đang đang thương thảo thời điểm, bỗng nhiên một tiếng hét nhỏ, mấy vị dị nhân Cổ Tiên hiển lộ thân hình, dồn dập ra tay.</p><p>La gia tam tiên đột nhiên không kịp chuẩn bị, bị một hồi cuốn vào đến chiến trường sát chiêu bên trong đi.</p><p>\"Không tốt lại có mai phục!\"</p><p>\"Còn có người phát hiện khí tuyệt động thiên?\"</p><p>\"Các ngươi đến tột cùng là ai? !\"</p><p>La gia tam tiên quát mắng.</p><p>Cầm đầu dị nhân Cổ Tiên chỉ có tay to bằng đầu ngón tay, sau lưng sinh trong suốt cánh mỏng, chính là là một vị tiểu nhân Cổ Tiên.</p><p>\"Hừ, La gia tam tiên, ta Tiêu Hà Tiêm phát hiện ở đây so với các ngươi còn phải sớm hơn hai mươi năm đây.\" Tiểu nhân Cổ Tiên cười lạnh một tiếng, \"Động thủ, giết sạch bọn họ!\" </p>\n\t\t\t \n\n                    "
}