{
  "href": "https://doctruyenchufull.vip/633407d5bea2d9fb2f85bcb7",
  "title": "Chương 2003: Song Phương Cầu Viện",
  "chapterNumber": "2003",
  "slug": "chuong-2003-song-phuong-cau-vien",
  "previousLink": "chapters-truyenchufull/2002-chuong-2002-to-nho-khi-cong-qua",
  "currentLink": "chapters-truyenchufull/2003-chuong-2003-song-phuong-cau-vien",
  "nextLink": "chapters-truyenchufull/2004-chuong-2004-tham-do-khi-tuyet-dong-thien",
  "contentHTML": "\n\n                        <p> Vài ngày sau, Nam Cương Võ gia đại bản doanh.</p><p>Võ Dung nghỉ chân ở một chỗ phía trên ngọn núi, chậm rãi mở hai mắt ra.</p><p>Trước mặt hắn, đứng cạnh năm ba cái người phàm. Bọn họ đều bị trói ở trên cọc gỗ, rơi vào trong hôn mê, bất tỉnh nhân sự.</p><p>Tiên đạo sát chiêu Tống Hữu Phong!</p><p>Võ Dung hít sâu vào một hơi, ấp ủ xong xuôi, thúc ra này một kỳ dị sát chiêu đến.</p><p>Cũng không thấy cái gì gió, trước mặt hắn năm ba cái người phàm liền bắt đầu lặng yên tan rã, cả người phát da thịt xương đều rất giống tro tàn theo gió lay động. Trong nháy mắt, những người phàm tục liền mang quần áo liền đều triệt để tiêu tan, một tia cặn đều không có còn lại.</p><p>Võ Dung lộ ra một vệt hơi nụ cười thỏa mãn.</p><p>Khoảng thời gian này, hắn cải tiến Tống Hữu Phong sát chiêu, thành quả không sai.</p><p>Tống Hữu Phong chính là phong đạo sát chiêu, Nhân đạo hiệu quả, nguyên vốn cần đánh mục tiêu thân thể nào đó một bộ phận, đồng thời trong miệng nói nói phân biệt đưa tiễn.</p><p>Nhưng là bây giờ, này chút tai hại đều bị Võ Dung thay đổi, khu trừ đi.</p><p>Bây giờ Tống Hữu Phong, tuy rằng còn phải trước tiên cùng mục tiêu kết giao bằng hữu, sau đó mới có thể triển khai. Thế nhưng thi triển phạm vi, gia tăng thật lớn, tính thực dụng đột nhiên bay vụt một đoạn dài.</p><p>Võ Dung tuy rằng ở Túc Mệnh đại chiến bên trong, bởi vì thi triển Vô Hạn Phong sát chiêu, vĩnh cửu tổn hao trên người rất nhiều Phong đạo đạo ngân, gốc gác giảm nhiều.</p><p>Nhưng chiến hậu khoảng thời gian này nghỉ ngơi, hắn bởi vì mất mà được, có cảm giác ngộ, ở phong đạo trên cảnh giới lại có tinh tiến. Đã như thế, thì có năng lực đến thay đổi Tống Hữu Phong sát chiêu.</p><p>Võ Dung hài lòng cũng không phải là chỉ là thay đổi Tống Hữu Phong, cảnh giới tăng lên sẽ mang đến toàn bộ phương diện phát triển.</p><p>Tống Hữu Phong sát chiêu chỉ là trong đó một cái phương diện mà thôi.</p><p>\"Đón lấy chính là thay đổi cái khác sát chiêu, thậm chí là Ngọc Thanh Tích Phong Tiểu Trúc Lâu! Thay đổi phía sau, sức chiến đấu của ta nhất định tăng trở lại, thậm chí càng vượt qua phía trước tiêu chuẩn cao nhất.\"</p><p>Ngay ở Võ Dung triển vọng chưa lúc tới, chợt có tín đạo cổ trùng bay tới.</p><p>Võ Dung nhận vừa xem, lông mày xoi mói, không khỏi lưu lộ ra vẻ kinh dị.</p><p>Nguyên bản hắn còn muốn một mình bế quan một quãng thời gian, nhưng nhận được tin tức này, hắn lập tức tạm ngừng mình thay đổi đại kế.</p><p>Trở lại chuyên môn tiếp khách đại điện, hắn gặp được lần này chuyên môn cầu kiến hắn hai vị Cổ Tiên.</p><p>Hai vị này Cổ Tiên đều đều là giống nhau trang phục, trên người xanh lục áo ngắn, hạ thân quần dài màu đen. Đầu đội một vòng vải trắng, dường như buộc tóc, chân nhỏ nơi lại có Bích Ngọc xà cạp.</p><p>Quen thuộc Nam Cương Cổ Tiên giới Cổ Tiên nhất định sẽ biết được: Đây là Nam Cương La gia hết thảy hoá trang.</p><p>]</p><p>Tới hai vị La gia Cổ Tiên, có một ông lão, khuôn mặt sầu khổ, còn có một người trung niên nam tử, sắc mặt tái nhợt, hiển nhiên là bị thương.</p><p>\"La Túc (La Nhiên) tham kiến minh chủ đại nhân.\" La gia hai vị Cổ Tiên gặp được Võ Dung, lập tức hành lễ.</p><p>Nam Liên từ lâu thành lập, Võ Dung gánh làm vị trí minh chủ.</p><p>La gia song tiên bên trong, La Nhiên chính là La gia đại tướng, Vũ đạo thất chuyển đỉnh cao chiến lực cao thủ, mang theo ngạo khí, mà La Túc càng là quyền cao chức trọng, chính là là đương kim La gia Thái Thượng đại gia lão. Hai tiên thái độ đối với Võ Dung vô cùng khách khí như thế khiêm cung, hiển nhiên là có việc cầu người.</p><p>Võ Dung gật đầu: \"Tất cả ngồi xuống nói.\"</p><p>La gia hai vị Cổ Tiên ngồi xuống, Võ Dung lúc này liền trực tiếp hỏi: \"Khí tuyệt động thiên là chuyện gì xảy ra?\"</p><p>La Túc hít sâu vào một hơi, liền đem ngọn nguồn nói nhất giảng. Đại ý là, La gia một vị Cổ Tiên điều động Tiên Cổ Ốc, ở ban ngày bên trong thăm dò thời gian, ngoài ý muốn phát hiện khí tuyệt động thiên. La gia bởi vậy bí mật thăm dò rất nhiều năm, rốt cục ở khí triều mãnh liệt lập tức, chiếm được đột phá, tiến nhập khí tuyệt động thiên trung ương nhất.</p><p>Nhưng mà, chính đáng bọn họ muốn chiếm được khí tuyệt chân truyền thời điểm, nhưng bị dị nhân các Cổ Tiên mai phục. Thăm dò động thiên La gia tam tiên đột nhiên không kịp chuẩn bị, rất là bị động.</p><p>May mà dẫn đầu chính là Vũ đạo cường giả La Nhiên, hắn vận dụng thủ đoạn cuối cùng, rốt cục dẫn dắt La gia tam tiên chạy ra đường sống.</p><p>Dị nhân các Cổ Tiên cũng không giảng hoà, một đường truy sát La gia tam tiên.</p><p>La gia được tin, lập tức phát động Tiên Cổ Ốc tiếp ứng, song phương ở Thiên Cương Khí Tường nơi lại ác chiến một phen. Cái kia đám dị nhân các Cổ Tiên tuy rằng sức chiến đấu không đủ, nhưng dẫn đầu tiểu nhân Cổ Tiên Tiêu Hà Tiêm nhưng là lợi hại. Đồng thời dị nhân Cổ Tiên trong tay cũng có một toà Tiên Cổ Ốc, quả thực là tuyệt vời, La gia không địch lại, chật vật trốn về Nam Cương.</p><p>Xuyên qua Thiên Cương Khí Tường phía sau, dị nhân các Cổ Tiên lo lắng gặp Nam Cương Cổ Tiên giới vây công, cuối cùng bỏ qua truy sát.</p><p>La gia chư Tiên chiến bại, trở lại đại bản doanh nghỉ ngơi, trong lòng phẫn hận vừa bất đắc dĩ. Bọn họ thương nghị rất lâu, cảm thấy chỉ dựa vào chính mình thì không cách nào cướp đoạt khí tuyệt động thiên, không bằng thì làm giòn một chút, tìm đến những thế lực khác giúp đỡ.</p><p>Võ Dung nghe xong La gia hai tiên tự thuật, trong lòng lập tức hiểu rõ.</p><p>\"Khí triều dâng trào, làm cho lưỡng thiên động thiên bại lộ vị trí, cho nên có lưỡng thiên Cổ Tiên liên minh. Lưỡng thiên liên minh nhiều lấy dị nhân làm chủ, phụng Ngô Soái vì là minh chủ.\"</p><p>\"Chi này đánh bại La gia dị nhân Cổ Tiên đội ngũ, e sợ cùng lưỡng thiên liên minh quan hệ không tầm thường.\"</p><p>\"Lưỡng thiên liên minh đầu tiên là chiếm lĩnh Đông Hải một góc, Ngô Soái cùng Long Công đại chiến. Sau đó Thiên Đình thảo phạt, phó minh chủ băng tuyết Tiên Vương lại đánh lui Thiên Đình Tiên Cổ Ốc Tru Ma Bảng, thanh thế vô cùng long trọng.\"</p><p>\"La gia như tìm kiếm Hầu gia, Diêu gia loại này minh hữu, tuy rằng cùng La gia thân thể số lượng tương tự, nhưng cũng khó địch nổi khổng lồ lưỡng thiên liên minh. Cuối cùng sự tình làm lớn, vẫn cứ còn muốn cầu viện đến trên đầu ta. Đơn giản bọn họ liền trực tiếp tới tìm ta cầu viện.\"</p><p>Nghĩ tới đây, Võ Dung mỉm cười, lập tức mở miệng đáp lại: \"Chúng ta Nam Cương chính đạo, như thể chân tay. La gia chịu khổ, chỉ cần là Nam Liên thế lực, đều có nâng đỡ tương trợ nghĩa vụ. Mà ta Võ Dung đảm nhiệm Nam Liên minh chủ, càng là bụng làm dạ chịu!\"</p><p>La gia hai tiên dồn dập mở miệng: \"Minh chủ cao thượng.\"</p><p>Nhưng hai trên mặt người nhưng không thấy sắc mặt vui mừng.</p><p>Sự tình quan khí tuyệt chân truyền khổng lồ như vậy bảo tàng, Võ Dung nhất định sẽ đáp ứng, đây cơ hồ là chuyện tất nhiên.</p><p>Chỗ mấu chốt ở chỗ, làm sao bắt khí tuyệt chân truyền, La gia cùng Võ gia trong đó nên hợp tác như thế nào, nếu như chiếm được chân truyền, lại nên phân phối như thế nào?</p><p>Đây mới là cần thương thảo chân chính là nội dung.</p><p>La gia hai tiên cùng Võ Dung lúc đàm phán, Ngô Soái nơi cũng nhận được Cổ Tiên cầu kiến.</p><p>\"Cầu kiến ta vị này tiểu nhân Cổ Tiên tên là Tiêu Hà Tiêm?\" Ngô Soái híp mắt một cái.</p><p>\"Đúng thế.\" Bẩm báo Cổ Tiên giới thiệu, \"Này tiên thực lực cao siêu, thanh danh từ lâu truyền bá, mặc dù là lưỡng thiên thế lực cả đời không qua lại với nhau, chúng ta cũng đối với Tiêu Hà Tiêm có nhiều tai nghe. Thực lực của hắn e sợ cùng phó minh chủ đại nhân xấp xỉ như nhau.\"</p><p>Cái gọi là phó minh chủ, tự nhiên là chỉ Băng Tinh Tiên Vương.</p><p>Băng Tinh Tiên Vương lần này lấy ra trấn tiên quan tài sát chiêu, đẩy lùi Thiên Đình, thanh danh tăng mạnh, lưỡng thiên liên minh trên dưới không người không biết, không người không hiểu.</p><p>\"Hắn đến bái kiến ta, là có chuyện gì?\" Ngô Soái cố ý hỏi.</p><p>\"Cái này. . . Thuộc hạ thật không biết chuyện.\" Bẩm báo Cổ Tiên cúi đầu khoanh tay, \"Hắn chỉ nói là có một hồi đại phú đắt muốn tặng cho minh chủ đại nhân, còn muốn gia nhập hai người bọn ta ngày liên minh.\"</p><p>Ngô Soái cười cợt.</p><p>Trước hắn không biết, nhưng trước đây không lâu bản thể truyền đạt một ít kiếp trước tình báo lại đây, nhưng là nói đến việc này người này.</p><p>Này Tiêu Hà Tiêm ở 500 năm trước đời, cũng coi như là nhân vật có tiếng tăm, đích thật là dị nhân bát chuyển Cổ Tiên bên trong cường giả, mặc dù là chống lại Thiên Đình thành viên cũng có thể làm được cân sức ngang tài.</p><p>Nói đến, 500 năm trước đời thời điểm Băng Tinh Tiên Vương đúng là thanh danh không nổi.</p><p>Đại khái sức chiến đấu phương diện, Tiêu Hà Tiêm cùng Băng Tinh Tiên Vương đích thật là đồng nhất đẳng cấp. Lưỡng thiên Cổ Tiên tuy rằng dày công tu dưỡng không cao, nhưng đúng là vẫn còn có vài vị cường giả có thể chống đến gom lại mặt. Nếu không như vậy, 500 năm trước đời cũng sẽ không cho năm vực tạo thành phiền phức.</p><p>\"Tiêu Hà Tiêm thăm dò khí tuyệt động thiên, chỉ sợ là cùng La gia xảy ra xung đột. Bây giờ Nam Liên sớm thành lập, La gia bị thiệt thòi, nhất định sẽ đi tìm cầu Nam Cương minh hữu, rất có thể trực tiếp tìm thượng vũ dung.\"</p><p>\"Tiêu Hà Tiêm bên người mặc dù cũng có vài vị động thiên thế lực, nhưng có thể nào cùng đường đường Nam Liên sánh ngang? Cho nên tìm tới ta trên cửa, muốn gia nhập hai ta ngày liên minh. Không chỉ có là bảo vệ mình, cũng muốn mượn ta sức mạnh, chống lại Nam Liên, sau đó cướp đoạt khí tuyệt chân truyền.\"</p><p>\"Chỉ là này khí tuyệt động thiên nhưng là một cái hiểm ác nơi. 500 năm trước đời thời gian, khí tuyệt động thiên tự bạo, mai táng rất nhiều Cổ Tiên, lưỡng thiên liên quân càng bởi vậy bị thương nặng, tổn thất nặng nề, từ đây thất bại hoàn toàn.\"</p><p>Ngô Soái đoán chừng, e sợ Băng Tinh Tiên Vương chính là chết ở khí tuyệt động thiên trong lúc nổ tung, bằng không y theo hắn phần thực lực này, tổng không đến nỗi thanh danh như vậy không hiện ra.</p><p>Nhớ tới ở đây, Ngô Soái không từ cười gằn: \"Này Tiêu Hà Tiêm tính tình xảo quyệt nham hiểm, nghĩ muốn cáo mượn oai hùm, mượn đao giết người, hắn nếu là muốn cầu cạnh ta, vậy tất nhiên phải thật tốt cùng hắn nói một chút.\"</p><p>\"Tuyên đi.\" Ngô Soái dừng lại tâm tư, ngồi ngay ngắn chủ vị, dặn dò bên người Cổ Tiên, \"Để cái gì đó Tiêu Hà Tiêm yết kiến.\" </p>\n\t\t\t \n\n                    "
}