{
  "href": "https://doctruyenchufull.vip/633407dbbea2d9fb2f85bcd8",
  "title": "Chương 2004: Thăm Dò Khí Tuyệt Động Thiên",
  "chapterNumber": "2004",
  "slug": "chuong-2004-tham-do-khi-tuyet-dong-thien",
  "previousLink": "chapters-truyenchufull/2003-chuong-2003-song-phuong-cau-vien",
  "currentLink": "chapters-truyenchufull/2004-chuong-2004-tham-do-khi-tuyet-dong-thien",
  "nextLink": "chapters-truyenchufull/2005-chuong-2005-mot-khi-bat-tuyet-he",
  "contentHTML": "\n\n                        <p> Bầu trời một màu, mênh mang lam bích.</p><p>Gió lớn thét dài, sát cơ ngưng không.</p><p>Hai toà Tiên Cổ Ốc giằng co.</p><p>Một toà là hùng vĩ cung điện, chanh kim quang huy, hoa lệ đồ sộ, chính là Long Cung. Một tòa khác hai tầng trúc lầu, sinh cơ dạt dào, thanh tú nhã trí, chính là Ngọc Thanh Tích Phong Tiểu Trúc Lâu.</p><p>Hai toà bát chuyển Tiên Cổ Ốc các mang theo rất nhiều Cổ Tiên.</p><p>Ngô Soái ngồi ngay ngắn chủ vị, bên trong cung điện phân đứng hàng đứng thẳng hai ngày Cổ Tiên. Tay trái là Băng Tinh Tiên Vương đám người, tay phải là vừa vừa nương nhờ vào Mộc đạo đại năng tiểu nhân Cổ Tiên Tiêu Hà Tiêm. Cho tới Hàn Hôi Tiên Cô, Dạ Thiên Lang Quân đám người, cũng chen lẫn trong đó.</p><p>Trước đây không lâu, Ngô Soái triệu kiến Tiêu Hà Tiêm, song phương bàn xong xuôi phía sau, liền rất nhanh khởi hành, binh phát Khí Tuyệt động thiên.</p><p>Một chỗ khác, Nam Liên Võ Dung cũng biết rõ binh quý thần tốc đạo lý, lập tức điều động Ngọc Thanh Tích Phong Tiểu Trúc Lâu, cùng với Võ gia, La gia chư Tiên, chạy tới Thái cổ Bạch Thiên.</p><p>Ngọc Thanh Tích Phong Tiểu Trúc Lâu tốc độ so với Long Cung thực sự nhanh hơn nhiều, Võ Dung đi sau mà đến trước, nhưng Khí Tuyệt động thiên nhưng không thể tùy ý ra vào. Đang ở Võ Dung đám người chờ đợi tiến vào thời điểm, Ngô Soái điều động Long Cung đến.</p><p>Song phương ban ngày bên trong gặp gỡ, lập tức giằng co.</p><p>\"Võ Dung.\" Ngô Soái ở Long Cung bên trong mở miệng, âm thanh khuấy động chiến trường, \"Khí tuyệt chân truyền gần ngay trước mắt, ngươi và ta song phương không bằng các ra ba người, ba ván thắng hai thì thắng, người thắng hết chân truyền, người thua có thể được động thiên, làm sao?\"</p><p>\"Ngô Soái, ngươi khi nào trở nên như vậy bà mẹ?\" Ngọc Thanh Tích Phong Tiểu Trúc Lâu bên trong truyền ra Võ Dung một tiếng cười nhạo, \"Khí tuyệt chân truyền người có duyên chiếm được, ngươi và ta song phương bằng bản lĩnh của mình đến đoạt thôi!\"</p><p>Vừa dứt lời, Ngọc Thanh Tích Phong Tiểu Trúc Lâu liền tốt giống như một vệt cầu vồng màu xanh, một đầu đâm vào Khí Tuyệt động thiên một cái nào đó trong khe hở đi.</p><p>Võ Dung lần thứ hai chờ đợi đã lâu, rốt cục chờ đến có thể tiến vào thời cơ.</p><p>Võ Dung lần này tuy rằng mang đến Ngọc Thanh Tích Phong Tiểu Trúc Lâu, nhưng bên người Cổ Tiên cũng là Võ gia, La gia tinh nhuệ, chỉ từ trên đội hình mà nói, hoàn toàn không sánh được Ngô Soái một phương. Không chỉ có là số lượng, ở cao cấp sức chiến đấu phương diện cũng cách biệt khá lớn.</p><p>Nếu thật là y theo Ngô Soái nói, ba ván thắng hai thì thắng, đơn đả độc đấu, Võ Dung tất nhiên chịu thiệt.</p><p>Hơn nữa, một khi Cổ Tiên ác chiến, gợi ra thiên địa nhị khí hỗn loạn, lại sẽ hình thành khí triều giội rửa. Đến lúc đó, hai ngày Cổ Tiên chịu ảnh hưởng càng nhỏ hơn, ưu thế lại sẽ tiến một bước mở rộng.</p><p>Võ Dung chính là đương đại kiêu hùng, sao có thể có thể để phe mình lần nữa rơi vào thế yếu?</p><p>\"Minh chủ đại nhân, việc này không nên chậm trễ, chúng ta cũng lên đường đi!\" Tiêu Hà Tiêm có chút nóng nảy địa thúc giục.</p><p>Ngô Soái ngưng thần nhìn một chút Khí Tuyệt động thiên lỗ hổng, này chút lỗ hổng có lớn có nhỏ, đều là hồn trắng vẻ, từ dồn dập khí lưu quyển tịch mà thành.</p><p>Vừa rồi Ngọc Thanh Tích Phong Tiểu Trúc Lâu liền là thông qua trong đó một cái lớn nhất lỗ hổng, tiến nhập Khí Tuyệt động thiên.</p><p>Nhìn một hồi, Ngô Soái nhìn ra một ít ảo diệu.</p><p>\"Này chút lỗ hổng có lớn có nhỏ, càng ngày càng nhiều, chỉ sợ là Khí Tuyệt động thiên Tiên Khiếu môn hộ a.\"</p><p>Phương Nguyên bản thể cùng phân thân trong đó, tuy rằng ký ức có điều khác biệt, nhưng cảnh giới cùng chung. Ngô Soái cũng có bản thể Khí đạo cảnh giới, nhìn so với cái khác Cổ Tiên phải sâu khắc.</p><p>Chỉ cần phần này lỗ hổng, liền để Ngô Soái sáng mắt lên, lòng có lay động.</p><p>\"Xưa nay Tiên Khiếu môn hộ đều là cửa ải, dùng cho câu thông Tiên Khiếu trong ngoài. Khí Tuyệt động thiên môn hộ có một phong cách riêng, nhưng là ta nhìn thấy, có khả năng nhất đem môn hộ câu thông hiệu quả phát huy đến mức tận cùng hình thức. Không biết nội bộ trong đó, lại sẽ có loại nào thu hoạch đây?\"</p><p>Nhớ tới ở đây, Ngô Soái trong lòng hiếu kỳ càng thêm, thôi thúc Long Cung, từ từ đi đến.</p><p>Phương Nguyên năm trăm năm trí nhớ của kiếp trước, toà này Khí Tuyệt động thiên là tự bạo mà hủy, tàn nhẫn mà đả kích hai ngày liên quân, người sau từ đây thất bại hoàn toàn. Không biết bao nhiêu bát chuyển Cổ Tiên tổn hại ở đây.</p><p>Khí Tuyệt động thiên là tương đương nguy hiểm, cái này cũng là tại sao Túc Mệnh đại chiến trước, Phương Nguyên không có đến đây thăm dò chủ yếu nguyên do.</p><p>]</p><p>Nhưng bây giờ Khí Tuyệt động thiên hiển lộ, có khí tuyệt chân truyền hấp dẫn như vậy, cũng có Long Cung hộ thân, Ngô Soái bên này thời gian cũng không sốt sắng, này mới chính thức ra tay.</p><p>Long Cung xuyên qua lỗ hổng, cấp tốc đi tới Khí Tuyệt động thiên nội bộ.</p><p>Chúng Tiên liền gặp bốn phương tám hướng đều là từ từ khí lưu, hồn trắng sắc giận, mãnh liệt gào thét.</p><p>\"Khí Tuyệt động thiên kết cấu tương đương đặc thù, không có tầm thường Tiên Khiếu phong cảnh, đâu đâu cũng có như vậy hồn bạch khí lưu. Những khí lưu này hình thành từng cái từng cái đường ống. Vô số đường ống đem Khí Tuyệt động thiên nội bộ đánh tạo thành mê cung, lại hình như là người khổng lồ dạ dày. Chúng ta nhất định phải mau sớm ở những khí lưu này trong đường nối qua lại, tìm tới chính xác con đường, tiến nhập ở trung tâm nhất khu vực. Khí tuyệt chân truyền liền giấu đi trong đó!\" Tiêu Hà Tiêm đúng lúc giải thích.</p><p>Trong cung chúng Tiên nghiêm túc lắng nghe.</p><p>Tiêu Hà Tiêm vẫn chưa đem tình báo hết thảy bê ra, vì phòng ngừa Ngô Soái được tình báo vứt bỏ mình đến cướp đoạt chân truyền, hắn bảo lưu lại rất nhiều bí mật, cũng cùng Ngô Soái ước định, chỉ có đến rồi hiện trường mới có thể mở miệng thổ lộ.</p><p>Long Cung ở hồn bạch khí lưu trong đường nối qua lại, rất nhanh liền đối mặt ngã ba. Tả hữu hai bên đường nối khẩu, giống như đúc, to nhỏ cũng xê xích không nhiều.</p><p>\"Làm sao tìm được chính xác con đường?\" Băng Tinh Tiên Vương đặt câu hỏi.</p><p>Tiêu Hà Tiêm nói: \"Cái này ta cũng không cách nào phán đoán, chỉ có thể không ngừng thử nghiệm. Duy nhất quy quy tắc, càng tiếp cận trung tâm, khí lưu trong dũng đạo quái vật, tài nguyên phẩm cấp lại càng cao. Đến ở trung tâm nhất, nơi đó Khí Công Quả đã cao tới cửu chuyển cấp độ!\"</p><p>\"Như vậy La gia bên đó đây?\" Băng Tinh Tiên Vương lại hỏi một cái vấn đề mấu chốt.</p><p>\"La gia cũng không có nắm giữ đúng hơn phương pháp, trên thực tế, bọn họ thăm dò tiến triển vẫn luôn là thật to lạc hậu hơn tộc ta. Chỉ là khí triều xuất hiện, xuất hiện thời cơ, tiêu diệt có thể nhiều gian nan hiểm trở, lúc này mới để cho bọn họ cấp tốc thăm dò đến rồi trung ương nhất. Như là dựa theo phía trước tiến triển, bộ tộc ta đã sớm vô cùng tiếp cận khí tuyệt chân truyền, chỉ kém cuối cùng hai đạo trở ngại mà thôi.\" Tiêu Hà Tiêm thở dài, ngữ khí tương đương không cam lòng.</p><p>Chúng Tiên nghe vậy, lúc này mới hơi yên lòng một chút.</p><p>\"Cái kia xem như vậy, cứ việc đối phương tiến vào trước động thiên, nhưng luận ưu thế, hay là chúng ta bên này lớn một chút.\" Đại Trí Tiên Mẫu phân tích nói.</p><p>\"Không thể bất cẩn. Ngọc Thanh Tích Phong Tiểu Trúc Lâu tốc độ so với chúng ta thực sự nhanh hơn nhiều.\" Ngô Soái nhàn nhạt mở miệng.</p><p>Hắn tùy ý lựa chọn một con đường, đem Long Cung đi đến đi vào.</p><p>Một đường tiến lên, khí lưu hành lang dần dần trở nên vừa rộng lại cao, rất nhiều Khí đạo sinh linh ở trong hành lang sinh tồn, hình thành từng đoạn độc lập với nhau, lại tương đương đặc thù hoàn cảnh sinh tồn.</p><p>Rống!</p><p>Đột nhiên, một đám khí quái từ thâm hậu hành lang trong vách dồn dập trào hiện, đem Long Cung bao vây.</p><p>Này chút khí quái hình thái không một, dê bò cá chim, hình thù kỳ quái. Nhưng màu sắc so sánh, đều lộ ra màu da cam vẻ.</p><p>\"Đây là vận khí ngưng tụ khí quái thú đám.\" Tiêu Hà Tiêm hô nhỏ một tiếng, \"Đừng xem chúng nó không có Thái cổ khí quái, nhưng cũng đặc biệt phiền phức. Không có Vận đạo thủ đoạn hộ thân, tùy ý chém giết chúng nó, của chúng ta vận thế liền tổn thất còn lớn hơn.\"</p><p>Tiên đạo sát chiêu Mộng Lý Khinh Yên!</p><p>Sau một khắc, trong Long Cung phun mạnh ra một luồng khói đặc. Khói đặc đến chỗ, đem này đám vận khí khí quái toàn bộ quyển tịch, trực tiếp ép vào Long Cung nơi sâu xa đi.</p><p>\"Ây.\" Tiêu Hà Tiêm kinh ngạc, một lát sau phản ứng lại, khen tặng đạo, \"Đây là Mộng đạo sát chiêu, quả nhiên không hổ là Long Cung a!\"</p><p>Lại tiếp tục tiến lên, phía trước xuất hiện một đầu Thái cổ khí quái, giống như đen nhánh cá voi, thể trạng khổng lồ như núi.</p><p>Tiêu Hà Tiêm sắc mặt ngưng trọng: \"Cẩn thận, đây là một đầu kiên cường tạo thành Thái cổ khí quái, cũng may nó đang đang ngủ say. Ta kiến nghị chúng ta tốt nhất đi vòng qua, không muốn. . .\"</p><p>Ầm!</p><p>Sau một khắc, Long Cung đột nhiên gia tốc, tàn nhẫn mà đánh vào Thái cổ khí quái trên người.</p><p>Long Cung run rẩy dữ dội, mà Thái cổ khí quái nhưng là bị trước sau đập xuyên, nổi giận phản kích.</p><p>Long Cung đụng nữa, ba va!</p><p>Thái cổ khí quái phân băng tan rã, triệt để hóa thành một đoàn đoàn đen kịt kiên cường. Sau đó này chút kiên cường lại bị Ngô Soái thu vào trong cung.</p><p>\"Các ngươi phân thôi.\" Ngô Soái tạm giữ đại bộ phận, còn dư lại bộ phận đều phân cho cái khác Cổ Tiên.</p><p>\"Minh chủ uy vũ!\"</p><p>\"Long Cung thần uy!\"</p><p>\"Thuộc hạ bái tạ minh chủ.\"</p><p>\"Có minh chủ đại nhân ở, sợ gì chỉ là Võ Dung đây?\"</p><p>Trong lúc nhất thời, quần tiên rối rít nói tạ, a dua chi từ giống như làn sóng mãnh liệt.</p><p>Băng Tinh Tiên Vương mỉm cười nhìn Tiêu Hà Tiêm, ý vị thâm trường nói: \"Tiêu tiên hữu, ngươi cũng không muốn lại đại kinh tiểu quái, bằng bạch mất chúng ta nhà mình uy phong a.\"</p><p>Tiêu Hà Tiêm chỉ phải gật đầu tán thành, trong lòng còn sót lại chấn động, thầm nói: \"Tuy rằng ta cũng mắt thấy Túc Mệnh đại chiến, nhưng vẫn là bản thân đã trải qua phía sau, mới có thể biết được Long Cung mạnh mẽ. Long Cung cường hãn như vậy, cái kia Long Công, Phương Nguyên, Phượng Cửu Ca đám người đây?\"</p><p>Trong lúc nhất thời, Tiêu Hà Tiêm tâm tình trở nên hơi phức tạp.</p><p>Một phương diện, Long Cung mạnh để hắn càng thêm hi vọng, một phương diện khác, nhưng là cao thủ làm lâu, bỗng nhiên quả thật cảm nhận được chênh lệch, thấy được mạnh hơn tồn tại, trong lòng cũng có chênh lệch.</p><p>Cứ như vậy một đường tiến lên, đến chỗ, có thể vơ vét đều bị Ngô Soái cướp đoạt đi vào.</p><p>Khí Tuyệt động thiên có thể nói là Khí đạo tàng bảo nơi, có thể nói cổ đại Khí Hải. Nơi này Khí đạo tài nguyên không chỉ có số lượng khổng lồ, càng mà chủng loại nhiều, đơn giản là không thiếu gì cả.</p><p>Ngô Soái cố ý triển lộ uy năng, chấn nhiếp Tiêu Hà Tiêm. Tiêu Hà Tiêm cũng nôn lộ ra càng nhiều bí mật, theo như hắn nói, hắn thậm chí ở thăm dò trong quá trình từng đụng phải Khí Tức Phong! Khí Tuyệt động thiên bên trong lại vẫn nắm giữ loại này tuyệt tích Khí đạo tài nguyên, tiếc nuối là, Tiêu Hà Tiêm cũng chỉ là nhìn liếc qua một chút, không có năng lực thu lấy Khí Tức Phong.</p><p>\"Nơi này chính là Khí Tuyệt động thiên trung ương nhất?\" Ngọc Thanh Tích Phong Tiểu Trúc Lâu bên trong Võ Dung vừa rồi tới mục đích, còn chưa tới kịp cao hứng, bỗng nhiên con ngươi co rụt lại, \"Khà, đến được ngược lại không chậm.\"</p><p>Ngọc Thanh Tích Phong Tiểu Trúc Lâu phía sau, cấp tốc hiện ra Long Cung.</p><p>Khí Tuyệt động thiên trung ương nhất, dường như một chỗ rỗng ruột quả cầu to. Quả cầu to nội bộ có đại lượng khí trụ, lẫn nhau ngang dọc, lẫn nhau qua lại.</p><p>Ngọc Thanh Tích Phong Tiểu Trúc Lâu, Long Cung tiến vào bên trong, giống như con muỗi bay vào tổ ong.</p><p>Khí trụ không ngừng di động, có sắp có chậm, có lúc nhanh lúc chậm, chúng nó lẫn nhau trong đó còn ảnh hưởng lẫn nhau. Ngọc Thanh Tích Phong Tiểu Trúc Lâu ở Võ Dung điều động hạ, cẩn thận từng li từng tí một địa tiến lên, tránh để cho này chút khí trụ, khúc chiết tiến thủ.</p><p>\"Này chút khí trụ chất liệu bất đồng, nhưng ít ra là bát chuyển tiên tài. Không có thể tùy ý đụng chạm chúng nó, nếu không sẽ rước lấy phiền phức không tất yếu.\" Tiêu Hà Tiêm vội vàng nói.</p><p>Hoàn cảnh của nơi này hết sức không thích hợp tranh đấu, bởi vậy trước Tiêu Hà Tiêm vì tiêu diệt La gia tam tiên, đặc ý bố trí chiến trường sát chiêu.</p><p>Kết quả La gia Cổ Tiên La Nhiên nhưng là Vũ đạo Cổ Tiên, dẫn dắt còn lại hai tiên, xuyên thấu chiến trường, sau đó lại lợi dụng nơi này địa lợi, tạm thời bỏ rơi Tiêu Hà Tiêm đám người, chạy ra ngoài.</p><p>\"Không cần phiền phức như vậy.\" Ngô Soái vung tay lên.</p><p>Sau một khắc, tiếng rồng ngâm lên, Nghiệt Long lên sàn.</p><p>Ầm, ầm, ầm!</p><p>Nghiệt Long một đường đấu đá lung tung, đem đến chỗ khí trụ hết thảy va đoạn, đánh bay, trực tiếp vì là hậu phương Long Cung xô ra một cái thông thiên đại đạo đến.</p><p>\"Hả?\" Võ Dung cau mày.</p><p>Tiêu Hà Tiêm khẽ nhếch miệng, trong lúc nhất thời trợn mắt ngoác mồm. </p>\n\t\t\t \n\n                    "
}