{
  "href": "https://doctruyenchufull.vip/633407e8bea2d9fb2f85bd22",
  "title": "Chương 2006: Ma Tiên Uy",
  "chapterNumber": "2006",
  "slug": "chuong-2006-ma-tien-uy",
  "previousLink": "chapters-truyenchufull/2005-chuong-2005-mot-khi-bat-tuyet-he",
  "currentLink": "chapters-truyenchufull/2006-chuong-2006-ma-tien-uy",
  "nextLink": "chapters-truyenchufull/2007-chuong-2007-moi-chao-khi-hai-lao-to",
  "contentHTML": "\n\n                        <p> Khí Tuyệt Ma Tiên!</p><p>Thần bí Cổ Tiên nói toạc ra thân phận của chính mình, trong lúc nhất thời toàn trường vắng lặng. .</p><p>Ba bên Cổ Tiên đều chấn động trong lòng. Lịch sử ghi chép bên trong, Khí Tuyệt Ma Tiên nhưng là cùng Vô Cực Ma Tôn đại chiến mà một lần bất phân cao thấp nhân vật!</p><p>Trong Long Cung Ngô Soái cau mày, hắn đột nhiên hiểu rất nhiều: \"Xem ra bản thể 500 năm trước đời thời gian, Khí Tuyệt Ma Tiên là sống lại thất bại. Nếu không thì, chắc chắn sẽ không không có Khí Tuyệt Ma Tiên cái bóng. Này trong đó khả năng có hai cái nguyên do, cái thứ nhất là lúc đó Túc Mệnh Cổ chưa bị triệt để phá hủy, thứ hai thì lại là Ma Tôn U Hồn luyện chế Chí Tôn Tiên Thai Cổ thành công, các loại dấu hiệu cho thấy, hắn ở lúc đó đã lẻn vào Thiên Đình, khống chế toàn cục. Hắn chắc chắn sẽ không cho phép Khí Tuyệt Ma Tiên nhân vật như vậy sống lại trở về.\"</p><p>Nghĩ tới đây, Ngô Soái lạnh rên một tiếng, ý nghĩ nhất chuyển.</p><p>Gào gừ!</p><p>Sau một khắc, Nghiệt Long điều động.</p><p>Trước Nghiệt Long bởi vì bàng bạc cuồn cuộn đạo đạo khí lưu mà bị nghẹt, thương tích khắp người. Nhưng bây giờ toàn bộ Khí Tuyệt động thiên đều bị Khí Tuyệt Ma Tiên cho thu nạp đi, thủ đoạn có thể nói không thể tưởng tượng nổi.</p><p>Nghiệt Long trọng mới chiếm được tự do, tập hợp lại, hướng về Khí Tuyệt Ma Tiên nhào tới.</p><p>Một cái nhào này, lập tức khuấy lên vô biên phong vân.</p><p>Nghiệt Long to lớn chí cực thân thể, đơn giản là một cả sơn mạch lướt ngang, che ngợp bầu trời cũng giống như.</p><p>Đừng nói Khí Tuyệt Ma Tiên đồng tử giống như thân thể nho nhỏ, coi như là nguy nga lộng lẫy Long Cung, cũng hoàn toàn không sánh được Nghiệt Long thân thể.</p><p>\"Ha ha ha, đến hay lắm.\" Khí Tuyệt Ma Tiên trong tầm mắt, hầu như tràn ngập Đế Tàng Sinh.</p><p>Hắn lâm nguy không loạn, trái lại thản nhiên mỉm cười.</p><p>Hắn không tránh không né, trực tiếp duỗi ra một cái tay nhỏ, xa xa ấn hướng về Đế Tàng Sinh.</p><p>Tiên đạo sát chiêu Nhất Khí Đại Cầm Nã!</p><p>Một tiếng vang ầm ầm nổ vang, vô biên hồn bạch khí lưu từ Khí Tuyệt Ma Tiên thân thể dâng trào ra, tạo thành một chiếc năm ngón tay bàn tay khổng lồ.</p><p>Bàn tay khổng lồ khởi đầu chỉ có Tiên Cổ Ốc to bằng tiểu, sau đó lập tức bắt đầu bành trướng, giống như núi nhỏ. Ba hơi thở phía sau, toàn bộ khí lưu bàn tay lớn đã điên cuồng tăng vọt, miễn cưỡng cùng Nghiệt Long đầu lâu đánh đồng với nhau.</p><p>Nhưng hồn bạch khí lưu bàn tay khổng lồ vẫn cứ đang tăng cường!</p><p>Đế Tàng Sinh đã xông đến.</p><p>Ầm.</p><p>Hai cái mạnh mẽ chạm vào nhau, ra ngoài chúng Tiên dự liệu là, Khí Tuyệt Ma Tiên khí lưu bàn tay lớn không đỡ nổi một đòn, một hồi liền bị đánh tan hoàn toàn.</p><p>Đế Tàng Sinh tốc độ bất biến, tiếp tục giết hướng về Khí Tuyệt Ma Tiên.</p><p>Khí Tuyệt Ma Tiên vẫn cứ không tránh không né, dù bận vẫn ung dung mà nhìn Đế Tàng Sinh.</p><p>Đế Tàng Sinh chỉ tiếp tục xông tới mấy hơi thở, tốc độ bạo hàng, sau đó càng phát sinh gào thét tiếng, thật giống vô cùng đau đớn.</p><p>\"Ta Nhất Khí Đại Cầm Nã, có thể tụ năng tán. Tụ năng chuyển núi dời hải, tán có thể xâm nắm nội phủ. Các ngươi làm sao ứng đối?\" Khí Tuyệt Ma Tiên ngạo nghễ nói.</p><p>Chúng Tiên khiếp sợ.</p><p>Khí Tuyệt Ma Tiên lấy một chiêu liền áp chế Đế Tàng Sinh, đây là thứ thiệt Á Tiên Tôn sức chiến đấu!</p><p>\"Lại một cái ma đạo cường giả!\"</p><p>\"Ai, Túc Mệnh Cổ vừa hủy, toàn bộ thiên hạ đều phải loạn.\"</p><p>\"Khí Tuyệt Ma Tiên rõ ràng đã chết trên trăm vạn năm, đều do Phương Nguyên cái tai hoạ này, để hắn có cơ hội sống lại!\"</p><p>Tru Ma Bảng bên trong, Thiên Đình quần tiên nghiến răng nghiến lợi, sắc mặt rất là khó coi.</p><p>Túc Mệnh đại chiến phía sau, chính tiêu ma trướng!</p><p>]</p><p>Thân là Thiên Đình trụ cột Long Công ngã xuống, bị kỳ vọng cao Phượng Cửu Ca công nhiên làm phản, Phương Nguyên là phá hủy Túc Mệnh kẻ cầm đầu đến nay nhưng nhơn nhơn ngoài vòng pháp luật!</p><p>Hiện tại, còn ra một vị Khí Tuyệt Ma Tiên.</p><p>Ô hô ai tai, Thiên Đình các Cổ Tiên không không cảm thấy: Ngũ vực lưỡng thiên toàn bộ Cổ Tiên giới tiền cảnh đều là một mảnh ảm đạm Vô Quang.</p><p>Bọn họ căn bản chưa hề nghĩ tới đi mời chào Khí Tuyệt Ma Tiên.</p><p>Tuy rằng hắn trong lịch sử, là cùng Vô Cực Ma Tôn đối đầu, nhưng cùng chính đạo cũng căn bản không có dung hợp khả năng.</p><p>Khí Tuyệt Ma Tiên, chỉ cần một ma chữ, cũng đã đầy đủ nói rõ vấn đề. Từ trước đến giờ chỉ có khởi thác tên, không có khởi thác biệt hiệu.</p><p>\"Tiêu Hà Tiêm, ngươi đến tột cùng ý muốn như thế nào? Càng vì ta lưỡng thiên liên minh gọi đến như thế đại địch!\" Long Cung trong đó, Băng Tinh Tiên Vương bỗng nhiên quát hỏi.</p><p>Tiêu Hà Tiêm không cách nào phản bác, sắc mặt tái nhợt.</p><p>Hắn vô cùng nghĩ mà sợ, lại rất vui mừng. May mà chính mình đầu phục lưỡng thiên liên minh, bằng không thật sự dựa vào chính mình, e sợ đã thành Khí Tuyệt Ma Tiên sau khi sống lại vật hy sinh.</p><p>\"Đây là một cái cục, ta cũng là người bị hại a.\" Tiêu Hà Tiêm kêu oan nói.</p><p>\"Đây là một cái cục, Khí Tuyệt Ma Tiên bố cục.\" Cùng lúc đó, Ngọc Thanh Tích Phong Tiểu Trúc Lâu bên trong Võ Dung cũng thở dài một tiếng.</p><p>La Túc cảm thán không thôi: \"Khí Tuyệt Ma Tiên chính là chuyên tu Khí đạo, lại cũng có thể dự liệu được đời sau một triệu năm phía sau sao? Này là cảnh giới cỡ nào!\"</p><p>Võ Dung khẽ cau mày, ánh mắt xuyên thấu qua Ngọc Thanh Tích Phong Tiểu Trúc Lâu, xa xa nhìn về phía Long Cung.</p><p>Hắn thấy rõ Khí Tuyệt Ma Tiên bố trí, nhưng giờ khắc này nhưng sinh ra vẻ nghi hoặc: Ngô Soái đến tột cùng có biết hay không bí mật này đây?</p><p>Giờ khắc này Võ Dung hồi tưởng, trước Ngô Soái thao túng Nghiệt Long đấu đá lung tung, là hắn ở suất tính mà vì là, lấy lực áp người, hay là cố ý vì đó, vì phá hoại Khí Tuyệt Ma Tiên bố trí đây?</p><p>Hết sức hiển nhiên, chính là bởi vì Nghiệt Long một trận làm loạn, mới để Khí Tuyệt Ma Tiên sớm xuất thế.</p><p>Võ Dung chính là đương thời kiêu hùng, tâm tư kín đáo, giờ khắc này càng nghĩ càng thấy được Ngô Soái cử động hình như có vấn đề.</p><p>\"Nếu như Ngô Soái biết được Khí Tuyệt Ma Tiên tồn tại, cũng có thể. Dù sao hắn cùng Phương Nguyên quan hệ vẫn không minh bạch, Phương Nguyên nắm giữ Xuân Thu Thiền, biết này chút cũng không kỳ quái.\" Võ Dung nghĩ tới Phương Nguyên.</p><p>\"Phương Nguyên đến tột cùng có cũng không đến?\" Tru Ma Bảng bên trong, Thiên Đình quần tiên cũng đang suy đoán.</p><p>Phương Nguyên là sống lại người, nếu như biết được Khí Tuyệt Ma Tiên xuất thế bí mật, giờ khắc này rất có thể ẩn thân một bên, tùy thời ra tay!</p><p>Đang nguyên do bởi vì cái này lo lắng, Tru Ma Bảng vẫn án binh bất động. Ngọc Thanh Tích Phong Tiểu Trúc Lâu cũng ở yên lặng xem biến đổi.</p><p>Nhưng Khí Tuyệt Ma Tiên nhưng không muốn buông tha bọn họ.</p><p>\"Hôm nay là lão phu sống lại ngày vui, đến đến, để lão phu nhìn giờ này ngày này Cổ Tiên, đến tột cùng có thủ đoạn gì!\"</p><p>Khí Tuyệt Ma Tiên đồng tử dáng dấp, nhưng ngữ khí thần thái như ông cụ non, càng lại lần chủ động ra tay.</p><p>Trong lúc nhất thời, hồn bạch khí lưu dâng trào mà đi, giống như che trời sóng thần, đem Thiên Đình, Nam Liên, Ngô Soái ba bên đều thâu tóm đi vào.</p><p>\"Hừ! Khí Tuyệt lão tặc ngươi có thể không muốn bất cẩn, chúng ta không phải sợ ngươi, chỉ là lo lắng có cách nguyên trốn ở một bên.\" Võ Dung mở miệng, đồng thời thôi thúc Ngọc Thanh Tích Phong Tiểu Trúc Lâu không đoạn hậu rút lui.</p><p>Tru Ma Bảng bên trong Phương Chính truyền âm: \"Chính là! Vị này ma đạo tiền bối, ngươi tuy là trong lịch sử tiếng tăm lừng lẫy, nhưng nhưng không sánh được đương kim đệ nhất ma đầu Cổ Nguyệt Phương Nguyên! Người này đã là đem ta Thiên Đình Túc Mệnh Cổ triệt để phá hủy, như không có hắn, ngươi cũng không thể sống lại.\"</p><p>\"Phương Nguyên? Danh tự này lão phu nhớ kỹ.\" Khí Tuyệt Ma Tiên mở rộng hai tay, khí lưu tăng vọt giống như dâng trào, \"Nhưng các ngươi cũng không đi được!\"</p><p>Cả người hắn giống như là một cái động không đáy, không ngừng dâng trào hồn bạch khí lưu.</p><p>Này cỗ khí lưu tính chất đặc biệt, tầm thường Tiên đạo sát chiêu đều khó tiêu hủy những khí lưu này. Trong lúc nhất thời, ba toà bát chuyển Tiên Cổ Ốc đều bị rơi vào, tốc độ giảm nhanh.</p><p>Ngô Soái lạnh rên một tiếng, thao túng Long Cung không lùi mà tiến tới, giết hướng về Khí Tuyệt Ma Tiên.</p><p>Khí Tuyệt Ma Tiên cười to: \"Rất tốt, cuối cùng là như điểm bộ dáng.\"</p><p>Trong Long Cung đột nhiên bắn ra một tia khói.</p><p>Mộng đạo sát chiêu Mộng Lý Khinh Yên!</p><p>Khí Tuyệt Ma Tiên không tránh không né, bị khói bắn trúng, nháy mắt sụp đổ ra.</p><p>Ngô Soái sắc mặt trở nên quái lạ, hắn giống như là giăng lưới người đánh cá, phấn đem hết toàn lực tung xuống lưới lớn, kết quả trong lưới cá chỉ là trong nước bọt nước, vừa chạm vào tức diệt.</p><p>Khí Tuyệt Ma Tiên thân thể lần thứ hai hiện rõ, nhưng lần này, hắn xuất hiện ở xa xa.</p><p>Hắn nhìn sâu một cái Long Cung, tràn đầy vẻ kiêng dè: \"Tốt, ta nhớ được ngươi.\"</p><p>Hắn bỏ qua Long Cung, lại chuyển hướng Ngọc Thanh Tích Phong Tiểu Trúc Lâu, Tru Ma Bảng ra tay.</p><p>Ngọc Thanh Tích Phong Tiểu Trúc Lâu bắn ra đạo đạo cuồng phong, Tru Ma Bảng thì lại toả ra ngất trời huyết quang, các thi triển uy năng.</p><p>Khí Tuyệt Ma Tiên chiêu số cổ điển đại khí, càng trước sau áp chế lại hai toà Tiên Cổ Ốc.</p><p>Mười sau mấy hiệp, hắn hai mắt tóe ** mang, không ngừng khen hay: \"Được được được, không nghĩ tới thế gian đã phát triển ra phong đạo, huyết đạo, thực sự là đặc sắc a, không uổng phí lão phu bố cục, ở đây cái thời đại sống lại một hồi!\"</p><p>\"Ngoại trừ các ngươi, thiên hạ còn có người nào?\" Khí Tuyệt Ma Tiên lại hỏi.</p><p>Võ Dung cười gằn: \"Không nói những cái khác, chỉ cần Đông Hải liền còn có một vị nhân vật. Hắn cũng tu hành Khí đạo, sức chiến đấu so với ngươi chắc chắn mạnh hơn. Hắn sở hữu Khí Hải, được xưng Khí Hải lão tổ, chính là là đương kim Đông Hải chính đạo chi người đứng đầu!\"</p><p>\"Ồ? Còn có một vị tu hành Khí đạo nhân vật? Nhớ năm đó, Khí đạo dĩ nhiên sự suy thoái, không muốn lại vẫn còn sót lại như vậy quả lớn! Rất khỏe mạnh, lão phu cần phải gặp gỡ một lần nhân vật này.\" Khí Tuyệt Ma Tiên cười to, vô cùng thoải mái.</p><p>Võ Dung lại nói: \"Ngoại trừ Khí Hải lão tổ, còn có một vị Âm đạo Ma Tiên tên là Phượng Cửu Ca. Hắn cũng một chiêu chế phục quá Nghiệt Long, so với ngươi còn muốn nhẹ nhàng như thường. Trước đây không lâu đại chiến, hắn công nhiên phản bội Thiên Đình, hiện tại tung tích hoàn toàn không có, Thiên Đình cũng không dám lần theo tập nã hắn.\"</p><p>\"Phượng Cửu Ca? Tốt, lão phu nhớ rồi. Còn nữa không?\" Khí Tuyệt Ma Tiên hai mắt phát sáng.</p><p>Ngô Soái lúc này xuyên khẩu: \"Ngươi trước quá chúng ta cửa ải này nói sau đi, lão già.\"</p><p>Lời nói vừa ra, Long Cung lần thứ hai nhào lên.</p><p>Khí Tuyệt Ma Tiên cười nhạt, chỉ tay một cái: \"Hạ khí.\"</p><p>Hồn bạch khí lưu đột nhiên giội rửa, đem Long Cung chà một cái đi.</p><p>Lúc này, Ngọc Thanh Tích Phong Tiểu Trúc Lâu bắt trói bão táp, va về phía Khí Tuyệt Ma Tiên.</p><p>Khí Tuyệt Ma Tiên lại chỉ tay một cái: \"Thượng khí.\"</p><p>Ngọc Thanh Tích Phong Tiểu Trúc Lâu nhất thời bị tức lưu quyển tịch, không tự chủ được bay đi tới.</p><p>Tru Ma Bảng giết tới.</p><p>Khí Tuyệt Ma Tiên duỗi ra hai ngón tay, cùng chỉ về cổ ốc này: \"Thở Không Ra Hơi.\"</p><p>Tru Ma Bảng ầm một tiếng, đột nhiên treo ngừng ở giữa không trung. Bên trong nhà Cổ Tiên không không sắc mặt chợt biến, truyền vào hướng về Tru Ma Bảng tiên nguyên đứt quãng, làm cho toà này bát chuyển Tiên Cổ Ốc dường như gần đất xa trời lão nhân, căn bản không cách nào thông thuận hô hấp.</p><p>\"Chư vị tiểu bối, lão phu không bồi các ngươi chơi. Các ngươi cho ta truyền lời đi ra ngoài, Phương Nguyên, Khí Hải lão tổ còn có Phượng Cửu Ca, ba người này ta đều muốn gặp gỡ một lần. Bọn họ không tránh được, cũng tránh không được.\"</p><p>Khí Tuyệt Ma Tiên nói xong câu đó, thân hình đột nhiên tiêu tan, cũng không có xuất hiện nữa.</p><p>Chư Tiên đang ngạc nhiên nghi ngờ đề phòng bên trong, triệt để tiêu diệt hồn bạch khí lưu phía sau, này mới thật sự xác định Khí Tuyệt Ma Tiên đã đi rồi.</p><p>\"Muốn đuổi không?\" Trong Long Cung có người đặt câu hỏi.</p><p>Ngô Soái lạnh rên một tiếng: \"Đi đâu đuổi? Ngươi tới nói cho ta à.\"</p><p>Đặt câu hỏi Cổ Tiên nhất thời sắc mặt tái nhợt, cúi đầu bộ dạng phục tùng, lại không dám ngôn ngữ một câu.</p><p>\"Chúng ta rút lui đi.\" Võ Dung cười cợt, không quên cổ vũ sĩ khí, \"Lần này tuy rằng không có thu hoạch gì, nhưng có thể cùng Khí Tuyệt Ma Tiên nhân vật như vậy giao thủ, cũng coi như là không uổng chuyến này.\"</p><p>\"Ai! Có một cái Phương Nguyên còn chưa đủ, càng lại xuất hiện Khí Tuyệt Ma Tiên. Thật không biết được đón lấy còn sẽ có cái gì đại năng phục sinh!\" Phương Chính trầm trọng ưu sầu, cưỡi Tru Ma Bảng cấp tốc bay khỏi chiến trường. </p>\n\t\t\t \n\n                    "
}