{
  "href": "https://doctruyenchufull.vip/633407f5bea2d9fb2f85bd38",
  "title": "Chương 2008: Này Mảnh Vỡ",
  "chapterNumber": "2008",
  "slug": "chuong-2008-nay-manh-vo",
  "previousLink": "chapters-truyenchufull/2007-chuong-2007-moi-chao-khi-hai-lao-to",
  "currentLink": "chapters-truyenchufull/2008-chuong-2008-nay-manh-vo",
  "nextLink": "chapters-truyenchufull/2009-chuong-2009-khi-tuyet-ap-khi-hai",
  "contentHTML": "\n\n                        <p> Thái cổ Bạch Thiên.</p><p>Thải Hà bay lượn, chói lọi rực rỡ.</p><p>Đông Hải thất chuyển Cổ Tiên Thanh Huy Tử ở đầy trời vòng ánh sáng bảo vệ bên trong bay lượn, nhiều lần triển khai Tiên đạo sát chiêu, không ngừng thu lấy này chút hào quang.</p><p>Hào quang bị hắn thu nhận tới trong tay, tạo thành từng viên viên cầu.</p><p>Viên cầu sau đó lại bị đưa vào hắn Tiên Khiếu bên trong, chôn trong Vân Thổ. Một quãng thời gian phía sau, này chút hào quang viên cầu liền có thể phá xác mà ra, mọc rễ nảy mầm, mọc ra từng cây cây non. Lại thêm lấy Lôi Thủy, Từ Âm đúc, cuối cùng là có thể kết ra Lưu Quang Quả.</p><p>Lưu Quang Quả chính là lục chuyển tiên tài, bản thân là từ nồng nặc cực quang ngưng kết mà thành. Xích chanh hoàng lục thanh lam tử các loại các loại màu sắc đều có.</p><p>Thanh Huy Tử không có trực tiếp đạp ở Lưu Quang Quả, mà là nắm giữ độc đáo trồng trọt thủ đoạn. Nguyên nhân chính là như vậy, làm cho hắn trở thành Bảo Hoàng Thiên bên trong ba vị buôn bán Lưu Quang Quả chủ yếu Cổ Tiên một trong.</p><p>\"Có khí triều xung kích Thiên Cương Khí Tường, ta cũng có thể xuyên thấu qua Khí Tường khe hở, tiến nhập Thái cổ Bạch Thiên bên trong sưu tầm tiên tài. Này là cơ duyên của ta a.\"</p><p>Thanh Huy Tử âm thầm cảm khái.</p><p>Hào quang ở lưỡng thiên bên trong tương đương thông thường, hơn nữa sản lượng cực kỳ phong phú.</p><p>Thanh Huy Tử chủ động thu lấy hào quang, làm cho trồng trọt Lưu Quang Quả thành công hạ xuống rất nhiều, có thể làm hắn kiếm lớn rất kiếm lời.</p><p>Thanh Huy Tử một bên thu lấy hào quang, một bên thời khắc chú ý phía dưới Thiên Cương Khí Tường.</p><p>Hắn cũng chẳng có bao nhiêu thực lực có thể ở Thái cổ Bạch Thiên bên trong sinh tồn, thậm chí hắn liên tục cương khí tường đều không đột phá nổi. Vì lẽ đó hắn nhất định phải thời khắc chú ý thời gian, một khi bị khí triều giội rửa ra chỗ sơ hở Thiên Cương Khí Tường có bù đắp dấu hiệu, hắn liền phải nhanh trở về Đông Hải.</p><p>Đây cũng không phải là nói đùa.</p><p>Một khi Thanh Huy Tử lơ là bất cẩn, bị phong ngăn ở Thái cổ Bạch Thiên bên trong. Dựa vào thực lực của hắn, chỉ sợ là không chờ được đến khí triều lần thứ hai giội rửa, liền muốn ở Thái cổ Bạch Thiên hiểm ác hoàn cảnh bên trong nuốt hận bỏ mình.</p><p>Có thể nói, Thanh Huy Tử là liều lĩnh nguy hiểm đến tính mạng đến thu thập này chút sáng mờ.</p><p>Cổ Tiên tu hành không dễ, Thanh Huy Tử dung túng đã là thất chuyển Cổ Tiên, cũng phải vì kế sinh nhai trù tính.</p><p>\"Này!\"</p><p>Đúng lúc này, Thanh Huy Tử chợt nghe hét dài một tiếng.</p><p>Sau đó, gió nổi mây vần, Thanh Huy Tử kinh hãi phát hiện, hắn phía dưới Thiên Cương Khí Tường lại bị một cỗ kinh khủng sức mạnh vô hình liên luỵ.</p><p>Mấy hơi thở phía sau, chu vi mấy chục dặm Thiên Cương Khí Tường liền đều vùi đầu vào chính giữa nhất trong vòng xoáy đi.</p><p>\"Xảy ra chuyện gì? !\" Thanh Huy Tử sợ đến sợ vỡ mật, \"Chẳng lẽ là một cái nào Thái cổ Hoang thú qua lại? Nhưng ta còn chưa từng nghe qua có như vậy uy thế bàng bạc Thái cổ Hoang thú!\"</p><p>Thiên Cương Khí Tường triệt để tiêu tan, lộ ra một khối lõm địa hình dáng Thiên Địa bí cảnh.</p><p>Sau đó, vùng thế giới này bí cảnh bóng mờ rất nhanh lại đầu nhập vào một cái đồng tử bộ dáng Cổ Tiên trong mũi.</p><p>Thanh Huy Tử nhìn thấy vị này Cổ Tiên đồng tử, nhất thời cả người mạnh mẽ chấn động, uyển như băng tuyết từ đỉnh đầu dội xuống đi, vẫn dội đến sâu trong nội tâm của hắn đi.</p><p>\"A, Khí Tuyệt Ma Tiên!\" Thanh Huy Tử rơi vào một mảnh trong tuyệt vọng, \"Ta làm sao xui xẻo như vậy? Chỉ là thu thập Thải Hà, lại đụng phải Khí Tuyệt Ma Tiên! !\"</p><p>Khí Tuyệt động thiên một trận chiến, tuy rằng phát sinh không đến bao lâu, nhưng căn bản không che giấu được, đã là thiên hạ đều biết.</p><p>]</p><p>Tuy rằng không có hàng trăm cặp mắt đổ dồn vào sát chiêu, khiến thiên hạ Cổ Tiên tận mắt nhìn toàn bộ quá trình chiến đấu, thế nhưng Khí Tuyệt Ma Tiên tướng mạo cùng thủ đoạn, đều truyền bá ra, truyền lưu rất rộng.</p><p>Ở cổ trong tiên giới, có vài vị nhân vật được công nhận không thể trêu chọc, một khi gặp phải liền muốn xoay đầu trốn chạy nhân vật khủng bố.</p><p>Xếp ở vị trí thứ nhất, chính là Phương Nguyên.</p><p>Cái này ma đầu nhiều thủ đoạn, thực lực siêu tuyệt, đồng thời làm việc không kiêng dè gì, lòng dạ độc ác đến cực điểm, Thiên Đình đều không thể làm gì được hắn.</p><p>Ngô Soái cũng ở ghi tên trong đó, hắn là Long nhân thủ lĩnh, nắm giữ Long Cung, nô dịch Đế Tàng Sinh, đối với nhân tộc ôm ấp sâu sắc ác ý.</p><p>Mà Khí Tuyệt Ma Tiên chính là mới lên cấp tăng tăng thêm nhân vật tiến vào.</p><p>Cho tới Thiên Đình, Khí Hải lão tổ bởi vì bọn họ trận doanh, cũng sẽ không tùy ý bắt nạt nhỏ yếu. Bởi vậy không ở danh sách này bên trong.</p><p>Thanh Huy Tử thấy được Khí Tuyệt Ma Tiên phía sau, lập tức liền nhận ra hắn, sợ đến ngốc ngây tại chỗ, giống như tượng đá.</p><p>Khí Tuyệt Ma Tiên cau mày đầu, nhìn mình bàn tay.</p><p>Bàn tay của hắn nhưng vẫn là lại nhỏ lại non, thân thể nhưng vẫn là đồng tử thân thể.</p><p>Hồi tưởng lại sống lại tình cảnh đó, Khí Tuyệt Ma Tiên trong lòng thầm buồn.</p><p>Nếu như cho hắn thêm một quãng thời gian, hắn tất nhiên có thể hoàn mỹ sống lại, nắm giữ người trưởng thành thân thể. Nhưng bị Nghiệt Long đấu đá lung tung, hắn không thể không sớm phục sinh, dẫn đến thân thể triệt để định hình, tiềm lực có hạn.</p><p>Nuốt hút mảnh này Thiên Cương Khí Tường, hắn cuối cùng là đem trước trong kịch chiến hao tổn đền bù.</p><p>Nghỉ ngơi kết thúc, hắn lại muốn khởi hành.</p><p>\"Tiểu bối lại đây.\" Khí Tuyệt Ma Tiên nhìn về phía Thanh Huy Tử, tùy ý gào thét nói.</p><p>Thanh Huy Tử một cái giật mình, đầy mặt sầu khổ, chỉ được lo lắng đề phòng địa bé ngoan bay đến Khí Tuyệt Ma Tiên trước mặt.</p><p>Khí Tuyệt Ma Tiên khẽ mỉm cười, vươn ngón tay bắn ra, nhất thời dò ra một luồng U Hồn khí lưu.</p><p>Khí lưu nhanh chóng đem Thanh Huy Tử hoàn toàn bao vây, Thanh Huy Tử theo bản năng mà nghĩ muốn giãy dụa, nhưng bên tai lập tức truyền đến Khí Tuyệt Ma Tiên hét nhỏ: \"Không nên lộn xộn!\"</p><p>Thanh Huy Tử cắn răng, không dám lại làm bừa mảy may.</p><p>Hắn từ bỏ giãy dụa, mặc cho những khí lưu này tiến vào cơ thể hắn, ở hồn phách của hắn bên trong bừa bãi lưu vọt.</p><p>Lưu chạy trốn một hồi lâu, Khí Tuyệt Ma Tiên lúc này mới đem Thanh Huy Tử trong cơ thể khí lưu tất cả đều thu nạp đến trong cơ thể chính mình.</p><p>Trong nháy mắt, hắn tiếp nhận được số lượng cao tình báo, đối với hiện nay thời đại hiểu sâu mấy chục lần.</p><p>\"Quả nhiên là một đặc sắc rực rỡ đại thời đại. Có ý tứ!\" Khí Tuyệt Ma Tiên hai mắt phóng quang, chà chà có tiếng.</p><p>Lập tức, hắn lại mệnh lệnh Thanh Huy Tử nói: \"Đem trong tay ngươi cổ trùng đều lấy ra.\"</p><p>Thanh Huy Tử thể diện mạnh mẽ co quắp một cái, có một cái chớp mắt như vậy, hắn nghĩ ra tay phản kháng. Nhưng rất nhanh lý trí của hắn chiếm cứ thượng phong, hắn ngoan ngoãn đem tất cả cổ trùng đều giao ra, đưa cho Khí Tuyệt Ma Tiên.</p><p>Lần này cử động đúng là để Khí Tuyệt Ma Tiên quan sát lần nữa hắn một hồi.</p><p>Khí Tuyệt Ma Tiên lấy đi này chút cổ trùng, từng cái đánh giá, đối với Thanh Huy Tử Quang đạo Tiên Cổ, hắn chỉ là nhìn một lát, trọng điểm trái lại đặt ở cái kia chút cực phẩm phàm cổ trên người.</p><p>Đặc biệt là Sưu Hồn Cổ loại này cổ trùng, để Khí Tuyệt Ma Tiên rất cảm thấy hứng thú.</p><p>Đến cuối cùng, hắn dĩ nhiên đem Quang đạo Tiên Cổ đều trả cho Thanh Huy Tử.</p><p>Thanh Huy Tử đại cảm thấy ngoài ý muốn.</p><p>Khí Tuyệt Ma Tiên cười nói: \"Tiểu bối, ngươi hết sức thức thời, không có mưu toan phản kháng lão phu. Ngươi cho rằng lão phu là ai? Sao lại ham muốn ngươi một chút Tiên Cổ? Mau cút đi.\"</p><p>Thanh Huy Tử đầu tiên là khó có thể tin, sau đó mừng như điên: \"Khí Tuyệt tiền bối đại ân đại đức, vãn bối suốt đời khó quên.\"</p><p>\"Ha ha ha, ta lục soát hồn phách của ngươi, gì nói chuyện gì ân đức?\" Khí Tuyệt Ma Tiên cười to, \"Ngươi cứ việc ghi hận lão phu được rồi, này căn bản không đáng kể. Cái này thời đại tuy tốt, nhưng nhìn chung thiên hạ, Tôn giả không ra, có thể đáng giá lão phu coi trọng cũng không có mấy cái. Lão phu tuy rằng thiếu hụt Tiên Cổ, nhưng còn không đến mức lưu lạc tới cướp giật Quang đạo Tiên Cổ mức độ. Lão phu muốn đoạt liền muốn đoạt khí đạo Tiên Cổ!\"</p><p>Thanh Huy Tử nhất thời trong lòng hơi động: \"Tiền bối, ngài là muốn đi Khí Hải?\"</p><p>Nhưng sau một khắc, Khí Tuyệt Ma Tiên cũng đã không kiên nhẫn phất tay áo.</p><p>Thanh Huy Tử nhất thời bị một cỗ khí lưu gắt gao bao vây, không thể động đậy, mặc cho khí lưu mang theo hắn bay thẳng bắn ra.</p><p>Khí Tuyệt Ma Tiên hừ một tiếng, cũng không thèm nhìn tới Thanh Huy Tử, chiếu chuẩn Khí Hải phương hướng đáp xuống.</p><p>\"Cũng không biết này Khí Hải lão tổ đến tột cùng làm sao, ha ha, hi vọng trong tay hắn Khí đạo Tiên Cổ sẽ không để ta thất vọng.\" Khí Tuyệt Ma Tiên hoàn toàn tự tin, lao thẳng tới Khí Hải.</p><p>Hắn ở Đông Hải trên không bay nhanh, quanh thân khí lưu bắt trói, tốc độ cực nhanh, vượt qua từng mảng từng mảng hải vực.</p><p>Hắn chút nào cũng không che lấp hành tích, một đường mang theo nổ ầm tiếng gầm, chấn thiên động địa, ma đạo cự phách hung hăng uy thế hiển lộ không thể nghi ngờ. Dọc đường hắn đụng tới mấy vị Đông Hải Cổ Tiên, đem những này người sợ đến chung quanh loạn vọt.</p><p>\"Ồ?\" Trên nửa đường, Khí Tuyệt Ma Tiên bỗng nhiên biểu hiện kinh ngạc, ở trên không dừng lại thân hình.</p><p>Hắn cảm nhận được chính mình Thiên Địa bí cảnh chấn động.</p><p>\"Chẳng lẽ là?\" Khí Tuyệt Ma Tiên hơi lăng, lập tức nghĩ tới điều gì, trên mặt hiện ra vẻ vui mừng.</p><p>Hắn tạm thời đem tiến về phía trước Khí Hải kế hoạch ném ra sau đầu, phương hướng gập lại, hướng tây nam phương bay đi.</p><p>Sau một thời gian ngắn, hắn đi tới một mảnh hải vực.</p><p>Bầu trời nơi này mây trắng mênh mông, che đậy tầm nhìn, không gặp tinh quang. Liền ngay cả liệt nhật cao chiếu thời điểm, ánh sáng mặt trời bắn không phá nồng đậm tầng mây, chỉ là hơi hơi tăng tăng thêm một điểm ánh sáng thôi.</p><p>Nước biển ở bề ngoài vô cùng bình tĩnh, nội bộ nhưng có vô số cỗ dòng nước xiết. Này chút dòng nước xiết năm hoa tám môn phái, chất lượng nước đều không giống nhau. Chúng nó lẫn nhau qua lại, ở mảnh này trong vùng biển chảy xuôi, hướng chiều tối thay đổi, không hề quy quy tắc có thể nói. Không có Cổ Tiên phòng hộ thủ đoạn, người phàm thi thân thể ở trong chớp mắt, đã bị dòng nước lớn giội rửa thành cặn bã.</p><p>Chính là Loạn Lưu hải vực.</p><p>Khí Tuyệt Ma Tiên cẩn thận điều tra, một lát sau, hắn mừng tít mắt: \"Đẹp thay, đẹp thay. Vùng biển này vực nội tâm tất nhiên có một mảnh này mảnh vỡ, bởi vậy mới tạo thành như vậy chảy loạn cảnh tượng.\"</p><p>\"Không nghĩ tới ta sống lại sau, khí số cường thịnh như vậy.\"</p><p>\"Trước tiên lấy mảnh vụn này, dung hợp một thể, lại đi tìm cái kia Khí Hải lão tổ phiền phức thôi.\"</p><p>Nhớ tới ở đây, Khí Tuyệt Ma Tiên đâm đầu thẳng vào trong nước biển, lại không thấy tăm hơi. </p>\n\t\t\t \n\n                    "
}