{
  "href": "https://doctruyenchufull.vip/633407fbbea2d9fb2f85bd3d",
  "title": "Chương 2009: Khí Tuyệt Áp Khí Hải",
  "chapterNumber": "2009",
  "slug": "chuong-2009-khi-tuyet-ap-khi-hai",
  "previousLink": "chapters-truyenchufull/2008-chuong-2008-nay-manh-vo",
  "currentLink": "chapters-truyenchufull/2009-chuong-2009-khi-tuyet-ap-khi-hai",
  "nextLink": "chapters-truyenchufull/2010-chuong-2010-thien-dinh-cuu-vien",
  "contentHTML": "\n\n                        <p> Chí Tôn Tiên Khiếu.</p><p>Tai nạn còn đang kéo dài, toàn bộ thế cuộc đang từng bước lướt xuống vực sâu.</p><p>Phương Nguyên lần này tổn thất rất lớn. Vì cứu lại tài nguyên điểm, hắn đã đem Tiên Khiếu bên trong dị nhân cùng Cổ Tiên phân phối đến rồi các nơi, làm bọn họ mật thiết quan tâm, toàn lực chăm sóc tài nguyên, đồng thời lượng lớn toả ra có thể chuyên môn điều tra thiên ý phàm cổ.</p><p>Lại thêm Phương Nguyên Trụ Đạo phân thân, cùng với bản thể tự mình ra tay, chung quanh tiêu diệt sinh ra diễn biến ra thiên ý. Cuối cùng là miễn cưỡng bảo vệ Chí Tôn Tiên Khiếu các đại tài nguyên điểm.</p><p>Nhưng mà, Thiên đạo đạo ngân chỉ cần không bị Phương Nguyên luyện hóa, nó diễn biến ra thiên ý liền sẽ kéo dài không dứt, đồng thời càng ngày càng nhiều.</p><p>Mặc dù Phương Nguyên đã vận dụng toàn lực, hắn cũng không cách nào chân chính ngăn cản thế cuộc trở nên càng ác liệt xuống.</p><p>Hắn chỉ có thể miễn cưỡng bảo vệ tài nguyên điểm, thế nhưng Chí Tôn Tiên Khiếu không gian rộng lớn đến cực điểm, tài nguyên điểm chiếm cứ chỉ là rất ít một bộ phận mà thôi. Ở phần lớn khu vực, đều có thiên ý sản sinh, giống như là rậm rạp chằng chịt đại quân, từ từ bao vây các nơi tài nguyên điểm.</p><p>Phương Nguyên biết rõ, chính mình thế cuộc đã đến một cái thời khắc then chốt!</p><p>Hắn đã tới không kịp thanh lý Tiên Khiếu bên trong thiên ý. Vì phòng ngừa động thiên bên trong thiên ý cùng năm vực thiên ý cấu kết, hắn không thể không ở Khí Hải bên trong đại trận đơn độc mở ra một bí mật không gian, chuyên môn ngăn cách thiên ý thấy rõ.</p><p>Mà ngoại giới đại cục, Khí Tuyệt Ma Tiên phục sinh cũng ra ngoài Phương Nguyên dự liệu, Khí Tuyệt Ma Tiên tuyên bố muốn gặp gỡ một lần Khí Hải lão tổ đám người, đây cũng không phải là mở miệng nói một chút.</p><p>Nội ưu ngoại hoạn!</p><p>\"Tiếp đó, thì nhìn này một toà tiên trận hiệu dụng.\" Phương Nguyên tâm thần tập trung đến một toà Luật đạo phía trên đại trận.</p><p>Đại trận này ở vào tiểu Lam Thiên bên trong, bỗng dưng mà đứng, chính là từ Ngũ Giới Đại Hạn Trận thay đổi mà thành.</p><p>Phương Nguyên nắm giữ Trí đạo trình độ, từ lâu rõ ràng thế cuộc sẽ phát triển đến mức hiện nay, bởi vậy phòng ngừa chu đáo, đã sớm bắt đầu mưu đồ giải quyết phương pháp.</p><p>Hồi lâu trước, hắn được linh cảm, quyết nghị hàng nhái khí triều, tới đối phó chính mình Tiên Khiếu bên trong thiên ý.</p><p>Mà này một toà Luật đạo đại trận, liền là nghiên cứu của hắn thành quả.</p><p>Bát chuyển tiên nguyên đã sớm chồng chất một nhóm, dự trữ ở bên trong tiên trận. Kèm theo Phương Nguyên một cái ý nghĩ, toà này rộng lớn rộng lớn, phủ dày đất hơn mười dặm đại trận bắt đầu chậm rãi thúc động.</p><p>Ào ào ào. . .</p><p>Đại trận phát sinh tiếng gió gầm rú, tiếng gió bắt đầu rung động thiên địa thời gian, vô số khí lưu từ đại trận xung quanh sản sinh, giống như đầy trời hơi nước, khắp nơi hoàn toàn trắng xoá, đưa tay không thấy được năm ngón.</p><p>Đại trận bỗng nhiên trán bắn Huyền Quang. Huyền Quang đánh đánh tới bạch khí bên trên, như là một cái bàn tay khổng lồ mạnh mẽ đẩy một cái.</p><p>Sau một khắc, khoảng chừng ba phần mười trắng mù mịt hơi nước liền cuồn cuộn khởi động, hướng về trước dâng trào mà đi.</p><p>Huyền Quang chui vào bạch khí bên trong, không ngừng cải tạo bạch khí, làm cho này chút phân tán bạch khí càng ngày càng ngưng tụ.</p><p>Rốt cục, bị thúc đẩy ra bạch khí thành công chuyển đã biến thành một luồng khí triều, bắt đầu hướng về phía đông nam kiên quyết không rời địa phổ biến. Một đường trên, to lớn khí triều giống như một thanh đại bàn chải, đem chung quanh thiên địa nhị khí triệt để giội rửa một lần.</p><p>Nói riêng về uy năng, Phương Nguyên chế tạo này cỗ khí triều vẫn không thể cùng chính thống so với, nhưng uy năng dĩ nhiên không tầm thường, có thể dễ dàng cướp đoạt người phàm Cổ sư dòng dõi tính mạng.</p><p>Cái này cũng là tại sao Phương Nguyên phải đem đại trận bố trí ở tiểu Lam Thiên bên trong, chính là phòng ngừa do bất cẩn tàn sát sinh linh, tự mình chuốc lấy cực khổ.</p><p>Này cỗ khí triều đầy đủ đi về phía trước nửa canh giờ, một đường đi thẳng, hầu như muốn đẩy đi được tiểu Lam Thiên biên giới khiếu vách tường.</p><p>Phương Nguyên kiểm tra cẩn thận thành quả, phát hiện trước hắn cố ý bố trí thiên ý, đều bị tiễu trừ được sạch sành sanh, một điểm cặn đều không tồn tại. Mặt khác, khí triều đi đến ra con đường tắt này trên, thiên địa nhị khí cũng điều hòa được vô cùng tốt, vô cùng bình tĩnh hài hòa.</p><p>Phương Nguyên phun ra một ngụm trọc khí, kết quả là đáng vui.</p><p>Có trận này, hắn rốt cục có thể giải quyết rơi thiên ý cái này phiền toái lớn.</p><p>Chuyện này với hắn mà nói, ý nghĩa cực kỳ trọng đại!</p><p>Nếu như không giải quyết được thiên ý, hắn hầu như liền được khốn thủ ở Khí Hải bên trong đại trận, phòng ngừa thân phận của chính mình cùng vị trí bại lộ ở thiên ý bên dưới.</p><p>]</p><p>Phương Nguyên trong lòng giống như núi áp lực, nhất thời chợt giảm một nửa.</p><p>Hiện tại hắn lại nhìn khí triều, lại có càng sâu một tầng lý giải.</p><p>\"Khí triều sản sinh, căn nguyên ở chỗ thiên địa nhị khí sai biệt. Giống như là trên vách núi cheo leo dưới có cao thấp chênh lệch, dòng nước trải qua thì sẽ sinh ra thác nước. Khí triều cũng là như thế, chính là năm vực giới bích biến mất, địa mạch nhất thống, tồn tại khác biệt năm vực thiên địa nhị khí đang giao hoà bên trong, sẽ hình thành một đoạn thời kỳ khí triều.\"</p><p>\"Đợi đến tương lai, thiên địa nhị khí triệt để dung hợp, năm vực trong đó tuy hai mà một, cũng sẽ không có khí triều sinh ra.\"</p><p>\"Mà năm vực giới bích thì là cái gì chứ? Trên thực tế, nó bản chất cũng chính là khí triều a.\"</p><p>Năm vực trong đó thiên địa nhị khí tồn tại sai biệt, bởi vậy năm vực trong đó giao giới tiếp giáp địa phương, thiên địa nhị khí thì có chênh lệch. Nhưng vào lúc ấy địa mạch bất đồng, thiên địa nhị khí không cách nào giống như bây giờ dung hợp, cuối cùng liền tích tụ trầm ngưng thành rưỡi vực giới bích.</p><p>Cổ Tiên ở năm vực giới bích bên trong triển khai sát chiêu, sẽ phải gánh chịu phản phệ. Mà ở khí triều bên trong cũng giống như vậy. Nguyên nhân cuối cùng, đều là bởi vì tự thân thiên địa nhị khí cùng giới bích bên trong tồn tại sai biệt.</p><p>Mà Đào Chú suốt đời nghiên cứu năm vực giới bích, thay lời khác mà nói, chính là khí triều!</p><p>Chỉ có điều, nghiên cứu của hắn đi qua là từ Luật đạo bắt tay. Mà chủ yếu thành quả một trong Ngũ Cấm Huyền Quang Khí, đơn từ nơi này sát chiêu tên gọi đến xem, liền hòa khí đạo không tránh khỏi có quan hệ.</p><p>Phương Nguyên nắm giữ Đào Chú chân truyền, lại có nửa phần Nguyên Thủy chân truyền, lại thêm Khí Tướng gốc gác, tự thân Khí đạo cảnh giới, như vậy các loại tích lũy hùng hậu, lúc này mới để Phương Nguyên cực nhanh có đáng vui thành quả.</p><p>\"Đón lấy chính là hơi hơi điều chỉnh đại trận này, sau đó khắp nơi bố trí phần trận, làm cho khí triều nối liền mãnh liệt, không ngừng tiễu trừ thiên ý.\"</p><p>\"Thiên ý phiền phức có thể coi là giải quyết. Nhưng Thiên đạo đạo ngân luyện hóa, nhưng vẫn là cái vấn đề lớn.\"</p><p>Bất quá Phương Nguyên tiếp đó, cũng chỉ được đem vấn đề này tạm thời gác lại một bên. Đều bởi vì hắn phải phòng bị Khí Tuyệt Ma Tiên đến.</p><p>Khí Hải lão tổ thân phận này, phi thường có giá trị. Phương Nguyên ở Túc Mệnh đại chiến thời gian, cũng trăm phương ngàn kế ẩn giấu, chưa bao giờ chủ động bại lộ ra tương quan phương diện manh mối.</p><p>Mà muốn gắn bó ở Khí Hải lão tổ thân phận này, Phương Nguyên lập tức hàng đầu cản trở chính là Khí Tuyệt Ma Tiên.</p><p>Phương Nguyên một mặt thôi thúc đại trận, tích cực bình định nội hoạn, một mặt kiên trì chờ đợi Khí Tuyệt Ma Tiên tới cửa khiêu chiến.</p><p>Dựa vào Phương Nguyên tính toán, Khí Tuyệt Ma Tiên ở gần đây khoảng thời gian này chuyên lại đây giao thủ khả năng cực cao.</p><p>Chờ một thời gian, này một ngày, Khí Hải bầu trời bỗng nhiên phát sinh dị biến.</p><p>Bầu trời trắng xóa hoàn toàn sóng khí, mênh mông cuồn cuộn, cuồn cuộn không ngớt, bài sơn đảo hải giống như hướng về Khí Hải hung hăng phủ xuống.</p><p>Sóng khí bên trong, Khí Tuyệt Ma Tiên đồng tử thân thân thể như ẩn như hiện, ma uy cuồn cuộn ngất trời.</p><p>Rất nhanh, hắn như ông cụ non thanh âm rung động thiên địa: \"Khí Hải tiểu bối, lão phu Khí Tuyệt Ma Tiên chuyên vì ngươi mà tới.\"</p><p>\"Khí Tuyệt tiên hữu tới chuyện gì?\" Phương Nguyên chậm rãi hiện thân, thôi thúc Khí Hải đại trận, đặt chân mặt biển, ngửa đầu mà nhìn.</p><p>Khí Tuyệt Ma Tiên cười ha ha: \"Lão phu gần đây sống lại, khổ không Tiên Cổ kề bên người. Nghe nghe ngươi chính là đương thời còn sống bát chuyển đỉnh cao Khí đạo cường giả, bởi vậy đặc ý hướng về ngươi tới mượn cổ.\"</p><p>\"Ha ha ha, được lắm mượn cổ.\" Phương Nguyên cười ha ha, hắn đầy đủ cảm nhận được Khí Tuyệt Ma Tiên bá đạo, \"Tiên Cổ ngay ở trên người ta, nhưng ngươi có thể không mượn được, vậy phải xem ngươi bản lĩnh của chính mình.\"</p><p>Khí Tuyệt Ma Tiên ngửa đầu nở nụ cười, non nớt trên khuôn mặt nhỏ nhắn khuấy động lên nồng nặc chiến ý: \"Thoải mái! Tiểu bối ngươi hết sức cùng ta khẩu vị, vậy thì đến trước tiên tiếp ta đây một chiêu thôi.\"</p><p>Tiên đạo sát chiêu Nhất Khí Đại Cầm Nã!</p><p>Nhất thời, một con hồn bạch khí lưu bàn tay lớn bay ra, dường như núi nhỏ giống như vậy, hướng về Phương Nguyên trực tiếp trấn áp lại đây.</p><p>Chính là này một chiêu để Đế Tàng Sinh đau đớn thê thảm gào thét, nó không chỉ có uy năng trác tuyệt, hơn nữa vô cùng huyền diệu, có thể tụ có thể tán, để đối địch Cổ Tiên hết sức không dễ dàng ứng phó.</p><p>Phương Nguyên hít sâu vào một hơi, thần sắc bình tĩnh, lâm nguy không loạn. Hắn xòe bàn tay ra, chậm rãi hướng lên trên đẩy một cái.</p><p>Ầm ầm!</p><p>Một đạo Khí Tường bao trùm chu vi hơn trăm dặm, như là bầu trời bốc lên, khí độ cực kỳ rộng lớn.</p><p>Khí Tường cùng bàn tay lớn va vào, bàn tay lớn bị đụng phải không ngừng lùi lại, cũng không thể chống đối Khí Tường tăng lên trên.</p><p>Khí Tuyệt Ma Tiên khẽ mỉm cười, chỉ tay một cái, khí lưu bàn tay lớn đột nhiên vỡ giải, hóa thành vô số tầm thường khí lưu nỗ lực chui vào Khí Tường trong đó đi.</p><p>Nhưng cái này thử nghiệm cũng cuối cùng đều là thất bại.</p><p>Phương Nguyên thôi thúc đi ra Khí Tường, không chỉ có bàng bạc cuồn cuộn, càng chặt chẽ dị thường, để Khí Tuyệt Ma Tiên không hề chỗ trống có thể chui.</p><p>Khí Tuyệt Ma Tiên lúc này mới hơi biến sắc: \"Tốt một chiêu Khí Tường, chiêu này tên gì?\"</p><p>Phương Nguyên thản Trần Đạo: \"Chuyên vì Khí Tuyệt tiên hữu sáng lập, còn chưa đặt tên đây. Không biết tiên hữu có thể có ý tưởng hay?\"</p><p>Khí Tuyệt Ma Tiên không khỏi hai mắt nheo lại, trán ** mang.</p><p>Khí Hải lão tổ sáng lập chiêu này, so với khai sáng đã lâu càng đáng sợ hơn. Bởi vì điều này nói rõ Khí Hải lão tổ Khí đạo cảnh giới vô cùng cao siêu, có thể trong thời gian ngắn như vậy là có thể dựa vào tình hình trận chiến, đối với tự thân Khí đạo sát chiêu tiến hành thành công thay đổi!</p><p>Khí Tuyệt Ma Tiên nhưng lại không biết, trên thực tế, Phương Nguyên chân chính sửa đổi là Ngũ Giới Đại Hạn Trận, Khí Tường sát chiêu không đủ chỉ là mang vào thôi.</p><p>Phương Nguyên tuy rằng mất đi Trí Tuệ Cổ, nhưng Trí đạo thủ đoạn nhưng vẫn là phong phú.</p><p>Khí Tường không ngừng lên cao, đem che trời hồn bạch khí lưu không ngừng chen lui về.</p><p>Chờ bức đến Khí Tuyệt Ma Tiên trước mặt thời gian, Khí Tường bên trong bỗng nhiên sinh ra biến hóa, hai bàn tay lớn một đen một trắng, phân biệt từ hai bên trái phải hai đường hướng về hắn hợp công mà tới.</p><p>Khí Tuyệt Ma Tiên càng không tránh không né, mặc cho chính hắn bị trắng đen bàn tay lớn đoàn đoàn nắm.</p><p>Bàn tay lớn bắt đầu tạo áp lực dùng sức, nhưng sau một khắc, chỉ nghe thấy trong lòng bàn tay truyền đến một tiếng gào thét: \"Này!\"</p><p>Hai cái trắng đen bàn tay lớn nhất thời bị một cái lõm địa bí cảnh bóng mờ, cho thu nạp đi vào.</p><p>Lần này đến phiên Phương Nguyên kinh ngạc, hắn nhạy cảm địa phát hiện đến Khí Tuyệt Ma Tiên trên đỉnh đầu vùng thế giới này bí cảnh, tựa hồ so với trước còn muốn hoàn thiện rất nhiều.</p><p>Khí Tuyệt Ma Tiên trong lòng biết tầm thường thủ đoạn, không cách nào đối với Khí Hải lão tổ có hiệu lực, hắn trực tiếp vận dụng đòn sát thủ.</p><p>Thiên Địa bí cảnh này!</p><p>Phương Nguyên không ngừng thử nghiệm ra tay, các loại Khí đạo sát chiêu đánh tới Khí Tuyệt Ma Tiên trước mặt, đều sẽ bị này địa trực tiếp nuốt hút vào. Nó giống như là một cái động không đáy, bất luận Phương Nguyên làm sao bỏ thêm vào đều lấp không đầy.</p><p>Khí Tuyệt Ma Tiên đỉnh đầu này địa, chiếm cứ thượng phong, ổn lập bất bại.</p><p>Hắn thậm chí bắt đầu thản nhiên lời bình Phương Nguyên các loại Khí đạo sát chiêu.</p><p>\"Này trắng đen hai tay cấu tứ không sai, nên là dùng Âm Dương nhị khí, lợi dụng giữa hai người hấp dẫn lẫn nhau cùng làm hao mòn, đến xảo diệu tăng trưởng chiêu này uy năng.\"</p><p>\"Ngươi này thân khí đạo phòng ngự cũng có thể vào mắt. Mỗi một tia mỗi một luồng y phục tuyến, đều là từng luồng từng luồng cương khí ngưng tụ mà thành, ngươi là bắt chước Thiên Cương Khí Tường sao?\"</p><p>\"Đáng tiếc a đáng tiếc. Nếu như ngươi ở ta sống lại thời gian, còn có thể đối với ta có chút uy hiếp. Tiếc nuối là, lão phu gần đây vừa rồi mổ ra Loạn Lưu hải vực, khiến này địa hầu như bù đắp. Ta này một chiêu, chính khắc thiên hạ Khí đạo, Khí Hải tiểu bối ngươi đương nhiên cũng sẽ không ngoại lệ!\"</p><p>\"Thế nào? Lão phu có năng lực cho ngươi mượn Tiên Cổ đây?\"</p><p>Khí Tuyệt Ma Tiên mặc dù có thể được xưng \"Khí Tuyệt\", chính là bởi vì có này một chiêu, khắc chế thiên hạ hết thảy Khí đạo.</p><p>Bất kỳ Khí đạo sát chiêu đều sẽ bị này địa nuốt hút, trừ phi sát chiêu uy năng vượt qua này địa cực hạn chịu đựng. Tiếc nuối là, Khí Tuyệt Ma Tiên hầu như bổ toàn này địa, dẫn phát rồi trong chiến lực biến chất.</p><p>Từ một cái nào đó phương diện mà nói, hắn đối phó Phương Nguyên, so đối phó nắm giữ Long Cung Ngô Soái còn muốn dễ dàng nhiều. </p>\n\t\t\t \n\n                    "
}