{
  "href": "https://doctruyenchufull.vip/6333db45bea2d9fb2f84db66",
  "title": "Chương 201 : Thứ 1 chương Trên Hoàng Long giang bè trúc khuynh",
  "chapterNumber": "201",
  "slug": "chuong-201-thu-1-chuong-tren-hoang-long-giang-be-truc-khuynh",
  "previousLink": "chapters-truyenchufull/200-chuong-200-thu-199-chuong-di-huong-deu-tu-van-menh",
  "currentLink": "chapters-truyenchufull/201-chuong-201-thu-1-chuong-tren-hoang-long-giang-be-truc-khuynh",
  "nextLink": "chapters-truyenchufull/202-chuong-202-thu-2-chuong-cho-nuoc-can-nghi-ngoi-cho-muon-co-trung",
  "contentHTML": "\n\n                        <p> Hoàng Long giang, Nam Cương đệ tam giang, toàn dài tám ngàn nhiều km, khởi nguyên cho hoàng quả sơn, lưu kinh huyền minh sơn, quy bối sơn, Thanh Mao sơn, bạch cốt sơn, lôi từ sơn, cuối cùng chảy vào đến biển.</p><p>Nếu nhìn xuống toàn bộ Nam Cương bản đồ, Hoàng Long giang như chữ kỉ, xỏ xuyên qua Nam Cương một nửa có thừa diện tích.</p><p>Mấy hoàn rít gào cuốn sa đằng, một đường phong ba khí thế hoành. Liệt ngạn mặc hạp kinh đại địa, mang vân phun vụ khiếu thương khung.</p><p>Hoàng Long nước sông lưu chảy xiết, hoàng thủy thao thao. Giữa sông ngư miết rắn trai ngọc, có khác sinh cơ. Giờ phút này, trên mặt sông, một chích bè trúc ở sóng nước trung xóc nảy lưu ly.</p><p>Này bích thanh bè trúc tương đương rách nát, vết thương luy luy. Bè trúc trung ương dựng thẳng một cây đơn sơ cột buồm, treo màu trắng cũ nát buồm. Cột buồm chung quanh đôi vật tư, khởi đến củng cố trọng tâm tác dụng. Gậy trúc trong lúc đó tắc dùng dây thừng gói. Một ít địa phương, cô lại cô, hiển nhiên là ở trên mặt sông, lại lâm thời khẩn cấp gia công rất nhiều lần.</p><p>Nước sông cuồn cuộn về phía trước, bè trúc thừa thủy thế, nước chảy bèo trôi.</p><p>Nước sông mỗi một lần đánh ra, đều làm cho bè trúc phát ra không chịu nổi gánh nặng thanh âm, nghe làm cho người ta lo lắng đề phòng.</p><p>Này tựa hồ tùy thời sắp tán giá bè trúc thượng, chở hai thiếu niên.</p><p>Một thiếu niên lang, khuôn mặt bình thường, mặc hắc bào, con ngươi đen tóc đen. Một vị khác còn lại là cô gái, một thân áo bào trắng, lam mâu ngân phát, thịnh nhan tiên tư.</p><p>Đúng là Phương Nguyên cùng Bạch Ngưng Băng hai người.</p><p>Từ Thanh Mao sơn một trận chiến, Bạch Ngưng Băng tự bạo Bắc Minh Băng Phách thể, đem Thiên Hạc thượng nhân tạm thời vây khốn sau. Bọn họ cố sức phá băng mà ra, chém thanh mâu trúc, đâm này bè trúc sau, liền lập tức trốn chạy xa độn.</p><p>Phương Nguyên thiên lý địa lang chu đã muốn đã chết, Bạch Ngưng Băng bạch tương tiên xà, ở phía trước liền chủ động bay đi, tái không tin tức.</p><p>Hai người không có cổ trùng thay đi bộ, chỉ bằng tự thân cước lực, tốc độ quá chậm, nhất định sẽ bị Thiên Hạc thượng nhân truy kích đến. Bởi vậy Phương Nguyên cũng chỉ hảo áp dụng biện pháp này.</p><p>Hoàng Long giang ở Thanh Mao sơn có phân mạch chi lưu, lúc trước kia chích ngũ chuyển thôn giang thiềm, chính là theo Hoàng Long giang chủ hà đạo, ngoài ý muốn lưu lạc đến Thanh Mao chân núi.</p><p>Bè trúc theo chi lưu, hối nhập đến chủ hà đạo, một đường thuận giang xuống, tiến triển cực nhanh có thừa, tốc độ tự nhiên là cực nhanh.</p><p>“Đã qua đi năm ngày, xem ra lão gia hỏa kia, là sẽ không đến đây.” Phương Nguyên đứng ở bè trúc thượng, nhìn lại phía sau liếc mắt một cái, lẩm bẩm.</p><p>Bè trúc tốc độ, chung quy mau bất quá thiết uế phi hạc vương. Nhưng thiết uế phi hạc vương dù sao cũng là thú lực, dù sao cũng phải cần nghỉ ngơi, so với không thể bè trúc mượn dùng thủy thế, kéo dài không dứt. Thời gian càng dài, Phương Nguyên lại càng an toàn.</p><p>Huống hồ, Phương Nguyên nhớ rõ: Lúc trước Thiên Hạc thượng nhân chém giết Cổ Nguyệt một thế hệ sau, là một mình một người trở về. Thiết uế phi hạc vương cực khả năng đã muốn tử vong.</p><p>Bên tai nước sông thao thao nổ vang, Bạch Ngưng Băng nhìn Phương Nguyên liếc mắt một cái, nàng tuy rằng nghe không rõ Phương Nguyên nói nội dung, nhưng là biết Phương Nguyên ý tứ.</p><p>Nàng ha ha cười:“Có cái gì hảo lo lắng ! Kia lão già kia nếu là đuổi theo, chúng ta quay người tử chiến chính là. Tại đây trên Hoàng Long giang tác chiến, khẳng định thập phần phấn khích. Bất quá, nếu chết ở chỗ này, chỉ sợ cấp cho cá tôm no bụng. Ha ha, này cũng cử thú vị.”</p><p>Phương Nguyên không có lý thải nàng, mà là chăm chú nhìn phương xa.</p><p>Tính tính toán, năm ngày thủy lộ, đã muốn thực tiếp cận bạch cốt sơn.</p><p>Ở hắn trong trí nhớ, bạch cốt trong núi có dấu một mật tàng truyền thừa, chính là một đôi chính đạo tứ chuyển cổ sư sở thiết, tạm gác lại hữu duyên nhân.</p><p>“Bạch cốt sơn truyền thừa, ta kiếp trước vẫn chưa tự mình trải qua, chính là nghe thấy. Nhưng tục truyền này truyền thừa giữa, có chút quan tạp cần hai người đồng tâm hiệp lực, tài năng thông qua.”</p><p>Phương Nguyên nghĩ đến đây, không dấu vết nhìn Bạch Ngưng Băng liếc mắt một cái.</p><p>Hắn tuy rằng cùng Bạch Ngưng Băng đồng hành, nhưng chỉ là ngại cho tình thế, có cường địch áp bách. Chính hắn lại chính là nhất chuyển sơ giai, xông pha ngoại giới, thế nào cũng phải có viện thủ không thể. Hơn nữa, Bạch Ngưng Băng thành nữ tử. Mà chính mình nắm giữ dương cổ, giống như bắt được nàng lớn nhất nhược điểm, làm nàng không thể không lựa chọn thỏa hiệp.</p><p>Nếu thật sự tiến vào bạch cốt sơn, chính mình cùng Bạch Ngưng Băng thật sự có thể đồng tâm hiệp tác sao?</p><p>Đây là một cái tương đối lớn vấn đề.</p><p>Băng.</p><p>Rồi đột nhiên gian, một tiếng buồn thanh nổ vang.</p><p>“Không tốt, dây thừng lại bóc ra.” Này thanh âm rất làm Bạch Ngưng Băng quen thuộc, nàng lập tức mở miệng kinh hô.</p><p>Nước sông lực đạo mãnh liệt, này năm ngày đến không biết bao nhiêu lần, đem buộc chặt thanh mâu trúc dây thừng hướng lạn điệu. Bất quá may mắn Phương Nguyên xuất phát trước, chuẩn bị thật sự sung túc.</p><p>“Nhanh lên lấy dây thừng, nơi này tạm thời có ta.” Phương Nguyên vội vàng ngồi xổm xuống thân mình, dùng hai tay đè lại phân liệt mở ra địa phương, sử không xong cục diện không ở mở rộng.</p><p>Nước sông hướng thế tấn mãnh, đem trụ bè trúc cần mười phần lực lượng, Bạch Ngưng Băng xa không thể đảm nhiệm, chỉ có có được song trư lực Phương Nguyên.</p><p>Cũng may phía trước loại tình huống này đã xảy ra rất nhiều lần, Bạch Ngưng Băng xử lý đứng lên cũng có kinh nghiệm, vội vàng đi lấy bè trúc trung ương giản dị cột buồm thượng dây thừng.</p><p>“Đến đây, đến đây!” Nàng vội vàng lại đây, hơn nữa đệ đi dây thừng.</p><p>Phương Nguyên nhanh nhẹn mang tới, nhanh chóng quấn quanh, việc đầu đầy đại hãn, vòng vài dây thừng, thế này mới miễn cưỡng đem bên này cố định trụ.</p><p>“Bè trúc đã muốn tổn hại không chịu nổi, dựa theo loại này trạng thái, chỉ có thể tái kiên trì một ngày. Một ngày sau, chúng ta phải cập bờ.” Phương Nguyên thở dài một hơi.</p><p>Hoàng Long giang cũng không an toàn, cuồn cuộn nước sông giữa không biết ẩn núp bao nhiêu nguy hiểm. Nếu là bè trúc ở nước sông trung ương hỏng mất, Phương Nguyên cùng Bạch Ngưng Băng rơi xuống nước, giai sẽ có không thể đoán trước sinh mệnh nguy hiểm.</p><p>Đốt.</p><p>Bỗng nhiên một tiếng rất nhỏ trầm đục.</p><p>“Cái gì thanh âm?” Phương Nguyên nhất thời nhíu mày.</p><p>Bạch Ngưng Băng nghiêng tai, biểu tình nghi hoặc:“Có cái gì thanh âm sao, ta như thế nào không có nghe đến?”</p><p>Phương Nguyên nhĩ khuếch sinh ra sâm tu, cơ hồ ngay sau đó, đốt đốt thanh âm, liên miên không ngừng. Bè trúc tùy theo không ngừng rất nhỏ chấn động.</p><p>“Nước sông có cái gì này nọ, chính công kích bè trúc!” Bạch Ngưng Băng kinh hô một tiếng.</p><p>Một đạo hắc tuyến, sưu một chút, theo bè trúc bên cạnh nước sông trung bắn ra, cùng Bạch Ngưng Băng gặp thoáng qua.</p><p>Này bóng đen tốc độ cực nhanh, cơ hồ tầm mắt đều bắt giữ không đến. Bạch Ngưng Băng chỉ cảm thấy bên tai chợt lạnh, trên gương mặt có cổ chất lỏng chảy xuống. Theo bản năng thân thủ nhất sờ, là máu!</p><p>“Đây là cái gì quỷ này nọ!” Nàng mắng một tiếng, ngửa mặt lên trời nhìn lại, chỉ nhìn đến một cái toa trạng cá chuối, theo giữa không trung rơi vào nước sông giữa.</p><p>“Là toa tiễn ngư, chết tiệt, chạy nhanh cập bờ!” Phương Nguyên kêu to, vội vàng đi xả buồm.</p><p>Này toa tiễn ngư hai đầu tiêm, trung bụng lớn, giống như thoi. Chỉ có ở đại giang đại hải, mới có này thân ảnh. Thường thường thượng trăm chích, hoặc là hơn một ngàn chích. Chúng nó ăn thịt, thành quần kết đội xuất phát, thường thường săn bắn so với chúng nó thể tích lớn hơn mấy chục lần, thậm chí mấy trăm lần con mồi.</p><p>Sưu sưu sưu!</p><p>Một chi chi hắc tên, theo giang mặt hạ bắn nhanh mà ra.</p><p>Bè trúc kịch liệt chấn động, đại lượng toa tiễn ngư bắn trúng bè trúc. Cũng may Thanh Mao trúc, là trúc trung hàng cao cấp, thập phần cứng rắn, kham kham kháng trụ. Đại lượng toa tiễn ngư một đầu cắm ở bè trúc cái đáy, khiến cho bè trúc nguy như chồng trứng.</p><p>Buồm điều chỉnh, mượn dùng giang phong, bè trúc nghiêng phương hướng, hướng bờ sông rất nhanh tới sát.</p><p>Nhưng nước sông trung toa tiễn bầy cá, vẫn chưa có buông tha cho. Đại lượng bóng đen lặn cấp lủi, mãnh liệt đánh sâu vào.</p><p>Ba.</p><p>Một cây thanh mâu trúc phá vỡ, một toa tiễn ngư đánh vỡ bè trúc, động thế đã hết, dừng ở Bạch Ngưng Băng bên chân.</p><p>Nó cả người vảy chặt chẽ, ngư đầu trình cái dùi trạng, lóe u quang. Bạch Ngưng Băng nhìn nó giương mắt nhìn, nàng tự bạo sau, toàn thân cổ trùng đều bị đông chết. Âm dương chuyển thân cổ chính là cứu sống nàng, nhưng không có năng lực làm của nàng cổ trùng sống lại.</p><p>Ba ba ba.</p><p>Ngay sau đó, đại lượng trúc phiến vỡ tan tiếng động truyền đến.</p><p>Bè trúc chống đỡ trụ thứ nhất ba đánh sâu vào, đã muốn cũng đủ vĩ đại. Không còn có thể chống đỡ thứ hai ba.</p><p>Nước sông tràn ngập, bè trúc tổn hại, bắt đầu chìm nghỉm.</p><p>“Mau, mau, mau!” Phương Nguyên mắng, bảo hộ buồm. Buồm nếu mất, bè trúc liền không động lực, Phương Nguyên cùng Bạch Ngưng Băng rơi vào nước sông, hẳn phải chết không thể nghi ngờ!</p><p>Toa tiễn bầy cá nổi lên ra đệ tam ba công kích, đại lượng toa tiễn ngư như vũ tiễn nghịch bắn, gậy trúc động phá, dây thừng vỡ tan, bè trúc bắt đầu đại băng giải.</p><p>Thiên bồng cổ!</p><p>Phương Nguyên miễn cưỡng thúc dục tam chuyển cổ trùng, nhất thời không khiếu trung chân nguyên hải, lấy một loại khủng bố tốc độ ở bạo hàng.</p><p>Này hay là hắn có chín thành giáp đẳng tư chất, thả có thiên nguyên bảo liên tình huống hạ.</p><p>Nhất chuyển sơ giai Thanh Đồng chân nguyên, chất lượng khó có thể thỏa mãn thiên bồng cổ yêu cầu.</p><p>Cho dù là ngưng tụ thành bạch quang hư giáp, cũng suy yếu không chịu nổi, không còn nữa tam chuyển tu vi khí tượng.</p><p>Bang bang phanh.</p><p>Toa tiễn ngư đánh vào bạch quang hư giáp thượng, phát ra từng đợt trầm đục, không thể thương tổn Phương Nguyên. Nhưng Bạch Ngưng Băng cũng đã bị thương, nàng ở bè trúc điên cuồng né tránh, tránh né bè trúc hạ bắn đi lên toa tiễn ngư. Đồng thời đứng ở Phương Nguyên phía sau, dựa vào hắn ngăn cản đại bộ phận công kích.</p><p>Tình thế nguy cấp vô cùng, buồm cũng bị bắn phá, rất nhiều lạn động che kín phàm mặt. Bè trúc động lực càng ngày càng nhỏ. Bè trúc còn còn lại một phần ba không đến, đại lượng nước sông mạn đi lên, cái quá chân mặt, cơ hồ sẽ chìm nghỉm.</p><p>“Chết tiệt, chẳng lẽ ngũ chuyển cổ sư đều giết không chết ta, ta lại phải chết tại đây đàn nho nhỏ toa tiễn ngư sao?” Bạch Ngưng Băng thở dài.</p><p>Lại có nhất ba đánh sâu vào, bè trúc nhất định hỏng mất, bọn họ rơi vào trong nước, hẳn phải chết không thể nghi ngờ.</p><p>Nhưng mà......</p><p>Toa tiễn bầy cá công kích, chậm chạp chưa đến, làm Bạch Ngưng Băng nín thở ngưng thần, lo lắng đề phòng.</p><p>“Cập bờ, toa tiễn bầy cá sẽ không bơi tới nước cạn khu. Hô! Chúng ta tạm thời an toàn.” Phương Nguyên phun ra một ngụm trọc khí, toàn thân bủn rủn vô cùng.</p><p>Mấy ngày qua, hắn không nghỉ ngủ, nắm trong tay buồm, thời khắc điều chỉnh bè trúc phiêu lưu phương hướng. Cơ hồ đã muốn đạt tới thể lực cực hạn.</p><p>Bạch Ngưng Băng cũng hung hăng trừu lãnh khí, nàng một thân áo bào trắng đều bị máu nhiễm hồng, trên người thương tổn mấy chục chỗ, may mắn nàng có chiến đấu thiên phú, cực lực tránh né, lại có bè trúc cắt giảm toa tiễn ngư hướng thế, bởi vậy đều là vết thương nhẹ.</p><p>Phương Nguyên nhìn thoáng qua Bạch Ngưng Băng, chợt chính mình trên người cũng truyền đến đau bụng sinh.</p><p>Hắn cũng bị thương, máu lưu không chỉ.</p><p>Thiên bồng cổ chính là thúc dục vài phút, không khiếu trung chân nguyên hải liền hoàn toàn khô cạn. Đã không có phòng hộ, hắn lấy huyết nhục chi khu, tự nhiên kháng bất quá toa tiễn ngư.</p><p>Nguyên bản còn kế hoạch, tái phiêu lưu một ngày.</p><p>Nhưng thiên có bất trắc phong vân, nhân có sớm tối họa phúc. Kế hoạch vĩnh viễn cản không nổi biến hóa, khoảng cách bạch cốt sơn còn có một khoảng cách, nhưng Phương Nguyên giờ phút này, phải cập bờ.</p><p>Buồm đã muốn mất đi tác dụng, Phương Nguyên tẫn cố gắng lớn nhất, thế này mới làm cho bè trúc né qua đá ngầm, mắc cạn ở một chỗ bãi thượng.</p><p>Hai người thảng thủy, giẫm tại xốp trên bờ cát, lên bờ.</p><p>Bạch Ngưng Băng ôm miệng vết thương, đặt mông ngồi xuống. Mặt nàng sắc tái nhợt:“Như vậy đi xuống, nhất định mất máu quá nhiều, dữ nhiều lành ít! Ngươi trên người có cái gì cổ trùng có thể trị liệu, mau lấy ra nữa.”</p><p>Phương Nguyên cười khổ, hắn làm sao đến cái gì trị liệu cổ? </p>\n\t\t\t \n\n                    "
}