{
  "href": "https://doctruyenchufull.vip/63340801bea2d9fb2f85bd42",
  "title": "Chương 2010: Thiên Đình Cứu Viện",
  "chapterNumber": "2010",
  "slug": "chuong-2010-thien-dinh-cuu-vien",
  "previousLink": "chapters-truyenchufull/2009-chuong-2009-khi-tuyet-ap-khi-hai",
  "currentLink": "chapters-truyenchufull/2010-chuong-2010-thien-dinh-cuu-vien",
  "nextLink": "chapters-truyenchufull/2011-chuong-2011-cung-thien-dinh-hop-tac",
  "contentHTML": "\n\n                        <p> Khí Hải bên trên, bạch khí che trời, sôi trào mãnh liệt.</p><p>Khí Tuyệt Ma Tiên ở trên cao nhìn xuống, nhìn xuống Khí Hải lão tổ, ma uy cuồn cuộn. Đỉnh đầu của hắn Hề Địa bóng mờ hiển lộ không thể nghi ngờ, làm hắn vững vàng lợi cho thế bất bại.</p><p>\"Khí Hải tiểu bối, lão phu tu vi khả năng hướng về ngươi mượn cổ sao?\" Khí Tuyệt Ma Tiên lại mở miệng nói.</p><p>Phương Nguyên mặt lộ vẻ trầm ngưng vẻ.</p><p>Phía trước một phen giao thủ, đã làm hắn nhìn ra không ít Khí Tuyệt Ma Tiên đầu mối cùng nội tình.</p><p>Khí Tuyệt Ma Tiên có các loại sát chiêu lại không đi luận, lá bài tẩy của hắn hiển nhiên là Thiên Địa bí cảnh Hề Địa. Dựa vào ngôi thiên địa này bí cảnh, hắn có thể đủ khắc chế toàn thiên hạ Khí đạo Cổ Tiên.</p><p>Đổi thành cái khác lưu phái, Khí Tuyệt Ma Tiên sẽ không có lớn như vậy ưu thế. Nhưng một mực Khí Hải lão tổ chuyên tu Khí đạo, bởi vậy bị quản chế vô cùng nghiêm trọng.</p><p>Từ đây cũng có thể nhìn thấy Khí Tuyệt Ma Tiên tính tình.</p><p>Hắn tuy rằng làm việc bá đạo, nhưng cũng không phải là ngốc nghếch, biết muốn phát huy chính mình am hiểu nhất ưu thế. Bởi vậy, hắn ở sống lại sau, cũng không cùng ba bên ham chiến, sáng suốt lui lại. Sau đó trên đường hoàn thiện đền bù Hề Địa, tăng trưởng sức chiến đấu. Hiện tại lại đi tới Khí Hải lão tổ trước mặt, cường mượn Tiên Cổ.</p><p>Một khi hắn có bát chuyển Khí đạo Tiên Cổ, tất nhiên thực lực tăng mạnh, chân chính ở hiện nay thế gian sức chiến đấu chi đỉnh đứng vững gót chân.</p><p>Phương Nguyên chỉ dựa vào Khí Hải lão tổ tầng này thân phận thủ đoạn, xác thực không phải là đối thủ của Khí Tuyệt Ma Tiên, thế nhưng hắn cũng không hoảng hốt.</p><p>Phương Nguyên làm việc từ trước đến giờ yêu thích bày mưu cẩn thận rồi mới hành động.</p><p>Lần này Khí Tuyệt Ma Tiên uy hiếp, Phương Nguyên từ lâu biết được tình báo, đã sớm sửa đổi Khí Hải đại trận. Chỉ cần hắn lui giữ Khí Hải đại trận, liền có thể lại chống lại một trận.</p><p>Nếu như Khí Tuyệt Ma Tiên nhảy vào đại trận, Phương Nguyên còn có thể đem đại trận này trực tiếp làm nổ, do đó chế tạo ra rút lui cơ hội tốt.</p><p>Nói đến, cái này tự bạo thủ đoạn Phương Nguyên vẫn là từ Phòng Thê Trường cái kia lấy được. Lúc trước Phòng Thê Trường vì Đậu Thần Cung, cố ý thiết kế hãm hại Phương Nguyên, chính là muốn hi sinh Toán Bất Tận cái này Trí đạo Cổ Tiên, làm nổ hắn bố trí ở Đậu Thần Cung bên trong Tiên Cổ Ốc, do đó phá tan bình cảnh, một lần luyện hóa Đậu Thần Cung.</p><p>Phương Nguyên nhìn thấu tính toán, đem Phòng Thê Trường tù binh, sưu hồn phía sau thu được tự bạo Tiên Cổ Ốc thủ đoạn. Sau đó hắn trải qua thay đổi, bố trí đến rồi Khí Hải bên trong đại trận.</p><p>Một khi tự bạo, nhất định uy lực khủng bố. Coi như không uy hiếp được Khí Tuyệt Ma Tiên tính mạng, cũng tuyệt đối có thể ngăn cản quấy rầy hắn một quãng thời gian.</p><p>Ở điểm này, Phương Nguyên tự tin trăm phần trăm.</p><p>Chỉ là. . .</p><p>Phương Nguyên nếu như mượn đại trận tự bạo mà rút lui, hắn tầng này Khí Hải lão tổ thân phận giá trị liền muốn hạ thấp rất nhiều.</p><p>Vì bảo vệ tầng này thân phận, Phương Nguyên lúc trước ở Túc Mệnh đại chiến bên trong đều hết sức thu liễm Khí đạo thủ đoạn. Khí Hải Vô Lượng sát chiêu cũng chỉ là vận dụng một lần mà thôi.</p><p>Nếu như Phương Nguyên lui lại, Khí Hải lão tổ coi như là bị Khí Tuyệt Ma Tiên đánh bại. Sau này Khí Hải lão tổ danh vọng sẽ rất là hạ thấp, ở Đông Hải sức hiệu triệu càng sẽ mất giá rất nhiều.</p><p>Khí Tuyệt Ma Tiên khẽ cau mày, hắn hai lần kêu gọi đầu hàng, Khí Hải lão tổ đều là không đáp lại, này để Khí Tuyệt Ma Tiên có hạn kiên trì đạt tới cực hạn.</p><p>Hắn lạnh rên một tiếng, chính phải tiếp tục ra tay, bỗng nhiên một đạo màu máu hồng quang xuyên qua phía chân trời, thẳng tắp xông về khuôn mặt của hắn.</p><p>Khí Tuyệt Ma Tiên cấp tốc né tránh ra, sau đó hắn liền thấy được Tru Ma Bảng xuất hiện ở chân trời.</p><p>\"Thiên Đình, lại là các ngươi!\" Khí Tuyệt Ma Tiên cười lạnh thành tiếng, \"Ta không đến gây sự với các ngươi, các ngươi đúng là chủ động tới trêu chọc ta. Túc Mệnh cuộc chiến đại bại, các ngươi còn có gì sức mạnh như vậy làm việc?\"</p><p>\"Thiên Đình tuân thủ nghiêm ngặt Nhân tộc chính đạo, làm việc bằng vào không phải sức mạnh, mà là niềm tin!\" Từ Tru Ma Bảng bên trong truyền ra đáp lại.</p><p>Thanh âm này cũng không phải Cổ Nguyệt Phương Chính, mà là một đạo giọng nữ.</p><p>Phương Nguyên ở một dự thính, nhất thời trong lòng khẽ nhúc nhích: \"Tần Đỉnh Lăng đích thân đến? Nguyên lai ta vận thế hiện rõ sẽ có ngoại viện, càng là đáp lại ở trên người nàng!\"</p><p>Khí Tuyệt Ma Tiên vươn ngón tay, nhắm ngay vọt tới Tru Ma Bảng liên tục hư điểm.</p><p>Đại khí mãnh liệt biến hóa, cấp tốc ngưng tụ thành đoàn. Trong phút chốc, mấy trăm viên hồn bạch khí đoàn lưu tinh cản nguyệt giống như vậy, bắn tới Tru Ma Bảng trên, gợi ra từng trận nổ tung.</p><p>]</p><p>Tru Ma Bảng thế xông liền ngưng, bị nổ thành kịch liệt rung động.</p><p>Khí Tuyệt Ma Tiên chính muốn nói gì, bỗng nhiên hơi biến sắc mặt. Hắn cấp tốc bứt ra, nhanh như tia chớp bay vụt dời đi.</p><p>Nguyên trước khi tới Tru Ma Bảng bắn ra cái kia tia máu sắc hồng quang, rốt cuộc lại quay lại giết tới.</p><p>Khí Tuyệt Ma Tiên xẹt qua màu máu hồng quang, không muốn từ tầng này trong huyết quang bỗng nhiên lại xuyên thấu ra ánh vàng.</p><p>Ánh vàng ở Khí Tuyệt Ma Tiên trên đỉnh đầu cấp tốc ngưng tụ, hóa thành một thanh màu vàng lớn kéo.</p><p>Răng rắc răng rắc.</p><p>Màu vàng lớn kéo ở Khí Tuyệt Ma Tiên đỉnh đầu liên tục cắt xuống, tựa hồ là công kích rơi vào khoảng không.</p><p>Khí Tuyệt Ma Tiên nhưng là sắc mặt chợt biến.</p><p>\"Đây là Vận đạo thủ đoạn!\"</p><p>Hắn vội vã thôi thúc điều tra sát chiêu, nhất thời tâm thương yêu không dứt: \"Gay go, này màu vàng lớn kéo là ở cắt giảm ta khí số!\"</p><p>Khí Tuyệt Ma Tiên vô cùng chú trọng gắn bó tự thân khí số, trước sống lại thành công, sau đó lại tháo dỡ giải Loạn Lưu hải vực, bù đắp Hề Địa, đã làm hắn khí số tiêu hao rất lớn. Lần này màu vàng lớn kéo công kích, càng để hắn chó cắn áo rách.</p><p>\"Khí Hải, Thiên Đình, món nợ này lão phu nhớ rồi. Tương lai như có cơ hội, lão phu sẽ cố gắng cùng các ngươi tính toán một chút.\" Khí Tuyệt Ma Tiên âm thanh rung động thiên địa.</p><p>Bỏ xuống câu nói này sau, hắn liền lập tức chui vào ngút trời hoàn toàn hồn bạch khí lưu trong đó, cấp tốc rút đi chiến trường, biến mất không còn tăm hơi.</p><p>\"Vậy thì lại rút lui sao?\" Tru Ma Bảng bên trong, Cổ Nguyệt Phương Chính nhìn ra có chút sững sờ.</p><p>Ngược lại là còn lại Thiên Đình thành viên từng cái từng cái sắc mặt ngưng trọng.</p><p>Tần Đỉnh Lăng thở dài một tiếng, chỉ điểm Phương Chính nói: \"Đây mới là Khí Tuyệt Ma Tiên chỗ đáng sợ. Hắn thời khắc gắng giữ tỉnh táo, với thế cục có sáng tỏ phán đoán. Chỉ dựa vào ta phương chỉ có thể cho hắn tăng tăng thêm phiền phức, nhưng bây giờ tình cảnh, Khí Hải lão tổ tuyệt đối sẽ không bàng quan tọa thị mặc kệ. Dựa vào Khí Tuyệt Ma Tiên sức chiến đấu, hắn chống lại ta phương hòa khí hải liên thủ, cũng không phải việc khó. Thế nhưng cứ như vậy, tình hình trận chiến sốt ruột, trước hắn mạnh hơn mượn Khí đạo Tiên Cổ kế hoạch, liền không có khả năng thành công. Thà rằng như vậy, hắn thẳng thắn lui lại, bảo tồn thực lực.\"</p><p>Phương Chính được chỉ điểm, nhất thời hiểu ra lại đây: \"Ta hiểu được. Khí Tuyệt Ma Tiên rốt cuộc là trên trăm vạn năm trước nhân vật, hắn vừa rồi sống lại, đối với tân sinh lưu phái tiếp xúc cũng không nhiều. Trước đối phó Tru Ma Bảng huyết đạo thế tiến công, còn có Tần đại nhân ngài Vận đạo kéo vàng, đều là lấy né tránh làm chủ. Đợi đến hắn quen thuộc này chút lưu phái, lại đem tự thân sát chiêu tiến hành thay đổi. Chúng ta phải đối phó hắn, có thể thì càng thêm khó khăn.\"</p><p>\"Đúng là như thế.\" Tần Đỉnh Lăng gật gật đầu, \"Đều theo ta đi ra đi, để cho chúng ta cùng Khí Hải lão tổ cố gắng nói chuyện.\"</p><p>Thiên Đình Cổ Tiên nối đuôi nhau mà ra, Tần Đỉnh Lăng dẫn đầu, mặt mỉm cười, Cổ Nguyệt Phương Chính theo sát phía sau.</p><p>Tru Ma Bảng bị chủ động thu đi, càng biểu lộ ra Thiên Đình thành ý.</p><p>\"May chư vị tiên hữu sự giúp đỡ, mới khiến lão hủ vượt qua kiếp nạn này.\" Phương Nguyên thở dài một tiếng, đầy cõi lòng cảm kích nói.</p><p>Tần Đỉnh Lăng người mặc kim giáp áo khoác ngoài, dáng người cao gầy, vai rộng chân dài, nàng anh khí mười phần. Nhưng này cỗ anh khí cùng Phượng Kim Hoàng bất đồng, mang theo trời sinh cao quý, phảng phất từ nhỏ liền muốn vượt lên trên chúng sinh.</p><p>Nhưng giờ khắc này, Tần Đỉnh Lăng nhưng là mặt di chuyển mỉm cười, đối với Phương Nguyên toát ra chủ động gần gũi ý tứ.</p><p>Nàng mở miệng nói: \"Nếu không có lão tổ ngươi bị thương trên người, sao khiến Khí Tuyệt Ma Tiên không ngừng kêu gào đây? Huống hồ, ta nhìn lão tổ trước sau ung dung không vội, định là có thêm hậu chiêu, kính xin lão tổ chớ có trách ta chờ tùy ý nhúng tay mới tốt.\"</p><p>Lời nói này thật gọi khách khí, để Phương Nguyên nghe đều có một loại như mộc xuân phong cảm giác.</p><p>Thiên Đình trạng thái cùng 500 năm trước đời hết sức không giống nhau. 500 năm trước đời, Thiên Đình là để cho người khác không có dưới bậc thang. Mà này một đời, Thiên Đình đầu lĩnh đều chủ động cho người khác tìm dưới bậc thang.</p><p>Trải qua Túc Mệnh một trận chiến, Thiên Đình Cổ Tiên tâm thái cùng trước khi đại chiến là hoàn toàn bất đồng. Túc Mệnh đại chiến trước, Thiên Đình nắm giữ Túc Mệnh Cổ, ưu thế rất lớn. Nhưng bây giờ Túc Mệnh Cổ phá huỷ, Thiên Đình thực lực giảm mạnh, một phương diện tích cực nghỉ ngơi lấy sức, một phương diện khác thì lại bắt đầu chủ động tung hoàng ngang dọc.</p><p>Khí Hải lão tổ rơi xuống Thiên Đình trong mắt, chính là cao nhất đối tượng hợp tác.</p><p>Khí Tuyệt Ma Tiên nghĩ muốn tìm cao thủ luận bàn, tự nhiên sẽ cái thứ nhất tìm Khí Hải lão tổ. Hết cũng không kể là Phương Nguyên, vẫn là Phượng Cửu Ca đều tiên tung mờ mịt, khó có thể tìm kiếm. Nhưng Khí Hải lão tổ liền chờ ở Khí Hải, hết sức dễ dàng là có thể tìm tới cửa.</p><p>Thiên Đình nếu nghĩ muốn cùng Khí Hải lão tổ liên hợp, dĩ nhiên là nghĩ đến lợi dụng Khí Tuyệt Ma Tiên.</p><p>Dù sao thêm gấm thêm hoa vĩnh viễn không sánh được đưa than sưởi ấm trong ngày tuyết rơi.</p><p>Thiên Đình viện trợ Khí Hải lão tổ đẩy lùi Khí Tuyệt Ma Tiên, không phải là tùy ý nhúng tay, mà là trù tính hồi lâu.</p><p>Bất kể là Phương Nguyên kiên trì chờ đợi Khí Tuyệt Ma Tiên, Thiên Đình cũng cũng giống như thế.</p><p>\"Chư vị tiên hữu người tài đức, nhanh mời vào, để lão hủ hơi chuẩn bị rượu nhạt, hơi biểu lòng cảm kích đi.\" Phương Nguyên đem Thiên Đình chư Tiên dẫn nhân khí hải đại trận.</p><p>Hắn bố trí tiệc rượu, khoản đãi Thiên Đình chư Tiên.</p><p>Tiệc rượu, lại đem hấp hối làm khách ở chỗ này Hạ gia chư Tiên, cũng mời mời vào chỗ.</p><p>Hạ gia chư Tiên đối với Thiên Đình các thành viên cũng ôm ấp lòng cảm kích, thái độ rất là nhiệt tình.</p><p>Trước, Khí Tuyệt Ma Tiên đến gây phiền phức, cùng Khí Hải lão tổ một trận chiến, bọn họ đều thấy ở trong mắt, buồn trong lòng đầu.</p><p>Đông Hải Hạ gia địa bàn đã bị Ngô Soái triệt để xâm chiếm, chỉ có thể đem phục hưng hi vọng ký thác vào Khí Hải lão tổ trên người. Khí Hải lão tổ nếu như chiến bại, cũng hoặc là ngã xuống, đối với từ trên xuống dưới nhà họ Hạ đều là nghiêm khắc đả kích.</p><p>Vì lẽ đó, Thiên Đình trợ giúp Khí Hải lão tổ, cũng giống như là trợ giúp bọn họ.</p><p>Tần Đỉnh Lăng gặp được Hạ gia chư Tiên, lập tức biểu thị an ủi, đối với lưỡng thiên liên minh biểu thị mãnh liệt khiển trách, đồng thời làm ra hứa hẹn nhất định sẽ ở tương lai ra tay, chống lại thiên hạ này lớn nhất dị tộc thế lực.</p><p>Lần này thái độ càng thêm thắng được từ trên xuống dưới nhà họ Hạ hảo cảm.</p><p>Hạ gia Thái Thượng đại trưởng lão trong lúc nhất thời cao hứng đầy mặt hồng quang.</p><p>Bởi vì, này cùng cái khác Đông Hải siêu cấp thế lực nói một chút lời nói suông bất đồng, Thiên Đình đích thật là làm ra hành động thực tế. Trước Tru Ma Bảng mang theo tam tiên, chủ động tiến công hai ngày động thiên, đây là khắp thiên hạ Cổ Tiên đều biết sự tình.</p><p>Tần Đỉnh Lăng lại tiếp theo hỏi dò Hạ gia Cổ Tiên tình trạng gần đây.</p><p>Hạ gia các Cổ Tiên đều đáp: Chính mình tại Khí Hải ở đây chịu đến Khí Hải lão tổ rất tốt khoản đãi, vẫn cảm ơn trong lòng, chỉ là trong lòng ưu sầu khi nào mới có thể trở về quê hương.</p><p>Tần Đỉnh Lăng hiểu thêm Khí Hải lão tổ ý đồ.</p><p>\"Hắn đây là đang nuôi danh vọng a! Dã tâm thật sự không nhỏ.\"</p><p>Đối với điểm này, Tần Đỉnh Lăng nhưng là vui với gặp được. Chỉ cần Khí Hải lão tổ có mưu đồ, có dã tâm là tốt rồi, giữa song phương thì có lẫn nhau hợp tác cơ sở.</p><p>Phương Nguyên tự nhiên cũng không phải vô duyên vô cớ mời Hạ gia Cổ Tiên ngồi vào vị trí tố yến.</p><p>Xuyên thấu qua Tần Đỉnh Lăng đối với Hạ gia Cổ Tiên thái độ, Phương Nguyên càng thêm xác định Thiên Đình ý đồ đến. Đồng thời, hắn cũng để bản thổ thế lực Hạ gia Cổ Tiên vì chính mình làm một cái trọng tài. Dù sao thân là Đông Hải Cổ Tiên, nhưng cùng Thiên Đình tiếp xúc chặt chẽ, là rất sẽ hạ thấp Khí Hải lão tổ ở Đông Hải sức hiệu triệu lượng.</p><p>Rượu quá ba tuần, Phương Nguyên chủ động mở miệng: \"Thiên Đình chư hữu lần này giúp ta, tình này lão hủ nhớ rồi. Tương lai Thiên Đình nếu có cái gì phiền phức, lão hủ cũng nguyện chuyển một chuyển già nua thân, vì là Thiên Đình hơi tận sức mọn.\"</p><p>Đây là minh xác bày tỏ.</p><p>Thiên Đình chư Tiên nghe nói như thế, không từ cùng nhau bỗng cảm thấy phấn chấn.</p><p>Tần Đỉnh Lăng chậm rãi thả ra trong tay cốc chén, mặt mỉm cười nhìn về phía Khí Hải lão tổ, rốt cục đi vào đề tài chính: \"Không dối gạt lão tổ, trước mắt Thiên Đình xác thực tao ngộ rồi một vài vấn đề. Chúng ta đến đây là muốn mời lão tổ cứu viện.\"</p><p>\"Ồ? Xin cứ việc mở lời.\" Phương Nguyên giả vờ hào sảng nói.</p><p>Tần Đỉnh Lăng lại không có nói ra Thiên Đình sản sinh Khí Công Quả sự tình, mà là lấy ra một con tín đạo phàm cổ, giao cho Khí Hải lão tổ.</p><p>Phương Nguyên thăm dò vào tâm thần, lập tức thay đổi sắc mặt.</p><p>Này tín đạo phàm cổ bên trong nội dung, chính là vậy còn dư lại một nửa Nguyên Thủy chân truyền! </p>\n\t\t\t \n\n                    "
}