{
  "href": "https://doctruyenchufull.vip/63340808bea2d9fb2f85bd6c",
  "title": "Chương 2011: Cùng Thiên Đình Hợp Tác",
  "chapterNumber": "2011",
  "slug": "chuong-2011-cung-thien-dinh-hop-tac",
  "previousLink": "chapters-truyenchufull/2010-chuong-2010-thien-dinh-cuu-vien",
  "currentLink": "chapters-truyenchufull/2011-chuong-2011-cung-thien-dinh-hop-tac",
  "nextLink": "chapters-truyenchufull/2012-chuong-2012-anh-tong-chinh-thong",
  "contentHTML": "\n\n                        <p> Phương Nguyên nhìn thấy này nửa phần Nguyên Thủy chân truyền, trong đầu đầu tiên nổi lên một cái ý nghĩ, cũng không phải cùng chân truyền tương quan.</p><p>\"Ta có hay không nên thừa dịp thời cơ này, đem Thiên Đình đám này Cổ Tiên tận diệt?\"</p><p>Ý nghĩ này rất có sức mê hoặc.</p><p>Tần Đỉnh Lăng hôm nay là Thiên Đình tạm thay thủ lĩnh, mất đi nàng, Thiên Đình nhất định bị đả kích. Cổ Nguyệt Phương Chính là thiên ý bố trí, chuyên môn vì khắc chế Phương Nguyên cái này Thiên Ngoại Chi Ma nhân vật then chốt. Phương Nguyên chém giết hắn, tự nhiên là tránh thoát một phần ràng buộc. Mà đồng hành Phượng Tiên Thái Tử, Bạch Thương Thủy đám người, bây giờ đều là Thiên Đình trụ cột vững vàng. Thiếu sót bọn họ, đối với Thiên Đình, đối với Trung Châu chính đạo đều là mãnh liệt đả kích.</p><p>Nhưng Phương Nguyên ý nghĩ nhất chuyển, vẫn bỏ qua ý nghĩ này.</p><p>Hắn bây giờ thực lực không thành, bởi vì vì là Thiên đạo đạo ngân gia thân, sức chiến đấu phương diện không có thể bảo đảm.</p><p>Đừng xem hiện ở thiên đình chư Tiên đàm tiếu, tựa hồ hết sức buông lỏng dáng vẻ, trên thực tế lần đầu tiên tới Khí Hải lão tổ bên này, làm sao có khả năng không có phòng bị?</p><p>Chỉ là vì biểu hiện thành ý cùng hữu hảo, cố ý làm bộ không có phòng bị dáng vẻ mà thôi.</p><p>Coi như Phương Nguyên phát động Khí Hải đại trận, Thiên Đình chư Tiên cũng nhất định có thể ngay lập tức lấy ra Tiên Cổ Ốc khốn thủ.</p><p>Nếu là ở lúc này đối phó Thiên Đình chư Tiên, mặc kệ thắng bại, Phương Nguyên này thân Khí Hải lão tổ thân phận liền phải bị thế nhân mãnh liệt hoài nghi.</p><p>Nói lời đáy lòng, Phương Nguyên đúng là hết sức đồng ý hợp tác với Thiên Đình.</p><p>Dù cho trước Thiên Đình phương diện trăm phương ngàn kế làm khó dễ Phương Nguyên, ý đồ bóp chết Phương Nguyên, thậm chí một lần đem Phương Nguyên đẩy vào tuyệt cảnh. Nhưng chỉ cần lợi ích đầy đủ, hữu ích ở truy đuổi Vĩnh Sinh, Phương Nguyên hợp tác với Thiên Đình là không hề chướng ngại tâm lý.</p><p>Thiên Đình hợp tác với Khí Hải lão tổ, là bởi vì có thể có lợi.</p><p>Phương Nguyên hợp tác với Thiên Đình , tương tự sẽ thu hoạch to lớn.</p><p>Lâu dài lợi ích lại không đi nói, nói riêng về trước mắt Phương Nguyên liền mượn Thiên Đình lực lượng, đánh lui Khí Tuyệt Ma Tiên, bảo đảm Khí Hải lão tổ tầng này thân phận giá trị. Đồng thời, Thiên Đình còn chủ động đem còn dư lại một nửa Nguyên Thủy thật truyền đưa tới!</p><p>Phương Nguyên tay nắm này con tín đạo phàm cổ, trong lòng rất có cảm khái.</p><p>Lúc trước hắn vì mưu cầu phần này Khí đạo chân truyền, tốn không ít tâm tư. Long Công khôn khéo lão lạt, rõ ràng trộm thiên thủ đoạn có thể trừ bỏ tuổi thọ của hắn, hắn nhưng là ngụy trang thành công, dùng nửa cái Nguyên Thủy chân truyền thành công ổn định Khí Hải lão tổ.</p><p>Còn dư lại một nửa chân truyền, Long Công là chết sống đều giữ ở trong tay, Phương Nguyên không cách nào đắc thủ.</p><p>Phương Nguyên nguyên bản đã không ôm hi vọng, nhưng không nghĩ tới Túc Mệnh đại chiến phía sau, này còn dư lại một nửa Nguyên Thủy chân truyền lại thông qua Tần Đỉnh Lăng đến rồi trên tay mình.</p><p>Còn dư lại một nửa Nguyên Thủy chân truyền bên trong, Phương Nguyên thèm nhỏ dãi đã lâu Tam Khí Quy Lai sát chiêu liền bỗng nhiên cũng ở trong hàng ngũ đó.</p><p>\"Tần Đỉnh Lăng không thể khinh thường a.\" Phương Nguyên trong lòng cảm thán.</p><p>Tần Đỉnh Lăng còn không ra yêu cầu gì, trực tiếp liền đem còn dư lại một nửa Nguyên Thủy chân truyền đưa cho Khí Hải lão tổ, này tác phẩm thật sự rất lớn. Tần Đỉnh Lăng cùng Thiên Đình mười phần thành ý mà biểu đạt ra đi ra.</p><p>\"Nếu như Tần Đỉnh Lăng biết ta chính là Phương Nguyên, không biết sẽ có cái gì biểu hiện cùng ý nghĩ?\"</p><p>Long Công trước giúp địch một lần, hiện tại Tần Đỉnh Lăng lại tiếp theo làm như vậy. Nếu như Tần Đỉnh Lăng minh bạch trước mắt người này chính là Túc Mệnh đại chiến to lớn nhất hung thủ, mà chính mình nhưng ba ba đưa chân truyền đến trong tay đối phương, e sợ sẽ tức giận đến tại chỗ thổ huyết đi.</p><p>\"Quý phương thành ý, lão hủ là thật sự rõ ràng cảm nhận được. Tần tiên hữu, lập tức có phiền toái gì, lão hủ nhất định đem hết toàn lực giúp đỡ Thiên Đình!\" Phương Nguyên đem tín đạo phàm cổ trực tiếp thu vào Tiên Khiếu bên trong, đối với Thiên Đình phiền phức, hắn kỳ thực cũng có suy đoán.</p><p>]</p><p>Tần Đỉnh Lăng gặp Khí Hải lão tổ thu rồi tín đạo phàm cổ, không khỏi mà âm thầm thở phào nhẹ nhõm.</p><p>Nàng chuyến này lo lắng nhất chính là Khí Hải lão tổ không ra tay giúp đỡ. Dù sao Khí Hải lão tổ trước nhưng là ẩn tu, việc không liên quan tới mình treo lên thật cao. Cũng là bị sau khi sống lại Phương Nguyên mang tới tin tức xúc động, Khí Hải lão tổ minh bạch như vậy ẩn tu xuống, cũng sẽ bị Thiên Đình gây phiền phức, cho nên mới thay đổi làm việc tác phong.</p><p>Tần Đỉnh Lăng cũng không biết, Thiên Đình rốt cuộc làm sao cùng Khí Hải lão tổ kết thù. Nhưng nếu Khí Hải lão tổ tin vào Phương Nguyên nói như vậy, hiển nhiên Phương Nguyên cho ra thật nhiều chứng cứ, để Khí Hải lão tổ tin tưởng.</p><p>Đây là một bút sổ sách lung tung, trước mắt Túc Mệnh Cổ đã hủy, tương lai đại biến, Thiên Đình cũng truy tra cũng không được gì. Tần Đỉnh Lăng chỉ có thể căn cứ hiện trạng đến tiến hành dự tính cùng phán đoán.</p><p>Tần Đỉnh Lăng có chút lo lắng là rất bình thường.</p><p>Dù sao trước Khí Hải lão tổ cùng Thiên Đình là quan hệ thù địch, bởi vì Long Công điều đình, lúc này mới chuyển thành trung lập. Lập tức vì đem Khí Hải lão tổ lôi kéo tới, Tần Đỉnh Lăng nhất định phải lấy ra khiến Khí Hải lão tổ không cách nào cự tuyệt thẻ đánh bạc.</p><p>Khí Hải lão tổ nhận Nguyên Thủy chân truyền, lập tức cho thấy kiên quyết thái độ, muốn ra tay giúp đỡ Thiên Đình.</p><p>Tần Đỉnh Lăng cảm thấy vui mừng. Của nàng mưu tính đương nhiên còn không chỉ là những thứ này. Nguyên Thủy chân truyền chỉ là một mồi nhử, Khí Hải lão tổ muốn thôi thúc chính giữa sát chiêu, phải dùng thích hợp Khí đạo Tiên Cổ.</p><p>Mà này chút Khí đạo Tiên Cổ đều ở thiên đình kho tàng bên trong.</p><p>Đây chính là đón lấy mê hoặc Khí Hải lão tổ tiền đặt cuộc.</p><p>\"Có lẽ còn có thể mượn Khí Tuyệt Ma Tiên áp lực, thúc đẩy Khí Hải lão tổ gia nhập ta Thiên Đình.\" Cái này linh cảm ở Tần Đỉnh Lăng tâm đầu nhất chuyển, tạm thời bị nàng kiềm chế lại đến.</p><p>Nàng đối mặt mỉm cười, đối với Phương Nguyên kể rõ Thiên Đình gặp phải vấn đề khó.</p><p>Phương Nguyên xoa xoa chòm râu, trong lòng hiểu rõ. Quả nhiên không ra trước hắn suy đoán, Thiên Đình bên trong cũng xuất hiện Khí Công Quả.</p><p>Long Công hi sinh, Tiên Mộ phá hủy, Thiên Đình lại không Khí đạo cao thủ tọa trấn, bởi vậy phải giải quyết Khí Công Quả phiền phức cũng đặc biệt khó khăn.</p><p>Tần Đỉnh Lăng đưa Nguyên Thủy chân truyền thẳng thắn như vậy, cũng hi vọng phần này chân truyền có thể trợ giúp Khí Hải lão tổ, để hắn càng nhanh hơn giải quyết Khí Công Quả phiền phức.</p><p>Phương Nguyên suy tư một chút, gật đầu nói: \"Khí Công Quả một chuyện, lão hủ đáp ứng. Nhưng trước mắt cũng không thủ đoạn, còn phải bế quan một thời gian, nghiên tập Nguyên Thủy chân truyền.\"</p><p>Lúc này Hạ gia Thái Thượng đại trưởng lão ở một bên bỗng nhiên mở miệng: \"Lão tổ ở trên, bây giờ ngài bị thương trên người, còn phải trước tiên nghỉ ngơi dưỡng cho tốt mới là. An nguy của ngài cũng không chỉ là liên quan đến Đông Hải thế cuộc, càng duy trì lấy Nhân tộc cùng dị tộc thiên hạ đại cục a.\"</p><p>Hắn có chút lo lắng, sợ sệt Khí Hải lão tổ hợp tác với Thiên Đình, đem Hạ gia việc gác lại một bên.</p><p>Tần Đỉnh Lăng nở nụ cười một tiếng: \"Hạ gia tiên hữu chớ buồn, đón lấy ta liền muốn nói đến lưỡng thiên liên minh việc. Ngô Soái chính là là đương kim ma đầu, xâm lấn quá Thiên Đình tội nhân, Thiên Đình chắc chắn sẽ không tùy ý hắn tiếp tục phát triển. Chúng ta lần này đến đây, một là vì mời lão tổ ra tay giúp đỡ, hai là vì đối phó này cỗ dị tộc thế lực.\"</p><p>Nói tới chỗ này, Tần Đỉnh Lăng dừng một chút: \"Thiên Đình đồng ý lấy ra tiên tài, giúp đỡ lão tổ cùng Hạ gia tiên hữu, trợ giúp Hạ gia thu phục mất đất. Tương lai khai chiến, lúc cần thiết Thiên Đình nhất định phái cứu viện, giúp đỡ chư vị, cùng chống đỡ dị tộc.\"</p><p>\"A!\" Hạ gia Thái Thượng đại trưởng lão thán phục, lúc này chắp tay mà bái, \"Thiên Đình cao thượng, không hổ là Nhân tộc đệ nhất thế lực. Tại hạ vô cùng cảm kích, từ trên xuống dưới nhà họ Hạ vô cùng cảm kích!\"</p><p>Tần Đỉnh Lăng mặt mỉm cười, cùng Hạ gia Thái Thượng đại trưởng lão bắt chuyện hai, ba câu, song phương quan hệ cấp tốc kéo vào.</p><p>Thiên Đình dù cho ở Túc Mệnh đại chiến bên trong thất lợi, cũng vẫn cứ không thiếu tài nguyên, Thiên Đình thiếu là nhân thủ.</p><p>Lần này đến đây Đông Hải, Thiên Đình một phương diện dụ dỗ Khí Hải lão tổ, một phương diện khác nhưng là nhắm vào Hạ gia Cổ Tiên, lôi kéo Đông Hải bản thổ thế lực, vì tương lai năm vực loạn chiến đặt xuống cơ sở.</p><p>Lần này trù tính, có thể nói lâu dài.</p><p>Đáng tiếc là, Thiên Đình cùng Hạ gia chư Tiên nhưng lại không biết, Ngô Soái cùng Khí Hải lão tổ vốn là một thể. Đây là một cái kinh thiên đại âm mưu.</p><p>Phương Nguyên không do dự, gật đầu nói: \"Hai ngày liên quân, lão hủ chắc chắn sẽ không cho phép chúng nó ở Đông Hải tồn tại, tương lai nhất định phải đưa bọn họ toàn bộ trục xuất, thậm chí triệt để tiêu diệt!\"</p><p>Tần Đỉnh Lăng đưa tay: \"Dựa vào ta phương góc nhìn, lưỡng thiên liên minh bên trong cũng có ta Nhân tộc thế lực, chỉ là mắt trước dị tộc vững vàng thao túng lưỡng thiên liên minh mà thôi. Những này nhân tộc thế lực cùng chúng ta cũng không bất đồng, đều là Nhân tộc, nên như thể chân tay, đoàn kết một thể mới là. Cho nên phải đối phó lưỡng thiên liên minh, không ngại trước tiên phân hoá bọn họ.\"</p><p>Phương Nguyên lập tức nghe ra ý tại ngôn ngoại: \"Lẽ nào lưỡng thiên liên minh bên trong đã có Nhân tộc thế lực, đầu phục quý phương hay sao?\"</p><p>Tần Đỉnh Lăng nhưng là chậm rãi lắc đầu: \"Cũng không phải là như vậy. Mà là ta chờ trước bí mật bắt một vị bát chuyển Cổ Tiên. Nàng được xưng Khô Lâu Mỗ Mỗ, chính là là đương kim lưỡng thiên bên trong Toái Cốt động thiên chi chủ.\"</p><p>Khô Lâu Mỗ Mỗ bị An Sùng thuyết phục, nghĩ muốn gia nhập lưỡng thiên liên minh, kết quả trên nửa đường bị Thiên Đình trong bóng tối mai phục, bắt cầm tới.</p><p>Tình báo này đương nhiên là Dạ Thiên Lang Quân cung cấp.</p><p>Hàn Hôi Tiên Cô nghĩ muốn liên hợp hai ngày bên trong Nhân tộc thế lực, ở lưỡng thiên liên minh bên trong tranh cướp quyền lên tiếng, sớm đã đem Dạ Thiên Lang Quân dẫn vì là trợ lực một trong. Nàng nhưng không ngờ rằng, Dạ Thiên Lang Quân đã sớm đầu phục Thiên Đình.</p><p>\"Khô Lâu Mỗ Mỗ?\" Phương Nguyên dừng một chút, hỏi thăm, \"Người này lập tức có thể ở chỗ này?\"</p><p>Tần Đỉnh Lăng lắc đầu: \"Ta Thiên Đình từ trước đến giờ lấy đức thu phục người, khuyên bảo Khô Lâu Mỗ Mỗ một phen sau, liền đem nàng thả đi.\"</p><p>Hạ gia Thái Thượng đại trưởng lão nghe nói như thế, nhất thời trừng trừng hai mắt, vì là Thiên Đình \"Ngây thơ\" cảm thấy có chút sốt ruột, muốn nói lại thôi.</p><p>Phương Nguyên nhưng là bao hàm thâm ý nhìn thoáng qua Tần Đỉnh Lăng, mỉm cười nói: \"Xem ra Khô Lâu Mỗ Mỗ chính là lập tức nhân vật then chốt, mà dụ khiến nàng nương nhờ vào của chúng ta thời cơ, nên vẫn là phải rơi vào Khí Công Quả việc lên.\"</p><p>Tần Đỉnh Lăng cười ha ha, giơ lên cao cốc chén, tán dương: \"Lão tổ pháp nhãn, vạn sự thông xuyên thấu qua. Cái kia Toái Cốt động thiên bên trong cũng xuất hiện Khí Công Quả vấn đề, chúng ta nếu như giải quyết rồi cái vấn đề khó khăn này, là có thể lôi kéo Khô Lâu Mỗ Mỗ thậm chí những người còn lại tộc thế lực.\"</p><p>\"Diệu kế a!\"</p><p>\"Lôi kéo nhóm người này tộc thế lực, mình giảm đối phương tăng, nhất định có thể để lưỡng thiên liên minh đại té một cái, thậm chí trực tiếp giải thể cũng có thể.\"</p><p>\"Không giống chúng ta ý đồ ắt không bình thường, hai ngày bên trong Nhân tộc Cổ Tiên dù sao cùng chúng ta đồng tông đồng tộc, chỉ muốn chúng ta thể hiện ra nhiệt tình cùng thành ý, lôi kéo bọn họ nên cũng không khó khăn.\"</p><p>Hạ gia chư Tiên nghị luận sôi nổi, rất nhiều người vỗ tay vui cười, trong tiệc rượu bầu không khí cang thêm nhiệt liệt.</p><p>Phương Nguyên mặt mỉm cười, ngồi cao chủ vị, nhìn trong sân Cổ Tiên các loại thần thái.</p><p>Nếu là bọn họ biết, kế hoạch của chính mình còn chưa thực thi, cũng đã bị kẻ địch biết, không biết sẽ có cảm tưởng gì?</p><p>Phương Nguyên ánh mắt nhìn quét một vòng, cuối cùng lại dừng lại ở Tần Đỉnh Lăng trên mặt.</p><p>\"Người này tuy chỉ là chuyên tu Vận đạo, nhưng thủ lĩnh Thiên Đình đã toán hợp lệ.\"</p><p>\"Đến rồi nàng trình độ như thế này, lẽ ra nên đạt tới lưu phái hỗ thông trình độ. Tầm thường Trí đạo bát chuyển cũng bất quá cũng như vậy thôi.\"</p><p>\"Đương nhiên, nàng cùng Tử Vi Tiên Tử so với, vẫn có không ít chênh lệch.\" </p>\n\t\t\t \n\n                    "
}