{
  "href": "https://doctruyenchufull.vip/6334080ebea2d9fb2f85bd92",
  "title": "Chương 2012: Ảnh Tông Chính Thống",
  "chapterNumber": "2012",
  "slug": "chuong-2012-anh-tong-chinh-thong",
  "previousLink": "chapters-truyenchufull/2011-chuong-2011-cung-thien-dinh-hop-tac",
  "currentLink": "chapters-truyenchufull/2012-chuong-2012-anh-tong-chinh-thong",
  "nextLink": "chapters-truyenchufull/2013-chuong-2013-muc-tieu-hoa-van-dong-thien",
  "contentHTML": "\n\n                        <p> Trung Châu.</p><p>\"Viên này Khí Công Quả là của ta!\"</p><p>\"Cho lão tử cút đi.\"</p><p>\"Đừng hòng thực hiện được.\"</p><p>Khí triều vừa qua khỏi, một đám Trung Châu bản thể Tán Tiên chính kịch liệt tranh cướp hơn mười viên Khí Công Quả.</p><p>Đối với động thiên mà nói, bên trong mọc ra từ Khí Công Quả chính là đại họa tâm phúc. Thế nhưng năm vực lưỡng thiên bên trong khí triều giội rửa phía sau lưu lại Khí Công Quả, nhưng là các Cổ Tiên người người khao khát bảo vật.</p><p>Khí triều kéo dài đã có một quãng thời gian, năm vực các Cổ Tiên đều sung mãn phần nhận thức được Khí Công Quả lương hiệu.</p><p>Cổ Tiên không cần gì Khí đạo trình độ, chỉ cần có được Khí Công Quả, ở nhà mình Tiên Khiếu bên trong bóp nát, là có thể đề cao thật lớn thiên địa nhị khí hòa hợp trình độ, do đó đi tới cái khác Cổ Tiên đằng trước, có thể sớm nắm giữ trong hành động tự do.</p><p>Ngay ở chúng Tiên tranh đoạt thời điểm, bỗng nhiên một đạo tuyết sắc cầu vồng xuyên qua xuyên qua.</p><p>Cầu vồng sắc bén hung mãnh, trực tiếp bắn về phía chính giữa một vị Cổ Tiên.</p><p>Vị này Trung Châu Cổ Tiên bất quá lục chuyển tu vi, nhìn thấy cầu vồng khí tức tuy rằng dâng trào, nhưng cũng chỉ có lục chuyển trình độ, liền cười lạnh một tiếng, thôi thúc phòng ngự sát chiêu chống lại.</p><p>Ầm.</p><p>Cầu vồng ở giữa Trung Châu Cổ Tiên, lập tức xuyên người mà qua.</p><p>\"Làm sao có khả năng? !\" Trúng chiêu Trung Châu Cổ Tiên trừng lớn hai mắt, trước khi chết vẻ mặt tràn đầy khó mà tin nổi.</p><p>Song phương đều là lục chuyển, vì sao chênh lệch to lớn như thế!</p><p>\"Người nào?\"</p><p>\"A, chẳng lẽ là Tuyết Ma!\"</p><p>Cái khác hai vị Trung Châu Cổ Tiên cũng là lục chuyển tu vi, gặp được cùng mình giằng co Cổ Tiên chỉ chống đỡ một cái hô hấp, tựu đương trường ngã xuống, nhất thời sợ đến vãi cả linh hồn.</p><p>Hai vị Cổ Tiên đồng thời nghĩ tới gần đây hiện ra một vị thần bí ma đạo Cổ Tiên, thường xuyên xuất hiện tranh đoạt Khí Công Quả, cực kỳ lòng dạ độc ác.</p><p>Hai tiên vội vã lui tránh, không dám tranh chấp.</p><p>Cái kia đạo băng tuyết cầu vồng cũng không để ý bọn họ, đi thẳng vào vấn đề, nhẹ nhàng một quyển liền đem rất nhiều Khí Công Quả cướp sạch hết sạch.</p><p>Băng tuyết cầu vồng đắc thủ phía sau, lập tức rút đi, phi thường cơ cảnh.</p><p>Đầy đủ rong ruổi thời gian nửa nén hương, trên đường không ngừng chuyển đổi con đường cùng ẩn nấp thủ đoạn, này đạo băng tuyết cầu vồng lúc này mới vừa dừng lại ở một cái nào đó Vô Danh sâu trong thung lũng.</p><p>Băng tuyết tản đi, hiện ra Cổ Tiên hình dáng, không phải Bạch Ngưng Băng vẫn là ai?</p><p>Nguyên lai, từ khi Túc Mệnh đại chiến phía sau, Bạch Ngưng Băng liền rơi rớt ở ở ngoài, không có bị Phương Nguyên cho đòi trở lại.</p><p>Bạch Ngưng Băng tạm thời được tự do, cũng không muốn trở lại Phương Nguyên bên người đi, liền lựa chọn một mình tu hành. Khoảng thời gian này đến, nàng tích cực ra tay, tranh đoạt rất nhiều Khí Công Quả dùng ở nhà mình Tiên Khiếu bên trong.</p><p>]</p><p>Nàng thu hoạch này chút Khí Công Quả đối với Phương Nguyên bát chuyển động thiên, đưa đến tác dụng nhỏ bé không đáng kể. Nhưng là đối với Bạch Ngưng Băng lục chuyển phúc địa nhưng là hiệu quả rõ ràng cực kì.</p><p>Bạch Ngưng Băng nguyên bản nắm giữ Vị Lai Thân, sức chiến đấu đạt tới thất chuyển tầng thứ tột cùng. Thế nhưng Túc Mệnh đại chiến phía sau, Thời Gian trường hà hạ du trở nên kịch liệt cuồng bạo, Vị Lai Thân sát chiêu cũng bởi vậy mất đi hiệu lực, dẫn đến Bạch Ngưng Băng chiến lực chân chính trở về đến rồi ban đầu lục chuyển cấp độ.</p><p>\"Lại cướp giật mấy trăm viên Khí Công Quả, ta là có thể toàn lực tác chiến một giờ.\" Bạch Ngưng Băng đem cướp đoạt được Khí Công Quả dùng hết, trong lòng âm thầm đánh giá.</p><p>Đột nhiên, nàng trong lòng cú sốc, đã nhận ra không thích hợp, lập tức từ bên trong thung lũng bắn mạnh mà ra.</p><p>Nhưng đã muộn.</p><p>Một toà màn ánh sáng màu tím, cấp tốc đưa nàng bọc lại, trực tiếp kéo vào một cái cùng ngoại giới cắt rời không gian độc lập bên trong đi.</p><p>\"Đây là Tiên đạo chiến trường sát chiêu!\" Bạch Ngưng Băng nhíu chặt đầu lông mày, \"Người nào, đi ra!\"</p><p>Ba ba ba.</p><p>Kèm theo một trận thanh thúy tiếng vỗ tay, Tử Vi Tiên Tử hiển lộ ra thân hình.</p><p>Nàng mặt mỉm cười, nhìn Bạch Ngưng Băng: \"Ta chiến trường này sát chiêu vừa muốn phát động, lại đã bị ngươi phát hiện, không hổ là Phương Nguyên nhìn trúng nhân tài.\"</p><p>\"Là ngươi!\" Bạch Ngưng Băng cấp tốc nhận ra Tử Vi Tiên Tử, nhất thời tâm trầm đáy vực.</p><p>Đối phương là bát chuyển Cổ Tiên, chính mình thực lực trước mắt bất quá là lục chuyển. Nếu như nắm giữ Vị Lai Thân sát chiêu có lẽ còn có chống cự hi vọng, nhưng thực lực bây giờ chênh lệch quá lớn, Bạch Ngưng Băng cũng không thể tránh được.</p><p>Tử Vi Tiên Tử nhìn chằm chằm Bạch Ngưng Băng, nhiều hứng thú hỏi: \"Ngươi vừa rồi là như thế nào phát giác? Ta rõ ràng không thấy ngươi thúc giục đặc biệt gì điều tra thủ đoạn.\"</p><p>Bạch Ngưng Băng mặt lạnh như băng, nói: \"Chỉ là trong lòng sinh ra ý nghĩ mà thôi. Ngươi đã sớm mai phục tốt, chuyên chờ ta mắc câu?\"</p><p>Tử Vi Tiên Tử nhẹ giọng nở nụ cười: \"Ngươi gần đây ra tay nhiều lần lắm, manh mối đặt ở trong tay ta, có thể coi là ra ngươi chừng nào thì ra tay, lại hướng về nơi nào rút đi, là một kiện cũng không chuyện khó khăn. Chỉ là ngươi có thể chỉ bằng vào trực giác, liền phát hiện nguy cơ? Ta cái này Tiên đạo chiến trường sát chiêu rõ ràng lúc phát động, không hề khí tức tiết ra ngoài.\"</p><p>Lúc này, mặt khác một thân ảnh hiện ra sau lưng Bạch Ngưng Băng cách đó không xa, chính là Chính Nguyên lão nhân.</p><p>Chính Nguyên lão nhân tằng hắng một cái: \"Tử Vi đại nhân, đây là nhân khí sở kích. Bạch Ngưng Băng tuy rằng không có độc đáo điều tra thủ đoạn, nhưng tự thân nhân khí hùng hậu. Chúng ta lần này tới đối phó hắn, nhất định tạo thành nhân khí khuấy động, để hắn trong lòng sinh ra ý nghĩ.\"</p><p>Bạch Ngưng Băng lạnh rên một tiếng, bày ra hình thái chiến đấu: \"Các ngươi phí lời quá nhiều, đến đây đi, Thiên Đình!\"</p><p>Tử Vi Tiên Tử trên mặt ý cười càng nồng: \"Xem ra ngươi hiểu sai, Bạch Ngưng Băng. Chúng ta đại biểu không phải là Thiên Đình, mà là Ảnh Tông. Lần này tìm tới ngươi, đương nhiên cũng không phải là vì giết ngươi.\"</p><p>\"Cái gì?\" Bạch Ngưng Băng kinh ngạc kinh ngạc, \"Các ngươi đầu phục Phương Nguyên? !\"</p><p>Chính Nguyên lão nhân cười ha ha: \"Phương Nguyên tiểu bối, đánh cắp Ảnh Tông vị trí tông chủ. Chúng ta hai vị đại biểu là chân chính Ảnh Tông!\"</p><p>Bạch Ngưng Băng nhất thời chấn động trong lòng, lập tức đoán được chân tướng: \"Ma Tôn U Hồn sống lại? Các ngươi muốn thông qua ta gây sự với Phương Nguyên!\"</p><p>\"Thế nào? Gia nhập chúng ta đi, ngươi chẳng lẽ không nghĩ đối phó Phương Nguyên, vùng thoát khỏi hắn ở trên thân thể ngươi gây các loại ràng buộc sao?\" Tử Vi Tiên Tử đầu độc nói.</p><p>Bạch Ngưng Băng cười gằn, thật sâu nhìn Tử Vi Tiên Tử: \"Ta đương nhiên muốn tự do. Bất quá gia nhập các ngươi, cùng nương nhờ vào Phương Nguyên khác nhau ở chỗ nào? Thậm chí so với nương nhờ vào Phương Nguyên còn muốn chế ngự!\"</p><p>Nàng xem ra Tử Vi Tiên Tử, Chính Nguyên lão nhân không thích hợp, hiển nhiên đều là bị Ma Tôn U Hồn sử dụng thủ đoạn nô dịch.</p><p>Cùng Phương Nguyên đứng đồng thời, Bạch Ngưng Băng chí ít còn có một loại đồng minh cảm giác. Thế nhưng như gia nhập trước mắt Ảnh Tông, nàng kia cũng chỉ có thể làm Ma Tôn U Hồn đầy tớ.</p><p>Tử Vi Tiên Tử gật đầu: \"Nhưng ngươi không có lựa chọn, không phải sao?\"</p><p>Chính Nguyên lão nhân cũng tiếp theo hùa theo: \"Đầu hàng, hoặc là tử vong, ngươi chọn một đi.\"</p><p>Bạch Ngưng Băng trầm mặc không có kéo dài bao lâu, mấy hơi thở phía sau, hắn trực tiếp gật đầu: \"Ta gia nhập các ngươi.\"</p><p>Chính Nguyên lão nhân đến gần, vỗ vỗ Bạch Ngưng Băng bả vai: \"Đây là lựa chọn sáng suốt. Ngươi yên tâm, trên người ngươi tín đạo minh ước chúng ta thay ngươi giải quyết đi. Thế nhưng ngươi tầng này Long Nhân thân phận nhưng là có chút vướng tay chân, là Phương Nguyên trợ giúp ngươi thay đổi thân phận. Hắn vận dụng Long Nhân phương pháp, e sợ trải qua cực lớn thay đổi, trong thời gian ngắn phải giải quyết tầng này hết sức khó khăn.\"</p><p>\"Không sao, ta đã quen.\" Bạch Ngưng Băng thờ ơ nói.</p><p>Nàng không phải là bị Phương Nguyên hạn chế, chính là gia nhập Ảnh Tông bị Nghiễn Thạch lão nhân khống chế, sau đó lại đưa về Phương Nguyên bên người, chuyển đã biến thành mới Long Nhân. Hiện tại lại bị Tử Vi Tiên Tử đám người giúp đỡ.</p><p>Bạch Ngưng Băng nói một chút cũng không có sai, nàng thật sự đã quen.</p><p>Hầu như cùng lúc đó, An Hồn động thiên.</p><p>\"Cô cô, đây chính là ta gần đây lấy được khối này Hồn Hạch, hết sức cổ quái, kính xin ngài vì là chất nhi chưởng một chưởng mắt.\" An Tốn cung kính hành lễ, hai tay dâng một viên Hồn Hạch.</p><p>Hàn Hôi Tiên Cô tiếp nhận cái này Hồn Hạch, quan sát tỉ mỉ, thần tình trên mặt càng ngày càng kỳ dị lên.</p><p>Nàng gặp qua vô số Hồn Hạch, nhưng trước mắt cái này Hồn Hạch cho nàng chưa bao giờ có một loại cảm giác. Chỉ nhìn Hồn Hạch bề ngoài lưu chuyển tối quang, liền không giống người thường.</p><p>Bỗng nhiên!</p><p>Hồn Hạch đột nhiên hóa thành một đạo đen kịt thiểm điện, ở giữa Hàn Hôi Tiên Cô bộ mặt, cấp tốc thẩm thấu đến thân thể bên trong đi, nháy mắt giam lại Hàn Hôi Tiên Cô hồn phách.</p><p>Hàn Hôi Tiên Cô cả người đột nhiên chặt chẽ, phản ứng lại, mình là gặp thân nhân ám toán.</p><p>\"An Tốn, ngươi!\" Hàn Hôi Tiên Cô đối với cháu trai An Tốn mười phần chăm sóc, nhiều lần đề bạt. Không nghĩ tới lần này lại gặp chí thân phản bội.</p><p>Hàn Hôi Tiên Cô nghĩ muốn phản kháng, đột nhiên đứng thẳng lên.</p><p>An Tốn giật mình, vội vã lùi lại một bước dài.</p><p>Nhưng sau một khắc, Hàn Hôi Tiên Cô nhưng là khí lực tản ra, một lần nữa hạ ngồi đến vị trí rồi trên.</p><p>Nàng phát sinh tiếng rên rỉ, hắc quang ở hai mắt tràn ngập, cũng cấp tốc tràn ngập toàn bộ nhãn cầu.</p><p>Rất nhanh, nàng liền không giãy dụa nữa, trầm mặc một lần nữa đứng thẳng lên.</p><p>An Tốn quỳ lạy ngã xuống đất: \"Bái kiến chủ thượng.\"</p><p>Hàn Hôi Tiên Cô phát sinh Ma Tôn U Hồn thanh âm: \"Thân thể này cũng không tệ lắm, tạm thời trước hết như vậy dùng, tiếp cận Ngô Soái đi.\"</p><p>Ma Tôn U Hồn không có Đảm Thức Cổ, chỉ có thể nuốt Hồn Hạch, chậm rãi tiêu hóa.</p><p>Trải qua khoảng thời gian này, hắn đã khôi phục một ít thực lực, liền lập tức hướng về Hàn Hôi Tiên Cô ra tay.</p><p>Lần này đắc thủ, mang ý nghĩa toàn bộ An Hồn động thiên đã rơi vào trong tay hắn! </p>\n\t\t\t \n\n                    "
}