{
  "href": "https://doctruyenchufull.vip/6334081bbea2d9fb2f85bdd3",
  "title": "Chương 2014: Toàn Bộ Phá Huỷ!",
  "chapterNumber": "2014",
  "slug": "chuong-2014-toan-bo-pha-huy",
  "previousLink": "chapters-truyenchufull/2013-chuong-2013-muc-tieu-hoa-van-dong-thien",
  "currentLink": "chapters-truyenchufull/2014-chuong-2014-toan-bo-pha-huy",
  "nextLink": "chapters-truyenchufull/2015-chuong-2015-tu-nguyen-tuy-tung",
  "contentHTML": "\n\n                        <p> Hoa Văn động thiên.</p><p>\"Tiểu Bạch a, chỉ đưa tới đây thôi.\" Trong núi trên đường nhỏ, Khương tiên sinh dừng lại vó ngựa, đối với bên người Lý Tiểu Bạch nói.</p><p>Lý Tiểu Bạch trên mặt nổi lên vẻ u sầu, toát ra nồng nặc lưu luyến tình: \"Học sinh ở kinh đều có thể sinh tồn được, nhờ có ân sư chỉ điểm cùng giúp đỡ. Lần này ân tình, học sinh ghi khắc ngũ tạng, không dám chút nào quên. Chỉ là lần này từ biệt, chẳng biết lúc nào mới có thể gặp được ân sư ngài đây!\"</p><p>\"Ngươi a.\" Khương tiên sinh nhẹ nhàng thở dài, hiếm thấy đưa tay vỗ vỗ Lý Tiểu Bạch bả vai, cố gắng đạo, \"Ngươi lần này tham gia thiên hạ thi hội, tuy rằng thất bại, thế nhưng thơ tên đã truyền. Thế nhân đều biết, tài ba của ngươi xứng đáng với mười đại tài tử xưng hô. Lại thêm Tô Kỳ hàm đã trở về, kinh cũng sẽ là ngươi đại triển tài hoa sân khấu. Trở về đi thôi, vi sư đang mong đợi ngươi biểu hiện.\"</p><p>Lý Tiểu Bạch lúc này mới ngậm lấy lệ, cùng Khương tiên sinh lưu luyến.</p><p>Cưỡi ngựa đây, Lý Tiểu Bạch đi ở rừng rậm giăng đầy trong sơn đạo, bắt đầu cân nhắc tiền trình của mình.</p><p>Thiên hạ thi hội hắn không được tuyển, tuy rằng hắn tại tiền kỳ thời điểm biểu hiện mười phần ưu dị.</p><p>Nhưng, chính như trước hắn dự liệu như vậy, hắn ở phía sau mặt đụng phải Khương tiên sinh. Này làm cho Lý Tiểu Bạch bị chiếm đóng đến một cái lúng túng hoàn cảnh bên trong hắn như chiến thắng mình ân sư, sẽ bị người chỉ trích đức cùng nhân phẩm, tất nhiên sẽ chê bai như nước thủy triều.</p><p>Lý Tiểu Bạch nguyên vốn còn muốn lợi dụng đón lấy cơ hội, tiếp tục vượt ải. Kết quả hết lần này đến lần khác địa bị giáo viên của chính mình.</p><p>Khương tiên sinh cũng rất bất đắc dĩ, trên thực tế, hắn cũng cũng không muốn đều là giẫm tại chính mình học sinh mà thành công. Nhưng hắn không thể không đi nắm bắt mỗi một cơ hội duy nhất, bởi vì hắn cũng dò thăm thiên hạ thi hội ý nghĩa trọng đại.</p><p>Lý Tiểu Bạch năm lần bảy lượt địa đụng tới Khương tiên sinh, dẫn đến chính mình bó tay bó chân mà cuối cùng lạc tuyển.</p><p>Tuy rằng trong lòng tiếc nuối, nhưng Lý Tiểu Bạch đồng thời cũng cảm thấy vui mừng: \"Ta phía trước biểu hiện quá ưu dị, đã quá lửa. Thật muốn như vậy vượt ải thành công, nhất định sẽ rước lấy tỉ mỉ điều tra. Mặc dù điều tra thông qua, nhưng bởi vì ta không căn không bèo, cũng không phải là thành danh đã lâu người, e sợ cũng vô cùng khả năng gặp ám hại. Loại này thành tiên cơ hội, bao nhiêu người đỏ mắt nhìn chằm chằm, làm sao có khả năng sẽ rơi xuống một tiểu nhân vật trong tay đây?\"</p><p>Thiên hạ thi hội chọn nhìn như công chính đến cực điểm, nhưng trên thực tế nơi có người, thì có bóng tối màn, liền có lợi ích cấu cùng.</p><p>Chỉ nhìn một cách đơn thuần lần này thông qua thiên hạ thi hội chọn lựa thành công danh sách, không phải quyền quý chính là danh nhân, mặc dù là cái gọi là hắc mã, cũng sẽ vượt qua tầm thường căn cơ cùng bối cảnh.</p><p>\"Lần này thiên hạ thi hội không có tuyển chọn đi, nhưng không có quan hệ, tương lai rất có thể còn sẽ lần thứ hai chọn lựa.\"</p><p>\"Coi như không có thứ hai giới thiên hạ thi hội, lẽ nào ta dựa vào dựa vào chính mình, liền không thể luồn cúi đi tới, không thể thành tiên sao?\"</p><p>\"Hừm, mùi vị gì, thơm quá!\"</p><p>Lý Tiểu Bạch đang suy tính, bỗng nhiên bị một trận xông vào mũi mùi thơm đánh bị cắt đứt suy nghĩ.</p><p>Này cỗ mùi thơm rất là tốt ngửi, hương vị phảng phất là sách mặc hương.</p><p>Lý Tiểu Bạch nhất thời nổi lên lòng hiếu kỳ, này núi lớn tùng lâm tại sao có thể có như vậy hương vị?</p><p>Hắn giục ngựa nhẹ chạy, men theo hương vị, tìm hiểu khởi nguồn.</p><p>Đi qua một đoạn, phía trước có nồng đậm bụi cây chặn đường, Lý Tiểu Bạch không thể không xuống ngựa bộ hành.</p><p>Qua lại ở trong rừng núi, Lý Tiểu Bạch nghe hương vị càng ngày càng đậm, trong lòng biết chính mình phương hướng không kém, khoảng cách hương vị ngọn nguồn càng ngày càng gần rồi.</p><p>Cuối cùng, hắn xô ra hai bên một mảnh Lâm Diệp, rốt cục phát hiện một cây cây thông.</p><p>Cây tùng này tiểu tùng quả đầy rẫy, chính là này chút nới lỏng quả tản mát ra nồng nặc thư hương. Mà ở cây thông trên cành cây, còn có một toà khéo léo rất khác biệt màu nâu thụ ốc.</p><p>\"Chẳng lẽ có người ở lại đây? Là cái gì trong núi ẩn sĩ sao?\" Lý Tiểu Bạch cẩn thận từng li từng tí một địa tới gần, mở miệng la lên lên tiếng, \"Học sinh Lý Tiểu Bạch bất ngờ đi qua bảo địa, mạo muội bái phỏng, kính xin trong núi người tài đức chớ trách.\"</p><p>]</p><p>Nhưng trong thụ ốc nhưng hào không một tiếng động.</p><p>Lý Tiểu Bạch lại hô vài tiếng, phát hiện trong thụ ốc tựa hồ không người, liền đi hướng về cây thông.</p><p>Đi tới cây thông bên dưới, Lý Tiểu Bạch lại có mới phát hiện. Nguyên lai cây này phòng cũng không phải là dựng ở trên cây tùng, mà là cùng cây thông một thể, phảng phất là trực tiếp mọc ra.</p><p>Lý Tiểu Bạch muốn đi vào thụ ốc tìm tòi hư thực, nhưng tha cọc gỗ một vòng, nhưng phát hiện thụ ốc liền thành một khối, chỉ có cửa sổ, lại không có cánh cửa.</p><p>\"Này nhưng như thế nào cho phải?\" Lý Tiểu Bạch vừa nghĩ, một bên vô ý thức đưa tay khoát lên trên cây khô.</p><p>Bỗng nhiên, vỏ cây một trận ba ba nhẹ vang lên, không ngừng biến hóa. Trong nháy mắt, một đạo xoay tròn xoắn ốc thang cuốn, vòng quanh thân cây hướng lên trên kéo dài, cuối cùng thông hướng thụ ốc.</p><p>Mà thụ ốc trên cũng xuất hiện môn hộ.</p><p>Lý Tiểu Bạch chỉ do dự một chút, liền nhấc chân lên, đi trên bậc thang, tiến nhập thụ ốc trong đó.</p><p>Thụ ốc bên trong càng là ba hàng giá sách, dựa vào ba mặt vách tường dựng đứng. Giá sách đón đỡ bên trong, bày bày đặt rất nhiều cổ trùng.</p><p>\"Sách mùi thơm khắp nơi, tài tử phương nghe. Phòng sách truyền thừa, lưu chờ hữu duyên.\" Vào lúc này, một đoạn tin tức truyền tới Lý Tiểu Bạch trong đầu.</p><p>Lý Tiểu Bạch điều tra một phen, không khỏi mà vui mừng.</p><p>\"Nguyên lai đây là một phần tín đạo truyền thừa.\"</p><p>\"Mặc dù chỉ là Cổ sư cấp truyền thừa, không có Tiên Cổ, nhưng các loại tứ chuyển, ngũ chuyển cổ trùng đông đảo, lại có cặn kẽ tu hành nội dung, hình thành hoàn chỉnh hệ thống, chính thích hợp ta à.\"</p><p>\"Nói đến, ta gần nhất vận thế đang không ngừng tăng lên đây. Xem ra bản thể bên kia, đã là từng bước ổn định cục diện.\"</p><p>Phần này truyền thừa chính là cao cấp Cổ sư truyền thừa, không chỉ có là cổ trùng đông đảo, hơn nữa cây thông bản thân liền là một toà mười phần ưu dị phàm Cổ ốc phòng sách.</p><p>Lý Tiểu Bạch thu lấy phòng sách, theo đường cũ. Hắn thuận lợi tìm tới chính mình ngựa, cưỡi xuống núi chân, hướng về kinh đô thành chạy đi.</p><p>Đỉnh núi bên trong, đứng cạnh hai bóng người.</p><p>Một tiên một phàm.</p><p>Tiên Nhân chính là Hoa Tùng, người phàm nhưng là ngũ chuyển Cổ sư Khương tiên sinh.</p><p>Khương tiên sinh toàn bộ hành trình mắt thấy Lý Tiểu Bạch thu được truyền thừa quá trình, không do cảm kích vạn phân đạo: \"Ân sư, đa tạ ngươi đề bạt học sinh của ta.\"</p><p>Nguyên lai, Khương tiên sinh lão sư chính là Hoa Tùng.</p><p>Hoa Tùng cười nói: \"Hắn là học sinh của ngươi , dựa theo quan hệ, chính là ta đồ tôn, là chúng ta hệ này người, ta há lại sẽ lơ là? Thiên hạ thi hội vừa mới bắt đầu tổ chức, ta liền đã phát giác hắn. Hắn rõ ràng có thực lực có thể vượt ải, nhưng là bởi vì gặp ngươi, chỉ được giấu dốt. Ta nguyên bản còn đang mong đợi, các ngươi sư sinh hai người có thể đồng loạt vượt ải thành công. Kết quả hắn vận khí không tốt năm lần bảy lượt đều là ở thời khắc mấu chốt gặp phải ngươi, cuối cùng bị loại bỏ.\"</p><p>\"Học sinh xấu hổ.\" Khương tiên sinh cúi đầu.</p><p>\"Ha ha ha.\" Hoa Tùng vỗ vỗ Khương tiên sinh bả vai, \"Ngươi rất tốt, có thể giáo dục ra ưu tú như vậy học sinh đến. Như cái này Lý Tiểu Bạch thật sự vì dương danh, mà đưa ân sư ở không để ý, trước mặt mọi người đánh bại ngươi, ta nhất định sẽ âm thầm ra tay nghiêm trị người này. Nhưng Lý Tiểu Bạch tôn sư trọng đạo, tâm tính quá mức tốt đẹp, tuy rằng lần này lạc tuyển, nhưng thì thế nào đây?\"</p><p>\"Có thể vào ân sư chi nhãn, là tiểu tử này phúc phần. Chỉ là lão sư ngài vì sao không. . .\" Khương tiên sinh ngữ khí chần chờ.</p><p>Hoa Tùng thở dài một tiếng: \"Thiên hạ thi hội tuy là vi sư chủ sự, nhưng vi sư như lấy việc công làm việc tư, nhất định sẽ gặp cái khác Cổ Tiên chỉ trích, cuối cùng khiến vi sư ở Hán Ngữ lão trước mặt đại nhân mất phần.\"</p><p>\"Huống hồ Lý Tiểu Bạch vẫn là tuổi quá trẻ, khuyết thiếu đánh bóng, đột nhiên đề bạt thành tiên, rất có thể dẫn đến bởi vì phúc sinh họa. Vẫn là để hắn ở thế gian nhiều đi một ít đường, ngọc bất trác bất thành khí a.\"</p><p>\"Ân sư nói đúng lắm, là học sinh nông cạn.\" Khương tiên sinh tâm duyệt thần phục, vừa cảm kích đạo, \"Lão sư khổ tâm, học sinh cũng rõ ràng. Lão sư thì không muốn học sinh gánh vác cảm giác áy náy, cho nên mới cho Lý Tiểu Bạch như vậy một phần trọng đại truyền thừa chứ?\"</p><p>\"Ngươi biết là tốt rồi.\" Hoa Tùng cười cợt, \"Ngươi là đệ tử của ta, lần này chọn lựa thành công, sẽ bị trọng điểm vun bón thành tiên. Đón lấy ngươi muốn hết sức chuyên chú, không muốn vì là những chuyện khác phân tâm, một lòng một dạ tu hành, không muốn đọa vi sư bộ mặt a.\"</p><p>\"Vâng, lão sư, học sinh nhất định đem hết toàn lực!\" Khương tiên sinh chắp tay cúi đầu, biểu hiện trịnh trọng.</p><p>Hoa Văn động thiên tuy rằng tuân thủ nghiêm ngặt trung lập, không muốn tham dự bất kỳ thế lực nào tranh, nhưng cũng rõ ràng loạn thế sắp tới, vì lẽ đó bồi dưỡng chính mình Cổ Tiên thật sự không lưu dư lực.</p><p>Khương tiên sinh đám người kia rất nhanh đã bị thích đáng địa thu xếp hạ xuống, tài nguyên dồi dào, lại có bao nhiêu vị Cổ Tiên tự mình giáo dục.</p><p>Khương tiên sinh mỗi ngày chăm học khổ luyện, trải qua cực kỳ phong phú.</p><p>Mặc dù hắn đem hết toàn lực học tập cùng biểu hiện, nhưng vẫn cũ chỉ xếp hạng trung hạ tầng, có thể thấy được đám này Cổ sư dày công tu dưỡng cùng tài tình.</p><p>Mặc dù là dạy dỗ Cổ Tiên trong bóng tối cũng hết sức hài lòng. Nhóm người này thật là Hoa Văn trong động thiên tinh túy, Cổ Tiên ưu tú hạt giống.</p><p>Liên tiếp đại nửa tháng trôi qua, Khương tiên sinh đám người liền muốn nghênh đón nhân sinh thời khắc quan trọng nhất thăng tiên.</p><p>\"Có rất nhiều sư trưởng một bên hộ đạo, thăng tiên thành công rất lớn. Một khi trở thành Tiên Nhân, cuộc đời của ta cách cục liền đem triệt để lật đổ thăng hoa!\"</p><p>Khương tiên sinh đặc biệt mong đợi, khổ học càng bỏ công sức.</p><p>Ngay tại lúc trong bọn họ người số một, sắp thăng tiên độ kiếp thời điểm, một tiếng vang ầm ầm nổ vang, toàn bộ Hoa Văn động thiên mạnh mẽ run lên.</p><p>Sau đó, một đầu Nghiệt Long khác nào sơn mạch, xé rách khiếu vách tường, thô bạo giáng lâm, tràn ngập Hoa Văn động thiên bầu trời.</p><p>Đại lượng phe địch Cổ Tiên ở Hoa Văn động thiên các nơi hiện rõ, đồng thời ra tay, đem ngọn lửa chiến tranh chung quanh châm đốt.</p><p>Khương tiên sinh ở đây càng bị trọng điểm chiếu cố đối tượng.</p><p>\"Đều chết đi cho ta!\" Ngô Soái thao túng Long Cung trực tiếp trấn áp xuống.</p><p>\"Là Tiên Cổ Ốc Long Cung, không thể đỡ! Mau bỏ đi!\" Trấn thủ tại chỗ này Cổ Tiên ngạc nhiên thất sắc, chỉ được lui nhanh.</p><p>Ầm ầm!</p><p>Một trận đất rung núi chuyển phía sau, bụi mù cuồn cuộn, đất đá tung bay.</p><p>Mảnh này tỉ mỉ bố trí học cung triệt để phá huỷ, Khương tiên sinh đám người căn bản đến không kịp trốn tránh, đều bị ép thành huyết nhục mảnh vụn xương cốt , chết thảm tại chỗ.</p><p>Giáo dục bọn họ các Cổ Tiên thấy cảnh này, đau lòng muốn giọt máu. Nhiều ngày tới giáo dục vừa muốn gặp thành quả, Hoa Văn động thiên lớn nhất một luồng tương lai tiềm lực, đều ở dưới một kích này phá huỷ.</p><p>Toàn bộ phá huỷ!</p><p>\"Ngô Soái, ta Hoa Văn động thiên tuân thủ nghiêm ngặt trung lập, chưa bao giờ cùng các ngươi làm khó dễ. Hôm nay các ngươi càng tập kích ta địa, tàn sát vô tội, thật sự là vô lý đến cực điểm, tội nghiệt cuồn cuộn ngất trời!\" Hoa Ngữ Lão Tiên bị kinh động, tức giận đến đầy đến đỏ chót, tiếng rống giận dữ vang vọng đất trời.</p><p>Trong Long Cung Ngô Soái cười ha ha, sau đó tiếng cười bỗng dưng ngưng một cái: \"Hoa Ngữ Lão Tiên, ngươi không biết tiến thối, không biết phân biệt! Bổn minh chủ năm lần bảy lượt đi tin mời chào ngươi, ngươi lại nhiều lần thoái thác, không đem Bổn minh chủ để ở trong mắt. Hôm nay ta liền muốn để ngươi minh bạch, để khắp thiên hạ người rõ ràng, làm trái Bổn minh chủ ý chí người sẽ là hạng nào kết cục! Cho ta giết!\" </p>\n\t\t\t \n\n                    "
}