{
  "href": "https://doctruyenchufull.vip/63340821bea2d9fb2f85bdf6",
  "title": "Chương 2015: Tự Nguyện Tuỳ Tùng",
  "chapterNumber": "2015",
  "slug": "chuong-2015-tu-nguyen-tuy-tung",
  "previousLink": "chapters-truyenchufull/2014-chuong-2014-toan-bo-pha-huy",
  "currentLink": "chapters-truyenchufull/2015-chuong-2015-tu-nguyen-tuy-tung",
  "nextLink": "chapters-truyenchufull/2016-chuong-2016-anh-huong-nam-vuc",
  "contentHTML": "\n\n                        <p> Giết!</p><p>Ngô Soái gào thét khuấy động vô biên phong vân, vang vọng động thiên càn khôn. .</p><p>Hoa Văn động thiên rất nhiều Cổ Tiên dồn dập biến sắc, cảm nhận được Ngô Soái ác liệt oai, không khỏi kinh hoàng lo lắng.</p><p>Hoa Văn động thiên hòa bình quá lâu, chưa bao giờ có như vậy trải qua. Mặc dù là đương đại động thiên chi chủ Hoa Ngữ Lão Tiên, cũng là bất ngờ đến cực điểm.</p><p>Bởi vì Hoa Văn động thiên chính là tín đạo động thiên, am hiểu nhất thu thập tình báo cùng các loại manh mối. Một khi có ngoại lai xâm lược, nhất định sẽ trước một bước phát hiện.</p><p>Nhưng mà Ngô Soái lần công kích này, không chỉ có Hoa Ngữ Lão Tiên bọn người chẳng hay biết gì, không biết chút nào, hơn nữa Ngô Soái tập kích xâm lấn có thể nói là đại thủ bút, có thể đem Cổ Tiên truyền tống đến động thiên các nơi, nhằm vào các nơi yếu địa cùng Hoa Văn động thiên Cổ Tiên, triển khai như gió bão mưa rào tập kích.</p><p>Có thể nói trận này tập kích cực kỳ thành công.</p><p>Hoa Văn động thiên tổn thất nặng nề đến cực điểm, không nói Khương tiên sinh một phiếu này tỉ mỉ tuyển lựa tới tương lai tiềm lực, coi như là Hoa Văn động thiên bên trong Cổ Tiên cũng bị giết hết đại đa số.</p><p>\"Chịu đựng, đây là chúng ta quê hương, tuyệt không thể sai sót. Ta đã liên lạc đến rồi viện binh, tuyệt đối không thể để nhóm này hèn hạ vô sỉ tên côn đồ thực hiện được!\" Hoa Ngữ Lão Tiên la lên, thoáng ổn định quân tâm.</p><p>Sau đó, hắn há mồm ra, đầu lưỡi nhốn nháo, không ngừng phun ra từng cái từng cái văn tự.</p><p>Những văn tự này giống như gió bão mưa to, mang theo uy nghiêm đáng sợ hàn khí, hướng về Long Cung bao phủ tới.</p><p>Tiên đạo sát chiêu Lãnh Ngôn Lãnh Ngữ!</p><p>Long Cung gặp chiêu này, bề ngoài lập tức kết lên tầng tầng băng sương, tốc độ giảm bớt rất nhiều. Băng sương càng kết càng nhiều, trong chớp mắt đã có thành còn nhỏ chân độ cao. Dựa theo này xuống, toàn bộ Long Cung đều phải bị đóng băng lại.</p><p>Ngô Soái lạnh rên một tiếng, thôi thúc sát chiêu tiến hành phòng ngự.</p><p>Long Cung mặt ngoài băng sương lập tức bắt đầu hòa tan, tầng tầng giảm dần, đồng thời uy thế không ngừng kéo lên, lóe ra từng đạo từng đạo chanh quang.</p><p>Chanh quang bắn về phía Hoa Ngữ Lão Tiên, Hoa Ngữ Lão Tiên khẩu hình một lần, lại thi triển một cái xê dịch thủ đoạn.</p><p>Tiên đạo sát chiêu Khoái Nhân Khoái Ngữ.</p><p>Sau một khắc, tốc độ của hắn tăng vọt, hoàn mỹ né tránh chanh quang bắn chụm, nhẹ nhàng như thường.</p><p>Tiên đạo sát chiêu Ác Ngữ Tương Hướng!</p><p>Hoa Ngữ Lão Tiên lần thứ hai từ trong miệng phụt lên chữ triều, này chút màu tím đen câu chữ, khác nào độc mũi tên, bắn trên Long Cung gợi ra nổ tung.</p><p>Ầm ầm ầm. . .</p><p>Liên tục nổ tung làm cho Long Cung không ngừng lùi lại, đồng thời càng có đại lượng khói độc hướng về Long Cung nội bộ thẩm thấu vào.</p><p>Ngô Soái tọa trấn chủ vị, thấy vậy lâm nguy không loạn, lập tức thôi thúc thủ đoạn phòng ngự, hóa giải tràng nguy cơ này.</p><p>Hoa Ngữ Lão Tiên danh bất hư truyền, đích thật là có có chút tài năng cường giả, càng cùng Long Cung đánh cho không phân cao thấp, chiêu chiêu có qua có lại.</p><p>]</p><p>Đương nhiên, đây cũng là bởi vì Long Cung bản thân chính là Nô đạo Tiên Cổ Ốc, am hiểu nhất phương diện là nô dịch. Mà Ngô Soái vì bảo lưu lá bài tẩy, bốn đại long đem cho dù đã bù đắp, cũng không lấy ra biểu hiện. Trải qua thường xài là Nghiệt Long, đã trở thành Long Cung một cái bảng hiệu.</p><p>Nghiệt Long đang tàn phá!</p><p>Lưỡng thiên liên minh các Cổ Tiên ở cướp đốt giết hiếp!</p><p>Ngô Soái căn bản không vội vã, bởi vì thế cuộc đối với hắn quá có lợi.</p><p>Hoa Ngữ Lão Tiên càng đánh càng nhanh, hắn biết mình đã bị Long Cung quấn lấy, bây giờ muốn muốn vãn hồi Hoa Văn động thiên nguy tình, chỉ có dựa vào ngoại lực.</p><p>Thế nhưng ngoại viện thật có thể đúng lúc chạy tới sao?</p><p>Hoa Ngữ Lão Tiên tuy rằng vạn theo giai đoạn chờ, nhưng là mình cũng biết hi vọng cũng không là rất lớn. Hắn mặc dù mình danh vọng rất lớn, Hoa Văn động thiên cũng cùng chung quanh động thiên thế lực liên lạc chặt chẽ, thế nhưng muốn để này chút người trợ giúp chính mình, đi chống lại như vậy cường địch?</p><p>Hoa Ngữ Lão Tiên đổi vị trí suy nghĩ, chính hắn chung quanh động thiên nếu như gặp phải địch tình, hướng mình cầu viện, kẻ địch chính là lưỡng thiên liên minh, hắn cũng sẽ do dự không quyết định.</p><p>Lưỡng thiên liên minh các Cổ Tiên không ngừng tàn phá.</p><p>Khói lửa nổi lên bốn phía, một mảnh sinh linh đồ thán.</p><p>\"Hoa Ngữ Lão Tiên, ngươi còn có cái gì lá bài tẩy nhanh triển khai ra đi, không cần tiếp tục, nhưng là cứu không được ngươi này động thiên. Ha ha ha.\" Ngô Soái cười to, mười phần càn rỡ.</p><p>Hoa Ngữ Lão Tiên trầm mặc, sắc mặt tái xanh.</p><p>Hai người giao thủ dư âm nguy hiểm cho thiên địa, đánh cho động thiên khiếu vách tường chung quanh phá lậu, trong ngoài câu thông.</p><p>Bỗng nhiên, Ngô Soái cười to im bặt đi, sau đó kinh nộ mà quát: \"Khí Hải lão tặc!\"</p><p>Vừa dứt lời, vô cùng khí lưu từ Hoa Văn động thiên ở ngoài, chen chúc mà vào, tụ tập thành một bàn tay lớn.</p><p>Bàn tay lớn như núi, đập trúng Long Cung, trực tiếp đem Long Cung xa xa đánh bay.</p><p>Sau đó một cái thân ảnh to lớn, xuất hiện ở động thiên bầu trời đỉnh chóp, nhìn xuống Long Cung.</p><p>\"Là Khí Hải lão tổ!\" Hoa Ngữ Lão Tiên ngửa đầu, kinh hỉ tình tình cảm bộc lộ trong lời nói.</p><p>Khí Hải lão tổ xuất hiện để ý hắn ở ngoài, nhưng tinh tế vừa nghĩ, lại cảm thấy chuyện đương nhiên. Khí Hải lão tổ chính là lập tức Ngô Soái kẻ địch lớn nhất, hắn tuyệt đối sẽ không bàng quan tọa thị Ngô Soái bừa bãi toàn bộ lưỡng thiên thế lực.</p><p>Gào gừ!</p><p>Long Cung lui ra, Nghiệt Long trên đỉnh.</p><p>Khí Hải lão tổ nhưng chắp hai tay sau lưng, không có ý xuất thủ: \"Ngô Soái, ngươi dừng tay đi, ta có thể tùy ý ngươi phương Cổ Tiên toàn bộ bỏ chạy. Bằng không thật muốn động thủ, ngươi lưỡng thiên liên minh thì sẽ không tồn tại.\"</p><p>\"Ngươi. . .\" Trong Long Cung truyền ra Ngô Soái thanh âm thở hổn hển, \"Được lắm Khí Hải lão tổ!\"</p><p>Nghiệt Long thế xông liền ngưng, Ngô Soái giống như đang suy nghĩ.</p><p>Hoa Ngữ Lão Tiên thở phào nhẹ nhõm, dùng cảm kích vạn phần ánh mắt tìm đến phía Khí Hải lão tổ.</p><p>Khí Hải lão tổ động tác này là muốn giữ gìn Hoa Văn động thiên sinh cơ, không muốn để toà này động thiên triệt để bị trở thành phế tích. Cái này rất không dễ dàng! Trước mắt lưỡng thiên liên minh các Cổ Tiên từng người rải rác một phương, Khí Hải lão tổ thừa cơ là có thể mỗi cái công phá, cho lưỡng thiên liên minh làm trọng thương.</p><p>Thế nhưng Khí Hải lão tổ không có làm như thế, mà là chiếu cố được Hoa Văn động thiên. Mà trước đó, Hoa Ngữ Lão Tiên căn bản là không có có cùng Khí Hải lão tổ có tiếp xúc quá.</p><p>\"Đối với ta như vậy người ngoài, Khí Hải lão tổ liền có thể làm được ra như vậy giữ gìn cử chỉ. Hắn thật không hổ là vang danh năm vực cường giả, Đông Hải chính đạo nhân vật lãnh tụ a!\" Hoa Ngữ Lão Tiên trong lòng cảm khái vạn phần.</p><p>Nhưng mà sau một khắc, Nghiệt Long đột nhiên điều động, Long Cung theo sát phía sau.</p><p>\"Khí Hải lão tổ, trận chiến ngày đó, khoảng cách quá lâu. Hôm nay ngươi đón thêm ta đây một chiêu!\" Ngô Soái gào thét.</p><p>\"Đê tiện!\" Hoa Ngữ Lão Tiên nhìn thấy Ngô Soái cái này gần như đánh lén cử động, nhất thời ở trong lòng lớn tiếng chửi bới.</p><p>Nhưng Khí Hải lão tổ nhưng là khẽ mỉm cười, giống như đã sớm chuẩn bị, thong dong bình tĩnh: \"Đến hay lắm.\"</p><p>Oanh!</p><p>Sau một khắc, Nghiệt Long cùng Long Cung đều đều xông tới ở một đạo kiên cố ngưng thực khí trên tường.</p><p>Khí Tường tan vỡ, nhưng Nghiệt Long cùng Long Cung thế xông cũng tiêu hao hầu như không còn.</p><p>\"Khí Hải lão tặc, ngươi tinh thần như vậy, cái kia ta an tâm. Chúng ta tương lai tái chiến!\" Ngô Soái gặp không chiếm được cái gì tiện nghi, đơn giản từ từ lùi lại.</p><p>Long Cung cùng Nghiệt Long trước tiên thoát ly chiến trường, đi đến động thiên ở ngoài.</p><p>Lưỡng thiên liên minh các Cổ Tiên dồn dập bứt ra trở ra, không dám ở lâu, rất sợ Long Cung rút đi, đem mình ở lại chỗ này hiểm địa.</p><p>Ngô Soái đám người tới cũng nhanh, đi cũng nhanh, lưu lại khói lửa nổi lên bốn phía, hỗn loạn tưng bừng Hoa Văn động thiên.</p><p>Hoa Ngữ Lão Tiên không gấp đi giúp nạn thiên tai, ổn định cục diện, mà là lập tức bay đến Khí Hải lão tổ trước mặt, sâu sắc khom lưng thi lễ: \"Hôm nay được lão tổ ngài ra tay giúp đỡ, mới có thể đẩy lùi ác địch. Hoa Văn động thiên trên dưới đều phải cảm kích ngài cứu mạng ân đức a.\"</p><p>Khí Hải lão tổ cười sang sảng một tiếng, nắm lấy Hoa Ngữ Lão Tiên hai tay của, đưa hắn giơ lên: \"Ngươi và ta đều là nhân tộc, cùng nhau trông coi, cùng chống đỡ dị nhân, đó là phải làm.\"</p><p>Hoa Ngữ Lão Tiên giọng căm hận nói: \"Ngô Soái đi ngược lại, ý đồ lật đổ Nhân tộc đại cục, phát điên, hèn hạ vô sỉ. Ta Hoa Văn động thiên trên dưới nhất định cùng là địch, không chết không thôi!\"</p><p>Khí Hải lão tổ gật đầu: \"Thiên hạ ngày nay, loạn chiến sắp tới, ai có thể chỉ lo thân mình? Tiên hữu rõ ràng điểm ấy là tốt rồi!\"</p><p>Hoa Ngữ Lão Tiên lần thứ hai chắp tay chắp tay: \"Ta nhìn thiên hạ chư Tiên, chỉ có lão tổ ngài uy bố Tứ Hải, vang danh thiên hạ, càng có bồi dưỡng đạo đức làm người kính phục. Sau này Hoa Ngữ động thiên trên dưới, nguyện tuỳ tùng lão tổ ngài đi theo làm tùy tùng, nghe điều phái sau.\"</p><p>Khí Hải lão tổ cười to: \"Hán Ngữ lão đệ, liền để cho chúng ta liên thủ, cùng chống đỡ dị nhân, bao vây quê hương, liều ra một cái tương lai tốt đẹp đi.\" </p>\n\t\t\t \n\n                    "
}