{
  "href": "https://doctruyenchufull.vip/63340828bea2d9fb2f85be12",
  "title": "Chương 2016: Ảnh Hưởng Năm Vực",
  "chapterNumber": "2016",
  "slug": "chuong-2016-anh-huong-nam-vuc",
  "previousLink": "chapters-truyenchufull/2015-chuong-2015-tu-nguyen-tuy-tung",
  "currentLink": "chapters-truyenchufull/2016-chuong-2016-anh-huong-nam-vuc",
  "nextLink": "chapters-truyenchufull/2017-chuong-2017-dau-than-binh-tai",
  "contentHTML": "\n\n                        <p> Hoa Văn động thiên. .</p><p>Một hồi trà hội đang tổ chức.</p><p>Hoa Ngữ Lão Tiên chỉ ngồi phó vị, hắn đem chủ vị nhường cho Phương Nguyên.</p><p>Phương Nguyên lấy Khí Hải lão tổ thân phận, cùng rất nhiều Cổ Tiên trò chuyện, hiểu được Đông Hải ban ngày một khối này trực tiếp tình báo.</p><p>Tham dự trà hội cũng không chỉ là Hoa Văn động thiên bên trong Cổ Tiên. Ở Khí Hải lão tổ đánh lui Ngô Soái đại quân phía sau, liền lục tục có Cổ Tiên tới rồi trợ giúp.</p><p>Này chút Cổ Tiên đều đến từ Hoa Văn động thiên thế lực chung quanh, đối với trợ giúp Hoa Văn động thiên bọn họ là khoan thai đến chậm, nhưng cũng đều bị Hoa Ngữ Lão Tiên lưu lại làm khách, tham gia này tràng trà hội.</p><p>Phương Nguyên phẫn diễn Khí Hải lão tổ, trực tiếp hướng về chư Tiên nói thẳng: Trước mắt hắn đã cùng Thiên Đình đạt thành liên minh, mời chào lưỡng thiên bên trong Nhân tộc thế lực, cùng chống đỡ Ngô Soái dị tộc liên minh, tu chỉnh Nhân tộc chính đạo.</p><p>Hoa Ngữ Lão Tiên đương nhiên cái thứ nhất tích cực hưởng ứng, còn lại thế lực cũng tiếng vọng nhiệt liệt. Rất nhiều Cổ Tiên tại chỗ liền biểu thị, đồng ý gia nhập Khí Hải lão tổ một trận này doanh, cùng chống đỡ tàn bạo Vô Đạo Ngô Soái liên minh.</p><p>Mặc dù có chút Cổ Tiên vẫn cứ do dự, cũng nhiều là không làm chủ được, cần phải đi về bẩm báo, làm định đoạt.</p><p>Trà hội kết thúc, Phương Nguyên đối với kết quả cảm thấy hài lòng.</p><p>Hắn muốn khiêu động lưỡng thiên động thiên thế lực, bước thứ nhất khá quan trọng. Bây giờ ở Ngô Soái tích cực phối hợp bên dưới, lưỡng thiên Cổ Tiên hầu như đều nhận thức được Ngô Soái uy hiếp, người người cảm thấy bất an. Ai cũng hiểu, trường hạo kiếp này ai cũng tránh không thoát, bởi vì Hoa Ngữ Lão Tiên cường đại như vậy thế lực, đều suýt nữa tuyệt diệt. Nếu không có Khí Hải lão tổ trượng nghĩa ra tay, Hoa Văn động thiên cũng đã xoá tên.</p><p>Đại loạn sắp tới, ai cũng không thể chỉ lo thân mình, chỉ có bước lên ở sóng biển dòng lũ bên trong, mới có khả năng tồn tại, lớn mạnh.</p><p>Một hồi trà hội, để Khí Hải lão tổ dễ như ăn bánh, thu phục năm cái động thiên thế lực. Đương nhiên muốn chỉnh hợp bọn họ, còn cần một đoạn công phu. Trong đó thiết kế lợi ích phân phối chờ chút trọng yếu chi tiết nhỏ, cũng không bàn xong xuôi.</p><p>Dù vậy, Khí Hải lão tổ động tác này đã để lưỡng thiên thế lực, thậm chí Nhân tộc, dị tộc tranh đại cục, xảy ra biến hóa to lớn.</p><p>Phương Nguyên đương nhiên sẽ không giấu giếm tin tức này, trà hội vừa rồi kết thúc, hắn liền ở Bảo Hoàng Thiên bên trong rộng rãi mà báo cho.</p><p>Trong lúc nhất thời, năm vực Cổ Tiên giới chấn động.</p><p>Có người cảm thán thời cuộc khó lường, náo loạn sắp tới, có người tán thưởng Khí Hải lão tổ chính đạo cử chỉ, cảm thấy hắn tướng làm có nhân tộc chịu trách nhiệm, có người suy đoán Ngô Soái động tác kế tiếp, còn có người thì lại đang suy tư Đông Hải cục diện chính trị. Khí Hải lão tổ chính là Đông Hải công nhận đệ nhất chiến lực, bây giờ hắn cùng Thiên Đình đi được gần như vậy, Đông Hải còn lại chính đạo siêu cấp thế lực nên làm gì đối mặt tầng quan hệ này đây?</p><p>Năm vực giới bích tiêu tán, nguyên bản độc lập năm vực thống hợp một thể, bất kỳ bên nào biến hóa đều sẽ gợi ra năm vực toàn cục biến hóa. Đặt ở Khí Hải lão tổ như thân phận này, địa vị cường giả trên người, hắn mỗi một động tác đều sẽ sâu sắc ảnh hưởng đến toàn bộ thế giới.</p><p>Đông Hải Trầm gia.</p><p>]</p><p>\"Trầm Thương tổ tiên tăm tích, vẫn là không có bất kỳ manh mối sao?\" Trầm Tòng Thanh thở dài, \"Không trách các ngươi, dù sao khí triều quyển tịch thiên hạ, chung quanh phát sinh, mà Thần Đế Thành càng là Trung Châu chặt chẽ bảo vệ yếu địa.\"</p><p>Có Trầm gia Cổ Tiên hỏi: \"Thái Thượng đại trưởng lão, mắt trước Khí Hải lão tổ đã liên thủ với Thiên Đình, Thiên Đình thậm chí đem phần sau phần Nguyên Thủy chân truyền cho rằng thù lao. Chúng ta nên làm gì?\"</p><p>Trầm Tòng Thanh trầm giọng nói: \"Việc này ta đã cùng Tống Khải Nguyên, Hoa Thải Vân chờ các nhà Thái Thượng đại gia lão hợp nghị quá. Khí Hải lão tổ là ta Đông Hải cường giả, tuyệt không có thể bị Thiên Đình lôi kéo đi qua. Chúng ta sẽ khởi động trong tộc kho tàng, các nhà các ra một phần tài nguyên, tụ tập thành lễ trọng, đi giao hảo lão tổ.\"</p><p>Trầm gia Cổ Tiên dồn dập gật đầu, đều không có ý nghĩa.</p><p>Khí Hải lão tổ là đáng giá nhất lôi kéo tồn tại, trừ hắn ra bản thân sức chiến đấu ở ngoài, cũng bởi vì hắn tu hành Khí đạo.</p><p>Bây giờ Đông Hải các đại siêu cấp thế lực đều muốn ở Khí đạo trên phát lực, ở phương diện này nếu như có thể mượn Khí Hải lão tổ sức mạnh, đương nhiên sẽ làm chơi ăn thật.</p><p>Đặc biệt là Phương Nguyên trước biểu diễn thượng giai, lập tức cổ trong tiên giới người người đều cảm thấy Khí Hải lão tổ yêu thích dẫn hậu bối. Đây càng để Đông Hải siêu cấp thế lực nhóm cảm thấy, ở chuyện này trên rất có khả năng chỗ.</p><p>Tây Mạc, Phòng gia.</p><p>Phòng Công sắc mặt âm trầm: \"Ta phương ra giá cao như vậy, Thiên Đình càng còn không chịu thả ra Phòng Thê Trường?\"</p><p>Hồi báo Phòng gia Cổ Tiên chôn thật sâu đầu: \"Thái Thượng đại gia lão, dựa vào ta nhìn, Thiên Đình phương diện căn bản thành ý không đủ, chỉ là muốn kéo dài thời gian, treo chúng ta mà thôi.\"</p><p>\"Hừ!\" Phòng Công tay phải nắm quyền, bịch một cái, nện ở trên bàn dài.</p><p>Hắn mười phần phẫn nộ căm tức, nhưng lại không thể làm gì.</p><p>Túc Mệnh đại chiến, Phòng gia tổn thất to lớn nhất. Không chỉ có là Đậu Thần Cung mất đi, hơn nữa liền Phòng gia cố vấn quân sư Phòng Thê Trường cũng bị chiếm đóng, đến nay bặt vô âm tín.</p><p>Phòng gia đương nhiên cho rằng, Phòng Thê Trường là bị Thiên Đình cho bắt làm tù binh. Liền tư nhân bên dưới tiếp xúc, nghĩ muốn dùng giá cả to lớn để đổi về Phòng Thê Trường.</p><p>Thế nhưng Thiên Đình phương diện, vẫn chỉ là kéo dài cùng qua loa.</p><p>Phòng Thê Trường đối với Phòng gia quá trọng yếu, không có hắn, Phòng gia chỉ còn thiếu đại não.</p><p>Phòng gia nguyên bản luyện hóa Đậu Thần Cung sau, có nhảy ở số một, trở thành Tây Mạc chính đạo thủ khoa khả năng. Thế nhưng Đậu Thần Cung, Phòng Thê Trường đau mất, để Phòng gia xưng bá nguyện vọng trở thành bọt nước.</p><p>Phòng Công tâm tình hết sức không muốn, đặc biệt là nghe được Khí Hải lão tổ thành tựu.</p><p>\"Khí Hải lão tổ đã bắt đầu thủ lĩnh Đông Hải, mà ta đây, Phòng gia đây? Nhưng là trì trệ không tiến! Ai. . .\" Phòng Công trong lòng bất đắc dĩ.</p><p>Duy nhất để hắn có chút may mắn là, Phòng Thê Trường đã sớm phòng ngừa chu đáo, đem Phòng gia Trí đạo truyền thừa sớm giao cho Phòng Vân.</p><p>\"Nếu Thiên Đình không nguyện ý thả ra Phòng Thê Trường, vậy chúng ta cũng chỉ có ưu tiên vun bón Phòng Vân.\" Phòng Công trong lòng làm ra quyết định.</p><p>Không thể đợi thêm nữa.</p><p>Thời gian không ta chờ!</p><p>Bồi dưỡng một vị Cổ Tiên, một vị có thể đem ra được Trí đạo Cổ Tiên cần thời gian có thể không ngắn.</p><p>Trung Châu, Thiên Đình.</p><p>Tần Đỉnh Lăng mong tình báo trong tay, khẽ mỉm cười, nhẹ giọng tự nói: \"Phòng gia càng đồng ý tiêu hao giá lớn như vậy, muốn chuộc về Phòng Thê Trường. Nếu là bọn họ biết được, Phòng Thê Trường đã bị thay, về thực chất chính là Phương Nguyên phân thân, không biết sẽ làm như cảm tưởng gì?\"</p><p>Thiên Đình đã biết rồi Phòng Thê Trường thân phận.</p><p>Bây giờ Thần Đế Thành bên trong, chính là Nguyên Liên Tiên Tôn ý chí tọa trấn. Hắn sớm đã đem tình báo này báo cho Tần Đỉnh Lăng.</p><p>Phòng Thê Trường mặc dù là bị phong ấn ở Đậu Thần Cung bích hoạ bên trong, nhưng bản thân hắn cũng có một bộ phận quyền hạn, vẫn dựa vào nơi hiểm yếu chống lại, mặc dù là Nguyên Liên ý chí đều không thể làm gì được hắn.</p><p>\"Bất quá cũng nhanh.\" Tần Đỉnh Lăng khẽ mỉm cười, \"Lúc trước đầu đi vào một nhóm kia Cổ Tiên hạt giống, phát triển được vô cùng tốt, đã có thực lực tấn công Phòng Thê Trường. Chỉ cần đem người này tù binh, lại mượn hắn cùng Phương Nguyên trong đó liên lạc chặt chẽ, chúng ta là có thể tìm kiếm được Phương Nguyên bản thể vị trí.\"</p><p>Ma Tôn U Hồn trong bóng tối sưu tầm Phương Nguyên bản thể, Thiên Đình càng phải như vậy.</p><p>Tần Đỉnh Lăng biết rõ Phương Nguyên giờ khắc này rơi vào thung lũng trạng thái, chính là bắt giết Phương Nguyên thời cơ tốt nhất. Nếu như có thể đem Phương Nguyên chém giết, không chỉ có là có thể chấn chỉnh lại Thiên Đình thanh uy, càng có to lớn chiến lợi. Bất kể là Phương Nguyên người mang các loại truyền thừa, hay là hắn cổ trùng, cũng hoặc là bản thân hắn Chí Tôn Tiên Khiếu, Thiên Địa bí cảnh chờ chút, đều là Thiên Đình cũng đồ mong muốn.</p><p>Tần Đỉnh Lăng thay thế Tử Vi Tiên Tử tọa trấn Thiên Đình, tuy rằng nàng chỉ là Vận đạo Cổ Tiên, nhưng nàng đem hết toàn lực, trăm công nghìn việc, không chối từ gian lao, xác thực gặp được hiệu quả.</p><p>Đối nội, Thiên Đình cai quản thập đại cổ phái, tích cực vun bón nhân tài, nghỉ ngơi lấy sức.</p><p>Đối ngoại, Thiên Đình ở Đông Hải tung hoàng ngang dọc, chỉ là bỏ ra nửa phần Nguyên Thủy chân truyền, liền đem Khí Hải lão tổ cho rằng thương sử. Tù binh Phòng Thê Trường sắp tới có thể chờ, bắt giết Phương Nguyên bản thể hi vọng so với Ma Tôn U Hồn một phương, còn to lớn hơn!</p><p>\"Hết thảy đều sẽ khá hơn.\"</p><p>\"Ta Thiên Đình nhưng vẫn là chí cao, vẫn cứ sẽ là Nhân tộc thống soái!\" </p>\n\t\t\t \n\n                    "
}