{
  "href": "https://doctruyenchufull.vip/63340834bea2d9fb2f85be4d",
  "title": "Chương 2018: Phòng Thê Trường Chi Vẫn",
  "chapterNumber": "2018",
  "slug": "chuong-2018-phong-the-truong-chi-van",
  "previousLink": "chapters-truyenchufull/2017-chuong-2017-dau-than-binh-tai",
  "currentLink": "chapters-truyenchufull/2018-chuong-2018-phong-the-truong-chi-van",
  "nextLink": "chapters-truyenchufull/2019-chuong-2019-den-chet-hau-sinh",
  "contentHTML": "\n\n                        <p> Thần Đế Thành, bích hoạ thế giới.</p><p>Rộng rãi trên quảng trường, Tiêu Thất Tinh cầm đầu đại cổ nhân mã chính hợp một đám Đậu Thần Binh tốt đối lập.</p><p>Này bầy Đậu Thần Binh tốt quy mô, so với Tiêu Thất Tinh một phe này còn muốn khổng lồ.</p><p>\"Làm sao đánh?\" Tôn Nguyên hóa vừa hỏi, đối diện Đậu Thần Binh tốt dĩ nhiên triển khai xung phong.</p><p>Tiêu Thất Tinh ngăn cản chuẩn bị động thủ mọi người, mỉm cười nói: \"Chư vị tạm thời làm tiếp viện, mà nhìn ta tới đối phó chúng nó.\"</p><p>Tiêu Thất Tinh nói xong, gào thét một tiếng, ngón tay liên tục gảy, lượng lớn cổ trùng bay ra Không Khiếu.</p><p>Này chút cổ trùng rơi xuống đất, cấp tốc hóa thành từng cái từng cái hình người. Đại đa số đều là binh lính bình thường, thiếu bộ phận rõ ràng cho thấy tinh nhuệ dáng dấp, còn có cực nhỏ bộ phận thì lại càng thêm khôi ngô dũng mãnh gan dạ.</p><p>\"Đây chính là quân tốt cổ, ngũ trưởng cổ, thập trưởng cổ?\" Cổ đình hơi nheo cặp mắt lại.</p><p>\"Hẳn không sai.\" Ngụy Vô Thương đại khái đếm một cái, \"Đại khái có hơn năm trăm người, xem ra Tiêu Thất Tinh ở trong quân doanh ăn sung mặc sướng, càng tích lũy nhiều người như vậy đạo cổ trùng.\"</p><p>\"Kết trận!\" Tiêu Thất Tinh khẽ quát một tiếng, thôi thúc Không Khiếu bên trong mũi tên quân trận cổ.</p><p>Hắn chưởng khống này chút sĩ tốt nhất thời tụ họp lại, Bách phu trưởng thống lĩnh thập trưởng, thập trưởng thống soái ngũ trưởng, ngũ trưởng bên người xúm lại quân tốt.</p><p>Mà toàn bộ đại quân thì lại giống như một cái to lớn mũi tên, không tránh không né, trực tiếp hướng xông tới Đậu Thần Binh tốt phản xông tới.</p><p>\"Giết a!\"</p><p>Tiêu Thất Tinh thống lĩnh đại quân, phát sinh rung trời hét hò, trái lại Đậu Thần Binh tốt này một bên nhưng là yên tĩnh như chết.</p><p>Hai phe nhân mã phảng phất va chạm nhau sóng lớn, va chạm phía sau, bắt đầu lẫn nhau thẩm thấu.</p><p>Tiêu Thất Tinh hai mắt như điện, trán bắn tinh mang, một cách hết sắc chăm chú mà thao túng người trong nhà ngựa.</p><p>Trong hỗn chiến, hắn chưởng khống nhân mã trước sau đoàn kết thành một khối nhỏ một khối nhỏ, vẫn duy trì trụ cột nhất quân trận.</p><p>Trái lại Đậu Thần Binh tốt nhưng là tán loạn không thể tả, không hề tổ chức.</p><p>Trải qua tiền kỳ giằng co, tràng diện từ từ bị Tiêu Thất Tinh khống chế. Một khi cục bộ chiếm cứ ưu thế, này chút ưu thế liền như là quả cầu tuyết giống như không ngừng lớn mạnh. Rất nhanh, cục bộ ưu thế biến thành toàn thể ưu thế.</p><p>Cuối cùng, Tiêu Thất Tinh một phương hoàn toàn thắng lợi, Đậu Thần Binh tốt bị chém giết sạch sành sanh.</p><p>\"Thế nào?\" Tiêu Thất Tinh đắc thắng trở về, một mặt hưng phấn, nhìn chung quanh cái khác Cổ Tiên hạt giống, khoe khoang tình tình cảm bộc lộ trong lời nói.</p><p>Triệu Thục Dã lật một cái liếc mắt, không để ý đến.</p><p>\"Tiêu huynh quả nhiên lợi hại!\" Trần Đại Giang giơ ngón tay cái lên.</p><p>\"Ha ha ha.\" Tiêu Thất Tinh cười to, đối với Trần Đại Giang đạo, \"Lúc trước ngươi nếu như cùng ta một đạo, giờ này ngày này cũng sẽ có thành tựu như thế này.\"</p><p>\"Còn là tiếp tục tiến lên đi. Chỉ là thanh lý một chỗ bích hoạ mà thôi.\" Ngụy Vô Thương nói.</p><p>\"Không thể bất cẩn. Này chút quân tốt bất quá chỉ là đậu tương quân tốt, chính là Đậu Thần Binh bên trong trụ cột nhất nhân vật.\" Cổ đình mở miệng.</p><p>Mọi người tiếp tục tiến lên, không ngừng chinh phạt Đậu Thần Binh tốt.</p><p>Một lát sau, bọn họ đi tới Thần Đế Thành nhất đường phố phồn hoa.</p><p>Đậu Thần Binh tốt đang bừa bãi địa tàn sát trong thành cư dân, hỗn loạn tưng bừng.</p><p>Tôn Dao thấy vậy, nhất thời tức giận đến hai mắt phun lửa. Nàng lần thứ nhất tiến nhập ở đây, chính là đi tới nơi này cái đường phố, lãnh hội được phồn hoa thịnh cảnh. Không nghĩ tới tốt đẹp như vậy cảnh tượng, lại bị Đậu Thần Binh tốt triệt để phá hủy, đâu đâu cũng có thi thể, huyết dịch giàn giụa.</p><p>\"Vậy thì phải do chư vị ra tay rồi.\" Tiêu Thất Tinh khó được khiêm tốn nói, \"Ở đây địa hình chật hẹp, tầm nhìn không rõ, nhân mã của ta ngang dọc không mở.\"</p><p>Còn lại Cổ Tiên hạt giống tự nhiên không có điều gì dị nghị, dồn dập xông lên tiền tuyến, đồng loạt ra tay.</p><p>Tiêu Thất Tinh thì lại ở lại phía sau cùng, một bên thao túng bên người quân tốt từ từ đẩy mạnh, một bên tỉ mỉ quan sát.</p><p>Trong lòng hắn biết rõ: Chính mình lần này đi tới nơi này cạnh tranh Nguyên Liên chân truyền, bên người này chút Cổ sư chính là hắn lớn nhất đối thủ cạnh tranh. Biết người biết ta biết địch biết ta, trăm trận trăm thắng, trước mắt chính là hắn giải những người này thời cơ tốt nhất.</p><p>Này chút Trung Châu thập đại cổ phái tinh anh Cổ sư, vừa ra tay quả nhiên không tầm thường.</p><p>Tiêu Thất Tinh tích lũy rất nhiều, này chút Cổ sư cũng không kém chút nào.</p><p>Đáp lại sinh cơ không ngừng lấy ra y sư cổ, biến thành hình người, khắp nơi cứu sống.</p><p>Trần Đại Giang thì lại vào công môn, bên người còn quấn một đám bộ khoái, đồng thời chính mình cũng cầm trong tay phác đao, xích sắt, tham dự tiền tuyến tác chiến.</p><p>Mà Tôn Dao càng khiến Tiêu Thất Tinh nhìn với cặp mắt khác xưa, nàng bên người còn quấn ba vị vũ nữ, từng cái từng cái ống tay áo tung bay, đem Đậu Thần Binh tốt tầng tầng suy yếu. Đồng thời Tôn Dao còn nắm giữ Nhân đạo sát chiêu giúp người làm niềm vui, chiêu này tăng thêm minh hữu mười phần hữu hiệu.</p><p>Cho tới Ngụy Vô Thương chợt ẩn chợt hiện, bóng người ở trên chiến trường hỗn loạn như cá được nước.</p><p>]</p><p>\"Người này đã nắm giữ tặc nhân cổ.\" Tiêu Thất Tinh trong lòng hiểu rõ.</p><p>Này chút Trung Châu thập đại cổ phái tinh anh, một khi ra tay liền hiển lộ tài năng. Tiêu Thất Tinh cũng cảm nhận được áp lực nặng nề, trong lòng cảnh giác, \"Vẫn đúng là không thể nhỏ nhìn này chút người!\"</p><p>Trận này hỗn chiến giằng co nửa chén trà nhỏ thời gian, toàn bộ đường phố lúc này mới bị thanh lý sạch sẽ.</p><p>Không có dừng lại lâu, Tiêu Thất Tinh đám người lại lần nữa hướng về cái khác bích hoạ tiến quân.</p><p>Mọi chỗ Đậu Thần Binh tốt đều bị bọn họ lần lượt tiêu diệt.</p><p>Đương nhiên, phản kích hành động xa không chỉ đám bọn hắn này một nhóm. Bích hoạ thế giới thổ dân nhóm cũng tự động tổ chức ra không ít đội ngũ, đều đang ra sức kháng chiến, nỗ lực đánh giết Đậu Thần Binh tốt.</p><p>Diệp Phàm cùng Hồng Dịch liền hỗn ở đội ngũ của hắn trong đó, trong bóng tối trao đổi.</p><p>\"Này chút Đậu Thần Binh tốt thực sự là kỳ diệu, chủng loại nhiều, làm người mở mang tầm mắt.\"</p><p>\"Thập đại cổ phái này chút người cũng trưởng thành, chúng ta phải cẩn thận che lấp, không thể bị bọn họ phát hiện.\"</p><p>Bọn họ là sớm nhất tiến nhập bích hoạ bên trong thế giới người.</p><p>Giờ khắc này, bọn họ tích lũy muốn vượt qua Trung Châu nhóm người này một đoạn dài, nhưng Diệp Phàm cùng Hồng Dịch lại chỉ có thể trong bóng tối làm việc. Dù sao năm vực ngoại giới mới là chủ thể, một khi hai người bọn họ bị Thiên Đình phát hiện, cái kia tình thế liền không xong.</p><p>Phản kích đội ngũ càng giết càng nhanh, hiệu suất không ngừng nhắc đến cao, tử thương thì lại cấp tốc giảm xuống.</p><p>Bọn họ có sung túc kinh nghiệm phía sau, hoàn toàn hiểu rõ Đậu Thần Binh tốt chủng loại. Đậu tương quân tốt chỉ là bia đỡ đạn, đậu xanh quân tốt có thể bắn bay mũi tên, đậu đỏ quân tốt phải cẩn thận nó tự bạo, đậu đen quân tốt thân thể cứng rắn nhất chờ chút.</p><p>Nắm rõ ràng rồi bất đồng Đậu Thần Binh tốt đặc tính, có độ công kích địa triển khai thế tiến công, này chút Đậu Thần Binh tốt so với bề ngoài càng thêm suy nhược.</p><p>Phản kháng đám đội ngũ không ngừng thắng lợi, đoạt trở về địa bàn càng ngày càng nhiều.</p><p>Cuối cùng, bọn họ tụ tập đến rồi một chỗ, đi tới Thần Đế Thành trên tường thành.</p><p>Tường thành ở ngoài là như đại dương mênh mông Đậu Thần Binh tốt, Tiêu Thất Tinh lần đầu tiên nhìn thấy tình cảnh như thế, không khỏi mà hít vào một ngụm khí lạnh.</p><p>Quân địch thế lớn, đã không phải là hắn đội ngũ này có thể xử lý, chỉ có liên hợp những đội ngũ khác, mới có thể bảo vệ thành trì.</p><p>Đậu Thần Binh tốt mãnh liệt mà lên, không hề trận hình, loạn tao tao một mảnh, chạy tới giết.</p><p>Tiêu Thất Tinh đám người chiếm cứ trên tường thành, ở trên cao nhìn xuống, không ngừng rình giết.</p><p>Đậu Thần Binh tốt giống như con kiến, bắt đầu leo lên tường thành.</p><p>Thủ thành một phương liều mạng phản kháng, một bước không lùi.</p><p>Toàn bộ chiến trường giống như to lớn cối xay thịt, từng giây từng phút đều có đại lượng sinh mệnh tiêu vong.</p><p>Trận chiến này đầy đủ giằng co ba ngày ba đêm.</p><p>Cuối cùng, Tiêu Thất Tinh đặt mông ngã ngồi trên mặt đất gạch trên, cả người một chút khí lực đều không có. Nguyên bản trắng nõn Nhược Tuyết quân bào đã bị máu tươi nhiễm đỏ.</p><p>Xung quanh truyền đến liên miên tiếng hoan hô, bọn họ thắng lợi, này cỗ đại quy mô nhất Đậu Thần Binh tốt đã bị bọn họ triệt để tiêu diệt.</p><p>Đại cục đã định!</p><p>Sau đó, chính là thanh lý mỗi cái trong bích hoạ lưu lại tiểu cổ Đậu Thần Binh tốt.</p><p>\"Chờ một chút, chúng ta tựa hồ có thể đi ra Thần Đế Thành đi.\"</p><p>\"Theo Đậu Thần Binh tốt xâm lấn tới được con đường, chúng ta có thể phản công đến nơi ở của bọn nó!\"</p><p>Thanh lý trong quá trình, mọi người lại có một hạng phát hiện lớn.</p><p>Đại quân lần thứ hai tập kết, rốt cục một đường giết tới Phòng Thê Trường trước mặt.</p><p>Ở đây bích hoạ bên trong thế giới, Phòng Thê Trường thực lực tổn thất lớn, nhưng bên người vẫn cứ có lưu lại một luồng Đậu Thần Binh tốt.</p><p>\"Nguyên lai ngươi chính là hắc thủ sau màn, kẻ cầm đầu!\"</p><p>\"Ngươi nên vì tội nghiệt của ngươi trả giá thật lớn!\"</p><p>\"Tại sao, tại sao ngươi muốn tàn sát vô tội, bọn họ cùng ngươi đến tột cùng có thù oán gì?\"</p><p>Tình cảm quần chúng xúc động phẫn nộ, thế nhưng Tiêu Thất Tinh đám người nhưng là bí ẩn địa liếc mắt nhìn nhau, không lưu dấu vết hướng về sau phương chuyển đi.</p><p>\"Nguyên lai Đậu Thần Binh tai căn nguyên dĩ nhiên là hắn.\"</p><p>\"Hắn là Phòng gia Cổ Tiên Phòng Thê Trường, đã từng luyện hóa Đậu Thần Cung.\"</p><p>\"Không nghĩ tới hắn còn sống, đồng thời còn đang bích hoạ bên trong thế giới gây sóng gió!\"</p><p>\"Chẳng lẽ nói, môn phái đem chúng ta đưa tới tới đây, chính là vì diệt trừ hắn sao?\"</p><p>\"Kỳ quái, tại sao Thiên Đình không ra tay, trực tiếp đem Phòng Thê Trường chém giết đây? Có lẽ này là cố ý lưu cho khảo nghiệm của chúng ta, cũng có lẽ nhất định phải dựa theo bích hoạ bên trong thế giới quy củ, mới có thể đối phó hắn?\"</p><p>Tiêu Thất Tinh đám người cấp tốc giao lưu, sắc mặt ngưng trọng đến cực điểm. Bọn họ cũng đã là từng người môn phái trọng điểm vun bón đối tượng, vì vậy đối với Cổ Tiên giới tình báo biết đến cũng không ít, đặc biệt là Túc Mệnh đại chiến những người tham dự, bọn họ biết quá tường tận.</p><p>\"Giết a!\"</p><p>\"Cho chúng ta thân hữu nhóm báo thù!\"</p><p>\"Ta muốn đem hắn chém thành muôn mảnh! !\"</p><p>Bích hoạ bên trong thế giới các Cổ sư hướng về Phòng Thê Trường phát khởi tiến công.</p><p>\"Một đám cặn.\" Phòng Thê Trường tọa trấn đầu mối, chỉ huy nhược định, bên người Đậu Thần Binh tốt trận hình biến hóa, phảng phất hành vân lưu thủy. Đặc biệt là các loại quân tốt phối hợp lẫn nhau, hiểu ngầm vô hạn.</p><p>Bích hoạ thế giới thổ dân nhóm trong lúc nhất thời tổn thất nặng nề.</p><p>Tiêu Thất Tinh đám người cũng phi thường khiếp sợ.</p><p>\"Rõ ràng này cỗ quân tốt quy mô cũng không nhiều a, làm sao sẽ đánh thành bộ dáng này?\"</p><p>\"Đây là có Cổ Tiên chỉ huy, hoàn toàn là cách nhau một trời một vực a.\"</p><p>\"Chúng ta nên làm gì? Là chiến là rút lui?\"</p><p>\"Chiến! Chúng ta người đông thế mạnh, Phòng Thê Trường tuy mạnh, nhưng địch ta sự chênh lệch cũng không phải là tiên phàm khác biệt. Chúng ta có hi vọng!\"</p><p>\"Đồ tiên! !\"</p><p>Không biết là ai hô khẩu hiệu, để Tiêu Thất Tinh đám người hưng phấn dị thường.</p><p>Bọn họ vừa ra tay, nhất thời liền để phía trước giao chiến các Cổ sư cảm nhận được cường viện.</p><p>Trên thực tế, không chỉ là bọn hắn, Diệp Phàm, Hồng Dịch hai người cũng trà trộn tại chiến trường bên trong, trong bóng tối xuất lực.</p><p>Phòng Thê Trường lạnh rên một tiếng, Đậu Thần Binh tốt dưới sự chỉ huy của hắn, trận hình không ngừng biến ảo, thủ vững như núi Thái.</p><p>Tiêu Thất Tinh đám người khổ chiến rất lâu, ngạc nhiên phát hiện địch ta chiến tổn đạt tới kinh khủng chênh lệch, Phòng Thê Trường bên người Đậu Thần Binh tốt tổn thất nhỏ bé không đáng kể.</p><p>\"Này có thể nên làm thế nào cho phải?\"</p><p>\"Tiên Nhân rốt cuộc là Tiên Nhân!\"</p><p>\"Càng đừng nói Phòng Thê Trường vẫn là Trí đạo Cổ Tiên đây.\"</p><p>Tiêu Thất Tinh đám người trạng thái rơi xuống đáy vực, ý chí chiến đấu biến mất, đều có lùi lại chi tâm, không dám cùng Phòng Thê Trường tranh đấu.</p><p>Nhưng vào lúc này, Phòng Thê Trường bỗng nhiên thân thể run lên, phun ra một ngụm máu tươi. Hắn lạnh rên một tiếng, ngửa mặt nhìn lên bầu trời, liên tục cười lạnh: \"Nguyên Liên ý chí, ngươi rốt cục vẫn là không nhịn được ra tay rồi.\"</p><p>Phòng Thê Trường bị Nguyên Liên ý chí áp chế, thao túng Đậu Thần Binh tốt lại không phía trước thích làm gì thì làm.</p><p>Tiêu Thất Tinh đám người nhất thời cảm thấy áp lực chợt giảm, trong lúc nhất thời vừa ngạc nhiên vừa mừng rỡ, dồn dập xua quân giết tới.</p><p>Phòng Thê Trường bên người Đậu Thần Binh tốt không ngừng giảm bớt, cuối cùng bị tàn sát sạch sành sanh.</p><p>Phòng Thê Trường không thể không tự mình ra tay, ở trong đại quân giết đến thất tiến thất xuất, lôi kéo khắp nơi, không người có thể địch.</p><p>Tiệc vui chóng tàn, tình trạng của hắn không ngừng trượt, bắt đầu bị thương.</p><p>Lại một quãng thời gian đi qua, Phòng Thê Trường cả người đẫm máu, lảo đảo.</p><p>\"Không nghĩ tới ta Phòng Thê Trường lại chết ở đây!\" Phòng Thê Trường bi thương hét dài một tiếng, đột nhiên tự bạo.</p><p>Oanh!</p><p>Vây công ở bên cạnh hắn các Cổ sư không không hài cốt không còn, bị nổ thành phấn vụn.</p><p>Khiếp sợ ngắn ngủi phía sau, may mắn còn sống sót các Cổ sư nhấc lên rung trời tiếng gầm, nhảy cẫng hoan hô.</p><p>\"Chúng ta thắng lợi!\"</p><p>\"Chúng ta rốt cục đem ma đầu giết chết.\"</p><p>\"Ô ô ô. . . Cha mẹ, hài nhi cho các ngươi báo thù.\"</p><p>Tiêu Thất Tinh đám người chấn phấn không thôi, đỏ cả mặt: \"Chúng ta đồ tiên! Đồ tiên thành công!\" </p>\n\t\t\t \n\n                    "
}