{
  "href": "https://doctruyenchufull.vip/6334083abea2d9fb2f85be6f",
  "title": "Chương 2019: Đến Chết Hậu Sinh",
  "chapterNumber": "2019",
  "slug": "chuong-2019-den-chet-hau-sinh",
  "previousLink": "chapters-truyenchufull/2018-chuong-2018-phong-the-truong-chi-van",
  "currentLink": "chapters-truyenchufull/2019-chuong-2019-den-chet-hau-sinh",
  "nextLink": "chapters-truyenchufull/2020-chuong-2020-khi-tuyet-thu-huyet-khi",
  "contentHTML": "\n\n                        <p> Tiêu Thất Tinh đám người bước chậm ở trên đường phố. .</p><p>Đại chiến vừa qua khỏi, nguyên bản phồn hoa náo nhiệt đường phố giờ khắc này nhưng là một mảnh hiu quạnh, người đi đường hiếm thấy. Mặc dù là có, cũng nhiều là người bệnh.</p><p>\"Phòng Thê Trường uổng là Tây Mạc chính đạo! Hắn tàn sát vô tội, tạo thành bao nhiêu thương vong. Cứ như vậy để hắn chết, đúng là tiện nghi hắn.\" Trần Đại Giang giọng căm hận nói.</p><p>Đáp lại sinh cơ thở dài, phụ họa nói: \"Đúng đấy, ở đây đã từng là cỡ nào sinh cơ bừng bừng địa phương.\"</p><p>\"Ha ha ha. Các ngươi thực sự là buồn cười.\" Ngụy Vô Thương cười nói, \"Ở đây chỉ là bích hoạ thế giới, là Nguyên Liên Tiên Tôn sát chiêu. Người nơi này cũng đều không phải là chân thật tồn tại. Tử thương nhiều hơn nữa, lại tích lũy mấy năm, lại sẽ khôi phục kiểu cũ.\"</p><p>\"Đúng đấy. So với này chút, ta ngược lại thật ra càng tò mò lần này môn phái sẽ cho cùng chúng ta dạng gì khen thưởng!\" Cổ đình nói.</p><p>Tiêu Thất Tinh hai mắt đột nhiên hiện ra: \"Chúng ta lấy người phàm thân thể, đồ tiên thành công, đồng thời vì là Thần Đế Thành diệt trừ nội hoạn. Lớn như vậy công lao, e sợ không chỉ là môn phái, thậm chí Thiên Đình đều sẽ đích thân ban xuống tưởng thưởng đi. Ha ha ha!\"</p><p>Tiêu Thất Tinh cười to, trong lòng đắc ý.</p><p>Lần này bình định Đậu Thần Binh tai, diệt trừ Phòng Thê Trường, là thuộc hắn biểu hiện tốt nhất, xuất lực to lớn nhất.</p><p>Muốn luận công ban thưởng, hắn thuộc về vị trí đầu não!</p><p>Mọi người ở đây kết bạn mà qua đường hầm trong miệng, hai tên khất cái bàn ngồi ở trong góc, lạnh lùng đánh giá quanh mình tất cả.</p><p>Này chút thập đại cổ phái Cổ Tiên mầm móng lời nói cử chỉ, tự nhiên cũng rơi vào hai vị này ăn mày trong mắt.</p><p>\"Lần này cũng thật là nhờ có ngươi a, Trầm huynh.\" Một vị trong đó ăn mày bí mật truyền âm nói.</p><p>Ăn mày bộ dáng Trầm Thương cười cợt: \"Ta nên gọi ngươi là Phương Nguyên tiên hữu đây, vẫn là Phòng Thê Trường tiên hữu?\"</p><p>Bên cạnh ăn mày đáp lại: \"Ta chính là phân thân mà thôi, nghiêm ngặt mà nói, bây giờ thậm chí ngay cả phân thân cũng không tính được, chỉ là một phần ý chí còn sót lại thôi. Vì lẽ đó, không dùng gọi ta là Phương Nguyên. Cho tới Phòng Thê Trường, hắn đã chết, tự bạo mà chết. Ta hiện tại vô danh không họ, chỉ là một nát ăn mày mà thôi.\"</p><p>Trầm Thương trong mắt tinh mang lóe lên: \"Tiên hữu thái quá khiêm nhường. Mặc dù không có ta, tiên hữu cũng đã sớm trù tính lấy cái chết thoát thân.\"</p><p>Ăn mày gật đầu, cũng không phủ nhận: \"Ta trước mưu tính, nếu như có thể lợi dụng Đậu Thần Binh xâm chiếm cướp đoạt bích hoạ thế giới không thể tốt hơn. Nhưng loại khả năng này cũng không cao. Vi lự thắng trước tiên lo bại, ta đương nhiên phải chuẩn bị sách lược vẹn toàn. Tự bạo khiến cơ thể ta, hồn phách đều hoàn toàn biến mất, nhưng luồng ý chí này nhưng là tối tồn hạ đến.\"</p><p>Ngừng lại một chút, Phương Nguyên ý chí tiếp tục nói: \"Ta đích xác phải cảm tạ ngươi ra tay giúp đỡ. Nếu như chỉ dựa vào ta thủ đoạn của chính mình, bị Nguyên Liên ý chí phát hiện khả năng rất cao. Thế nhưng từ ngươi vì ta yểm hộ, vậy thì hoàn toàn khác nhau. Trầm Thương tiên hữu người của ngươi đạo trình độ, từ từ thâm hậu.\"</p><p>Trầm Thương cười hì hì: \"Đúng là như thế. Từ khi Túc Mệnh đại chiến, ta phá giải Tôn giả Nhân đạo sát chiêu phía sau, Nhân đạo trên liền có không nhỏ tăng lên. Bây giờ đi tới nơi này mảnh bích hoạ thế giới, cả ngày giả làm ăn mày, tỉ mỉ quan sát, chuyên tâm thể ngộ, thu hoạch khá dồi dào. Làm ăn mày có làm ăn mày diệu dụng, ăn mày là tầng dưới chót nhất người, dùng ngước nhìn đứng xem ánh mắt nhìn nhân gian bách thái, lĩnh hội nhân từ cay nghiệt, cảm thụ đói no ấm lạnh.\"</p><p>Nói tới chỗ này, Trầm Thương câu chuyện nhất chuyển, hỏi: \"Tiếp đó, tiên hữu ngươi gì dự định? Là rời đi nơi này, còn tiếp tục dừng lại?\"</p><p>Phương Nguyên ý chí không do dự: \"Ta không cách nào rời đi nơi này. Mặc dù bây giờ ta đây chỉ còn dư lại một luồng ý chí, cũng chỉ là tạm thời thoát khỏi Nguyên Liên ý chí quan tâm, cũng không có nắm giữ rời đi nơi này đi qua. Trầm Thương tiên hữu ngươi đây?\"</p><p>Trầm Thương cũng lắc đầu: \"Ta cũng tìm không ra phương pháp rời đi nơi này. Những Trung Châu kia thập đại cổ phái Cổ Tiên hạt giống, ta đã trong bóng tối đã điều tra. Bọn họ ra vào ở đây, là bởi vì được Nguyên Liên ý chí cho phép. Bất quá ta tin tưởng, chỉ cần ta tiếp tục ẩn núp, không ngừng nghiên cứu, Nhân đạo trình độ kéo dài tích lũy, tổng sẽ đạt tới chất biến thời điểm. Đến lúc đó, ta là có thể tìm đến phương pháp rời đi nơi này.\"</p><p>Phương Nguyên ý chí nhìn sâu một cái Trầm Thương, hắn hoàn toàn có thể thấy, Trầm Thương ở đây là thích thú.</p><p>]</p><p>Bất quá ngẫm lại, cũng không hề thấy quái lạ.</p><p>Nguyên Liên Tiên Tôn cái này tác phẩm thật sự rất lớn, chuyên môn mở ra một cái thế giới, đến thôi diễn Nhân đạo.</p><p>Ở đây, Nhân đạo chí cao, còn lại lưu phái đều là phụ trợ. Nhân đạo phát triển to lớn nhất, mà còn lại lưu phái đều mười phân thức hơi.</p><p>Đồng thời, ở đây tuân theo phàm trần quy tắc, tiên phàm sự chênh lệch rất nhỏ, càng có lợi cho Nhân đạo phát triển.</p><p>Còn có trong ngoài ngăn cách, người ngoại lai tiến nhập ở đây, liền cùng năm vực ngăn cách, liền Bảo Hoàng Thiên đều câu thông không được. Vậy thì diệt sạch tình báo truyền lưu, tin tức ô nhiễm. Do đó chế tạo ra cái này ngăn cách với đời Nhân đạo Thiên Đường.</p><p>Trầm Thương chuyên tu Nhân đạo, đi tới nơi này, đơn giản là Thao Thiết gặp tuyệt thế sơn hào hải vị, như cá được nước, thậm chí là sâu sắc quyến luyến.</p><p>Phương Nguyên ý chí lúc này ký thân, cũng là Trầm Thương một con ăn mày cổ.</p><p>Bày ở trước mặt hắn chỉ có hai con đường. Một cái là chờ đợi bản thể cứu viện, mặt khác một cái nhưng là theo Trầm Thương bên người tạm thời tu hành, mượn Trầm Thương sức mạnh thoát vây.</p><p>Có quan hệ Đậu Thần Binh tai trước sau tình báo, đều tụ tập đến rồi Tần Đỉnh Lăng trong tay.</p><p>\"Phòng Thê Trường tự bạo mà chết?\" Tần Đỉnh Lăng hơi nhíu mày.</p><p>Kết quả này để Tần Đỉnh Lăng có chút thất vọng, nàng nguyên bản còn trông cậy vào bắt sống cái này Phương Nguyên phân thân. Thông qua nữa hắn, đến tính toán ra Phương Nguyên bản thể vị trí đến.</p><p>\"Không nghĩ tới Phương Nguyên phân thân lại hung hãn tự sát, bất quá này cũng cũng phù hợp Phương Nguyên tàn nhẫn tâm tính.\" Tần Đỉnh Lăng không có bao nhiêu hoài nghi.</p><p>\"Nếu như có thể bắt sống hắn, vậy cũng tốt. Ở bích hoạ bên trong thế giới, tiên phàm chênh lệch cũng không lớn. Đáng tiếc này chút Cổ Tiên hạt giống còn chưa trưởng thành đầy đủ, nắm bắt không được lần này cơ hội tốt.\" Tần Đỉnh Lăng trong lòng thở dài.</p><p>Tiêu Thất Tinh đám người cho rằng đồ tiên công lao trọng đại, nhưng ở Tần Đỉnh Lăng trong lòng, nhưng là một cái soa bình.</p><p>Bất quá coi như như vậy, Tần Đỉnh Lăng cũng quyết định ra đến, đối với này chút Cổ Tiên hạt giống tầng tầng gia thưởng. Bọn họ đều là trọng điểm tài bồi đối tượng.</p><p>Giải quyết rồi khen thưởng một chuyện, Tần Đỉnh Lăng lại đem sự chú ý đầu đến Đông Hải tranh trên.</p><p>Đông Hải tranh, tức là Nhân tộc cùng dị nhân tranh.</p><p>Song phương lấy Khí Hải lão tổ, Ngô Soái làm chủ đạo, ở thái cổ hai ngày cùng với Đông Hải hải vực tiến hành rồi luân phiên giao thủ, tình hình trận chiến càng ngày càng kịch liệt.</p><p>Khí Hải lão tổ chủ động hiến thân, cứu Hoa Văn động thiên phía sau, liền thuận thế thống hợp hai ngày bên trong mấy lỗ thiên thế lực.</p><p>Mà Ngô Soái mặc dù bại, nhưng cũng không cam lòng yếu thế. Một phương diện hiệu triệu hai ngày đoàn kết đến hắn bên người, một phương diện khác thì lại đối với cái kia chút duy trì ngắm nhìn động thiên thế lực thực thi tập kích, xâm lấn.</p><p>Ngô Soái phương châm mười phần rõ ràng thẳng thắn.</p><p>Ở tiến công chiếm đóng năm vực trước, hắn nhất định phải đem hai ngày quét sạch, khiến đại hậu phương ổn định.</p><p>Một phương diện, điều này là bởi vì hai ngày động thiên trong đó, khoảng cách hơi ngắn, có thể lẫn nhau xuất binh. Nếu như Ngô Soái bỏ mặc không quan tâm, tương lai đại quân ở ở ngoài, động thiên trong đó chỉ cần giả bộ tiến công, là có thể khiến Ngô Soái đại quân tiến thối mất căn cứ.</p><p>Một phương diện khác, Ngô Soái dưới quyền rất nhiều động thiên, đều kết ra hoặc lớn hoặc nhỏ Khí Công Quả. Ngô Soái mỗi tấn công xong một cái động thiên, liền dùng dị nhân các Cổ Tiên nghĩ tới phương pháp, đến thử nghiệm diệt trừ Khí Công Quả. Ngô Soái một phương mười phần cần cần như vậy thí nghiệm.</p><p>Ngô Soái cấp tiến sách lược hạ, hai ngày bên trong người càng ngày càng nhiều tộc thế lực, dồn dập tìm kiếm Khí Hải lão tổ che chở.</p><p>Khí Hải lão tổ một bên phòng thủ động thiên, một bên chỉnh hợp thế lực. Nhưng tổng thể mà nói, vẫn cứ nằm ở hạ phong.</p><p>Ngô Soái lưỡng thiên liên minh lớn mạnh tốc độ xa nhanh hơn Khí Hải lão tổ.</p><p>Hắn tích cực giữ gìn dị nhân lợi ích, để càng ngày càng nhiều dị tộc động thiên tập trung vào dưới quyền của hắn. Ở trong vòng hai ngày, dị nhân động thiên số lượng có thể so với Nhân tộc động thiên rất nhiều nhiều.</p><p>Cuối cùng một nhóm ngắm nhìn dị nhân thế lực, dồn dập chủ động nương nhờ vào Ngô Soái. Một mặt là đại thế bên dưới, thân bất do kỷ. Một phương diện khác, không nương nhờ vào, động thiên bên trong Khí Công Quả nội hoạn liền không có giải quyết hi vọng.</p><p>Ngô Soái thanh thế tăng mạnh, nhưng Khí Công Quả một chuyện, vẫn cứ khốn nhiễu hắn. Lưỡng thiên liên minh thử không ít phương pháp, nhưng diệt trừ Khí Công Quả đều tuyên cáo thất bại.</p><p>Khí Hải lão tổ bên kia nghiên cứu Khí Công Quả ảo diệu, cũng là tiến triển chầm chậm.</p><p>Ngô Soái cùng Khí Hải lão tổ hai phe giao thủ, tuy rằng ma sát nhiều lần, nhưng thương vong cũng không lớn. Cũng là bởi vì song phương trọng tâm, đều không phải là tiêu diệt đối phương, mà là muốn thanh trừ Khí Công Quả trọng đại nội hoạn.</p><p>\"Trên đời này nhất biết được Khí Công Quả ảo diệu, e sợ chính là Khí Tuyệt Ma Tiên. Đáng tiếc ta lúc này thực lực không đủ, không có cách nào đối phó hắn.\" Phương Nguyên trong lòng tiếc hận.</p><p>Thiên ý phiền toái lớn đã bị hắn giải quyết rồi, thế nhưng Thiên đạo đạo ngân làm sao luyện hóa, Phương Nguyên vẫn cứ không có đầu mối chút nào.</p><p>Bị Phương Nguyên nhắc tới Khí Tuyệt Ma Tiên, giờ khắc này nhưng là đi tới Tây Mạc.</p><p>\"Cần phải ở ngay gần.\" Khí Tuyệt Ma Tiên tầng trời thấp phi hành, chung quanh sưu tầm.</p><p>Hắn hướng về Khí Hải lão tổ mượn cổ không thành, liền vận dụng Khí đạo điều tra thủ đoạn, điều tra cái khác Khí đạo Tiên Cổ.</p><p>Kết quả một đường tìm kiếm, để hắn trước sau tìm tới mấy con Khí đạo Tiên Cổ.</p><p>Này chút Khí đạo Tiên Cổ phần lớn là hoang dại Tiên Cổ, khổng lồ khí triều phía sau tự nhiên diễn sinh đồ vật. Thiếu bộ phận nhưng là Khí Tuyệt Ma Tiên cướp giật cái khác Cổ Tiên nói tới.</p><p>Khí Tuyệt Ma Tiên cũng không có làm tuyệt, chỉ cần đoạt được Khí đạo Tiên Cổ, liền bỏ mặc Cổ Tiên ly khai.</p><p>Một đường vừa đi vừa nghỉ, Khí Tuyệt Ma Tiên liền từ từ ly khai Đông Hải, đi tới Tây Mạc.</p><p>\"Ta tính tới một con Khí đạo Tiên Cổ nên ở ngay gần.\" Khí Tuyệt Ma Tiên đang lẩm bẩm, một cái Cổ Tiên bỗng nhiên xuất hiện ở hắn điều tra trong phạm vi.</p><p>Bát chuyển Cổ Tiên Xích Tâm hành giả! </p>\n\t\t\t \n\n                    "
}