{
  "href": "https://doctruyenchufull.vip/6333db4bbea2d9fb2f84db73",
  "title": "Chương 202 : Thứ 2 chương Chỗ nước cạn nghỉ ngơi cho mượn cổ trùng",
  "chapterNumber": "202",
  "slug": "chuong-202-thu-2-chuong-cho-nuoc-can-nghi-ngoi-cho-muon-co-trung",
  "previousLink": "chapters-truyenchufull/201-chuong-201-thu-1-chuong-tren-hoang-long-giang-be-truc-khuynh",
  "currentLink": "chapters-truyenchufull/202-chuong-202-thu-2-chuong-cho-nuoc-can-nghi-ngoi-cho-muon-co-trung",
  "nextLink": "chapters-truyenchufull/203-chuong-203-de-3-chuong-ngac-sat-khi-co-gai-ren-ri",
  "contentHTML": "\n\n                        <p> Năm ngày trước, Phương Nguyên ở Thanh Mao sơn trọng sinh.</p><p>Lúc ấy hắn ở huyết tráo nội Bạch Ngưng Băng dắt tay, giết hại trung cũng là vội vàng đoạt lại chút chiến lợi phẩm.</p><p>Nhưng này đó cổ trùng, đều mang theo thương. Này năm ngày đến, Phương Nguyên luôn luôn tại giang sơn phiêu lưu, chúng nó khuyết thiếu thức ăn, đều lục tục chết rớt.</p><p>Trị liệu phương diện cổ trùng, Phương Nguyên vẫn đều khuyết thiếu, không có tìm quá vừa lòng đẹp ý.</p><p>“Đáng tiếc của ta cổ trùng, đều ở tự bạo chết đi. Bằng không cũng về phần bị thương như thế......” Bạch Ngưng Băng ngửa mặt lên trời thở dài.</p><p>Nhưng Phương Nguyên lại cười cười nói:“Không cần rất bi quan. Đều không phải là lấy việc đều cần cổ trùng tài năng giải quyết.”</p><p>“Ân?” Bạch Ngưng Băng nghi hoặc trông lại.</p><p>Chỉ thấy Phương Nguyên ám thúc giục chân nguyên, há mồm vừa phun, hồng quang hiện ra, một cái như đèn lồng hoa cổ hiện ra, chậm rãi tự quay, huyền phù giữa không trung.</p><p>Đúng là đâu suất hoa.</p><p>Phương Nguyên tâm niệm vừa động, đâu suất hoa cả vật thể hồng mang tăng cao, rặng mây đỏ rực rỡ trung, vài món sự vật bay ra.</p><p>Có băng vải, có đại dược quán, có bình thuốc nhỏ.</p><p>“Bình thuốc nhỏ bột phấn, có thể tiêu độc giảm nhiệt, chút ít có thể. Đại dược quán trung dược tương, tắc có thể cầm máu sinh cơ. Hẳn là hội dùng băng vải đi?” Phương Nguyên nói xong, đưa cho mấy thứ này phân hai phân, đưa cho Bạch Ngưng Băng một phần.</p><p>“Này đó đều là phàm nhân thủ đoạn, bất quá học đường trung cũng là từng có dạy.” Bạch Ngưng Băng tiếp nhận đi, miệng nhất phiết, “Ngươi người này chuẩn bị đổ cử chu toàn.”</p><p>Nói xong tiện tay vạch trần đại dược quán, nhất thời một cỗ hướng cái mũi tanh tưởi đập vào mặt mà đến, làm nàng không khỏi đầu sau này ngưỡng, kêu lên:“Như thế nào như vậy thối!”</p><p>Phương Nguyên cười cười, không có đáp lời.</p><p>Hắn cởi ra quần áo, trước đổ bình thuốc nhỏ bột phấn, miệng vết thương nhất thời truyền đến cảm giác đau đớn, hỏa lạt lạt. Lại mở ra đại dược quán, bên trong dược tương như bùn lầy, một mảnh hắc lục sắc, hương vị cũng không dễ ngửi.</p><p>Nhưng Phương Nguyên lại ở phía trước thế sớm đã thành thói quen, bất vi sở động.</p><p>Trên tay hắn lấy ra một phủng hắc lục dược tương, đều đều bôi ở miệng vết thương, động tác thành thạo lão luyện đến cực điểm.</p><p>Sau đó lại dùng băng vải trói chặt miệng vết thương, một vòng vòng quấn quanh, rất nhanh liền xử lý xong.</p><p>Bởi vì dược tương nguyên nhân, miệng vết thương rất nhanh liền truyền đến từng đợt thanh lương cảm giác, thay thế được ban đầu nóng bỏng cùng đau đớn.</p><p>“Ngươi này dược tương còn cử dùng được!” Một bên, Bạch Ngưng Băng như cũ ở xử lý miệng vết thương, nhe răng hút không khí nói.</p><p>Nàng áo bào trắng phá tán, giờ phút này đồ dược, cơ hồ đản ngực lộ nhũ, xuân quang chợt tiết, lại do không tự giác.</p><p>Một bên dùng dược, nàng còn một bên ta thán:“Ai, hiện tại ngẫm lại, nếu là có một chích có thể lấy trị liệu cổ trùng, nên có bao nhiêu hảo.”</p><p>Phương Nguyên nhìn thoáng qua nàng, đơn giản lại gọi ra đâu suất hoa, lấy ra hai bộ đồ.</p><p>Hắn chuẩn bị sung túc, vốn liền tính trốn chạy, bởi vậy chuẩn bị nhiều bộ quần áo. Hơn nữa Bạch Ngưng Băng cùng hắn tuổi xấp xỉ, hình thể cũng kém không nhiều lắm, chính mình quần áo cũng là cử thích hợp nàng.</p><p>“Tiếp theo.” Hắn đem một bộ quần áo đưa cho Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng tiếp nhận quần áo, hắc thanh, hơi hơi kinh dị:“Không thể tưởng được ngươi chuẩn bị còn cử đầy đủ.”</p><p>“Lấy việc lo trước khỏi hoạ.” Phương Nguyên ứng một câu, đem trên người còn lại quần áo, ướt đẫm hài miệt cũng đều bỏ đi, thay bộ đồ mới.</p><p>Nhất thời, thoải mái sạch sẽ quần áo thay đi, làm hắn cảm giác tốt hơn nhiều.</p><p>Bạch Ngưng Băng cũng thay quần áo, đem rách mướp áo bào trắng tùy ý ném ở trên bờ cát. Nhưng của nàng sắc mặt cũng rất khó coi, hiển nhiên giờ phút này thoát ly hiểm cảnh, băng bó miệng vết thương cùng với thay quần áo khi, đều làm cho nàng ý thức được chính mình thân hình chuyển biến.</p><p>“Kế tiếp, ngươi tính làm sao bây giờ? Khi nào thì đem dương cổ cho ta?” Nàng đi lên trước, cau mày hỏi.</p><p>Phương Nguyên đem thay cho hắc bào cùng hài miệt đều nhặt lên đến:“Ta không phải đã nói sao, việc này muốn đi bạch cốt sơn. Về phần kia chích dương cổ, ít nhất đợi cho ta tam chuyển đi.”</p><p>Bạch Ngưng Băng mày nhăn càng chặt, âm điệu giương lên:“Còn muốn đợi cho ngươi tu đến tam chuyển?”</p><p>Nàng chưa bao giờ nghĩ tới, chính mình một ngày kia, hội lâm vào đến như thế xấu hổ hoàn cảnh. Đường đường nam nhi, thế nhưng biến thành nữ tử. Sinh tử một đường kích thích biến mất sau, này chết tiệt cổ quái cảm giác, liền nảy lên trong lòng nàng.</p><p>Nếu có chút khả năng, nàng một khắc cũng không tưởng nhịn nữa.</p><p>Phương Nguyên ngẩng đầu nhìn nàng liếc mắt một cái, không nói gì, mà là đi đến bờ sông, lợi dụng nước sông rửa quần áo.</p><p>Này thân hắc bào mặc dù có phá động, nhưng tu bổ một chút còn có thể lại dùng, không giống Bạch Ngưng Băng kia kiện áo bào trắng. Chính mình không biết muốn tại dã ngoại sinh tồn bao lâu, này quần áo không thể lãng phí.</p><p>Bạch Ngưng Băng là người thông minh, Phương Nguyên trầm mặc làm cho nàng ý thức được chính mình chân chính tình cảnh.</p><p>Hiện tại, nàng không có tam chuyển tu vi, nhưng là cả người một chích cổ trùng đều không có. Cho dù là có, chỉ sợ cũng không dám lấy Phương Nguyên như thế nào. Dương cổ bị Phương Nguyên luyện hóa, chỉ cần hắn tâm niệm vừa động, có thể tự hủy.</p><p>Âm dương chuyển thân cổ đều là một đôi, nếu này chích hủy diệt, kia đến lúc đó, Bạch Ngưng Băng chỉ sợ rốt cuộc biến sẽ không nam nhi thân !</p><p>Nhìn Phương Nguyên bóng dáng, Bạch Ngưng Băng một trận cắn răng, trong lòng buồn bực đến cực điểm. Tưởng nàng đường đường Bạch gia thiên tài, cư nhiên hội lưu lạc đến như thế hoàn cảnh, chịu người khác bài bố.</p><p>Cảm giác này, làm cho tâm cao khí ngạo Bạch Ngưng Băng hết sức khó chịu.</p><p>“Hiện tại chúng ta không có một chích trị liệu cổ, nếu tái gặp được nguy cơ, nên làm cái gì bây giờ? Vấn đề còn xa xa không chỉ này đó, ta trên người một chích cổ trùng đều không có, căn bản là không có sức chiến đấu. Không được, ta phải bắt giữ một ít dã ngoại cổ luyện hóa, nếu không ta ngay cả tự bảo vệ mình lực đều không có!”</p><p>Bạch Ngưng Băng đang nói, bỗng nhiên bụng truyền đến tiếng kêu.</p><p>“Đáng giận!” Nàng che ô bụng, một trận đói khát cảm đánh úp lại, “Uy, giặt quần áo, mau đưa của ngươi thịt khô lấy ra một ít đến, ta đều nhanh đói biển.”</p><p>Ở bè trúc phiêu lưu năm ngày, bọn họ đều là dựa vào Phương Nguyên mang theo thịt khô vì thực.</p><p>Thịt khô tuy rằng đông cứng, ăn đứng lên giống nhau làm bó củi, nhưng có thể no bụng, cung cấp năng lượng.</p><p>Phương Nguyên đứng dậy, hai tay dùng sức đem hắc bào nước vắt khô, lại lắc lắc sau, thế này mới trả lời Bạch Ngưng Băng nói:“Ngươi gấp cái gì? Cho ta cầm nó.”</p><p>Bạch Ngưng Băng cau mày, cố mà làm thân thủ tiếp nhận hắc bào.</p><p>Phương Nguyên tái gọi ra đâu suất hoa, lấy ra một túi thịt khô.</p><p>Bạch Ngưng Băng không chút khách khí đoạt tới tay trung, mang tới liền cắn. Hắn ăn răng nanh dát băng vang, khớp hàm đều toan, cũng không cũng nhạc hồ.</p><p>Phương Nguyên nhìn nhìn nàng, trên mặt mang cười. Này Bạch gia thiên tài khi nào thì bị đói quá? Ngẫm lại kiếp trước chính mình trải qua, giờ phút này rất là lý giải của nàng cảm thụ.</p><p>Bạch Ngưng Băng cắn tiếp theo khối thịt làm, liếm liếm khô ráo môi:“Thịt khô quản ăn no, chính là rất cứng rắn. Ai, bất quá có thể có thịt khô ăn, ta đã muốn thực thấy đủ.”</p><p>Phương Nguyên trên mặt ý cười càng đậm, ở Bạch Ngưng Băng kinh ngạc dưới ánh mắt, hắn lấy ra một thiết oa.</p><p>“Ngươi cư nhiên ngay cả thiết oa đều mang đến ? Thật tốt quá, chúng ta có thể dùng thủy đem thịt khô nấu lạn ăn! Nước trong lời nói, liền lấy nước sông. Bất quá nhóm lửa còn phải củi gỗ, chỉ sợ chặt cây cây cối.”</p><p>Nói tới đây, Bạch Ngưng Băng nhìn quét chung quanh, cảm thấy khó xử.</p><p>Bọn họ mắc cạn chạm đất này chỗ chỗ nước cạn, một mặt lâm thủy, ba mặt còn lại là cao ngất vách đá. Trên vách đá là rậm rạp cây cối, chỗ nước cạn lại không một căn bó củi.</p><p>Bạch Ngưng Băng muốn đi củi gỗ, phải đặt lên vách đá, khảm điệu cây cối.</p><p>Này đổi làm hắn trước kia phong cảnh thời điểm, làm này đó bất quá là một bữa ăn sáng, hạ bút thành văn. Nhưng hiện tại nàng trên tay trống không một cổ, muốn đặt lên này trơn trượt vách đá, chỉ sợ mất lớn sức.</p><p>Bạch Ngưng Băng âm thầm khó xử, ngay tại đây là, Phương Nguyên lại lấy ra một đống than đá.</p><p>Than đá có thể sánh bằng bó củi tốt dùng hơn, Bạch Ngưng Băng nhìn tự nhiên kinh hỉ.</p><p>Ngay sau đó, Phương Nguyên lại lấy ra đá đánh lửa, dầu hỏa, còn có thiết giá. Rất nhanh đã đem hết thảy đều dựng hảo.</p><p>Bạch Ngưng Băng nhìn đến nơi này, thần sắc nghiêm túc đứng lên, trạm lam con ngươi nhìn thẳng Phương Nguyên:“Ngươi chuẩn bị rất đầy đủ, có phải hay không đã sớm tưởng rời đi Thanh Mao sơn ?”</p><p>Phương Nguyên chuẩn bị đầy đủ có chút quá phận, ngay cả mấy thứ này đều mang theo, thông minh như Bạch Ngưng Băng phát hiện manh mối.</p><p>“Ngươi cảm thấy đâu?” Phương Nguyên cười cười, cũng không có ngay mặt trả lời Bạch Ngưng Băng trong lời nói, mà là ngón tay thiết oa, “Ngươi có thể đi múc một ít nước sông.”</p><p>Bạch Ngưng Băng cắn răng, Phương Nguyên loại thái độ này, làm cho nàng hận nghiến răng dương.</p><p>Nàng múc đến nước, Phương Nguyên đã muốn đem lửa thăng hảo.</p><p>Trước đem thiết oa nước thiêu khai, Phương Nguyên tái đem một tiểu túi thịt khô đều khuynh đảo đi vào. Chỉ chốc lát sau, một cỗ mùi thịt vị, liền phiêu đãng mà ra.</p><p>Bạch Ngưng Băng ngửi thấy, lại theo bản năng liếm liếm môi.</p><p>Phương Nguyên lấy ra chiếc đũa cùng cái thìa, cùng Bạch Ngưng Băng hai người lập tức đại mau cắn ăn.</p><p>Rục thịt khô, chính là nhấm nuốt vài cái, liền nuốt đi xuống. Nóng bỏng thịt canh, càng làm cho hai người cả vật thể thư thái. Duy nhất không được hoàn mỹ là, này Hoàng Long nước sông hàm chứa nê sa, ăn ở trong miệng, vị thiếu giai.</p><p>Nhưng tại đây lang bạc kỳ hồ tình huống hạ, có thể có này đãi ngộ, còn có thể có cái gì chưa đủ ?</p><p>“Còn không rất ăn no a, lại đến nửa túi thịt khô đi.” Bạch Ngưng Băng muốn tìm bất mãn, sờ sờ bụng nói.</p><p>Phương Nguyên lập tức cự tuyệt:“Không thể tái ăn nhiều, phải tỉnh điểm dùng.”</p><p>“Để làm chi như vậy khu! Ngươi xem này cây cối ngay tại trước mắt, sẽ có bao nhiêu món ăn thôn quê?” Bạch Ngưng Băng bất mãn kêu lên.</p><p>Phương Nguyên trừng mắt nhìn nàng liếc mắt một cái:“Ta đương nhiên biết cây cối có món ăn thôn quê, nhưng món ăn thôn quê cũng đại biểu cho dã thú. Ngươi hiện tại có thể giải quyết bao nhiêu chích dã thú? Gặp được thú đàn làm sao bây giờ? Vạn nhất chúng ta gặp được phục kích hoang dại cổ trùng làm sao bây giờ? Chính là liệp sát dã thú, nó thịt có phải hay không có độc, có thể ăn được hay không? Ngươi có phân rõ độc tính cổ trùng sao?”</p><p>Bạch Ngưng Băng nghẹn trụ, á khẩu không trả lời được.</p><p>Phương Nguyên hừ lạnh một tiếng, Bạch Ngưng Băng là Bạch gia thiên tài, tự nhiên tâm cao khí ngạo, này phiên gõ đã muốn cũng đủ, sau đó giáo huấn đi xuống ngược lại chuyện tốt thành xấu.</p><p>Hắn ngồi xếp bằng xuống dưới, đem oa thủ hạ, ở thiết giá treo lên vừa tẩy quá hắc bào, lợi dụng than đá lưu lại độ ấm, huân khô nó.</p><p>Phương Nguyên nói tiếp:“Sắc trời không còn sớm, chúng ta ngay tại nơi này vượt qua một đêm. Ngày mai tái tìm kiếm cây cối. Này khối địa phương ta cố ý chọn lựa, ba mặt vách đá, nhất định cực nhỏ dã thú có thể đạt nơi này bờ cát, tương đối an toàn một ít. Bất quá cũng không thể tê liệt đại ý, chúng ta thay phiên gác đêm.”</p><p>Đây là hai người chỗ tốt.</p><p>Phương Nguyên tâm niệm vừa động, lại gọi ra cứ xỉ kim ngô, cùng với thiên bồng cổ.</p><p>“Này hai cổ trùng, tạm thời cho ngươi mượn dùng. Ngươi nhiều hơn làm quen một chút bãi.” Phương Nguyên nói.</p><p>Hắn hiện tại chỉ có nhất chuyển sơ giai tu vi, thúc dục tam chuyển cổ trùng thập phần miễn cưỡng. Cho dù có giáp đẳng khôi phục năng lực, còn có thiên nguyên bảo liên, cũng phát huy không ra tam chuyển cổ trùng ứng có uy lực. Bởi vậy không bằng chuyển cấp tam chuyển tu vi Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng tiếp nhận cổ trùng, không khỏi thật sâu nhìn Phương Nguyên liếc mắt một cái.</p><p>Cổ sư trong lúc đó, cổ trùng có thể lẫn nhau mượn.</p><p>Cổ trùng trung, sống nhờ là cổ sư ý chí. Chỉ cần được đến chủ nhân thừa nhận, những người khác cũng có thể câu thông cổ trùng, vận dụng chúng nó lực lượng. Đương nhiên, không có chính mình luyện hóa như vậy đắc tâm ứng thủ.</p><p>Hơn nữa, chỉ cần nguyên chủ nhân tâm niệm vừa động, muốn đổi ý, những người khác sẽ lập tức mất đi thao túng quyền.</p><p>Nhưng cho dù như thế, cổ sư trong lúc đó cũng rất ít mượn cổ trùng cho người khác.</p><p>Mặc dù có tình thế bức bách nguyên nhân, Phương Nguyên này cử, lại lộ ra đại khí, làm cho Bạch Ngưng Băng ghé mắt. </p>\n\t\t\t \n\n                    "
}