{
  "href": "https://doctruyenchufull.vip/63340847bea2d9fb2f85beb9",
  "title": "Chương 2021: Sa Lang Thành Biến Đổi Lớn",
  "chapterNumber": "2021",
  "slug": "chuong-2021-sa-lang-thanh-bien-doi-lon",
  "previousLink": "chapters-truyenchufull/2020-chuong-2020-khi-tuyet-thu-huyet-khi",
  "currentLink": "chapters-truyenchufull/2021-chuong-2021-sa-lang-thanh-bien-doi-lon",
  "nextLink": "chapters-truyenchufull/2022-chuong-2022-nu-cuoi-xan-lan",
  "contentHTML": "\n\n                        <p> Tây Mạc. .</p><p>Gió lớn thổi cổ, cát vàng cuồn cuộn, một nhánh lạc đà đội buôn đang vắng lặng trong sa mạc gian nan bôn ba.</p><p>\"Ta lão thiên, chúng ta rốt cuộc phải trở lại Sa Lang Thành.\" Lạc đà trong thương đội, Bành Đạt một mặt vẻ mệt mỏi, trong miệng cảm thán.</p><p>Một bên trên lạc đà, ngồi Cổ sư Mạc Lợi, hắn nhìn Bành Đạt cười trêu nói: \"Tiểu tử, ngươi ý nghĩ như thế, nhưng là cùng chúng ta lần thứ nhất xuất phát thời gian không giống nhau a.\"</p><p>Bành Đạt mặt hơi nóng lên. Vừa mới bắt đầu Mạc Lợi tổ chức lên đội buôn phía sau, hắn hết sức kích động, cho rằng mạo hiểm sẽ đặc biệt đặc sắc.</p><p>Nhưng này mấy chuyến bán dạo chạy xuống, Bành Đạt đã sung mãn phân nhận thức được chính mình đã từng ngây thơ. Ở cái thế giới này, bán dạo không chỉ có khó khăn, nguy hiểm cực cao, hơn nữa còn mười phần uể oải, tiến lên gian nan khốn khổ. Hơi không lưu ý, liền muốn đem mạng nhỏ trì hoãn ở vô tình mênh mông trong sa mạc.</p><p>Bất quá Bành Đạt cảm thán, đúng là dẫn phát rồi trong thương đội cái khác Cổ sư cộng hưởng.</p><p>\"Đúng đấy, lại phải về nhà.\"</p><p>\"Lần này bán dạo, tuy rằng không có tao ngộ nguy hiểm gì, nhưng cũng thật uể oải. Trở lại phía sau, ta phải cố gắng tắm một cái tắm.\"</p><p>\"Ta đã không nhịn được nghĩ muốn đi quán rượu uống một trận rồi, ha ha ha.\"</p><p>Mạc Lợi khẽ mỉm cười, hắn nhớ tới thê tử của chính mình, còn có gần đây biến hóa rất lớn nhi tử. Con trai của hắn bị tuyển chọn, đại gia vun bón, có thể nói là con hư biết nghĩ lại quý hơn vàng.</p><p>Tất cả những thứ này vẻ đẹp, đều mang cho Mạc Lợi hy vọng hoàn toàn mới cùng sinh hoạt động lực. Bán dạo coi như lại là gian khổ, hắn cũng có thể tự sướng.</p><p>\"Chờ chút, có tình huống!\" Đội buôn phía trước nhất phụ trách điều tra Cổ sư bỗng nhiên hô to cảnh báo.</p><p>Bành Đạt nhất thời khẩn trương, đồng thời lại có chút kỳ quái. Dựa theo đạo lý, ở đây thuộc về Sa Lang Thành phụ cận, cần phải không có nguy hiểm gì tồn tại. Nhưng vì sao bỗng nhiên cảnh báo đây?</p><p>Mạc Lợi lập tức thôi thúc điều tra cổ trùng, hắn cơ thể hơi cứng đờ, sau một khắc hét lớn: \"Tình huống khác thường, toàn thể hết tốc lực tiến lên!\"</p><p>Bành Đạt đám người không rõ nguyên do, nhưng thấy đến Mạc Lợi xông lên trước, bọn họ tự nhiên tín nhiệm đội buôn thủ lĩnh, cũng vội vàng đuổi theo.</p><p>Khoảng cách Sa Lang Thành gần rồi, bọn họ mặc dù không dùng cổ trùng, cũng dồn dập phát hiện tình huống khác thường.</p><p>Chỉ thấy mấy cỗ màu xám tro khói đặc, đang lượn lờ bốc lên, còn có ánh lửa cùng mùi khét, đều ở Sa Lang Thành vị trí.</p><p>Đội buôn tất cả nhân viên đều dâng lên nồng nặc dự cảm không hay, lao nhanh bộ pháp cũng bình phục tăng nhanh ba phân.</p><p>Rốt cục, bọn họ đi tới Sa Lang Thành cửa thành.</p><p>\"Cái này không thể nào!\"</p><p>\"Đến tột cùng chuyện ra sao? !\"</p><p>\"Trời ơi, đây là một giấc mộng đi, nhất định là một giấc mơ.\"</p><p>Thương đội các thành viên có trực tiếp quỳ xuống trước sa địa trên, có tan vỡ kêu khóc lên, liền ngay cả luôn luôn chững chạc thủ lĩnh Mạc Lợi cũng ngốc ngây tại chỗ.</p><p>Bành Đạt trừng lớn hai mắt, khó có thể tin mong hình ảnh trước mắt.</p><p>Nguyên bản phồn hoa Sa Lang Thành, giờ khắc này đã thành một vùng phế tích. Khắp nơi là thi thể, ngói vỡ tường đổ, thiêu đốt hỏa cùng khói, tình huống vô cùng thê thảm.</p><p>Mạc Lợi trong miệng nỉ non, bỗng nhiên giống như bị chạm điện, hướng về trong thành chạy đi.</p><p>Động tác này của hắn tỉnh lại rất nhiều người, các Cổ sư dồn dập chạy vội, chạy hướng mình gia.</p><p>Bành Đạt không có quê hương, vội vã ra roi lạc đà, theo sát đừng Lợi đại thúc.</p><p>Mạc Lợi tốc độ cực nhanh, nóng lòng như lửa, trực tiếp đem Bành Đạt bỏ xa. Cũng may Bành Đạt trở về quá Sa Lang Thành mấy lần, đã nắm rõ ràng rồi con đường, biết đừng Lợi đại thúc gia ở nơi nào.</p><p>Làm Bành Đạt đi tới Mạc Lợi gia thời gian, hắn thấy được một vùng phế tích. Mà Mạc Lợi thì lại quỳ ở mảnh phế tích này trên, nhìn vừa rồi bị hắn đào lên vợ thi thể, toàn bộ người trầm mặc như sắt.</p><p>Bành Đạt từ đừng Lợi đại thúc trong trầm mặc, nhưng là cảm nhận được Sơn Hải giống như trên lưng.</p><p>\"Tại sao lại như vậy? Ở đây đến cùng chuyện gì xảy ra?\" Bành Đạt bi thiết đồng thời, càng là đặc biệt nghi hoặc.</p><p>Dưới cái nhìn của hắn, Sa Lang Thành là khổng lồ cỡ nào một thành trì, bên trong trú đóng nhiều như vậy Cổ sư, lại bị phá hủy, toàn bộ đều được tử thành!</p><p>Đến tột cùng là dạng gì một nguồn sức mạnh, có thể hủy diệt đi Sa Lang Thành?</p><p>Là khí triều thiên tai sao?</p><p>]</p><p>Hiện trường dấu vết lưu lại không hề giống.</p><p>\"Thế giới này đúng là quá nguy hiểm. Mọi người hướng khó giữ được chiều tối, mặc dù là Cổ sư cũng là như thế. Căn bản là không có có an toàn gì nơi a.\" Bành Đạt trong lòng càng cảm giác mình nhỏ bé.</p><p>Hắn nhìn quỳ trên mặt đất, giống như tượng đá Mạc Lợi, vài lần mở miệng, rốt cục nôn nói: \"Đại thúc, chúng ta phải tỉnh lại. Ngươi đừng quên, ngươi còn có nhi tử a.\"</p><p>Lời này để Mạc Lợi hơi chấn động một cái, hai mắt của hắn lại tiếp tục sáng lên hy vọng hào quang.</p><p>\"Bành Đạt, nhờ có lời nhắc nhở của ngươi! Con trai của ta vẫn còn ở nội thành khu, hắn là Cổ Tiên hạt giống, bị trọng điểm vun bón, nhất định không có sự tình, nhất định là được bảo hộ rất tốt! Chúng ta nhanh đi tìm hắn!\"</p><p>Mạc Lợi mang theo vợ thi thể, cùng Bành Đạt đồng thời vội vã mà đi tới nội thành khu.</p><p>Toàn bộ nội thành khu thành một cái hố sâu to lớn.</p><p>Nội thành khu không rồi!</p><p>Có mấy vị thương đội thành viên, đứng ở hố sâu biên giới, ngơ ngác mà nhìn.</p><p>Mạc Lợi đi tới thân thể của bọn hắn một bên, mong lên trước mắt hố lớn, môi run cầm cập cái bất định, sắc mặt hết sức trắng xám, nói không ra lời.</p><p>Bành Đạt trong bóng tối hít vào một ngụm khí lạnh, hắn nhìn ra rồi, cái này hố lớn hoàn toàn là một con dã thú vết chân. Lớn như vậy vết chân, con dã thú này hình thể khổng lồ, quả thực khó có thể tưởng tượng!</p><p>\"Đây không phải là người vì.\"</p><p>\"Một hồi thú tai!\"</p><p>\"Một đầu to lớn như núi mãnh thú tập kích Sa Lang Thành, giết chết tất cả mọi người!\"</p><p>Đội buôn các thành viên phân tích, dần dần khóc lên.</p><p>Mạc Lợi thì lại lâm vào như chết trầm mặc, để Bành Đạt căn bản không thể nào khuyên bảo. Đừng Lợi đại thúc đã từng nắm giữ một cái tốt đẹp dường nào gia đình, đột nhiên tất cả cũng không có, chỉ còn lại có chính hắn.</p><p>Vận mệnh đối với Mạc Lợi mà nói, đối với may mắn còn sống sót hết thảy đội buôn thành viên mà nói, là biết bao tàn khốc!</p><p>Oanh!</p><p>Đúng lúc này, mọi người đỉnh đầu bầu trời bỗng nhiên đại khí bốc lên, phát sinh tiếng nổ đùng đoàng.</p><p>Lần này vang động lập tức gây nên chú ý của mọi người.</p><p>\"Lẽ nào cự thú không có đi?\" Bành Đạt vội vã nhấc đầu, đã thấy đến Thương Khung chỗ cao lơ lửng hai bóng người.</p><p>\"Là Cổ Tiên!\" Cái khác Cổ sư dồn dập kêu la.</p><p>\"Ở đây cũng tao ương.\" Trên bầu trời Cổ Tiên bắt đầu trò chuyện, âm thanh truyện bá ra, cũng không có hết sức che lấp.</p><p>\"Này đầu con súc sinh chết tiệt, khiến ta Mạc gia tổn thất nặng nề như vậy. Đợi đến bắt được nó, nhất định phải đem nó rút gân lột da mới có thể giải hận.\" Một vị khác Cổ Tiên tức giận đáp lại nói.</p><p>\"Đi, chúng ta đã sắp muốn đuổi kịp.\" Hai vị Cổ Tiên lập tức bay vụt mà đi, rời đi nơi đây.</p><p>Trên mặt đất các Cổ sư vắng lặng trong chốc lát, bỗng nhiên có người lớn tiếng khóc.</p><p>\"Cha, mẹ, các ngươi chết thật tốt thảm a. Hài nhi không có thể vì ngươi nhóm báo thù, thế nhưng có Tiên Nhân năng lực ngài nhị lão giữ gìn lẽ phải!\"</p><p>Bành Đạt lặng lẽ, tâm tình của hắn mười phần trầm trọng. Vào đúng lúc này, hắn bỗng nhiên có hiểu ra: Dù cho trở thành Cổ sư, dù cho trở thành ngũ chuyển Cổ sư, thì có ích lợi gì đây? Duy có thành tựu Cổ Tiên, mới có thể ở trên thế giới này nắm giữ một điểm vận mệnh của mình thôi.</p><p>\"Ta muốn theo đi xem một chút.\" Mạc Lợi bỗng nhiên mở miệng, vẻ mặt kiên nghị.</p><p>\"Đầu lĩnh, ngươi điên rồi?\" Chung quanh Cổ sư bận bịu khuyên.</p><p>Mạc Lợi thái độ cũng rất kiên quyết: \"Ta vô năng! Không có thể vì ta vợ con báo thù rửa hận, nhưng ta đem hết toàn lực, cũng nghĩ tận mắt thấy hung thủ bị trừng phạt, bị Cổ Tiên lăng trì a! Nếu như ngay cả cơ hội này đều không bắt được, ta mặc dù sống sót, tương lai của ta cũng sẽ hối hận cả đời!\"</p><p>Lời nói này dẫn phát rồi mấy cái khác Cổ sư cộng hưởng, bọn họ dồn dập hưởng ứng, biểu thị muốn cùng Mạc Lợi cùng xuất phát, đi chứng kiến công đạo.</p><p>\"Đại thúc, ta cũng muốn theo ngươi đi.\" Bành Đạt nói.</p><p>\"Ngươi liền ở lại đây đi, tiểu tử.\" Mạc Lợi nhìn Bành Đạt, vẻ mặt hòa hoãn mấy phần.</p><p>Bành Đạt cười khổ: \"Đại thúc, ngươi năm lần bảy lượt cứu ta, là ta Bành Đạt ở thế gian này người thân cận nhất. Ta nếu tuỳ tùng ngươi, liền nhất định không sẽ ở giờ phút quan trọng này cùng ngươi chia lìa. Để ta tiếp tục cùng ngươi đi, đại thúc!\"</p><p>Mạc Lợi thật sâu nhìn Bành Đạt một hồi lâu, sau đó gật gật đầu, âm thanh khàn khàn: \"Tiểu tử thối, vậy ngươi liền theo tới đi.\"</p><p>Một đám Cổ sư cứ như vậy theo Cổ Tiên bay khỏi phương hướng, rời đi Sa Lang Thành phế tích.</p><p>Một đường trên, cát trên đất cự thú vết chân đặc biệt rõ ràng, để cho bọn họ từ đầu tới cuối duy trì ở chính xác nhất con đường trên.</p><p>Cứ như vậy chạy đi, một ngày một đêm phía sau, mọi người chợt nghe chân trời truyền đến sét đánh tiếng.</p><p>\"Đây không phải là sét, là Cổ Tiên chính hợp lớn ** tay đây!\"</p><p>\"Các ngươi nghe, trong tiếng gió mơ hồ có tiếng thú gào truyền đến.\"</p><p>Các Cổ sư hưng phấn không thôi, tốc độ tăng nhanh, nghĩ muốn tiếp cận.</p><p>Nhưng vào lúc này, một đạo đen nhánh khí lưu phun ra mà đến, giống như Thải Hồng cắt phá trời cao.</p><p>Khí lưu tiêu tán ra một tia, rơi xuống ở Cổ sư phụ cận. Trong đó một tia hắc khí, lượn lờ lại đây, quẹt vào một vị Cổ sư bả vai.</p><p>Vị kia Cổ sư bỗng nhiên hoảng sợ kêu rên lên, sau đó toàn bộ da người thịt mục nát, cấp tốc hóa thành một cái bạch cốt khô lâu!</p><p>Mọi người đột ngột may kinh biến, hoảng sợ không thôi, vội vã chạy tứ tán bốn phía.</p><p>Cũng may cái kia tia hắc khí theo gió mà đi, không có ngừng lưu quanh quẩn.</p><p>\"Muốn tiếp tục tiến lên thái quá nguy hiểm!\"</p><p>\"Đây chỉ là Cổ Tiên cùng lớn ** tay dư âm, chúng ta căn bản không hề sức chống cự.\"</p><p>\"Chúng ta lại tiếp tục tiếp cận, chính là đưa mạng a.\"</p><p>Đại đa số các Cổ sư đều lên trống lui quân, dồn dập ngoảnh đầu quay lại.</p><p>\"Ta còn muốn lại thử một chút. Các ngươi đều đi thôi.\" Mạc Lợi là duy nhất lưu lại Cổ sư.</p><p>Bành Đạt vẫn cứ nghĩ muốn theo hắn, nhưng lần này Mạc Lợi thái độ kiên quyết hết sức, đem Bành Đạt đuổi đi.</p><p>Mạc Lợi một thân một mình, lại gian nan bôn ba một khoảng cách, làm hắn bò lên trên một toà cồn cát thời gian, tình cảnh trước mắt để hắn không khỏi mà hít vào một ngụm khí lạnh.</p><p>Chỉ thấy chân trời chỗ xa vô cùng, một mảnh đen thui sương lớn.</p><p>Những sương mù này rõ ràng đều là mới vừa đen kịt khí lưu, ở đây khói đen lăn lộn bên trong, Mạc Lợi lờ mờ có thể nhìn thấy giống như núi to lớn bóng thú, còn có khi thì lóe lên điện quang.</p><p>Mạc Lợi hít sâu vào một hơi, đang muốn tiếp tục tiến lên, bỗng nhiên không ngờ bị người từ phía sau ôm lấy.</p><p>\"Đại thúc, ngươi muốn chết sao? Không muốn tiếp tục tiến lên, ngươi sẽ dâng mạng!\" Bành Đạt hô to.</p><p>\"Tiểu tử thối, ngươi tại sao còn không có đi?\" Mạc Lợi tức giận.</p><p>Bành Đạt một mặt cấp thiết cùng chân thành: \"Đại thúc, ngươi là ân nhân cứu mạng của ta, ta làm sao có khả năng vong ân phụ nghĩa, trơ mắt mà nhìn ngươi đi tìm cái chết? Ta biết ngươi muốn chết, tình trạng của ngươi quá không đúng, y theo thực lực của ta một đường tuỳ tùng ngươi, ngươi đều không phát hiện được! Đại thúc, sống sót, không nên đi chịu chết a!\"</p><p>Nhưng Mạc Lợi cũng không nghe khuyên bảo: \"Tiểu tử thối, mau cút!\"</p><p>\"Ta không cút!\"</p><p>\"Cút! Tất cả những thứ này đều không có quan hệ gì với ngươi, ngươi còn có thật tốt tuổi thanh xuân. Đừng tới nơi này chịu chết.\"</p><p>\"Đại thúc, ta muốn cứu ngươi!\"</p><p>\"Ta không cần ngươi cứu, ta coi như là chết, cũng muốn liều mạng chết báo thù. Dù cho chỉ là một cái bé nhỏ không đáng kể công kích, chỉ sẽ rơi xuống cái kia đầu chết tiệt cự thú trên người, ta cũng đã thỏa mãn! !\"</p><p>Ầm ầm!</p><p>Ngay ở hai người dây dưa thời điểm, từ chân trời chiến đoàn truyền đến một đạo bão gió.</p><p>Bão gió như tường, chống trời trụ sở, nhanh chóng hướng về hai người quyển tịch mà tới.</p><p>\"Gay go!\" Bành Đạt cùng Mạc Lợi căn bản đến không kịp trốn tránh, rất nhanh đã bị bão gió nuốt chưa tiến vào.</p><p>Hai người nhỏ bé bóng người, nháy mắt ở cuồng bạo bão gió bên trong biến mất. </p>\n\t\t\t \n\n                    "
}