{
  "href": "https://doctruyenchufull.vip/6334084dbea2d9fb2f85bee4",
  "title": "Chương 2022: Nụ Cười Xán Lạn",
  "chapterNumber": "2022",
  "slug": "chuong-2022-nu-cuoi-xan-lan",
  "previousLink": "chapters-truyenchufull/2021-chuong-2021-sa-lang-thanh-bien-doi-lon",
  "currentLink": "chapters-truyenchufull/2022-chuong-2022-nu-cuoi-xan-lan",
  "nextLink": "chapters-truyenchufull/2023-chuong-2023-bach-ngung-bang-chien-hac-lau-lan",
  "contentHTML": "\n\n                        <p> Tây Mạc.</p><p>Mây đen che trời, tiếng sấm cuồn cuộn, Mạc gia Cổ Tiên cùng thần bí cự thú ác chiến chính đang kéo dài.</p><p>\"Súc sinh, chết đi cho ta!\"</p><p>\"Ta muốn đem ngươi rút gân lột da, bù đắp ta Mạc gia bị tổn thất.\"</p><p>Hai vị Mạc gia Cổ Tiên đều có chút tức đến nổ phổi, lần này cự thú làm hại, để Mạc gia tổn thất nặng nề. Hai người này phụ trách địa vực càng là trọng yếu nhất.</p><p>\"Nghĩ muốn ta chết?\" Kịch đấu trong quá trình, thần bí cự thú bỗng nhiên miệng nói tiếng người.</p><p>Mạc gia song tiên bỗng nhiên bị kinh ngạc, trong lòng cú sốc.</p><p>Nói thì chậm nhưng xảy ra rất nhanh, cự thú bỗng nhiên kéo ra miệng lớn, bắn ra màu đỏ tím lưỡi dài.</p><p>Lưỡi dài lấy thế nhanh như chớp không kịp bịt tai, trực tiếp quán xuyên một vị Mạc gia Cổ Tiên thân thể. Gần như trong nháy mắt, vị này Mạc gia Cổ Tiên đã bị kịch độc hoàn toàn ăn mòn, toàn bộ người hóa thành hư không.</p><p>Chỉ có Tiên Khiếu trở thành một loáng thoáng quang điểm, hướng về mặt đất rơi xuống.</p><p>\"Ngươi là thái cổ truyền kỳ! ?\" Chỉ còn lại Mạc gia Cổ Tiên kinh hãi gần chết, cuống quít lui lại.</p><p>Nhưng đã muộn.</p><p>Thần bí cự thú chính là Thanh Cừu, nó cười lạnh một tiếng, bên người bỗng nhiên bốc lên mãnh liệt quỷ khí. Quỷ khí tầng tầng, hóa thành từng cái từng cái Quỷ Ảnh, đem Mạc gia Cổ Tiên ung dung chặn lại.</p><p>Thanh Cừu bản thể từ từ áp sát: \"Ngươi không phải là muốn giết chết ta, đem ta rút gân lột da sao?\"</p><p>Mạc gia Cổ Tiên kinh hoàng kêu to: \"Buông tha ta, ta chính là Mạc gia Cổ Tiên. Ngươi buông tha ta, Mạc gia sẽ không đi truy cứu ngươi cái gì.\"</p><p>\"Truy cứu ta?\" Thanh Cừu nghe đến đó, trên mặt người xẹt qua vẻ tức giận, \"Các ngươi này hai cái ngu xuẩn, bị người lợi dụng còn không tự biết. Chết đi cho ta!\"</p><p>\"A!\" Mạc gia Cổ Tiên phát sinh tiếng kêu thảm thiết đau đớn, bị tầng tầng Quỷ Ảnh nhào tới, đột tử tại chỗ.</p><p>Giết chết hai vị này Cổ Tiên, Thanh Cừu vừa nhìn về phía sa mạc.</p><p>Trên mặt đất cuồng sa bay vút, hóa thành một đầu cự quái, chính là thái cổ cát quái. Đây là Mạc gia Cổ Tiên mang tới giúp đỡ, trước liền là dựa vào nó đến chủ yếu kiềm chế lại Thanh Cừu.</p><p>Thế nhưng Mạc gia Cổ Tiên không ngờ rằng, Thanh Cừu chính là truyền kỳ thái cổ Hoang thú, ủng sẽ vượt qua thường nhân trí tuệ. Thanh Cừu chính là lợi dụng điểm này, chiến đấu tiền kỳ ngụy trang thành phổ thông thái cổ Hoang thú, để Mạc gia song tiên mất cảm giác sơ sẩy, buông lỏng cảnh giác. Kết quả Thanh Cừu đột nhiên gây khó khăn, Mạc gia hai tiên trực tiếp nuốt hận.</p><p>Mạc gia song tiên đã chết trận, này đầu thái cổ cát quái đã không có chủ nhân, hành động từ từ chậm lại, đứng trên mặt đất ngước nhìn Thanh Cừu.</p><p>Thanh Cừu trừng mắt về phía thái cổ cát quái: \"Cút!\"</p><p>Thái cổ cát quái sợ đến run run một cái, đột nhiên ngoảnh đầu, một đầu đâm vào trong sa mạc, lẩn trốn đi.</p><p>Thanh Cừu quát lui kẻ địch, quanh thân quỷ khí nhưng nồng đậm mấy phần, nó lại nhìn phía trên không nơi nào đó, trong miệng cười gằn: \"Hai cái hèn hạ vô sỉ con sâu nhỏ, còn không ra sao?\"</p><p>Vừa dứt lời, Thiên Đình song tiên Cửu Linh Tiên Cô, Xích Tâm hành giả chậm rãi hiện ra thân hình, bọn họ sóng vai trôi nổi trên không, nhìn xuống Thanh Cừu.</p><p>Nguyên trước khi tới, Xích Tâm hành giả nghĩ muốn tìm kiếm Huyết Hải lão tổ chân truyền, gặp Khí Tuyệt Ma Tiên làm rối. Ý thức được Khí Tuyệt Ma Tiên mục đích, Xích Tâm hành giả trực tiếp dứt khoát bỏ qua Huyết Hải chân truyền, cùng Cửu Linh Tiên Cô một đạo tiếp tục truy tung Thanh Cừu.</p><p>Dù sao Thanh Cừu một chuyện, liên quan đến Thiên Đình đại kế. Mà Huyết Hải chân truyền mặc dù được, cũng chỉ là tăng lên Xích Tâm hành giả một người thực lực mà thôi. Bên nào nặng bên nào nhẹ, vừa xem hiểu ngay.</p><p>Cửu Linh Tiên Cô cùng Xích Tâm hành giả nắm giữ Thiên Đình bí pháp, một đường lần theo, rất nhanh lại một lần nữa phát hiện Thanh Cừu.</p><p>Nhưng hai người cũng không dám dễ dàng động thủ.</p><p>Nơi này là Tây Mạc, kẻ địch còn rình rập, cũng không phải là Thiên Đình hai tiên địa bàn của chính mình. Mạo muội khai chiến, đối phương dù sao cũng là truyền kỳ thái cổ Hoang thú, một khi chiến đấu rơi vào giằng co, đưa tới Tây Mạc bản thổ Cổ Tiên nhúng tay, biến số quá to lớn.</p><p>Cửu Linh Tiên Cô thương lượng với Xích Tâm hành giả một hồi, liền do Cửu Linh Tiên Cô biến thành thái cổ Hoang thú, làm hại xung quanh tài nguyên điểm, đưa tới Tây Mạc Mạc gia Cổ Tiên.</p><p>Kết quả Mạc gia song tiên mang theo một đầu thái cổ cát quái mà đến, kết quả cũng không có tiêu hao mất Thanh Cừu bao nhiêu sức chiến đấu, trái lại để Thanh Cừu phát hiện Thiên Đình song tiên bộ dạng.</p><p>Thiên Đình song tiên tính toán thất bại, lại bị Thanh Cừu gọi ra tung tích, đơn giản trực tiếp hiện thân, đồng thời ra tay.</p><p>Ầm, ầm, ầm!</p><p>Thiên Đình song tiên đều là bát chuyển, quả nhiên Phi Phàm, chiêu chiêu hung mãnh, thế tiến công giống như sóng to.</p><p>Thanh Cừu trong lúc nhất thời bị ép vào hạ phong.</p><p>Nhưng Thanh Cừu chính là thái cổ Hoang thú, bản thân liền mười phần da dày thịt béo, coi như đã trúng mấy đòn bát chuyển sát chiêu, cũng là không sao.</p><p>Mấy chục hiệp hạ xuống, nó quen thuộc Thiên Đình song tiên động tác võ thuật, lại bắt đầu từ từ đem tràng diện vặn trở về.</p><p>Nhưng mà tiệc vui chóng tàn, khí triều bắt đầu sinh ra.</p><p>Nguyên nhân ở chỗ trước Tây Mạc song tiên rơi xuống Tiên Khiếu, môn hộ mở rộng, bắt đầu nuốt hút thiên địa nhị khí, vững chắc tự thân.</p><p>Này hai cái Tiên Khiếu thiên địa nhị khí cùng ngoại giới có khác biệt, lại thêm Cổ Tiên cùng Thanh Cừu trong đó giao thủ tích luỹ lại tới ảnh hưởng, rất nhanh liền tạo thành to lớn khí triều.</p><p>Ở khí triều bên trong, Thanh Cừu cũng gặp to lớn hạn chế, thực lực rơi xuống một đoạn dài. Trái lại Thiên Đình song tiên cũng đã dâng hiến Tiên Khiếu, chỉ có hư khiếu, trái lại ở khí triều bên trong không bị quá nhiều ảnh hưởng.</p><p>Thanh Cừu liên tục gào thét, đem hết toàn lực, nhưng không làm nên chuyện gì.</p><p>Nó lúc này mới chợt hiểu, nguyên lai Thiên Đình song tiên còn có một tầng tính toán, bọn họ lợi dụng không chỉ có là Tây Mạc song tiên, mà là liền bọn họ Tiên Khiếu đều tính toán đi vào!</p><p>Ngay ở Thanh Cừu rơi vào khổ chiến đồng thời, Bành Đạt loạng choà loạng choạng mà mở hai mắt ra.</p><p>]</p><p>\"Ta đây là ở nơi nào?\" Hắn mơ mơ màng màng sau một lúc, phát hiện mình đang bị đừng Lợi đại thúc vác lấy, bôn ba ở một tòa thật to trên đồi cát.</p><p>\"Đại thúc, ngươi vừa cứu ta.\" Bành Đạt thở dài nói.</p><p>\"Ngươi đã tỉnh a.\" Đừng Lợi đại thúc cười cợt.</p><p>Bành Đạt: \"Đại thúc, thả ta xuống đi.\"</p><p>Nhưng đừng Lợi đại thúc lắc đầu: \"Ngươi thương thế nghiêm trọng, ta tuy rằng cứu chữa ngươi, nhưng trong thời gian ngắn ngươi còn chưa thích hợp đi lại.\"</p><p>Bành Đạt cười khổ: \"Lại cho đại thúc ngươi tăng thêm phiền toái. Nơi này là nơi nào?\"</p><p>Mạc Lợi trả lời: \"Ai, chúng ta bị cơn lốc quét ra hơn một vạn dặm, hiện tại chúng ta chính chạy trở về.\"</p><p>Mạc Lợi trong sa mạc kiếm sống nhiều năm, tự nhiên có một bộ thủ đoạn, có thể nhận ra mình phương vị chính xác.</p><p>Bành Đạt nghe xong Mạc Lợi, lập tức bối rối: \"Đại thúc, ngươi làm sao còn phải trở lại? Về đi chịu chết à!\"</p><p>Mạc Lợi trầm mặc một chút, âm thanh trầm thấp, mang theo quyết tuyệt ý tứ hàm xúc: \"Ta cũng biết trở lại tương đương mạo hiểm, thế nhưng như để ta liền sát hại vợ con hung thủ thật chính dáng dấp đều không thấy được, ta tuyệt sẽ không cam lòng!\"</p><p>\"Đại thúc. . .\" Bành Đạt không biết làm sao khuyên bảo. Hắn lý giải Mạc Lợi thời khắc này bi thống cùng cừu hận, chính là bởi vì như vậy, hắn cũng không cách nào khuyên bảo cái gì.</p><p>Mạc Lợi tiếp tục nói: \"Tiểu tử thối, đại thúc nhờ ơn của ngươi rồi. Chờ chúng ta lại đi một đoạn đường, đại thúc liền đem ngươi buông ra, để cho ngươi đầy đủ nước và thức ăn. Dựa vào thực lực của ngươi, một thân một mình xuyên qua sa mạc, đi đến người gần nhất thành trấn không thành vấn đề.\"</p><p>\"Đại thúc, ta không đi, ta không thể lưu lại ngươi một người.\"</p><p>\"Đừng nghịch!\"</p><p>\"Ta căn bản không có náo, là ngươi đang quấy rối được không, đại thúc!\"</p><p>Ngay ở hai người tranh chấp thời điểm, bỗng nhiên Mạc Lợi dưới chân cát to lớn lưu động, hình thành một cái vòng xoáy khổng lồ, quyển tịch hai người hướng về trong vòng xoáy tâm mà đi.</p><p>Mạc Lợi vội vã thôi thúc cổ trùng, nhưng không dùng được.</p><p>Mạc Lợi kinh hãi đến biến sắc: \"Chuyện gì thế này? Ta cổ trùng lại cũng vô hiệu!\"</p><p>Bành Đạt cũng thử nghiệm không có kết quả, sắc mặt tái nhợt đến cực điểm: \"Đây là lưu sa sao? Chúng ta cũng bị nuốt tiến vào!\"</p><p>Mảnh này lưu sa quá quái dị, tay của hai người đoạn đều không có hiệu quả chút nào.</p><p>Nhìn mình khoảng cách lưu sa vòng xoáy trung tâm càng ngày càng gần, thân thể cũng từ từ bị chiếm đóng đến cát xuống, hai người đều sắc mặt tái xanh.</p><p>\"Ta lại phải chết sao?\" Bành Đạt trong miệng lẩm bẩm.</p><p>Mạc Lợi sâu sắc thở dài: \"Là ta liên lụy ngươi a, Bành Đạt.\"</p><p>\"Ta, ta không có trách đại thúc ngươi, tất cả những thứ này đều là ta sự lựa chọn của chính mình.\" Bành Đạt chỉ cảm thấy tim đập loạn, khô miệng khô lưỡi, không biết biểu đạt cái gì.</p><p>Trước khi chết cảm giác đúng là quá tệ!</p><p>Nhưng rất nhanh, Bành Đạt sự chú ý đã bị một chuyện khác hấp dẫn tới.</p><p>Hắn phát hiện, luôn luôn kiên cường vô cùng đừng Lợi đại thúc lại chảy xuống nước mắt.</p><p>Mạc Lợi cực kỳ hiếm thấy khóc thút thít: \"Ta lại phải chết, có thể là của ta đại thù vẫn còn chưa báo! Thậm chí, ta liền cừu nhân bộ mặt thật đều không thấy. Thực lực của ta quá yếu, quá yếu! Liên tiếp gần kẻ thù tư cách đều không có a. Tiên phàm trong đó khác biệt thật sự quá lớn, ta chỉ là một người phàm, giống như là một con kiến như thế!\"</p><p>Bành Đạt kéo ra khẩu, nghĩ muốn an ủi Mạc Lợi, nhưng lại không biết nên nói như thế nào.</p><p>Sau một khắc, nóng bỏng cát rót vào miệng của hắn, Bành Đạt vội vã câm miệng. Sau đó cả người hắn đều bị nuốt hết, tầm nhìn một vùng tăm tối.</p><p>\"Ta phải chết sao?\"</p><p>\"Ta đây liền chết? !\"</p><p>\"Ha ha ha khà, thực sự là đáng thương a, không nghĩ tới ta dị thế giới lữ trình cứ như vậy chung kết.\"</p><p>\"Thật sự không muốn chết a, ta thật sự không muốn chết!\"</p><p>Hắc ám trong tầm mắt, bỗng nhiên sáng lên điểm điểm tinh quang.</p><p>\"Hả? Ta không có chết?\" Bành Đạt ngồi dậy, khó có thể tin mong lên trước mắt một màn.</p><p>Hắn hiện tại chính mình đặt mình trong ở một cái giếng cạn đáy giếng, miệng giếng là không ngừng lưu động lưu sa vòng xoáy, nhưng kỳ quái là, này chút lưu sa cũng không rơi xuống.</p><p>Nơi này có một luồng sức mạnh thần bí, ngăn trở lưu sa, chỉ để Bành Đạt cùng Mạc Lợi rơi vào đến.</p><p>\"Đại thúc, đại thúc?\" Bành Đạt ngay lập tức, liền phát hiện Mạc Lợi, kêu hai tiếng, Mạc Lợi này mới phản ứng được.</p><p>\"Tiểu tử, ngươi đã tỉnh? Đây là Tiên Tích a, chúng ta phát đạt!\" Mạc Lợi quay đầu, gương mặt kích động cùng chấn động, \"Này rất có thể là Cổ Tiên lưu lại một phần truyền thừa.\"</p><p>\"Đại thúc, ngươi chắc chắn chứ?\" Bành Đạt khó có thể tin trừng lớn hai mắt, tất cả những thứ này quá mộng ảo, cuộc sống lên voi xuống chó tới quá đột nhiên.</p><p>Hắn không phải vừa rồi chuyển kiếp tới trẻ con miệng còn hôi sữa, bây giờ Bành Đạt cùng Mạc Lợi bán dạo nhiều lần, biết được cổ thế giới đại khái. Cổ Tiên tồn tại còn có Cổ Tiên truyền thừa, vẫn luôn là các Cổ sư khi nhàn hạ hậu đàm luận nội dung, không nghĩ tới ngoài tầm với sự vật, ở đây khắc bày ở bọn họ trước mắt.</p><p>\"Đáng chết, đáng chết!\"</p><p>\"Tại sao nó không phản ứng chút nào?\"</p><p>Mạc Lợi thử có thể nhiều phương pháp, càng ngày càng nôn nóng, trước mắt tinh quang căn bản không phản ứng chút nào.</p><p>\"Đại thúc, này chỉ sợ không phải cái gì Cổ Tiên truyền thừa đi. Ta cảm thấy cho ngươi cả nghĩ quá rồi.\" Vào lúc này, Bành Đạt rốt cục có sức lực đứng dậy, hướng đi Mạc Lợi.</p><p>Mạc Lợi không có phản bác, hắn cũng bắt đầu hoài nghi mình phía trước phán đoán.</p><p>Nhưng vào lúc này, trước mắt hắn tinh quang bỗng nhiên lưu động, giống như một luồng triều nước, trực tiếp lướt qua Mạc Lợi, truyền vào đến rồi Bành Đạt thân thể bên trong đi.</p><p>Hai người khiếp sợ không thôi.</p><p>Tình cảnh này phát sinh hết sức nhanh chóng, rất nhanh tinh quang liền đều tiến vào Bành Đạt trong cơ thể.</p><p>Đã không có tinh quang, đáy giếng lập tức lại lâm vào trong bóng tối.</p><p>Mạc Lợi thôi thúc cổ trùng, trên bàn tay dâng lên một đám lửa, lại đem quang minh mang cho đáy giếng.</p><p>Bành Đạt vẫn là ngơ ngác đứng tại chỗ, trừng lớn hai mắt, giống như điêu khắc.</p><p>Mạc Lợi vội vã hướng đi hắn: \"Bành Đạt, Bành Đạt! Ngươi thế nào rồi?\"</p><p>Bành Đạt này mới phản ứng được: \"Đại, đại thúc, ngươi nói quá đúng rồi, đây thật sự là Cổ Tiên truyền thừa, hơn nữa còn là Đạo Thiên Ma Tôn truyền thừa!\"</p><p>\"Cái gì, Đạo Thiên Ma Tôn? !\" Mạc Lợi chấn động không ngớt. Đối với Tôn giả tồn tại, bọn họ cũng hiểu được rất nhiều, được lợi từ dưới mắt thời cuộc, này chút Cổ Tiên giới thường thức không còn là phàm trần bí ẩn.</p><p>Mạc Lợi ánh mắt hơi trở nên phức tạp: \"Nói như vậy, Bành Đạt ngươi là Thiên Ngoại Chi Ma? Chẳng trách truyền thừa vẫn đối với ta không có phản ứng.\"</p><p>Bành Đạt sắc mặt lúng túng: \"Đại thúc, ta không phải có ý định giấu ngươi. Ta chỉ là. . .\"</p><p>\"Được rồi.\" Mạc Lợi vung tay lên, \"Coi như ngươi là Thiên Ngoại Chi Ma, thì thế nào? Ngươi nhưng vẫn là Bành Đạt, là ta biết Bành Đạt, không phải sao?\"</p><p>Lời nói này để Bành Đạt cảm động không thôi, hắn tàn nhẫn mà gật đầu: \"Ừm! Đại thúc đa tạ lý của ngươi giải.\"</p><p>Mạc Lợi xua tay: \"Được rồi, được rồi, ngươi này tiểu tử thối lần này thật sự phát đạt. Ngươi nếu thừa kế Ma Tôn chân truyền, vậy hãy nhanh chỉ vào tay, để cho chúng ta rời đi nơi này thôi. Thường quy thủ đoạn ở đây đều không hữu dụng.\"</p><p>Bành Đạt lúng túng không thôi: \"Là như vậy đại thúc, tuy rằng ta có không ít cổ trùng, nhưng vẫn chưa thể vận dụng đây. Này chút cổ trùng ta đều là lần đầu tiên gặp, còn cần luyện tập nhiều hơn. Hơn nữa căn cứ truyền thừa từng nói, ta phải luyện được một cái trong đó sát chiêu, mới có thể rời đi nơi này.\"</p><p>\"Vậy chúng ta cũng nhanh chút luyện tập, ngươi có chỗ nào không hiểu, đại thúc đến chỉ điểm ngươi!\"</p><p>\"Hừm, đa tạ đại thúc.\"</p><p>\"Giữa chúng ta còn nói gì cám ơn với không cám ơn.\" Mạc Lợi cười nói, \"Vẫn là mau mau luyện tập, của chúng ta nước và thức ăn cũng không nhiều.\"</p><p>Bành Đạt làm làm chân truyện người thừa kế, ở đáy giếng không ăn không uống đều không có quan hệ, nhưng Mạc Lợi nhưng thì không được.</p><p>Sau đó mấy ngày, Bành Đạt liền khổ luyện không ngớt. Hắn chỉ là phàm nhân, luyện tập đều là phàm cổ.</p><p>Này chút cổ trùng hắn đều là lần đầu tiên tiếp xúc, tuy có trong truyền thừa dung kỹ càng nói rõ hết, thế nhưng muốn nắm giữ này chút cổ trùng, còn thiếu không thể thiếu luyện tập quá trình.</p><p>Mạc Lợi trợ giúp Bành Đạt tham tường, một khi tham tường có kết quả, Bành Đạt liền đem cổ trùng cấp cho Mạc Lợi, để Mạc Lợi vì hắn biểu thị cùng chỉ điểm.</p><p>Mạc Lợi rốt cuộc là thâm niên Cổ sư, tuy rằng không có tư cách kế thừa Đạo Thiên chân truyền, thế nhưng tìm tòi này chút cổ trùng cách dùng so với Bành Đạt càng có hiệu suất.</p><p>Rốt cục, Bành Đạt gian nan vạn phần nắm giữ các chỉ cổ trùng cách dùng, tìm tòi đến rồi triển khai sát chiêu ngưỡng cửa.</p><p>\"Cố lên Bành Đạt, tranh thủ một lần thành công!\" Mạc Lợi vì là Bành Đạt nổi giận.</p><p>\"Đại thúc, xem ta được rồi.\" Bành Đạt lần thứ nhất triển khai sát chiêu, nhưng chưa thành công.</p><p>Sát chiêu triển khai thất bại, hắn gặp phản phệ, miệng phun máu tươi, tại chỗ co quắp ngã trên mặt đất.</p><p>\"Bành Đạt, ngươi thế nào rồi?\" Mạc Lợi vội vã nhào lên kiểm tra Bành Đạt thân thể.</p><p>Bành Đạt gian nan lên tiếng: \"Đại thúc, ta để cho ngươi thất vọng rồi. Nhưng ngươi yên tâm, ta lần kế tiếp nhất định. . . Ạch!\"</p><p>Đột nhiên, hắn trợn to hai mắt.</p><p>Sau đó, hắn dùng khó có thể tin ánh mắt nhìn về phía mình lồng ngực.</p><p>Hắn lồng ngực, đã bị Mạc Lợi tay trực tiếp đâm thủng, trái tim của hắn bởi vì này một cái đánh lén mà hủy!</p><p>\"Đại, đại thúc. . .\" Bành Đạt trong miệng tuôn ra càng nhiều hơn máu tươi.</p><p>Mạc Lợi chậm rãi ngẩng đầu, hắn hai mắt giữ lại lệ, khuôn mặt nhưng là cực kỳ vặn vẹo, xa lạ, kinh khủng đến mức để Bành Đạt trong lòng lạnh run.</p><p>Mạc Lợi thanh âm khàn giọng cực kỳ: \"Ta muốn báo thù, ta muốn báo thù! Nhưng chân truyền nhưng một mực chọn ngươi, đại thúc cũng không có cách nào, Bành Đạt! Ngươi quá trẻ tuổi, luyện tập lâu như vậy, liền một cái sát chiêu đều nắm giữ không được. Đại thúc đợi không nổi, đại thúc hi vọng không được ngươi a.\"</p><p>Mạc Lợi nói tới chỗ này, rút ra về bàn tay của chính mình.</p><p>Bành Đạt vô lực ngã trên mặt đất, hai mắt không giúp nhìn miệng giếng.</p><p>Hắn đã chết.</p><p>Nhưng Mạc Lợi không có ngừng ra tay đoạn, hắn lại thôi thúc cổ trùng, đem Bành Đạt hồn phách bắt lại lấy ra.</p><p>\"Được rồi, lần này Đạo Thiên chân truyền là của ta rồi.\" Mạc Lợi bật cười. Bành Đạt máu tươi bắn hắn đầy mặt, hắn tràn đầy vết máu trên mặt giờ khắc này có nụ cười xán lạn. </p>\n\t\t\t \n\n                    "
}