{
  "href": "https://doctruyenchufull.vip/63340854bea2d9fb2f85befc",
  "title": "Chương 2023: Bạch Ngưng Băng Chiến Hắc Lâu Lan",
  "chapterNumber": "2023",
  "slug": "chuong-2023-bach-ngung-bang-chien-hac-lau-lan",
  "previousLink": "chapters-truyenchufull/2022-chuong-2022-nu-cuoi-xan-lan",
  "currentLink": "chapters-truyenchufull/2023-chuong-2023-bach-ngung-bang-chien-hac-lau-lan",
  "nextLink": "chapters-truyenchufull/2024-chuong-2024-sat-kiep-xum-lai",
  "contentHTML": "\n\n                        <p> Trung Châu, nơi nào đó thông thường vô danh ngọn núi.</p><p>Bốn vị Cổ Tiên tiềm hình biệt tích, bí mật đi tới chân núi.</p><p>\"Hắc Lâu Lan ở nơi này trên núi.\" Ảnh Vô Tà ngước nhìn đỉnh núi, mở miệng nói.</p><p>Ở bên cạnh hắn, chính là Tử Vi Tiên Tử, Chính Nguyên lão nhân cùng với Bạch Ngưng Băng.</p><p>Tử Vi Tiên Tử, Chính Nguyên lão nhân đem Bạch Ngưng Băng bức hàng phía sau, liền được Ảnh Vô Tà tăm tích. Ảnh Vô Tà bản thân liền là Ma Tôn U Hồn phân thân, trước sau cứu ra bản thể làm nhiệm vụ của mình.</p><p>Nhưng bị vướng bởi thực lực bản thân, còn có Phương Nguyên an bài chiến thuật, Ảnh Vô Tà trước sau không có thể đi vào vào Thiên Đình. Túc Mệnh đại chiến phía sau, Túc Mệnh Cổ bị phá hủy, Phương Nguyên bỏ chạy, Ảnh Vô Tà du tán ở Trung Châu, còn từng một lần oán hận Phương Nguyên không có nhân cơ hội giải cứu U Hồn bản thể.</p><p>Ở Tử Vi Tiên Tử phô bày nguyên vẹn chứng cứ phía sau, Ảnh Vô Tà thế mới biết, nguyên lai bản thể đã sớm không ở thiên đình, tự mình thoát vây rồi.</p><p>Ảnh Vô Tà vui mừng khôn xiết, đương nhiên trực tiếp bỏ Phương Nguyên, cùng Tử Vi Tiên Tử đám người hội hợp.</p><p>Từ Ảnh Vô Tà trong miệng, Tử Vi Tiên Tử đám người lại biết được hắn vừa rồi cùng Hắc Lâu Lan phân biệt. Liền bốn tiên liền lại lặng yên đến nơi này.</p><p>Ảnh Vô Tà âm thanh trầm thấp: \"Hắc Lâu Lan chính là kiêu hùng, tu vi tuy rằng thấp kém, Vị Lai Thân sát chiêu mất đi hiệu lực, sức chiến đấu cũng không đủ, nhưng nàng tính tình cứng cỏi ẩn nhẫn, giàu có dã vọng, tuyệt đối không thể khinh thường.\"</p><p>Ảnh Vô Tà cũng không nghi ngờ mấy phe thực lực, thế nhưng hắn lo lắng nhất nhưng là Hắc Lâu Lan có hay không có thể chuyển đầu chính mình, phản bội Phương Nguyên.</p><p>Ở phương diện này, Tử Vi Tiên Tử nhưng tương đương tự tin, nàng khẽ mỉm cười: \"Ta hoàn toàn chắc chắn có thể chiêu hàng Hắc Lâu Lan. Nữ tử này cùng Phương Nguyên trong đó quan hệ phức tạp, nhưng cũng không vững chắc. Hắc Lâu Lan nghĩ muốn giết cha báo thù, đây là nàng lớn nhất tâm nguyện. Mà Phương Nguyên bắt làm tù binh hắc thành, hay bởi vì thực lực ngự trị ở Hắc Lâu Lan, lúc này mới trước sau nắm trong tay nàng. Chúng ta chiêu hàng nàng, hoàn toàn có thể từ phương diện này bắt tay.\"</p><p>Biết người biết ta biết địch biết ta, trăm trận trăm thắng!</p><p>Lúc trước, Tử Vi Tiên Tử trăm phương ngàn kế nghĩ muốn tính toán ra Phương Nguyên vị trí, làm sao Phương Nguyên gian hoạt như quỷ, Trí đạo trình độ bên trong sở trường nhất chính là phòng bị tính toán.</p><p>Tử Vi Tiên Tử đối phương nguyên không thể làm gì, thế nhưng Phương Nguyên bên người những thuộc hạ này, nàng nhưng điều tra cái đáy hướng lên trời. Làm sao lúc đó, coi như nàng nghĩ muốn dựa vào này chút nói bóng gió Phương Nguyên vị trí, cũng đều là thất bại.</p><p>Bất quá bây giờ, Tử Vi Tiên Tử phải đối phó Hắc Lâu Lan. Nàng trong ngày thường này chút thất bại kinh nghiệm, đều được nàng tự tin cùng sức mạnh khởi nguồn.</p><p>Lúc này, Tử Vi Tiên Tử thong dong an bài: \"Lần này, Ảnh Vô Tà ngươi lưu lại, Bạch Ngưng Băng ngươi đến gần Hắc Lâu Lan. Liền nói là từ Ảnh Vô Tà bên này chiếm được tin tức, cố đến dò hỏi. Đợi đến ngươi tới gần Hắc Lâu Lan, liền tập kích ra tay, đưa nàng Băng Phong bắt. Khống chế lại nàng sau, liền do ta tới chiêu hàng nàng.\"</p><p>\"Không bằng ta đồng thời cùng đi?\" Ảnh Vô Tà không phải hết sức yên tâm.</p><p>Bạch Ngưng Băng liếc nhìn hắn một chút, bay thẳng thân mà ra.</p><p>Ảnh Vô Tà vội vã nhìn phía Tử Vi Tiên Tử, Tử Vi Tiên Tử nhưng là hơi lắc đầu: \"Chúng ta liền ở ngay đây yên lặng xem biến đổi được rồi.\"</p><p>Bạch Ngưng Băng người như trắng hồng, bay thẳng đến trên không, nhìn xuống đỉnh núi, trong miệng hô to: \"Hắc Lâu Lan có ở đó không?\"</p><p>Một lát, Hắc Lâu Lan từ bên trong hang núi hiện thân, nhìn Bạch Ngưng Băng khẽ cau mày: \"Là ngươi?\"</p><p>Bạch Ngưng Băng cười ha ha, ngón tay Hắc Lâu Lan: \"Ta bây giờ đã là đầu phục Ma Tôn U Hồn, lần này chuyên đến bắt ngươi. Hắc Lâu Lan, ngươi như thức thời vụ, không ngại bó tay chịu trói thôi.\"</p><p>Hắc Lâu Lan trừng mắt: \"Ngươi nhưng là nói thật chứ?\"</p><p>]</p><p>Dưới chân núi, Ảnh Vô Tà tức giận đến kém một chút giậm chân: \"Ta liền biết Bạch Ngưng Băng cái tên này sẽ hỏng việc. Nàng tính tình cổ quái quái đản, tất cả lấy chơi vui đầu mục. Nàng là cố ý chuyện xấu, nhất định cảm thấy làm như vậy sẽ mười phần thú vị!\"</p><p>Quả nhiên, sau một khắc Bạch Ngưng Băng cười lớn một tiếng: \"Đương nhiên là thật sự!\"</p><p>Vừa dứt lời, nàng hóa thành trắng hồng, trực tiếp đánh về phía Hắc Lâu Lan.</p><p>Hắc Lâu Lan sớm đã bí mật ấp ủ, giờ khắc này khẽ quát một tiếng, hai tay đột nhiên vừa nhấc, thúc ra đầy trời hỏa diễm, đón nhận trắng hồng.</p><p>Bạch Ngưng Băng đột nhiên không kịp chuẩn bị, bị bức lui về trên không.</p><p>Nhưng trên mặt của nàng trái lại càng nhiều hưng phấn: \"Viêm đạo thủ đoạn? Ngươi càng chuyển tu này đạo? Ha ha, thú vị, đã sớm nghĩ cùng ngươi giao thủ! Chỉ là ngươi có thể chống đối ta bao lâu đây?\"</p><p>Tiên đạo sát chiêu Bạch Tương!</p><p>Bạch Ngưng Băng hung hãn thôi thúc vương bài thủ đoạn, không còn nữa nhân thân, bắt trói đầy trời hàn băng sương khí, bao phủ đỉnh núi.</p><p>Hắc Lâu Lan xuyên vào sơn động, Bạch Ngưng Băng lẫm liệt không sợ mai phục, trực tiếp chém giết vào.</p><p>Hai người trong sơn động giao thủ, đánh cho lôi đình nổ vang, núi lở đất nứt.</p><p>Sau mấy hiệp, Hắc Lâu Lan liền rơi vào rồi hạ phong, tình cảnh mười phần không ổn.</p><p>Hắc Lâu Lan tư chất, tâm tính, thiên phú đều là lựa chọn tốt nhất, nhưng kỳ ngộ không tốt quá sớm gặp Phương Nguyên. Phương Nguyên ngự trị ở nàng, mượn hắc thành đến khống chế Hắc Lâu Lan, ảnh hưởng cực lớn Hắc Lâu Lan tu hành.</p><p>Hắc Lâu Lan nguyên bản ủng có Lực Khí Tiên Cổ, Phi Hùng Chi Lực Tiên Cổ, Ngã Lực Tiên Cổ, đều được Phương Nguyên đồ vật. Nô lệ Tiên Cổ cũng bị Phương Nguyên mượn đi, trực tiếp tiêu hao hết. Đứng hàng khó Tiên Cổ thì tại nàng độ kiếp thời điểm hủy diệt.</p><p>Túc Mệnh đại trận trong lúc, Hắc Lâu Lan cơ hồ là hoàn toàn dựa vào Vị Lai Thân sát chiêu. Vị Lai Thân sát chiêu vừa vỡ, Hắc Lâu Lan bị đánh về nguyên hình.</p><p>Phương Nguyên không có đưa nàng cho đòi về, Hắc Lâu Lan thân mang dã tâm, cũng không muốn tiếp tục bị Phương Nguyên khống chế, tích cực tìm kiếm thoát vây phương pháp.</p><p>Nàng nắm giữ đại kinh nguyệt chân truyền, suy nghĩ sung mãn phần có sau, dứt khoát chuyển tu Phần Thiên Ma Nữ Viêm đạo.</p><p>Nhưng tiếc là chính là, nàng còn chưa có bao nhiêu thành quả, đã bị Tử Vi Tiên Tử phát hiện, bây giờ càng bị Bạch Ngưng Băng truy sát.</p><p>Hắc Lâu Lan lòng tràn đầy cay đắng, nghĩ muốn lui lại, lại bị Bạch Ngưng Băng theo sát không nghỉ.</p><p>Trong lúc nàng dần dần đã không có sức lực chống đỡ lại, sẽ bị Bạch Ngưng Băng bắt thời điểm, bỗng nhiên một đạo bạch quang từ trời vừa đánh đến.</p><p>Này đạo bạch quang như chậm thật nhanh, Bạch Ngưng Băng biến thành Bạch Tương dĩ nhiên né tránh không kịp, bị bắn vững vàng.</p><p>Trong nháy mắt, Bạch Tương bất động treo ngừng giữa không trung bên trong, không nhúc nhích.</p><p>\"Hắc Lâu Lan lại có giúp đỡ? !\" Thấy cảnh này, Ảnh Vô Tà mười phần giật mình.</p><p>\"Cũng không phải là giúp đỡ, nên là Trường Sinh Thiên nhân mã.\" Tử Vi Tiên Tử mỉm cười trả lời.</p><p>Ảnh Vô Tà lúc này mới chợt hiểu, nguyên lai Tử Vi Tiên Tử đã sớm đem Bạch Ngưng Băng tính tình mưu tính ở bên trong, mục đích chủ yếu là dựa vào Bạch Ngưng Băng đến dụ khiến Trường Sinh Thiên mai phục phát động. Nàng sở dĩ không phái Ảnh Vô Tà, trên thực tế là nghĩ bảo vệ hắn, dù sao Ảnh Vô Tà chính là U Hồn phân thân, chân chính người mình. Mà nắm giữ Bạch Tương Bạch Ngưng Băng, chính là thử dò xét người được chọn tốt nhất!</p><p>\"Đây là Trụ đạo sát chiêu, là Phương Nguyên sao?\" Hắc Lâu Lan biểu hiện phức tạp, xuyên thấu qua đá vụn, nhìn về phía chân trời.</p><p>Bát chuyển Tiên Cổ Ốc Kiếp Vận Đàn ở chân trời xuất hiện, hầu như trong chớp mắt, liền đi tới ở giữa chiến trường.</p><p>Kiếp Vận Đàn bùng nổ ra một luồng cường quang, chiếu hướng về không thể động đậy Bạch Ngưng Băng.</p><p>Bạch Tương sát chiêu tuy rằng lợi hại, nhưng Kiếp Vận Đàn nhưng là bát chuyển Tiên Cổ Ốc, Cự Dương Tiên Tôn thân chế, Bạch Ngưng Băng nếu là bị chiếu vững vàng, nhất định \"thân tử đạo tiêu\".</p><p>Tử Vi Tiên Tử vội vã ra tay, vung ra một mảnh Tử Hà, gắn vào Bạch Ngưng Băng quanh thân tả hữu, chặn lại rồi Kiếp Vận Đàn cường quang.</p><p>\"Ta tưởng là ai? Hóa ra là Thiên Đình tướng bên thua!\" Kiếp Vận Đàn bên trong truyền ra Băng Tắc Xuyên thanh âm.</p><p>Tử Vi Tiên Tử hơi lắc đầu, cùng Chính Nguyên lão nhân cùng bay lên trên không: \"Chúng ta đã nương nhờ vào Ma Tôn U Hồn đại nhân, lại không phải Thiên Đình trận doanh.\"</p><p>Băng Tắc Xuyên cười lạnh một tiếng: \"Ta quản ngươi là bên nào người! Hắc Lâu Lan chính là ta Trường Sinh Thiên huyết mạch hậu bối, là ta Bắc Nguyên người. Các ngươi đừng hòng động nàng mảy may!\"</p><p>Tử Vi Tiên Tử phản bác: \"Năm vực nhất thống, giới bích biến mất, tại sao Bắc Nguyên nói chuyện? Hắc Lâu Lan thuộc về, vẫn cần chúng ta từng làm một hồi.\"</p><p>Băng Tắc Xuyên không có một chút nào phí lời, sau một khắc trực tiếp điều động Kiếp Vận Đàn, tàn nhẫn mà va về phía Tử Vi Tiên Tử.</p><p>Một trận đại chiến bạo phát!</p><p>Hắc Lâu Lan cùng Bạch Ngưng Băng đều bị khống chế, thân ở tại chỗ không thể động đậy.</p><p>Hắc Lâu Lan sắc mặt tái xanh, trong lòng nàng hết sức rõ ràng, bất kể là Thiên Đình vẫn là Trường Sinh Thiên, hai phe này sở dĩ muốn cướp đoạt từ mình, cũng là vì sưu tập manh mối tìm kiếm Phương Nguyên!</p><p>Tu vi thấp kém chính là như vậy, nàng thành hai phe tranh đoạt vật phẩm, căn bản không có người đến hỏi dò nàng là hay không đồng ý.</p><p>Trận chiến này cũng không có kéo dài bao lâu, song phương đều có khắc chế.</p><p>Đầu tiên là Tử Vi Tiên Tử chủ động dừng tay: \"Không cần đánh, Hắc Lâu Lan nhường cho ngươi nhóm cũng là không sao.\"</p><p>Băng Tắc Xuyên có Tiên Cổ Ốc Kiếp Vận Đàn, Tử Vi Tiên Tử trong tay cũng không Tinh Túc Kỳ Bàn, bản thân yếu xu thế. Sở dĩ động thủ, Tử Vi Tiên Tử là muốn ở giao thủ sau một thời gian ngắn, xúc động khí triều, mượn khí triều oai, đến đặt vững phe mình thắng cuộc.</p><p>Nhưng Băng Tắc Xuyên hiển nhiên cũng biết Tử Vi Tiên Tử cái mưu này toán, Kiếp Vận Đàn đấu đá lung tung, uy năng mười phần. Tử Vi Tiên Tử gặp tình hình trận chiến kịch liệt, phe mình nghĩ muốn chống đỡ đến khí triều đến, cần phải đem hết toàn lực không thể, liền thẳng thắn chủ động ngừng tay.</p><p>\"Ngươi và ta đều có cùng chung mục tiêu, Hắc Lâu Lan đặt ở cái kia một bên cũng không đáng kể. Trước mắt chính là Phương Nguyên suy yếu nhất thời khắc, bỏ qua cái này ngàn năm một thuở cơ hội tốt, đợi đến Phương Nguyên khôi phục như cũ, cái kia sẽ trễ. Ngươi và ta song phương không ngại liên thủ, Băng Tắc Xuyên tiên hữu cảm thấy thế nào?\" Tử Vi Tiên Tử chủ động khởi xướng mời.</p><p>Tiếp đó, nàng lại đưa ra chứng cứ, chứng minh chính mình thời khắc này trận doanh.</p><p>\"Không nghĩ tới chúng ta lại có hợp tác một ngày!\" Băng Tắc Xuyên trầm mặc chốc lát, bỗng nhiên thở dài mở miệng.</p><p>Song phương đều có Tôn giả làm chỗ dựa, cũng là vì rình giết Phương Nguyên, có hợp tác tư cách, còn có cùng chung mục tiêu, hợp tác như vậy đích thật là một cái tương đương sáng suốt sự tình. </p>\n\t\t\t \n\n                    "
}