{
  "href": "https://doctruyenchufull.vip/6334086dbea2d9fb2f85bfa7",
  "title": "Chương 2027: Lam Thiên Phá Nát",
  "chapterNumber": "2027",
  "slug": "chuong-2027-lam-thien-pha-nat",
  "previousLink": "chapters-truyenchufull/2026-chuong-2026-cuu-chuyen-loi-dien-co",
  "currentLink": "chapters-truyenchufull/2027-chuong-2027-lam-thien-pha-nat",
  "nextLink": "chapters-truyenchufull/2028-chuong-2028-thien-dinh-khieu-chien",
  "contentHTML": "\n\n                        <p> Rất nhanh, Tiêu Hà Tiêm chiếm được đáp lại, hắn tự mình bay xuống lòng đất, đối mặt Sâm Lôi động chủ: \"Minh chủ nói rồi, có thể bỏ qua ngươi, nhưng Sâm Lôi động thiên nhất định phải thuộc về liên minh hết thảy. Đương nhiên, liên minh sẽ không đối với động thiên bên trong Khí Công Quả, tiến hành mạo hiểm thử nghiệm.\"</p><p>\"Không!\" Sâm Lôi động chủ thái độ phi thường kiên quyết, \"Mảnh này động thiên là quê hương của ta, ta chắc chắn sẽ không dứt bỏ! Động thiên tuyệt đối không thể đổi chủ, đây vốn là lãnh địa của chúng ta, liên minh có tư cách gì xâm chiếm cướp giật? Lôi Điện Cổ do ta tạm thời trông giữ, các ngươi lui ra, sau này cũng không thể có bất kỳ xâm lấn hành động. Ta có thể cùng liên minh ký kết khế ước, tuyệt không mơ ước cùng chia sẻ Lôi Điện Cổ. Minh bên trong nếu muốn muốn cửu chuyển Lôi Điện Cổ, đại khái có thể cung cấp tài nguyên, vun bón nơi này Lôi Điện Sâm Lâm.\"</p><p>Tiêu Hà Tiêm không nói, chỉ được đem Sâm Lôi động chủ lần này yêu cầu truyền tống cho Ngô Soái xem.</p><p>Ngô Soái trầm ngâm chốc lát, cũng có chút không quyết định chắc chắn được.</p><p>Liền đem tin tình báo này, thông qua thủ đoạn bí ẩn, báo cho cho bản thể, để bản thể đến định đoạt.</p><p>Phương Nguyên rơi vào trầm tư.</p><p>\"Cửu chuyển Tiên Cổ uy năng siêu phàm, xác thực đáng giá nhượng bộ. Nhưng trước mắt này con hoang dại Lôi Điện Cổ, chỉ là bát chuyển mà thôi. Muốn trở thành cửu chuyển, không biết phải tiêu hao bao nhiêu tài nguyên, trả ra bao nhiêu đánh đổi. Trong quá trình này, lại sẽ phát sinh ngoài ý muốn bao nhiêu!\"</p><p>\"Còn có một chút hết sức then chốt, Lôi Điện Cổ tin tức đã là không che giấu được, khuếch tán ra ảnh hưởng, nhất định là gợi ra chiến loạn. Mặc kệ Thiên Đình vẫn là Trường Sinh Thiên chờ những thế lực khác nhúng tay, chỉ cần Ngô Soái cùng Khí Hải lão tổ hai phe này nhân thể nhất định phải toàn diện khai chiến.\"</p><p>Phương Nguyên Trí đạo trình độ thâm hậu, lập tức suy tính ra tương lai biến hóa xu thế.</p><p>Sâm Lôi động chủ vẫn ẩn giấu Lôi Điện Cổ bí mật, là muốn chính mình độc chiếm. Nhưng bây giờ độc chiếm không được, hắn không thể làm gì khác hơn là dùng cái này thẻ đánh bạc đến bàn điều kiện.</p><p>Hắn nếu có thể trong bóng tối tư thông với địch, đương nhiên sẽ không chỉ cùng Ngô Soái liên minh đàm phán, nhất định sẽ liên lạc Khí Hải lão tổ này một bên.</p><p>Phương Nguyên ngụy trang Khí Hải lão tổ tuân thủ nghiêm ngặt Nhân tộc lập trường, đồng thời cùng Thiên Đình kết minh, tuyệt sẽ không để mặc cho Ngô Soái liên minh như vậy dị nhân thế lực có thể thu được cửu chuyển Lôi Điện Cổ!</p><p>Vì lẽ đó, Khí Hải lão tổ nhất định sẽ hưng binh thảo phạt.</p><p>Đến lúc đó, Sâm Lôi động chủ nhất định sẽ hai bên xu nịnh mượn lực, tranh thủ được cơ hội thở lấy hơi. Không thể không nói, cái này Sâm Lôi động chủ cũng không nhỏ trí tuệ, am hiểu sâu người yếu sinh tồn chi đạo.</p><p>Nhưng cứ như vậy, thế tất gia tăng Khí Hải lão tổ, Ngô Soái hai phe ma sát. Này vừa vặn là Phương Nguyên vẫn tận lực tránh khỏi tình huống.</p><p>Nhưng mà đến lúc đó, Thiên Đình nhất định sẽ đổ thêm dầu vào lửa, thậm chí Trường Sinh Thiên, Khí Tuyệt Ma Tiên, năm vực chờ thế lực sẽ trong bóng tối gây xích mích.</p><p>Phương Nguyên mặc dù là hai bên thủ lĩnh, nhưng nhưng không cách nào ràng buộc đến từng cái thuộc hạ. Những thuộc hạ này phát sinh tranh đấu, một khi người chết, bất kể là Ngô Soái, Khí Hải lão tổ cũng phải có hành động, giữ gìn bản phương lợi ích cùng bộ mặt. Đã như thế, tình thế thăng cấp, càng ngày càng không thể thu thập, cuối cùng gợi ra tác thành mặt đại chiến.</p><p>Nhưng nếu là Phương Nguyên cưỡng chế tình thế, vậy thì không phù hợp Ngô Soái, Khí Hải lão tổ nhất quán biểu hiện. Rơi xuống Trí đạo Cổ Tiên trong mắt, nhất định là lớn sơ hở lớn, Thiên Đình cũng sẽ sản sinh rất lớn hoài nghi, do đó làm cả cục diện trở nên càng thêm nguy hiểm.</p><p>Vì lẽ đó, đây cũng không phải là một con Lôi Điện Cổ chuyện đơn giản như vậy.</p><p>Mà là dắt vừa chạy toàn thân, liên lụy đến dị tộc, Nhân tộc, hai ngày, năm vực chờ chút thiên hạ đại cục!</p><p>Đại sự như vậy, Phương Nguyên trong lúc nhất thời cũng quyết sách không dưới.</p><p>Dù sao muốn suy tính nhân tố quá nhiều, mấu chốt nhất là hắn hiện tại sức chiến đấu trượt, là suy yếu nhất, cần nhất nghỉ ngơi lấy sức thời khắc.</p><p>\"Ta nhớ được Lôi Điện Cổ cũng ghi chép ở Nhân Tổ Truyện, bên trong, cho thấy uy năng khá là mạnh mẽ. . .\"</p><p>Phương Nguyên lật xem Nhân Tổ Truyện,.</p><p>Nhân Tổ Truyện, chương 4: Tiết 30: Có năm</p><p>Lại nói Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa bị Túc Mệnh Cổ quẳng, bị ép rời đi Nhân Tổ, đi tới Thái Cổ Lam Thiên bên trong.</p><p>Ầm ầm ầm.</p><p>Ở đây tiếng sấm nổ vang, không dứt bên tai. Từng đạo từng đạo thiểm điện liên tiếp, sao chép Thương Khung, hình thành sấm sét rừng rậm.</p><p>\"Ta phẫn nộ a! Ta phẫn nộ a!\" Lôi Điện Sâm Lâm ngọn nguồn, là một con Lôi Điện Cổ, nó không ngừng rít gào.</p><p>Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa đều cảm thấy cực sợ. Sấm sét uy lực quá mạnh mẽ, chỉ cần một tia chớp oanh kích đến bọn họ, là có thể để cho bọn họ trọng thương thậm chí tử vong.</p><p>]</p><p>Hai người bọn họ không nhúc nhích, chỉ lo Lôi Điện Cổ phát hiện bọn họ, đưa bọn họ đánh chết.</p><p>Bọn họ kiên trì chờ đợi, nghĩ phải chờ tới Lôi Điện Cổ bớt giận, không tái phát nổi giận, sẽ hành động lại.</p><p>Thế nhưng Lôi Điện Cổ vô cùng sinh khí, phẫn nộ cũng không có một chút nào ngừng lại dấu hiệu. Sấm sét rừng rậm càng ngày càng rộng rãi lớn.</p><p>\"Vậy phải làm sao bây giờ đây?\" Vạn Kim Diệu Hoa phi thường ưu sầu, \"Chúng ta làm như thế nào trở lại phụ thân bên người. Ca ca, ngươi có biện pháp gì tốt sao?\"</p><p>Viêm Hoàng Lôi Trạch lắc lắc đầu, chau mày: \"Đều do Túc Mệnh Cổ! Là nó gắng gượng chia rẻ chúng ta cùng phụ thân, tương lai ta nhất định muốn trả thù nó. Ai nha, mỗi nghĩ đến Túc Mệnh Cổ, lòng của ta liền đau đớn.\"</p><p>Viêm Hoàng Lôi Trạch che tâm khẩu, hắn phát hiện mình tâm càng ngày càng đau.</p><p>Tại sao sẽ như vậy chứ?</p><p>Hắn vội vã mở rộng cửa lòng, nhìn thấy nội tâm của chính mình nơi sâu xa.</p><p>\"Ai nha, làm sao trong lòng ta đầu sẽ có một con cổ?\" Viêm Hoàng Lôi Trạch phi thường kinh ngạc, \"Khó trách ta vẫn đau lòng, hóa ra là này con cổ một mực gặm nuốt lòng của ta.\"</p><p>Vạn Kim Diệu Hoa cũng nhìn thấy này con cổ trùng: \"Đây không phải là Ái Tình Cổ sao? Ta từng nghe phụ thân nói qua bộ dáng của nó.\"</p><p>\"Không, ta là Cừu Hận Cổ.\" Cổ trùng mở miệng trả lời, \"Tuy rằng ta ở ngoài mặt, cùng Ái Tình Cổ hết sức giống nhau.\"</p><p>Vạn Kim Diệu Hoa khuyên: \"Cừu Hận Cổ a, ngươi tại sao muốn gặm nuốt ca ca ta tâm, mau dừng lại đi.\"</p><p>Nhưng Cừu Hận Cổ lại nói: \"Ta không! Ta phải ở chỗ này làm ổ, đem ca ca ngươi tâm cải tạo thành cừu hận chi tâm.\"</p><p>Viêm Hoàng Lôi Trạch rất tức giận: \"Ai cho phép ngươi đến trong lòng ta đến làm ổ? Ngươi nhanh đi ra ngoài cho ta, ta một chút cũng không hoan nghênh ngươi. Ngươi nếu như nếu không đi ra, ta liền đem ngươi bóp chết!\"</p><p>Cừu Hận Cổ cười to: \"Ta bị lôi điện sự phẫn nộ hấp dẫn lại đây, nhưng bất ngờ phát hiện lòng của ngươi càng thích hợp làm ta ổ. Ta là sẽ không đi ra ngoài.\"</p><p>Viêm Hoàng Lôi Trạch tức rồi, hắn thật sự đưa tay vào trong lòng chính mình, đem Cừu Hận Cổ nắm.</p><p>Cừu Hận Cổ hình như là không có nhược điểm cong cong lưỡi dao, Viêm Hoàng Lôi Trạch vừa rồi nắm nó, tay hắn đã bị cắt vỡ, chảy ra máu.</p><p>Viêm Hoàng Lôi Trạch mạnh mẽ cắn răng, dùng sức sờ một cái, đem Cừu Hận Cổ bóp chết.</p><p>Thế nhưng sau một khắc, Cừu Hận Cổ lại từ trong máu tươi phục sống đi ra, đồng thời trở nên lớn hơn.</p><p>Viêm Hoàng Lôi Trạch lại đem nó bóp chết, Cừu Hận Cổ lại một lần nữa sống lại, đồng thời hình thể lại trở nên lớn một ít.</p><p>\"Không có tác dụng.\" Cừu Hận Cổ đạo, \"Cừu hận là giết không chết, oan oan tương báo khi nào, ngươi đối xử với ta như thế, ngươi cừu hận trong lòng chỉ càng ngày sẽ càng lớn mạnh.\"</p><p>Vạn Kim Diệu Hoa có chút há hốc mồm, đối với Cừu Hận Cổ không thể làm gì.</p><p>\"Đau đau đau!\" Viêm Hoàng Lôi Trạch che tâm khẩu, đau thể diện trắng bệch.</p><p>Cừu Hận Cổ ở tâm của hắn đầu chui tới chui lui, chui ra một cái động một cái động, đem tâm của hắn chuyển biến thành thù hận chi tâm.</p><p>Hiện tại Viêm Hoàng Lôi Trạch càng thêm căm hận Túc Mệnh Cổ.</p><p>\"Nếu như ta không phải là bị Túc Mệnh Cổ quẳng tới đây, làm sao sẽ đụng phải Cừu Hận Cổ đây? Tại sao lại sẽ bị Cừu Hận Cổ tiến vào trong lòng đến đây?\"</p><p>\"Ta nhất định muốn hủy diệt Túc Mệnh Cổ, ta nhất định muốn báo thù.\"</p><p>Viêm Hoàng Lôi Trạch càng nghĩ càng cừu hận, hắn không lại sợ hãi tức giận sấm sét, đột nhiên đứng lên đến.</p><p>\"Muội muội, chúng ta đi thôi, ta không muốn ở lại chỗ này.\" Viêm Hoàng Lôi Trạch dắt Vạn Kim Diệu Hoa tay.</p><p>Thế nhưng Vạn Kim Diệu Hoa hết sức do dự: \"Ca ca, hiện tại chúng ta xung quanh đều là sấm sét, chúng ta căn bản không biết chúng nó lúc nào đánh xuống, quá nguy hiểm.\"</p><p>Viêm Hoàng Lôi Trạch lại nói: \"Muội muội a, đừng sợ. Ta cừu hận trong lòng để ta thấy được một con đường, đó là báo thù đường. Trên con đường này không có sấm sét, chỉ cần theo con đường này đi, ta liền có thể tìm tới Túc Mệnh Cổ, trả thù nó. Nhanh đi theo ta!\"</p><p>Viêm Hoàng Lôi Trạch lôi Vạn Kim Diệu Hoa chạy vội.</p><p>Hết sức kỳ diệu, cứ việc xung quanh sấm sét nổ vang, không ngừng đánh xuống, nhưng chính là không có bổ trúng Viêm Hoàng Lôi Trạch cùng Vạn Kim Diệu Hoa.</p><p>Hai người chạy a chạy, bỗng nhiên đụng phải món đồ gì, đều bị đụng ngã.</p><p>\"Phía trước là cái gì?\" Vạn Kim Diệu Hoa sờ sờ phía trước không khí, nàng phát hiện thật giống có một bức trong suốt tường.</p><p>\"Đây là Thiên Cương Khí Tường, thái cổ cửu thiên biên giới.\" Cừu Hận Cổ giải thích.</p><p>\"Ca ca, phía trước có một bức tường, chúng ta không ra được a.\" Vạn Kim Diệu Hoa bất đắc dĩ nói.</p><p>Thế nhưng Viêm Hoàng Lôi Trạch nhưng không nghĩ như vậy: \"Đằng trước nơi nào có tường? Ta chỉ có thấy được đường, chỉ cần thuận đường đi, liền nhất định có thể đi ra ngoài, tìm tới Túc Mệnh Cổ!\"</p><p>Viêm Hoàng Lôi Trạch lần lượt đứng dậy, chạy như bay về phía trước, lại một lần lần đánh vào Thiên Cương Khí Tường trên, đụng phải vỡ đầu chảy máu, mới ngã xuống đất. Sau đó, hắn lại lần lượt bò lên, lại lần nữa triển khai xung phong.</p><p>Vạn Kim Diệu Hoa muốn ngăn cản, nhưng Viêm Hoàng Lôi Trạch căn bản không nghe lời của nàng.</p><p>Cừu Hận Cổ cười nói: \"Không có tác dụng. Ta đã trong lòng của hắn làm ổ, hắn tuy rằng mở to hai mắt, nhưng chỉ có thể nhìn thấy ta chỉ dẫn con đường của hắn, căn bản không nhìn thấy những thứ khác. Ha ha ha.\"</p><p>Vừa lúc đó, Lôi Điện Cổ cũng phát giác được Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa, kinh khủng Lôi Điện Sâm Lâm cũng hướng về bên này cấp tốc lan tràn tới.</p><p>Tiến thối không đường, Vạn Kim Diệu Hoa vô cùng nóng nảy, nhưng không có có bất kỳ biện pháp nào: \"Nếu như Tài Phú Cổ vẫn còn ở là tốt rồi!\"</p><p>Viêm Hoàng Lôi Trạch bịt tai không nghe, vẫn cứ lần lượt dùng đầu va Thiên Cương Khí Tường, máu chảy đầy đất.</p><p>Lôi Điện Cổ rốt cục áp sát, Vạn Kim Diệu Hoa khóc ra thành tiếng: \"Lẽ nào ta hôm nay liền phải chết ở chỗ này sao?\"</p><p>Nhưng Lôi Điện Cổ nhưng thu hồi uy năng, chậm rãi tiếp cận, nó phát sinh ầm ầm nổ vang: \"Đừng lo lắng, người a, ta sẽ không gieo vạ các ngươi, thương tổn các ngươi. Ngược lại, ta cần các ngươi trợ giúp.\"</p><p>Vạn Kim Diệu Hoa đình chỉ gào khóc, tò mò hỏi: \"Lôi Điện Cổ a, ngươi là mạnh mẽ như vậy, còn có cái gì chúng ta có thể trợ giúp ngươi thì sao?\"</p><p>Lôi Điện Cổ nhân tiện nói: \"Ta vẫn bị vây ở chỗ này, Thái Cổ Lam Thiên tuy lớn, nhưng ta đã nhàm chán. Ta muốn đi ra ngoài, làm thế nào cũng không tìm được lối thoát. Bởi vậy ta tức giận phi thường, càng ngày càng phẫn nộ. Phẫn nộ thường thường gợi ra cừu hận, vì lẽ đó Cừu Hận Cổ đã bị hấp dẫn tới rồi.\"</p><p>\"Nhưng từ ca ca ngươi trên người, ta thấy được lối thoát. Vì lẽ đó, người a, để cho chúng ta hợp tác đi. Ta đến giúp đỡ các ngươi phá khai thiên cương khí tường, sau đó các ngươi mang theo ta rời đi nơi này, được không?\" Lôi Điện Cổ đề nghị.</p><p>Vạn Kim Diệu Hoa, Viêm Hoàng Lôi Trạch nghe xong đề nghị này, cũng rất cao hứng thú.</p><p>\"Ta đáp ứng ngươi. Có ngươi hỗ trợ, thật sự quá tốt rồi.\" Viêm Hoàng Lôi Trạch trả lời nói.</p><p>Liền, Lôi Điện Cổ liền rơi xuống Viêm Hoàng Lôi Trạch trong tay, bắt đầu loé sáng ra kinh khủng ánh sáng.</p><p>Cừu Hận Cổ cười ha ha: \"Để ta cũng đến giúp ngươi một tay.\"</p><p>Lôi Điện Cổ được Cừu Hận Cổ sức mạnh, trở nên phi thường phi thường mạnh mẽ.</p><p>Ầm, ầm, ầm</p><p>Lôi Điện Cổ bùng nổ ra cực kỳ mạnh mẽ uy năng, không chỉ có nổ sụp trước mắt mọi người Thiên Cương Khí Tường, còn đem toàn bộ Thái Cổ Lam Thiên đều nổ nát!</p><p>\"Đi mau!\" Viêm Hoàng Lôi Trạch sợ hết hồn, biết xông ra đại họa, vội vã lôi em gái của chính mình, mang theo Lôi Điện Cổ, Cừu Hận Cổ, cấp tốc rút đi. </p>\n\t\t\t \n\n                    "
}