{
  "href": "https://doctruyenchufull.vip/6334087abea2d9fb2f85bfe1",
  "title": "Chương 2029: Mời Khí Hải",
  "chapterNumber": "2029",
  "slug": "chuong-2029-moi-khi-hai",
  "previousLink": "chapters-truyenchufull/2028-chuong-2028-thien-dinh-khieu-chien",
  "currentLink": "chapters-truyenchufull/2029-chuong-2029-moi-khi-hai",
  "nextLink": "chapters-truyenchufull/2030-chuong-2030-ba-ben-muu-luoc",
  "contentHTML": "\n\n                        <p> Hoa Văn động thiên.</p><p>Kinh thành, Tô gia.</p><p>Ở một cái nào đó phòng khách đình viện bên trong đầu, dựng nên một toà phòng sách.</p><p>Toà này phòng sách chính là phàm Cổ ốc, hình như thụ ốc, lá xanh xanh um, cành lá xum xuê.</p><p>Giờ khắc này, Lý Tiểu Bạch liền thân ở trong phòng, ngồi xếp bằng xuống.</p><p>Ở trước mặt hắn đứng cạnh một vị tươi đẹp thiếu nữ, chính là Tô Kỳ Hàm. Tô Kỳ Hàm biểu hiện hơi ngưng: \"Lý lang, ngươi thật sự suy nghĩ kỹ sao? Bản mệnh cổ không phải là tùy ý thay đổi.\"</p><p>Lý Tiểu Bạch gật đầu mỉm cười: \"Kỳ Hàm, ngươi không nên vô cùng sầu lo. Ta là đắn đo suy nghĩ qua, ta cảm thấy hứng thú nhất chính là làm thơ. Vì lẽ đó đối với ta mà nói, Thi Tâm Cổ là không thể thích hợp hơn bản mệnh cổ. Chỉ là trước đây không có có điều kiện, không có thể tùy ý thay đổi bản mệnh cổ. Nhưng nếu toà này phòng sách uy năng bất phàm, có phụ trợ thay bản mệnh cổ công dụng, ta lại có thể buông tha cơ duyên như vậy đây?\"</p><p>Tô Kỳ Hàm thở dài một tiếng: \"Ngươi như là đã quyết định, cái kia ta liền không khuyên ngươi nữa. Ta đi ngoài phòng hộ pháp cho ngươi.\"</p><p>\"Ừm.\" Lý Tiểu Bạch cũng không khách khí, trực tiếp nhắm hai mắt lại.</p><p>Từ khi hắn chiếm được phòng sách truyền thừa phía sau, liền trở lại kinh thành, cùng Tô Kỳ Hàm gặp lại. Lý Tiểu Bạch lúc trước thi từ thi đấu bên trong tuy rằng lạc tuyển, nhưng đã triệt để chứng minh rồi chính mình. Tô Kỳ Hàm liền đem hắn mời vào Tô gia ở tạm, cũng không có người phản đối, trái lại trở thành nhất thời ca tụng.</p><p>Lý Tiểu Bạch cũng không keo kiệt, vào ở Tô gia sau, liền đem phòng sách truyền thừa dành cho Tô Kỳ Hàm chia sẻ. Hai người hầu như suốt ngày ở phòng sách bên trong vượt qua, không ngừng tu được nghiên cứu, giữa hai bên giao lưu mật thiết.</p><p>Hai người trước mặc dù là bởi vì gặp may đúng dịp, thành tựu phu thê chi thật, nhưng cảm tình kỳ thực không nhiều. Tô Kỳ Hàm phía trước hành động, càng nhiều hơn chính là xuất phát từ tự thân phẩm tính.</p><p>Nhưng này chút ngày từng ở chung đến, Tô Kỳ Hàm càng ngày càng thưởng thức Lý Tiểu Bạch tài hoa, yêu thích càng hơn.</p><p>Lý Tiểu Bạch được cơ duyên này, căn bản một chút cũng không ẩn giấu Tô Kỳ Hàm, đều lấy ra cho nàng chia sẻ. Từ điểm này, để Tô Kỳ Hàm thấy được Lý Tiểu Bạch phẩm tính thuần lương, nguyện ý vì mình trả giá, tuyệt đối không phải bạc tình bạc nghĩa người đọc sách.</p><p>Hai người tuy rằng còn chưa chính thức đính hôn, nhưng Tô Kỳ Hàm đã sớm đem Lý Tiểu Bạch cho rằng chính mình trong cuộc đời duy nhất phu quân.</p><p>Tô Kỳ Hàm đi ra khỏi phòng sách, trong lòng vẫn cứ sầu lo: \"Lý lang lấy được toà này phòng sách, giá trị rất cao, bao hàm thi từ ca phú chờ nhiều loại tín đạo loại. Nhưng mà này chút loại tuy nhiên cũng hạn chế ở Cổ sư tu được, không có Cổ Tiên lên cấp chi đạo. Ta từng nhiều lần ám chỉ Lý lang, chỉ cần hắn ở rể ta Tô gia, liền có thể thu được ta Tô gia Thư Tiên phương pháp tu hành. Đáng tiếc Lý lang đối với thư pháp cũng không yêu thích, một lòng nghĩ muốn đâm vào thơ trên. Ai, hắn đã như vậy yêu thích, cái kia ta cũng không cách nào khuyên can cái gì. Nếu như tương lai hắn kẻ vô tích sự, chung vi Cổ sư, ta liền nỗ lực hăng hái thành tựu Cổ Tiên, trở thành triều đình quan chức, cả đời đều nuôi hắn che chở hắn. Nhìn hắn làm thơ đọc thơ, chỉ cần hắn vui vẻ, ta liền vui vẻ.\"</p><p>Hoa Văn động thiên bên trong, có một cái thống nhất triều đình.</p><p>Trong triều đình đại quan, đều là Cổ Tiên thân phận. Tô Kỳ Hàm chính là Tô gia ái nữ, hòn ngọc quý trên tay, thiên phú, tài tình kinh diễm thế gian, tự nhiên có thể tiếp xúc được Tô gia tu tiên pháp môn.</p><p>\"Đại tiểu thư, ngài nghỉ ngơi đi thôi, đứng cạnh cảm thấy mệt, thấy buồn. Có chúng ta ở đây, định bảo đảm Lý đại tài tử không có sơ hở nào.\" Hộ vệ cùng nô tỳ lên trước khuyên bảo Tô Kỳ Hàm.</p><p>Tô Kỳ Hàm nhưng là lắc đầu: \"Các ngươi cũng đứng ở ngoài sân đi, canh gác cửa lớn là tốt rồi. Bảo vệ Lý lang sự tình, ta tự mình đến.\"</p><p>Phòng sách càng ngày càng rung động, nội bộ phát sinh hơi ánh sáng, lộ ra ngoài cửa sổ.</p><p>Thời gian nửa nén hương qua đi, phòng sách trở nên bất động, lá cây cành cây không lại đung đưa run rẩy.</p><p>Phòng sách bên trong, Lý Tiểu Bạch chậm rãi mở hai mắt ra.</p><p>Thay bản mệnh cổ quá trình tương đương thuận lợi, Lý Tiểu Bạch triển khai nội thị, chỉ thấy Không Khiếu trong đó một con cổ trùng giống như trái tim, chu ngọc chất địa, bề ngoài bao phủ một tầng vàng nhạt vầng sáng.</p><p>Chính là vừa rồi thay mà đến ngũ chuyển cổ trùng thơ tâm.</p><p>Thi Tâm Cổ lệ thuộc tín đạo, ở toàn bộ tín đạo phương pháp tu hành bên trong, thuộc về thiên môn. Tín đạo trong tu hành nhiều nhất là minh ước, tỷ như Hải Thệ cổ, núi minh cổ, lời hứa cổ, giấy trắng mực đen cổ. Thứ yếu là đưa tin, tỷ như hồng nhạn cổ, hạc giấy cổ, điệp Tín Cổ, phi kiếm đưa thư cổ, dùng bồ câu đưa tin cổ chờ. Lần thứ hai nhưng là nhìn nghe đọc viết, so với như thuỷ văn cổ, chính là viết một loại. Thú ngữ cổ nhưng là cùng đọc nói tương quan.</p><p>]</p><p>Thi từ ca phú các loại, căn bản không phải chủ lưu.</p><p>Lý Tiểu Bạch làm ra lựa chọn như vậy, cũng khó trách Tô Kỳ Hàm sẽ lo lắng tiền đồ của hắn.</p><p>Nhưng nàng nhưng lại không biết Lý Tiểu Bạch thật đang định.</p><p>\"Cái này động thiên bên trong hoàn cảnh đặc thù, có Tế Văn Tài sát chiêu. Chỉ cần ta khai sáng ra thượng giai thi từ, có thể có được khen thưởng, cấp tốc lên cấp. Năm vực loạn chiến sắp tới, loại này nhanh chóng tăng lên thực lực cá nhân, lại không có hậu di chứng đường xá, đương nhiên là trân quý nhất. Tô Kỳ Hàm tuy rằng có thể tiếp xúc được Cổ Tiên phương pháp, thế nhưng nhưng lại không biết ngoại giới đại cục.\"</p><p>\"Thay đổi Thi Tâm Cổ, đón lấy chính là luyện tập Thi Ý Cổ, Thi Tình Cổ, dùng Thải Thi Cổ thu thập ngoại giới thi từ, tăng lên Thi Bích Cổ. Mặt khác Thi Cảnh Cổ cũng muốn luyện tập một phen, đây chính là tương tự với chiến trường sát chiêu cổ trùng, mười phần ưu dị.\"</p><p>Lý Tiểu Bạch đang suy tư về, phòng sách môn bị chậm rãi đẩy ra, Tô Kỳ Hàm mang theo ân cần ánh mắt đi vào trong phòng.</p><p>\"Lý lang.\" Tô Kỳ Hàm nhẹ giọng hô hoán.</p><p>Lý Tiểu Bạch nhàn nhạt mỉm cười, đối với nàng gật gật đầu: \"Tất cả thuận lợi lắm đây.\"</p><p>Tô Kỳ Hàm triển nhan, đôi mắt đẹp giống như nước toát ra nhu tình: \"Như vậy cũng tốt.\"</p><p>Oanh!</p><p>Đang khi nói chuyện, bỗng nhiên bầu trời rung động, tiếng nổ vang rền vang vọng hoàn vũ.</p><p>\"Xảy ra chuyện gì?\" Lý Tiểu Bạch, Tô Kỳ Hàm đều bị kinh động, vội vã đi ra phòng ngoài, liền gặp vạn dặm trời quang, tinh khiết xuyên thấu qua lam, một trận cuồng phong cấp tốc phả vào mặt, gào thét mà qua.</p><p>Cuồng phong chỉ có cực kỳ ngắn ngủi một trận, quyển tịch qua đi, lại không dị biến.</p><p>Trong kinh thành sinh sống người phàm, Cổ sư thậm chí Cổ Tiên, đều cảm nhận được này tràng đột nhiên xuất hiện, lại cấp tốc biến mất dị biến. Tuyệt đại đa số người đều không hiểu ra sao, chỉ có thiếu bộ phận Cổ Tiên quan chức biết nội tình, lộ sự vui mừng ra ngoài mặt.</p><p>\"Thành công!\" Ở Hoa Văn động thiên nơi nào đó, Hoa Ngữ Lão Tiên đầy mặt kích động, đối với Khí Hải lão tổ xá một cái thật sâu, \"Chúc mừng lão tổ, thành công phá giải Khí Công Quả. Lão tổ cứu vớt Hoa Văn động thiên trên dưới, ân cùng tái tạo! Sau này sáng có điều động, hoa nào đó nhất định là đem hết toàn lực, tuyệt không hai lời!\"</p><p>Phương Nguyên vai trò Khí Hải lão tổ cười ha ha, nâng dậy Hoa Ngữ Lão Tiên: \"Không cần đa lễ.\"</p><p>Một bên chư Tiên đều vui mừng vô hạn.</p><p>\"Lão tổ thần uy!\"</p><p>\"Ngô Soái bên kia liên tục thí nghiệm, hư hại bao nhiêu động thiên. Lão tổ lần đầu thử nghiệm, liền đạt được thành công lớn, hoàn toàn là Ngô Soái không thể sánh ngang.\"</p><p>\"Không biết lão tổ khi nào mới năng lực chúng ta giải quyết Khí Công Quả nội hoạn đây?\"</p><p>\"Đúng đấy, chúng ta động thiên bên trong Khí Công Quả cũng đã to lớn đến cực điểm, khoảng cách tự bạo giới hạn càng ngày càng đến gần, tình thế đều rất nguy hiểm a.\"</p><p>Các Cổ Tiên lớn tiếng tán thưởng đồng thời, lại giục Phương Nguyên lại lần nữa hành động.</p><p>Phương Nguyên nhưng khoát tay nói: \"Lần này thí nghiệm tuy là thành công, nhưng lão phu nhưng đã nhận ra chính giữa tỳ vết. Chỉ cần lại bế quan ba ngày, liền có thể đem thay đổi thích đáng. Đến lúc đó lại vì chư vị bình định mối họa, chẳng phải càng đẹp hơn?\"</p><p>Chúng Tiên đại hỉ, đồng nói: \"Toàn bộ nghe lão tổ ngài sắp xếp!\"</p><p>Phương Nguyên mỉm cười, trong mắt tinh mang lóe lên liền qua.</p><p>Thiên Đình.</p><p>Rất nhanh, Tần Đỉnh Lăng bên kia liền nhận được tin tức này, lúc này mặt lộ vẻ vui mừng: \"Tốt, tốt! Lúc trước ta lựa chọn hợp tác với Khí Hải lão tổ, quả nhiên là chính xác.\"</p><p>Khí Hải lão tổ không phụ mong đợi, không chỉ có khai sáng ra hiểu rõ quyết Khí Công Quả thủ đoạn, hơn nữa còn một lần diễn thử thành công. Căn cứ tình báo thuật lại, Hoa Văn động thiên không riêng gì an toàn diệt trừ Khí Công Quả, hơn nữa trái cây nổ tan, hình thành một luồng vô hại khí triều, cấp tốc quyển tịch toàn bộ động thiên, đem động thiên gốc gác tăng lên tốt một đoạn đi.</p><p>Tần Đỉnh Lăng tâm tình thật tốt.</p><p>Khoảng thời gian này tới nay, Thiên Đình đã chậm rãi từ Túc Mệnh đại chiến chiến bại trong bóng tối đi ra. Trải qua Tần Đỉnh Lăng chờ Thiên Đình chúng Tiên trù tính cùng phấn đấu, tin tức tốt một tên tiếp theo một tên.</p><p>Đầu tiên là dị tộc thế lực được ngăn chặn, thứ yếu Thanh Cừu bị bắt làm tù binh, hiện tại Khí Công Quả mối họa cũng phải bị diệt trừ.</p><p>\"Chỉ là tiếp đó, nên trước tiên thanh trừ Thiên Đình bên trong Khí Công Quả, vẫn là mưu đoạt Lôi Điện Cổ đây?\"</p><p>Tần Đỉnh Lăng một người không quyết định chắc chắn được, liền triệu tập Thiên Đình quần tiên thương nghị.</p><p>\"Khí Hải lão tổ không hổ là Khí đạo đại năng a, có thủ đoạn này, hắn cái kia phe thế lực liền ổn lập bất bại chi địa.\"</p><p>\"Ngô Soái liên minh đến nay còn đang thí nghiệm thủ đoạn, bọn họ Khí đạo trình độ mỏng yếu ớt quá.\"</p><p>\"Chỉ cần Khí Hải lão tổ kéo dài được thời gian, nói không chắc không cần khai chiến, liền có thể đợi được Ngô Soái liên minh tự được tan vỡ.\"</p><p>Tần Đỉnh Lăng nghe được lần này lạc quan phỏng chừng, lúc này lắc đầu: \"Ngô Soái, kiêu hùng vậy. Thỏ ép còn sẽ cắn người, huống chi vị này Long Nhân. Một khi hắn chiếm được tin tức này, e sợ sẽ lập tức chỉ huy cùng Khí Hải lão tổ khai chiến.\"</p><p>\"Không sai, Khí Hải lão tổ có thể an toàn diệt trừ Khí Công Quả, Ngô Soái không thể. Thời gian kéo càng lâu, đối với Ngô Soái mà nói càng bất lợi. Ngô Soái khởi binh vô cùng có khả năng.\"</p><p>\"Nếu như cứ như vậy, chúng ta liền được sớm hành động, để Khí Hải lão tổ ra tay, vì là Thiên Đình giải quyết Khí Công Quả mầm họa a.\"</p><p>\"Nói đúng. Một khi khai chiến, Khí Hải lão tổ phân thân thiếu phương pháp, đồng thời định sẽ phải gánh chịu Ngô Soái toàn lực đánh mạnh. Giờ khắc này thế cuộc đã như nước với lửa, một khi giao thủ chắc chắn sẽ không dễ dàng ngưng chiến, e sợ thật muốn phân được cái sống chết.\"</p><p>Nghị luận tới đây, Tần Đỉnh Lăng vừa nhìn về phía Cửu Linh Tiên Cô: \"Cừu Hận Cổ luyện hóa làm sao?\"</p><p>Cửu Linh Tiên Cô lắc đầu: \"Vừa có đột phá. Cừu Hận Cổ trạng thái khá là kỳ dị, dĩ nhiên cùng Thanh Cừu hòa làm một thể. Chúng ta trước đây không lâu mới tìm được phương pháp có thể luyện hóa Cừu Hận Cổ. Nếu muốn luyện ra Cừu Hận Cổ đến, cần thời gian khá dài. Bất quá tin tức tốt là, nếu như thành công, Thanh Cừu cũng có thể vì ta phương sử dụng.\"</p><p>Tần Đỉnh Lăng gật đầu: \"Nếu Cừu Hận Cổ còn chưa triệt để đoạt lại, như vậy Lôi Điện Cổ cũng không vội vã đi cướp. Ta ý toàn lực ẩn giấu tin tức này, mời Khí Hải lão tổ bí mật đến đây Thiên Đình, đem Thiên Đình mầm họa lặng yên giải quyết. Làm thành việc này phía sau, lại cùng Ngô Soái toàn diện khai chiến.\"</p><p>Quần tiên nghe nói như thế, đều không có dị nghị</p><p>\"Chỉ là chúng ta nên làm gì thù lao Khí Hải lão tổ đây?\" Có Cổ Tiên hỏi.</p><p>\"Việc này không khó. Khí Hải lão tổ đối với ta Thiên Đình cất giữ Khí đạo Tiên Cổ, có hứng thú thật lớn. Trước thư từ qua lại, hắn liền nhiều lần thương thảo muốn mượn này chút Khí đạo Tiên Cổ sử dụng, chẳng qua là ta vẫn chưa cho phép, đều thoái thác đi.\" Tần Đỉnh Lăng mỉm cười.</p><p>Lại có Cổ Tiên bổ sung: \"Việc này còn phải phòng bị một người khác, chính là Khí Tuyệt Ma Tiên!\"</p><p>Tần Đỉnh Lăng gật đầu: \"Ta cũng cân nhắc đến rồi. Cái này ma đầu cũng là Khí đạo đại năng, nếu như hợp tác với Ngô Soái, thì sẽ lần thứ hai cân bằng song phương tình cảnh, là một cái lớn mầm họa lớn.\"</p><p>\"Khí Tuyệt Ma Tiên khó có thể lần theo, hiện nay chẳng biết đi đâu. Hắn vừa rồi sống lại, đối với hiện nay các đại lưu phái cũng không quen thuộc tất. Hắn hiện tại ở Bảo Hoàng Thiên bên trong vẫn trắng trợn buôn bán Khí đạo tiên tài, toàn lực đổi lấy mỗi cái lưu phái truyền thừa, mặc dù là Cổ sư truyền thừa cũng không buông tha. Ngô Soái trong tay có cùng hắn giao dịch thẻ đánh bạc!\"</p><p>Tần Đỉnh Lăng lần thứ hai cường điệu: \"Vì lẽ đó hiện nay kế sách, chính là lập tức mời Khí Hải lão tổ đến đây Thiên Đình, đồng thời toàn lực phong tỏa tin tức, giành giật từng giây!\" </p>\n\t\t\t \n\n                    "
}