{
  "href": "https://doctruyenchufull.vip/6333db52bea2d9fb2f84db84",
  "title": "Chương 203 : Đệ 3 chương Ngạc sát khí cô gái rên rỉ",
  "chapterNumber": "203",
  "slug": "chuong-203-de-3-chuong-ngac-sat-khi-co-gai-ren-ri",
  "previousLink": "chapters-truyenchufull/202-chuong-202-thu-2-chuong-cho-nuoc-can-nghi-ngoi-cho-muon-co-trung",
  "currentLink": "chapters-truyenchufull/203-chuong-203-de-3-chuong-ngac-sat-khi-co-gai-ren-ri",
  "nextLink": "chapters-truyenchufull/204-chuong-204-thu-4-chuong-cac-hoai-di-chi",
  "contentHTML": "\n\n                        <p> “Cứ xỉ kim ngô......” Bạch Ngưng Băng vươn thiên thiên ngọc thủ, vuốt ve này chích tam chuyển cổ ám kim giáp xác, trong miệng thì thào, vẻ mặt có chút phức tạp.</p><p>Nàng cùng Phương Nguyên đại chiến, nếm qua này cứ xỉ kim ngô không ít mệt. Thật không ngờ, cư nhiên có như vậy một khắc, bị Phương Nguyên chủ động chính mình mượn.</p><p>Phương Nguyên sử dụng cứ xỉ kim ngô phương pháp, cấp nàng để lại khắc sâu ấn tượng.</p><p>Bạch Ngưng Băng lập tức nhìn quả bầu mà vẽ ra chiếc gáo, đem cứ xỉ kim ngô cho rằng đại kiếm qua lại vung.</p><p>Thường thường, nàng tâm niệm thao túng, cứ xỉ kim ngô co duỗi thân hình, giống như roi vung. Ngân biên cứ xỉ chuyển động, ở không trung họa xuất từng đạo quỷ dị vặn vẹo quang biên.</p><p>“Thiên bồng cổ” Nàng đem thiên bồng cổ thu vào không khiếu, mày giương lên, âm thầm quán chú bạc trắng chân nguyên. Nhất thời cả người sáng lên bạch quang hư giáp.</p><p>“Vận mệnh thật sự là huyền bí, không thể tưởng được có một ngày, ta cư nhiên có thể sử dụng của ngươi cổ trùng.” Nàng xem hướng Phương Nguyên, thở dài.</p><p>Phương Nguyên trầm mặc, mà là ngồi xếp bằng ở ấm áp môi thạch bên cạnh, nhắm lại hai mắt.</p><p>Hắn đem tâm thần đầu nhập đến không khiếu giữa, giáp đẳng tư chất no đủ chân nguyên hải, lập tức hiện ra.</p><p>Cửu thành !</p><p>Ban đầu chính là bốn thành nhiều một chút, nay trống rỗng tăng trưởng gấp đôi nhiều.</p><p>“Tuy rằng tu vi theo tam chuyển giảm xuống đến nhất chuyển, vài năm khổ công đều háo đi. Nhưng này hết thảy đều là đáng giá !” Phương Nguyên trong lòng thực vừa lòng.</p><p>Từ trước cổ sư tu hành, có tam đại trọng điểm.</p><p>Nhất tư chất, nhị tài nguyên, tam cổ trùng.</p><p>Này ba phương diện, thiếu một thứ cũng không được, là trọng yếu nhất !</p><p>Ban đầu, Phương Nguyên chính là bính đẳng tư chất, dựa vào chơi thủ đoạn, dùng tài nguyên cùng cổ trùng đến trăm phương nghìn kế đến, tận lực bù lại tư chất đoản bản. Ở Thanh Mao sơn vài năm, quá tương đương gian nan vất vả. Tuy rằng tu hành tiến độ không sai, nhưng là là hắn kiệt tâm hết sức, lo lắng hết lòng, mạo hiểm kết quả.</p><p>Nếu hắn lúc trước tư chất là giáp đẳng, kia nhân sinh của hắn hoàn toàn là một loại khác phong cảnh, đã sớm là tam chuyển.</p><p>“Tạo hóa trêu người...... Ta hiện tại là giáp đẳng tư chất, nhưng sơn trại như vậy yên ổn trưởng thành hoàn cảnh nhưng không có. Ở tài nguyên, cổ trùng hai phương diện, so với không hơn từ trước.”</p><p>Phương Nguyên hiện tại bên ngoài xông pha lưu lạc, tu vi quá yếu, tùy thời đều có sinh mệnh nguy hiểm, tự nhiên so ra kém ở Thanh Mao sơn an nhàn ổn định. Đương nhiên càng không có ổn định mậu dịch, dùng để bù đắp nhau.</p><p>“May mắn có thiên nguyên bảo liên, ở tài nguyên lớn nhất nan đề giải quyết, ít nhất tam chuyển phía trước cũng không sầu.” Phương Nguyên tâm thần đảo qua, ở chín thành thanh đồng chân nguyên hải, một đóa lam bạch liên hoa cắm rễ ở đáy biển không khiếu, đóa hoa no đủ, tràn ngập thánh khiết tiên linh khí.</p><p>Này thiên nguyên bảo liên, chính là tam chuyển, phát triển tiềm lực thật lớn. Vì luyện hóa nó, trực tiếp phế bỏ Cổ Nguyệt bộ tộc căn cơ nguyên tuyền.</p><p>Nó tương đương với một giếng mini di động nguyên tuyền, lúc trước ở Phương Nguyên tam chuyển tu vi khi, nó có thể không ngừng khôi phục Phương Nguyên chân nguyên, làm này đạt tới ất đẳng khôi phục tốc độ.</p><p>Tam chuyển tu vi, là bạc trắng chân nguyên. Nay Phương Nguyên là nhất chuyển sơ giai, Thanh Đồng chân nguyên. Thiên nguyên bảo liên ở Phương Nguyên không khiếu trung, làm hắn chân nguyên khôi phục tốc độ đạt tới cực cao trình độ.</p><p>“Ta nếu dùng nhất chuyển cổ, chân nguyên khôi phục kinh người, gần như vô cùng vô tận. Dùng một hai chích nhị chuyển cổ, chân nguyên mặt biển tuy rằng hội giảm xuống, nhưng không ngừng tiêu hao không ngừng hồi phục, mặt biển cũng sẽ tương đối ổn định. Dùng một chích tam chuyển cổ, chân nguyên liền bạo hàng, tiêu hao xa xa nặng hồi phục, chống đỡ không được một lát, chân nguyên hải sẽ hoàn toàn khô cạn.” Phương Nguyên trong lòng ám toán.</p><p>Dù sao cũng là Thanh Đồng chân nguyên, nhưng lại là sơ giai xanh biếc, chất lượng quá kém.</p><p>Bỏ này thiên nguyên bảo liên ở ngoài, Phương Nguyên còn có một ít cổ.</p><p>Đầu tiên là bản mạng cổ xuân thu thiền.</p><p>Này lục chuyển cổ, thiên hạ kì bảng thứ bảy, thành vì bản mạng, sẽ thấy cũng không thể chuyển qua không khiếu ngoại. Nay ổn cư không khiếu trung ương.</p><p>Trải qua lại một lần trọng sinh, nó khí thế không hề, hoàng lục cường quang mất đi cái sạch sẽ, một mảnh uể oải, cực độ suy yếu.</p><p>Nó biến mất thân hình, theo thời gian trôi qua, yên lặng hấp thu quang âm nước sông, bắt đầu tái một vòng thời kỳ dưỡng bệnh.</p><p>Phương Nguyên trong lòng có hiểu ra:“Trong thời gian ngắn trong vòng, tuyệt không khả năng lại dùng xuân thu thiền. Như vậy nguy hiểm trạng thái, một khi dùng, chính là sa vào cho quang âm chi hà, không công tự bạo chịu chết.”</p><p>Đã không có xuân thu thiền áp lực, này khác cổ trùng đều phóng ra bản tính.</p><p>Nhị chuyển tứ vị tửu trùng, mập mạp thân hình bốn loại quang huy thay phiên lóe ra. Ở cao cao chân nguyên mặt biển, không ngừng hí thủy, rất là vui.</p><p>Như cá chép hoá thạch ẩn lân cổ, lẳng lặng nằm ở đáy biển, mặc cho chân nguyên nước biển cọ rửa nó vẩy cá.</p><p>Một chích đầu dài một đôi kìm sắt hắc bọ cánh cứng, ở mặt biển trên không chấn sí phi tường -- còn đây là cường thủ cổ.</p><p>Cùng nó đang xoay quanh vui đùa ầm ĩ, là âm dương chuyển thân cổ trung còn lại đến bạch giáp dương cổ.</p><p>Tứ chuyển huyết lô cổ cũng trầm ở đáy biển ở chỗ sâu trong, ngẫu nhiên mặt ngoài lóe ra một chút đỏ tươi huyết quang.</p><p>Về phần này khác cổ trùng, còn có Huyết Nguyệt cổ, nay hóa thành hồng nguyệt nha ấn ký, giấu ở Phương Nguyên trong lòng bàn tay. Địa thính nhục nhĩ thảo, trở thành Phương Nguyên một chích lỗ tai, bình thường không hiện. Đâu suất hoa ký thác ở Phương Nguyên bựa lưỡi.</p><p>Mà thiên bồng cổ, cứ xỉ kim ngô, thì tại vừa mới cho Bạch Ngưng Băng mượn.</p><p>Tính tính toán số lượng, Phương Nguyên hiện tại đỉnh đầu cùng sở hữu mười hai chích cổ trùng.</p><p>Này số lượng nhiều lắm !</p><p>Nói chung, đê giai cổ sư trong tay có hai ba chích cổ, là thái độ bình thường. Đến bốn năm chuyển, mới có thể bay lên đến bốn năm chích cổ bộ dáng. Đường đường thần bộ Thiết Huyết Lãnh cổ, cũng bất quá bảy chích tả hữu.</p><p>Đừng nhìn Cổ Nguyệt một thế hệ, còn có Thiên Hạc thượng nhân, kia đều là đặc thù tình huống, hai người đều có mấy trăm năm tích lũy lão quái.</p><p>Phương Nguyên có được cổ trùng số lượng, là tầm thường cổ sư ba bốn lần. Số lượng nhiều lắm, sẽ cấp cổ sư mang đến trầm trọng kinh tế gánh nặng, còn có hậu cần áp lực.</p><p>Này đó cổ tuy rằng là Phương Nguyên tinh khiêu tế tuyển, dễ dàng nuôi sống. Nhưng nay, đâu suất hoa mang theo vật tư hữu hạn, như cũ cấp Phương Nguyên mang đến gánh nặng.</p><p>Đứng mũi chịu sào là tứ vị tửu trùng, nó cần rượu ngon vì thực. Đâu suất hoa trung không hề thiếu rượu, nhưng tổng cộng tính đứng lên, cũng chỉ có thể chống đỡ nó nửa năm.</p><p>“Tại đây nửa năm, phải tìm được rượu mới. Hoặc là đem tứ vị tửu trùng nghịch luyện, trở lại như cũ thành tửu trùng.”</p><p>Sau đó là cường thủ cổ.</p><p>Cường thủ cổ thực liêu khó có thể tìm kiếm, đâu suất hoa trung cũng cất chứa không nhiều lắm, chỉ có thể chống đỡ năm tháng.</p><p>Tiếp theo là địa thính nhục nhĩ thảo.</p><p>Địa thính nhục nhĩ thảo lấy sâm tu vì thực, này đâu suất hoa trung đã có không ít, có thể chống đỡ gần một năm.</p><p>Mà huyết lô cổ, Huyết Nguyệt cổ, đều là cần máu tươi, cần cẩn thận tính kế.</p><p>Âm dương chuyển thân cổ nếu là âm dương đầy đủ hết, chính là đầy đủ Thái Cực quang cầu, âm dương hai khí chuyển hóa diễn sinh, không cần cổ sư cung cấp thức ăn. Nhưng nay khuyết thiếu âm cổ, chỉ cần lưu lại dương cổ. Phương Nguyên phải mỗi cách một đoạn thời gian, đem thả ra, hấp thu quanh mình dương khí.</p><p>Nuôi sống dương cổ, tương đương trọng yếu. Có dương cổ, mới khả kiềm chế Bạch Ngưng Băng. Có Bạch Ngưng Băng này tiện nghi bảo tiêu, mới có sinh tồn bảo đảm.</p><p>Cái này ý nghĩa, Phương Nguyên sau này không thể tùy tiện liền hướng sơn động, địa động bên trong chui. Vạn nhất bị nhốt ở đặc thù hoàn cảnh trung, không có dương khí, dương cổ chết đói. Đến lúc đó, tuyệt vọng nổi giận Bạch Ngưng Băng đem biến thành Phương Nguyên lấy mạng đại địch.</p><p>Hiện tại Phương Nguyên tình cảnh, có điểm xấu hổ.</p><p>Trên tay hắn cổ trùng, phổ biến chuyển sổ góc cao. Tam chuyển, tứ chuyển, thậm chí còn có lục chuyển. Cố tình hắn hiện tại tu vi chỉ có nhất chuyển.</p><p>Cao giai cổ trùng, đối hắn mà nói, sử dụng đứng lên tương đương trói buộc, cực không tiện tay.</p><p>Hơn nữa, càng mấu chốt là -- hắn ở trị liệu, di động phương diện, nghiêm trọng khuyết thiếu, là hắn hai đại đoản bản.</p><p>“Kế tiếp, phải trong tay giải quyết việc này, thu thập hoang dại cổ trùng. Chỉ mong vận khí có thể nhiều, có thể gặp được thích hợp chính mình cổ. Vừa mới gặp được toa tiễn bầy cá có thể chạy trốn, là vận khí tốt. Nhưng không có khả năng mỗi lần vận khí đều tốt như vậy.”</p><p>Phương Nguyên suy nghĩ hơi định, thế này mới mang theo hơi hơi ngưng trọng vẻ mặt, chậm rãi mở hai mắt.</p><p>Hắn vừa mở mắt ra, liền nhìn đến Bạch Ngưng Băng trong tay nâng một cái màu trắng đản xác, đi tới.</p><p>“Ngươi xem xem. Ta vừa mới thúc dục cứ xỉ kim ngô, làm cho nó chui vào địa hạ. Không nghĩ tới này bờ cát hạ, ẩn dấu một quả trứng. Bị cứ xỉ kim ngô đảo phá.” Bạch Ngưng Băng mở miệng nói.</p><p>Này đản có nửa chậu rửa mặt lớn nhỏ, màu trắng đản xác hoàn toàn thoát phá, lòng đỏ trứng chỉ lưu lại một ít.</p><p>Phương Nguyên chích quét đản xác liếc mắt một cái, sắc mặt rồi đột nhiên trở nên khẩn trương đứng lên:“Không ổn, đây là lục túc ngạc đản. Chẳng lẽ này chỗ bờ cát, là lục túc ngạc đàn đẻ trứng nơi?”</p><p>Hắn nhanh chóng đứng dậy:“Mau, thúc dục cứ xỉ kim ngô, nhìn xem này bờ cát hạ còn có bao nhiêu như vậy trứng.”</p><p>Bạch Ngưng Băng ánh mắt đẩu hàn, chỉ hướng Phương Nguyên phía sau:“Không còn kịp rồi, ngươi xem!”</p><p>Phương Nguyên vừa quay đầu lại, liền thấy cuồn cuộn cát vàng thủy trên mặt sông, phiêu bơi tới mấy trăm căn “Khô mộc”.</p><p>“Khô mộc” Một đám bơi lên bờ, đều là hình thể khổng lồ cá sấu.</p><p>Này đó cá sấu, bối giáp hùng hậu, răng nanh bén nhọn, chiều dài ba đôi chân. Giờ phút này vô số đôi đỏ bừng hai mắt, gắt gao nhìn thẳng Bạch Ngưng Băng.</p><p>Lục túc ngạc đàn</p><p>Bạch Ngưng Băng theo bản năng đưa tay buông lỏng, màu trắng đản xác rơi xuống trên mặt cát, đản xác thoát phá, lòng đỏ trứng chảy xuôi.</p><p>Rống</p><p>Lục túc ngạc phát ra phẫn nộ tê rống, mại khai lục chừng, ào ào hướng nhị vị thiếu niên đánh tới.</p><p>......</p><p>Cùng lúc đó, Thanh Mao sơn, Cổ Nguyệt sơn trại địa chỉ cũ.</p><p>Tuyết trắng giăng đầy, sông băng khắp cả.</p><p>Một đám người yên lặng đứng thẳng trong tuyết, như căn căn đinh sắt, đinh tại đây tái nhợt trong thế giới.</p><p>“Phụ thân......” Thiết Nhược Nam quỳ gối tuyết mặt đất, trong miệng tê rống, hai mắt rơi lệ.</p><p>Năm sáu ngày trước, Thiết Huyết Lãnh cùng Cổ Nguyệt một thế hệ kịch chiến, trước khi chết, như cũ nhớ thân sinh khuê nữ an nguy, đem sơn khâu cự khôi cổ cùng thiết thủ cầm nã cổ bay ra.</p><p>Sơn khâu cự khôi cổ hình như Thanh Đồng mặt nạ bảo hộ, bao lại Thiết Nhược Nam thể diện, bảo hộ trụ nàng. Thiết thủ cầm nã cổ, tắc hóa thành bàn tay khổng lồ, mang nàng rời xa Thanh Mao sơn này khối thị phi nơi.</p><p>Sau không lâu, này hai đã muốn bị huyết cuồng cổ ô nhiễm cổ trùng, giai hóa thành máu loãng.</p><p>Thiết Nhược Nam phát điên dường như, chạy về Thanh Mao sơn. Nhưng ở trên đường, gặp được nguy hiểm, bị thú đàn vây khốn.</p><p>Nguy nan là lúc, Thiết gia viện binh đuổi tới. Nguyên lai Thiết Huyết Lãnh làm việc ổn trọng, bảo hiểm khởi kiến, từ lúc phía trước, hắn liền hướng gia tộc gửi đi thư cầu viện.</p><p>Thiết Nhược Nam được viện binh chi trợ, chạy về đến nơi đây. Nhưng thấy mãn sơn băng tuyết, đông lại hết thảy sinh cơ, mà phụ thân yểu vô tin tức, hoàn toàn mất tích.</p><p>Nàng cùng Thiết gia viện binh cùng nhau tìm tòi mấy ngày mấy đêm, cuối cùng bất đắc dĩ nhận này tàn khốc sự thật.</p><p>Thần bộ ngã xuống, phụ thân đã chết</p><p>“Phụ thân a --” Thiết Nhược Nam thanh âm khàn khàn, trong thanh âm tràn ngập cực độ bi thương, giống như chim nhạn gào thét. </p>\n\t\t\t \n\n                    "
}