{
  "href": "https://doctruyenchufull.vip/63340880bea2d9fb2f85c002",
  "title": "Chương 2030: Ba Bên Mưu Lược",
  "chapterNumber": "2030",
  "slug": "chuong-2030-ba-ben-muu-luoc",
  "previousLink": "chapters-truyenchufull/2029-chuong-2029-moi-khi-hai",
  "currentLink": "chapters-truyenchufull/2030-chuong-2030-ba-ben-muu-luoc",
  "nextLink": "chapters-truyenchufull/2031-chuong-2031-ba-khi-tien-co",
  "contentHTML": "\n\n                        <p> Trong Long Cung, bầu không khí nghiêm nghị. .</p><p>\"Tình huống dưới mắt chính là như vậy. Chư vị có gì kiến giải?\" Ngô Soái là duy nhất người đang ngồi, hắn đầu tiên là triệu tập liên minh chư Tiên, sau đó cặn kẽ giảng thuật Khí Hải lão tổ ở Hoa Văn động thiên bên trong hành động.</p><p>Thiên Đình trăm phương ngàn kế nghĩ muốn che lấp tình báo này, nhưng hầu như ở đồng thời, bị Ngô Soái báo cho lưỡng thiên liên minh hầu như tất cả Cổ Tiên.</p><p>Chư Tiên đột ngột nghe tin dữ, tiếng vọng rất lớn, từng cái từng cái sắc mặt cũng thay đổi.</p><p>\"Tình báo này là thật sao?\" Băng Tinh Tiên Vương lập tức hỏi, lập tức hắn phản ứng lại, sắc mặt trắng nhợt, \"Thuộc hạ cũng không phải là hoài nghi minh chủ đại nhân, mà là tình huống này thật sự là đến được quá đột nhiên.\"</p><p>Ngô Soái lạnh rên một tiếng: \"Ta tất yếu hướng về các ngươi nói dối?\"</p><p>\"Này có thể quá không ổn!\" Tiêu Hà Tiêm một mặt nghiêm nghị, \"Khí Hải lão tổ chính là Khí đạo đại năng, nếu Khí Tuyệt Ma Tiên có thể lợi dụng Khí Công Quả sống lại, như vậy Khí Hải lão tổ diệt trừ Khí Công Quả đương nhiên có khả năng. Chỉ là bây giờ đối phương nắm giữ tiễu trừ Khí Công Quả pháp môn, có thể nói đứng ở thế bất bại a.\"</p><p>\"Đúng đấy, đúng đấy.\"</p><p>\"Vậy phải làm sao bây giờ đây?\"</p><p>\"Bộ tộc ta động thiên bên trong Khí Công Quả đã bành trướng đến cực điểm, không động thủ nữa diệt trừ, thật sự liền muốn tự bạo a.\"</p><p>\"Nhưng mà của chúng ta thí nghiệm còn chưa có thành công quá, động thiên đúng là hư hại không ít.\"</p><p>\"Nghĩ muốn cùng Khí Hải lão tổ cầu cùng đây là tuyệt đối không thể, chúng ta càng đáp lại đề phòng bọn họ nhân cơ hội tiến công!\"</p><p>Quần tiên nhóm nghị luận sôi nổi, trong giọng nói toát ra hoảng loạn tình.</p><p>Ma Tôn U Hồn vai trò Hàn Hôi Tiên Cô cũng ở trong đó, trong bóng tối khen hay. Hắn ước gì đại chiến đến, một khi tràng diện hỗn loạn, tiếp theo để hắn được cơ hội tốt.</p><p>Dạ Thiên Lang Quân ở bề ngoài cùng người khác giống nhau như đúc, nhưng trong lòng rất cao hứng. Hắn trong bóng tối nương nhờ vào Thiên Đình, tình huống như thế vừa phát sinh đối với hắn mà nói thật có đại lợi.</p><p>\"Hoảng sợ thành như vậy, còn thể thống gì!\" Cổ tộc tộc trưởng bỗng nhiên quát mắng một tiếng.</p><p>Quần tiên tất cả đều liếc mắt.</p><p>Cổ tộc tộc trưởng tuy rằng gia nhập lưỡng thiên liên minh, nhưng luôn luôn trầm mặc ít nói. Nhưng ở tràng chư Tiên đều đã biết, người này là Ngô Soái tuyệt đối tâm phúc. Luận tín nhiệm trình độ, còn muốn vượt xa Băng Tinh Tiên Vương, Tiêu Hà Tiêm hai vị này phó minh chủ!</p><p>Cổ tộc tộc trưởng bỗng nhiên mở miệng, Tiêu Hà Tiêm nhất thời trong lòng hơi động, hiểu cái gì. Nhưng còn chưa chờ hắn mở miệng, bên kia Băng Tinh Tiên Vương nhưng đã giành trước một bước: \"Có minh chủ đại nhân ở, bọn ta xác thực không cần hoảng loạn. Trước mắt sống còn bước ngoặt, thuộc hạ nguyện theo sát minh chủ tả hữu, duy đại nhân ngài như Thiên Lôi sai đâu đánh đó.\"</p><p>Tiêu Hà Tiêm thầm mắng một tiếng, cũng theo sát phía sau: \"Thuộc hạ hết thảy đều nghe minh chủ đại nhân định đoạt!\"</p><p>Ngô Soái hơi gật đầu, từ trong lỗ mũi phát sinh ân một tiếng: \"Lập tức tình thế nguy cấp như vậy, ta phương như ngồi chờ chết, nhất định là thất bại kết cục, tuyệt không những khả năng khác. Chỉ có ra sức chém giết, chủ động tiến công, mới có hi vọng. Đối phương có thể diệt trừ Khí Công Quả, toàn do Khí Hải lão tổ thủ đoạn. Chỉ cần chúng ta ra sức chém giết, đánh chết Khí Hải lão tổ, chính là ta phương hoàn toàn thắng lợi. Mặc dù không có giết đến Khí Hải lão tổ, chỉ cần đem trọng thương, cũng có thể thật to hòa dịu thế cuộc.\"</p><p>Ngô Soái vừa rồi nói xong, Cổ tộc tộc trưởng lập tức đón ý nói hùa: \"Minh chủ anh minh!\"</p><p>]</p><p>Ngô Soái lại nhìn quét Băng Tinh Tiên Vương, Tiêu Hà Tiêm, hai vị này phó minh chủ trăm miệng một lời: \"Minh chủ anh minh, kế này tuyệt hảo!\"</p><p>\"Các ngươi nghĩ thế nào? Còn có cái gì cái khác tốt hơn kiến nghị, cũng có thể nói hết ra.\" Ngô Soái cố ý hỏi dò cái khác Cổ Tiên.</p><p>Này chút người nào có cái gì biện pháp tốt?</p><p>Trên thực tế, Ngô Soái chủ động đánh ra biện pháp, cũng chỉ là bị bức ép bất đắc dĩ, là không có biện pháp biện pháp. Nhưng trước mắt trừ cái này cái lối thoát, thật chẳng lẽ muốn đầu hàng Khí Hải lão tổ hay sao?</p><p>Chư Tiên trong đó không thể không có ý nghĩ này, nhưng đều không có gan này. Phía trước Sâm Lôi động thiên chính là ví dụ tốt nhất, hắn kết cục bi thảm, ở đây chư Tiên ai không biết, ai không hiểu?</p><p>\"Vừa là chư vị cũng đã đồng ý, vậy chúng ta liền trực tiếp thương lượng làm sao xuất binh, cần phải giành giật từng giây, đánh đối phương một cái hung hăng không ứng phó kịp.\" Ngô Soái mở miệng, nóng nảy gió được.</p><p>Cổ tộc tộc trưởng tiếp tục hùa theo: \"Minh chủ đại nhân nói rất đúng, hiện tại mỗi kéo một hơi thở, đối phương thì có một hơi thở mới ưu thế a.\"</p><p>Lúc này, tại chỗ chư Tiên liền bắt đầu thương nghị kế hoạch tác chiến.</p><p>Lần này thương nghị đầy đủ giằng co ba nén nhang thời gian, lúc này mới được một cái tương đối hoàn thiện phương án.</p><p>Ngô Soái liền mở ra Long Cung cửa lớn, mệnh lệnh chư Tiên từng người chuẩn bị, bảy ngày phía sau đúng giờ phát động.</p><p>Dạ Thiên Lang Quân trở lại Dạ Lang động thiên, một phương diện điều binh khiển tướng, thu thập nhân mã, một phương diện thì lại cấp tốc thông báo Thiên Đình cái này trọng đại tình báo.</p><p>Tần Đỉnh Lăng được tình báo này, suốt đêm triệu tập Thiên Đình chư Tiên thương nghị.</p><p>\"Tình thế có biến, xem ra Ngô Soái ở Khí Hải lão tổ bên người cũng là nằm vùng cơ sở ngầm.\"</p><p>\"Ta trước đã nói, Ngô Soái người này tuyệt không có thể xem thường.\"</p><p>\"Ngô Soái một phương nếu muốn chủ động xuất kích, cái kia không ngại chúng ta tương kế tựu kế, đưa hắn bắt!\"</p><p>\"Khó a, đối phương nhưng là có Long Cung nơi tay, lại có Đế Tàng Sinh hộ thân. Trừ phi chúng ta đem trong Tiên Mộ tiên hữu đều một lần nữa tỉnh lại, lúc nãy có thực lực như vậy bố cục.\"</p><p>\"Thời gian quá eo hẹp, chỉ có bảy ngày, hơn nữa còn cách xa ở Đông Hải.\"</p><p>\"Vậy cũng chỉ có trước tiên thông báo Khí Hải lão tổ, để hắn trong bóng tối phòng bị, ở bề ngoài nhưng giả vờ không biết. Đợi đến Ngô Soái tiến công, nhất định có thể chạm cái vỡ đầu chảy máu.\"</p><p>\"Ngươi đã quên Ngô Soái ẩn giấu ở Khí Hải lão tổ bên người nhãn tuyến? Khí Hải lão tổ nếu như từ chúng ta này bên trong biết được tình báo, rất có thể Ngô Soái sẽ lập tức biết được.\"</p><p>Phượng Tiên Thái Tử lúc này bỗng nhiên mở miệng: \"Chúng ta vì sao phải thông báo Khí Hải lão tổ đây?\"</p><p>Tiếng bàn luận vì là chi hơi chậm lại.</p><p>\"Khí Hải lão tổ chính là ta phương minh hữu, như biết được chúng ta cảm kích không báo, e sợ sẽ đối với dưới mắt liên minh bất lợi a.\"</p><p>Phượng Tiên Thái Tử chậm rãi lắc đầu, mỉm cười nói: \"Chỉ cần chúng ta trước sau không nói, Khí Hải lão tổ sao biết chúng ta sớm biết được tình báo này đây? Chúng ta ở lưỡng thiên liên minh nội ứng, vẫn luôn là giữ bí mật không nói. Nếu như nói ra, e sợ sẽ nhờ đó bại lộ a.\"</p><p>\"Chúng ta cùng Khí Hải lão tổ liên minh, một là muốn mượn thực lực của hắn, giải quyết ta Thiên Đình Khí Công Quả gian nan khổ cực hai là lấy hắn làm quân cờ, kéo một nhóm ngoại vi thế lực, giúp giúp chúng ta ngăn chặn dị tộc thế lực lớn mạnh.\"</p><p>Phượng Tiên Thái Tử tiếp tục thẳng thắn nói: \"Ba là như có khả năng, có thể đem Khí Hải lão tổ thu nạp vì ta Thiên Đình thành viên.\"</p><p>Tần Đỉnh Lăng nhìn về phía Phượng Tiên Thái Tử: \"Cái kia theo ý kiến của ngươi, nên làm như thế nào đây?\"</p><p>Phượng Tiên Thái Tử hít sâu vào một hơi: \"Dựa vào tại hạ ngu kiến, không ngại giả vờ không biết, tất cả dựa theo nguyên kế hoạch tiến vào được. Trước mắt Khí Hải lão tổ đã bí mật lên đường, trong vòng ba ngày, hắn chắc chắn đến ta Thiên Đình. Đến lúc đó, chúng ta trước tiên để hắn ra tay, giúp chúng ta diệt trừ Khí Công Quả nguy hại.\"</p><p>\"Thiên Đình quảng đại, gốc gác thâm hậu đến cực điểm, hình thành Khí Công Quả cũng là đệ nhất thiên hạ to lớn. Khí Hải lão tổ đề nghị chúng ta bố trí Khí đạo tiên trận, chí ít cần sáu ngày thời gian không ngừng cắt giảm, mới có thể cuối cùng diệt trừ Khí Công Quả. Chúng ta đại khái có thể cố ý kéo dài bày trận thời gian, khiến Ngô Soái tập kích thành công, Khí Hải lão tổ thế lực tổn thất nặng nề.\"</p><p>\"Khí Hải lão tổ nhất định lòng như lửa đốt, nghĩ muốn hồi viên, tiếc rằng hắn lúc cần khắc chủ trận, không cách nào thoát thân. Khí Hải lão tổ dưới quyền thế lực rắn mất đầu, nhất định không phải Ngô Soái kẻ địch. Nhưng lập tức liền diệt sạch, thì thế nào đây?\"</p><p>\"Ta phương thực lực không tổn thương chút nào, đồng thời Khí Hải lão tổ cũng được người cô đơn. Hắn bí mật đến đây ta Thiên Đình, kết quả dẫn đến dưới trướng diệt sạch, thanh uy nhất định rơi xuống đáy vực. Đông Hải Cổ Tiên giới đối với cái nhìn của hắn, cũng chắc chắn xuống dốc không phanh. Ai sẽ đi kính ngưỡng một vị lâm chiến mất tích, phản đi lén lút trợ giúp ngoại vực Cổ Tiên đây?\"</p><p>\"Đến một bước này, Khí Hải lão tổ nhất định rõ ràng, hắn ở Đông Hải địa vị lại không có thể hồi phục đến từ trước. Đến lúc đó, ta phương cẩn tắc vô ưu, phái vừa lúc nhân mã trợ giúp hắn báo thù rửa hận. Ở này trong quá trình, hiểu chi lấy lý, lấy tình động, lại dùng dụ dỗ phụ tá, tin tưởng mời chào Khí Hải lão tổ đi vào cũng có hi vọng a.\"</p><p>Quần tiên trầm mặc, nhìn chăm chú một trận, lại dồn dập nhìn về phía Phượng Tiên Thái Tử.</p><p>Nhưng thời khắc này, chúng Tiên ánh mắt dĩ nhiên cùng trước rất khác nhau.</p><p>Phượng Tiên Thái Tử lần này mưu lược, thực tại để Thiên Đình chúng Tiên đối với hắn nhìn với cặp mắt khác xưa!</p><p>Phượng Tiên Thái Tử chắp hai tay sau lưng, lại không mở miệng, khóe miệng hơi lộ vẻ cười.</p><p>Cái mưu kế này là rất âm hiểm, tại chỗ Cổ Tiên trong lúc nhất thời không nghĩ tới, hắn nhưng cái thứ nhất đưa ra, hoàn toàn là cùng cá nhân của hắn trải qua có quan hệ.</p><p>Phượng Tiên Thái Tử xuất thân Linh Duyên Trai, rất sớm đã bị cho rằng đòn bí mật, tiến về phía trước Bắc Nguyên bí mật phát triển. Nhiều năm phía sau, hắn tu thành bát chuyển, trở thành Bắc Nguyên Cung gia người ở rể, là Trung Châu xếp vào ở Bắc Nguyên cao nhất nội ứng.</p><p>Thiên Đình các Cổ Tiên là xưng vương làm bá quá lâu, tư duy trên đã có nhất định quen xu thế. Nhưng tại chỗ chư Tiên đều là bát chuyển tinh anh, rất nhanh liền biết: Phượng Tiên Thái Tử kế này xác thực đối với Thiên Đình có lợi nhất.</p><p>Mặc dù Ngô Soái thế lực hoàn toàn thắng lợi, thì thế nào?</p><p>Tổn thất bất quá đều là lưỡng thiên bên trong động thiên. Mặc dù ngọn lửa chiến tranh tai vạ tới đến rồi Đông Hải, cái kia cũng rất khó dao động Đông Hải căn cơ.</p><p>Mặc dù Đông Hải chính đạo bị lật đổ, cũng bất quá là một vực mà thôi. Nhân tộc nhưng vẫn là trong thiên địa bá chủ!</p><p>\"Cũng được.\" Tần Đỉnh Lăng gặp giữa trường chư Tiên vẻ mặt, liền thuận thế mở miệng, quyết định ra đến, \"Cứ dựa theo Phượng Tiên Thái Tử ý nghĩ thi được thôi.\" </p>\n\t\t\t \n\n                    "
}