{
  "href": "https://doctruyenchufull.vip/63340887bea2d9fb2f85c031",
  "title": "Chương 2031: Ba Khí Tiên Cổ",
  "chapterNumber": "2031",
  "slug": "chuong-2031-ba-khi-tien-co",
  "previousLink": "chapters-truyenchufull/2030-chuong-2030-ba-ben-muu-luoc",
  "currentLink": "chapters-truyenchufull/2031-chuong-2031-ba-khi-tien-co",
  "nextLink": "chapters-truyenchufull/2032-chuong-2032-phuong-nguyen-hien-than",
  "contentHTML": "\n\n                        <p> Thiên Đình trước sau đầy rẫy quang minh. .</p><p>Phương Nguyên ngụy trang thành Khí Hải lão tổ, lúc này đã ở trong Thiên Đình.</p><p>Hắn trôi nổi giữa không trung, ngước nhìn trước mặt Khí Công Quả.</p><p>Thiên Đình bên trong kết ra tới Khí Công Quả, to lớn vượt xa lẽ thường, phảng phất dãy núi đứng sừng sững, nguy nga đến cực điểm.</p><p>\"Khổng lồ như vậy Khí Công Quả, phóng tới tầm thường bát chuyển động thiên bên trong, hầu như đều không bỏ xuống được, muốn nổ tung ngày vách tường. Cũng chính là Thiên Đình có hùng hậu như vậy gốc gác, đồng thời lại từng lượng lớn hòa vào Thương Huyền Tử Vũ đạo trái cây, lúc nãy có như vậy không gian có thể chứa đựng Khí Công Quả.\"</p><p>Phương Nguyên trong lòng cảm khái.</p><p>Hắn lần trước đến Thiên Đình, là lấy bộ mặt thật tham gia Túc Mệnh đại chiến, khiến Thiên Đình thảm bại. Lần này đến nhưng là ngụy trang thành Thiên Đình bạn bè, ngược lại là phải giúp Thiên Đình giải quyết Khí Công Quả nội hoạn.</p><p>Thời cuộc dễ biến, thường thường để người khó có thể dự liệu.</p><p>\"Làm sao?\" Tần Đỉnh Lăng giờ khắc này đứng ở Phương Nguyên bên người, đặt câu hỏi nói.</p><p>Phương Nguyên hơi gật đầu: \"Lão phu vẫn là lần đầu tiên gặp được kích thước như vậy Khí Công Quả, từ này có thể thấy được quý phương gốc gác quả nhiên sâu không lường được, đệ nhất thiên hạ thật đến danh quy.\"</p><p>Ngừng lại một chút, Phương Nguyên lại nói tiếp: \"Trải qua vừa rồi một phen điều tra, ta phía trước thủ đoạn tuy rằng cũng có thể có hiệu lực, nhưng viên này Khí Công Quả thực sự quá khổng lồ. Tốt nhất vẫn là bố trí tiên trận, Khí đạo tiên trận quy mô càng lớn, càng là có thể tiết kiệm thời gian.\"</p><p>Tần Đỉnh Lăng hơi bất ngờ: \"Không nghĩ tới lão tổ ngươi thậm chí ngay cả tiên trận đều thiết tưởng đi ra.\"</p><p>Phương Nguyên lắc đầu: \"Cũng không phải là như vậy. Bố trí ra Khí đạo tiên trận, chỉ là tăng thêm ta Khí đạo sát chiêu. Chân chính diệt trừ Khí Công Quả thủ đoạn, nhưng vẫn là do ta thôi phát Khí đạo sát chiêu.\"</p><p>Tần Đỉnh Lăng nghe vậy gật đầu, lúc này mới hợp lý.</p><p>Nàng cười cợt, lúc này móc ra một con Khí đạo bát chuyển Tiên Cổ đến: \"Thiên Đình Khí đạo Tiên Cổ cũng không thiếu, vì giải quyết Khí Công Quả nội hoạn, Thiên Đình cũng đồng ý dùng hết Khí đạo tài nguyên, đem hết toàn lực đạt thành việc này. Lão tổ mời xem cái này chỉ Tiên Cổ.\"</p><p>Phương Nguyên ánh mắt nhất thời bị này con Tiên Cổ hấp dẫn.</p><p>\"Này chẳng lẽ chính là. . . Nhân khí Tiên Cổ?\" Phương Nguyên con ngươi mở rộng, diện thế khẽ biến.</p><p>Nhân khí Tiên Cổ hình như ong mật, chỉ có ngón cái, không ngừng vỗ cánh vai, trôi nổi ở Tần Đỉnh Lăng trên bàn tay không, cả người tản ra một luồng khí trời đất hòa hợp.</p><p>Tần Đỉnh Lăng đem nhân khí Tiên Cổ đưa cho Phương Nguyên.</p><p>Phương Nguyên đưa bàn tay chia ra, dùng bàn tay tiếp được, nhìn chằm chằm không chớp mắt nhìn, trong miệng tán thưởng: \"Tốt cổ, tốt cổ. Này cổ cùng Nhân đạo có quan hệ rất lớn, tiềm lực phát triển cực kỳ to lớn!\"</p><p>Tần Đỉnh Lăng mỉm cười, lại ngay sau đó lấy ra con thứ hai Tiên Cổ, hướng về Phương Nguyên đưa tới.</p><p>Đây chỉ là Địa Khí Tiên Cổ, nó khác nào hồ điệp, thổ màu nâu , tương tự tản ra khí trời đất hòa hợp.</p><p>Phương Nguyên tay trái một con nhân khí Tiên Cổ, tay phải một con Địa Khí Tiên Cổ, nhìn trái bên phải mong, hứng thú dạt dào: \"Hay a, hay a.\"</p><p>\"Đây là Thiên Khí Tiên Cổ.\" Tần Đỉnh Lăng nói, lại đưa cho Phương Nguyên con thứ ba bát chuyển Tiên Cổ.</p><p>Thiên Khí Tiên Cổ dường như chuồn chuồn, thân thể là thương lục vẻ, có tám mảnh màu lam nhạt cánh mỏng, nhẹ nhàng vỗ thời điểm , tương tự khắp toàn thân sẽ tỏa ra một luồng nửa trong suốt khí lưu.</p><p>Phương Nguyên mặt lộ vẻ vẻ trịnh trọng: \"Này con Thiên Khí Tiên Cổ cùng Thiên Đạo liên hệ mật thiết. Thật không dám giấu giếm, ta khai sáng ra diệt trừ Khí Công Quả thủ đoạn, cũng là thân thể ngộ được Thiên Đạo một tia ảo diệu, lúc nãy đại công cáo thành. Nếu là ta có này cổ, chỉ sợ có thể càng sớm hơn bế quan mà ra a.\"</p><p>\"Cổ tu các đại lưu phái trong đó, lấy Thiên Đạo, Nhân Đạo đặc thù nhất. Lão tổ ngươi đã xem Khí đạo con đường này sắp đi tận, bởi vậy loại suy, càng có thể được cái khác lưu phái chân ý.\" Tần Đỉnh Lăng tán thưởng một câu, câu chuyện nhất chuyển, \"Này ba khí Tiên Cổ đều là Tam Khí Quy Lai sát chiêu hạt nhân, chính là Thiên Đình hoàn toàn xứng đáng báu vật. Chỉ có Thiên Đình thành viên mới có thể nắm giữ a.\"</p><p>Tần Đỉnh Lăng vuông vắn nguyên như vậy biểu hiện, trong lòng phi thường cao hứng, bắt đầu ám chỉ Khí Hải lão tổ nghĩ muốn này chút cổ trùng, liền được gia nhập Thiên Đình.</p><p>Phương Nguyên nghe vậy, trên mặt nhất thời toát ra một tia do dự, trong lòng nhưng là cười cợt.</p><p>Hắn mới vừa biểu hiện giọng điệu, chỉ là biểu diễn thôi.</p><p>Như hắn thật sự chủ tu Khí đạo, cái kia ba khí Tiên Cổ mê hoặc tất nhiên không gì so nổi. Phương Nguyên trước đã thử qua nhiều lần, này ba khí Tiên Cổ chính là Tam Khí Quy Lai sát chiêu hạt nhân, ít có thể thay thế. Nếu muốn mạnh mẽ dùng cái khác Khí đạo Tiên Cổ lật đổ địa vị, coi như miễn cưỡng thay đổi ra Tam Khí Quy Lai sát chiêu, cái kia cũng đánh mất thực chiến giá trị.</p><p>Vì lẽ đó, Phương Nguyên cứ việc lúc này đã từ lâu chiếm được hoàn chỉnh Nguyên Thủy Khí đạo chân truyền, nhưng chân chính được lợi cũng không nhiều.</p><p>Huống chi, Khí Hải lão tổ chỉ là Phương Nguyên một cái thân phận mà thôi. Hơn nữa, Phương Nguyên trong tay bát chuyển Tiên Cổ cũng không thiếu. Thái Độ Cổ, Biến Dị Cổ, Tuệ Kiếm Cổ, Tự Thủy Lưu Niên Cổ, Hồn Thú Lệnh, Hối Cổ, Xuân, Hạ, Đại Khí, Giới, Gia, Thâu Sinh, Thủy Luyện, Thăng Luyện, Như Mộng Lệnh, đơn giản là một trảo một hàng loạt.</p><p>]</p><p>Ở trong mắt Phương Nguyên, cũng chỉ có cửu chuyển Tiên Cổ có thể làm hắn kích động.</p><p>Cửu chuyển Tiên Cổ quá hiếm có.</p><p>Hắn nguyên bản có một con, chính là Trí Tuệ Cổ. Đáng tiếc này con Tiên Cổ sớm đã bị Cự Dương Tiên Tôn động tới tay chân, Phương Nguyên không thể không hi sinh ở Túc Mệnh đại chiến bên trong.</p><p>Tần Đỉnh Lăng tạm mượn ba khí Tiên Cổ, để Khí Hải lão tổ nhiều hơn quen thuộc, lại an bài mấy vị Cổ Tiên, cùng Khí Hải lão tổ cùng thay đổi Khí đạo tiên trận.</p><p>Mượn quần tiên lực lượng, mấy ngày phía sau, Khí đạo tiên trận liền cân nhắc xong xuôi.</p><p>Phương Nguyên cùng Thiên Đình chư Tiên liền bắt đầu bày trận.</p><p>Toà này Khí đạo đại trận chủ trận người đương nhiên vẫn là Phương Nguyên.</p><p>Thế nhưng cái khác trong mắt trận sẽ an bài Thiên Đình Cổ Tiên trấn thủ, một mặt là Thiên Đình giúp đỡ Phương Nguyên, một phương diện khác nhưng là đưa đến giám đốc tác dụng.</p><p>Khí Hải lão tổ dù sao cũng là người ngoài, tuy rằng ký kết minh ước, nhưng vẫn không mất Thiên Đình thành viên. Thiên Đình như không phòng bị làm sao có khả năng?</p><p>Trên thực tế, không chỉ là phụ trận Cổ Tiên tiến vào được phòng bị.</p><p>Toà này Khí đạo đại trận hạt nhân Tiên Cổ khí trời, địa khí, nhân khí ba khí Tiên Cổ, cũng đều là Tần Đỉnh Lăng tạm cấp cho Phương Nguyên sử dụng. Một khi có chút dị biến, Thiên Đình là có thể lập tức thu về, để Phương Nguyên mất đi toàn bộ Khí đạo đại trận khống chế.</p><p>Mà toà này Khí đạo đại trận, sửa đổi trong quá trình có vài vị Thiên Đình Cổ Tiên toàn bộ hành trình tham dự. Coi như này chút Cổ Tiên Khí đạo trình độ bạc nhược, nhưng đến cùng vẫn có ánh mắt, nghĩ ẩn giấu này chút người vô cùng khó khăn. Trên thực tế, Phương Nguyên cũng không có ở tòa này Khí đạo bên trong đại trận ẩn giấu món đồ gì.</p><p>Đại trận tuyệt đối là không có vấn đề.</p><p>\"Địa Khí Cổ, đi!\" Phương Nguyên đầu tiên tung Địa Khí Tiên Cổ, truyền vào tiên nguyên.</p><p>Địa Khí Tiên Cổ cấp tốc bay ra, sau đó một đầu chui vào Khí Công Quả tầng dưới trong lòng đất đi.</p><p>Oanh!</p><p>Bỗng nhiên một tiếng vang thật lớn, sau đó Khí Công Quả hạ mặt đất bắt đầu run rẩy kịch liệt, vô số địa khí giống như khói đặc bốc lên mà ra.</p><p>Phương Nguyên bắt đầu thu hút này chút địa khí, ở bên cạnh hắn Thiên Đình các Cổ Tiên cũng dồn dập ra tay, có phụ trợ thu lấy địa khí, có thì lại bắt đầu bố trí trận nhỏ, trên mặt đất khí bốc lên cửa động biên giới làm văn.</p><p>Ngay ở Phương Nguyên bày trận đồng thời, ở Thiên Đình một chỗ khác sâu trong lòng đất, có một cái to lớn lòng đất quảng trường.</p><p>Thanh Cừu như ngọn núi thân thể, liền bất động dưới đất quảng trường nơi sâu xa, giống như tượng đá không nhúc nhích.</p><p>Oanh. . .</p><p>Bỗng nhiên, một trận tiếng nổ vang rền từ đằng xa truyền đến.</p><p>Lòng đất quảng trường hơi rung động, gạch nháy mắt mở ra số cái khe nhỏ.</p><p>Nhưng trấn thủ nơi này Xích Tâm Hành Giả lâm nguy không loạn, lập tức ra tay, ổn định thế cuộc. Gạch trên vết nứt lại lấy tốc độ mà mắt thường cũng có thể thấy được cấp tốc tiêu tan.</p><p>\"Động tĩnh gì?\" Thanh Cừu bỗng nhiên mở miệng, nhưng cổ quái là, tiếng nói của nó nhưng là Cửu Linh Tiên Cô thanh âm.</p><p>Cửu Linh Tiên Cô càng thâm nhập đến rồi Thanh Cừu trong cơ thể, cường hành luyện hóa Cừu Hận Cổ.</p><p>\"Nhìn lần này động tĩnh, nên là Khí Hải lão tổ bắt đầu bày trận đi. Hắn dùng Địa Khí Tiên Cổ, làm đại trận cái thứ nhất căn cơ, vì lẽ đó tác động địa mạch. Mà chúng ta ở đây chính là chủ địa mạch một trong, bởi vậy có thể ảnh hưởng đến chúng ta.\" Xích Tâm Hành Giả mở miệng trả lời, \"Trước ngươi chính trực thời khắc mấu chốt, vì lẽ đó tin tức này ta liền không có thông báo ngươi. Ngươi cứ việc yên tâm, sự ảnh hưởng này trình độ quấy rầy không tới của chúng ta.\"</p><p>\"Ừm.\" Cửu Linh Tiên Cô lập tức yên lòng, \"Vậy chúng ta cũng nắm chặt một ít, tranh thủ ở Khí Công Quả diệt trừ đồng thời, xe triệt để luyện hóa Cừu Hận Cổ, cho Thiên Đình mừng vui gấp bội.\"</p><p>Thiên Đình các Cổ Tiên đều đã từ Túc Mệnh đại chiến chiến bại trong bóng tối khôi phục như cũ, biết nhục nhã sau dũng, bọn họ so với trước muốn càng thêm nỗ lực, ý chí chiến đấu tràn đầy.</p><p>Vài ngày sau, Khí đạo đại trận dựng thành công, Phương Nguyên chủ trận, thôi thúc thủ đoạn, bắt đầu diệt trừ Khí Công Quả.</p><p>Khí Công Quả ở Phương Nguyên sát chiêu hạ, bị không ngừng làm hao mòn. Chỉ là Thiên Đình này con Khí Công Quả thực tại quá lớn, muốn triệt để diệt trừ nó phải cần một khoảng thời gian.</p><p>Như vậy lại qua mấy ngày, Khí Công Quả bị gọt đi hơn một phần mười một ít.</p><p>Tần Đỉnh Lăng vội vã đi tới Phương Nguyên trước mặt, mang theo vẻ mặt ngưng trọng: \"Lão tổ, Đông Hải sinh biến, tình huống không ổn.\"</p><p>Phương Nguyên kinh sợ: \"Đã xảy ra chuyện gì?\"</p><p>\"Ngô Soái liên minh bỗng nhiên quy mô lớn tiến công, binh phân ba đường, cuồng mãnh tập kích nương nhờ vào của chúng ta động thiên thế lực. Dưới sự bất ngờ không kịp đề phòng, của chúng ta tổn thất có chút nặng nề.\" Tần Đỉnh Lăng nói.</p><p>\"Ta bí mật tới trước tin tức, nên là phong tỏa. Sao như vậy? Ngô Soái biết được càng cấp tốc như thế?\" Phương Nguyên biến sắc, trong giọng nói toát ra một vệt nóng nảy ý tứ hàm xúc.</p><p>\"Lão tổ là muốn hồi viên Đông Hải sao?\" Tần Đỉnh Lăng cố ý hỏi dò.</p><p>\"Đang có ý nghĩ này.\" Phương Nguyên nhíu chặt đầu lông mày, \"Chẳng qua là ta thủ đoạn này, cần phải càng toàn bộ công mới được. Nếu như bỏ dở nửa chừng, e rằng có bất lương dị biến a.\"</p><p>Tần Đỉnh Lăng đối phương nguyên xá một cái thật sâu: \"Kính xin lão tổ lấy đại cục làm trọng! Ngô Soái phản ứng như vậy mau lẹ, nằm ngoài ý nghĩ của tất cả mọi người. Thế nhưng trước mắt nếu như lão tổ hồi viên, chỉ sợ là làm thỏa mãn Ngô Soái tâm nguyện. Chỉ có làm chúng ta triệt để diệt trừ Khí Công Quả, mới có thể có một cái an toàn đại hậu phương. Đến lúc đó, lão tổ ngươi dẫn dắt ta Thiên Đình chư Tiên giết về Đông Hải, liền nói là đặc ý đến ta Thiên Đình cầu viện, không muốn Ngô Soái vô liêm sỉ đánh lén, liền có thể ngăn chặn xa xôi chi khẩu. Lại sau đó kết hợp ngươi và ta song phương sức mạnh, đem Ngô Soái đánh giết, triệt để thu thập lưỡng thiên liên minh. Đây mới là thủ thắng chi đạo a.\"</p><p>Phương Nguyên không nói, chỉ là thật sâu nhìn về phía Tần Đỉnh Lăng.</p><p>Rất lâu, hắn chưởng khống môi, ngữ khí trầm trọng: \"Ngô Soái một phương quy mô lớn tiến công, tuyệt đối là chuẩn bị đã lâu. Bọn họ trù mưu hoạch sách, Thiên Đình có hay không biết được một ít tiếng gió?\"</p><p>\"Tuyệt không việc này.\" Tần Đỉnh Lăng lắc đầu, thái độ kiên quyết.</p><p>Phương Nguyên lạnh rên một tiếng, vẻ mặt từ chối một hồi lâu, này mới bất đắc dĩ thở dài: \"Cũng được, ta liền ở lại chỗ này chủ trì đại trận, mãi đến tận triệt để diệt trừ Khí Công Quả. Chỉ là khoảng thời gian này, vẫn cần ngươi Thiên Đình phái cứu viện, chống đỡ Đông Hải đại cục!\"</p><p>Tần Đỉnh Lăng cũng theo thở dài: \"Chuyện này ta phương định làm hết sức.\"</p><p>Phương Nguyên cắn răng, lại nói: \"Một khi triệt để tiêu diệt Khí Công Quả, lão phu liền được lập tức hồi viên. Nhưng mà mà suốt ngày không ngủ không nghỉ lo liệu đại trận, sức chiến đấu nhất định sẽ trượt. Kính xin Thiên Đình nhượng lại ba khí Tiên Cổ, giúp ta giết địch thủ thắng.\"</p><p>Tần Đỉnh Lăng hơi biến sắc mặt, Phương Nguyên yêu cầu thù lao ngữ khí tuy rằng uyển chuyển, nhưng khẩu vị thực tại quá lớn, thật to vượt qua Tần Đỉnh Lăng trong lòng chịu đựng điểm mấu chốt.</p><p>Nàng lắc đầu từ chối: \"Ba khí Tiên Cổ chính là ta Thiên Đình báu vật, không phải là Thiên Đình thành viên mới có thể. . .\"</p><p>Nàng còn không xong, đã bị Phương Nguyên cắt ngang: \"Đông Hải chư Tiên cũng đều là lão phu dưới trướng a.\"</p><p>Tần Đỉnh Lăng vẫn cứ lắc đầu: \"Lão tổ hi sinh ta khắc trong tâm khảm, nhưng ta tuy là Thiên Đình thủ lĩnh, nhưng không cách nào nhượng lại ba con bát chuyển Tiên Cổ. Ta tối đa chỉ có thể lấy ra trong đó một con đến làm bồi thường.\"</p><p>\"Một con há có thể bù đắp được động thiên bên trong tất cả sinh linh?\" Phương Nguyên hơi giận.</p><p>Oanh!</p><p>Đang hai người cò kè mặc cả thời gian, bỗng nhiên bầu trời một tiếng vang thật lớn.</p><p>Một toà bát chuyển Tiên Cổ Ốc trực tiếp va vào, thế tới cực kỳ hung mãnh!</p><p>Thiên Đình chúng Tiên không không kinh ngạc.</p><p>Đều nhân xâm phạm Thiên Đình Tiên Cổ Ốc chính là Long Cung!</p><p>\"Làm sao có khả năng? !\" Tần Đỉnh Lăng lại không lo được thương lượng với Phương Nguyên, bay ra đại trận, đi vào nghênh địch.</p><p>Long Cung cửa lớn mở rộng, Ngô Soái ngồi ngay ngắn long ỷ, từ Long Cung nơi sâu xa xem ra: \"Tần Đỉnh Lăng, chúng ta lại gặp mặt.\"</p><p>\"Ngô Soái, ngươi tại sao đến đây?\" Tần Đỉnh Lăng quát hỏi, phía sau đã hội tụ mấy vị Cổ Tiên.</p><p>Ngô Soái cười lạnh một tiếng, đem bên chân một cái đầu lâu đá xuống.</p><p>Này cái đầu theo dưới ghế rồng phương bậc thang, một đường cút đến ở giữa cung điện. Hắn gắt gao trừng mắt hai mắt, đương nhiên đó là Dạ Thiên Lang Quân.</p><p>\"Khí Hải lão tặc có thể diệt trừ Khí Công Quả, ngươi Thiên Đình đã nghĩ ẩn giấu tin tức, lén lút giải quyết nội hoạn? Ha ha, nghĩ tới thật đẹp! Ta lần này đến, chính là đem ngươi Thiên Đình phá huỷ, thuận tiện lại giết Khí Hải lão tặc. Nhìn thiên hạ này ai có thể ngăn trở ta quật khởi!\"</p><p>Ngô Soái nói tới chỗ này, đột nhiên đứng thẳng thân thể, bàn tay vung lên, trong miệng hét nhỏ: \"Giết!\"</p><p>Sau một khắc, bên trong cung điện quần tiên mãnh liệt mà ra, mang theo thần sắc hung ác, hung hãn nhào tiếp tục giết. </p>\n\t\t\t \n\n                    "
}