{
  "href": "https://doctruyenchufull.vip/6334088dbea2d9fb2f85c05e",
  "title": "Chương 2032: Phương Nguyên Hiện Thân",
  "chapterNumber": "2032",
  "slug": "chuong-2032-phuong-nguyen-hien-than",
  "previousLink": "chapters-truyenchufull/2031-chuong-2031-ba-khi-tien-co",
  "currentLink": "chapters-truyenchufull/2032-chuong-2032-phuong-nguyen-hien-than",
  "nextLink": "chapters-truyenchufull/2033-chuong-2033-thien-dinh-tinh-the-nguy-cap",
  "contentHTML": "\n\n                        <p> Trung Châu, nơi nào đó Địa Câu nơi sâu xa.</p><p>Tử Vi Tiên Tử chủ trì Trí đạo đại trận, ánh sáng màu tím bao phủ trong trận, cũng không tản ra.</p><p>Đại trận trong mắt trận ngoại trừ Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà ở ngoài, còn nhiều hơn Diệu Âm tiên tử, Bạch Thỏ cô nương chờ mấy vị khác Cổ Tiên.</p><p>Này chút Cổ Tiên ở Túc Mệnh đại chiến phía sau, đều bị Phương Nguyên rơi rớt ở ở ngoài.</p><p>Tử Vi Tiên Tử đám người cùng Băng Tắc Xuyên hai phe hợp tác, đem này chút người từng cái tù binh.</p><p>Tím quang tiêu tan, đại trận chậm rãi ngừng lại, Diệu Âm tiên tử sắc mặt biến ảo không ngừng, Bạch Thỏ cô nương thì lại một mặt tức giận, song song không thể động đậy.</p><p>\"Hai người các ngươi còn không muốn đầu hàng sao?\" Ảnh Vô Tà cười gằn.</p><p>\"Phi, ngươi tên phản đồ này!\" Bạch Thỏ cô nương quát mắng.</p><p>Bạch Ngưng Băng cũng chạy tới, trong con ngươi càng là vô tình cùng lạnh lùng: \"Ta cũng khuyên các ngươi cố gắng cân nhắc một phen, dù sao hiện tại các ngươi lớn nhất giá trị lợi dụng đã đánh mất.\"</p><p>Diệu Âm tiên tử nghe vậy, sắc mặt không từ càng thêm do dự.</p><p>Tử Vi Tiên Tử lúc này thu hút đại trận, đứng lên lên. Nàng khí tức suy yếu, lần này toàn lực tính toán, làm nàng tiêu hao rất lớn. Nhưng là trên mặt của nàng hiển lộ ra rõ ràng sắc mặt vui mừng.</p><p>\"Xem ra là thành công.\" Băng Tắc Xuyên từ lâu ở ngoài trận chờ, giờ khắc này cười khẽ.</p><p>Hắc Lâu Lan từ Tử Vi Tiên Tử bên người đi qua, cuối cùng dừng lại sau lưng Băng Tắc Xuyên.</p><p>Tử Vi Tiên Tử mỉm cười gật đầu: \"Manh mối đầy đủ, rốt cục đại công cáo thành! Phương Nguyên lúc này vị trí ta đã suy tính ra, các ngươi đoán xem nhìn, này giảo hoạt ma đầu trốn ở nơi nào?\"</p><p>Băng Tắc Xuyên hơi nhướng mày: \"Ngươi hỏi lên như vậy, ngược lại là rất rõ ràng gợi ý. Làm sao, lẽ nào Phương Nguyên này tặc tử vẫn trốn ở Thiên Đình bên trong hay sao?\"</p><p>Tử Vi Tiên Tử gật đầu: \"Lấy ta tính toán kết quả nhìn, hắn đích xác ngay ở Thiên Đình trong đó!\"</p><p>Chúng Tiên nghe được đáp án này, nhất thời đều toát ra vẻ kinh dị.</p><p>Ảnh Vô Tà cắn răng: \"Quả nhiên là giả dối a, hắn lúc trước thoát đi Thiên Đình, chỉ là một tầng ngụy trang thôi, chỉ sợ hắn vẫn trốn ở Thiên Đình chưa hề đi ra.\"</p><p>Chính Nguyên lão nhân thở dài: \"Khó trách chúng ta vẫn không tìm được hắn chân thân!\"</p><p>Bạch Ngưng Băng cười ha ha, tán dương: \"Đặc sắc! Đây chính là Phương Nguyên phong cách.\"</p><p>Băng Tắc Xuyên cau mày: \"Thế nhưng hắn bằng vào gì bản lĩnh, có thể trốn đến hiện tại, mà không bị Thiên Đình Cổ Tiên phát hiện?\"</p><p>Tử Vi Tiên Tử hai con mắt tinh mang lấp loé: \"Ta chỉ tính đến Phương Nguyên giờ khắc này ngay ở Thiên Đình, cũng không thể xác định hắn vẫn trốn ở Thiên Đình. Bất quá muốn nói bản lĩnh, Phương Nguyên cái này ma đầu là khó khăn nhất lường được. Hắn trưởng thành tốc độ quá nhanh, mỗi một lần cùng hắn đối địch, hắn cũng có có một cái kinh người trưởng thành.\"</p><p>Băng Tắc Xuyên thở dài một tiếng: \"Phương Nguyên bây giờ trốn ở trong Thiên Đình, chúng ta nên làm gì? Chẳng lẽ muốn lại tấn công lên Thiên Đình hay sao? Nếu như trực tiếp đem tình báo này báo cho Thiên Đình, Thiên Đình như tiêu diệt Phương Nguyên, chẳng phải là thu được hắn trên người toàn bộ truyền thừa?\"</p><p>Băng Tắc Xuyên đại biểu là Cự Dương Tiên Tôn, là Bắc Nguyên Trường Sinh Thiên lợi ích. Hắn đương nhiên không nguyện ý nhìn thấy Thiên Đình lại lần nữa lớn mạnh. Lại nói, có quan hệ Phương Nguyên vị trí tình báo là bọn hắn thiên tân vạn khổ mới thôi tính ra, cứ như vậy báo cho Thiên Đình, hơi bị quá mức tiện nghi đối phương.</p><p>Chính Nguyên lão nhân nhắc nhở: \"Bất kể nói thế nào, cái này trân quý tình báo hay là muốn nói trước cho chủ thượng a!\"</p><p>Tử Vi Tiên Tử trả lời: \"Ta từ lâu ở thu trận thời gian, liền hồi báo cho chủ thượng.\"</p><p>Thiên Đình.</p><p>Ác chiến dĩ nhiên bạo phát.</p><p>Oanh!</p><p>Hàn Hôi Tiên Cô thân hình bạo phát, tránh thoát một cái sát chiêu oanh tạc.</p><p>]</p><p>Nàng nhưng thật ra là Ma Tôn U Hồn ngụy trang, Ma Tôn U Hồn vừa rồi tiếp thu được Tử Vi Tiên Tử tình báo, nhưng tâm tình của hắn cũng không lớn tốt.</p><p>\"Phương Nguyên giờ khắc này ngay ở Thiên Đình? Đương nhiên, ta đã sớm biết điểm này!\"</p><p>Ma Tôn U Hồn trong đầu ký ức lóe lên liền qua, đó là phát sinh ở mấy ngày trước một màn.</p><p>Các Cổ Tiên bị một lần nữa triệu tập ở trong Long Cung, Ngô Soái áp dụng danh nghĩa là thương thảo tiến công Khí Hải lão tổ nhất phương cụ thể công việc.</p><p>Thế nhưng thương nghị đến một nửa, Ngô Soái bỗng nhiên làm khó dễ.</p><p>Long Cung nổ vang, Dạ Thiên Lang Quân dưới sự bất ngờ không kịp đề phòng, bị Mộng Lý Khinh Yên sát chiêu bắn trúng, không hề sức chống cự bị dễ dàng bắt.</p><p>\"Chúng Tiên đừng kinh hoàng hơn, người này là ta trong liên minh gian, Thiên Đình đòn bí mật.\" Ngô Soái một bên động viên quần tiên, một bên lấy ra chứng cứ.</p><p>Ở chứng cớ xác thực trước mặt, chúng Tiên vừa sợ vừa giận, dồn dập khiển trách, muốn Dạ Lang động thiên thế lực trả giá thật lớn.</p><p>Ngô Soái lắc đầu: \"Trừng phạt Dạ Lang Thiên Quân là nhất định, nhưng việc cấp bách nhưng không phải cái này. Khẩn yếu nhất vẫn là đại cục!\"</p><p>Cổ tộc tộc trưởng nhíu chặt đầu lông mày: \"Minh chủ đại nhân, bởi vì Dạ Lang Thiên Quân tên phản đồ này, của chúng ta kế hoạch đánh bất ngờ đã bại lộ. Như lại cầm được, chỉ sợ không thu được xuất kỳ bất ý công lúc bất ngờ hiệu quả.\"</p><p>Ngô Soái cười lạnh một tiếng: \"Còn có một cái trọng yếu tình báo, ta chưa tới kịp báo cho chư vị. Khí Hải lão tổ giờ khắc này đã không ở Đông Hải, mà là từ lúc nhiều ngày trước đây liền thâm nhập Trung Châu, tiến về phía trước Thiên Đình đi.\"</p><p>\"Đây là một tin tức tốt a!\" Rất nhiều Cổ Tiên nghe xong, nhất thời mừng tít mắt.</p><p>Nhưng Băng Tinh Tiên Vương nhưng sắc mặt nghiêm túc: \"Có gì tốt? Chúng ta sở dĩ muốn tập kích Khí Hải lão tổ một phương, mục đích chủ yếu chính là nhằm vào Khí Hải lão tổ bản thân, ngăn cản hắn giải quyết cái khác động thiên Khí Công Quả mầm họa. Hiện tại Khí Hải lão tổ không ở, chúng ta tiếp tục tập kích thì có ích lợi gì đây?\"</p><p>Vừa rồi khen hay các Cổ Tiên dồn dập sửng sốt, sau khi phản ứng, trong Long Cung bầu không khí lại càng tăng trở nên nặng nề.</p><p>\"Chư vị đừng hoảng sợ.\" Ngô Soái mở miệng, lập tức đem hết thảy Cổ Tiên ánh mắt đều tập trung vào trên người mình.</p><p>Hắn tiếp tục nói: \"Phải giải quyết trước mắt khốn cục, kỳ thực cũng rất đơn giản. Khí Hải lão tổ nếu tiến về phía trước Trung Châu Thiên Đình đi, vậy chúng ta liền bỏ qua trước mắt động thiên thế lực, trực tiếp tấn công lên Thiên Đình, giết Khí Hải lão tổ chính là!\"</p><p>\"A?\"</p><p>\"Này. . .\"</p><p>Trong điện Cổ Tiên dồn dập chần chờ.</p><p>\"Muốn tiến công Thiên Đình, còn nói gì tới dễ dàng.\"</p><p>\"Thiên Đình chính là Nhân tộc đệ nhất thế lực, coi như Túc Mệnh đại chiến chiến bại, cũng không phải chúng ta có thể khinh thường a.\"</p><p>Rất nhiều Cổ Tiên trực tiếp lên trống lui quân.</p><p>Ngô Soái lạnh rên một tiếng: \"Các ngươi này chút ngu xuẩn.\"</p><p>Hắn tại chỗ quát mắng, ngày càng lớn mạnh thanh uy nhất thời liền để bên trong cung điện một mảnh vắng lặng, các Cổ Tiên câm như hến.</p><p>\"Các ngươi cũng không suy nghĩ một chút, Thiên Đình tại sao lại đột nhiên bí mật đem Khí Hải lão tổ mời qua đi?\" Ngô Soái nghiêm mặt, cố ý hỏi.</p><p>Phản ứng nhanh nhẹn Tiêu Hà Tiêm nhất thời sáng mắt lên, bật thốt lên: \"Chẳng lẽ nói, Thiên Đình cũng có Khí Công Quả nội hoạn hay sao?\"</p><p>Ngô Soái ha ha một tiếng: \"Bọn ngươi động thiên đều có Khí Công Quả tai nạn, Thiên Đình cũng là động thiên, ở vào Thái cổ Bạch Thiên bên trong, vì sao Thiên Đình thì sẽ không có Khí Công Quả nguy hại đây?\"</p><p>Quần tiên bị như thế nhắc một điểm, đều bỗng nhiên tỉnh ngộ.</p><p>Này kỳ thực cũng chỉ là một tầng giấy cửa sổ thôi, ở trong lòng bọn họ, Thiên Đình vẫn là chí cao vô thượng. Coi như Túc Mệnh đại chiến chiến bại, Thiên Đình cũng cho thấy thực lực khủng bố cùng gốc gác. Thiên Đình mặc dù bại, thế nhưng bại bởi Phương Nguyên cùng Hồng Liên Ma Tôn như vậy cấp bậc kẻ địch. Cái này ở dị nhân các Cổ Tiên xem ra, bị bại hết sức có lý do, cũng không trở ngại bọn họ đối thiên đình mạnh mẽ ấn tượng.</p><p>Chính là bởi vì ấn tượng này, để dị nhân các Cổ Tiên đều theo bản năng mà cho rằng: Thiên Đình cho dù có Khí Công Quả nguy hại, cũng có thể tự mình giải quyết. Dù sao Thiên Đình người sáng lập, chính là Khí đạo thành tôn Nguyên Thủy Tiên Tôn a.</p><p>\"Minh chủ anh minh a!\" Băng Tinh Tiên Vương vỗ một cái đầu trán, \"Thiên Đình mời Khí Hải lão tổ, nhất định là vì giải quyết chính mình Khí Công Quả mối họa. Thiên Đình mặc dù có Khí đạo truyền thừa, thế nhưng là không có Khí đạo Cổ Tiên a.\"</p><p>\"Còn có một chút, Thiên Đình tại sao cùng Khí Hải lão tổ liên minh? Ngoại trừ cản trở ta minh ở ngoài, chỉ sợ cũng là vì tự thân an nguy suy nghĩ.\"</p><p>\"Đúng là như thế.\" Ngô Soái hướng về Băng Tinh Tiên Vương đầu đi tán thưởng ánh mắt, \"Các ngươi đến cùng không phải đần quá lợi hại. Thiên Đình trước mắt chính là suy yếu nhất thời khắc, Khí Hải lão tổ càng phải đi giải quyết Thiên Đình Khí Công Quả. Chỉ cần chúng ta thừa dịp hắn động thủ thời khắc tập kích Thiên Đình, tất nhiên sẽ công lúc bất ngờ, sáng tạo ra kinh người chiến công!\"</p><p>\"Nếu chúng ta tập kích Thiên Đình, Khí Hải lão tổ còn chưa xuống tay với Khí Công Quả, chúng ta liền mạnh mẽ tấn công Khí Công Quả, để cho bọn họ Thiên Đình Cổ Tiên không thể không phòng thủ. Như vậy liền lập tức chiếm cứ chủ động, tiến thối như thường.\"</p><p>\"Nếu chúng ta tập kích Thiên Đình thời gian, Khí Hải lão tổ đang triển khai sát chiêu, ý đồ diệt trừ Khí Công Quả. Vậy thì càng hay! Chúng ta đem hết toàn lực tiến hành quấy nhiễu, rất có thể liền khiến Khí Hải lão tổ triển khai sát chiêu thất bại, do đó gặp phản phệ. Chúng ta lại hợp lực một kích, rất có thể tại chỗ liền đem hắn chém giết.\"</p><p>Ngô Soái thẳng thắn nói.</p><p>\"Nhưng nếu chúng ta tập kích Thiên Đình, Khí Hải lão tổ đã diệt trừ Khí Công Quả đây?\" Có Cổ Tiên cẩn thận từng li từng tí một hỏi nói.</p><p>Ngô Soái lạnh rên một tiếng: \"Thiên Đình gốc gác cực kỳ thâm hậu, Khí Công Quả tất nhiên không phải chuyện nhỏ, Khí Hải lão tổ diệt trừ Khí Công Quả, nhất định ảnh hưởng trạng thái chiến đấu. Đương nhiên, đây là kém nhất tình huống, nhưng chúng ta vốn là cùng đường mạt lộ, chỉ có ra sức một kích phương có tương lai hi vọng. Các ngươi nói, ngoại trừ biện pháp này, còn có biện pháp gì?\"</p><p>Đối mặt Ngô Soái hỏi ngược lại, quần tiên đều là trầm mặc.</p><p>Thời cuộc như vậy, làm cho chúng Tiên tự hồ chỉ có thể đi theo Ngô Soái tiến công Thiên Đình.</p><p>Chỉ là. . .</p><p>Trong sân các Cổ Tiên vẫn cứ biểu hiện do dự, này trong đó thậm chí bao gồm Băng Tinh Tiên Vương, Tiêu Hà Tiêm hai vị này phó minh chủ.</p><p>\"Có lẽ, chúng ta tiếp tục thí nghiệm xuống, cũng có thể tìm ra chính xác thủ đoạn giải quyết Khí Công Quả đây?\" Có Cổ Tiên mở miệng, âm thanh rất nhẹ.</p><p>Ngô Soái sắc mặt vừa trầm một phân, trong lòng không từ thầm mắng: Này chút dị nhân Cổ Tiên quả nhiên là làm con rùa đen rút đầu làm lâu, một điểm hăng hái chém giết tâm khí đều không có.</p><p>Bất quá Ngô Soái đã sớm đoán đến thời khắc này tình hình, lúc này cười to.</p><p>\"Minh chủ đại nhân như sao như thế cười?\" Cổ tộc tộc trưởng hỏi.</p><p>Ngô Soái dừng tiếng cười: \"Nói thật, mang dẫn các ngươi này lũ ngu ngốc tiến công Thiên Đình, ta cũng lòng có sầu lo. Bất quá lần này ta đặc ý mời tới một vị cường viện, chính là bởi vì hắn, ta lúc này mới biết Dạ Thiên Lang Quân phản bội.\"</p><p>\"A? Là ai?\" Quần tiên hiếu kỳ không ngớt.</p><p>Hàn Hôi Tiên Cô ánh mắt lấp loé, trong lòng đã có suy đoán.</p><p>Liền vào thời khắc này, từ Ngô Soái phía sau chỗ bóng tối, chậm rãi đi ra một vị Cổ Tiên. Chỉ thấy vị này Cổ Tiên một thân áo bào trắng, tóc đen tới eo, mặt quan trắng nõn nhược ngọc, hai con mắt hàn quang phân tán.</p><p>\"A!\"</p><p>\"Phương Nguyên. . .\"</p><p>\"Là hắn, đúng là hắn.\"</p><p>Quần tiên con ngươi đột nhiên rụt lại, sắc mặt đại biến, không không trong lòng rung bần bật.</p><p>Dưới con mắt mọi người, Phương Nguyên chậm rãi mở miệng, âm thanh lãnh khốc như băng: \"Thiên Đình bắt nạt ta, hiện nay thực lực ta phục hồi, đang muốn giết tới Thiên Đình. Long Công không ở, ai có thể chặn ta?\"</p><p>Tiếng nói của hắn ở trong đại điện bồng bềnh, không người dám phát sinh tiếng vang lạ. Băng Tinh Tiên Vương đám người trong lòng nhưng là áy náy nhảy lên, có Phương Nguyên như vậy đại viện dẫn đầu, bọn họ nhất thời thì có sĩ khí cùng ý chí chiến đấu!</p><p>Phương Nguyên nhưng là chiến thắng quá Thiên Đình nhân vật, sức chiến đấu của hắn khắp thiên hạ rõ như ban ngày!</p><p>Không nghi ngờ chút nào, hắn nhưng là đương kim thiên hạ công nhận đệ nhất ma đầu a. </p>\n\t\t\t \n\n                    "
}