{
  "href": "https://doctruyenchufull.vip/633408adbea2d9fb2f85c100",
  "title": "Chương 2037: Đuổi Trốn",
  "chapterNumber": "2037",
  "slug": "chuong-2037-duoi-tron",
  "previousLink": "chapters-truyenchufull/2036-chuong-2036-u-hon-ma-uy",
  "currentLink": "chapters-truyenchufull/2037-chuong-2037-duoi-tron",
  "nextLink": "chapters-truyenchufull/2038-chuong-2038-muc-tieu-phong-ma-quat",
  "contentHTML": "\n\n                        <p> Phương Nguyên từ trước đến giờ bày mưu cẩn thận rồi mới hành động, lần này đến đây Thiên Đình đích thật là mạo hiểm, nhưng hắn cũng sớm làm chuẩn bị chu đáo. .</p><p>Hắn đem Thiên Đình Khí Công Quả luyện thành Khí đạo phân thân, bản thể thì tại trong chớp mắt, chui vào trong Long Cung. Chiến trường trung cổ tiên đông đảo, nhưng tựa hồ cũng không có phát hiện chân tướng.</p><p>Phương Nguyên Khí đạo phân thân há miệng hút vào, liền đem còn thừa lại mênh mông bạch khí toàn bộ hút vào bên trong cơ thể.</p><p>Sau đó hắn song chưởng chậm rãi đẩy một cái, một tiếng vang ầm ầm nổ vang, một đạo bàng bạc Khí Tường liền ngưng tụ mà ra, như bài sơn đảo hải ép hướng về Long Cung cùng với Ma Tôn U Hồn.</p><p>Ma Tôn U Hồn trong mắt tinh mang lóe lên, trên người khói đen cuồng bạo dâng trào, xông tới Khí Tường, phát sinh xì xì tiếng vang.</p><p>Khí Tường tan rã, nhưng chung quanh Khí Tường lập tức hướng về chỗ trống bù đắp bỏ thêm vào. Ma Tôn U Hồn thì lại thừa dịp cái này ngắn ngủi khe hở, thân hóa hắc mang, như chớp giật xuyên thấu mà qua.</p><p>Ma Tôn U Hồn lưu một phần tâm thần nhìn chằm chằm Khí Hải lão tổ, phần lớn sự chú ý vẫn cứ tập trung trên người Long Cung.</p><p>Long Cung khổng lồ, này đạo Khí Tường hiển nhiên không dễ dàng quá. Một khi Long Cung phòng ngự Khí Tường thời gian xuất hiện kẽ hở, Ma Tôn U Hồn nhất định sẽ lập tức ra tay, mượn Khí Hải lão tổ sát chiêu đến thừa cơ cho Long Cung mạnh mẽ một đòn.</p><p>Ngay ở Khí Tường muốn va vào Long Cung thời khắc, Long Cung cửa lớn ầm ầm mở rộng, Phương Nguyên thân thể thẳng tắp như thương, xuất hiện ở chúng Tiên tầm nhìn trong đó.</p><p>Tiên đạo sát chiêu Khí Hải Vô Lượng!</p><p>Phương Nguyên từ lâu ấp ủ thỏa đáng, giờ khắc này thân ở tay phải, năm ngón tay mở ra, nhắm ngay Khí Tường chậm rãi một trảo.</p><p>Khổng lồ Khí Tường mạnh mẽ run lên, đột nhiên tan vỡ, hóa thành vô số khí lưu bị một nguồn sức mạnh vô hình liên luỵ quyển tịch, toàn bộ vùi đầu vào Phương Nguyên Tiên Khiếu bên trong.</p><p>\"Phương Nguyên!\"</p><p>\"Hắn quả nhiên trong này.\"</p><p>\"Lại là này một chiêu! Túc Mệnh đại chiến, hắn chính là dựa vào chiêu này phá giải Nguyên Thủy Khí Tường!\"</p><p>Chúng Tiên gặp được Phương Nguyên ở trước mặt, đều là trong lòng rung bần bật.</p><p>Thiên Đình Cổ Tiên mỗi cái sắc mặt tái xanh, Túc Mệnh đại chiến thảm bại, Phương Nguyên đã hóa thành một luồng nồng nặc bóng tối bao phủ ở trong lòng bọn họ.</p><p>Lưỡng thiên liên minh các Cổ Tiên nhưng là sợ bên trong mang mừng. Dù sao dựa theo Phương Nguyên thời khắc này biểu hiện, nên là đứng ở bọn họ nhất phương.</p><p>Ma Tôn U Hồn con ngươi thu nhỏ lại, Phương Nguyên biểu hiện làm hắn có chút ngạc nhiên nghi ngờ. Trước Phương Nguyên bị Thiên đạo đạo ngân gia thân, làm sao vẫn cứ sẽ có mạnh mẽ như vậy sức chiến đấu?</p><p>Toàn bộ chiến trường rơi vào yên tĩnh quái dị bên trong.</p><p>Phương Nguyên, Khí Hải lão tổ gần như cùng lúc đó hiện thân, để toàn bộ tình hình của chiến trường xảy ra lật đổ.</p><p>Thiên Đình tầng tầng bảo vệ Khí Hải lão tổ, một thân một mình Ma Tôn U Hồn, cùng với ở vào Long Cung cửa Phương Nguyên, ba vị mạnh nhất Cổ Tiên hình thành đối lập.</p><p>Cổ thế giới cường giả làm đầu, những trận chiến đấu tiếp theo không thể nghi ngờ liền muốn nhìn ba người này so đấu.</p><p>\"Không nghĩ tới lại có một ngày, ta Thiên Đình càng chủ đạo không được tràng diện.\" Tần Đỉnh Lăng trong lòng thở dài, đồng thời truyền âm Khí Hải lão tổ, hỏi dò tình trạng của hắn.</p><p>Khí Hải lão tổ lập tức trả lời: \"Khí Công Quả tuy rằng triệt để thanh lý, nhưng ta cũng bị thương không nhẹ. Làm sao vượt qua kiếp nạn này, vẫn cần Thiên Đình chư vị tiên hữu lực đồng tâm.\"</p><p>Tần Đỉnh Lăng lại nói: \"Lần này nhờ có lão tổ ra tay, giải quyết rồi Thiên Đình hủy diệt nguy cơ. Đẩy lùi cường địch sau, Thiên Đình nhất định sẽ cho lão tổ hài lòng tạ ơn!\"</p><p>Tần Đỉnh Lăng nghĩ trăm phương ngàn kế lung lạc Khí Hải lão tổ, đúng lúc này, Long Cung đột nhiên chuyển động loạn lên, giống như một viên chanh kim lưu tinh nhất phi trùng thiên.</p><p>]</p><p>Thiên Đình trải qua lần này tai kiếp, đã sớm phá động chung quanh. Long Cung theo phá lậu chỗ, dễ dàng thoát ly Thiên Đình, đi đến Thái cổ Bạch Thiên.</p><p>Lưu lại quần tiên ngước nhìn Long Cung, trong nháy mắt đều ngu.</p><p>Phương Nguyên tuy rằng hiện thân, liên thủ với Ngô Soái, nhưng hai người này lại chạy trốn!</p><p>Đây là hiện nay đệ nhất ma đầu sao?</p><p>\"Xem ra Phương Nguyên vẫn là không có có hồi phục a.\"</p><p>\"Hắn vừa rồi một kích kia tuy rằng hung mãnh, phá giải Khí Hải lão tổ Khí Tường sát chiêu, nhưng chỉ sợ là cung giương hết đà!\"</p><p>\"Chúng ta đuổi không đuổi? Phương Nguyên cái này ma đầu giả dối đa đoan, ta lo lắng đây chỉ là hắn kế dụ địch. Nói không chắc hắn ngay ở bên ngoài mai phục tiên trận, chờ truy binh tự chui đầu vào lưới đây.\"</p><p>Thiên Đình các Cổ Tiên do dự, lưỡng thiên liên minh các Cổ Tiên từ lâu ở trong lòng chửi mẹ nó.</p><p>Tinh thần của bọn họ vị trí, gửi hy vọng cường giả, đại cao thủ, lại trực tiếp chạy, so với bọn họ chạy còn nhanh hơn!</p><p>Mà lưỡng thiên liên minh này chút Cổ Tiên thì lại lưu tại Thiên Đình bị ném bỏ.</p><p>\"Phương Nguyên, ngươi còn muốn chạy trốn hướng về nơi nào? Đến tựu lưu cái mạng lại đến thôi.\" Ma Tôn U Hồn cười lạnh một tiếng, đẩy Hàn Hôi Tiên Cô thân thể , tương tự lao ra Thiên Đình, đối với Long Cung triển khai truy sát.</p><p>Gào gừ!</p><p>Thanh Cừu gào thét, nó đánh mất thực lực đã từ từ khôi phục hơn nửa, trên người Cừu Hận Cổ cửu chuyển khí tức tuy rằng còn không hoàn chỉnh, nhưng so với trước nồng nặc mấy lần.</p><p>\"U Hồn, ta muốn ngươi chết!\" Mang theo không đội trời chung thâm cừu đại hận, Thanh Cừu không chút do dự nào, theo đuôi Ma Tôn U Hồn mà đi.</p><p>Liền chiến trường bên trong, cũng chỉ còn lại hạ Thiên Đình chư Tiên, Khí Hải lão tổ, lưỡng thiên liên minh Cổ Tiên.</p><p>Băng Tinh Tiên Vương cùng Tiêu Hà Tiêm cấp tốc liếc mắt nhìn nhau.</p><p>Lưỡng thiên liên minh các Cổ Tiên tình cảnh hết sức lúng túng!</p><p>\"Chúng ta đuổi tới!\"</p><p>\"Bảo vệ Long Cung! !\"</p><p>Băng Tinh Tiên Vương, Tiêu Hà Tiêm lần đầu liên thủ, hô chính bọn hắn cũng không tin khẩu hiệu, mau mau xông ra Thiên Đình đi.</p><p>Còn dư lại lưỡng thiên liên minh các Cổ Tiên, dồn dập hò hét, học theo răm rắp, phần phật một trận theo sát hai đại phó minh chủ rút lui Thiên Đình chiến trường.</p><p>\"Chúng ta muốn giết này bầy dị tộc Cổ Tiên sao?\" Phượng Tiên Thái Tử hỏi dò Tần Đỉnh Lăng.</p><p>Tần Đỉnh Lăng nhìn một chút Khí Hải lão tổ, trầm ngâm một chút, lập tức như đinh chém sắt nói: \"Không! Này chút dị nhân Cổ Tiên bất quá là phiền toái nhỏ, mấu chốt nhất vẫn là Phương Nguyên. Lưu lại hai người thu thập chiến trường, những người còn lại đều theo ta cùng đi, đem hết toàn lực bắt giết Phương Nguyên! !\"</p><p>Phương Nguyên hiện tại trạng thái không tốt, đây là diệt trừ hắn tốt nhất thời khắc.</p><p>Một khi giết Phương Nguyên, vận khí tốt tốt, lấy được chiến lợi phẩm có thể khiến Thiên Đình trên dưới đều hết sức hài lòng. Phương Nguyên trên người tốt quá nhiều thứ, Tiên Cổ vô số, truyền thừa ưu dị đến cực điểm. Coi như không có những thứ đồ này, chỉ cần bắt lấy Phương Nguyên hồn phách, cướp đoạt ra hắn trọng lúc còn sống ký ức, đối với Thiên Đình mà nói, cũng có cực kỳ trân quý giá trị!</p><p>Lùi một vạn bước nói, coi như giết Phương Nguyên, Thiên Đình cái gì thực chất tính đồ vật cũng không có mò được. Nhưng chỉ cần Phương Nguyên chết ở Thiên Đình trong tay, Thiên Đình là có thể chấn chỉnh lại sĩ khí, từ Túc Mệnh đại chiến chiến bại trong bóng tối cấp tốc hoàn toàn thoát khỏi lại đây, ngẩng đầu nhìn xuống quần hùng thiên hạ.</p><p>\"Coi như giết không được Phương Nguyên, cũng không thể để Ma Tôn U Hồn giết Phương Nguyên!\" Ở một phương diện khác, Tần Đỉnh Lăng cũng cố kỵ U Hồn cái này lão ma đầu.</p><p>\"Lão tổ. . .\" Tần Đỉnh Lăng vừa mở miệng, đã bị Khí Hải lão tổ cắt ngang.</p><p>\"Cũng chớ nói gì, bất kể là Phương Nguyên vẫn là U Hồn, đều là ma đầu, chính đạo người người phải trừ diệt. Thời gian cấp bách, thời cơ chiến đấu chớp mắt là qua, chúng ta mau đuổi theo!\" Thời khắc mấu chốt, Khí Hải lão tổ biểu hiện ra chính đạo trụ cột đảm đương!</p><p>Lần này thái độ để Thiên Đình chư Tiên hảo cảm sinh nhiều.</p><p>Tần Đỉnh Lăng tầng tầng gật đầu, như không có Khí Hải lão tổ ra tay, bọn họ còn thật bất hảo truy sát.</p><p>\"Bản thể tình huống không ổn, ta phải chăm sóc hắn. Thiên Đình này chút Cổ Tiên có thể so với lưỡng thiên liên minh cái kia chút bia đỡ đạn còn dễ dùng!\" Khí Hải lão tổ trong lòng vận chuyển âm mưu, dẫn dắt Thiên Đình chư Tiên, cũng gia nhập vào đuổi giết hàng ngũ trong đó.</p><p>Đã như thế, Long Cung bay ở phía trước nhất, phía sau là Ma Tôn U Hồn đang nhanh chóng rút ngắn khoảng cách.</p><p>Thứ yếu là Thanh Cừu.</p><p>Lần thứ hai là Khí Hải lão tổ, Thiên Đình chư Tiên.</p><p>Cho tới lưỡng thiên liên minh hai đại phó minh chủ, cùng với còn lại dị nhân Cổ Tiên từ lúc thoát ly Thiên Đình chiến trường sau, liền đều làm chim muôn bay tán ra, chỉ muốn thoát đi, nào dám tiếp tục chuyến lần này nước đục.</p><p>Lúc này, Long Cung cửa lớn dĩ nhiên đóng chặt.</p><p>Phương Nguyên ngồi xếp bằng trên mặt đất, tích cực thay đổi Thiên Nhân Cảm Ứng, Thiên Công Nhân Đại hai đại sát chiêu.</p><p>Này hai cái sát chiêu cần cổ trùng, Phương Nguyên thiếu hụt hơn nửa. Phương Nguyên không thể làm gì khác hơn là thông qua thay đổi, thay chính giữa cổ trùng, để này hai đại sát chiêu cho mình sử dụng.</p><p>Tiên Cổ duy nhất, này hai cái sát chiêu lại là vừa rồi được, để Phương Nguyên sửa đổi độ khó tăng vọt.</p><p>Thử nghiệm trong chốc lát sau, Phương Nguyên lập tức thay đổi sách lược, từ bỏ Cổ Tiên cấp độ, từ phàm đạo sát chiêu mặt trên đột phá.</p><p>Phương Nguyên câu thông Bảo Hoàng Thiên, rất nhanh tựu gom góp được tương ứng phàm đạo cổ trùng. Có đồng bộ cổ trùng, thay đổi sát chiêu chính là từ tiên chiêu giảm xuống đến phàm chiêu, khó khăn kia trực tiếp sụt giá đến đáy vực.</p><p>Có này hai đòn phàm đạo sát chiêu, Phương Nguyên liền ngừng hạ Chí Tôn Tiên Khiếu bên trong đại trận, không thúc giục nữa phát khí triều gột rửa Tiên Khiếu bên trong cửu thiên năm địa.</p><p>Liền rất nhanh, thiên ý liền sản sinh mà ra.</p><p>Phương Nguyên trước tiên điều hành một luồng ý chí, đi tới thiên ý trước mặt.</p><p>Sau đó, hắn thôi thúc Thiên Nhân Cảm Ứng sát chiêu, Phương Nguyên ý chí liền từ từ dung nhập vào thiên ý bên trong.</p><p>Ở đây phía sau, hắn lại thôi thúc Thiên Công Nhân Đại sát chiêu.</p><p>Thời gian ngắn ngủi.</p><p>Phương Nguyên trong mắt đột ngột hiện kinh người tinh mang: \"Ta cảm ứng được. . . Nào đó một đoạn Thiên đạo đạo ngân!\"</p><p>Nếu đem \"Cảm ứng\" cái từ này thay, Phương Nguyên sẽ dùng một cái khác từ bắt giữ.</p><p>Nguyên bản Thiên đạo đạo ngân gia thân, Phương Nguyên tuy rằng rõ ràng điểm này, nhưng cũng chỉ có thể buông xuôi bỏ mặc. Nhưng lần này bất đồng, làm Phương Nguyên cảm ứng được thời điểm, cũng là mang ý nghĩa đoạn này Thiên đạo đạo ngân tạm thời đặt hắn khống chế trong đó.</p><p>Có tầng này mấu chốt nhất đột phá, Phương Nguyên nếu như này am hiểu luyện cổ, đem này chút Thiên đạo đạo ngân biến hoá để cho bản thân sử dụng, liền chỉ là vấn đề thời gian. </p>\n\t\t\t \n\n                    "
}