{
  "href": "https://doctruyenchufull.vip/633408b3bea2d9fb2f85c11d",
  "title": "Chương 2038: Mục Tiêu Phong Ma Quật",
  "chapterNumber": "2038",
  "slug": "chuong-2038-muc-tieu-phong-ma-quat",
  "previousLink": "chapters-truyenchufull/2037-chuong-2037-duoi-tron",
  "currentLink": "chapters-truyenchufull/2038-chuong-2038-muc-tieu-phong-ma-quat",
  "nextLink": "chapters-truyenchufull/2039-chuong-2039-hon-chien",
  "contentHTML": "\n\n                        <p> Ầm ầm!</p><p>Một tiếng vang thật lớn, Long Cung gặp đánh mạnh, mạnh mẽ chấn động, trên nóc nhà lượng lớn mái ngói nứt toác rơi rụng. Vừa ra đến giữa không trung, này chút mái ngói liền biến thành từng con cổ trùng đá vụn, ở trên không mãnh liệt trong cuồng phong bị cấp tốc thổi tan.</p><p>Ma Tôn U Hồn đuổi theo tới!</p><p>Tốc độ của hắn cực nhanh, mặc dù là Ngô Soái đem Long Cung tốc độ thúc đến nhanh nhất, cũng không chống đỡ được Ma Tôn U Hồn tốc độ.</p><p>Ma Tôn U Hồn cả người bao phủ một tầng đen kịt sương mù dày, mỗi một lần ra tay, đều cho Long Cung tạo thành đánh mạnh.</p><p>Ngô Soái chỉ được toàn lực tu bổ, cũng may hắn dự trữ cổ trùng không ít, chuẩn bị rất là đầy đủ.</p><p>Phương Nguyên hai hàng lông mày trói chặt, sắc mặt hơi trầm xuống.</p><p>Hắn lần này lấy Khí Hải lão tổ thân phận đi tới Thiên Đình, mục đích đúng là vì giải quyết trên người Thiên đạo đạo ngân. Làm hắn đạt tới mục đích, hắn liền lập tức lựa chọn chạy trốn. Bất kể hắn là cái gì đệ nhất ma đầu uy danh, Phương Nguyên từ đến đều không để ý.</p><p>Nhưng mà, hiện tại Phương Nguyên mục đích là đạt tới, nhưng nhưng cần thời gian, hắn hiện tại thiếu sót chính là thời gian.</p><p>\"Tiếp đó, Ma Tôn U Hồn theo sát không nghỉ. Thiên Đình e sợ cũng sẽ như vậy, đám người này tuyệt đối sẽ không bàng quan tọa thị ta ung dung rút lui. Lần này ta muốn chạy trốn, độ khó rất lớn!\"</p><p>Phương Nguyên xê dịch thủ đoạn một mực tiến bộ. Từ nhỏ trước, hắn mạnh nhất na di phương pháp là hóa thân thượng cổ Kiếm Giao, lại vận dụng Kiếm Độn sát chiêu. Phía sau chính là Tứ Thông Bát Đạt sát chiêu, sau đó là Định Tiên Du, cùng với Định Tiên Du làm trụ cột sát chiêu.</p><p>Nhưng những thủ đoạn này bên trong, mặc dù là bốn phương thông suốt cũng không chống đỡ được Ma Tôn U Hồn tốc độ. Định Tiên Du sát chiêu có lẽ có hy vọng chạy thoát, thế nhưng Phương Nguyên thực lực bây giờ rất yếu, thời khắc chịu đến Thiên đạo đạo ngân nghiêm trọng quấy rầy.</p><p>Phương Nguyên muốn thoát khỏi loại này quấy rầy, triệt để luyện hóa này chút Thiên đạo đạo ngân, còn phải cần một dài đoạn thời gian.</p><p>Phương Nguyên đổi vị trí suy nghĩ, bất kể là Ma Tôn U Hồn, vẫn là Thiên Đình đều ước gì Phương Nguyên ngỏm củ tỏi. Người trước là đã tiêu hao hết hầu như toàn bộ dòng dõi luyện thành Chí Tôn Tiên Thai Cổ, bị Phương Nguyên tiệt hồ. Người sau là đại bản doanh bị Phương Nguyên tàn phá, làm trụ cột tinh thần Túc Mệnh Cổ bị Phương Nguyên phá hủy. Thiên Đình chính là chính đạo người đứng đầu, hoà nhã nhất mặt, kết quả Túc Mệnh đại chiến Thiên Đình bộ mặt đều bị Phương Nguyên đánh sưng lên.</p><p>Trước đây Thiên Đình không đối phó được, là bởi vì không tìm được Phương Nguyên. Tương lai e sợ cũng không đối phó được Phương Nguyên, Phương Nguyên một khi khôi phục thực lực, Thiên Đình sẽ rất khó làm.</p><p>Hiện tại Thiên Đình tìm được Phương Nguyên, đương nhiên vào chỗ chết làm ngươi!</p><p>Quá thôn này tựu không có cái tiệm này, cơ hội mất đi là không trở lại.</p><p>Phương Nguyên đối với tình cảnh của mình rất là rõ ràng, trong đầu ý nghĩ va chạm không ngớt, tích cực suy tư về ra đường.</p><p>Nhưng lập tức, sắc mặt của hắn khẽ biến.</p><p>Hóa ra là trên người Thiên đạo đạo ngân lại xảy ra biến hóa, bắt đầu gây sóng gió, quấy rầy Phương Nguyên trình độ đột nhiên tăng vọt mấy lần.</p><p>Phương Nguyên trước ứng phó Khí Hải Khí Tường thời điểm, xác thực thanh thế hùng vĩ, nhưng ở mức độ rất lớn là Khí Hải lão tổ trong bóng tối phối hợp, bản thân chiến lực chân chính căn bản không lấy ra được.</p><p>Nhưng tựu mức độ này, vẫn là Phương Nguyên dưới đáy trong bóng tối vận dụng người đạo thủ đoạn, đem hết toàn lực chống lại Thiên đạo đạo ngân quấy rầy, mới làm được mạnh nhất cực hạn.</p><p>Ở ngoài có Ma Tôn U Hồn điên cuồng công kích Long Cung, Long Cung tường ngoài vết rạn nứt trải rộng, mái ngói tung bay. Bên trong có Thiên đạo đạo ngân liên luỵ bước chân, để Phương Nguyên bó tay bó chân.</p><p>Cục diện mười phần nguy hiểm, thậm chí so với Túc Mệnh đại chiến còn có vượt qua. Dù sao Túc Mệnh đại chiến thời gian, Phương Nguyên còn có thể vận dụng Xuân Thu Thiền. Nhưng bây giờ tấm này lớn nhất lá bài tẩy dĩ nhiên mất đi hiệu lực.</p><p>Phương Nguyên lại không làm lại cơ hội, hơi có ứng đối thất thố, chính là \"thân tử đạo tiêu\" kết cục bi thảm.</p><p>Ma Tôn U Hồn tán phát lạnh lẽo sát cơ, xuyên thấu qua Long Cung kích thích Phương Nguyên toàn thân tóc gáy dựng lên.</p><p>Phương Nguyên nhếch miệng lên, hắn đã suy nghĩ kỹ</p><p>Tiến về phía trước Phong Ma Quật!</p><p>Thiên đạo đạo ngân thời khắc quấy rầy Phương Nguyên, Phương Nguyên các loại sát chiêu cũng rất khó vận dụng. Coi như thôi thúc đi ra, hiệu quả cũng sẽ hết sức khó coi.</p><p>Phương Nguyên chỉ có mượn ngoại lực, mới có thể thoát khỏi trước mắt tình thế nguy cấp.</p><p>Mà cái khác hiểm địa, đối với Phương Nguyên mà nói, trợ giúp không lớn. Dù sao Long Cung là trốn chạy một phương, xông vào nhất đằng trước, mạo muội xông vào hiểm địa, Long Cung sẽ đứng mũi chịu sào gặp phản công. Ngược lại là có thế yếu, để Ma Tôn U Hồn chiếm ưu.</p><p>Nhưng Phong Ma Quật không giống nhau. Ở Phong Ma Quật ngọn nguồn dưới nào đó tầng, Phương Nguyên có thể mượn Chí Tôn Tiên Thể thuận lợi tiến nhập tầng tiếp theo, mà cái khác Cổ Tiên truy binh đều sẽ bị đỡ được.</p><p>]</p><p>Cho tới Ma Tôn U Hồn có thể hay không cũng thông qua, Phương Nguyên không biết. Nhưng có thể đánh cược một chút. Dù sao, Ma Tôn U Hồn đến cùng không phải sống trước hoàn chỉnh trạng thái. Trọng yếu hơn chính là Ma Tôn U Hồn cũng không phải là Chí Tôn Tiên Thể!</p><p>\"Coi như Ma Tôn U Hồn thông qua cường ngạnh thế lực mạnh mẽ vượt ải quá, nhất định cũng hao tổn thực lực. Còn nữa tầng tiếp theo bên trong rộng rãi đến cực điểm, ảo diệu phi phàm, ta đại khái có thể ở bên trong cùng Ma Tôn U Hồn tiếp tục đọ sức.\"</p><p>Phương Nguyên chủ ý nhất định, lập tức thôi thúc Long Cung, chuyển ngoặt phương hướng, thẳng hướng về phương bắc mà đi.</p><p>Cho tới Ngô Soái thì lại toàn lực phụ trách tu bổ Long Cung.</p><p>Ma Tôn U Hồn gặp Long Cung trốn vọt, hít sâu vào một hơi, nháy mắt áp sát.</p><p>Hắn đưa tay, tàn nhẫn mà bắn trúng Long Cung. Sau một khắc, vô số thái cổ hồn thú huyễn ảnh không ngừng lóe lên, mỗi lóe lên một lần Long Cung tường ngoài tựu tan vỡ một khối.</p><p>Hồn thú huyễn ảnh lóe lên ròng rã một vòng sau, Long Cung nội bộ trên đỉnh vài căn trụ cột đều xuất hiện vết rạn nứt.</p><p>Ngô Soái sắc mặt mười phần ngưng trọng: \"Không tốt cái này sát chiêu quả thực lợi hại, lại đối với Tiên Cổ Ốc trong ngoài đều tiến hành đả kích. Long Cung hạt nhân Tiên Cổ có không ít tổn thương!\"</p><p>Phương Nguyên bản thể nheo cặp mắt lại, Long Cung đại môn đóng chặt, nhưng ở tầm mắt của hắn không bị quấy nhiễu, đem ngoài cung tình cảnh thời khắc đập vào mi mắt.</p><p>Phương Nguyên trầm giọng nói: \"Cái này Hồn đạo sát chiêu, Ma Tôn U Hồn trước cũng dùng qua, nhưng lần này rõ ràng hiệu quả càng to lớn hơn. Hiển nhiên là Ma Tôn U Hồn tiến hành rồi tạm thời thay đổi!\"</p><p>Điểm này thật sự phi thường khủng bố.</p><p>Ma Tôn U Hồn thực lực cực mạnh, tuy rằng không còn là cửu chuyển, nhưng cũng tuyệt đối là Long Công tầng thứ sức chiến đấu.</p><p>Cảnh giới của hắn tuy rằng bị tróc ra tuyệt đại đa số, nhưng Hồn đạo phương diện tựa hồ cũng không có giảm xuống rất nhiều.</p><p>Ma Tôn U Hồn tuy rằng cùng Long Cung giao thủ thời gian không lâu, nhưng hắn rơi vào đã phỏng đoán đến rồi Long Cung rất nhiều nhược điểm. Bởi vậy thay đổi sau Hồn đạo sát chiêu, uy hiếp càng lúc càng lớn.</p><p>Huống chi Ma Tôn U Hồn kinh nghiệm chiến đấu cực đoan phong phú, phương diện này so sánh nguyên còn muốn thâm hậu, dù sao năm đó hắn chính là giết hết toàn bộ thiên hạ!</p><p>Lại sau mấy hiệp, Long Cung hoàn toàn không chống đỡ được Ma Tôn U Hồn. Phương Nguyên thở dài một tiếng, chỉ được phái cái khác Tiên Cổ Ốc ra tay.</p><p>Một chiếc màu bạc trắng phi chu, thuyền hình hẹp dài, giống như một thanh phi kiếm, ánh bạc óng ánh, cấp tốc bay ra, bắn về phía Ma Tôn U Hồn.</p><p>Chính là Vạn Niên Đấu Phi Xa.</p><p>Ma Tôn U Hồn nhẹ nhàng lóe lên, tránh thoát.</p><p>Vạn Niên Đấu Phi Xa cấp tốc quay lại, thôi phát sát chiêu, xa công Ma Tôn U Hồn.</p><p>Trong lúc nhất thời, Long Cung vừa đánh vừa rút lui, Vạn Niên Đấu Phi Xa ở bên phối hợp tác chiến, toàn lực yểm hộ. Ma Tôn U Hồn một đường truy sát, ma uy cuồn cuộn, tác động vạn ngàn mây gió biến ảo.</p><p>Phương Nguyên bản thể là chịu đến Thiên đạo đạo ngân quấy rầy, nhưng Tiên Cổ Ốc ly thể một mình chiến đấu, nhưng là thoát khỏi tầng này phải chết ràng buộc.</p><p>Chỉ cần Tiên Cổ Ốc bên trong Phương Nguyên ý chí, tiên nguyên dự trữ đều không có tiêu hao hết, Vạn Niên Đấu Phi Xa tựu có lực đánh một trận.</p><p>Nhưng là Ma Tôn U Hồn thực lực siêu tuyệt, thể hiện ra các loại sát chiêu thủ đoạn, không phải uy năng hùng vĩ, khó có thể chống đối, liền là quỷ dị tuyệt luân, ung dung bỏ đi Phương Nguyên tất cả nỗ lực, đem trọn cái chiến cuộc vững vàng khống chế ở trong tay của hắn.</p><p>Tập hợp hai đại bát chuyển Tiên Cổ Ốc lực lượng, đều không phải là đối thủ của Ma Tôn U Hồn.</p><p>\"Mấu chốt là Túc Mệnh đại chiến, để mười hai cầm tinh thượng cổ chiến trận triệt để tổn thất. Bằng không Vạn Niên Đấu Phi Xa cùng mười hai cầm tinh thượng cổ chiến trận cùng cộng lại, có thể cho Ma Tôn U Hồn mang đến đủ phiền toái.\"</p><p>Phương Nguyên suy tính cục diện, trước quyết ý không thay đổi, nhưng vẫn là lấy chạy trốn làm chủ.</p><p>Chiếm được Thiên Đình Thiên Đạo thành quả, Phương Nguyên thì có thời gian ưu thế. Chỉ cần né qua trước mắt này đạo nguy cơ, đợi đến Phương Nguyên triệt để xử lý Thiên đạo đạo ngân phiền phức, nên là hắn hãnh diện thời điểm.</p><p>Ma Tôn U Hồn thì lại toàn lực tiến công. Ở hắn nghĩ đến, cái này cũng là diệt trừ Phương Nguyên, đoạt về Chí Tôn Tiên Thể thời cơ tốt nhất. Không chỉ là Chí Tôn Tiên Thể, còn có Phương Nguyên cướp đoạt tới mộng cảnh. Ma Tôn U Hồn trọng đoạt mộng cảnh, là có thể toàn diện địa khôi phục cảnh giới.</p><p>Muốn hỏi phía trên thế giới này, cái gì có thể để Ma Tôn U Hồn cấp tốc khôi phục thực lực? Phương Nguyên là hoàn toàn xứng đáng số một! Trước mắt Phương Nguyên, ở trong mắt Ma Tôn U Hồn, luôn chỉ có một mình hình di động bảo khố.</p><p>\"U Hồn, ngươi chết đi cho ta! Ta muốn ngươi chết! !\" Thanh Cừu bắt trói phong lôi, rốt cục áp sát.</p><p>Long Cung, Vạn Niên Đấu Phi Xa cùng Ma Tôn U Hồn vừa đánh vừa đi, tốc độ bị nghiêm trọng cắt giảm. Này liền để Thanh Cừu đuổi theo.</p><p>Thanh Cừu hai mắt đỏ chót, khuôn mặt vặn vẹo, dữ tợn khủng bố, trong mắt chỉ có Ma Tôn U Hồn một người!</p><p>Ngăn ngắn công phu không gặp, trên người nó Cừu Hận Cổ cửu chuyển khí tức lại khổng lồ gấp đôi, làm người chấn động.</p><p>Thanh Cừu thực lực mạnh hơn!</p><p>Nó hét lớn một tiếng, từ yết hầu nơi sâu xa bắn ra một đạo nhân mặt quả cầu sét.</p><p>Quả cầu sét tốc độ cực nhanh, xanh đen sắc giận, quỷ dị lạnh lẽo, phi tốc độ cực nhanh, nhưng cũng lặng yên không một tiếng động.</p><p>Ma Tôn U Hồn vung tay lên một cái, một đạo khói đen lớn roi cấp tốc thành hình, nghĩ muốn đem xanh đen mặt người quả cầu sét quất bay.</p><p>Nhưng trên quả cầu sét mặt người âm lãnh nở nụ cười, tốc độ lại tăng, tránh thoát roi đen quật, áp sát Ma Tôn U Hồn.</p><p>Ma Tôn U Hồn đang muốn thôi thúc mặt khác sát chiêu, nhưng quả cầu sét dĩ nhiên tự bạo.</p><p>Ầm ầm!</p><p>Quả cầu sét tự bạo uy năng khủng bố, nổ thành Ma Tôn U Hồn cũng không phải là ra rất xa.</p><p>Phạm vi nổ rất rộng, Phương Nguyên Long Cung, Vạn Niên Đấu Phi Xa cũng không thể may mắn thoát khỏi, song song gặp xui xẻo.</p><p>Thanh Cừu nhưng là đẩy dư âm nổ mạnh, quên mình giết hướng về Ma Tôn U Hồn.</p><p>\"Ngươi con súc sinh này!\" Bị năm lần bảy lượt làm rối, Ma Tôn U Hồn cảm thấy tức giận.</p><p>Phương Nguyên thừa cơ trốn vọt.</p><p>Ma Tôn U Hồn nhìn thấy Long Cung hướng đi, phẫn nộ càng thêm phẫn nộ: \"Tiểu súc sinh, ngươi đừng muốn chạy!\"</p><p>Long Cung quả nhiên tốc độ đều hàng.</p><p>Long Cung rách nát chỗ, khói đen lượn lờ bốc lên, nghiêm trọng liên lụy tốc độ của nó.</p><p>\"Đây là cái gì sát chiêu? Ma Tôn U Hồn khi nào loại hạ?\" Phương Nguyên lấy làm kinh hãi, trong nháy mắt hắn liền có chuyển đến Vạn Niên Đấu Phi Xa bên trong ý nghĩ.</p><p>Nhưng tiếc nuối là, Vạn Niên Đấu Phi Xa trên cũng là bốc lên khói đen, tốc độ chầm chậm.</p><p>Khói đen rất nhanh tựu tan hết, nhưng Ma Tôn U Hồn nhưng cũng đoạt lại thời cơ, hắn đem Thanh Cừu đánh bại, lại ép tới gần Long Cung.</p><p>Trong lúc nhất thời, ba bên triển khai hỗn chiến.</p><p>Phương Nguyên nghĩ muốn thoát khỏi Ma Tôn U Hồn, nhưng Thanh Cừu cũng đã là bị cừu hận làm choáng váng đầu óc, không có chút nào ý hướng hợp tác.</p><p>Thanh Cừu chỉ muốn đối phó Ma Tôn U Hồn, nhưng nó cũng không sẽ bận tâm Phương Nguyên, các loại sát chiêu hầu như đều đem Long Cung bao dung. Vì tự vệ, có lúc Phương Nguyên vẫn không thể không hợp nhau Thanh Cừu.</p><p>Mấy hiệp phía sau, Ma Tôn U Hồn lần thứ hai chiếm thượng phong.</p><p>Hắn mặc dù chỉ là U Hồn Ma Tôn hồn phách, nhưng thực lực cực mạnh, phong cách chiến đấu không giống với Long Công bá đạo, càng thiên hướng về tàn nhẫn xảo quyệt, sát cơ thấu xương, hung tàn điên cuồng.</p><p>Một mực hắn đấu cờ mặt có kinh khủng lý giải, hắn thường xuyên ra tay, mượn lực đả lực, để Phương Nguyên cùng Thanh Cừu song phương tiêu hao.</p><p>Ma Tôn U Hồn chân chính xuất thủ số lần chính không ngừng trượt, nhưng ba bên hỗn chiến bên trong, ưu thế của hắn trái lại càng ngày càng vững chắc.</p><p>Phát hiện điểm này, Phương Nguyên lòng cũng không khỏi băng lạnh. </p>\n\t\t\t \n\n                    "
}