{
  "href": "https://doctruyenchufull.vip/633408b9bea2d9fb2f85c142",
  "title": "Chương 2039: Hỗn Chiến",
  "chapterNumber": "2039",
  "slug": "chuong-2039-hon-chien",
  "previousLink": "chapters-truyenchufull/2038-chuong-2038-muc-tieu-phong-ma-quat",
  "currentLink": "chapters-truyenchufull/2039-chuong-2039-hon-chien",
  "nextLink": "chapters-truyenchufull/2040-chuong-2040-deu-phai-giet-phuong-nguyen",
  "contentHTML": "\n\n                        <p> \"Nếu bàn về kinh nghiệm chiến đấu, ta đuổi không được Ma Tôn U Hồn!\" Ba bên hỗn chiến bên trong, Phương Nguyên minh xác đã nhận ra địch ta sự chênh lệch. Phương Nguyên tuy rằng sống lại nhiều lần, nhưng luận tổng thể thượng chiến đấu gốc gác, hắn đương nhiên không sánh được Tôn giả nhân vật.</p><p>\"Nhưng chủ yếu vẫn là Thanh Cừu đã không có lý trí, thế tiến công tuy rằng hung mãnh điên cuồng, không để ý tự thân, nhưng đa số vẫn còn bị Ma Tôn U Hồn lợi dụng. Nếu như tỉnh táo lý trí Thanh Cừu, thì sẽ không như vậy tình hình trận chiến.\"</p><p>Phương Nguyên trong lòng tiếc nuối. Tuy rằng Cừu Hận Cổ không ngừng hướng về cửu chuyển cấp độ xuất phát, Thanh Cừu sức chiến đấu càng ngày càng mạnh, nhưng khuyết thiếu trí tuệ, mạnh đi nữa thực lực cũng chính là bị Ma Tôn U Hồn lợi dụng.</p><p>Phát động rồi Long Cung, Vạn Niên Đấu Phi Xa, Phương Nguyên nhưng cảm giác không còn chút sức lực nào. Đây là chuyện chưa từng có.</p><p>Phương Nguyên nhưng lấy lui lại làm chủ, vừa đánh vừa rút lui.</p><p>Hắn tuy rằng rơi vào hạ phong, nhưng chỉ cần Ma Tôn U Hồn không cách nào dùng chiến trường sát chiêu nhốt lại Phương Nguyên, như vậy Phương Nguyên chính là tự do.</p><p>Long Cung trước tiên đột phá Thiên Cương Khí Tường, hướng về Trung Châu rơi đi. Vạn Niên Đấu Phi Xa cật lực yểm hộ.</p><p>Ma Tôn U Hồn người như một đạo khói đen, theo sát phía sau, không cách nào vùng thoát khỏi.</p><p>Mà ở cuối cùng là Thanh Cừu khổng lồ như núi thân thể, ầm ầm đánh vỡ Khí Tường, ra Thái cổ Bạch Thiên, đi tới Trung Châu.</p><p>Khí Hải lão tổ cùng Tần Đỉnh Lăng đám người, ly khai Thiên Đình sau, tựu một đường truy đuổi.</p><p>Làm bọn họ phát hiện Phương Nguyên đám người rơi xuống Trung Châu sau, Thiên Đình chư Tiên nhất thời có chút nóng nảy.</p><p>\"Phương Nguyên này tặc tử, lớn như vậy Thái cổ Bạch Thiên không đi trốn, một mực muốn hạ xuống Trung Châu. Chính hắn không dễ chịu, còn muốn liên lụy cái khác vô tội, thực sự là tội đáng muôn chết!\"</p><p>Khí Hải lão tổ cũng là lạnh rên một tiếng: \"Phương Nguyên thật sự làm hại quá lâu, lần này nếu như có thể chém rớt hắn, là vì là thiên hạ thương sinh tạo phúc.\"</p><p>Vừa nói, hắn một bên trong bóng tối động sử dụng thủ đoạn, hướng về bản thể Phương Nguyên mật báo.</p><p>Phương Nguyên lúc này sáng tỏ, rất nhanh Thiên Đình truy binh cũng sẽ đuổi tới. Nhưng hắn không có cách nào, tốc độ của hắn bị Ma Tôn U Hồn nghiêm trọng liên lụy.</p><p>Làm Thiên Đình nhân mã đuổi tới thời gian, liền phát hiện Ma Tôn U Hồn lực áp Phương Nguyên, Thanh Cừu.</p><p>Tần Đỉnh Lăng cau mày, hơi do dự một chút, liền đối với Khí Hải lão tổ nói: \"Lão tổ, kính xin trước tiên hướng về Phương Nguyên ra tay, toàn lực chém giết kẻ này.\"</p><p>Khí Hải lão tổ sao có thể có thể đối bản thể động thủ, trầm ngâm bất quyết nói: \"Trước mắt tình cảnh, Phương Nguyên yếu mà U Hồn cường. Hai cái đều là ma đạo cự phách, ta phương như là đối phó Phương Nguyên, gặp hắn sắp chết phản công, e sợ cuối cùng sẽ bị U Hồn thực hiện được.\"</p><p>Tần Đỉnh Lăng lắc đầu: \"Lão tổ, ngươi còn không quá giải Phương Nguyên. Hắn quá giả dối âm hiểm, nhất định cất giữ có hậu thủ. Nói không chắc hiện tại loại này tình hình trận chiến, chỉ là hắn một tầng ngụy trang. Chúng ta cần phải giết hắn đi, không cho hắn một tia cơ hội.\"</p><p>Khí Hải lão tổ: \". . .\"</p><p>Thiên Đình ở Phương Nguyên trong tay chịu thiệt nhiều lần lắm, Tần Đỉnh Lăng đối phương nguyên căm hận sâu như thế, dĩ nhiên trực tiếp vượt qua Ma Tôn U Hồn!</p><p>Bất quá cẩn thận muốn nghĩ, lúc trước U Hồn Ma Tôn vô địch thiên hạ thời điểm, đối với Thiên Đình thương tổn cũng tuyệt đối không có Phương Nguyên mang tới nhiều như vậy. Tần Đỉnh Lăng đám người ý nghĩ liền cũng dễ dàng hiểu.</p><p>Khí Hải lão tổ chỉ được trong bóng tối hỏi dò bản thể, đón lấy làm như thế nào diễn?</p><p>Bị bất đắc dĩ, chỉ có Khí Hải lão tổ nhảy ra, vây công Ma Tôn U Hồn, trợ giúp Phương Nguyên bản thể thoát vây.</p><p>Phương Nguyên nhưng là đáp lại: \"Không vội, trước tiên để ta thử một tay.\"</p><p>Long Cung cửa lớn bỗng nhiên mở ra một cái khe, từ trong bay ra một bộ Thuần Mộng Cầu Chân Thể.</p><p>Thuần Mộng Cầu Chân Thể bay về phía Ma Tôn U Hồn, người sau đồng mâu thu nhỏ lại, lập tức lùi về sau.</p><p>Ầm.</p><p>Thuần Mộng Cầu Chân Thể đột nhiên tự bạo, hóa thành một đại đoàn mộng cảnh bồng bềnh ở giữa không trung, hình thành một cái tạm thời bình phong.</p><p>]</p><p>Long Cung, Vạn Niên Đấu Phi Xa nhân cơ hội kéo dài khoảng cách.</p><p>Ma Tôn U Hồn tránh khỏi mộng cảnh, lại lần nữa truy sát lại đây.</p><p>Mà Thanh Cừu nhưng là mất lý trí, một đầu ngã tiến vào trong mộng cảnh.</p><p>Gào gừ!</p><p>Thanh Cừu trên người Cừu Hận Cổ khí tức đột nhiên một bạo nổ, càng để nó trực tiếp tránh phá mộng cảnh, giết tới.</p><p>\"Đây là? !\"</p><p>\"Thanh Cừu lại xông thẳng mộng cảnh, không có bị khốn?\"</p><p>\"Là Cừu Hận Cổ! Nhân Tổ Truyện, bên trong từng có mơ hồ miêu tả cừu hận vô mộng!\"</p><p>Phương Nguyên cũng vì tình cảnh này cảm thấy giật mình.</p><p>Thanh Cừu rõ ràng không có Mộng đạo thủ đoạn, lại dựa vào Cừu Hận Cổ xông đi ra. Mộng đạo dẫn trước toàn bộ thời đại, có thể nói một chiêu tiên ăn biến thiên, nhưng nhưng không cách nào khắc chế Cừu Hận Cổ?</p><p>\"Cừu hận vô mộng. . . Hoặc có lẽ là, đối mặt cửu chuyển Cừu Hận Cổ, mới vừa mộng cảnh quy mô không đủ?\" Phương Nguyên trong lòng tâm tư điện thiểm.</p><p>Giống như là Mộng Lý Khinh Yên sát chiêu, nếu như bắn trúng Ma Tôn U Hồn, cũng chỉ có thể tạm khốn hắn nhất thời, phía sau cũng sẽ bị Ma Tôn U Hồn đột phá, liên lụy Long Cung tan vỡ.</p><p>Mộng Lý Khinh Yên sát chiêu cấp độ, hay yếu ở Ma Tôn U Hồn. Nếu như tăng lên tới cửu chuyển trình độ, đó chính là khác tình cảnh.</p><p>Dù vậy, Ma Tôn U Hồn mỗi lần gặp phải Mộng Lý Khinh Yên sát chiêu, cũng là lấy né tránh làm chủ, bình tĩnh đến cực điểm.</p><p>Tốc độ của hắn cực nhanh, giống như quỷ ảnh phập phù, cự ly ngắn bên trong càng là gần như thuấn di. Mộng Lý Khinh Yên sát chiêu nghĩ muốn bắn trúng hắn, khó so với lên trời.</p><p>Bất quá, để Phương Nguyên hơi hơi vui chính là, Ma Tôn U Hồn đối với mộng cảnh không cách nào xử lý.</p><p>\"Thuần Mộng Cầu Chân Thể là ta từ Ảnh Tông được đến, Ma Tôn U Hồn nhất định là nắm giữ. Thế nhưng, hắn hẳn là thiếu hụt tương ứng Tiên Cổ, dẫn đến có sát chiêu cũng thúc dùng không ra.\"</p><p>Phương Nguyên phát hiện điểm ấy sau, lập tức ngưng luyện ra đại lượng Thuần Mộng Cầu Chân Thể, sau đó thả ra tự bạo.</p><p>Đoàng đoàng đoàng đoàng.</p><p>Thời gian nháy mắt, Long Cung, Vạn Niên Đấu Phi Xa xung quanh, đã bị đoàn đoàn mộng cảnh vây lại, không lưu một tia khe hở.</p><p>Ma Tôn U Hồn lạnh rên một tiếng, dừng lại thế tiến công.</p><p>\"Cái này Phương Nguyên. . .\" Tần Đỉnh Lăng cắn răng. Phương Nguyên cái này tự vệ biện pháp hơi bị quá mức vô lại, Thiên Đình quần tiên cũng không có cách nào xử lý.</p><p>\"Phải cẩn thận Ma Tôn U Hồn!\" Khí Hải lão tổ nhắc nhở.</p><p>Phương Nguyên bỗng nhiên sống chết mặc bây, Thiên Đình đoàn người tình cảnh cũng có chút lúng túng.</p><p>Ma Tôn U Hồn lạnh lùng liếc bọn họ một chút, Khí Hải lão tổ việc nhân đức không nhường ai đứng ở phía trước nhất.</p><p>Thanh Cừu rít gào gào thét, lần thứ hai kiên nhẫn không bỏ hướng về giết hướng về Ma Tôn U Hồn.</p><p>Ma Tôn U Hồn ngữ khí không thích: \"Nghiệt súc! Ngươi đã một lòng muốn chết, cái kia trước hết giết ngươi cũng không sao.\"</p><p>Thân hình hắn đột nhiên biến mất, sau một khắc xuất hiện ở Thanh Cừu trên lưng. Bất quá trong lúc Ma Tôn U Hồn muốn xuống tay với Thanh Cừu, bỗng nhiên một cái Khí đạo sát chiêu hướng về hắn tấn công tới.</p><p>Ma Tôn U Hồn không thể không ra chiêu chống đối, Thanh Cừu nhân cơ hội đột nhiên vươn mình, người mặt xanh đen quả cầu sét lần thứ hai phun ra, thoát khỏi hiểm cảnh.</p><p>Ma Tôn U Hồn nhìn về phía Khí Hải lão tổ, ánh mắt lạnh lẽo. Vừa rồi quấy rầy hắn chính là Khí Hải lão tổ.</p><p>Khí Hải lão tổ nhìn Ma Tôn U Hồn, đầy mặt vẻ cảnh giác, đồng thời hắn lại hướng về Tần Đỉnh Lăng giải thích: \"Không thể để U Hồn lần thứ hai thực hiện được. Hắn tựa hồ có thể rút lấy thái cổ hồn thú sức mạnh tăng thêm tự thân, Thiên Đình có hay không có thể tiếp tục ra tay, đem Thanh Cừu bắt nô dịch?\"</p><p>Tần Đỉnh Lăng thở dài: \"Chúng ta đã mất đi cơ hội tốt nhất. Thanh Cừu thực lực tăng vọt, nghĩ muốn cường luyện Cừu Hận Cổ, chỉ có thể chờ đợi cơ hội tốt.\"</p><p>Thiên Đình các Cổ Tiên không có trách Khí Hải lão tổ lung tung ra tay. Trên thực tế, Khí Hải lão tổ ra tay hết sức hợp tình hợp lý. Ở Thiên Đình chư Tiên xem ra, Phương Nguyên đã tự khốn tại trong mộng cảnh. Khí Hải lão tổ trợ giúp Thanh Cừu, không muốn để U Hồn lớn mạnh, là vì Thiên Đình lo nghĩ.</p><p>Sau một khắc, Ma Tôn U Hồn giết hướng về Thiên Đình chư Tiên.</p><p>Thanh Cừu theo sát mà lên.</p><p>Lại là ba bên đại hỗn chiến, chỉ có điều lần này Thiên Đình thủ tiêu Phương Nguyên nhân vật.</p><p>Phương Nguyên tạm thời an toàn, duy nhất phải chiếu cố là mộng cảnh không ngừng lưu động. Muốn hình thành một cái nghiêm mật phòng tuyến, lúc cần thường tự bạo Thuần Mộng Cầu Chân Thể, bổ khuyết mộng cảnh phòng tuyến sắp sửa xuất hiện thiếu hụt.</p><p>Tiên đạo sát chiêu Âm Dương Đại Sát Thủ!</p><p>Ầm ầm ầm!</p><p>Khí bạo trong tiếng, hai cái bàn tay khổng lồ một đen một trắng, hai bên trái phải bỗng dưng mở ra.</p><p>Hai cái bàn tay khổng lồ chi kín đất trời, phi hành con đường huyền diệu, một nắm chắc Ma Tôn U Hồn.</p><p>Ma Tôn U Hồn bỗng nhiên một thân tiếng rít, lại lúc xuất hiện, đã áp sát đến Khí Hải lão tổ trước mặt. Mà âm dương bàn tay trong lòng bàn tay, nguyên bản Ma Tôn U Hồn đợi địa phương, đã bị một đầu thái cổ hồn thú thay thế.</p><p>Ma Tôn U Hồn phun ra một đạo khói đen, bắn trúng Khí Hải lão tổ.</p><p>Tiên đạo sát chiêu Thiên Cương Đấu Y!</p><p>Khí Hải lão tổ bay ngược, Thiên Cương Đấu Y ở trong khói đen cấp tốc tan rã, nhưng cuối cùng là đỡ được quỷ dị này một đòn.</p><p>Khí Hải lão tổ tuy là Phương Nguyên vừa rồi chế tạo ra Khí đạo phân thân, nhưng thực lực bản thân trác tuyệt, chính là Thiên Đình Khí Công Quả biến thành. Lại có đồng bộ Tiên Cổ, sức chiến đấu so sánh trước cũng không có chút nào giảm bớt.</p><p>Vậy mà mặc dù như thế, Khí Hải lão tổ cũng bị Ma Tôn U Hồn đè lên đánh, càng ngày càng bị động.</p><p>Tần Đỉnh Lăng một bên suất lĩnh Thiên Đình chư Tiên, giúp đỡ Khí Hải lão tổ, một bên cho Linh Duyên Trai truyền đạt mệnh lệnh, triệu hoán Phượng Kim Hoàng đến đây tham chiến.</p><p>Phượng Kim Hoàng trong tay nắm giữ Mộng đạo Tiên Cổ, có thể thực chiến Thuần Mộng Cầu Chân Biến, ung dung Phương Nguyên mộng cảnh phòng tuyến.</p><p>Tần Đỉnh Lăng trước sau đem Phương Nguyên cho rằng hàng đầu diệt trừ đối tượng!</p><p>Phương Nguyên bản thể núp ở trong Long Cung, một bên quan chiến, một bên giành giật từng giây luyện hóa Thiên đạo đạo ngân.</p><p>\"Chủ thượng, chúng ta tới rồi!\" Hỗn chiến bên trong, Tử Vi Tiên Tử, Chính Nguyên lão nhân suất lĩnh tiểu đội nhân mã, gia nhập chiến trường.</p><p>Không chờ Thiên Đình các Cổ Tiên phản ứng, từ đằng xa chân trời, lại bay tới một người.</p><p>\"Lão phu cũng tới tập hợp tham gia trò vui đi.\"</p><p>Rõ ràng là Khí Tuyệt Ma Tiên! </p>\n\t\t\t \n\n                    "
}