{
  "href": "https://doctruyenchufull.vip/6333db58bea2d9fb2f84db93",
  "title": "Chương 204 : Thứ 4 chương Các hoài dị chí",
  "chapterNumber": "204",
  "slug": "chuong-204-thu-4-chuong-cac-hoai-di-chi",
  "previousLink": "chapters-truyenchufull/203-chuong-203-de-3-chuong-ngac-sat-khi-co-gai-ren-ri",
  "currentLink": "chapters-truyenchufull/204-chuong-204-thu-4-chuong-cac-hoai-di-chi",
  "nextLink": "chapters-truyenchufull/205-chuong-205-thu-5-chuong-boi-giap-co-cung-ngac-luc-co",
  "contentHTML": "\n\n                        <p> “Thần bộ đại nhân chính là chết trận, đây là Thiết gia nam nhi vinh quang thuộc sở hữu. Nhược Nam tiểu thư, còn thỉnh nén bi thương.” Phía sau một vị thanh niên cổ sư mở miệng khuyên.</p><p>Trên mặt tuyết, Thiết Nhược Nam quỳ, tiếng khóc tiệm nhược, hai vai run run, hai tay nắm chặt, tuyết trắng ở nàng trong lòng bàn tay biến thành nước.</p><p>Thanh niên cổ sư nhíu chặt mày, tiếp tục nói:“Mấy ngày qua, chúng ta dò xét khắp chiến trường. Thấy được một ít vì sao lưu lại dấu vết, có chút ít người sống sót đào thoát này phiến chiến trường. Thần bộ đại nhân gửi thư, nói Huyết Hải truyền thừa sự tình. Ta hiện tại thực lo lắng, này đó người sống sót hay không có vị kia, kế thừa Huyết Hải truyền thừa ma đạo cổ sư.”</p><p>Thiết Nhược Nam nghe vậy, tiếng khóc đốn chỉ.</p><p>Nàng theo lạnh như băng mặt tuyết đứng lên, một trận gió lạnh thổi tới, nàng tiều tụy khuôn mặt lại hiện ra ra một chút kiên nghị sắc:“Thù giết cha, bất đồng mang thiên! Mặc kệ này ma đạo cổ sư hay không còn sống, chúng ta đều hẳn là theo dấu vết, truy tung đi xuống. Phụ thân là chết như thế nào, đến tột cùng chết ở người nào trong tay. Ta nhất định phải tra cái tra ra manh mối!”</p><p>Cô gái thanh âm khàn khàn, nhưng khi nói chuyện, ánh mắt tăng vọt, ngữ khí cực kỳ kiên định.</p><p>Thanh niên cổ sư than nhẹ một hơi:“Truy tung điều tra là nhất định phải làm, chúng ta người Thiết gia trại không thể chết được không minh bạch. Nhưng mà, Nhược Nam tiểu thư, ngươi sẽ không tất đi. Tới đây phía trước, tộc trưởng chiếu cố quá chúng ta, cần phải phải ngươi an toàn mang về sơn trại.”</p><p>Thiết Nhược Nam nhất thời trừng mắt:“Cái gì, ngươi mơ tưởng đuổi ta đi!”</p><p>Thanh niên cổ sư mỉm cười, ngẩng đầu nhìn hướng thiên không.</p><p>Xanh thẳm trên bầu trời, nổi lơ lửng mấy đóa mây trắng.</p><p>Thiết Nhược Nam còn muốn tranh cãi, bỗng nhiên đồng tử mạnh co rụt lại:“Ngươi......”</p><p>Còn chưa nói xong, nàng hai mắt hợp lại, yếu đuối ở mặt tuyết, như vậy nặng nề ngủ.</p><p>“Quỷ Nhất.” Thanh niên cổ sư mở miệng nói.</p><p>“Ở.”</p><p>“Mệnh các ngươi tiểu tổ, hộ tống Nhược Nam tiểu thư trở về.”</p><p>“Là......” Quỷ Nhất chần chờ một chút, “Như vậy công tử ngài đâu?”</p><p>“Ta? Ta tự nhiên theo Hoàng Long giang, truy tung đi xuống.” Thanh niên cổ sư cười ngạo nghễ.</p><p>......</p><p>Hoàng Long nước sông thao thao, tật phong quất vào mặt, mấy trăm chích lục túc ngạc đàn, lục tục đi lên chỗ nước cạn, hướng Phương Nguyên cùng Bạch Ngưng Băng hai người khởi xướng tiến công.</p><p>“Đáng giận......” Bạch Ngưng Băng cắn răng, cảm nhận được một cỗ trầm trọng áp lực tâm lý.</p><p>Nếu là phía trước, này chi ngạc đàn, nàng căn bản không để ở trong mắt. Một cái băng nhận gió lốc, có thể thu phục. Nhưng hiện tại, nàng chỉ có thiên bồng cổ, cứ xỉ kim ngô, đồng thời cũng không có Bắc Minh Băng Phách thể chất.</p><p>Lam mâu tốc nhìn quét chung quanh một phen, Bạch Ngưng Băng tức giận mắng:“Đều là ngươi tuyển tốt địa phương! Nơi này ba mặt vách đá, vội vàng gian như thế nào trèo lên đào thoát?”</p><p>“Ngươi hoảng cái gì? Này còn chính là bách thú đàn, không phải ngàn thú đàn. Nếu là ngàn thú đàn, chúng ta hẳn phải chết không thể nghi ngờ. Bách thú đàn, lại còn có một đường sinh cơ, có thể chém giết.” Phương Nguyên tốc thu hồi quần áo, thiết giá, thiết oa, thối lui đến Bạch Ngưng Băng phía sau.</p><p>Phương Nguyên định liệu trước dạng, làm cho Bạch Ngưng Băng trong lòng hơi hơi nhất định.</p><p>“Ngươi xem cái gì xem, lên trước đi giết a!” Phương Nguyên quét nàng liếc mắt một cái, thúc giục nói, “Bằng không ta cho ngươi mượn cổ trùng để làm chi? Ngươi cũng đừng quên, dương cổ ở tay của ta.”</p><p>“Hỗn đản!” Bạch Ngưng Băng nhất thời trố mắt, trong lòng buồn giận, hung hăng mắng một tiếng. Không biết là mắng lục túc ngạc, vẫn là mắng Phương Nguyên, hoặc là hai người đều có chi.</p><p>Nhưng mặc kệ như thế nào, nàng chung quy cầm trong tay cứ xỉ kim ngô, lên trước tiến đến.</p><p>Ông ông ông!</p><p>Ngân biên cứ xỉ cuồng chuyển, tam chuyển cổ táo bạo hơi thở phát ra, lập tức làm lục túc ngạc đàn hướng thế bị kiềm hãm.</p><p>“Một đám xấu xí loài bò sát!” Bạch Ngưng Băng cười lạnh, phản xung đi lên, hung hăng vừa bổ.</p><p>Một chích lục túc ngạc bị đánh trúng lưng, kêu thảm thiết một tiếng, hỏa hoa văng khắp nơi, bị ngạnh sinh sinh cưa thành hai nửa.</p><p>Máu tươi vẩy ra đến Bạch Ngưng Băng trên mặt, quần áo, nàng đã bị huyết tinh khí kích thích, trên mặt bắt đầu mạnh xuất hiện xuất chiến ý.</p><p>Xoát xoát xoát......</p><p>Cứ xỉ kim ngô hoành phách dựng thẳng khảm, vung thành gió. Hơn hai mươi chích lục túc ngạc, liên tiếp bị chết.</p><p>Tình thế một mảnh tốt, Phương Nguyên sắc mặt lại trở nên trầm trọng, hô lớn nói:“Tránh cho lục túc ngạc bối giáp, công kích chúng nó bụng!”</p><p>“Ha ha ha, thật sự là thật bá đạo cổ trùng, so với băng nhận cổ hăng hái hơn! Ta thích!” Bạch Ngưng Băng lại mắt điếc tai ngơ, lớn tiếng nhe răng cười.</p><p>Nàng hóa thành nữ tính, vốn thịnh nhan tiên tư, như băng tuyết tiên tử. Nhưng một trận chiến đấu đứng lên, tẫn hiển ngày xưa hào hùng, nam nhi mênh mông, gần như điên cuồng.</p><p>Nhưng dần dần, nàng công kích tần suất bắt đầu thong thả xuống dưới, công kích hiệu quả cũng càng ngày càng yếu.</p><p>“Sao lại thế này? Lúc trước nhất kích, có thể đem một đầu lục túc ngạc chặn ngang cưa đoạn, như thế nào hiện tại, liên tục ba hạ, đều chỉ có thể làm này trọng thương?”</p><p>Bạch Ngưng Băng dựng thẳng lên cứ xỉ kim ngô nhìn kỹ, chỉ thấy ngân biên cứ xỉ so le không đồng đều, phong duệ trình độ thật to rơi chậm lại.</p><p>Nàng từ nhỏ thông minh, nhất thời liên tưởng đến Phương Nguyên vừa mới nhắc nhở, không khỏi bĩu môi “Thiết” một tiếng.</p><p>Một đầu lục túc ngạc đi nhanh vọt tới của nàng trước mặt, bỗng nhiên thả người nhảy.</p><p>Bồn máu mồm to mở ra, bóng ma bao phủ Bạch Ngưng Băng.</p><p>“Muốn chết!” Bạch Ngưng Băng nhanh chóng thấp người, giơ lên cao cứ xỉ kim ngô, thuận thế ở lục túc ngạc cái bụng nhất hoa.</p><p>Xích.</p><p>Một tiếng vang nhỏ, lục túc ngạc cái bụng bị Bạch Ngưng Băng dễ dàng cắt đến, hình thành một đạo khủng bố miệng vết thương.</p><p>Này chích không hay ho lục túc ngạc còn tại không trung, đại lượng máu tươi liền theo miệng vết thương trung phun dũng mà ra, nội tạng khí quan cũng phao sái đi ra.</p><p>Bùm một tiếng, nó rốt cục rơi xuống trên bờ cát, nháy mắt nhiễm hồng chung quanh một mảnh sa to lớn, thân hình kịch liệt run rẩy hai hạ sau, hoàn toàn bất động bắn.</p><p>Nó chết không thể chết lại.</p><p>“Dễ dàng như vậy?” Nhìn đến như thế tốt công kích hiệu quả, Bạch Ngưng Băng kinh dị nhíu mày.</p><p>Lục túc ngạc bối giáp cứng rắn dày, so sánh với mà nói, nó bụng, lại cực kì mềm mại. Bạch cái bụng là chúng nó nhược điểm chỗ.</p><p>Này đó tin tức, Phương Nguyên có được năm trăm năm kinh nghiệm tích lũy, tự nhiên nhất thanh nhị sở. Mà Bạch Ngưng Băng sinh trưởng ở Thanh Mao sơn, chưa bao giờ đi ra ngoài quá, đã bị dạy nội dung cũng hẹp, tự nhiên ngây thơ không biết.</p><p>Rống!</p><p>Đàn ngạc tê rống.</p><p>Lục túc ngạc bị giết mấy chục đầu, thú đàn như thế bị nhục, đồng bạn tử vong kích phát rồi chúng nó phẫn nộ cùng cuồng dã.</p><p>Vô số màu đỏ ánh mắt, đều hung hăng nhìn thẳng Bạch Ngưng Băng.</p><p>Dã thú trí tuệ hữu hạn, giảo điện bái có loại nhân trí tuệ, nhưng nó ở khổng lồ dã thú trung, chỉ có thể xem như trường hợp đặc biệt.</p><p>Này đó dã thú, đều là đem tính nguy hiểm cao địch nhân, cho rằng thứ nhất đề phòng, đầu tiên muốn diệt trừ đối tượng. Về phần lui ở phía sau vẫn không hề động thủ địa Phương Nguyên, chúng nó đều dần dần xem nhẹ.</p><p>“Đến đây đi.” Bạch Ngưng Băng không lùi mà tiến tới, nàng đều không phải là người không biết biến báo. Vừa mới kia nhất kích chiếm được tiện nghi, lập tức thay đổi chiến đấu phương pháp.</p><p>Ngô vĩ phù một tiếng, trát ở trên bờ cát, sau đó thân hình mãnh lui, kéo cứ xỉ bỗng nhiên trừu dương. Lục túc ngạc bụng bị dễ dàng tua nhỏ, máu tươi cùng nội tạng phun dũng mà ra.</p><p>Một đầu đầu lục túc ngạc té trên mặt đất, Bạch Ngưng Băng đại sát tứ phương.</p><p>“Chiếu như vậy giết đi xuống, ngạc đàn không đủ gây cho sợ hãi. Xem ra ta chân chính uy hiếp, cũng không phải này cổ thú đàn, mà là Phương Nguyên a.” Tình thế tốt, Bạch Ngưng Băng trong lòng cân nhắc, không khỏi sinh ra này khác tâm tư.</p><p>Dương cổ ở Phương Nguyên trong tay, làm Bạch Ngưng Băng ném chuột sợ vỡ đồ, không thể không nghe lệnh Phương Nguyên.</p><p>Nhưng hắn là Bạch gia thiên tài, tâm cao khí ngạo, như thế nào khả năng cam tâm nhận mệnh?</p><p>“Nếu ta chém giết Phương Nguyên, có không được đến kia chích dương cổ đâu?” Bạch Ngưng Băng mắt mạo hàn quang, trong lòng toát ra một ý niệm trong đầu.</p><p>Nhưng này ý niệm trong đầu mới ra đến, liền lập tức bị nàng đánh mất.</p><p>Nàng hiểu biết Phương Nguyên, tựa như hiểu biết chính nàng!</p><p>Y Phương Nguyên người như thế tính cách, quả thực là vừa cứng rắn như thiết, thủ đoạn tàn nhẫn, tâm tư kín đáo. Chẳng sợ hắn thật sự chết chắc rồi, hắn cũng tuyệt đối hội hủy diệt dương cổ. Đây là trăm phần trăm, không có mọi thứ khác khả năng.</p><p>“Huống hồ, ta đỉnh đầu không có gì một chích cổ trùng. Mặc kệ là thiên bồng cổ, vẫn là cứ xỉ kim ngô, còn đều là hắn...... Không được, mặc kệ như thế nào, phải muốn làm đến thuộc loại chính mình cổ trùng!”</p><p>Phương Nguyên khóe miệng vi kiều, nhìn chăm chú vào trước mặt chiến trường.</p><p>Bạch Ngưng Băng động tác lược hiển chần chờ, trong mắt ánh sao lóe ra dạng, hắn tự nhiên xem ở trong mắt.</p><p>Đối Bạch Ngưng Băng điểm ấy tiểu tâm tư, Phương Nguyên trong lòng sáng.</p><p>Phương Nguyên cũng không kỳ quái, hắn thậm chí lý giải Bạch Ngưng Băng, đổi làm là chính mình, nhất định cũng sẽ giống như này tâm tư.</p><p>Bọn họ hai người đều là tâm cao ngất hạng người, sao có thể có thể tình nguyện bị người khác bài bố?</p><p>“Nhưng mà, tình thế so với người cường, ngay cả là thiên tài lại như thế nào đâu? Ha ha a.” Phương Nguyên trong lòng cười lạnh.</p><p>Phương Nguyên tự tin -- giống như này trọng đại nhược điểm dừng ở chính mình trong tay, Bạch Ngưng Băng chính là con bướm rơi xuống mạng nhện, giai đoạn trước giãy dụa vài cái, là hẳn là, cũng là tất nhiên. Nhưng chung, nàng đem rơi xuống chính mình trong lòng bàn tay, nhận rõ sự thật, bị chính mình phục tùng, trở thành một quả đắc lực con cờ.</p><p>Chiến đấu ở tiếp tục.</p><p>Đại lượng lục túc ngạc thi, ngã vào này chỗ chỗ nước cạn.</p><p>Bạch Ngưng Băng thở hồng hộc, đại hãn đầm đìa, thế công thong thả xuống dưới.</p><p>Nàng thể lực không đủ !</p><p>Lực lượng phương diện, vẫn đều là của nàng nhược hạng. Trước kia cùng Phương Nguyên đối chiến, nàng liền liên tiếp bởi vì Phương Nguyên song trư lực, mà ở đánh bừa chịu thiệt.</p><p>Nay kịch chiến hơn nửa canh giờ, nàng dần dần thể lực chống đỡ hết nổi.</p><p>Dù sao lúc trước không miên không ngớt, ở bè trúc phiêu lưu suốt năm ngày năm đêm. Phía trước nghỉ ngơi hồi phục, cũng quá ngắn ngủi một chút.</p><p>Làm nàng khó có thể mở miệng, tâm sinh phiền táo là nàng bộ ngực hai luồng cầu. Mỗi lần xê dịch toát ra, này hai cái trói buộc đã ở tùy theo dao động, làm cho nàng thực không thói quen!</p><p>“Phương Nguyên, ngươi còn không ra tay sao?!” Nàng mồm to thở hổn hển, kêu lên.</p><p>Khi nói chuyện, nàng chật vật né tránh một chích lục túc ngạc phác sát, chợt cường chống đỡ bủn rủn đầu gối, lảo đảo đứng lên.</p><p>Phương Nguyên thanh âm lãnh khốc:“Ta vừa ra tay, thế tất sẽ đưa tới lục túc ngạc công sát. Ngươi muốn ta chết sao? Ta chết, ngươi tuyệt đối không chiếm được dương cổ.”</p><p>Ba chích lục túc ngạc vây quanh đi lên, Bạch Ngưng Băng không thể không lui về phía sau vài bước.</p><p>Nàng cơ hồ muốn mệt té xỉu, thể lực đạt tới cực hạn, hai mắt một trận hôn ám. Cứ xỉ kim ngô có vẻ cực kì trầm trọng, không ngừng mà muốn đem nàng lạp hướng mặt đất.</p><p>Nàng nghiến răng nghiến lợi:“Phương Nguyên, ta nếu đã chết, ngươi còn có thể sống?”</p><p>“Ngươi yên tâm, có ta ở đây ngươi phía sau đâu.” Phương Nguyên ung dung, ỷ ở trên vách đá. Hắn tâm niệm vừa động, Huyết Nguyệt cổ liền theo hắn lòng bàn tay bay ra, đầu hướng Bạch Ngưng Băng.</p><p>“Tiếp theo đi, hảo hảo vận dụng nó.”</p><p>Huyết Nguyệt cổ khởi nguyên cho nguyệt quang cổ, Bạch Ngưng Băng tự nhiên quen thuộc thật sự. Bắt đầu hay dùng, mấy đỏ tươi nguyệt nhận bắn ra đi, lập tức ổn định nguy ngập nguy cơ cục diện.</p><p>Nhưng mà ngày vui ngắn chẳng tầy gang, Bạch Ngưng Băng tuy rằng hoãn một ngụm trở về, nhưng là không khiếu trung chân nguyên lại dần dần không đủ dùng. </p>\n\t\t\t \n\n                    "
}