{
  "href": "https://doctruyenchufull.vip/633408c0bea2d9fb2f85c16f",
  "title": "Chương 2040: Đều Phải Giết Phương Nguyên",
  "chapterNumber": "2040",
  "slug": "chuong-2040-deu-phai-giet-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/2039-chuong-2039-hon-chien",
  "currentLink": "chapters-truyenchufull/2040-chuong-2040-deu-phai-giet-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/2041-chuong-2041-bi-phong-son-mach-vuong-tieu-nhi",
  "contentHTML": "\n\n                        <p> Ba bên hỗn chiến trong đó, Tử Vi Tiên Tử một nhóm cùng với Khí Tuyệt Ma Tiên bỗng nhiên hiện thân tham chiến, nhất thời đem tình thế trở nên càng thêm phức tạp.</p><p>\"Các ngươi đi chống đối Thiên Đình.\" Ma Tôn U Hồn công nhiên hạ lệnh.</p><p>Tử Vi Tiên Tử, Chính Nguyên lão nhân dồn dập ra tay, sát chiêu giống như quang triều, chấn động khiến người sợ hãi, quyển tịch Tần Đỉnh Lăng đám người.</p><p>Tần Đỉnh Lăng đám người ngoại trừ Khí Hải lão tổ ở ngoài, đều ở vào Tiên Cổ Ốc bên trong, thật cũng không sợ U Hồn nhất phương bỗng nhiên tiếp viện.</p><p>Chỉ là Thiên Đình chúng Tiên đều đều tức giận đến cực điểm, bọn họ không phải phẫn nộ Tử Vi Tiên Tử, Chính Nguyên lão nhân làm phản, mà là căm hận Ma Tôn U Hồn nô dịch thủ đoạn.</p><p>Đối với Tử Vi Tiên Tử, Chính Nguyên lão nhân trung thành, Thiên Đình trên dưới đều mười phần tín nhiệm. Hai người này sở dĩ làm phản, Thiên Đình chư Tiên đều hiểu hoàn toàn là Ma Tôn U Hồn nguyên nhân.</p><p>Ma Tôn U Hồn cười ha ha: \"Chính mình người đối phó chính mình người, cái cảm giác này làm sao? Có thể không cứu hạ bọn họ, tựu nhìn thủ đoạn của các ngươi. Cơ hội như vậy hôm nay bỏ lỡ, tương lai chỉ sợ sẽ không lại có.\"</p><p>Thiên Đình chư Tiên nghe vậy, nhất thời thế tiến công lại ngưng trệ mấy phần.</p><p>Tần Đỉnh Lăng tế mi như kiếm, mạnh mẽ súc chặt chẽ, lớn tiếng hạ lệnh: \"U Hồn là muốn để cho chúng ta sợ ném chuột vỡ đồ, hắn muốn kéo dài thời gian. Không cần thương hại Tử Vi, Chính Nguyên tính mạng. Chúng ta giết bọn họ, chính là vì hai người bọn họ giải thoát!\"</p><p>Thời khắc mấu chốt, Tần Đỉnh Lăng cho thấy thủ lĩnh cái nhìn đại cục, cùng với dứt khoát bền bỉ phẩm chất.</p><p>Ma Tôn U Hồn nghe vậy, cũng không khỏi hơi nhướng mày.</p><p>Động tác của hắn càng ngày càng vừa nhanh mấy phần, lần thứ hai đánh về phía Thanh Cừu.</p><p>Thanh Cừu cùng giao chiến, rất nhanh tựu rơi vào hạ phong.</p><p>\"Ngăn cản hắn!\" Mắt thấy Ma Tôn U Hồn lại muốn giở lại trò cũ, từ trên thân Thanh Cừu rút lấy sức mạnh, Tần Đỉnh Lăng vội vã cầu viện, \"Kính xin lão tổ ra tay!\"</p><p>Không cần thiết nàng nhắc nhở, Khí Hải lão tổ đã đánh về phía Ma Tôn U Hồn.</p><p>Nhưng sau một khắc, một đạo khí lưu dâng trào ra, khác nào Thiên Hà dâng trào, ngăn lại Khí Hải lão tổ.</p><p>Khí Hải lão tổ ngừng lại động tác, ngưng thần nhìn về phía ra thu người: \"Khí Tuyệt!\"</p><p>Khí Tuyệt Ma Tiên khẽ mỉm cười, chặn đường nói: \"Khí Hải, trên một trận chiến bị Thiên Đình làm rối, chưa hết thòm thèm. Lần này tựu để cho chúng ta công bằng quyết đấu.\"</p><p>Thiên Đình chư Tiên trong lòng mạnh mẽ trầm.</p><p>Thời khắc mấu chốt, Khí Tuyệt Ma Tiên dĩ nhiên là Ma Tôn U Hồn cứu viện!</p><p>Song phương đến tột cùng đạt thành thỏa thuận gì?</p><p>Tử Vi Tiên Tử cũng cảm thấy vui mừng, Khí Tuyệt Ma Tiên tuyệt đối là ngoài ý liệu cường viện!</p><p>Trong mắt nàng tử mang lóe lên, liền có đốn ngộ: \"Một quãng thời gian rất dài trước, Khí Tuyệt Ma Tiên tựu bắt đầu ở Bảo Hoàng Thiên bên trong trắng trợn thu mua truyền thừa, liên quan đến mỗi cái lưu phái. Hắn là thời kỳ thượng cổ nhân vật, bởi vì Túc Mệnh Cổ bị phá hủy mà sống lại. Mượn những truyền thừa khác, có thể để hắn cấp tốc đuổi tới đương kim đại thời đại!\"</p><p>\"Khí Tuyệt sở dĩ trợ giúp chúng ta, rất có thể là chủ thượng cùng Khí Tuyệt đạt thành giao dịch, buôn bán đại lượng truyền thừa cho hắn.\"</p><p>Tử Vi Tiên Tử đoán được rất chính xác.</p><p>Khí Tuyệt Ma Tiên tuy rằng không có ở Bảo Hoàng Thiên bên trong trực tiếp công khai thân phận, nhưng hắn cũng chưa có bao nhiêu che giấu, hướng đi cùng ý đồ đều rõ rõ ràng ràng.</p><p>Thiên Đình có thể phát hiện Khí Tuyệt Ma Tiên cử động, U Hồn lại có thể nào không phát hiện được đây?</p><p>Bởi vì lịch sử nguyên do, Khí Tuyệt Ma Tiên cùng Thiên Đình thì không cách nào hợp tác. Nhưng U Hồn cũng là ma đạo, càng nắm giữ số lượng cao truyền thừa, chính là Khí Tuyệt Ma Tiên lập tức nhất lý tưởng đối tượng giao dịch.</p><p>\"Phương Nguyên, hôm nay ngươi chạy trời không khỏi nắng.\" Ma Tôn U Hồn cười gằn, lần thứ hai đột tiến đến Thanh Cừu trên lưng.</p><p>Sau một khắc hắn hung hãn ra tay!</p><p>]</p><p>Thanh Cừu gào thét rít gào, nhưng sức mạnh lần thứ hai bị Ma Tôn U Hồn điên cuồng rút lấy. Thân là thái cổ hồn thú, mặc dù là có chuẩn cửu chuyển Cừu Hận Cổ, Thanh Cừu cũng bị Ma Tôn U Hồn khắc chế đến sít sao.</p><p>Thanh Cừu khí thế kịch liệt trượt, Ma Tôn U Hồn thì lại tinh thần phấn chấn.</p><p>Hắn rút ra hút xong hết, mạnh mẽ đá một cái, liền đem Thanh Cừu trực tiếp đạp rơi xuống đi.</p><p>Sau đó, hắn nhanh như tia chớp đánh về phía Phương Nguyên.</p><p>Tiên đạo sát chiêu Thuần Mộng Cầu Chân Biến!</p><p>Nguyên bản quay chung quanh ở Long Cung chung quanh mộng cảnh, đột nhiên thiếu hụt một tảng lớn, hóa thành Thuần Mộng Cầu Chân Thể, cấp tốc bay vào Ma Tôn U Hồn Tiên Khiếu bên trong.</p><p>Ma Tôn U Hồn dĩ nhiên thân mang đầy đủ Tiên Cổ, có thể thôi phát Thuần Mộng Cầu Chân Biến sát chiêu!</p><p>Trước hắn cố ý bỏ mặc Phương Nguyên, rõ ràng có thủ đoạn nhưng không vội mà triển khai. Này một chút, hắn tạm thời giải quyết rồi Thanh Cừu, lại dùng cứu viện chặn hạ Thiên Đình, Khí Hải lão tổ một phương, lần thứ hai xuống tay với Phương Nguyên!</p><p>Quần tiên thay đổi sắc mặt.</p><p>Toàn bộ chiến cuộc tựa hồ từ đầu tới cuối, đều ở Ma Tôn U Hồn nắm trong bàn tay.</p><p>Trong lịch sử, U Hồn Ma Tôn lấy thích giết chóc nổi tiếng, nhưng cũng không phải nói U Hồn phương pháp giải quyết vấn đề chỉ có một chữ giết. Hắn đồng dạng lạnh lùng, giả dối, nham hiểm, chỉ là lúc còn sống thời điểm không cần hắn vận dụng các loại thủ đoạn, chỉ bằng thực lực bản thân là có thể ép giết tất cả không phục.</p><p>Bây giờ Ma Tôn U Hồn thực lực, cùng kẻ thù của hắn so với, cũng không có quá chênh lệch lớn. Vì lẽ đó, hắn cũng vui lòng vận dụng các loại thủ đoạn, tăng tăng thêm thực lực bản thân.</p><p>Trong lúc nhất thời, đại lượng mộng cảnh bị Ma Tôn U Hồn rút lấy, một lần nữa đoạt về.</p><p>Tử Vi Tiên Tử đám người đấu sức Thiên Đình, mà Khí Hải lão tổ cùng Khí Tuyệt Ma Tiên đối chiến, nằm ở hạ phong.</p><p>Khí Tuyệt Ma Tiên đỉnh đầu Thiên Địa bí cảnh \"Hề\", thực tại khắc chế đồng nhất lưu phái Khí Hải lão tổ.</p><p>Tình thế nguy cấp, Phương Nguyên lại không thể dựa vào mộng cảnh đến ngăn trở địch.</p><p>Long Cung cửa lớn bỗng nhiên mở rộng, bay ra mấy vị Thuần Mộng Cầu Chân Thể, đột phá mộng cảnh phòng tuyến, đánh về phía Ma Tôn U Hồn.</p><p>Rầm rầm rầm.</p><p>Thuần Mộng Cầu Chân Thể tự bạo, hóa thành mộng cảnh tràn ngập giữa không trung.</p><p>Ma Tôn U Hồn vội vã né tránh, cũng không có bị mộng cảnh bao phủ.</p><p>Nhưng nhân cơ hội này, Ngô Soái thôi thúc Long Cung, đã là từ mộng cảnh một bên kia lỗ thủng nơi xuyên xuyên. Vạn Niên Đấu Phi Xa theo sát phía sau.</p><p>Hai toà Tiên Cổ Ốc đường chạy ý đồ rõ rõ ràng ràng.</p><p>\"Trốn chỗ nào? !\" Ma Tôn U Hồn quát lạnh một tiếng, nhanh chóng vòng qua mộng cảnh trở ngại, lại lần nữa áp sát.</p><p>Phương Nguyên là hắn mục tiêu chủ yếu, tất phải giết người.</p><p>Trước mắt cơ hội tốt quá khó được, Phương Nguyên trốn tới chỗ nào, Ma Tôn U Hồn liền quyết định đuổi tới chỗ nào.</p><p>Ma Tôn U Hồn chăm chú nhìn Long Cung cùng Vạn Niên Đấu Phi Xa, trong mắt lấp lánh tất cả đều là nhất định phải được sát cơ!</p><p>Sau một khắc, Long Cung, Vạn Niên Đấu Phi Xa bỗng nhiên phân tán, hướng về hai cái phương hướng khác nhau rút đi.</p><p>Ma Tôn U Hồn ngẩn một chút.</p><p>Vậy phải làm sao bây giờ?</p><p>Vạn Niên Đấu Phi Xa, Long Cung ẩn thân ở trong giấc mộng một quãng thời gian, trong ngoài ngăn cách, bây giờ Ma Tôn U Hồn căn bản không biết Phương Nguyên ẩn thân ở đâu cái Tiên Cổ Ốc bên trong.</p><p>Ma Tôn U Hồn chỉ có một người, phải đồng thời đuổi hai toà Tiên Cổ Ốc, hiển nhiên là phân thân thiếu phương pháp.</p><p>Nhưng Ma Tôn U Hồn hầu như nháy mắt làm ra quyết định, hắn gào thét nói: \"Khí Tuyệt Ma Tiên, ngươi tới truy sát Vạn Niên Đấu Phi Xa! Sự thành phía sau thù lao không thể thiếu ngươi.\"</p><p>Khí Tuyệt Ma Tiên hắc một tiếng, dùng Hề Địa hút nhiếp Khí Hải lão tổ một cái sát chiêu, ung dung bứt ra, truy sát Vạn Niên Đấu Phi Xa đi.</p><p>Mà Ma Tôn U Hồn vẫn cứ phụ trách Long Cung.</p><p>Tử Vi Tiên Tử cũng được mệnh lệnh, từ từ trở ra.</p><p>\"Chúng ta làm sao bây giờ?\" Thiên Đình Cổ Tiên hỏi dò Tần Đỉnh Lăng.</p><p>Tần Đỉnh Lăng xem ra một chút Tử Vi Tiên Tử đám người, hầu như không chút nghĩ ngợi: \"Trước hết giết Phương Nguyên!\"</p><p>Nhưng vừa rồi quấy nhiễu Ma Tôn U Hồn vấn đề khó , tương tự quấy nhiễu Thiên Đình một nhóm Phương Nguyên đến tột cùng ở đâu toà Tiên Cổ Ốc bên trong?</p><p>\"Tùy tiện đoán một cái, đánh cược vận khí?\" Tần Đỉnh Lăng chau mày, tuy rằng nàng không nguyện ý làm như vậy, nhưng Thiên Đình khuyết thiếu Trí đạo Cổ Tiên, tựa hồ cũng chỉ có thể làm như vậy.</p><p>\"Ta có thể giúp các ngươi.\" Tử Vi Tiên Tử bỗng nhiên dừng lại rút lui bước chân, \"Ta có pháp môn tính toán Phương Nguyên vị trí.\"</p><p>Thiên Đình chư Tiên đều là ngẩn một chút.</p><p>\"Ra sao pháp môn? Tiêu hao bao lâu?\" Khí Hải lão tổ hỏi dò.</p><p>\"Thêm vào chúng ta giúp đỡ, chỉ cần chốc lát.\" Băng Tắc Xuyên thanh âm truyền đến, chúng Tiên quay đầu nhìn tới, liền gặp chân trời bay tới Kiếp Vận Đàn.</p><p>\"Cuối cùng cũng coi như chạy đến.\" Tử Vi Tiên Tử phun ra một ngụm trọc khí.</p><p>Trường Sinh Thiên nhóm người này tự nhiên là nàng gọi. Trước Tử Vi Tiên Tử đám người là nhận được Ma Tôn U Hồn chi mệnh, ẩn giấu Trường Sinh Thiên, chuẩn bị lén lút tập kích Thiên Đình. Nhưng tình huống biến hóa quá nhanh, Tử Vi Tiên Tử ở trên đường chạy tới, phân tích thế cuộc sau, liền có mượn Trường Sinh Thiên lực dự định.</p><p>Được Ma Tôn U Hồn cho phép phía sau, Tử Vi Tiên Tử lập tức liên lạc Trường Sinh Thiên phương diện.</p><p>Kiếp Vận Đàn bay gần, Băng Tắc Xuyên lần nữa nói: \"Nhà ta chủ thượng nói rồi, thế gian này người đánh cờ không cần quá nhiều.\"</p><p>Quần tiên chấn động trong lòng.</p><p>Băng Tắc Xuyên chủ thượng đương nhiên chính là Cự Dương Tiên Tôn.</p><p>Các loại dấu hiệu biểu minh, vị Tôn giả này mưu đồ sâu xa, còn trên thế gian lưu có thâm hậu ý chí cùng sức mạnh.</p><p>Tựu trước mắt mà nói, Phương Nguyên là nhất có hi vọng thành tựu Tôn giả một vị. Cự Dương Tiên cương đương nhiên không muốn chuyện như vậy phát sinh. Vì tương lai kế hoạch, hắn đương nhiên phải thừa dịp Phương Nguyên còn chưa triệt để trở nên mạnh mẽ thời gian đem diệt trừ!</p><p>Tần Đỉnh Lăng cắn răng, rơi vào chật vật lựa chọn trong đó.</p><p>Cùng Ma Tôn U Hồn, Trường Sinh Thiên liên thủ?</p><p>Người trước chính là triệt triệt để để ma đạo, mà người sau càng là ở Túc Mệnh đại chiến bên trong cường địch, Túc Mệnh Cổ bị hủy, bọn họ đều có phần!</p><p>Cùng này chút người liên thủ?</p><p>Tần Đỉnh Lăng chỉ là suy tư mấy hơi thời gian, từ trong hàm răng bỏ ra một chữ: \"Được.\"</p><p>Lại như Băng Tắc Xuyên truyền lời nói, thế giới này người đánh cờ nhiều quá rồi đấy chút. Phương Nguyên là đã định trước kẻ địch, càng là hình người đại bảo khố, trước tiên diệt trừ hắn, tương lai lại cẩn thận đối phó U Hồn, Cự Dương! </p>\n\t\t\t \n\n                    "
}