{
  "href": "https://doctruyenchufull.vip/633408c6bea2d9fb2f85c190",
  "title": "Chương 2041: Bi Phong sơn mạch Vương tiểu nhị",
  "chapterNumber": "2041",
  "slug": "chuong-2041-bi-phong-son-mach-vuong-tieu-nhi",
  "previousLink": "chapters-truyenchufull/2040-chuong-2040-deu-phai-giet-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/2041-chuong-2041-bi-phong-son-mach-vuong-tieu-nhi",
  "nextLink": "chapters-truyenchufull/2042-chuong-2042-chuong-74-thanh-khau",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Khó.\" Phương Nguyên sâu sắc thở dài.</p><p>Hầu như vừa dứt lời, ngoại giới U Hồn thế tiến công lại lần nữa mãnh liệt lên!</p><p>U Hồn hét lạnh: \"Phương Nguyên, ngươi thực sự là khiến ta quá thất vọng rồi. Ngươi còn phải tránh né tới khi nào? Nói thật cho ngươi biết, vị trí của ngươi đã ở vừa rồi, bị Tử Vi Tiên Tử tính toán ra.\"</p><p>\"Gửi hy vọng vào lừa dối, này thuần túy là người yếu hành vi. Hừ, ta đem Chí Tôn Tiên Thai Cổ sắp xếp cho ngươi, đơn giản là người tài giỏi không được trọng dụng!\"</p><p>\"Đi ra đánh với ta một trận, chí ít sau khi ngươi chết, thế nhân sẽ không nói ngươi nhu nhược vô vi, chỉ biết bắt nạt kẻ yếu, rất sợ chết.\"</p><p>\"Đáng ghét!\" Ngô Soái niệm tưởng bị cắt ngang, không từ nghiến răng nghiến lợi.</p><p>Phương Nguyên lạnh rên một tiếng, chau mày, cũng không đáp lời. Đối với hắn mà nói, danh tiếng đáng là gì? Phương Nguyên để ý là, Tử Vi Tiên Tử là có hay không suy tính ra? Vẫn là U Hồn đang hết sức lừa lừa gạt mình, liền ngay cả hắn mới vừa do dự đều là biểu diễn, đều là đối với Phương Nguyên thăm dò đây?</p><p>Khí Hải phân thân đã ly khai bên kia, tình huống cụ thể Phương Nguyên cũng không rõ ràng.</p><p>\"Coi như giờ khắc này, bên kia Trí đạo đại trận còn đang vận chuyển. Cũng không thể loại trừ một khả năng Tử Vi Tiên Tử bằng này kéo dài Thiên Đình, Trường Sinh Thiên, trong bóng tối sớm báo cho U Hồn tính toán kết quả. Ai, không thể quản những thứ này.\" Phương Nguyên thở dài một tiếng, rất nhanh liền đem vấn đề này ném ra sau đầu.</p><p>Không phải hắn tìm được chân tướng, mà là Long Cung trạng huống trước mắt, đã là tràn ngập nguy cơ, cần phải hắn ra tay không xong rồi.</p><p>Phương Nguyên mở ra Tiên Khiếu môn hộ một tia khe hở, thả ra từ lâu chuẩn bị xong thái cổ Niên Thú!</p><p>Số đầu thái cổ Niên Thú gào gào kêu loạn, lao ra Long Cung, một ít nỗ lực xông vỡ hắc khí dòng xoáy, một bộ khác phân thì lại hướng về Ma Tôn U Hồn lướt đi.</p><p>\"Đây đều là uổng công.\" Ma Tôn U Hồn ra tay, toàn thân khói đen tung bay, nhấc lên thảm đạm âm phong, bao phủ chu vi ngàn dặm.</p><p>Ngón tay hắn liền điểm, mỗi nhất kích đều chỉ là một tia khói đen, một mực tốc độ thật nhanh, uy năng cường hãn. Khói đen bắn trúng thái cổ Niên Thú, lập tức bành trướng, hóa thành tráng kiện dây leo tựa như khói đặc xiềng xích, đem thái cổ Niên Thú cầm cố.</p><p>Thái cổ Niên Thú giãy dụa, khói đen xiềng xích nhưng là được khói đen dòng xoáy tăng cường, càng ngày càng tráng kiện, càng khóa càng chặt. Thái cổ Niên Thú ban đầu còn có thể giãy dụa, rất nhanh tựu không thể động đậy, bị trở thành bia ngắm, sau đó bị dòng xoáy quyển tịch mà ra.</p><p>\"Đây đều là trò vặt, ngươi thực sự là khiến ta quá thất vọng rồi, Phương Nguyên.\" Ma Tôn U Hồn bay treo trên không, nhìn xuống dưới chân khói đen vòng xoáy.</p><p>Đường đường bát chuyển Tiên Cổ Ốc Long Cung phảng phất chính là một cái món đồ chơi, một khi bị hắn thăm dò nội tình, cũng chỉ có thể mặc cho đùa bỡn, điều khiển trong lòng bàn tay.</p><p>Ngô Soái cắn răng, thôi thúc Mộng Lý Khinh Yên sát chiêu.</p><p>Ma Tôn U Hồn cười nhạo một tiếng, há mồm phun ra mấy đám hồn cầu. Hồn cầu mang theo đuôi, giống như nòng nọc, ở không trung vứt ra u ám mị ảnh, cấp tốc đâm vào phía trước thái cổ Niên Thú thân bên trong.</p><p>Thái cổ Niên Thú trên người, cấp tốc trồi lên một tầng nông cạn hắc khí. Khói đen xiềng xích ở trong hắc khí cấp tốc hòa tan, khiến hắc khí ở trong chớp mắt nồng nặc hơn mười lần.</p><p>Thái cổ Niên Thú lấy được tự do lần nữa, nhưng phát sinh gào thét, giết hướng về Long Cung!</p><p>Trong đó một đầu thái cổ Niên Thú càng là trực tiếp nhắm ngay Mộng Lý Khinh Yên sát chiêu đánh tới.</p><p>Này chút thái cổ Niên Thú càng đều bị Ma Tôn U Hồn tại chỗ xúi giục.</p><p>Mộng Lý Khinh Yên cuốn đi thái cổ Niên Thú, Ngô Soái thật sâu cảm thấy vô lực. Hiện tại U Hồn nắm trong tay chiến cuộc, có dư thừa trống không cùng chủ động, Mộng Lý Khinh Yên sát chiêu đã không thể đối với hắn tạo thành uy hiếp, bị trở thành một cái phiền toái nhỏ.</p><p>Ma Tôn U Hồn hiện tại cho thấy mấy cái này Hồn đạo sát chiêu, đều là Phương Nguyên, Ngô Soái chưa từng thấy, thậm chí chưa từng nghe nghe thủ đoạn.</p><p>Cửu chuyển Tôn giả gốc gác sâu không thấy đáy!</p><p>Trên bầu trời, Trí đạo đại trận vẫn cứ không ngừng vận chuyển.</p><p>Tử Vi Tiên Tử tọa trấn đầu mối, vẫn cứ một bộ toàn lực tính toán dáng dấp.</p><p>Trường Sinh Thiên, Thiên Đình chư Tiên vây quanh Trí đạo đại trận.</p><p>Tần Đỉnh Lăng trầm mặc nhìn Trí đạo đại trận, tựu ở vừa rồi Thiên Đình bên kia truyền đến tin tức, ở lại giữ mấy vị Cổ Tiên thành công đem Đế Tàng Sinh trấn áp.</p><p>Đế Tàng Sinh thân trúng Nguyên Thủy Khí đạo sát chiêu, trạng thái vốn là rơi vào đáy vực. Phương Nguyên trốn lúc đi, trực tiếp đưa nó bỏ, không để ý tới nó. Lần này bị Thiên Đình Cổ Tiên bắt trấn áp, cũng không kỳ quái.</p><p>Từ này một điểm, cũng có thể nhìn ra Phương Nguyên hốt hoảng. Hắn liền Đế Tàng Sinh như vậy tồn tại, đều không thể chú ý trên, chính nói rõ hắn thời khắc này mềm yếu.</p><p>Cũng chính là sự thực này, để Tần Đỉnh Lăng đối với Phương Nguyên đại nổi sát tâm.</p><p>Cơ hội tốt như vậy, có thể nói ngàn năm một thuở!</p><p>Trấn áp Nghiệt Long phía sau, ở lại giữ các Cổ Tiên bắt đầu tích cực chữa trị Thiên Đình động thiên. Phá lậu chỗ, bị cấp tốc bù đắp, Thiên Đình lần này kiếp nạn đã toán đã qua hơn nửa.</p><p>Tình huống này để Tần Đỉnh Lăng thở phào nhẹ nhõm, nhưng còn có sự lo lắng của hắn.</p><p>\"Khí Hải lão tổ đi xa không lâu , dựa theo Long Cung tốc độ cùng phương hướng, lúc này đã đến tràng hành lang đi?\" Tần Đỉnh Lăng âm thầm tính toán.</p><p>Phương Nguyên trốn vọt, điều động Long Cung ra Thái cổ Bạch Thiên, trực tiếp hướng về Trung Châu mà tới. Này để Thiên Đình một phương vừa vội vừa phẫn nộ, đều đang lo lắng chính mình địa bàn gặp chiến đấu dư âm, tổn thất trọng đại.</p><p>Tràng hành lang là Bi Phong sơn mạch phương bắc xuất khẩu, chính là thời kỳ thượng cổ, một vị Thú Nhân cường giả ngã xuống sau, kết hợp đại địa dãy núi biến thành. Từ Trung Châu thập đại cổ phái một trong Hắc Thiên Tự khống chế.</p><p>Tần Đỉnh Lăng đã sớm đem tình huống đưa tin đến rồi Hắc Thiên Tự, để cho bọn họ điều động Tiên Cổ Ốc, ở tràng hành lang một vùng tự do hành động. Như có tiện nghi tựu ra tay, nếu như thế địch quá mạnh, cái kia liền trực tiếp bỏ qua tràng hành lang, bảo tồn thực lực bản thân trọng yếu nhất.</p><p>Hắc Thiên Tự nhận được Thiên Đình chi mệnh, như gặp đại địch, vội vã điều động hầu như toàn phái sức mạnh, triển khai hành động.</p><p>Nhưng là bọn họ chờ trái chờ phải, cũng không đợi đến Long Cung cùng U Hồn.</p><p>Tần Đỉnh Lăng không biết là, Long Cung sớm ở nửa đường đã bị Ma Tôn U Hồn cắt đứt, trước mắt còn ở Bi Phong sơn mạch bầu trời.</p><p>Bi Phong sơn mạch mười phần rộng lớn, kéo dài hơn mười vạn dặm, tổng thể mà nói thế núi tương đối Trung Châu cái khác sơn mạch lộ ra bằng phẳng. Ở đây tài nguyên cũng không phong phú, rất nhiều ngọn núi đều là một mảnh trống không. Vì lẽ đó cứ việc ở vào Hắc Thiên Tự thế lực biên giới, cũng không bị Hắc Thiên Tự coi trọng.</p><p>Ở đây nhiều nhất là phong đạo tài nguyên, lúc trước Phong Vân Phủ một vị thất chuyển Cổ Tiên đi tới nơi này tiềm tu nhiều năm, cuối cùng một lần đột phá, trở thành bát chuyển Cổ Tiên. Người này chính là Bi Phong lão nhân, đáng tiếc mệnh đồ thăng trầm, hắn ở Túc Mệnh đại chiến bị Phương Nguyên tù binh, sau đó đã bị Long Cung nô dịch. Ở mới vừa trong kịch chiến, Bi Phong lão nhân dĩ nhiên chiến vẫn.</p><p>Không chỉ có là hắn, bốn đại long đem trong trận chiến này, tất cả đều hi sinh. Liền ngay cả mạnh nhất Đế Tàng Sinh, bây giờ đều bị Thiên Đình trấn áp giam cầm.</p><p>Bi Phong sơn mạch nơi nào đó đỉnh núi.</p><p>Mấy cái chăn dê thiếu niên chính phát sinh mồm mép.</p><p>Bị khi dễ chỉ có một thiếu niên, hắn nhất là gầy yếu, đang chỉ trích trong tiếng liên tiếp lui về phía sau.</p><p>\"Vương tiểu nhị, chỗ này đỉnh núi đã bị chúng ta bao rồi. Không có ngươi địa phương.\"</p><p>\"Ngươi nhanh cho chúng ta cút, cút càng xa càng tốt.\"</p><p>Mấy vị thiếu niên trên người mặc thật dầy áo da, vóc người tráng kiện, đầy mặt căm hận vẻ.</p><p>Vương tiểu nhị quần áo không chỉ có có mảnh vá, có rất nhiều nơi là đồng nát, phảng phất ăn mày.</p><p>Hắn yếu ớt kháng nghị nói: \"Có thể là của ta dê cũng muốn ăn cỏ a. Nếu như ta không để dê ăn no, sau khi về nhà sẽ bị cậu, mợ đánh.\"</p><p>Mấy cái thiếu niên cười ha ha, trong đó một cái nhất là tráng kiện, mạnh mẽ ra tay, đem Vương tiểu nhị xô đẩy trên mặt đất.</p><p>\"Ngươi đi sát vách đỉnh núi chăn dê đi, nơi nào còn có chút cỏ. Mau cút! Lại không cút, ta tựu đem chân của ngươi cắt ngang!\" Tráng kiện thiếu niên hung tợn uy hiếp nói.</p><p>Vương tiểu nhị giùng giằng, hắn không dám lại kháng nghị, chỉ được xua đuổi mình cái kia một tiểu bầy dê, ly khai toà này đỉnh núi.</p><p>Hắn bước mở còn nhỏ yếu đuối đi đứng, ở cùng sơn ác thủy bên trong bôn ba. Trên núi căn bản không có đường, Vương tiểu nhị thường xuyên hạ ngã, ở cứng rắn quái thạch trên rơi từng khối từng khối xanh tím, ngược lại là phía sau hắn đàn dê đi được tự ở nhàn nhã.</p><p>Vương tiểu nhị tốt không dễ dàng tìm được một khối nhỏ bãi cỏ, đàn dê chạy một trận, lại khát lại đói bụng, không cần hắn xua đuổi, trực tiếp ùa lên, tranh đoạt đồ ăn.</p><p>Vương tiểu nhị mệt đến co quắp ngồi ở trên một tảng đá lớn, nhìn dê đây tranh mua, trong lòng ai thán: \"Gần đây, trong núi bi thương gió càng thổi càng mạnh mẽ, bãi cỏ càng ngày càng ít. Vì lẽ đó, bọn họ xua đuổi ta là không nghĩ tới ta dê phân cái kia mảnh bãi cỏ.\"</p><p>Bãi cỏ rất nhỏ, đàn dê ăn một trận, tựu gặm nuốt hết. To con dê ăn nhiều nhất, còn lại phần lớn dê vẫn cứ đói bụng đến phải hừ gọi.</p><p>Vương tiểu nhị lắc đầu không ngớt, toà này trong núi bãi cỏ ít ỏi, hơn nữa chung quanh phân tán. Phải đem này chút đàn dê cho ăn no, cần phải trăn trở đỉnh núi. Không chỉ có hao tổn mất thì giờ, càng lãng phí thể lực.</p><p>\"Dê a, dê a, các ngươi chí ít còn có ăn. Hôm nay ta đem các ngươi ăn no, khẳng định trở về được muộn. Nhất định lại sẽ bị cậu, mợ đánh chửi, chỉ có thể ăn thiu cơm thiu thức ăn.\"</p><p>Mặc dù Trung Châu chính là năm vực bên trong phát triển nhất địa phương, nhưng đối với quảng đại người phàm mà nói, sinh hoạt vẫn cứ khốn khổ. Ăn không đủ no là chuyện thường xảy ra.</p><p>Đúng lúc này, bỗng nhiên có ầm ầm tiếng nổ vang truyền đến.</p><p>Vương tiểu nhị nhấc đầu nhìn trời, còn kỳ quái làm sao bầu trời trong trẻo, nhưng có tiếng sấm vang vọng đây?</p><p>Sau đó, hắn tựu từ từ há to miệng, nhìn thấy trên bầu trời một viên sao chổi rơi xuống.</p><p>Lưu tinh ở trong tầm mắt của hắn càng lúc càng lớn, sức gió bức tới, nổ vang tiếng điếc tai nhức óc, trong không khí nhiệt độ cũng cấp tốc lên cao.</p><p>Vương tiểu nhị sợ đến đứng ngây ra ở tại chỗ, mà bên người đàn dê cảm nhận được nguy cơ, gào khóc gọi, chung quanh chạy loạn.</p><p>Không chỉ là đàn dê, trên núi thú hoang cũng chung quanh lao nhanh. Nguyên bản cằn cỗi đỉnh núi, bỗng nhiên trở nên náo nhiệt ầm ĩ.</p><p>Lưu tinh càng ngày càng gần, Vương tiểu nhị thấy rõ.</p><p>Viên này \"Lưu tinh\" càng là một đầu núi thật lớn dã thú!</p><p>Dã thú ầm một tiếng, đập xuống. Thật vừa đúng lúc, chính là Vương tiểu nhị sinh hoạt toà kia núi!</p><p>Ngọn núi nứt toác, loạn thạch tung toé, đất rung núi chuyển, bụi mù nổi lên bốn phía.</p><p>Trên núi thôn trang nhỏ ở trong khoảnh khắc, bị lôi kéo bị phá hủy. Người tiếng kêu thảm thiết, hòa lẫn thê lương thú tiếng kêu, theo cuồng phong sóng khí, mơ hồ truyền tới Vương tiểu nhị trong tai.</p><p>Ầm ầm, ầm ầm, ầm ầm. . .</p><p>Ở Vương tiểu nhị sợ sợ chí cực ánh mắt bên trong, vết rách to lớn hướng bốn phía cấp tốc khuếch tán, rất nhanh lan tràn xung quanh. Chung quanh ngọn núi cũng theo rạn nứt, sau đó từng toà từng toà liên tiếp đổ sụp xuống.</p><p>Trước xua đuổi Vương tiểu nhị những thiếu niên kia, bởi vậy toàn bộ lâm nạn!</p><p>\"Ta cũng muốn chết phải không?\" Vương tiểu nhị đặt mông ngồi dưới đất.</p><p>Hắn như là bị lấy sạch tất cả khí lực, chỉ có thể trơ mắt mà nhìn đầy trời bụi mù, dường như tiền sử cự quái giống như đập tới, phải đem hắn triệt để nuốt hết.</p><p>Trong bụi mù, sóng gió bắt trói vô số đá vụn.</p><p>Một khối đá vụn đập trúng Vương tiểu nhị đầu trán.</p><p>Hắn bất tỉnh trước khi chết cái cuối cùng ý nghĩ, nhưng là đang nghi ngờ làm sao từ trên trời tựu rơi hạ một con cự thú đến đây? </p>\n\t\t\t \n\n                    "
}