{
  "href": "https://doctruyenchufull.vip/633408ccbea2d9fb2f85c1b6",
  "title": "Chương 2042: Chương 74: Thanh Khẩu",
  "chapterNumber": "2042",
  "slug": "chuong-2042-chuong-74-thanh-khau",
  "previousLink": "chapters-truyenchufull/2041-chuong-2041-bi-phong-son-mach-vuong-tieu-nhi",
  "currentLink": "chapters-truyenchufull/2042-chuong-2042-chuong-74-thanh-khau",
  "nextLink": "chapters-truyenchufull/2043-chuong-2043-an-kho-chiu-thiet",
  "contentHTML": "\n\n                        <p> Mây xanh bên trên, trong bầu trời.</p><p>Long Cung miễn cưỡng tản ra chanh kim quang huy, vẫn cứ khốn tại khói đen dòng xoáy bên trong, gian nan chống đỡ ngoại giới mãnh liệt thế tiến công.</p><p>Bị Ma Tôn U Hồn xúi giục thái cổ Niên Thú, đã chỉ còn lại ba đầu.</p><p>Còn lại đều bị Ngô Soái điều khiển Long Cung từng cái đánh rơi. Cho tới này chút Niên Thú thi thân thể rơi vào địa, làm sao đâm cháy dãy núi, liên lụy bao nhiêu vô tội tính mạng, song phương giao chiến đều không xen vào, càng không để ý tới cái gì người phàm thiếu niên Vương tiểu nhị nhân sinh lật đổ.</p><p>Chỉ còn lại ba đầu thái cổ Niên Thú trên người khói đen từ từ tiêu tan sau, lại khôi phục thần trí, một lần nữa chuyển hướng cùng Ma Tôn U Hồn khai chiến.</p><p>Ngô Soái nhưng là tâm tình trầm trọng.</p><p>Này chút thái cổ Niên Thú đều là Phương Nguyên nỗ lực thu thập, ý đồ phục hồi như cũ Thập Nhị Cầm Tinh Chiến Trận. Nhưng giờ khắc này nguy cấp bước ngoặt, không thể không lấy ra chống đỡ tràng diện.</p><p>Kết quả lại là ở Ma Tôn U Hồn thủ đoạn hạ, trái lại bị hắn lợi dụng.</p><p>Trải qua lần này dằn vặt, chỉ còn lại ba đầu thái cổ Niên Thú vết thương chằng chịt, căn bản không cách nào phá cục. Phương Nguyên này tay bài mặt, bị Ma Tôn U Hồn ung dung hóa giải, toàn bộ quá trình hắn đều thành thạo điêu luyện.</p><p>U Hồn không chỉ có thể khắc chế hồn thú, hơn nữa tầm thường Nô đạo thủ đoạn đối phó hắn, cũng khó khăn có hiệu quả, ngược lại sẽ bị hắn lợi dụng!</p><p>Ngô Soái tâm buồn không ngớt: \"Tiếp tục như vậy, còn có thể lại chống bao lâu?\"</p><p>Phương Nguyên cũng là đầu lông mày nhíu chặt, hắn hiện đang ra tay đối phó Ma Tôn U Hồn, chống đỡ ngoại giới cục diện, Chí Tôn Tiên Khiếu bên trong nhưng là vạn kiếp tàn phá, tương đương gay go. Như thế không lâu sau, Tiểu Nam Cương bên trong lại có đại lượng tài nguyên điểm bị trực tiếp hủy diệt, tổn thất chính đang nhanh chóng mở rộng.</p><p>Trong khi giãy chết, coi như Phương Nguyên dứt bỏ một bộ phận Tiên Khiếu, cũng không thể nã bãi thoát vạn kiếp. Bởi vì diễn hóa vạn kiếp này chút Thiên đạo đạo ngân khởi nguồn hết sức đặc thù, có thể tùy ý dời đi. Chỉ có sắt da đầu cứng rắn chống đỡ xuống, đàng hoàng độ kiếp, mới có thể vượt qua trước mắt cái này thiên đại cửa ải khó.</p><p>Ma Tôn U Hồn mắt bốc hàn mang, lại không có thừa thắng xông lên, đối với Long Cung xuống tay ác độc, mà là quay đầu nhìn về phía đến nơi.</p><p>Ở hắn tầm mắt tận đầu, đầu tiên là xuất hiện một cái điểm nhỏ.</p><p>Nhưng rất nhanh, cái này điểm đen nhỏ cấp tốc mở rộng, một đầu thái cổ truyền kỳ từ từ triển lộ hình dáng. Nó có quy một dạng xác, bốn con dữ tợn hổ trảo, long đuôi cổ rắn, cổ rắn trên mang một cái đầu người, tóc tai bù xù, đầy mặt đều là điên cuồng cùng vặn vẹo.</p><p>Chính là truy kích kịp tới Thanh Cừu!</p><p>Thanh Cừu giết tới mà đến, Ma Tôn U Hồn không tránh không né, trái lại khóe miệng buộc vòng quanh nụ cười gằn ý: \"Ngươi đi tìm cái chết, vậy thì không thể tốt hơn nữa.\"</p><p>Nhưng mà, làm Thanh Cừu giết tới Ma Tôn U Hồn trước mặt thời gian, nó mai rùa hai bên biên giới oành một tiếng, nháy mắt ngưng tụ ra một đôi dơi cánh khổng lồ! Này cùng Thanh Trảo Quỷ Dực Sư quỷ dực cực kỳ tương tự.</p><p>Tiên đạo sát chiêu Thanh Khẩu!</p><p>Thanh Cừu đột nhiên há mồm ra, nó chỉ là một khuôn mặt người, miệng cũng không lớn. Nhưng lúc này mở ra, nhưng là ở trước miệng tạo thành một cái màu xanh đen hang lớn.</p><p>Hang lớn mãnh liệt bành trướng, bắn nhanh ra như điện, lại đem Ma Tôn U Hồn một khẩu nuốt vào.</p><p>Hang lớn trong nháy mắt co rút lại, tập trung vào Thanh Cừu trong miệng. Thanh Cừu thuận thế khép chặt đôi môi, cổ họng kết lăn, cứ nhìn một cái mắt trần có thể thấy viên cầu nhô ra, theo nó thon dài cổ rắn, vẫn rơi vào trong bụng.</p><p>\"Cơ hội tốt!\" Trong chớp mắt này, Ngô Soái trong mắt lóe ra dài hơn một tấc ánh sao.</p><p>\"Này một chiêu chính là để lại cho ngươi, cặn!\" Thanh Cừu nuốt xuống U Hồn, vui sướng ngửa đầu rống to, lại một màn ký ức tái hiện ra. . .</p><p>\"Cái gì, sai phái ra đi ba vị Cổ Tiên đều bị Minh U chém giết?\"</p><p>\"Cái này không thể nào!\"</p><p>\"Nhưng thật là thật tình. Minh U đầu tiên là kỳ địch lấy yếu, cố ý bị thương, dụ dỗ ta phương tam tiên phân tán tìm tòi. Sau đó hắn ẩn núp một bên, bắt lấy thời cơ chiến đấu phía sau, liền nham hiểm đánh lén. Ta phương tam tiên bất cẩn bên dưới, càng đều gặp độc thủ của hắn.\"</p><p>Thanh gia bên trong cung điện hoàn toàn tĩnh mịch.</p><p>Bọn họ nghĩ muốn tìm về bộ mặt, kết quả nhưng tổn thất nặng nề. Thất chuyển Cổ Tiên không phải là như vậy dễ dàng bồi dưỡng, đặc biệt là trong đó còn có Thanh gia thất chuyển tinh nhuệ cường giả.</p><p>Lần này tổn hại, để Thanh gia tổn thất nặng nề, tuyệt đối được cho thương cân động cốt.</p><p>\"Minh U đáng chết! Là chúng ta bất cẩn rồi. . . Một lần này giáo huấn thái quá sâu sắc, chúng ta phải nhớ kỹ trong lòng, đồng thời làm gia huấn truyền thừa tiếp. Cho tới tiếp đó, liền do ta tự thân xuất mã thôi.\" Thanh gia Thái Thượng đại trưởng lão nói.</p><p>Chúng Tiên trầm mặc, cũng không biểu thị phản đối.</p><p>Từ bát chuyển Cổ Tiên đối phó thất chuyển Minh U, hết sức hiển nhiên là lấy lớn ép nhỏ. Nhưng Thanh gia không thể lại thất bại, Tây Mạc tất cả siêu cấp thế lực đều ở xem bọn họ cười nhạo!</p><p>Nhưng mà, trong lúc Thanh gia Thái Thượng đại trưởng lão vừa muốn động thân, nhưng nhận được một phần khiêu chiến thư.</p><p>Này con Tín Cổ bắt nguồn từ khác một cái Tây Mạc siêu cấp thế lực, cùng Thanh gia thù hận thâm hậu. Cái này siêu cấp thế lực Thái Thượng đại trưởng lão ước chiến Thanh gia Thái Thượng đại trưởng lão, phải lấy này chiến kết quả, xác định song phương biên giới phân chia.</p><p>\"Đáng ghét, một mực ở đây cái bước ngoặt!\" Thanh gia Cổ Tiên dồn dập chửi bới.</p><p>\"Đối với phương rõ ràng là cố ý. Nhưng biên giới phân chia liên quan đến một cái siêu cấp tài nguyên điểm thuộc về, này trong đó tùy thuộc lợi ích quá lớn. Các ngươi làm sao nhìn?\" Thanh gia Thái Thượng đại trưởng lão trong lúc nhất thời cũng khá là chần chờ.</p><p>\"Do ta đi lấy Minh U tính mạng đi.\" Thanh gia Thái Thượng nhị trưởng lão đứng dậy.</p><p>\"Ngươi?\" Thái Thượng đại trưởng lão do dự.</p><p>Nhị trưởng lão mỉm cười: \"Ta tuy chỉ là thất chuyển tu vi, nhưng Minh U nhưng là bị thương nặng tại người, khó có thể đúng lúc điều dưỡng. Đồng thời nội tình của hắn đã bạo lộ ra, thủ đoạn tuy rằng cực kỳ mới mẻ độc đáo quỷ dị, nhưng phần lớn là hồn phách hàng ngũ. Mà ta thái cổ Hoang thú Thanh Trảo Quỷ Dực Sư chính là người này khắc tinh. Không chỉ có như vậy, ta còn khai sáng một cái tiên chiêu, tên là Thanh Khẩu, là từ Thanh Trảo Quỷ Dực Sư có được linh cảm. Một khi thúc xuất ra, có thể nuốt hồn phệ phách. Chư vị chớ buồn, ta lần này đi nhất định có thể lấy vị này Nam Cương Cổ Tiên mạng nhỏ!\"</p><p>\"Tốt, liền do ngươi đi. Này được phải cẩn thận nhiều hơn.\" Thái Thượng đại trưởng lão cuối cùng gật đầu đáp ứng.</p><p>\"Nhị trưởng lão tự thân xuất mã, nhất định là mã đáo thành công!\"</p><p>\"Minh U đã là cái người chết, không đáng để lo, bây giờ cửa ải khó vẫn là phần này khiêu chiến thư.\"</p><p>\"Nhị trưởng lão, xin ngươi nhất định phải cho Thanh Hoa Lan bọn họ báo thù a!\"</p><p>. . .</p><p>\"Ta rốt cục cho chúng ta báo thù!\" Ký ức biến mất, Thanh Cừu không khỏi nghẹn ngào, hai mắt đỏ ngầu chảy ra nóng bỏng nhiệt lệ.</p><p>Đại thù được báo, sung sướng vô hạn.</p><p>\"Thực sự là một màn quen thuộc a. . .\" Ma Tôn U Hồn vẫn ung dung âm thanh, bỗng nhiên từ Thanh Cừu trong bụng truyền ra.</p><p>Thanh Cừu thân thể nháy mắt cứng đờ.</p><p>Sau đó, nó cũng cảm giác được khổ.</p><p>Lớn khổ.</p><p>Vô cùng khổ!</p><p>Khó có thể hình dung, khó có thể chịu được khổ!</p><p>Khổ, chát quá.</p><p>\"Nôn. . .\" Thanh Cừu sắc mặt nhợt nhạt, cổ họng kết lăn, kém một chút một khẩu muốn phun ra.</p><p>Nó vội vã cắn chặt hàm răng, gắt gao nhịn xuống.</p><p>Khổ ý nhưng là càng ngày càng mãnh liệt, phảng phất nhấc lên to lớn triều nước, tàn nhẫn mà giội rửa nó có thể thừa nhận điểm mấu chốt.</p><p>Thanh Cừu phát sinh gào thống khổ, cả người đều bị khổ run rẩy, lại cũng duy trì không được phi hành tư thế, một đầu nhìn phía dưới rơi xuống.</p><p>Ở giữa không trung rơi xuống trong quá trình, nó lại cảm giác được đói bụng!</p><p>Bụng như là đột nhiên hết rồi một tảng lớn.</p><p>Không, không hoàn toàn đúng cảm giác đói bụng, là một loại thua thiệt cảm giác. Thật giống nó hơn một nửa cái thân thể đều thiếu hụt.</p><p>\"Hiện tại ngươi phải biết, lúc trước Thanh gia Thái Thượng nhị trưởng lão là thế nào chết trên tay ta sao? Đúng, ta là cố ý trúng rồi Thanh Khẩu sát chiêu. Biết tại sao ta tự tin như thế sao? Ha ha.\" Thanh Cừu trong bụng Ma Tôn U Hồn phát sinh cười khẽ.</p><p>Sớm ở U Hồn tuổi quá trẻ thời điểm, ở hắn còn chưa cùng Tây Mạc Thanh gia đối đầu trước. . .</p><p>Hăm hở Minh U, tựu gặp phải một đầu hoang dã Thanh Trảo Quỷ Dực Sư, thu hoạch được một hồi thảm bại.</p><p>\"Không thể! Ta khai sáng Hồn đạo, lại đánh không lại một đầu súc sinh. Mặc dù nó là thái cổ Hoang thú, ta Hồn đạo. . . Ta Hồn đạo lại có thể không chịu được như thế một đòn! ?\"</p><p>Đánh lâu thoát lực Minh U co quắp ngã trên mặt đất, chặt chẽ trừng mắt Thanh Trảo Quỷ Dực Sư, vẻ mặt điên cuồng, không tin không cam lòng.</p><p>Thanh Trảo Quỷ Dực Sư bốn chân đứng, quan sát cát đá trên Minh U, thân thể to lớn đầu hạ bóng đen của cái chết bao phủ Minh U.</p><p>Sau đó, Thanh Trảo Quỷ Dực Sư mũi thở chấn động, cúi đầu, mở ra bồn máu miệng lớn.</p><p>Xì xì.</p><p>Một tiếng vang nhỏ, Thanh Trảo Quỷ Dực Sư cắn một cái đoạn Minh U bắp đùi.</p><p>A!</p><p>Minh U phát ra tiếng kêu thảm, mất đi toàn bộ đùi phải, miệng vết thương máu chảy ồ ạt.</p><p>Đau nhức để hắn cuộn mình thân thể, ở cát đá trên vặn vẹo. Rất nhanh, liền đem chung quanh cát đá nhuộm hoàn toàn đỏ ngầu.</p><p>Thanh Trảo Quỷ Dực Sư nhai hỏng đùi phải của hắn, nuốt nuốt xuống sau, bất mãn Minh U chung quanh lăn lộn, liền duỗi ra vuốt phải đưa hắn đè xuống đất.</p><p>Không quản Minh U giãy giụa như thế nào, đều chống lại không được này cỗ to lớn thú lực.</p><p>Thanh Trảo Quỷ Dực Sư cúi đầu mở miệng, lần này đem Minh U cánh tay trái lôi kéo hạ xuống, nuốt vào trong bụng.</p><p>Minh U lại lần nữa phát sinh tiếng kêu gào, hai mắt đột nhiên trắng dã, đau đến cơ hồ muốn ngất đi.</p><p>Một lần này đau khổ càng thêm mãnh liệt, là bởi vì lúc trước bắp đùi là bị Thanh Trảo Quỷ Dực Sư dùng răng khẩu thẳng thắn cắn đoạn, một lần này cánh tay nhưng là bị lôi kéo rơi. Minh U toàn bộ trên vai trái còn lưu lại một đoạn ngắn cánh tay bắp thịt, trắng hếu xương cánh tay ở phía trước lồi ra hiển lộ.</p><p>Minh U phản kháng, đem hết toàn lực thôi thúc Hồn đạo sát chiêu, đáng tiếc mặc dù đánh ở Thanh Trảo Quỷ Dực Sư trên người, cũng chỉ là mạnh mẽ đánh sâu vào một chút, không có để nó hơi lùi một bước.</p><p>Thanh Trảo Quỷ Dực Sư nhưng bởi vì đòn đánh này, có hạn kiên trì mất hết. Nó lần thứ ba há mồm, trực tiếp đem Minh U nuốt vào trong miệng.</p><p>Răng nhọn cắn hợp, không ngừng nghiền ngẫm.</p><p>Minh U thân thể bị vô số răng nhọn đâm thủng, bị đâm nát, xương cốt bị nhai nát. Đầu đương nhiên không thể may mắn thoát khỏi, óc cùng huyết dịch hòa lẫn, sau đó kể cả nát nát không chịu nổi huyết nhục, bị Thanh Trảo Quỷ Dực Sư tiếp tục nuốt vào trong bụng.</p><p>Minh U chỉ còn lại có hồn phách.</p><p>Nhưng mà, Thanh Trảo Quỷ Dực Sư dạ dày cũng không thể tiêu hóa người sống, bản thân nó tựu lấy hồn phách làm thức ăn.</p><p>Minh U hồn phách thân ở Thanh Trảo Quỷ Dực Sư trong bụng, đột phá không được, bị dịch dạ dày cấp tốc ăn mòn.</p><p>Tử vong bóng tối bao trùm hắn.</p><p>Minh U hồn phách kịch liệt gợn sóng, hắn ý thức được tử vong đã tới.</p><p>\"Ta phải chết sao. . .\"</p><p>\"Chết ở một đầu súc sinh trong miệng?\"</p><p>Đáng trách!</p><p>Không cam lòng!</p><p>\"Ta còn là quá yếu. Ta còn có thể làm được càng nhiều!\"</p><p>\"Ta nhất định có thể làm được càng nhiều, ta vừa mới vừa sáng chế Hồn đạo không lâu. . .\"</p><p>Nhưng là hồn của hắn đạo thủ đoạn, bị Thanh Trảo Quỷ Dực Sư khắc. Loại này thái cổ Hoang thú phảng phất chính là Minh U trời sinh khắc tinh!</p><p>\"Ta không thể chết như vậy. Kết quả như thế, ta tuyệt không chấp nhận.\"</p><p>\"Có biện pháp, nhất định có biện pháp!\"</p><p>\"Ta Tiên Khiếu còn ở huyết trên thịt, còn ở ta bên người. Ta cổ trùng cũng không mất liên lạc. . . Hồn đạo thủ đoạn không được. Ta, ta còn có Thực đạo!\"</p><p>Nhưng là Thực đạo cái kia chút sát chiêu, cũng không thể chống lại Thanh Trảo Quỷ Dực Sư. Nếu là có thể, Minh U sớm đã dùng, làm sao đến mức lưu lạc ở đây.</p><p>\"Cũ Thực đạo sát chiêu không được, cái kia ta tựu sáng tạo mới Thực đạo sát chiêu!\"</p><p>Minh U ý nghĩ viển vông, nhưng đối với hắn mà nói, cũng là cuối cùng hi vọng, cứ việc cái này hi vọng cực kỳ xa vời.</p><p>Minh U nhưng chưa hề nghĩ tới thành công chi xa vời, hắn một lòng một dạ, đem hết toàn lực đi nghĩ, đi cấu tứ.</p><p>Chưa bao giờ có như vậy một khắc, hắn là như vậy chăm chú!</p><p>Hồn phách của hắn nhưng là bị tiêu hóa, càng ngày càng nhỏ.</p><p>Hắn niệm tưởng hiệu suất sụt giá.</p><p>Rất nhanh, suy nghĩ của hắn đều cơ hồ không vận chuyển được.</p><p>\"Ta. . . Không thể. . . Từ bỏ. . .\"</p><p>\"Nghĩ. . . Ta nghĩ tới rồi. . . Nhân Tổ Truyện,. . .\"</p><p>\"Đúng, Nhân Tổ không cũng bị ăn qua?\" </p>\n\t\t\t \n\n                    "
}