{
  "href": "https://doctruyenchufull.vip/633408d3bea2d9fb2f85c1cf",
  "title": "Chương 2043: Ăn Khổ Chịu Thiệt",
  "chapterNumber": "2043",
  "slug": "chuong-2043-an-kho-chiu-thiet",
  "previousLink": "chapters-truyenchufull/2042-chuong-2042-chuong-74-thanh-khau",
  "currentLink": "chapters-truyenchufull/2043-chuong-2043-an-kho-chiu-thiet",
  "nextLink": "chapters-truyenchufull/2044-chuong-2044-u-hon-ton-vi",
  "contentHTML": "\n\n                        <p> Nhân Tổ tiếp tục chạy đi, chỉ là một lát sau, tựu có một đầu cực kỳ to lớn cảnh khốn khó xông vào Nhân Tổ tầm nhìn trong đó.</p><p>Khốn cảnh trên người ở nhờ Cường Cổ, Cường Cổ cười to: \"Người a, ta lại đã trở về. Ta lần này mời tới giúp đỡ, nhìn ngươi còn có thể thế nào!\"</p><p>Nhân Tổ không thể làm gì khác hơn là dừng bước, trước mắt cảnh khốn khó là cao lớn như vậy, nhưng hắn cũng không hoảng hốt.</p><p>Sớm có lẽ là trước, Nhân Tổ đã bị một đám cảnh khốn khó đuổi chạy đông chạy tây trốn, nhưng làm hắn đem bản tâm giao cho Hi Vọng Cổ, cái kia bầy cảnh khốn khó sợ nhất hi vọng, liền cuống quít chạy trốn rồi.</p><p>\"Hi Vọng Cổ a, ta cần sự giúp đỡ của ngươi.\"</p><p>Nhân Tổ gọi ra Hi Vọng Cổ đến, nhưng mà Hi Vọng Cổ hào quang lại không có dọa chạy trước mắt này đầu cảnh khốn khó.</p><p>Chuyện gì thế này?</p><p>\"Ha ha!\" Cường Cổ cười to, \"Người a, này đầu cảnh khốn khó bây giờ có sự giúp đỡ của ta, nhất định là trong đời ngươi gặp phải cường đại nhất cảnh khốn khó. Ngươi chỉ có hi vọng, làm sao có thể đẩy lùi nó?\"</p><p>Nhân Tổ nhất thời không cách nào có thể nghĩ.</p><p>Lúc này, bị nhân tổ hộ tống ở sau lưng Nhược Cổ nhỏ giọng mở miệng nói: \"Người a, đa tạ ngươi bảo vệ. Ngươi không nên quá lo lắng, ta cho ngươi ra một ý kiến đi. Chúng ta đem này đầu cảnh khốn khó dọa chạy!\"</p><p>\"Ngươi có thể đem nó dọa chạy?\"</p><p>Nhược Cổ lắc đầu: \"Người a, mặc dù nhỏ yếu như ta cũng có sinh tồn phương pháp. Đối mặt muốn ăn của ta, muốn bắt nạt ta, ta thường thường sẽ phô trương thanh thế, ngụy trang lừa dối, cứ để lầm tưởng ta rất mạnh mẽ.\"</p><p>\"Thế giới này đối với cường giả đều là ưu đãi. Vì lẽ đó chỉ sợ chúng ta là người yếu, cũng phải ngụy trang thành cường giả, nếu không thì sẽ bị khắp nơi khi dễ.\"</p><p>\"Người a, ngươi cũng có thể làm như vậy a. Trên người ngươi không phải có hoảng sợ cổ sao? Trên mặt của ngươi không phải có Thái Độ Cổ sao?\"</p><p>Nhân tộc nghe được Nhược Cổ kiến nghị, liền quyết định thử một chút xem.</p><p>Hắn được sự giúp đỡ của Thái Độ Cổ, dung mạo trở nên vặn vẹo, lộ ra hàm răng, biểu hiện ra hung bạo dáng vẻ. Lại để hoảng sợ cổ hỗ trợ, cảnh khốn khó bị sợ hết hồn, sau đó nhe răng trợn mắt, ngồi chồm hỗm trên mặt đất, nhìn chòng chọc vào Nhân Tổ.</p><p>Nhân Tổ sửng sốt: \"Nó làm sao không có bị dọa chạy?\"</p><p>Nhược Cổ khích lệ nói: \"Ngươi không phải dọa nó nhảy một cái sao? Này chứng minh phương pháp của ta là hữu dụng, nhưng chúng ta cần tăng thêm sức nữa. Người a, ngươi tại sao không đem Thái Độ Cổ mang tại chính mình cổ mặt trên? Cái gì là nhất hoàn toàn lừa dối ngụy trang? Chính là ngay cả mình đều lừa gạt. Làm như vậy, cần phải có thể lừa gạt được cảnh khốn khó đi.\"</p><p>Nhược Cổ tiếp tục nói: \"Chỉ cần cảnh khốn khó cảm thấy ngươi là chân chính cường giả, nó nhất định sẽ nhường đường cho ngươi. Bởi vì, cảnh khốn khó từ trước đến giờ hội chủ động cho cường giả để đường.\"</p><p>Nhân Tổ liền thoát hạ trên mặt mình mặt nạ, đem Thái Độ Cổ đeo ở Tự Kỷ Cổ trên người.</p><p>Nhưng là vô ích.</p><p>Cảnh khốn khó vẫn cứ không có bị dọa chạy.</p><p>Nhân Tổ bỗng nhiên tỉnh ngộ: \"Ta hiểu được, làm người gặp phải chân chính to lớn cảnh khốn khó, chỉ bằng vào phô trương thanh thế, là không giải quyết được vấn đề thực tế.\"</p><p>Cường Cổ cười to: \"Người a, ngươi đừng uổng phí tâm cơ. Có ta trong này nhắc nhở cảnh khốn khó, các ngươi sao nhóm khả năng gạt được nó? Ngươi không nên cứu lại Nhược Cổ, nhỏ yếu người thường thường kêu gào, dùng hùng hổ doạ người, thô bạo hung ác để che dấu mình yếu.\"</p><p>Nhân Tổ bất đắc dĩ, chỉ có thể đem tràng diện tạm thời kéo dài thêm.</p><p>Hắn bỗng nhiên động linh cơ một cái, nói với Cường Cổ: \"Ngươi nói cá lớn nuốt cá bé thiên kinh địa nghĩa, điểm ấy ta phải thừa nhận. Nhưng làm sao chứng minh, các ngươi chính là cường đại, mà chúng ta chính là nhỏ yếu đây? Nếu như ngươi không có cách nào chứng minh điểm ấy, các ngươi lại dựa vào cái gì ăn chúng ta đây?\"</p><p>Cường Cổ ngẩn một chút: \"Bởi vì ta là Cường Cổ, nó là Nhược Cổ a.\"</p><p>Nhân Tổ lắc đầu: \"Chỉ bằng vào tên có thể nói minh không là cái gì. Huống hồ trừ bọn ngươi ra hai cái cổ ở ngoài, còn có ta cùng này đầu cảnh khốn khó đây.\"</p><p>Cường Cổ cười gằn: \"Vậy ta còn có một biện pháp tốt nhất có thể chứng minh! Chúng ta lẫn nhau ăn đối phương một bộ phận, ai cuối cùng không kiên trì được thua, người đó chính là người yếu, người đó liền đáng đời bị ăn.\"</p><p>Nhân Tổ gặp kéo dài không đi xuống, không thể làm gì khác hơn là nhắm mắt nói: \"Cái kia cũng chỉ phải như vậy. Ngươi cũng không nên hối hận! Chỉ là, chúng ta song phương để ai ăn trước đây?\"</p><p>Cường Cổ tự cao mạnh mẽ, cười lạnh: \"Tựu để cho ngươi ăn trước, thì thế nào?\"</p><p>Nhân Tổ trên dưới quan sát cảnh khốn khó một chút, nói đến hắn vẫn đúng là chưa từng ăn cảnh khốn khó.</p><p>Nhân Tổ nghĩ đến nghĩ, liền có kế vặt: \"Cái kia ta trước hết ăn khốn cảnh đầu đi.\"</p><p>Cảnh khốn khó liền hái xuống mình đầu, đưa cho Nhân Tổ.</p><p>Nhân Tổ chỉ là gặm một khẩu, liền khuôn mặt vặn vẹo, suýt chút nữa thì phun ra: \"Thật là khổ!\"</p><p>Nguyên lai, đây là một cái thật to khổ cực.</p><p>Không chỉ có như vậy, cảnh khốn khó tuy rằng mất đi đầu lâu, nhưng nó vẫn cứ thẳng tắp đứng thẳng, thiếu hụt đầu lâu thô cái cổ một điểm huyết đều không lưu, một điểm cũng không cần gấp.</p><p>\"Ha ha!\" Cường Cổ cười to nói, \"Người a, ngươi chọn sai. Chỉ dựa vào chịu khổ đầu, ngươi là không giải quyết được khốn cảnh. Huống chi, ngươi có thể ăn được hay không hạ khổ nhiều như vậy, còn khó nói đây! Ngươi như ăn không hạ, vậy thì chứng minh ngươi là người yếu, đáng đời bị chúng ta ăn.\"</p><p>Cùng khốn cảnh đầu lâu so với, Nhân Tổ toàn bộ thân hình đều lộ ra rất nhỏ.</p><p>Nhân Tổ biết Cường Cổ nói không sai, hắn cũng không thể thua, một khi hắn thua, không chỉ có không cách nào bảo vệ Nhược Cổ, tựu liền dòng dõi của chính mình tính mạng đều phải ném vào, mai táng ở khốn cảnh bụng.</p><p>Nhân Tổ không thể làm gì khác hơn là cau mày đầu, mở ra miệng lớn, liền chịu khổ đầu.</p><p>Ăn mấy chục miếng, Nhân Tổ bỗng nhiên dừng lại, mở miệng kém một chút nôn mửa ra.</p><p>Hi Vọng Cổ bận bịu tiếp sức nói: \"Người a, không muốn nôn. Khẽ cắn răng, lớn hơn nữa khổ cũng có thể ăn hạ. Người không chỉ muốn ăn cơm, còn phải muốn ăn khổ.\"</p><p>Nhân Tổ gật gật đầu, tiếp tục ăn.</p><p>Nhân Tổ tốt không dễ dàng ăn nửa dưới, hắn trên người hoảng sợ cổ la lên: \"Trời ơi, này lúc nào có thể ăn xong a.\"</p><p>Nhân Tổ cũng cảm nhận được một chút tuyệt vọng.</p><p>Dũng Khí Cổ vội hỏi: \"Người a, ngươi cũng không thể sợ chịu khổ đầu a. Không sợ khổ, chịu khổ chỉ là tạm thời ngươi như sợ chịu khổ, ngươi được chịu khổ cả đời.\"</p><p>Được sự giúp đỡ của Dũng Khí Cổ, Nhân Tổ rốt cục khó khăn đem khổ cực tất cả đều ăn vào cái bụng.</p><p>Nhân Tổ lau một cái khóe miệng, khó khăn nhìn về phía Cường Cổ: \"Các ngươi có thể lựa chọn.\"</p><p>Cường Cổ cười: \"Vậy chúng ta tựu trước tiên ăn ngươi da đi.\"</p><p>Nhân Tổ không thể làm gì khác hơn là đem trên người da xé hạ xuống, ném cho cảnh khốn khó.</p><p>Cảnh khốn khó đã không có đầu lâu, đem Nhân Tổ da theo thô thô cổ trực tiếp nhét đi vào. Nhân Tổ da đều bị nó ăn hạ, có thể nó to lớn kia cái bụng một tia đều không có phồng lên đến.</p><p>Cường Cổ liền lại hỏi: \"Người a, ngươi sau đó phải ăn cái gì?\"</p><p>Nhân Tổ gặp khó khăn, hắn vừa rồi ăn khốn cảnh đầu, đắng chết, miễn cưỡng tiếp tục kiên trì, nhưng bụng của hắn đều nhanh no rồi.</p><p>Mà cảnh khốn khó mặc dù không có đầu, vẫn cứ sống sờ sờ địa đứng cạnh.</p><p>\"Nên ăn cái gì tốt đây? Ta vừa rồi ăn quá nhiều, cái bụng đã sắp muốn đạt đến đến cực hạn, nếu như ăn quá nhiều, trực tiếp phồng chết nhưng là không xong.\" Nhân Tổ trong lòng cân nhắc rõ ràng, hắn muốn ăn cảnh khốn khó trên người mấu chốt nhất trí mạng nhất bộ phận!</p><p>Nhưng cảnh khốn khó trên người một bộ nào phân, là đối với nó mấu chốt nhất đây?</p><p>Nhân Tổ chật vật suy tư một quãng thời gian rất dài, rốt cục có một ý kiến hay, hắn nói với Cường Cổ: \"Cái kia ta tựu ăn ngươi nhất không nghĩ để ta ăn đến cái kia bộ phận đi.\"</p><p>Cường Cổ lạnh rên một tiếng: \"Vậy ngươi tựu chịu thiệt đi.\"</p><p>Nó đem thiệt thòi đều từ khốn cảnh bên trong thân thể lấy ra, làm cho người ta tổ ăn.</p><p>Này chút thiệt thòi cũng không lớn, số lượng cũng không nhiều.</p><p>Nhân Tổ nhưng cảm thấy kinh ngạc, bởi vì làm này chút thiệt thòi bị mang lấy ra, nguyên bản to lớn cảnh khốn khó đột nhiên rút nhỏ rất nhiều.</p><p>Quy củ cổ mở miệng, đối nhân xử thế tổ giải thích: \"Người a, ngươi không cần kỳ quái. Cảnh khốn khó tùy theo từng người, trước ngươi ăn nhiều như vậy lớn như vậy khổ cực, có thể chịu thiệt dĩ nhiên là nhỏ, tự nhiên cũng trở nên ít đi.\"</p><p>Nhân Tổ mừng thầm: \"Này cảm tình tốt. Coi như ta đem những này thiệt thòi toàn bộ ăn sạch, cũng sẽ không đạt đến cực hạn của mình, sẽ không hoàn toàn ăn no.\"</p><p>Nhân Tổ mở miệng liền ăn một cái thiệt nhỏ.</p><p>Cỡ nào cay độc!</p><p>Nhân Tổ nhất thời nói không ra lời.</p><p>Tiếp tục ăn.</p><p>Nhân Tổ há to mồm, khí tức càng ngày càng ồ ồ, mất đi hai con mắt trong hốc mắt cũng không khỏi rơi lệ cuồn cuộn.</p><p>Lại ăn.</p><p>Nhân Tổ toàn thân mồ hôi đầm đìa, cùng trong hốc mắt bắn toé ra nước mắt, hỗn tạp một thể, lẫn nhau không phân biệt được.</p><p>Nhất gọi người tổ khó chịu là, trong lòng hắn mặt còn sinh ra nhiều đóa hỏa diễm. Này chút vàng nhạt hỏa diễm hình như là con gà con, một tổ một tổ tụ tập cùng một chỗ.</p><p>Chịu thiệt ăn được nhiều, thường để cho trong lòng người nén giận.</p><p>Trong lòng nén giận tụ tập được càng ngày càng nhiều, Nhân Tổ mấy viên tâm đều không chịu được, chỉ lát nữa là phải bị thiêu chết!</p><p>Vừa lúc đó, một viên cao thượng chi tâm từ Nhân Tổ trong lồng ngực mọc ra.</p><p>Cùng những thứ khác tâm tướng so với, cao thượng chi tâm gánh chịu nhiều nhất nén giận. Có viên này tâm chia sẻ áp lực, Nhân Tổ rốt cục vượt qua được.</p><p>Nhân Tổ đem tất cả thiệt thòi đều ăn xong.</p><p>Cường Cổ nhìn Nhân Tổ phồng lên cái bụng cười gằn: \"Người a, ngươi sắp đạt đến đến cực hạn đi, giờ đến phiên chúng ta ăn.\"</p><p>Nhân Tổ khó khăn thở hổn hển: \"Vậy các ngươi muốn ăn cái gì?\"</p><p>Cường Cổ nhân tiện nói: \"Ta muốn ăn thịt của ngươi.\"</p><p>Nhân Tổ bất đắc dĩ, không thể làm gì khác hơn là đem thịt cho nó ăn.</p><p>Nhân Tổ da, thịt đều vào khốn cảnh trong bụng, chỉ còn lại có xương cốt, phủ tạng còn có bộ lông.</p><p>. . .</p><p>Một mảnh sâu u tịch tối, chỉ có Minh U từng li từng tí tâm tư ở khó khăn lấp loé, tản ra sinh mệnh sau cùng hào quang.</p><p>\"Ta. . . Có thể được. . .\"</p><p>\"Đến đây đi. . . Đến đây đi. . .\"</p><p>Thực đạo sát chiêu Ăn Khổ!</p><p>Thực đạo sát chiêu Chịu Thiệt!</p><p>Thanh Trảo Quỷ Dực Sư chính bay trên trời cao, đột nhiên thân thể mạnh mẽ run lên, kêu thảm từ trời cao rơi rụng.</p><p>Một tiếng vang ầm ầm, nó ngã rơi ở trên sa mạc, đập ra một cái hố sâu to lớn.</p><p>Thanh Trảo Quỷ Dực Sư điên cuồng giãy dụa, ở cát to lớn trên vặn vẹo, nhấc lên đầy trời cát sóng.</p><p>Nó không chịu nổi này mãnh liệt mà đến cay đắng làn sóng, trái tim càng là nén giận, kịch liệt thiêu đốt.</p><p>Nó biết là trong bụng Minh U đang giở trò, không tiếc duỗi ra lợi trảo, tàn nhẫn mà cắm vào mình trong bụng!</p><p>Nó giằng co một quãng thời gian rất dài, từ từ lực khí tiêu tán, cuối cùng khí tức hoàn toàn không có.</p><p>Theo lợi trảo tạo thành lỗ thủng, Minh U hồn phách dường như một tia khói, bao vây lấy một ít tiên nguyên cùng cổ trùng, khó khăn trốn ra sư tử bụng.</p><p>\"Ta thật sự còn sống.\" Liền ngay cả chính hắn đều cảm thấy kết quả này không thể tưởng tượng nổi!</p><p>Hồn phách của hắn lờ mờ, chậm rãi trôi nổi một đoạn đường sau, liền vô lực bò ở trên mặt đất.</p><p>Trên mặt đất trên, hắn thở dốc rất lâu, này mới khôi phục một tia.</p><p>Ngước nhìn âm trầm bầu trời, còn là thanh niên U Hồn lạnh rên một tiếng, lại bắt đầu cười ha hả: \"Chật vật, thực sự là chật vật. Bất quá, ở thế gian này, thế đạo này bên trong. . . Ai không vùng vẫy giãy chết?\"</p><p>\"Ta xin thề!\" U Hồn hình thái mơ hồ không rõ, tựa hồ là vươn ngón tay chỉ về trời.</p><p>Hắn dùng cực kỳ nghiêm túc kiên định, đồng thời lại suy yếu vô cùng ngữ khí toàn lực hô: \"Đây là ta nhân sinh một lần cuối cùng vùng vẫy giãy chết! Từ nay về sau, chỉ có ta khiến người khác vùng vẫy giãy chết. Ngũ vực lưỡng thiên ở đây chứng kiến!\"</p><p>Thiên địa lặng lẽ.</p><p>Xuyên qua thời không, ký ức tiêu tan, lại về cho tới bây giờ chiến trường.</p><p>Thanh Cừu ở giữa không trung lăn lộn, chung quy không chịu được nữa, cổ họng kết lăn, đem Ma Tôn U Hồn phun ra ngoài.</p><p>Ma Tôn U Hồn bóng người giống như quỷ mị, cấp tốc lóe lên đến rồi Thanh Cừu trên lưng.</p><p>Hắn giơ cao tay phải lên, năm ngón tay hôi mặc giống như vậy, mười phần quỷ dị. Năm cái móng tay so với ngón tay còn dài, trắng xám sắc bén, tiết lộ ra lạnh lẽo kinh khủng khí tức.</p><p>\"Cứ việc vùng vẫy giãy chết đi. Yên tâm, ta chắc chắn sẽ không cho các ngươi bất kỳ hy vọng sống còn!\"</p><p>Ma Tôn U Hồn trong mắt âm mang lóe lên, năm ngón tay nhanh như tia chớp xuyên hạ.</p><p>Gào gừ!</p><p>Thanh Cừu thân thể run rẩy dữ dội, trên người sức mạnh lần thứ hai mãnh liệt mà ra, bị Ma Tôn U Hồn cấp tốc nuốt hút. </p>\n\t\t\t \n\n                    "
}