{
  "href": "https://doctruyenchufull.vip/633408d9bea2d9fb2f85c1ee",
  "title": "Chương 2044: U Hồn tôn vị",
  "chapterNumber": "2044",
  "slug": "chuong-2044-u-hon-ton-vi",
  "previousLink": "chapters-truyenchufull/2043-chuong-2043-an-kho-chiu-thiet",
  "currentLink": "chapters-truyenchufull/2044-chuong-2044-u-hon-ton-vi",
  "nextLink": "chapters-truyenchufull/2045-chuong-2045-long-cung-thoat-vay",
  "contentHTML": "\n\n                        <p> Tiếng sấm vang rền, chấn động tàn phá Chí Tôn Tiên Khiếu.</p><p>Tiểu Nam Cương ở Vạn Diệt Lôi Sâm tàn phá bên dưới vô cùng thê thảm, vô số dãy núi sụp đổ, đại địa bị đánh được rạn nứt, hố vô số. Chiến Thú Vương vẫn đẫm máu phấn khởi chiến đấu, trên người hắn thương thế càng ngày càng nặng, tình cảnh càng ngày càng gian nan.</p><p>Hắn đang dùng tính mạng của chính mình liều chết, nhưng khó chặn đại cục.</p><p>\"Cùng thiên địa oai so với, ta ngay cả là bát chuyển Cổ Tiên, lại đáng là gì?\" Chiến Thú Vương ông lão ở Chí Tôn Tiên Khiếu bên trong chuyên cần khổ luyện, tầm mắt mở lớn, thực lực đại tiến, tự tin trăm phần trăm. Nhưng giờ khắc này ở vạn kiếp bên dưới, hắn đầy đủ cảm nhận được mình bé nhỏ cùng nhỏ yếu.</p><p>Vạn Diệt Lôi Sâm bao trùm phạm vi lại khuếch trương, mà Phương Nguyên bản thể nhưng muốn ứng phó phía ngoài chiến cuộc, này tựu làm hắn phi thường chịu thiệt. Đối với vạn kiếp, Phương Nguyên toàn lực ứng phó còn rất nguy hiểm, hiện tại tinh lực của hắn lại bị dính dấp hơn nửa, phải đi cùng U Hồn ác chiến.</p><p>Đây chính là vạn kiếp, bao nhiêu bát chuyển hốt hoảng chật vật đổ ở cửa ải này tiến lên!</p><p>Phương Nguyên tình huống còn muốn càng thêm đặc thù, này không phải của hắn trận đầu vạn kiếp. Hắn không chỉ là liên tục nhảy vọt qua hai tràng, hơn nữa này tràng vạn kiếp là hắn người mang hơn ba ngàn đạo Thiên đạo đạo ngân mãnh liệt diễn biến.</p><p>Như vậy hình thành vạn kiếp, mặc dù ở từ từ Nhân tộc trong lịch sử, tuyệt đối là mười phần hiếm thấy.</p><p>Tình thế bức bách bên dưới, Phương Nguyên không thể không nhất tâm nhị dụng. Hắn một mặt ứng phó chính diện chiến cuộc, một mặt thấy rõ Chí Tôn Tiên Khiếu.</p><p>Hắn nhìn Thiên đạo đạo ngân chuyển biến thành Lôi đạo, Vân đạo, hình thành này tràng vạn kiếp, bỗng nhiên có hiểu ra.</p><p>\"Ta có chút hiểu.\" Trong phút chốc, hắn hiểu được tai kiếp bản chất!</p><p>Trước đây, hắn tựu đã biết: Tai kiếp chịu đến Thiên Đạo khống chế, mà Thiên Đạo chú ý cân bằng, tổn hại có thừa mà bổ không đủ. Mỗi một vị Cổ Tiên cùng Tiên Khiếu, đều là đạo ngân lượng lớn ngưng tụ, như vậy liền xong rồi Thiên Đạo nhất định phải thăng bằng đối tượng.</p><p>Vì lẽ đó mỗi một quãng thời gian, Thiên Đạo tựu phát uy, hình thành tai kiếp làm khó dễ Cổ Tiên. Nhưng trong đó vì sao có thể diễn biến thành các loại tai kiếp? Phương Nguyên cũng không rõ ràng.</p><p>Hiện tại Phương Nguyên đáy lòng tầng này nghi hoặc, dĩ nhiên bị cảnh tượng trước mắt triệt để điểm xuyên thấu qua.</p><p>Nguyên lai không quản là dạng gì tai kiếp, kỳ thực đều là Thiên đạo đạo ngân biến hóa. Thiên đạo đạo ngân có thể biến thành bất kỳ lưu phái, cho nên mới có Phi Sương Khiêu Lôi Kiếp, Tứ Viêm Vân Cái Kiếp, Long Ngâm Kiếp, Thiên Cổ Lôi Âm Kiếp, Phong Hoa Kiếp, Tuyết Nguyệt Kiếp, Huyền Bạch Phi Diêm Kiếp. . .</p><p>Này chút tai kiếp, hàm cái các loại lưu phái, chủng loại nhiều rườm rà, căn bản để Cổ Tiên không thể nào suy đoán, ứng đối gian nan. Mà Thiên Đạo thậm chí sẽ còn mô phỏng Tôn giả thủ đoạn, tỷ như Đạo Thiên Ma Tôn Vô Tương Thủ.</p><p>Các chủng loại hình tai kiếp chỉ là bề ngoài, trên bản chất chúng nó đều là Thiên đạo đạo ngân!</p><p>Cổ Tiên tu vi càng cao, tích góp đạo ngân thì càng nhiều, cùng môi trường tự nhiên hình thành chênh lệch lại càng lớn. Càng không thăng bằng, dẫn ra Thiên đạo đạo ngân số lượng thì càng nhiều, do đó hình thành tai kiếp lại càng cường.</p><p>Thế gian không người có thể tu hành Thiên Đạo, vì lẽ đó coi như Cổ Tiên độ kiếp thành công, cũng cũng không thể tồn trữ Thiên đạo đạo ngân. Này chút Thiên đạo đạo ngân đều chuyển hóa thành cái khác lưu phái đạo ngân, ở Cổ Tiên Tiên Khiếu bên trong tồn lưu lại.</p><p>Hồi tưởng một chút, ở Phong Ma Quật bên trong, Thiên đạo đạo ngân có thể diễn hóa các loại kỳ quái tiểu thế giới, mà những thế giới nhỏ này phá diệt phía sau, thì sẽ hoàn nguyên ngưng tụ thành Thiên đạo đạo ngân.</p><p>Mà Phương Nguyên từ Lang Gia trong phái đoạt được tiên kiếp rèn khiếu sát chiêu, kỳ thực nguyên lý cũng tương quan liên hệ.</p><p>Tiên kiếp rèn khiếu sát chiêu là đem phúc địa động thiên cho rằng luyện chế bản thể, thông qua sát chiêu cùng Tiên Khiếu ở ngoài năm vực thiên địa nối liền với nhau, do đó ảnh hưởng tai kiếp, cũng lợi dụng tai kiếp rèn luyện Tiên Khiếu bản thân.</p><p>Lang Gia phúc địa đã từng ký thác ở Bắc Nguyên Nguyệt Nha Hồ. Nguyệt Nha Hồ phụ cận, đầy rẫy nồng nặc Thủy đạo đạo ngân cùng với luyện đạo đạo ngân. Mỗi lần đều vận dụng tiên kiếp rèn khiếu sát chiêu ứng phó tai kiếp. Thông thường đều sẽ hình thành cùng Thủy đạo, luyện đạo có liên quan tai ách. Vượt qua phía sau, Tiên Khiếu bên trong tựu sẽ tăng tăng thêm Thủy đạo, luyện đạo đạo ngân.</p><p>Này chiêu kỳ thực chính là ảnh hưởng Thiên đạo đạo ngân diễn biến phương hướng.</p><p>Cự Dương Tiên Tôn chân truyền bên trong, cũng có Vận đạo thủ đoạn đến suy yếu tai kiếp. Tỷ như Cẩu Thỉ Vận, hồng vận tề thiên. Này chút chính là vận đạo đạo ngân tham dự Thiên đạo đạo ngân diễn biến tai kiếp, do đó phát sinh đối với Cổ Tiên có lợi biến hóa, để tai kiếp uy năng giảm xuống.</p><p>Thú Tai động thiên bên trong sát chiêu Vạn Vật Đại Đồng Biến, là hạn định Thiên đạo đạo ngân chuyển biến kết quả, đem mỗi một lần tai kiếp đều chuyển biến thành Biến hóa đạo Thú Tai.</p><p>Phương Nguyên từ Ảnh Tông chân truyền bên trong lấy được Thạch Động Thiên Cơ sát chiêu, có thể chuẩn xác tính toán ra tai kiếp nội dung. Thạch Động Thiên Cơ sát chiêu lấy Thiên Cơ Tiên Cổ làm trụ cột, hết sức hiển nhiên cũng là từ căn nguyên Thiên đạo đạo ngân xuất phát, tiến hành tính toán. Vì lẽ đó tính toán kết quả mới chính xác như thế.</p><p>Tiên kiếp rèn khiếu, Vận đạo thủ đoạn, Vạn Vật Đại Đồng Biến, Thạch Động Thiên Cơ. . . Những thủ đoạn này đều ở Phương Nguyên trong tay, nhưng rất đáng tiếc, hắn đều tạm thời vận không dùng được.</p><p>Thiên đạo đạo ngân trói buộc hắn, dây dưa hắn, để hắn rất khó tựa như thôi sử này chút sát chiêu.</p><p>Chỉ có dùng người đạo thủ đoạn chống lại Thiên Đạo, mới có thể cho Phương Nguyên tranh thủ ra một ít không gian cùng thời gian, đến thôi thúc cái khác sát chiêu. Lại như trước ở Thiên Đình bên trong, Phương Nguyên vận dụng Vô Lượng Khí Hải sát chiêu phá giải Nguyên thủy khí tường.</p><p>Phương Nguyên ở Chí Tôn Tiên Khiếu bên trong bố trí Nhân đạo đại trận, lấy Thiên Nguyện Thụ làm trụ cột. Nhưng thiên ý cũng không ngu ngốc đần độn, từ lâu biết rõ Phương Nguyên tầng này nội tình. Vạn Diệt Lôi Sâm đồng dạng xuất hiện ở Tiểu Trung Châu, bắt đầu đối với Nhân đạo đại trận đánh túi bụi, để Phương Nguyên càng thêm bị động.</p><p>Gào gừ!</p><p>Thú hống liên tục, một đại bầy hồn thú điều động, xông về trời cao lôi vân.</p><p>Chúng nó thế xông rất mạnh, hoàn toàn không để ý tới tự thân an nguy.</p><p>Những thứ này đều là hồn thú, đại lượng hoang cấp hồn thú, thượng cổ hồn thú không phải số ít, mà thái cổ hồn thú thì lại có bốn đầu.</p><p>Này chút hồn thú phần lớn là Phương Nguyên từ Thanh Quỷ sa mạc bên trong bắt giữ. Trong đó này mấy đầu thái cổ hồn thú, vẫn là Phương Nguyên trợ giúp Phòng gia cướp đoạt Đậu Thần Cung trong trận chiến ấy chiến công.</p><p>Này chút hồn thú vẫn luôn bị gửi nuôi ở Tiểu Hắc Thiên bên trong.</p><p>Lúc này Phương Nguyên đối mặt cửa ải khó, chỉ được vận dụng bộ phận này gốc gác. Phương Nguyên ra tay mười phần thẳng thắn dứt khoát, trực tiếp đem tất cả hồn thú đều triệu tập lại đây, liều mạng cũng muốn tách ra lôi vân, đưa cho hắn phản kích tranh thủ cơ hội.</p><p>Hồn thú ở vạn kiếp bên dưới lộ ra yếu đuối không chịu nổi, phảng phất giấy dán một dạng. Không mất một lúc, tựu có gần trăm đầu hoang cấp hồn thú ở sét đánh hạ biến thành tro bụi, thượng cổ hồn thú cũng hao tổn mười mấy đầu.</p><p>Phương Nguyên tâm như lạnh sắt, không chút nào dao động.</p><p>Hồn thú bầy đã đưa đến tác dụng, hấp dẫn lượng lớn hỏa lực, cho Phương Nguyên chia sẻ áp lực tranh thủ thời cơ.</p><p>Này chút hồn thú mặc dù bao hàm thái cổ hồn thú, nhưng mà không có Tiên Cổ kề bên người, ở vạn kiếp trước mặt cũng chỉ là một đám cao cấp bia đỡ đạn. Bất quá đây cũng tính là vật tẫn kỳ dụng.</p><p>Phương Nguyên căn bản không dám dùng hồn thú bầy, đi đối phó Ma Tôn U Hồn.</p><p>Trên thực tế, từ khi cái kia chút thái cổ Niên Thú đều bị U Hồn xúi giục sau, Phương Nguyên tựu triệt để hơi thở tâm tư của phương diện này.</p><p>Từng luồng từng luồng sức mạnh khổng lồ giống như mãnh liệt triều nước, tràn vào đến U Hồn trong cơ thể.</p><p>Thanh Cừu kịch liệt giãy dụa, thôi phát từng cái sát chiêu, điên cuồng oanh kích tự thân. Nhưng mà Ma Tôn U Hồn vẫn cứ vác Thanh Cừu điên cuồng phản công, không ngừng rút lấy nó sức mạnh.</p><p>Trong thiên địa sở dĩ có hồn thú sản sinh, căn nguyên tựu ra ở Ma Tôn U Hồn khai sáng Hồn đạo.</p><p>U Hồn đối với hồn thú quá hiểu, không chỉ có thể khiến hồn thú trung thành tuyệt đối, còn có thủ đoạn từ hồn thú trên người rút lấy sức mạnh tăng thêm tự thân.</p><p>Thanh Cừu giãy giụa sức mạnh càng ngày càng yếu.</p><p>Ma Tôn U Hồn nhìn Thanh Cừu cảm thấy hài lòng, Thanh Cừu trong cơ thể Cừu Hận Cổ khí tức đã bắt đầu tiếp cận viên mãn. Này ngu xuẩn đơn giản là đưa mạng lại đưa bảo.</p><p>U Hồn một mặt vững vàng áp chế Thanh Cừu, một mặt đem hơn nửa sự chú ý phóng trên Long Cung. Từ đầu đến cuối, hắn đều không có buông lỏng qua chút nào, vẫn nhìn chòng chọc Phương Nguyên bản thể ở.</p><p>Toàn bộ chiến cuộc vẫn cứ ở hắn khống chế bên dưới!</p><p>Hô!</p><p>Bỗng nhiên, tiếng gió đột nhiên nổi lên, khí thế bàng bạc, hai đòn bàn tay khổng lồ tả hữu gõ cửa, tập kích trên U Hồn.</p><p>Này hai cái bàn tay khổng lồ một đen một trắng, hùng hồn hùng vĩ, hô ứng huyền diệu, rõ ràng là Khí đạo sát chiêu Âm Dương Đại Sát Thủ!</p><p>Nguyên lai thời khắc mấu chốt, Phương Nguyên Khí đạo phân thân rốt cục đi lại đây.</p><p>Ma Tôn U Hồn cười lạnh một tiếng, trên người bốc lên cuồn cuộn hồn khói. Trong khói mù bay ra hai đầu thái cổ hồn thú, phân biệt va vào hai cái Khí đạo bàn tay lớn.</p><p>Khí đạo bàn tay lớn mạnh mẽ sờ một cái, đem hai đầu thái cổ hồn thú bóp kêu thảm thiết, trong lúc nhất thời nhưng cũng không thu thập được tánh mạng của bọn nó.</p><p>Khí Hải lão tổ trong lúc nhất thời bắt cũng không phải, thả cũng không xong.</p><p>Tiếp tục cầm lấy này hai đầu thái cổ hồn thú, thế công của hắn đã bị kiềm chế. Nếu như thả, này hai đầu thái cổ hồn thú còn sẽ đến gây sự với hắn.</p><p>Khí Hải lão tổ khẽ quát một tiếng, hai tay vung một cái, đơn giản để trắng đen Khí đạo bàn tay lớn bay thẳng bắn đi xa, mang theo hai đầu thái cổ hồn thú thoát ly chiến trường.</p><p>Ma Tôn U Hồn cũng đã đạt tới mục tiêu, dùng hai đầu thái cổ hồn thú đỡ được Khí Hải lão tổ, đồng thời còn dính dấp Khí Hải lão tổ tinh thần. Dù sao Khí Hải phân thân còn cần duy trì trắng đen Khí đạo bàn tay lớn, dùng để nắm hai đầu thái cổ hồn thú.</p><p>Khí Hải cùng U Hồn vòng thứ nhất giao chiến, xem như là một hồi đơn giản trao đổi.</p><p>Ma Tôn U Hồn bỏ ra hai đầu thái cổ hồn thú, Khí Hải lão tổ thì bị tiêu hao một đoạn tinh lực, tiên nguyên cùng thời cơ. Song phương xem như là không tướng trên dưới, thậm chí Ma Tôn U Hồn còn chịu thiệt một ít. Dù sao hai đầu thái cổ hồn thú nhưng là bát chuyển sức chiến đấu!</p><p>Nhưng là từ đại cục đến nhìn, Ma Tôn U Hồn nhưng là đã chiếm tiện nghi, tiếp tục điều khiển đại cục.</p><p>Đều nhân hắn trong bóng tối đã khống chế An Hồn động thiên, có rất nhiều thái cổ hồn thú, tạm thời bỏ qua hai đầu không tính là gì. Ngược lại là Khí Hải lão tổ nhất nên quý trọng thời cơ không có bắt được, hắn nguyên bản nghĩ muốn quấy rầy U Hồn, giờ khắc này ngược lại bị U Hồn quấy rầy, lãng phí thời cơ chiến đấu.</p><p>Ma Tôn U Hồn dương trường tị đoản sau khi, càng ở rút lấy Thanh Cừu sức mạnh, không ngừng lớn mạnh tự thân, đồng thời còn cực lớn suy yếu Thanh Cừu. Toàn thể mà nói, hắn là kiếm lớn rất kiếm lời.</p><p>Một tua này giao chiến, chỉ là chiến đấu nhỏ bé ảnh thu nhỏ, nhưng có thể thể hiện ra U Hồn phong phú chí cực kinh nghiệm chiến đấu, nhìn xa trông rộng chiến lược tầm mắt. Hắn đối với chiến đấu thao túng trình độ, là như vậy chặt chẽ, không hề kẽ hở, khiến Phương Nguyên hạng nhân vật này cũng cảm thấy nghẹt thở.</p><p>Phương Nguyên đương nhiên sẽ không cam tâm, một diện tích vô cùng tu bổ Long Cung, rục rà rục rịch, một mặt khiến Khí Hải lão tổ ra tay, lại hất công triều.</p><p>U Hồn nhất tâm tam dụng, một phương diện trấn áp Long Cung, khói đen dòng xoáy không ngừng đối với hắn tiêu diệt, một phương diện cấp tốc nuốt hút Thanh Cừu hồn thú sức mạnh, một phương diện thôi thúc sát chiêu, chống đối Khí Hải lão tổ thế tiến công.</p><p>Long Cung, Thanh Cừu cùng Khí Hải lão tổ đều là hiện nay thiên hạ đỉnh cao sức chiến đấu, kết quả lấy ba đánh một, cũng không vặn về cục diện!</p><p>Thực sự cầu thị mà nói, Ma Tôn U Hồn thời khắc này thực lực cũng không thái quá xuất chúng, nhưng hắn giờ khắc này đối với Long Cung đã chiếm cứ toàn diện ưu thế, đồng thời chính khắc Thanh Cừu, mà đối với Khí Hải lão tổ càng là thăm dò nội tình.</p><p>\"Hắn Hồn đạo thủ đoạn một bộ lại một bộ, chiêu chiêu trong đó hoà lẫn, chặt chẽ kết hợp, là cực kỳ ưu dị chiến đấu hệ thống. Trái lại ta Khí Hải phân thân, bởi vì kinh doanh thời gian quá ngắn, thủ đoạn ít ỏi, quá dễ dàng bị nhìn thấu.\" Phương Nguyên bản thể thấy rõ chiến cuộc.</p><p>Khí Hải phân thân chủ yếu thường quy thảo phạt thủ đoạn, chính là Âm Dương Đại Sát Thủ. Chủ yếu thủ đoạn phòng ngự nhưng là Thiên Cương Bố Y. Nội tình quá mỏng, phóng ở Ma Tôn U Hồn loại này tồn tại trong mắt, giao thủ mấy lần sau, là có thể lập tức làm ra độ công kích là chiến lược.</p><p>Bất kể là sức chiến đấu, tầm mắt, kinh nghiệm, Ma Tôn U Hồn đều là thế gian đỉnh cao. Đã từng hắn chính là tung hoành thiên hạ, vô địch thế gian Ma Tôn!</p><p>Mà ở các thời kỳ Tôn giả trong đó, U Hồn Ma Tôn càng bị thiên hạ công nhận sát tính đệ nhất.</p><p>Hắn là trải qua khốc liệt chém giết, một đường đẫm máu phấn khởi chiến đấu, ở tầng tầng trong vòng vây mở một đường máu cường giả!</p><p>Ở hắn Tôn giả bảo tọa dưới, đắp là như núi tựa như biển bạch cốt. </p>\n\t\t\t \n\n                    "
}