{
  "href": "https://doctruyenchufull.vip/633408dfbea2d9fb2f85c214",
  "title": "Chương 2045: Long Cung thoát vây",
  "chapterNumber": "2045",
  "slug": "chuong-2045-long-cung-thoat-vay",
  "previousLink": "chapters-truyenchufull/2044-chuong-2044-u-hon-ton-vi",
  "currentLink": "chapters-truyenchufull/2045-chuong-2045-long-cung-thoat-vay",
  "nextLink": "chapters-truyenchufull/2046-chuong-2046-lang-yen-rut-di",
  "contentHTML": "\n\n                        <p> \"Khí Hải lão tổ, ngươi tình huống bên kia làm sao?\" Trong kịch chiến, Phương Nguyên Khí Hải phân thân được Tần Đỉnh Lăng truyền âm.</p><p>Khí Hải lão tổ không nói gì, trực tiếp lợi dụng tín đạo cổ trùng ghi chép chiến đấu hình ảnh, thông qua Bảo Hoàng Thiên bán cho Tần Đỉnh Lăng.</p><p>Thiên Đình một phương rất nhanh tựu đối chiến tình hình rõ như lòng bàn tay.</p><p>Tần Đỉnh Lăng trong lòng rét thầm: U Hồn mạnh, còn muốn vượt qua nàng phía trước to lớn nhất tính toán. Khí Hải lão tổ tựa hồ cũng không thể kiềm chế lại U Hồn, dựa theo này tiếp tục phát triển, U Hồn rất có thể chém giết Phương Nguyên, đánh bại Khí Hải, nuốt hút Thanh Cừu, trở thành trận chiến này to lớn nhất người được lợi!</p><p>Đây là Tần Đỉnh Lăng tuyệt không muốn nhìn thấy sự tình.</p><p>Phương Nguyên, U Hồn đều là cái thế ma đầu, hai người này tốt nhất đồng quy vu tận, tốt nhất còn có thể liên lụy đến Trường Sinh Thiên! Kết quả này mới là Tần Đỉnh Lăng mong đợi.</p><p>\"Ta phương điều động Tiên Cổ Ốc, như giờ khắc này tham chiến, vẫn có thể đối với cục diện chiến đấu có ảnh hưởng. Thanh Cừu tuy mạnh, nhưng dùng để đối phó Ma Tôn U Hồn, hoàn toàn là một cái sai lầm. Nhìn U Hồn như vậy biểu hiện, tựa hồ đã nhận định trong Long Cung tựu giấu có Phương Nguyên bản thể. Như vậy Tử Vi Tiên Tử có hay không đã tính toán thành công, đem kết quả này báo cho U Hồn đây?\"</p><p>Tần Đỉnh Lăng đoán trúng chân tướng, nhưng nàng cũng không thể xác định.</p><p>Nàng nhìn một chút còn đang vận chuyển Trí đạo đại trận, lại nhìn một chút một bên Kiếp Vận Đàn.</p><p>Thiên Đình nếu có thể tiêu diệt Tử Vi Tiên Tử đám người, đó là không thể tốt hơn. Sớm gạt bỏ Ma Tôn U Hồn cánh chim, để cuộc chiến đấu này ảnh hưởng nhân tố ít hơn. Đáng tiếc Kiếp Vận Đàn trong này, Trường Sinh Thiên cường giả đều dính vào. Tần Đỉnh Lăng muốn đối với Tử Vi Tiên Tử đám người ra tay, nắm bắt cũng không lớn.</p><p>\"Trường Sinh Thiên. . .\" Tần Đỉnh Lăng trong bóng tối cắn răng.</p><p>Tại chỗ Thiên Đình Cổ Tiên trong đó, là thuộc nàng nhất căm hận Trường Sinh Thiên. Năm đó nàng bị buộc, trở thành Cự Dương Tiên Tôn Tiên phi. Nàng chịu nhục, thành công chuyển tu Vận đạo, tham dự Túc Mệnh đại chiến. Kết quả ở thời khắc mấu chốt, Cự Dương Tiên cương thi triển ra Cự Dương một đòn, ở cuối cùng thắng bại cân tiểu ly trên đầu hạ to lớn một chú.</p><p>\"Trường Sinh Thiên, ta sớm muộn muốn cùng các ngươi tính sổ!\" Tần Đỉnh Lăng trong lòng xin thề.</p><p>Tựu ở Tần Đỉnh Lăng suy nghĩ thời gian, một toà thất chuyển Tiên Cổ Ốc bay vụt mà tới.</p><p>Toà này Tiên Cổ Ốc chính là Linh Duyên Trai sở hữu, Linh Duyên Trai Thái Thượng đại trưởng lão, nhị trưởng lão tự mình áp trận, vì là Thiên Đình một phương năm đến nhân vật trọng yếu Phượng Kim Hoàng.</p><p>\"Phượng Kim Hoàng, mau chóng ra tay, thu lấy trước mắt mộng cảnh.\" Tần Đỉnh Lăng hạ lệnh.</p><p>\"Là.\" Tiên Cổ Ốc mở rộng cánh cửa, Phượng Kim Hoàng đứng ở trên bậc thang, đầy mặt nghiêm túc, cấp tốc ra tay.</p><p>Nàng nắm giữ Mộng Dực Tiên Cổ, cũng có thay đổi phía sau Thuần Mộng Cầu Chân Biến. Muốn nói tới cái sát chiêu, vẫn là Tử Vi Tiên Tử chủ đạo tính toán thành quả đây.</p><p>Một đoàn đoàn mộng cảnh chuyển hóa thành hình người, bay vào đến Linh Duyên Trai Tiên Cổ Ốc bên trong đi.</p><p>Ảnh Tông, Trường Sinh Thiên hai phe nhân mã đều tao động một chút.</p><p>Tử Vi Tiên Tử mắt hiện ra thần mang.</p><p>Chính Nguyên lão nhân vội vã xin chỉ thị: \"Tiên tử, là xuất thủ hay không?\"</p><p>Dù sao những mộng cảnh này cũng đều là Ma Tôn U Hồn đồ vật, sự tình quan hắn lưu phái cảnh giới.</p><p>Tử Vi Tiên Tử lắc đầu: \"Tạm thời nhẫn nại, những mộng cảnh này chỉ là một tiểu bộ phận, không phải trọng điểm. Phương Nguyên mới là thiết yếu nhất mục tiêu!\"</p><p>Trước mắt, Ma Tôn U Hồn bên kia chiếm cứ rõ ràng ưu thế. Tiếp tục tiếp tục phát triển, đối với Ảnh Tông phi thường có lợi. Tử Vi Tiên Tử cũng không muốn đánh phá nơi này cân bằng, do đó quấy nhiễu được toàn cục.</p><p>Phượng Kim Hoàng vẫn chỉ là ngũ chuyển cổ sư, liền lục chuyển Cổ Tiên đều không phải là. Nhưng thân phận nàng đặc thù, nàng là Phượng Cửu Ca con gái!</p><p>Một khi ra tay với nàng, khả năng tựu sẽ đem Phượng Cửu Ca dẫn ra.</p><p>Phượng Cửu Ca Vị Lai Thân sát chiêu rất có thể cũng đã biến mất, cùng Bạch Ngưng Băng, Hắc Lâu Lan đám người tình huống một dạng. Nhưng dù vậy, chỉ bằng vào Phượng Cửu Ca thực lực của bản thân, cũng đủ để tham chiến, là một cái biến số.</p><p>Đặc biệt là biến số này còn bất lợi cho Ảnh Tông, vì lẽ đó Tử Vi Tiên Tử cảm thấy nhiều một chuyện không bằng bớt một chuyện.</p><p>Kiếp Vận Đàn bên trong Băng Tắc Xuyên hiển nhiên cũng có giống nhau cân nhắc, cuối cùng không hề động thủ.</p><p>Phượng Kim Hoàng ở Thiên Đình quần tiên tầng tầng bảo vệ bên trong, đem mộng cảnh từng bước thu lấy.</p><p>Tần Đỉnh Lăng tâm tình phức tạp.</p><p>Nàng cuối cùng là đi rồi bước đi này, lợi dụng Phượng Kim Hoàng, cũng là gián tiếp lợi dụng Phượng Cửu Ca ảnh hưởng cùng uy hiếp. Lúc nào hung hăng vô cùng Thiên Đình, luân lạc tới loại trình độ này đây?</p><p>Trong lòng kiêu ngạo khiến Tần Đỉnh Lăng kiềm chế, nhưng trong đầu lý trí thì lại nói cho nàng biết: Muốn lợi dụng tất cả có thể lợi dụng tài nguyên cùng sức mạnh!</p><p>Khí Hải lão tổ bên kia lại truyền tới tin tức, yêu cầu Thiên Đình lập tức cứu viện.</p><p>Tần Đỉnh Lăng uyển chuyển cự tuyệt điều thỉnh cầu này, hi vọng Khí Hải lão tổ kiên trì nữa chốc lát.</p><p>Khí Hải lão tổ lùi lại mà cầu việc khác: \"Bi Phong sơn mạch khoảng cách Hắc Thiên Tự gần đây, không ngại để Hắc Thiên Tự phái Tiên Cổ Ốc băn khoăn chiến trường biên giới. Vạn nhất lão phu khó có thể ngăn cản U Hồn chém giết Phương Nguyên, còn có thể có Hắc Thiên Tự đám này sức mạnh chen chân.\"</p><p>Tần Đỉnh Lăng nghĩ đến một chút, nhưng là không có nói cho Khí Hải lão tổ chính mình từ lâu ra lệnh Hắc Thiên Tự, vẫn cứ từ chối: \"Hắc Thiên Tự sức chiến đấu không đủ để nhúng tay tầng thứ này đại chiến.\"</p><p>Trêu đến Khí Hải lão tổ sinh khí đáp lại: \"Trước mắt chính là ngàn năm một thuở cơ hội tốt! Như Thiên Đình do dự lỡ mất cơ hội, cuối cùng khiến này hai ma đầu bên trong bất luận cái nào phát triển lớn mạnh, đều là chính đạo tiếc nuối.\"</p><p>Tần Đỉnh Lăng thở dài: \"Lão tổ nói ta chẳng phải biết? Nhưng mà mà bây giờ Thiên Đình đã không lớn bằng lúc trước, nhất định cần phải cẩn thận làm việc. Hắc Thiên Tự Cổ Tiên như phái lại đây tham chiến, chỉ có thể chịu chết uổng. Kính xin lão tổ thứ lỗi!\"</p><p>Khí Hải lão tổ không từ trong bóng tối khí tự. Thiên Đình thủ lĩnh liền loại này yếu thế nói như vậy đều thản nhiên báo cho, Thiên Đình thật sự cùng năm xưa bất đồng, làm việc tác phong rất khác nhau, để Phương Nguyên không cách nào dễ dàng lợi dụng.</p><p>Khí Hải lão tổ cùng Tần Đỉnh Lăng bí mật trao đổi đồng thời, Khí Tuyệt Ma Tiên cũng đang hỏi ý Ma Tôn U Hồn: \"Phương Nguyên bản thể liền ở ngay đây, ngươi vì sao còn chưa tới rồi?\"</p><p>Phương Nguyên ở Vạn Niên Đấu Phi Xa bên trong bố trí một luồng ý chí, lại giao phó rất nhiều Tiên Cổ, tiên nguyên, ở Gặp Mặt Đã Từng Quen Biết sát chiêu ngụy trang hạ trông rất sống động.</p><p>Khí Tuyệt Ma Tiên đem tình báo này báo cho Ma Tôn U Hồn, nhưng người sau nhưng vẫn cứ cùng Long Cung giao thủ, một tia chủ động rút người ra dấu hiệu đều không có. Tất cả những thứ này đều để Khí Tuyệt Ma Tiên sinh nghi.</p><p>U Hồn trực tiếp trả lời: \"Đừng quên Phương Nguyên còn có Gặp Mặt Đã Từng Quen Biết thủ đoạn. Trước mắt, vẫn chưa thể xác định hắn chân thân vị trí.\"</p><p>Khí Tuyệt Ma Tiên nhưng là càng thêm hoài nghi nói: \"U Hồn, ngươi sẽ không có cái gì gạt ta đi?\"</p><p>U Hồn nói thẳng: \"Yên tâm, ngươi chỉ cần cuốn lấy Vạn Niên Đấu Phi Xa, sau đó thù lao không thể thiếu ngươi.\"</p><p>Khí Tuyệt Ma Tiên nhưng không công nhận, cười gằn đáp lại: \"Không sao. Ta đây vừa vặn có một diệu kế, có thể đâm dò ra Phương Nguyên bản thể vị trí thực sự.\"</p><p>Nói, hắn bỗng nhiên ngừng tay, lại không quản Vạn Niên Đấu Phi Xa, trực tiếp chạy về phía Ma Tôn U Hồn vị trí mà đi.</p><p>Vạn Niên Đấu Phi Xa ngẩn một chút, lập tức nhất phi trùng thiên, cấp tốc cùng Khí Tuyệt Ma Tiên kéo mở chênh lệch.</p><p>Ma Tôn U Hồn ý thức được không ổn, vội vã lớn tiếng khuyên can: \"Khí Tuyệt, ngươi không nên xằng bậy.\"</p><p>Khí Tuyệt Ma Tiên nhưng là thái độ kiên quyết: \"Có lúc, tựu được đánh cược một thanh, không phải sao? Có lẽ ngươi có cái gì tình báo vừa rồi được, bây giờ có thể nói cho ta biết?\"</p><p>Ma Tôn U Hồn lạnh rên một tiếng, nhưng không có trả lời.</p><p>Khí Tuyệt Ma Tiên trầm mặc, phá tan phong vân, tốc độ phi hành tăng vọt.</p><p>Mấy hơi thở phía sau, phía sau hắn xuất hiện lần nữa Vạn Niên Đấu Phi Xa hình bóng.</p><p>Khí Tuyệt Ma Tiên thấy vậy, không khỏi cười to: \"U Hồn a, ngươi nhìn, này tựu cho ta dò hỏi đi ra. Ta bây giờ có thể khẳng định, Phương Nguyên chân thân tựu ở Long Cung bên trong!\"</p><p>Phương Nguyên bản thể như ở Vạn Niên Đấu Phi Xa bên trong, đã sớm nhân cơ hội chạy mất dép. Nhưng hiện tại Vạn Niên Đấu Phi Xa phản bay trở về, một bộ liều mạng dây dưa Khí Tuyệt Ma Tiên tư thế, hết sức hiển nhiên là Phương Nguyên bản thể không nguyện ý Ma Tôn U Hồn được tiếp viện, cho nên phải ngăn cản Khí Tuyệt Ma Tiên.</p><p>Đến đây, Phương Nguyên phân binh lừa dối chiến thuật hoàn toàn bị phá.</p><p>Khí Tuyệt Ma Tiên rốt cuộc là danh truyền lịch sử lão ma đầu, luận bối phận hắn vượt xa tất cả mọi người tại chỗ, U Hồn cũng phải cam bái hạ phong.</p><p>Ở phát hiện đến không đúng phía sau, hắn lập tức áp dụng biện pháp, đâm lộ ra chân tướng.</p><p>U Hồn lạnh rên một tiếng, vẻ mặt không vui. Khí Tuyệt Ma Tiên chiêu thức ấy, để chiến cuộc bắt đầu vượt qua U Hồn khống chế.</p><p>U Hồn chỉ là dụ dỗ Khí Tuyệt, giữa hai người là kiêng kỵ lẫn nhau, lợi dụng lẫn nhau quan hệ. U Hồn sở dĩ không muốn đem Khí Tuyệt Ma Tiên đưa tới, cũng là lo lắng người này trường thi thay đổi, ham muốn chém giết Phương Nguyên to lớn lợi nhuận!</p><p>Hiện tại từ Khí Tuyệt Ma Tiên hành động xem ra, U Hồn lo lắng là rất sáng suốt. Khí Tuyệt Ma Tiên hiển nhiên trong lòng cũng có kế vặt.</p><p>U Hồn nhưng cũng không có hoảng loạn.</p><p>Sớm ở hắn dụ dỗ Khí Tuyệt Ma Tiên tham chiến thời điểm, hắn thì có phương diện này ý thức. Nhưng hết cách rồi, U Hồn khôi phục thời gian cũng không dài, Ảnh Tông cũng còn chưa phát triển. Này chiến biến số quá nhiều, U Hồn nhất định phải tận lực tăng cường trong tay thẻ đánh bạc. May nhờ trước Tử Vi Tiên Tử xâu chuỗi Trường Sinh Thiên, khiến Băng Tắc Xuyên đám người tạm thời đứng ở Ảnh Tông này một bên, bằng không cục diện còn muốn hỗn loạn.</p><p>Băng Tắc Xuyên lẽ nào tựu không có kế vặt sao? Hắn tựu thật sự ngồi xem Ma Tôn U Hồn chém giết Phương Nguyên không quản?</p><p>Đương nhiên không thể.</p><p>Tử Vi Tiên Tử thân là Trí đạo đại năng, suy tính rất sâu. Nàng ở Thiên Đình Cổ Tiên trước mặt bày trận, một mặt là kiềm chế Thiên Đình, một phương diện khác cũng ở ngăn được Trường Sinh Thiên.</p><p>Này tràng vây quanh săn giết Phương Nguyên đại chiến, tuy rằng không bằng Túc Mệnh đại chiến như vậy lớn lao, nhưng cũng dính dấp chí ít tứ phương, hơn mười vị Cổ Tiên, hầu như hàm cái hiện nay thiên hạ nhất cường giả đứng đầu.</p><p>Này chút người lẫn nhau đánh cờ, các thi triển mưu tính, khiến Ma Tôn U Hồn nhạy cảm địa cảm giác được chiến cuộc chính đang nhanh chóng thoát ly hắn khống chế.</p><p>Tiên đạo sát chiêu Khí Tường!</p><p>Ác chiến trong đó, Khí Hải lão tổ bỗng nhiên hai tay đẩy một cái, nháy mắt ngưng làm ra một mặt cao to Khí Tường.</p><p>Khí Tường giống như dãy núi, chậm rãi hướng về Ma Tôn U Hồn ép đi.</p><p>Ma Tôn U Hồn ngón tay liền điểm, số đầu thái cổ hồn thú hiện thân, gào gào gầm rú, chống đỡ Khí Tường.</p><p>Khí Hải lão tổ đột nhiên khẽ quát một tiếng, đưa tay phải ra, năm ngón tay mở ra, lòng bàn tay xa xa nhắm ngay Ma Tôn U Hồn.</p><p>Ma Tôn U Hồn lập tức phát giác ra, trên người khói đen một quyển hình thành cầu che chở, bọc lại chính mình.</p><p>Khí Hải lão tổ sát chiêu ấp ủ xong trong nháy mắt, bỗng nhiên chuyển biến lòng bàn tay phương hướng, nhắm ngay khói đen dòng xoáy.</p><p>Tiên đạo sát chiêu Nhất Khí Đại Thủ Bạo!</p><p>Oanh.</p><p>Trong tiếng nổ, khói đen dòng xoáy bị nổ thành sụp đổ, hắc khí loạn vọt. Phá nát nhiều chỗ Long Cung động tác cực nhanh, ở giữa trời cao vẽ ra một đạo chanh Kim Hồng quang, cấp tốc bứt ra trốn vọt!</p><p>Chiến đến bây giờ, Long Cung rốt cục thoát vây.</p><p>Ma Tôn U Hồn là bị Khí Tuyệt Ma Tiên dính dấp sự chú ý, cái này hơi nhỏ kẽ hở bị Khí Hải lão tổ phát hiện, đồng thời may mắn bắt được thời cơ chiến đấu.</p><p>Ma Tôn U Hồn nhìn sâu một cái Khí Hải lão tổ, trong mắt ngoại trừ nồng nặc phẫn nộ, sát cơ ở ngoài, lại vẫn bao hàm một tia than thở cùng thưởng thức.</p><p>Khí Hải lão tổ chiêu thức ấy đùa thật sự rất lưu loát!</p><p>Long Cung thoát vây, U Hồn phải lập tức đuổi theo kịp, chỉ có thể từ bỏ nặng nề như núi Thanh Cừu.</p><p>Hết sức đáng tiếc! Ma Tôn U Hồn còn kém một đoạn thời gian ngắn, là có thể triệt để hàng phục Thanh Cừu. </p>\n\t\t\t \n\n                    "
}