{
  "href": "https://doctruyenchufull.vip/633408e5bea2d9fb2f85c23a",
  "title": "Chương 2046: Lặng yên rút đi",
  "chapterNumber": "2046",
  "slug": "chuong-2046-lang-yen-rut-di",
  "previousLink": "chapters-truyenchufull/2045-chuong-2045-long-cung-thoat-vay",
  "currentLink": "chapters-truyenchufull/2046-chuong-2046-lang-yen-rut-di",
  "nextLink": "chapters-truyenchufull/2047-chuong-2047-van-kiep-bien",
  "contentHTML": "\n\n                        <p> \"Phương Nguyên, ngươi còn nghĩ trốn đi đâu?\" Ma Tôn U Hồn cười gằn, cả người khói đen sôi trào mãnh liệt. .</p><p>Một đầu thái cổ hồn thú, giống như cự mãng, từ trong khói đen bay ra, bắt trói ác phong từng trận, đánh về phía Long Cung.</p><p>Long Cung trên màu cam ánh vàng đột nhiên rung lên, bay ra một tia hồng nhạt yên vụ.</p><p>Yên vụ quyển tịch, thái cổ hồn thú lập tức bị bắt vào trong Long Cung, không hề có chút sức chống đỡ đã bị lập tức trấn áp.</p><p>Chính là Tiên đạo sát chiêu Mộng Lý Khinh Yên!</p><p>U Hồn duy nhất kiêng kỵ Long Cung chính là cái này thủ đoạn. Nhưng bây giờ Mộng Lý Khinh Yên vừa rồi thúc dùng, U Hồn sáng tạo ra nháy mắt thời cơ chiến đấu, hắn người như quỷ mị, tốc độ tăng vọt, hướng về Long Cung áp sát.</p><p>Tiên đạo sát chiêu Khí Tường!</p><p>Khí Hải lão tổ song chưởng đẩy một cái, gió lớn gào thét, nháy mắt ngưng tụ ra một đạo bàng bạc Khí Tường, chặn ở U Hồn trước mặt.</p><p>U Hồn lạnh rên một tiếng, đánh vỡ Khí Tường, nhưng bỏ mất thời cơ chiến đấu.</p><p>Long Cung chuyển ngoặt phương hướng, Mộng Lý Khinh Yên sát chiêu khí tức lại lần nữa trở nên nồng nặc.</p><p>Phía sau, Thanh Cừu gào thét, nghĩ muốn truy kích, nhưng cả người vô lực, mấy hơi thở công phu đã bị bỏ rơi xa xa.</p><p>Long Cung, U Hồn, Khí Hải lão tổ ba bên vừa chiến đấu, một bên phá không bay nhanh.</p><p>Khí Hải lão tổ hoàn mỹ đóng vai một cái gậy quấy cứt nhân vật, để U Hồn nhiều lần tay trắng trở về.</p><p>U Hồn buồn bực, đơn giản đối với Khí Hải lão tổ xuống tay ác độc.</p><p>Nhưng vào lúc này, Long Cung thì lại bắt đầu liên tiếp phản công, yểm hộ Khí Hải lão tổ, đặc biệt là Mộng Lý Khinh Yên sát chiêu ngo ngoe muốn ra, để U Hồn trước sau được lưu ý đề phòng.</p><p>Trong lúc nhất thời, tràng diện càng như vậy giằng co!</p><p>Ma Tôn U Hồn trước sau không có hồi phục tới đỉnh phong trình độ, nhân sức chiến đấu đó cùng Long Cung, Khí Hải lão tổ chênh lệch cũng không lớn. Một khi Long Cung, Khí Hải lão tổ lẫn nhau hợp tác, chia sẻ lẫn nhau áp lực, Ma Tôn U Hồn tựu cảm thấy một trận cảm giác vô lực, hai đầu không cách nào chú ý, mới giải quyết xong một việc lại đương đầu việc khác, khó có thể ra tay.</p><p>Vào lúc này, Ma Tôn U Hồn trái lại nhớ nhung lên Thanh Cừu đến.</p><p>\"Ta không nên đem Thanh Cừu suy yếu đến trình độ như thế. Cần phải để nó bảo lưu một bộ phận sức chiến đấu, quấy rầy bọn họ hợp tác!\" Ma Tôn U Hồn có chút hối hận.</p><p>Hắn một thân một mình, không cần hợp tác. Nhưng Phương Nguyên, Khí Hải lão tổ đám người tình hình nhưng tuyệt nhiên bất đồng, cần phải xảo diệu hợp lực, mới có thể chống đỡ ở Ma Tôn U Hồn.</p><p>Thanh Cừu bị cừu hận choáng váng đầu óc, một khi gia nhập chiến đoàn, thế tất phá hoại Phương Nguyên, Khí Hải lão tổ trong đó hợp tác, để U Hồn đại có thao túng không gian.</p><p>Bất quá trước U Hồn chiến thuật ý đồ cũng cũng không sai. Một khi triệt để hàng phục Thanh Cừu, có thể khiến U Hồn ưu thế tăng vọt, hầu như đặt vững thắng cuộc.</p><p>Đáng tiếc bị Khí Hải lão tổ phá hủy!</p><p>Chỉ kém thời gian ngắn ngủi, U Hồn là có thể triệt để hàng phục Thanh Cừu. Nhưng mà mà như vậy chút công phu, cũng có thể để Phương Nguyên thoát được không còn bóng. Ma Tôn U Hồn có thể không nghĩ ở cái địa phương này mạo hiểm.</p><p>Lần này động thủ, U Hồn là chiếm cứ địch minh ta ám ưu thế. Nhưng lần kế tiếp đây?</p><p>Để Phương Nguyên có phòng bị, còn có thể có cơ hội như vậy sao?</p><p>Tuy là U Hồn, đều không dám hứa chắc.</p><p>Cứ việc có Tử Vi Tiên Tử tính toán pháp môn, lẽ nào Phương Nguyên tựu không có phản chế phương pháp sao?</p><p>Thiên Đình chính là ví dụ tốt nhất, làm sao lùng bắt Phương Nguyên đều không thể thành công.</p><p>Cuối cùng thế nào?</p><p>Phương Nguyên càng đánh càng mạnh, cuối cùng trực tiếp giết tới Thiên Đình, đem Túc Mệnh Cổ đều đem phá huỷ!</p><p>Tuy rằng Phương Nguyên sau lưng có rất nhiều tồn tại đầu tư hắn, vì hắn đổ thêm dầu vào lửa, nhưng dựa vào cái gì nhiều người như vậy đều đầu tư một mình hắn?</p><p>Lẽ nào tựu không có cái khác người chọn tốt hơn sao?</p><p>Mặc dù là Thiên Ngoại Chi Ma, số lượng cũng không ít a.</p><p>Phương Nguyên bị thiên ý, bị nhiều người như vậy lợi dụng, tự nhiên có hắn đặc biệt to lớn giá trị.</p><p>Không nói những cái khác, liền nói chạy trốn môn công phu này, U Hồn cũng phải khâm phục một, hai.</p><p>Phương Nguyên chạy trốn trình độ cực kỳ thâm hậu, tâm tư thực tại độc ác giả dối! Đặc biệt là am hiểu dựa thế, ở các thế lực lớn vây đuổi chặn đường bên dưới đào mạng, đồng thời không ngừng lớn mạnh thực lực của chính mình.</p><p>U Hồn kinh nghiệm chiến đấu phong phú bực nào, hắn sâu sắc rõ ràng: Muốn đối phó Phương Nguyên loại kẻ địch này, cần mười phần coi trọng. Một khi ra tay, tựu cần phải một đòn trí mạng, tuyệt không có thể để lại cho hắn thở dốc, chữa thương thời cơ. Phương Nguyên loại kẻ địch này, rất có thể đủ lợi dụng cơ hội. Một có cơ hội, dù cho giờ khắc này là cá mặn, sau một khắc là hắn có thể vươn mình.</p><p>Phương Nguyên chính là loại người như vậy cho điểm ánh sáng mặt trời là có thể xán lạn, cho điểm mưa móc là có thể nảy mầm, cho chút thời gian là có thể gây ra yêu con thiêu thân.</p><p>Không có sai, U Hồn kiêng kỵ Phương Nguyên.</p><p>Điểm này, liền ngay cả chính hắn không thừa nhận cũng không được.</p><p>Bởi vì hắn ở Phương Nguyên trên người, thấy được mình cái bóng!</p><p>\"Phương Nguyên, thủ lâu nhất định mất, các ngươi có thể chống đỡ tới khi nào? Ta phải giết ngươi!\" Ma Tôn U Hồn lạnh giọng nói, thời khắc không quên cho Phương Nguyên gây áp lực trong lòng.</p><p>\"Khí Hải, này chiến phía sau, ngươi coi như trốn đi, ta cũng muốn giết tiến vào Đông Hải. Trước tiên tiêu diệt ngươi Khí Hải, lại đem ngươi ở hai ngày bên trong thuộc hạ hết thảy tàn sát!\" Ma Tôn U Hồn quay đầu, lại uy hiếp Khí Hải lão tổ.</p><p>Khí Hải phân thân thong dong mỉm cười: \"Nguyên lai cái gọi là Ma Tôn, cũng bất quá đùa nghịch nên thông minh trên công phu.\"</p><p>Ma Tôn U Hồn cười lạnh một tiếng.</p><p>Khí Hải lão tổ đột nhiên vẻ mặt đại biến, quanh thân bỗng nhiên hắc khí lượn lờ, hướng về hắn thân thể mãnh liệt ăn mòn.</p><p>U Hồn lợi dùng ngôn ngữ, để Khí Hải lão tổ phân tâm. Cứ việc đây cũng không phải là kẽ hở, nhưng phóng ở trong mắt U Hồn, nhưng là đủ để lợi dụng chiến đấu cơ!</p><p>Khí Hải lão tổ vội vã lui tránh, Ma Tôn U Hồn nghĩ muốn thừa thắng xông lên, nhưng Long Cung cấp tốc bay tới yểm hộ, thật to chia sẻ Khí Hải phân thân áp lực.</p><p>Khí Hải lão tổ đem hết toàn lực, lúc này mới đem trên người mầm họa tiêu trừ, chỉnh đốn lại trận tuyến sau, lại lập tức quay người tham chiến.</p><p>Tràng diện lại lần nữa cầm cự được.</p><p>Nhưng lần này, bất luận Ma Tôn U Hồn làm sao khiêu khích, Khí Hải lão tổ cũng không dám nữa bất cẩn.</p><p>Cứ như vậy, ba bên một đường dây dưa, nhấc lên vô số phong lôi, chiến đoàn thanh thế cuồn cuộn địa hướng về phương bắc lăn đi.</p><p>Bọn họ bay vọt Bi Phong sơn mạch, tiến vào ruột hành lang phạm vi.</p><p>Tràng ruột hành lang bên trong ẩn núp người Hắc Thiên Tự chúng Tiên.</p><p>Mấy toà Tiên Cổ Ốc ẩn giấu ở tràng hành lang nơi sâu xa, hào không một tiếng động tiết lộ.</p><p>Xa xa nhìn thấy trên bầu trời chiến đoàn cuồn cuộn đè xuống, Hắc Thiên Tự các Cổ Tiên nháy mắt kích động.</p><p>\"Đến, đến!\"</p><p>\"Rốt cục đợi đến bọn họ.\"</p><p>\"Chiến đấu thật sự hết sức kịch liệt a. Cái kia nữ Tiên tựu là Ma Tôn U Hồn mượn dùng thân thể sao?\"</p><p>\"Long Cung bị tàn phá đến đây, Phương Nguyên thật sự không có lực đánh một trận. Ta còn chưa từng gặp hắn chật vật như vậy dáng dấp.\"</p><p>\"Nên! Như không phải hắn, Túc Mệnh Tiên Cổ cũng sẽ không hủy diệt. Bất kể là Phương Nguyên vẫn là U Hồn, đều đáng chết!\"</p><p>Hắc Thiên Tự quần tiên nghiến răng nghiến lợi, đối với Khí Hải lão tổ thì lại khác nhau đối đãi.</p><p>\"Chờ sẽ động thủ thời điểm, tránh ra Khí Hải lão tổ thôi.\"</p><p>\"Lần này nhờ có hắn, lúc này mới để Thiên Đình Khí Công Quả tai nạn tiêu trừ sạch sẽ.\"</p><p>\"Hắn là minh hữu của chúng ta, nhưng hiện tại còn không biết chúng ta mai phục ở đây bên trong, không thể ngộ thương.\"</p><p>Tuy rằng Khí Hải lão tổ cùng Long Cung phối hợp lẫn nhau, hợp tác thân mật dáng vẻ, nhưng Hắc Thiên Tự các Cổ Tiên cũng không ngoài ý liệu. U Hồn hung hăng, cần phải như vậy mới có thể chống đối. Chính là bởi vì Khí Hải lão tổ nỗ lực, lúc này mới để Phương Nguyên, U Hồn chết bấm, kéo dài lẫn nhau tiêu hao.</p><p>\"Gần rồi, gần rồi.\"</p><p>\"Động thủ đi!\"</p><p>Hắc Thiên Tự các Cổ Tiên nóng lòng muốn thử.</p><p>Phần phật.</p><p>Đúng vào thời khắc này, Ma Tôn U Hồn đột nhiên ra chiêu, khói đen cuồn cuộn, nhấc lên âm phong rít gào. Âm phong bao phủ bên dưới, mấy toà ngọn núi, thung lũng nháy mắt phai mờ thành mảnh vụn.</p><p>Oanh.</p><p>Khí Hải lão tổ vì chống lại âm phong, không thể không thúc ra Khí Tường sát chiêu.</p><p>Long Cung đại phóng ánh vàng, phun ra một đạo rộng lớn cột sáng, lấy công làm thủ, bắn thẳng đến U Hồn.</p><p>Chỉ lát nữa là phải bắn trúng, nhưng sau một khắc U Hồn thân hình thoắt một cái, tựu tại chỗ biến mất, ung dung tránh cột sáng.</p><p>Cột sáng xẹt qua chân trời, dài đến trăm trượng, ở mặt đất núi đồi trên vẽ ra một đạo to lớn khe, trong phút chốc, bụi mù cuồn cuộn, vô số dãy núi bởi vậy sụp xuống.</p><p>Một cái mới tinh người tạo Địa Câu, thình lình xuất hiện ở Hắc Thiên Tự quần tiên trong mắt!</p><p>Một trận này bạo phát phía sau, U Hồn không có sáng tạo ra thời cơ chiến đấu, nhất thời lại thu liễm, hòa khí hải, Long Cung giằng co, một bên bay vừa đánh.</p><p>Hắc Thiên Tự mai phục mấy toà Tiên Cổ Ốc bên trong, nhưng là một mảnh trầm mặc.</p><p>Mới vừa một vòng bạo phát, để cho bọn họ cả người rung bần bật!</p><p>\"Nguyên lai đây mới là bọn họ chiến lực chân chính!\" Rất nhiều người hiểu ra lại đây sau, sợ đến một thân mồ hôi lạnh.</p><p>Lại không có người nhắc đến động thủ.</p><p>Bầu không khí có chút lúng túng.</p><p>Cuối cùng, là Hắc Thiên Tự Thái Thượng đại trưởng lão ho khan hai tiếng, đánh vỡ trầm mặc.</p><p>Hắn cố ý tự nhủ nói: \"Chẳng trách Thiên Đình Tần đại nhân truyền lệnh chúng ta, để cho chúng ta tùy thời mà phát động.\"</p><p>\"Đúng đấy đúng đấy, Tần đại nhân vẫn là rất sáng suốt.\"</p><p>\"Chúng ta đón lấy làm sao bây giờ?\"</p><p>\"Tiếp tục mai phục đi, bọn họ lại không có phát hiện chúng ta. Nói không chắc có cơ hội gì xuất hiện đây?\"</p><p>\"Lời ấy có lý. Kỳ thực coi như không có gì thời cơ chiến đấu, chúng ta cũng không thể không công tới nơi này một chuyến chứ? Chí ít, chúng ta được đem chiến đấu tình báo thu tập, hồi báo cho Tần đại nhân.\"</p><p>Ầm ầm!</p><p>Tựu ở Hắc Thiên Tự quần tiên nghị luận thời điểm, trên không chiến đoàn lại lần nữa bạo phát giao thủ.</p><p>Trong nháy mắt, bầu trời đen tối, đất rung núi chuyển.</p><p>Chiến đấu dư âm từ trời cao khuếch tán ra, nhấc lên một trận sóng khí sóng to. Đại thụ nhổ tận gốc, núi đá chung quanh bay loạn, Vạn Thú hét thảm chết, một mảnh tận thế cảnh tượng.</p><p>Hắc Thiên Tự quần tiên từng cái từng cái trừng lớn hai mắt, chính mắt thấy Ma Tôn U Hồn thôi phát một viên màu đen hồn cầu, lại bị Long Cung tránh ra.</p><p>Viên này hồn cầu thuận thế rơi xuống xa xa bên trong thung lũng.</p><p>Không có bất kỳ tiếng vang, trong phút chốc, lấy thung lũng kia làm trung tâm, chu vi ngàn dặm dãy núi đồi núi đều được tro đen, tan theo gió. Nguyên bản sinh cơ bừng bừng dãy núi hoàn toàn biến mất, chỉ lưu lại một mảnh to lớn không khoát lõm địa.</p><p>Rầm.</p><p>Không biết là ai nuốt xuống một khẩu nước bọt, khiến xung quanh Cổ Tiên rõ ràng có thể nghe.</p><p>\"Vừa rồi cái kia là cái gì sát chiêu? Thái quá quỷ dị!\"</p><p>\"Trong lịch sử căn bản là không có có ghi chép a.\"</p><p>\"Ma Tôn U Hồn lấy ra thủ đoạn có như vậy uy năng, cũng không kỳ quái. Chỉ là như rơi xuống chúng ta trên người. . .\"</p><p>\"Đừng nói là chúng ta, chính là trong môn phái Tiên Cổ Ốc có thể không còn chịu được, vẫn là cái vấn đề lớn.\"</p><p>\"Chúng ta. . . Đi thôi? Tần đại nhân để cho chúng ta tùy thời mà phát động, đương nhiên cho phép chúng ta lui lại a.\"</p><p>Hắc Thiên Tự quần tiên hai mặt nhìn nhau, cuối cùng nhìn về phía Thái Thượng đại trưởng lão.</p><p>Thái Thượng đại trưởng lão sắc mặt như oan ức, nghiêm túc đến cực điểm mở miệng nói: \"Chúng ta muốn giữ lại thực lực, không thể trong này không công hao tổn. Chúng ta như hy sinh, ai có thể gánh lên Hắc Thiên Tự đòn dông đây? Tần đại nhân sẽ không trách tội bọn ta, chúng ta muốn vì tương lai dự định a.\"</p><p>Cứ như vậy, Hắc Thiên Tự quần tiên tới lặng lẽ, lại trơ mắt mà nhìn trên không chiến đoàn bay xa, sau đó bọn họ lúc này mới lặng lẽ, lặng lẽ rút đi. </p>\n\t\t\t \n\n                    "
}