{
  "href": "https://doctruyenchufull.vip/633408f2bea2d9fb2f85c27e",
  "title": "Chương 2048: Trúng kế",
  "chapterNumber": "2048",
  "slug": "chuong-2048-trung-ke",
  "previousLink": "chapters-truyenchufull/2047-chuong-2047-van-kiep-bien",
  "currentLink": "chapters-truyenchufull/2048-chuong-2048-trung-ke",
  "nextLink": "chapters-truyenchufull/2049-chuong-2049-bat-can",
  "contentHTML": "\n\n                        <p> Khí Tuyệt Ma Tiên tới rồi, lập tức đối với Khí Hải lão tổ động thủ. . Hắn trên đỉnh đầu Thiên Địa bí cảnh Hề Địa, thực sự quá khắc chế Khí đạo.</p><p>Khí Hải lão tổ vốn là Long Cung nhất ỷ lại trợ lực, giờ khắc này bị áp chế, để Long Cung tình cảnh chó cắn áo rách.</p><p>Bất quá rất nhanh, Vạn Niên Đấu Phi Xa cũng theo sát mà đến, toàn lực tác chiến. Phương Nguyên bên này ngàn cân treo sợi tóc, nhưng bởi vậy trước sau khó khăn tiếp tục chống đỡ.</p><p>Ma Tôn U Hồn quát lạnh một tiếng, bóng người giống như quỷ mị, bàn tay lần thứ hai đập trúng Long Cung.</p><p>Long Cung bề ngoài cấp tốc hiện ra vô số hồn thú thân ảnh, một vòng hạ xuống, như cưỡi ngựa xem hoa. Long Cung đổ nát, trong ngoài đều bị trọng thương.</p><p>Long Cung thúc ra Mộng Lý Khinh Yên sát chiêu, U Hồn cấp tốc rút đi.</p><p>Sau một khắc, Khí Tuyệt Ma Tiên bỗng nhiên ngón tay chỉ về Long Cung.</p><p>Khí lưu đột nhiên tụ tập, sau đó trong nháy mắt nổ tung.</p><p>Long Cung ngoại bộ hành lang đình đã sớm bị nổ thành toàn bộ hủy, chỉ còn lại một cái trọc lốc chủ điện. Nhưng giờ khắc này gặp Khí Tuyệt Ma Tiên một đòn nặng ký, đại điện nóc nhà bên trong rốt cục hiện ra một cái phá động, trong ngoài có thể thấy được.</p><p>Ma Tôn U Hồn thấy vậy, cười lạnh, vui lòng khen: \"Khí Tuyệt, làm rất tốt!\"</p><p>Đến rồi trình độ như thế này, mặc cho ai cũng có thể biết Long Cung dĩ nhiên tràn ngập nguy cơ. Thêm ít sức mạnh, đánh nát Long Cung liền ở khoảnh khắc.</p><p>Phương Nguyên, Khí Hải lão tổ trong đó có thể phối hợp lẫn nhau, Khí Tuyệt Ma Tiên cùng Ma Tôn U Hồn trong đó đồng dạng có thể!</p><p>Khí Tuyệt Ma Tiên tham chiến phía sau, lực ép Khí Hải lão tổ, cùng U Hồn phối hợp lẫn nhau. Mặc dù cũng không hiểu ngầm, nhưng hai người kinh nghiệm chiến đấu cực kỳ phong phú, tổng có thể tìm tới hợp kích địa phương.</p><p>Mà chính là cái này phối hợp, đem Long Cung đẩy về phía tình cảnh vạn kiếp bất phục.</p><p>Làm Tử Vi Tiên Tử, Tần Đỉnh Lăng, Băng Tắc Xuyên đám người lúc chạy tới, đúng dịp thấy Long Cung tan vỡ thành vô số mảnh vỡ, chung quanh bay tung tóe.</p><p>Long Cung bên trong cung điện Phương Nguyên, Ngô Soái hai người lộ ra chân thân, nhưng lập tức lại bị Vạn Niên Đấu Phi Xa tiếp ứng, song song vào bên trong.</p><p>Vạn Niên Đấu Phi Xa có thể nhanh hơn Long Cung được nhiều, hướng về trước một vọt, tiếp tục bay trốn.</p><p>Ba bên quần tiên vì đó sững sờ, lập tức đại hỉ.</p><p>\"Nhanh, Phương Nguyên thật sự không xong rồi!\"</p><p>\"Long Cung càng bị phá hủy! !\"</p><p>\"Vạn Niên Đấu Phi Xa mặc dù nhanh, nhưng luận phòng ngự, còn kém hơn Long Cung.\"</p><p>\"Nhất định phải trừ hết Phương Nguyên, cọ rửa ta Thiên Đình sỉ nhục.\"</p><p>\"Phương Nguyên phá hủy ta Vương Đình phúc địa, cùng ta Trường Sinh Thiên có thâm cừu đại hận. Giết chết hắn, cướp đoạt hắn trên người tất cả chân truyền cùng cổ trùng. Lại đem hồn phách của hắn rút ra lấy ra, tra tấn dằn vặt ngàn vạn năm!\"</p><p>\"Phương Nguyên, cuối cùng đã tới Ảnh Tông tới thu thập ngươi thời điểm.\"</p><p>\"Trước hết giết Phương Nguyên, trở lại cạnh tranh với nhau. Tuyệt đối không thể cho Phương Nguyên bất kỳ thừa nước đục thả câu!\"</p><p>Quần tiên chen chúc mà tới, đều đối với Phương Nguyên triển khai hung ác truy sát.</p><p>Phương Nguyên gặp phải sống lại tới nay lớn nhất cảnh khốn khó. Hắn gặp thiên hạ xếp hạng trước ba siêu cấp thế lực truy sát, phía sau là hiện nay Cổ Tiên giới mạnh nhất một nhúm nhỏ cường giả. Tần Đỉnh Lăng, Tử Vi Tiên Tử, Băng Tắc Xuyên đều là trong lịch sử lưu danh Cổ Tiên, càng có Ma Tôn U Hồn khủng bố như vậy tồn tại.</p><p>\"Phương Nguyên, ngươi là không trốn khỏi.\" Ma Tôn U Hồn trong lòng cười gằn, làm hắn nhìn thấy tất cả mọi người hỏa lực đều tập trung trên người Phương Nguyên, liền không có loại bỏ những người khác, mà là mặc cho chúng Tiên truy sát.</p><p>\"Đều lưu ý lưu lực, đề phòng U Hồn cùng Trường Sinh Thiên.\" Tần Đỉnh Lăng phân phó.</p><p>Đây thực sự là một bộ kỳ cảnh.</p><p>Thiên Đình, Trường Sinh Thiên, Ảnh Tông này ba bên liên hợp lại, cộng đồng truy sát Phương Nguyên, nhưng lại lẫn nhau kiêng kỵ, hết sức lưu thủ.</p><p>Phương Nguyên không có tạo nên ba bên lục đục cục diện, đều nhân này ba bên đều không phải là phổ thông Cổ Tiên. Đồng thời, Phương Nguyên cùng bọn họ ba bên kết thù quá sâu, hắn trên người lợi ích cũng quá lớn.</p><p>Mặc dù ba bên hết sức lưu thủ, hỏa lực cũng đầy đủ hung mãnh, sát chiêu cũng đầy đủ kỳ diệu quỷ dị.</p><p>Vạn Niên Đấu Phi Xa bay không bao lâu, liền vết thương chồng chất, rách nát không chịu nổi, phi hành trên đường vãi hạ vô số cổ trùng tử thi mảnh vỡ.</p><p>\"Tiếp tục như vậy, căn bản không có đường ra!\" Ngô Soái rống to, \"Bản thể, chúng ta lên phía bắc đường đã bị đóng chặt hoàn toàn. Trước mắt chỉ có thể bị buộc trốn hướng tây nam. Đây là không hề hy vọng, chúng ta không chống đỡ được bao lâu, Vạn Niên Đấu Phi Xa so với Long Cung càng giòn.\"</p><p>Phương Nguyên bản thể ngồi xếp bằng, một mặt trong lúc kháng cự bộ vạn kiếp, một mặt chỉ huy nói: \"Vậy thì chui vào dưới đất, nhìn có vô sinh cơ.\"</p><p>Vạn Niên Đấu Phi Xa ở giữa trời cao liên tục gấp lắc, thoảng qua Ma Tôn U Hồn thôi phát một cái màu đen hồn cầu, nhưng nhưng vẫn bị còn lại đầy trời thế tiến công bao trùm.</p><p>Màu bạc thân tàu ở ác sóng giống như sát chiêu hạ gian nan chống đỡ, rất nhanh, một bộ phận thân tàu ảm đạm đi, sau đó hóa là màu trắng hôi, ở trên không bay lả tả. Cuối cùng trong nháy mắt, bị cuồng phong quyển tịch, hoàn toàn biến mất không còn thấy bóng dáng tăm hơi.</p><p>Vạn Niên Đấu Phi Xa giống như không ngừng bị thương phi ngư, một cái lặn xuống nước ghim xuống, cơ hồ là hướng về mặt đất rơi rụng mà đi.</p><p>\"Đuổi tới nó!\"</p><p>\"Lại có ba vòng thế tiến công, chiếc này thuyền hỏng chắc chắn bị phá hủy.\"</p><p>\"Phương Nguyên phải chết!\"</p><p>\"Nếu là ta chờ cạnh tranh cướp không nổi, vậy thì liền Chí Tôn Tiên Khiếu cũng đồng thời hủy diệt, muôn ngàn lần không thể tiện nghi người ngoài.\"</p><p>Ba phe thế lực hầu như đều có tương tự câu thông bàn giao.</p><p>Oanh!</p><p>Vạn Niên Đấu Phi Xa giống như một viên màu bạc trắng lưu tinh, trực tiếp rơi vào sâu dưới lòng đất.</p><p>Bụi mù phun trào, động đất run rẩy, nhưng cũng chấn nhiếp không nổi Phương Nguyên truy binh sau lưng, bọn họ theo Vạn Niên Đấu Phi Xa xô ra tới hầm ngầm, nối đuôi nhau mà vào.</p><p>Ầm, ầm, ầm. . .</p><p>Các loại sát chiêu đánh tới, không ngừng công kích ở Vạn Niên Đấu Phi Xa bên trên.</p><p>Vạn Niên Đấu Phi Xa cấp tốc giải thể, nguy như chồng trứng.</p><p>\"Ha ha ha, Phương Nguyên hoa mắt ù tai. Ở lòng đất này dưới, Vạn Niên Đấu Phi Xa hành động bất tiện, để cho chúng ta có thể dễ dàng bắn trúng.\"</p><p>\"Lên trời không đường, vào đất không cửa! Phương Nguyên ngươi cái này ma đầu, tàn sát vô tội, nguy hại thiên hạ, hôm nay tình cảnh chính là ngươi trồng xuống hậu quả xấu a.\"</p><p>\"Xúc phạm chúng ta, này sẽ là của ngươi kết cục bi thảm!\"</p><p>Quần tiên gào thét.</p><p>Phương Nguyên bị thua trốn vọt, để cho bọn họ sĩ khí hầu như bạo phồng tới cực điểm.</p><p>Cố gắng nữa một thanh, Phương Nguyên tử vong đã gần ngay trước mắt.</p><p>Vạn Niên Đấu Phi Xa bên trong, Ngô Soái đầy người vết máu. Ở đây chờ đánh túi bụi bên dưới, Vạn Niên Đấu Phi Xa căn bản không kịp chữa trị.</p><p>Ầm ầm ầm. . .</p><p>Quần tiên ấp ủ chốc lát, lại lần nữa dồn dập ra tay, nhấc lên thế tiến công sóng to.</p><p>Vô số sát chiêu giữa lẫn nhau cách, tận lực tránh khỏi bên trong hao tổn, phảng phất sóng thần lúc khủng bố sóng lớn, một ** từng tầng từng tầng về phía Vạn Niên Đấu Phi Xa quyển tịch mà đi.</p><p>\"Chết đi!\"</p><p>Ầm.</p><p>Sống còn thời khắc, Vạn Niên Đấu Phi Xa nhưng là va đoạn phía trước đất đá, đột nhiên xông vào đến một cái không khoát dưới đất không gian.</p><p>Vạn Niên Đấu Phi Xa có qua không gian cấp tốc xê dịch, lập tức tránh ra tuyệt đại đa số sát chiêu, ngàn cân treo sợi tóc. Phảng phất là suýt chút nữa thì chết chìm lặn người, bỗng nhiên hấp thu một điểm không khí.</p><p>\"Xảy ra chuyện gì?\"</p><p>\"Chúng ta là đuổi tới địa uyên!\"</p><p>\"Lẽ nào đây chính là Phương Nguyên dự định?\"</p><p>\"Đuổi theo, tuyệt không có thể để hắn chạy.\"</p><p>Quần tiên kinh ngạc một chút, lập tức phá tan đất đá, dồn dập giết tiến vào dưới đất không gian.</p><p>Nguyên lai Phương Nguyên bị Ma Tôn U Hồn truy đuổi, đầu tiên là từ Trung Châu bắc bộ Bi Phong sơn mạch hướng về đông nam đột phá. Khí Tuyệt Ma Tiên từ phía đông tới rồi, phối hợp U Hồn, đem Phương Nguyên hướng tây nam bức bách. Cuối cùng, Tử Vi Tiên Tử đám người từ phía nam tham chiến, để Phương Nguyên không thể không lựa chọn hướng tây.</p><p>Đoạn đường này hướng tây, cuối cùng đến rồi Cổ Hồn Môn lãnh địa.</p><p>Cổ Hồn Môn chính là Trung Châu thập đại cổ phái một trong, lịch sử mười phần lâu đời. Cổ Hồn Môn trụ sở bên dưới, có một tòa thật to dưới đất vực sâu.</p><p>Dưới đất vực sâu mỗi một tầng đều chí ít có mấy trăm triệu mẫu diện tích. Không gian mười phần rộng lớn, sâu u thần bí, các loại động đá hành lang, có phảng phất mê cung, có đọng lại thành to lớn dưới đất hồ nước, có trống trải như bình nguyên.</p><p>Trong này sinh sống lên tới hàng ngàn, hàng vạn loại sinh vật, ở Phương Nguyên kiếp trước, từ địa uyên bên trong tuôn ra kinh khủng thú triều, gây họa tới toàn bộ Trung Châu.</p><p>Trung Châu thập đại cổ phái bỏ ra thời gian mấy năm, mới tiễu trừ Trung Châu trên mặt đất thú triều. Sau đó không để ý trận doanh chi phân, rộng rãi mời chính ma hai đạo cổ sư, Cổ Tiên, đồng thời thâm nhập địa uyên thăm dò.</p><p>Kết quả phát hiện địa uyên hầu như sâu không lường được, một tầng lại một tầng. Cho đến Phương Nguyên sống lại, đã phát hiện 107 tầng. Còn có bao nhiêu tầng, không cách nào đánh giá.</p><p>\"Ở đây hoàn cảnh phức tạp, sinh vật nhiều, càng là hướng về dưới thái cổ Hoang thú thì càng nhiều, đích thật là trước mắt tốt nhất đào mạng tràng sở.\" Vạn Niên Đấu Phi Xa bên trong Ngô Soái trong lòng phát lên hiểu ra.</p><p>Dựa vào địa uyên, Vạn Niên Đấu Phi Xa tình cảnh bắt đầu chuyển biến tốt.</p><p>Nhưng đối với Phương Nguyên mưu tính, lấy U Hồn cầm đầu truy binh cũng là nhưng mà.</p><p>Rất nhiều Cổ Tiên đều không lưu tay nữa, thủ đoạn toàn bộ sử dụng. Bọn họ trước đề phòng lẫn nhau, nhưng giờ khắc này đuổi giết được ở đây, ai cũng không cam chịu tâm từ bỏ.</p><p>Phương Nguyên tình cảnh vẫn cứ hiểm ác, Vạn Niên Đấu Phi Xa tổn hại tốc độ chậm chạp rất nhiều, nhưng vẫn cũ kiên định hướng về hủy diệt bên vách núi lướt xuống.</p><p>Phương Nguyên cùng Ngô Soái hợp lực, cạn kiệt tâm trí, trình độ lớn nhất trên lợi dụng địa lợi, vẫn cứ ném không mở được truy binh.</p><p>Tối đa, chỉ là đem đuổi giết đội ngũ kéo ra cấp độ.</p><p>Nằm ở đệ nhất thê đội, gần gũi nhất Vạn Niên Đấu Phi Xa, liền là Ma Tôn U Hồn.</p><p>Sau đó là Khí Tuyệt Ma Tiên, Khí Hải lão tổ, Thanh Cừu.</p><p>Tầng thứ ba lần thì còn lại là Thiên Đình, Trường Sinh Thiên cùng Ảnh Tông Tử Vi Tiên Tử đám người.</p><p>Ầm!</p><p>Kề bên tan vỡ Vạn Niên Đấu Phi Xa lần thứ hai đánh vỡ đất đá, thâm nhập tầng tiếp theo.</p><p>Vô số dơi bay lượn, kinh hoàng trốn vọt.</p><p>Tầng này bên trong, sinh sống ức vạn dơi, giống như màu đen triều nước, bàng bạc mênh mông.</p><p>Thông thường dơi bị Vạn Niên Đấu Phi Xa vỡ thành từng bãi từng bãi thịt nát, mà bị quấy nhiễu thái cổ hắc bức nhưng là ngược lại thuỷ triều đánh tới.</p><p>Ở tầng này bên trong, hắc bức bầy là hoàn toàn xứng đáng bá chủ. Chúng nó bị Vạn Niên Đấu Phi Xa quấy nhiễu, xu thế muốn trừng trị cái này to gan lớn mật kẻ xâm lấn.</p><p>\"Hả?\" Ma Tôn U Hồn sau đó chạy tới.</p><p>Hắn nhìn thấy đầy trời hắc bức, nhất thời vừa ngạc nhiên vừa mừng rỡ.</p><p>\"Phương Nguyên, ngày không tốt, xem ra tầng này sẽ là của ngươi nơi chôn xương.\" Ma Tôn U Hồn bỗng nhiên mở miệng thét dài.</p><p>Tiếng hú truyền bá ra, đến chỗ hắc bức nháy mắt chết, mặc dù là thượng cổ hắc bức cũng không thể may mắn thoát khỏi. Chỉ có thái cổ hắc bức dáng người lảo đảo, ở không trung gian nan đập thình thịch, miễn cưỡng chống đỡ.</p><p>Ma Tôn U Hồn tiếng hú giương lên, từ này chút hắc bức trong thi thể bốc lên vô số dơi hồn phách.</p><p>Những hồn phách này lại ở trong tiếng huýt gió cấp tốc giao hòa, hóa thành đầy trời khói đen bao phủ Vạn Niên Đấu Phi Xa.</p><p>Vạn Niên Đấu Phi Xa ở khói đen ăn mòn hạ cấp tốc tan rã, lại không có thể tiếp tục chống đỡ.</p><p>\"Thu thập hạt nhân Tiên Cổ, chuẩn bị bỏ thuyền!\" Phương Nguyên bản thể dứt khoát hạ lệnh.</p><p>Tựu cùng trước bỏ qua Long Cung một dạng, bọn họ ở thời khắc cuối cùng đem hết toàn lực thu về hạt nhân Tiên Cổ. Long Cung hạt nhân Tiên Cổ Như Mộng Lệnh, đã bị thuận lợi thu về.</p><p>Nhưng binh hung chiến nguy, Tiên Cổ Ốc đối mặt bị phá hủy tình huống dưới, thu về hạt nhân Tiên Cổ cũng chỉ là tận nhân lực, nghe mệnh trời sự tình. Thậm chí có lúc, bởi vì thái quá cấp bách, quá nhanh rút ra lấy ra hạt nhân Tiên Cổ, trái lại khiến hạt nhân Tiên Cổ bị thương rất nặng, ở sau đó tổn hại.</p><p>Sau một khắc, Vạn Niên Đấu Phi Xa triệt để tan vỡ, Phương Nguyên bản thể cùng Ngô Soái triệt để đặt mình trong ở trong hắc vụ.</p><p>\"Hắn đến! Để ta chặn lại hắn.\" Ngô Soái chắn Phương Nguyên trước người.</p><p>\"Ta nói rồi, đoạn đường này trốn vọt đều chỉ là phí công giãy dụa.\" U Hồn đến gần, ngữ khí lãnh khốc như băng.</p><p>Khí Hải lão tổ các thê đội thứ hai người vừa rồi tới rồi, đúng dịp thấy đầy trời hắc vụ lượn quanh, trắng bạc mảnh vỡ tô điểm trong đó, không ngừng tiêu tan, U Hồn chính giết hướng về Phương Nguyên bản thể tình cảnh này.</p><p>\"Không!\" Khí Hải lão tổ ngoài tầm tay với, chỉ có thể ở trong lòng gào thét.</p><p>Tử vong giáng lâm, Phương Nguyên chợt khẽ mỉm cười: \"Là ngươi trúng kế, U Hồn.\" </p>\n\t\t\t \n\n                    "
}