{
  "href": "https://doctruyenchufull.vip/633408f8bea2d9fb2f85c298",
  "title": "Chương 2049: Bất cẩn",
  "chapterNumber": "2049",
  "slug": "chuong-2049-bat-can",
  "previousLink": "chapters-truyenchufull/2048-chuong-2048-trung-ke",
  "currentLink": "chapters-truyenchufull/2049-chuong-2049-bat-can",
  "nextLink": "chapters-truyenchufull/2050-chuong-2050-huyen-sa-chuyen-anh",
  "contentHTML": "\n\n                        <p> Làm Tử Vi Tiên Tử đám người đuổi sát theo thời điểm, bọn họ nhìn thấy là từ từ vô tận hắc bức bầy.</p><p>Trong lòng đất vực sâu tầng này bên trong, hắc bức bầy là vượt lên trên vạn vật duy nhất bá chủ. Hiện nay chúng nó bị xâm phạm, triệt để lâm vào điên cuồng cùng nổi giận bên trong.</p><p>Thái cổ hắc bức khởi động thượng cổ hắc bức, thượng cổ hắc bức nhóm nô dịch Hoang thú hắc bức, Hoang thú hắc bức quyển tịch ức vạn phổ thông hắc bức. Làm Ảnh Tông, Trường Sinh Thiên, Thiên Đình ba bên truy sát đi vào, cuồng nộ hắc bức bầy liền đem không chỗ phát tiết phẫn nộ tất cả đều hướng về bọn họ trút xuống.</p><p>Tuy là ba bên Cổ Tiên, hiện nay thế gian nhất cường giả đứng đầu, cũng không khỏi địa thế xông hơi ngưng lại.</p><p>\"Làm sao nhiều như vậy hắc bức!\"</p><p>\"Giết chết hắc bức bầy bên trong thái cổ hắc bức, mới có thể đem này chút bầy thú đánh tan.\"</p><p>\"Nhiều lắm, này chút hắc bức bầy quy mô thái quá kinh người. Không thể cùng chúng nó lãng phí thời gian, đừng quên chúng ta mục tiêu chủ yếu là Phương Nguyên!\"</p><p>Ba bên giết tiến vào hắc bức bầy bên trong, giống như đang sôi trào cuồn cuộn ác sóng bên trong đột kích ngược.</p><p>Này chút Cổ Tiên đều là đương đại đứng đầu bát chuyển, hắc bức bầy tuy rằng quy mô kinh người, nhưng thật so sánh lực lên, vẫn là khó chặn chư Tiên phong mang.</p><p>Chỉ là chư Tiên giết ra đường máu đến, nhưng không thấy Vạn Niên Đấu Phi Xa, U Hồn, Thanh Cừu đám người hình bóng.</p><p>\"Xảy ra chuyện gì?\"</p><p>\"Bọn họ ở đâu bên trong? Dĩ nhiên một điểm manh mối đều không có lưu lại!\"</p><p>\"Cái này không thể nào, chúng ta rõ ràng theo bọn họ dấu vết đánh nhau, một đường lần theo tới được.\"</p><p>Quần tiên một trận ngạc nhiên nghi ngờ.</p><p>Kiếp Vận Đàn đột nhiên phun trào ánh vàng, tan rã xung quanh vạn ngàn hắc bức, nháy mắt thanh trống ra một đám lớn không gian.</p><p>Kiếp Vận Đàn bên trong tiếp theo truyền ra Băng Tắc Xuyên không nhịn được âm thanh: \"Tử Vi Tiên Tử, nói cho ta, Phương Nguyên đi nơi nào?\"</p><p>Chính Nguyên lão nhân lạnh rên một tiếng: \"Chúng ta sao lại biết được?\"</p><p>Tần Đỉnh Lăng cười gằn: \"Ảnh Tông người, các ngươi xiếc thật sự cho rằng chúng ta không biết? Các ngươi treo ở phía sau mặt, một mặt là không truy kích được, một phương diện khác chẳng lẽ không là đang quấy rầy chúng ta sao?\"</p><p>Tần Đỉnh Lăng ngữ khí mười phần sắc bén, mấy câu nói khích bác ly gián, lại kể rõ sự thực, nhất thời để Ảnh Tông cực kỳ bị động.</p><p>Phương Nguyên, U Hồn, Thanh Cừu, Khí Hải, Khí Tuyệt đều đột nhiên biến mất, này quá kỳ quái. Để đuổi ở phía sau nhất ba phe thế lực đều gấp giơ chân.</p><p>Tử Vi Tiên Tử cau mày, trầm giọng nói: \"Chúng ta cũng cùng chủ thượng mất đi liên lạc. Ta sâu sắc hoài nghi, đã có những thế lực khác nhúng tay trong đó. Việc cấp bách là phải tìm được bọn họ, nếu chúng ta nội chiến, chỉ có thể để này nhúng tay thế lực thực hiện được.\"</p><p>Băng Tắc Xuyên âm thanh lạnh lùng, không hề che giấu chút nào băng hàn sát cơ: \"Cái kia ta tựu phải cố gắng nhìn một cái Trí đạo đại năng bản lãnh.\"</p><p>\"Hừ, vậy ngươi chỉ nhìn được rồi.\" Tử Vi Tiên Tử nói, lập tức động thủ, thôi thúc sát chiêu, cấp tốc tính toán.</p><p>Tần Đỉnh Lăng không nói gì, sát ý cũng là không chút nào che lấp. Một khi làm cho nàng phát hiện Ảnh Tông trêu đùa âm mưu quỷ kế, như vậy Thiên Đình nhất định sẽ xuất thủ nhằm vào Ảnh Tông tiến hành vây giết.</p><p>Chít chít chi. . .</p><p>Xung quanh hắc bức lần thứ hai vọt tới, còn lại Cổ Tiên do dự một chút sau, vẫn là dồn dập ra tay, vì là Tử Vi Tiên Tử chống đỡ bầy thú.</p><p>Tử Vi Tiên Tử cả người bao phủ tử kim quang vụ, quang vụ tràn ngập, không ngừng khuếch tán.</p><p>Tử Vi Tiên Tử sắc mặt từ từ trắng bệch, tiên nguyên kịch liệt tiêu hao, cho đến thân thể cũng khẽ run lên, nàng lúc này mới đột nhiên mở hai mắt ra, lộ ra bị tím quang hoàn toàn tràn ngập hai con mắt.</p><p>Tử kim quang vụ cấp tốc biến mất, Tử Vi Tiên Tử hai con mắt cũng từ từ khôi phục thành tình huống bình thường.</p><p>Hơi thở của nàng rõ ràng hư nhược rồi mấy phần, hiển nhiên là mới vừa tính toán dùng hết toàn lực.</p><p>Ở quần tiên nhìn kỹ bên dưới, nàng phun ra một ngụm trọc khí: \"Ta tính ra, có một cái chiến trường sát chiêu quyển tịch bọn họ, để chúng ta cùng nhau vồ hụt.\"</p><p>\"Chiến trường sát chiêu?\"</p><p>\"Sẽ là ai ở đây mai phục?\"</p><p>\"Hừ, ngươi có chứng cớ gì?\"</p><p>Tử Vi Tiên Tử cười lạnh một tiếng, nàng thân là Trí đạo đại năng, đương nhiên sẽ không bỗng dưng nói chuyện, lúc này tách ra phân hoá bức bầy, chỉ điểm quần tiên phân biệt ra được một tia sắp tiêu tán sạch sẽ Thổ đạo khí tức.</p><p>Quần tiên bắt lấy này sợi khí tức, lập tức tay phân tích.</p><p>\"Đích thật là Thổ đạo tiên chiêu!\"</p><p>\"Thật giống đúng là một cái chiến trường sát chiêu.\"</p><p>\"Mà nhìn ta thủ đoạn, đưa nó tìm ra!\"</p><p>Thiên Đình bên trong một vị Cổ Tiên ra tay, ra tay thời gian hắn tự tin trăm phần trăm, nhưng rất nhanh tựu thất bại tan tác mà quay trở về, không hề thành quả.</p><p>Rất nhanh, này sợi Thổ đạo khí tức cấp tốc tiêu tan, lưu lại đầy trời hắc bức bầy đối với ba bên quần tiên tiếp tục bầy tập kích.</p><p>Chúng Tiên sắc mặt đều hết sức khó coi.</p><p>Có người vẫn cứ hoài nghi Ảnh Tông, có người thì lại đang suy tư đón lấy làm như thế nào đào móc hoàn toàn thu nạp Tiên đạo chiến trường, có người thì lại không thể không địa đối với hắc bức bầy động thủ.</p><p>Trường Sinh Thiên phương diện, Băng Tắc Xuyên vẫn còn có chút nửa tin nửa ngờ.</p><p>Tử Vi Tiên Tử tâm tình trầm trọng nhất, nàng một bên ứng phó hắc bức, một bên quát hỏi Thiên Đình: \"Này sợi Thổ đạo khí tức các ngươi nên quen thuộc nhất bất quá! Thiên Đình, các ngươi nói thế nào?\"</p><p>Tần Đỉnh Lăng trầm mặc chốc lát, chung quy vẫn là mở miệng: \"Không sai, cái này rất tương tự Nhạc Thổ Tiên Tôn thủ pháp. Ý tưởng của chúng ta đều là nhất trí tìm tới chỗ này Tiên đạo chiến trường, sau đó phá hủy nó!\"</p><p>\"Hóa ra là Nhạc Thổ Tiên Tôn thế lực, chẳng trách. . .\" Băng Tắc Xuyên nhất thời bừng tỉnh.</p><p>Trong lịch sử mười đại tôn giả bên trong, Nhạc Thổ Tiên Tôn là am hiểu nhất Tiên đạo chiến trường sát chiêu. Ở phương diện này trình độ, hắn là thế gian công nhận Tôn giả số một! Bây giờ, hắn bố trí xuống Luân Hồi chiến trường vẫn cứ còn sừng sững ở Trung Châu, vì là thập đại cổ phái cộng có.</p><p>Cho tới Nhạc Thổ Tiên Tôn thế lực tại sao ra tay?</p><p>Tại chỗ chư Tiên không có người bất ngờ.</p><p>Nhạc Thổ Tiên Tôn cùng U Hồn Ma Tôn đối lập mâu thuẫn, thế nhân đều biết. U Hồn Ma Tôn tàn sát thiên hạ, mang tới khủng bố cùng hỗn loạn, để năm vực dân chúng lầm than, chính tiêu ma trướng. Nhạc Thổ Tiên Tôn từ tu hành bắt đầu, đã đưa lực ở lập lại trật tự, bình phục thế gian, trấn ma tiêu tai, tạo phúc thế nhân.</p><p>Nhạc Thổ Tiên Tôn, Ma Tôn U Hồn hai người lý niệm, tồn tại mãnh liệt đối lập.</p><p>\"Phải tìm được Nhạc Thổ chiến trường, còn muốn phá hoại nó, cái này độ khó. . .\" Băng Tắc Xuyên không ngừng lắc đầu, tha cho là cường giả như hắn, cũng cảm nhận được chần chờ cùng làm khó dễ.</p><p>\"Nhạc Thổ Tiên Tôn thế lực tại sao lại ra tay? Hắn làm sao sẽ chuyên trong này mai phục đây?\" Có Cổ Tiên đặt câu hỏi.</p><p>Vấn đề này để Tử Vi Tiên Tử tâm tình nặng hơn, trên mặt hoàn toàn bị một tầng nồng đậm mây đen bao phủ.</p><p>\"Nhất định là Phương Nguyên!\" Cứ việc không có bất kỳ chứng cứ, nhưng Tử Vi Tiên Tử vẫn là bật thốt lên, mười phần vững tin.</p><p>Nàng cùng Phương Nguyên giao thủ nhiều lần lắm, trên căn bản mỗi thất bại lần trước người đều là nàng. Loại này thất bại tư vị, Tử Vi Tiên Tử thưởng thức nhiều lần lắm, hầu như đã quen.</p><p>Mỗi một lần làm nàng cho rằng nắm chắc phần thắng thời điểm, Phương Nguyên bên này đều sẽ gây ra yêu con thiêu thân đến.</p><p>Bây giờ tình trạng mang cho Tử Vi Tiên Tử cảm giác cũng là như thế, thật sự không thể quen thuộc hơn được.</p><p>Tần Đỉnh Lăng cũng tán thành Tử Vi Tiên Tử dự tính: \"Chúng ta truy sát Phương Nguyên, thay cái góc độ đến nhìn, nhưng là bị Phương Nguyên một đường dẫn lĩnh. Một chạy một đuổi, cái này con đường là do Phương Nguyên thao túng. Hắn nếu như hòa nhạc thổ thế lực phối hợp, hình thành hiện tại cái cục diện này, đích thật là nhất là dễ dàng. Chỉ là Nhạc Thổ thế lực vì sao cùng Phương Nguyên loại này ma đầu hợp tác? Chúng ta dù sao không có thấy tận mắt chứng, này đến cùng là đúng hay không Nhạc Thổ lưu lại thế lực? Nếu như, lại là cái nào một nhánh Nhạc Thổ thế lực đây?\"</p><p>Nhạc Thổ Tiên Tôn chính là niên đại gần nhất Tôn giả, hắn lưu lại thế lực tự nhiên cũng là nhiều nhất.</p><p>Nhưng cùng những tôn giả khác bất đồng, Nhạc Thổ Tiên Tôn tựa hồ chưa bao giờ hết sức nâng đỡ thế lực.</p><p>Thiên Đình là Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn, Nguyên Liên Tiên Tôn lần lượt làm chủ, khổ tâm kinh doanh đi ra thế lực. Trường Sinh Thiên vốn là Cự Dương Tiên Tôn Tiên Khiếu động thiên, hắn lưu lại di sản tạo ra cơ nghiệp. Ảnh Tông là U Hồn Ma Tôn chết rồi, hồn phách trong bóng tối kinh doanh vô số năm tháng, lấy Cương Minh vì là xác, lặng yên tích lũy đi ra tổ chức.</p><p>Nhạc Thổ Tiên Tôn bất đồng, hắn nâng đỡ, trợ giúp vô số thế lực. Tỷ như Đông Hải Giao Nhân vương đình, là hắn không đành lòng nhìn thấy Giao Nhân bị ức hiếp. Lại tỷ như Nam Cương nấm người Nhạc Thổ, là hắn không muốn xem nấm người bị vô tình tàn sát.</p><p>Nhạc Thổ Tiên Tôn có đem Tiên Khiếu cải tạo thành Nhạc Thổ thủ đoạn, hắn ở khi còn sống trợ giúp quá đại lượng Cổ Tiên, rất nhiều động thiên phúc địa.</p><p>Hắn thậm chí ngay cả thái cổ truyền kỳ đều giúp, tỷ như Thương Lam Long Kình.</p><p>Nhạc Thổ Tiên Tôn trợ giúp đối tượng, không chỉ có là Nhân tộc, còn bao gồm dị nhân, thậm chí bao hàm vạn vật sinh linh.</p><p>Vì lẽ đó, ở đây điểm trên, hắn là sở hữu Tôn giả bên trong nhất là bác ái, nhân từ nhất. Tuy rằng Thiên Đình Nguyên Liên Tiên Tôn cũng có cứu trợ vạn vật hành động, nhưng hắn tuyệt đại đa số đều là trọng điểm ở cứu vớt tự nhiên, chữa trị hoàn cảnh.</p><p>Những thứ khác Tôn giả đều có thảo phạt thủ đoạn, duy độc Nhạc Thổ Tiên Tôn không có.</p><p>Nhạc Thổ Tiên Tôn cũng khắp nơi để lại chân truyền. Nam Cương nấm người Nhạc Thổ chính là một cái trong số đó, vì lẽ đó Nhạc Thổ thủ lĩnh, Nam Cương Cổ Tiên Lục Úy Nhân được xưng là Nhạc Thổ truyền nhân, cũng không có người phản bác. Lúc trước Túc Mệnh đại trận trước, Tử Vi Tiên Tử còn đích thân tiến nhập nấm người Nhạc Thổ, mượn đi rồi Nhân Cổ.</p><p>Chúng Tiên trong lúc nhất thời khó có thể suy đoán.</p><p>Nhạc Thổ như vậy diễn xuất, dẫn đến rất nhiều thế lực, Cổ Tiên đều có thể hòa nhạc thổ móc nối. Đến tột cùng trong đó là cái nào một thế lực, thật vẫn khó nói.</p><p>\"Nhạc Thổ Tiên Tôn cả đời đều đang tiêu trừ U Hồn ảnh hưởng, lấy nhân ái gặp người, mang đến hòa bình. Thế lực của hắn sẽ cùng Phương Nguyên loại này ma đầu hợp tác? Nhưng cái này cũng không phải không có khả năng. Thiên Đình không cũng tạm thời cùng ta phương hợp tác sao?\" Tử Vi Tiên Tử tâm hầu như đều bị mù mịt tràn ngập.</p><p>Nàng càng là suy nghĩ sâu sắc, càng là cảm thấy gay go.</p><p>Thiên Đình sở dĩ hợp tác với Ảnh Tông, không phải là nghĩ để Phương Nguyên, U Hồn đấu hao tổn, cuối cùng có thể cùng nhau tiễu trừ này hai đại ma đầu tốt nhất!</p><p>Nếu như có ý nghĩ như thế, Nhạc Thổ thế lực hợp tác với Phương Nguyên, lại có cái gì không thể?</p><p>Lấy Nhạc Thổ Tiên Tôn bản nhân thân phận cùng tính tình, chắc chắn sẽ không làm mai phục ngón nghề. Nhưng Tiên Tôn đã qua đời, hắn lưu lại thế lực, hoặc giả nói là truyền nhân có cái gì tính tình, ai cũng không nói chắc được a!</p><p>\"Tình huống này nhất định vượt ra khỏi chủ thượng dự liệu.\"</p><p>\"Nhưng còn có càng bết bát tình huống. Đó chính là tất cả những thứ này đều là Phương Nguyên âm mưu ám hại. Hắn không tiếc từ bỏ Long Cung, Vạn Niên Đấu Phi Xa, cũng phải đem chủ thượng dụ dỗ đến này chỗ chiến trường bên trong đến.\"</p><p>\"Không quản tình huống thật là như thế nào, ta nhất định muốn đem hết toàn lực, mau chóng cứu ra chủ thượng! !\"</p><p>Tử Vi Tiên Tử linh cảm tương đương không ổn, tâm tình nôn nóng không ngớt. Nàng nhưng là Trí đạo đại năng, bất kỳ linh cảm cùng tâm tình biến hóa, không quản cỡ nào coi trọng nhiều không quá đáng.</p><p>Ma Tôn U Hồn đối phó Phương Nguyên, đương nhiên là có ưu thế. Nhưng nếu là đối đầu khác Tôn giả thế lực, cái kia liền không nói được rồi. Mấu chốt hơn là, người Tôn giả này thế lực vẫn là trong lịch sử nhất nhằm vào U Hồn Nhạc Thổ!</p><p>Cùng lúc đó, Thổ đạo bên trong chiến trường.</p><p>Ma Tôn U Hồn nhìn xung quanh cát vàng cuồn cuộn cảnh tượng, sắc mặt lãnh khốc như băng: \"Tốt, rất tốt. Ngươi chính là Lục Úy Nhân, đương thời Nhạc Thổ Nam Cương truyền nhân?\"</p><p>Một vị Cổ Tiên đủ giẫm hoàng vân, đối với Ma Tôn U Hồn hơi thi lễ: \"Ma Tôn đại nhân Tuệ Nhãn, tiểu tiên đã cung kính bồi tiếp đã lâu.\"</p><p>Một bên, Phương Nguyên lên tiếng giục: \"Lục Úy Nhân, người ta đã đưa tới. Đón lấy ngươi có thể đừng hy vọng ta ra tay, ngươi được để ta xem một chút thành ý của ngươi. . . Ạch!\"</p><p>Phương Nguyên bỗng nhiên im tiếng, đột nhiên lui nhanh.</p><p>Nhưng không còn kịp rồi!</p><p>Trong phút chốc, Ma Tôn U Hồn bỗng nhiên hiện thân ở trước mặt của hắn, cũng không biết là dùng thủ đoạn gì.</p><p>\"Phương Nguyên, ngươi bất cẩn rồi. Thực sự là làm khó ngươi trốn đến một bước này, chết đi cho ta!\" Ma Tôn U Hồn đột nhiên đưa tay, một phát bắt được Phương Nguyên cổ.</p><p>Phương Nguyên trừng lớn hai mắt, không cách nào tránh thoát! </p>\n\t\t\t \n\n                    "
}