{
  "href": "https://doctruyenchufull.vip/6333db5ebea2d9fb2f84dbb1",
  "title": "Chương 205 : Thứ 5 chương Bối giáp cổ cùng ngạc lực cổ",
  "chapterNumber": "205",
  "slug": "chuong-205-thu-5-chuong-boi-giap-co-cung-ngac-luc-co",
  "previousLink": "chapters-truyenchufull/204-chuong-204-thu-4-chuong-cac-hoai-di-chi",
  "currentLink": "chapters-truyenchufull/205-chuong-205-thu-5-chuong-boi-giap-co-cung-ngac-luc-co",
  "nextLink": "chapters-truyenchufull/206-chuong-206-thu-6-chuong-dem-ngu-tan-cay",
  "contentHTML": "\n\n                        <p> Bình thường tam chuyển cổ sư, sẽ đối phó thú đàn, đều là du kích chiến. Bạch Ngưng Băng như vậy cứng rắn kháng đón đánh, kiên trì đến bây giờ, đã muốn tương đương không dễ.</p><p>Cổ sư nếu chân nguyên khô cạn, sức chiến đấu đem bạo hàng đến thung lũng.</p><p>Bạch Ngưng Băng bắt đầu liên tiếp quay đầu, xem phía sau vách đá, hay không có trèo lên đào thoát khả năng tính.</p><p>Làm nàng xem đến Phương Nguyên vẻ mặt thản nhiên, dựa ở trên vách đá khi, không khỏi giận tím mặt, mắng:“Phương Nguyên, ta ở phía trước liều chết chiến đấu, ngươi thế nhưng đang nhìn diễn?!”</p><p>Phương Nguyên hừ lạnh một tiếng:“Từng Bắc Minh Băng Phách thể, đường đường Bạch Ngưng Băng, hiện tại cư nhiên ngay cả một chi bách thú đàn đều đối phó đừng tới sao?”</p><p>Bạch Ngưng Băng hổn hển:“Có loại, ngươi lên a!”</p><p>Phương Nguyên cười lạnh:“Ta nếu là có tam chuyển tu vi, đã sớm đem này đàn lục túc ngạc diệt trừ, làm sao còn luân được đến ngươi?”</p><p>Bạch Ngưng Băng không khỏi đại thở, tức giận đến thất khiếu sắp khói bay.</p><p>Phương Nguyên nghiêm mặt nói:“Bạch Ngưng Băng, ta xem ngươi là tiêu tiền như nước quen. Ngươi trước kia là Bắc Minh Băng Phách thể, chân nguyên khôi phục thực. Hiện tại rơi xuống giáp đẳng cửu thành, còn giống lúc trước như vậy cách dùng, chân nguyên tự nhiên không đủ. Vĩ đại cổ sư, đều kháp chân nguyên từng giọt từng giọt, cũng không lạm dụng. Kế tiếp, ngươi ấn ta nói đi chiến đấu. Của ngươi chiến pháp rất thô ráp, cần nhẵn nhụi đứng lên.”</p><p>“Cáp?” Bạch Ngưng Băng khẽ động khóe miệng, “Của ta chiến pháp còn không nhẵn nhụi? Ngươi cũng biết, ta bao nhiêu lần bị giáp mặt tộc trưởng, gia lão khen, ta nhưng là Bạch gia trại tác chiến tinh vi thứ nhất!”</p><p>“Cùng một đám phàm phu tục, có cái gì so sánh ? Ngươi cho ta nghe tốt lắm......”</p><p>Bạch Ngưng Băng cười lạnh ba tiếng, nhưng Phương Nguyên lẽ ra không lầm.</p><p>Thanh âm không thể tránh né bay vào Bạch Ngưng Băng trong tai, khởi điểm nàng còn không nghĩ đến ý, nhưng dần dần, thần sắc của nàng bắt đầu đã xảy ra biến hóa.</p><p>Theo khinh thị khinh thường, chậm rãi vẻ mặt nghiêm túc, đến sau vẻ mặt trở nên ngưng trọng.</p><p>Phương Nguyên lời nói, có thể nói tự tự châu ngọc, những câu sâu sắc, thiên tích nhập lý, diệu đến hào điên!</p><p>Đây là hắn kiếp trước năm trăm năm kinh nghiệm tổng kết, thời gian tích lũy xuống dưới tinh túy, có thể nào không cho Bạch Ngưng Băng này mao đầu tiểu tử, không, con nhóc cảm thấy khiếp sợ?</p><p>Phương Nguyên kiếp trước sống năm trăm năm, nhân lão thành tinh. Này phân trải qua, cho dù là Cổ Nguyệt một thế hệ, hoặc là thiên hạc thượng nhân đều so với không được.</p><p>Này hai lão quái, nhìn như sống gần ngàn năm, nhưng tuyệt đại đa số thời gian, đều là ở ngủ say, kéo dài hơi tàn. Chân chính hoạt động thời gian tính đứng lên, nhiều lắm là hai ba trăm năm thôi.</p><p>Nếu đổi làm bình thường, Bạch Ngưng Băng nghe Phương Nguyên chỉ đạo, cũng chợt nghe nghe xong. Nàng tâm cao khí ngạo, chẳng sợ trong lòng kinh hãi vạn phần, cũng sẽ không đi làm. Nhưng nay, nàng gặp phải ngạc đàn áp lực, thân thể không tự chủ được chiếu này thực thi, nhất thời thu được dựng sào thấy bóng hiệu quả.</p><p>Lục túc ngạc liên tiếp chịu chết, mà của nàng tình hình lại càng ngày càng tốt.</p><p>Rõ ràng chân nguyên, thể lực đều sở thặng không có mấy, nhưng quý trọng sử dụng sau, giảm bớt vô vị ra tay số lần, gia tăng công kích hiệu quả, ngược lại làm của nàng chân nguyên cùng thể lực, ở trong chiến đấu, thong thả, một chút ít trọng tích lũy đứng lên.</p><p>15 phút sau, lục túc ngạc đàn thương vong quá nửa, rồi ngã xuống hai trăm nhiều cổ thi thể, rốt cục đình chỉ thế công, bắt đầu chậm rãi lui về phía sau.</p><p>Tùy theo, một cái thật lớn thân ảnh, ở trên mặt sông chậm rãi dâng lên.</p><p>Nó nhe răng trợn mắt, miệng đầy răng nhọn như nhận. Màu vàng dựng thẳng đồng, ảnh ngược Bạch Ngưng Băng thân ảnh, tản mác ra băng hàn sát khí.</p><p>Đây là lục túc ngạc đàn vương.</p><p>Bách thú vương cấp hùng ngạc vương!</p><p>Cùng này khác lục túc ngạc có điều khác nhau, này chích ngạc vương thân hình lớn, giống nhau bò Tây Tạng. Nó đều không phải là lục túc, mà là chỉ dùng hai chân sau cất bước.</p><p>Nó giống như người hành tẩu, kiên bối dày như hùng, một cái che kín giáp phiến ngạc vĩ, ở trên bờ cát tha ra thật sâu dấu vết.</p><p>Không đi ra mặt khác bốn chân, đều trình lợi trảo hình thái, có thể coi bốn cánh tay. Nó cánh tay tráng kiện, cơ thể cứng rắn giống như tảng đá.</p><p>Bạch Ngưng Băng không khỏi cười khổ.</p><p>Nếu là nàng một mình đối phó này đầu bách thú vương, tất có phần thắng. Nhưng nay, trải qua vừa mới kịch chiến, nàng còn lại thể lực cùng chân nguyên, đều nghiêm trọng không đủ. Khó có thể đối phó này đầu trạng thái hoàn mỹ bách thú vương.</p><p>Nhưng vào lúc này, phía sau truyền đến Phương Nguyên thanh âm:“Tiếp theo bãi.”</p><p>Một đạo lam bạch tương gian quang mang, bắn vào đến của nàng không khiếu giữa, trình một đóa hoa sen, loại ở tại của nàng không khiếu đáy biển.</p><p>Nhất thời, của nàng chân nguyên mặt biển bắt đầu tốc bay lên!</p><p>Bạch Ngưng Băng vừa mừng vừa sợ:“Đây là cái gì cổ?”</p><p>“Thiên nguyên bảo liên.” Phương Nguyên đáp.</p><p>“Nguyên lai đây là thiên nguyên bảo liên! Khó trách Cổ Nguyệt một thế hệ cũng tưởng được đến nó.” Bạch Ngưng Băng sợ hãi than một tiếng, chợt nổi giận mắng, “Ngươi có như vậy cổ, vì cái gì không còn sớm cho ta mượn?”</p><p>Phương Nguyên ha ha cười, tự cố tự nói nói:“May mắn này đầu ngạc vương còn chính là bách thú cấp, nhớ kỹ, nó nhược điểm là trong ngực kia khối da trắng.”</p><p>Nói xong, hắn toàn thân nhoáng lên một cái, như nước ánh sáng động, dần dần biến mất thân hình.</p><p>Cũng là thúc dục ẩn lân cổ.</p><p>“Giả dối âm hiểm!” Bạch Ngưng Băng thầm mắng Phương Nguyên một tiếng, chợt ngưng thần hướng hùng ngạc vương nhìn lại.</p><p>Chỉ thấy nó trong ngực thượng, xác thực có một khối da trắng, nhưng chỉ có chậu rửa mặt lớn nhỏ. Còn bị nó tứ chi cánh tay trảo ẩn ẩn bảo vệ, chặn đánh trung nơi nào, nói dễ hơn làm?</p><p>Rống!</p><p>Hùng ngạc vương nổi giận gầm lên một tiếng, một đầu hướng Bạch Ngưng Băng chàng lại đây.</p><p>Bạch Ngưng Băng chỉ có thể dựa vào chính mình, chật vật lật nghiêng, tránh thoát này nhất kích sau, thuận thế phủi tay.</p><p>Cứ xỉ kim ngô hung hăng nện ở hùng ngạc vương phía sau lưng thượng.</p><p>Hỏa tinh văng khắp nơi, cứ xỉ kim ngô mạnh bắn lên, thiếu chút nữa đem Bạch Ngưng Băng đều mang đổ.</p><p>Hùng ngạc vương bối giáp thượng ấn một cái bạch ấn, trừ lần đó ra lông tóc không tổn hao gì.</p><p>Hô!</p><p>Nó ngạc vĩ ngăn, tiếng gió chợt khởi.</p><p>Bạch Ngưng Băng chỉ nhìn thấy trước mắt một cái hắc tiên trừu đến, lại thô lại đại lại dài. Nàng căn bản không kịp né tránh, chỉ có thể cuồng thúc giục thiên bồng cổ.</p><p>Phịch một tiếng trầm đục, nàng bị trừu bay ra đi, vượt qua hơn mười mét khoảng cách, sau đó đụng vào cứng rắn trên vách đá.</p><p>Bạch Ngưng Băng đau đến quất thẳng tới lãnh khí, thiên bồng cổ là tam chuyển cổ, phòng ngự trác tuyệt, nhưng cũng không thể giảm xóc lực đạo.</p><p>Bang bang phanh......</p><p>Hùng ngạc vương mại khai hai tráng kiện chân, ở trên bờ cát thải ra một đám hố sâu, hướng Bạch Ngưng Băng đánh tới.</p><p>Bạch Ngưng Băng hai mắt sáng ngời, nhìn hùng ngạc vương va chạm lại đây, cũng không nhúc nhích.</p><p>Hùng ngạc vương hung uy thao thao, giương nanh múa vuốt, nếu đổi làm những người khác, không phải bị dọa đến xụi lơ, chính là vội vàng chạy trốn. Nhưng Bạch Ngưng Băng rốt cuộc là Bạch Ngưng Băng, ý chí như thiết.</p><p>“Hai mươi bước, mười lăm bước, mười bước, năm bước!” Mắt thấy hùng ngạc vương sẽ giết đến, ở phía sau thời điểm, Bạch Ngưng Băng này thả người nhảy.</p><p>Oanh!</p><p>Nàng hiểm mà lại hiểm địa tránh được hùng ngạc vương, rồi sau đó giả tắc ngạnh sinh sinh đụng vào vách đá lý, đại lượng đá vụn ngã nhào xuống dưới, trong khoảnh khắc đã đem nó vùi lấp.</p><p>“Súc sinh chính là súc sinh!” Bạch Ngưng Băng ha ha cười, đang muốn cất bước thừa dịp thắng truy kích, bỗng nhiên nghĩ đến cái gì, cước bộ một chút.</p><p>Ngay sau đó, hùng ngạc vương cự vĩ cuồng súy, đá vụn như đạn, chung quanh vẩy ra.</p><p>Bạch Ngưng Băng lẳng lặng nhìn, sau một lát, hùng ngạc vương rốt cục thoát vây mà ra.</p><p>Nó cực kì chật vật, một miệng răng nhọn băng phôi hơn một nửa, lỗ mũi chảy ra vết máu. Nguyên bản vàng óng ánh đồng tử, giờ phút này trở nên đỏ bừng.</p><p>Nó ngửa mặt lên trời nổi giận gầm lên một tiếng, lần này trên thân phục, lấy tốc độ, lại hướng Bạch Ngưng Băng va chạm đi qua.</p><p>Bạch Ngưng Băng lui về phía sau, mỉm cười sườn nhường.</p><p>Oanh!</p><p>Một tiếng nổ, vách đá sụp xuống, yên trần nổi lên bốn phía......</p><p>Hơn nửa canh giờ sau, vết thương luy luy hùng ngạc vương, phí công che ngực kia chỗ bạch da, lại không che được không ngừng chảy xuôi máu.</p><p>Theo sau, nó bùm một tiếng, ngã vào hoàn toàn thay đổi trên bờ cát.</p><p>“Này chích Huyết Nguyệt cổ, kỳ thật cũng rất tốt dùng là thôi. Đúng là có nó máu lưu không chỉ đặc hiệu, làm hùng ngạc vương bị chết dễ dàng như vậy.” Bạch Ngưng Băng nhìn trong tay hồng nguyệt ấn ký, trong lòng cảm nghĩ trong đầu.</p><p>Ngạc vương vừa chết, còn lại lục túc ngạc tuy rằng còn có thượng trăm đầu, nhưng đều mất đi người tâm phúc, sĩ khí sụt, ào ào nhập giang chạy tán loạn.</p><p>“Rốt cục đã xong.” Bạch Ngưng Băng bỏ ra trong tay cứ xỉ kim ngô, mệt đặt mông ngồi ở sa mặt đất.</p><p>Phương Nguyên thân ảnh hiển hiện ra, hắn ngồi xổm hùng ngạc vương thi thể bên cạnh, một trận sờ soạng.</p><p>“Tìm được rồi!” Khi hắn thu hồi bàn tay khi, hai trong tay các cầm một chích cổ.</p><p>Bạch Ngưng Băng thấy như vậy một màn, nhất thời tức giận đến hô hấp nhất loạn. Chính mình liều chết liều sống chiến đấu, cuối cùng giết hùng ngạc vương, đánh lui ngạc đàn. Kết quả cũng là lông tóc không tổn hao gì địa Phương Nguyên, đi ra thu chiến quả.</p><p>Phương Nguyên đoan trang một phen.</p><p>Này hai cổ, một chích hấp hối, như cũ hơi hơi giãy dụa. Giống như quy xác, bàn tay lớn nhỏ, chính là đột khởi mặt ngoài, che kín như cá sấu lân giáp.</p><p>Đây là bối giáp cổ.</p><p>Còn có một chích, lông tóc không tổn hao gì, lại lẳng lặng vẫn không nhúc nhích, tùy ý Phương Nguyên dùng ngón trỏ cùng ngón cái khinh nắm bắt.</p><p>Đây là ngạc lực cổ.</p><p>Nó rất nhỏ, có thể so với thường nhân một ngón tay. Nó giống nhau là mini cá sấu, có đầu có thân có đuôi, nhưng duy độc khuyết thiếu chân cá sấu.</p><p>Mặc kệ là bối giáp cổ, vẫn là ngạc lực cổ, đều là nhị chuyển cổ trùng.</p><p>Nói chung, bách thú vương trên người, ký sinh nhị chuyển hoang dại cổ. Ngàn thú vương trên người, là tam chuyển cổ. Vạn thú vương nắm giữ tứ chuyển cổ.</p><p>“Quả nhiên không ra của ta sở liệu.” Phương Nguyên nhìn trong tay hai cổ, cũng không kỳ quái. Hắn kinh nghiệm phong phú, đang xem cuộc chiến thật lâu sau, sớm đã khuy phá này chích hùng ngạc vương hư thật.</p><p>Lập tức, hắn tiết lộ ra một tia xuân thu thiền hơi thở, chân nguyên vừa phun, đã đem này hai cổ trùng luyện hóa.</p><p>Bối giáp cổ bay đến Phương Nguyên phía sau lưng thượng, hóa thành nhất đại phiến lân giáp ấn ký, giống như hình xăm, theo Phương Nguyên bả vai duyên tới eo tế. Che kín phía sau lưng.</p><p>Danh như ý nghĩa, nó là có thể tăng cường cổ sư phía sau lưng phòng ngự cổ trùng.</p><p>Ngạc lực cổ tắc hóa thành một đạo ám màu vàng quang, chui vào đến Phương Nguyên không khiếu giữa đi.</p><p>Nó cùng hắc bạch thỉ cổ tác dụng, đại khái giống nhau. Có thể vĩnh cửu tính tăng cường cổ sư lực lượng, một ngạc lực! Thị trường rất cao, bình thường là có giới vô thị quý hiếm cổ trùng.</p><p>“Lại là như vậy, trong khoảnh khắc luyện hóa cổ trùng!” Nhìn đến như vậy một màn, Bạch Ngưng Băng không để ý phẫn nộ, đồng tử mãnh lui thành châm chọc lớn nhỏ.</p><p>Ở cùng Phương Nguyên phía trước giao thủ trung, nàng liền phát hiện Phương Nguyên bí mật này.</p><p>Về đến gia tộc, nàng phiên lần tư liệu điển tịch, tra ra một ít phụ trợ cổ trùng, có thể đạt tới loại này hiệu quả.</p><p>Nhưng giờ phút này, nàng lại thấy, bỗng nhiên cảm thấy chân tướng vị tất như thế.</p><p>“Người kia, con bài chưa lật thiệt nhiều. Thiên bồng cổ, Huyết Nguyệt cổ, cứ xỉ kim ngô còn chưa tính, thế nhưng còn có thiên nguyên bảo liên! Hắn chiến đấu kỹ xảo, hoàn toàn giỏi hơn gia tộc sở thụ. Vừa mới hắn dùng lại là cái gì cổ đâu?”</p><p>Bạch Ngưng Băng nghĩ đến đây, trong lòng thấy lạnh cả người đốn sinh. </p>\n\t\t\t \n\n                    "
}