{
  "href": "https://doctruyenchufull.vip/63340905bea2d9fb2f85c2d8",
  "title": "Chương 2051: U Hồn buồn phiền đến hoảng sợ",
  "chapterNumber": "2051",
  "slug": "chuong-2051-u-hon-buon-phien-den-hoang-so",
  "previousLink": "chapters-truyenchufull/2050-chuong-2050-huyen-sa-chuyen-anh",
  "currentLink": "chapters-truyenchufull/2051-chuong-2051-u-hon-buon-phien-den-hoang-so",
  "nextLink": "chapters-truyenchufull/2052-chuong-2052-the-thi-con-danh-nhu-the-nao",
  "contentHTML": "\n\n                        <p> Một toà Tiên Cổ Ốc đột nhiên hiện thân, vắt ngang chiến trường. .</p><p>Nó như là một ngọn núi, cũng không cao. Ngọn núi từ dưới đi lên, phân ra rõ ràng cấp độ, bề ngoài êm dịu. Vì lẽ đó nó hoặc như là một toà tháp, dùng mấy chục toà to nhỏ giảm dần trống lớn chồng xếp. Toà này Tiên Cổ Ốc toàn thân vàng quần áo vải thô, còn có một tầng mịt mờ cát đất bao phủ bề ngoài, mang cho người ta dày nặng cùng an ổn cảm giác mãnh liệt.</p><p>Bát chuyển Tiên Cổ Ốc An Thổ Trọng Sơn Bảo!</p><p>Toà này Thổ đạo Tiên Cổ Ốc chính là Phương Nguyên thăm dò mộng cảnh thu hoạch ngoài ý muốn. Nó cùng tuyệt đại đa số Tiên Cổ Ốc đều có chỗ khác nhau, bản chất nhất bất đồng, là toà này Tiên Cổ Ốc cũng không một con hạt nhân Tiên Cổ, mà là lấy Tiên đạo sát chiêu làm trụ cột thành lập.</p><p>An Thổ Trọng Sơn Bảo hạt nhân sát chiêu có ba, chủ yếu nhất là Tích Đất Thành Núi sát chiêu.</p><p>Chiêu này hết sức kỳ lạ, không dùng cho thảo phạt, cũng không có xê dịch, trị liệu chờ chút uy năng. Chiêu này bên dưới, Cổ Tiên có thể tùy ý xếp Thổ đạo cổ trùng, dùng cho chúng nó tự hành tạo thành Tiên Cổ Ốc. Mặc dù thôi thúc sát chiêu Cổ Tiên Trận đạo cảnh giới trống rỗng!</p><p>Nắm giữ cái này sát chiêu, cũng là nắm giữ An Thổ Trọng Sơn Bảo toà này Tiên Cổ Ốc căn!</p><p>Vì lẽ đó, mỗi toà An Thổ Trọng Sơn Bảo hình tượng, đều sẽ có bất đồng. Thậm chí, đồng nhất toà An Thổ Trọng Sơn Bảo, cũng sẽ bởi vì tăng tăng thêm đi vào Thổ đạo cổ trùng bất đồng, mà sản sinh bất đồng hình thái cùng uy năng thượng sai dị.</p><p>Phương Nguyên dựng thành An Thổ Trọng Sơn Bảo đã có hồi lâu. Hắn từ trong mộng cảnh được hoàn chỉnh kiến thiết bản vẽ, lại từ Thương Lam Long Kình các nơi được đến lượng lớn Thổ đạo Tiên Cổ. Trên thực tế, hắn ở Túc Mệnh đại chiến trước, cũng đã có toà này bát chuyển Tiên Cổ Ốc!</p><p>Giờ khắc này An Thổ Trọng Sơn Bảo bị Phương Nguyên lấy ra, lập tức cải biến chiến cuộc.</p><p>Ma Tôn U Hồn đối với Phương Nguyên đánh giết lại lần nữa vô hiệu, Lục Úy Nhân, Thanh Cừu đám người lần lượt ra tay, làm cho hắn chỉ trước tiên cần phải được ứng phó.</p><p>\"Nguyên tưởng rằng Phương Nguyên trước hắn nói, chỉ là phô trương thanh thế. Hắn là bị ta bức bách quá mức, này mới không thể không bỏ Long Cung, Vạn Niên Đấu Phi Xa hai toà Tiên Cổ Ốc. Bây giờ nhìn lại, hắn càng thật có ý định dụ dùng ta rơi vào mai phục bên trong!\" Ma Tôn U Hồn không khỏi trong lòng hơi trầm xuống.</p><p>Nói thật, Phương Nguyên bỏ qua hai đại Tiên Cổ Ốc cử động xác thực giảm mạnh hắn cảnh giác. Dù sao Long Cung, Vạn Niên Đấu Phi Xa đều lần lượt hủy diệt, không cách nào không khiến người ta cảm thấy Phương Nguyên đã là cùng đường mạt lộ.</p><p>Không nghĩ tới Phương Nguyên lại vẫn ẩn giấu như thế một tay!</p><p>Lục Úy Nhân cũng cảm thấy kinh dị, trong lòng không từ tối nghĩ: Phương Nguyên vì dụ dỗ U Hồn, cam nguyện trả giá trầm trọng như vậy đánh đổi. Đây là đối với hắn một loại tín nhiệm? Vẫn là lần đầu hợp tác một hồi thử thách?</p><p>Trên thực tế, Phương Nguyên cũng là không phải bất đắc dĩ.</p><p>Toà này An Thổ Trọng Sơn Bảo hắn tuy rằng vẫn giấu ở trong tay, nhưng có một hạng trọng đại khuyết điểm. Đó chính là tốc độ phi hành quá chậm! Nếu như có một phần Tiên Cổ Ốc di tốc bảng xếp hạng, Phương Nguyên toà này An Thổ Trọng Sơn Bảo nhất định là lót đáy, không có chút hồi hộp nào.</p><p>Thẳng thắn mà nói, An Thổ Trọng Sơn Bảo có thể nói là Tiên Cổ Ốc bên trong rùa đen, di động chi chầm chậm, chỉ so với tiên trận khá hơn một chút, đơn giản là vô cùng thê thảm. Bất quá có được tất có mất, An Thổ Trọng Sơn Bảo ở di tốc trên có trọng đại thiếu hụt, nhưng ở phòng ngự phương diện nhưng là mạnh đến đáng sợ!</p><p>Như là Ma Tôn U Hồn, Lục Úy Nhân đám người biết được An Thổ Trọng Sơn Bảo ưu khuyết điểm, cũng hiểu Phương Nguyên một ít hư thực.</p><p>Trước trong chiến đấu như lấy ra An Thổ Trọng Sơn Bảo, Phương Nguyên căn bản chạy không xa, chỉ có thể bị trở thành si ngốc bia ngắm, chịu đủ U Hồn đám người oanh kích. Phương Nguyên mặc dù có ngắn ngủi an ổn thời gian, nhưng những thế lực khác nhưng càng thêm thong dong điều binh, tập kết thủ đoạn cắn giết Phương Nguyên.</p><p>Phương Nguyên cũng không thể ở một chỗ địa điểm ở lâu. Đây chính là Trung Châu, Thiên Đình địa bàn, mặc dù Thiên Đình sự suy thoái, cũng có Trung Châu thập đại cổ phái long bàng hổ cứ!</p><p>Mà hiện tại Phương Nguyên lấy ra An Thổ Trọng Sơn Bảo đến dùng, hiệu quả nhưng là trời đất xoay vần khác biệt.</p><p>Ma Tôn U Hồn một bên chống đối Lục Úy Nhân, Khí Hải lão tổ đám người vây công, một bên không quên công kích An Thổ Trọng Sơn Bảo.</p><p>An Thổ Trọng Sơn Bảo sừng sững không ngã, lù lù bất động!</p><p>Tuy là U Hồn như vậy tồn tại, cũng cảm thấy khó chịu. Hắn mục tiêu chủ yếu chính là Phương Nguyên, chưa bao giờ thay đổi. Nhưng lúc này muốn công kích Phương Nguyên, cần phải loại bỏ toà này Tiên Cổ Ốc. Cái này lớn đại chướng ngại, để U Hồn tâm cũng không khỏi hơi buồn phiền được hoảng sợ.</p><p>Nếu như U Hồn không quản Phương Nguyên, chuyên tâm đối phó chiến trường này cùng này chút địch thủ, lại là cho Phương Nguyên quý giá đến cực điểm thời gian nghỉ ngơi. Đây là U Hồn vô cùng không muốn nhìn thấy.</p><p>Trong kịch chiến, U Hồn nhìn về phía Thanh Cừu, dự định lần thứ hai lấy nó vì là đột phá khẩu.</p><p>Nhưng Lục Úy Nhân sớm có chú ý, vừa nhìn thấy U Hồn có nhằm vào Thanh Cừu dấu hiệu, liền lập tức thôi thúc chiến trường sát chiêu, đem Thanh Cừu na di ra một khoảng cách đi.</p><p>Thanh Cừu chỉ nhằm vào nó số mệnh bên trong nhất đại cừu nhân, cũng chính là U Hồn. Lục Úy Nhân động tác này cũng không phải là giúp U Hồn, mà là giúp nó, vì lẽ đó căn bản không sẽ chọc tới Thanh Cừu tiến công.</p><p>U Hồn tính toán bị sớm phá giải, liền hướng về Khí Tuyệt Ma Tiên truyền âm: \"Khí Tuyệt, ngươi tới chủ công, công phá toà này Tiên Cổ Ốc, thù lao sẽ để cho ngươi tuyệt đối thoả mãn!\"</p><p>Khí Tuyệt Ma Tiên do dự một chút: \"U Hồn, ngươi sức chiến đấu so với ta còn cường đại hơn một bậc. Ngươi không làm được sự tình, ta làm sao có thể làm được?\"</p><p>U Hồn lạnh rên một tiếng: \"Ai nói ta không làm được? Chỉ là tiêu hao chút công phu thôi. Ngươi và ta trong đó khuyết thiếu phối hợp, trước mắt thích nghi nhất chính là ta tới đối phó chiến trường này cùng kẻ địch, ngươi tới thảo phạt Phương Nguyên. Ngươi nắm giữ Thiên Địa bí cảnh này, chỉ cần đồng ý trả giá thật lớn, công phá toà này Tiên Cổ Ốc lại có gì khó?\"</p><p>U Hồn lấy Phương Nguyên vì là mục tiêu chủ yếu, nhưng giờ khắc này nhưng là muốn tạm thời đem mục tiêu dời đi. Một là U Hồn một chút nhìn thấu toà này Tiên Cổ Ốc phòng ngự cực cao, muốn công phá nó tiêu hao quá to lớn hai là U Hồn chỉ là hợp tác với Khí Tuyệt mà thôi, liên hợp quan hệ tương đương nông cạn, bởi vậy Khí Tuyệt cũng là một cái nhân tố không ổn định. U Hồn để hắn đến công, là phòng bị Khí Tuyệt, hạ thấp phát sinh ngoài ý muốn, đồng thời cũng có thể chủ lực đột phá chiến trường, tùy thời mà phát động, càng an toàn ổn định.</p><p>U Hồn chính là thiên cổ sát tính số một, nhưng tuyệt không phải đánh mất lý trí, bị sát dục choáng váng đầu óc ngu ngốc.</p><p>Khí Tuyệt Ma Tiên đương nhiên cũng không muốn mình bị chiến trường khó khăn, hắn cũng không nghi ngờ U Hồn đột phá chiến trường quyết ý.</p><p>Hắn suy tư một chút, cười nói: \"Ta Hề Địa thực sự có thể công phá toà này Thổ đạo Tiên Cổ Ốc, nhưng đánh đổi đắt đỏ đến cực điểm. Dù sao ta là Khí đạo, cũng không phải là Thổ đạo. Rất có thể sự thành phía sau, Hề Địa tổn hại hầu như không còn! Bất quá cuộc mua bán này cũng không phải là không thể làm. Mấu chốt là phải nhìn U Hồn ngươi, có thể trả giá loại nào thù lao, để ta làm ra khổng lồ như thế hi sinh đây?\"</p><p>\"Làm sao, ngươi cảm thấy ta không lấy ra được sao?\" U Hồn lúc này hỏi ngược lại.</p><p>\"Ngươi là Tôn giả, gốc gác siêu phàm, khiến người mong đợi! Bất quá mãi đến tận hiện tại, ngươi cho ta cái kia chút chân truyền tuy rằng chủng loại nhiều, nhưng là khuyết thiếu điểm sáng, thật đang gọi ta có chút thất vọng.\"</p><p>\"Hừ! E sợ dưới cái nhìn của ngươi, chỉ có Tôn giả truyền thừa mới coi như điểm sáng.\"</p><p>\"Đây là đương nhiên.\" Khí Tuyệt Ma Tiên ngữ khí tương đương trực tiếp, \"Có thể vào ta pháp nhãn, cũng chỉ có Tôn giả chân truyền. Nói thật, U Hồn chân truyền ta tựu cảm thấy rất hứng thú!\"</p><p>Khí Tuyệt Ma Tiên chính là nhiều năm lão ma đầu, ở tình cảnh này hạ, càng sư tử lớn mở miệng trực tiếp yêu cầu U Hồn Hồn đạo chân truyền. Động tác này hào không biết xấu hổ, mười phần vô liêm sỉ.</p><p>U Hồn tự nhiên không thể sung mãn làm oan đại đầu, ngữ khí cương quyết từ chối nói: \"Khí Tuyệt, ngươi cũng đừng quên chúng ta mục tiêu! Ngươi như bây giờ còn không xuất toàn lực, sao có thể có thể chém giết Phương Nguyên? Không làm được ngươi và ta đều sẽ hãm ở bên trong chiến trường này, luân vì người khác con mồi.\"</p><p>Khí Tuyệt Ma Tiên trầm mặc. Trước mắt tình thế xác thực căng thẳng, Thổ đạo chiến trường sâu không lường được, hắn còn chưa tìm được ngọn nguồn.</p><p>Khí Tuyệt Ma Tiên vừa rồi chào giá cũng chỉ là thăm dò, nếu U Hồn cứng rắn như thế, vậy hay là trước tiên lẫn nhau hợp tác, trước tiên vượt qua trước mắt cửa ải khó mới là.</p><p>Cứ việc U Hồn phá giải mảnh này Thổ đạo chiến trường một tầng biến hóa, nhưng Lục Úy Nhân, Thanh Cừu, Khí Hải lão tổ vây công, vẫn cứ mang cho hắn áp lực thật lớn.</p><p>Khí Tuyệt Ma Tiên tuy rằng gắt gao khắc chế phương Nguyên khí hải phân thân, nhưng ở Lục Úy Nhân khống chế hạ, Khí Hải lão tổ tận lực không cùng Khí Tuyệt Ma Tiên giao thủ. Ngược lại là Thanh Cừu thường xuyên bị lợi dụng, này đầu ngu dám đánh dám hướng về, điên cuồng được không muốn sống, khiến Khí Tuyệt Ma Tiên tương đương làm khó dễ.</p><p>Chiến trường sát chiêu rất khó đặt, nhưng một khi đặt thành công, Cổ Tiên nắm giữ địa lợi đem mười phần to lớn.</p><p>Trận đạo, Nô đạo cũng có thể lấy một địch chúng lưu phái, bởi vì này hai cái lưu phái một khi phát huy đầy đủ đi ra, về mặt thực lực hạn đều sẽ rất cao.</p><p>Mà toà này Huyễn Sa Chuyển Ảnh chiến trường, nội tình là Nhạc Thổ Tiên Tôn sáng chế sát chiêu, bị hậu nhân thay đổi phía sau, càng lộ vẻ uy hiếp. Đồng thời toà này chiến trường bây giờ ở vào địa uyên, kết hợp địa mạch, mượn vô cùng vô tận độ phì của đất, để U Hồn, Khí Tuyệt đều cảm thấy khốn quẫn.</p><p>Chí Tôn Tiên Khiếu bên trong, vạn kiếp vẫn cứ đang kéo dài.</p><p>Vạn kiếp nội dung lần thứ hai phát sinh ra biến hóa, từ khuynh thiên hồng thủy, cuồn cuộn cuồn cuộn đã biến thành Liệu Nguyên ngọn lửa hừng hực, thiêu đốt bao trùm, bốc lên vô cùng sóng nhiệt.</p><p>\"Ta luyện hóa thành công Thiên đạo đạo ngân, đã đột phá năm mươi!\" Phương Nguyên có tân tiến thi triển.</p><p>Mỗi một lần vạn kiếp biến hóa, đều là hắn nguy cơ.</p><p>Nguy cơ vừa gặp nguy hiểm, lại là kỳ ngộ! </p>\n\t\t\t \n\n                    "
}