{
  "href": "https://doctruyenchufull.vip/6334090bbea2d9fb2f85c2fb",
  "title": "Chương 2052: Thế thì còn đánh như thế nào?",
  "chapterNumber": "2052",
  "slug": "chuong-2052-the-thi-con-danh-nhu-the-nao",
  "previousLink": "chapters-truyenchufull/2051-chuong-2051-u-hon-buon-phien-den-hoang-so",
  "currentLink": "chapters-truyenchufull/2052-chuong-2052-the-thi-con-danh-nhu-the-nao",
  "nextLink": "chapters-truyenchufull/2053-chuong-2053-u-hon-nguoi-khong-lo",
  "contentHTML": "\n\n                        <p> Thu hoạch thành quả đồng thời, Phương Nguyên đương nhiên cũng bỏ ra giá quá cao.</p><p>Tiểu Ngũ vực bên trong trù phú nhất Tiểu Nam Cương, dĩ nhiên tổn hại hơn nửa.</p><p>Kế tiên sơn phá huỷ, bị hồng thủy giội rửa sạch sành sanh. Ngọn tiên sơn này bản thân liền là một toà trung cấp tài nguyên điểm, Phương Nguyên từ Hắc Phàm động thiên bên trong mang tới, đã từng có tiếp dẫn người phàm thành tiên khả năng.</p><p>Còn có Phong Thiên Sơn. Toà này núi là Phương Nguyên chế tạo, ngọn núi thấp bé, dung mạo không sâu sắc. Trong lòng núi không, đã từng Phương Nguyên bố trí ở chỗ này cổ trận, phong ấn Lực đạo tiên cứng thân thể.</p><p>Ngoài ra, còn có còn lại dãy núi hơn trăm toà. Trong đó nhất tổn thất nặng nề là nội cảnh Vũ Sơn, đồng Mang Sơn, Cốt Điểu Phong.</p><p>Nội cảnh Vũ Sơn đỉnh núi trước sau bao phủ một tầng mây đen. Từ mây đen bên trong không ngừng bay xuống mưa bụi. Này chút mưa bụi không phải là tầm thường nước mưa, mà là lục chuyển tiên tài nội cảnh mưa! Đây là một toà có thể sinh Thủy đạo tiên tài tài nguyên điểm, bây giờ đã thành một đống phế tích.</p><p>Đồng Mang Sơn còn tồn cái thân thể tàn phế. Toà này ngọn núi nguyên bản đỏ đậm sắc giận, ngay ngắn chỉnh tề, phảng phất là một phương đại ấn, đứng sừng sững trên Tiểu Nam Cương. Trên núi không có một tia bùn đất, hoàn toàn là đủ loại đồng tạo thành.</p><p>Này chút đồng tài bao dung tiên phàm, có hỗn ngày đồng, Bàn Nhược đồng, hoa tuyết đồng chờ chút phàm cấp đồng tài, càng có tiên tài đồng, tỷ như thương huyền đồng, thăng rồng đồng.</p><p>Đồng Mang Sơn như vậy đặc thù, sớm ở vạn kiếp vạn diệt Sâm Lôi bên trong, tựu gặp trọng điểm chăm sóc. Hiện nay bị đánh được lùn một nửa, đen thui, bốc khói khí cùng điện quang. Cả ngọn núi triệt để nóng chảy thành một thể, tỏa ra mãnh liệt mùi khét.</p><p>Trên ngọn núi này đã từng sản xuất bá đồng, đây chính là thất chuyển tiên tài! Đáng tiếc bị này tai ương, lại không đến tiếp sau.</p><p>Cho tới Cốt Điểu Phong, nguyên bản có lượng lớn hoa cánh bạch cốt chim, sinh cơ dạt dào. Giờ khắc này cũng toàn thể sụp xuống, hoa cánh bạch cốt chim đã sớm bị lôi đình đánh chết.</p><p>Lôi đình vỡ núi, hồng thủy diệt rừng.</p><p>Phương Nguyên nguyên bản từ Hắc Phàm động thiên bên trong thu hoạch lượng lớn Khúc Lệ Mộc, tạo thành Tiểu Nam Cương rộng lớn nguyên thủy tùng lâm. Trải qua này vạn kiếp, nơi nào còn có cái gì tùng lâm? Chớ đừng nhắc tới bên trong tươi đẹp yêu kiều tức chết chim, mùi thơm ngát nức mũi trà suối.</p><p>Tiểu Nam Cương hầu như một mảnh đồ thán.</p><p>Duy có vài chỗ, bị Phương Nguyên trọng điểm bảo vệ.</p><p>Trong đó có Bàn Tơ Động quật, thạch nhũ hang động, Ô Thanh Mặc Thạch mỏ quặng. Này mấy chỗ tài nguyên điểm đều ở vào dưới đất, Phương Nguyên bảo vệ tương đối dễ dàng. Đồng thời những chỗ này, đều có người đá tụ cư.</p><p>Hỏa Điểu Sơn thời là một ngoại lệ, bởi vì vị trí hẻo lánh, may mắn trốn khỏi một kiếp.</p><p>Toà này cỡ trung tài nguyên điểm, nắm giữ Viêm đạo điểu cầm, chủng loại nhiều, thượng vàng hạ cám. Núi lửa trong miệng còn có Hỏa Phượng Hoàng, bị trong núi lửa đại trận giam cầm, trấn áp. Trên núi Vãn Hà Ngô Đồng bộ rễ hấp thu dung nham, làm chất dinh dưỡng, cành cây phấp phới, lá cây rạng ngời rực rỡ, tỏa ra ánh nắng chiều giống như mỹ lệ hào quang, chính là khó được mỹ cảnh.</p><p>Ngoại trừ Tiểu Nam Cương, cái khác tiểu tứ vực cũng là bị hao tổn rất nặng.</p><p>Tiểu Bắc Nguyên tảng đá chỗ nước cạn, là Phương Nguyên chiếm đoạt Hàn đông phúc địa đoạt được, hiện nay trực tiếp bị hồng thủy hướng về không còn. Bên trong sinh tồn phấn hồng linh xà toàn bộ chết.</p><p>Tiểu Tây Mạc chó mạc, là Phương Nguyên cầm Lưu dũng phúc địa sáng chế. Bên trong có hoang chó hơn hai mươi đầu, tất cả đều hài cốt không còn.</p><p>Tiểu Trung Châu, tiểu Đông hải, thậm chí tiểu cửu thiên bên trong cũng bị vạn kiếp tai vạ tới!</p><p>Phương Nguyên đã không lo được nhiều như vậy.</p><p>Vạn kiếp loại này tồn tại, đòi lấy không biết bao nhiêu bát chuyển Cổ Tiên tính mạng. Ở từ từ trong lịch sử, là vô số nhân kiệt chủ yếu nguyên nhân cái chết. Một cái ứng đối không tốt Phương Nguyên tính mạng liền muốn ném mất!</p><p>Phương Nguyên cũng không chỉ là muốn đối phó vạn kiếp, còn muốn ứng phó bên ngoài ba bên truy sát! !</p><p>Nếu như bỏ qua một ít tài nguyên, tựu có thể cải thiện cục diện, Phương Nguyên cớ sao mà không làm?</p><p>Tính mạng trọng yếu, vẫn là tài nguyên trọng yếu?</p><p>Vấn đề này đáp án không cần nói cũng biết.</p><p>Có tính mạng, mới có hi vọng cùng khả năng.</p><p>Lùi một vạn bước, coi như là Phương Nguyên đem sở hữu tài nguyên đều hư hại, thậm chí chí tôn bản thể, các đại phân thân đều chết trận, chỉ cần hắn còn sống, chỉ cần vượt qua khốn cảnh trước mắt, dù cho chỉ còn lại cuối cùng một hơi, kết quả này Phương Nguyên đều có thể tiếp thu.</p><p>Trượng phu đắt không cào, thành bại gì đủ luận!</p><p>\"Trước mắt những tư nguyên này tổn hại, đối với ta kỳ thực có trợ giúp không ít. Thiên Đạo đến hành, ta những tư nguyên này điểm tổn hại, vạn kiếp uy năng liền muốn tương ứng có hạ thấp. Bởi vậy, ta luyện hóa Thiên đạo đạo ngân hiệu suất sẽ tăng lên không ngừng! Hả?\"</p><p>Phương Nguyên vẻ mặt bỗng nhiên biến đổi.</p><p>Ầm ầm!</p><p>Một tiếng vang thật lớn, An Thổ Trọng Sơn Bảo mạnh mẽ chấn động, đến trăm ngàn cổ trùng bị đánh nát thành mảnh vụn.</p><p>Là Khí Tuyệt Ma Tiên súc thế đã lâu sau, cất tạo ra một đòn!</p><p>Khí Tuyệt Ma Tiên!</p><p>Vị này trong lịch sử đã từng chống lại quá Vô Cực Ma Tôn lão ma đầu, quả nhiên thủ đoạn tàn nhẫn, có suy yếu, lay động An Thổ Trọng Sơn Bảo thực lực khủng bố. Như bỏ mặc hắn mạnh như vậy công xuống, An Thổ Trọng Sơn Bảo sớm muộn phải bị hắn công phá.</p><p>Không phải Lục Úy Nhân, Khí Hải phân thân không nghĩ cản trở, mà là U Hồn không ngừng ra chiêu, đem này chút người tất cả đều cản hạ.</p><p>Ma Tôn U Hồn cả người khói đen cuồn cuộn, chợt công chợt thủ, khi thì tung số đầu thái cổ hồn thú, khi thì thôi phát quỷ dị Hồn đạo sát chiêu. Hắn không chỉ có bảo vệ Khí Tuyệt, cho Khí Tuyệt tranh thủ được dồi dào thời cơ cùng không gian, hơn nữa hắn còn tiến một bước thăm dò Huyễn Sa Chuyển Ảnh chiến trường, lại có hoàn toàn mới chiến công, thành công trừ bỏ chiến trường lại một tầng biến hóa!</p><p>\"Lục Úy Nhân, Thanh Cừu, Khí Hải phân thân vây công U Hồn, cũng còn để hắn thành thạo điêu luyện. Mà trình độ như thế U Hồn, chỉ là đã từng tàn hồn, hắn trên người bị thương, vẫn chưa đạt đến lúc trước độ kiếp luyện Chí Tôn Tiên Thai Cổ đỉnh cao.\"</p><p>Phương Nguyên trong lòng cảm khái không thôi.</p><p>U Hồn mạnh, hắn đã trọn vẹn cảm nhận được!</p><p>\"Không thể còn tiếp tục như vậy, Ngô Soái ngươi cũng ra tay, gia nhập vây công, đối phó U Hồn!\" Phương Nguyên hạ lệnh.</p><p>Trước mắt chiến cuộc, là U Hồn chờ ba bên muốn đưa Phương Nguyên vào chỗ chết. Mà một bên khác, là Lục Úy Nhân kế thừa Nhạc Thổ di chí, muốn diệt trừ Ma Tôn U Hồn.</p><p>Phương Nguyên là then chốt, U Hồn cũng là then chốt.</p><p>Phương Nguyên hiện ở áp lực ở bên ngoài không lớn, cũng càng kiêng kỵ U Hồn, vì lẽ đó không chút do dự mà đem hỏa lực nhắm ngay U Hồn.</p><p>Ngô Soái tham chiến!</p><p>Trong lúc nhất thời, quân đoàn kiến tụ tập thành một đạo kiến sông, cuồn cuộn Đông Lưu, xoắn về phía U Hồn.</p><p>U Hồn phân ra một bộ phận tinh lực, triển khai sát chiêu chống lại.</p><p>Ngô Soái là Phương Nguyên Long Nhân phân thân, chủ tu Nô đạo, tuy rằng tu hành thời gian cũng không lâu, nhưng hắn thừa kế Long Nhân bộ tộc di sản, còn có chân chính Ngô Soái chân truyền.</p><p>Mấy vòng công phòng phía sau, Lục Úy Nhân bỗng cảm thấy phấn chấn, mừng thầm trong lòng: \"Ngô Soái mặc dù không thường tự mình ra tay, nhưng có bát chuyển tu vi, hắn sức chiến đấu cũng mười phần có thể xem rõ. Tốt, có hắn ở, giờ đến phiên U Hồn có áp lực!\"</p><p>Có hắn thao túng chiến trường, mặc dù Thanh Cừu đều có thể nhét vào trong vây công, huống chi là có tâm phối hợp Ngô Soái?</p><p>Ngô Soái rất nhanh tựu triệt để dung nhập vào trong vây công, tiết tấu càng nhanh hơn, đối với U Hồn tạo áp lực càng to lớn hơn.</p><p>U Hồn thực lực chính là đương thời mạnh nhất, nhưng vẫn cũ chưa đạt đến hồn phách trạng thái đỉnh cao. Khí Tuyệt Ma Tiên, Khí Hải lão tổ hàng ngũ, mặc dù không địch lại U Hồn, cũng có thể cùng hắn đánh mấy chục hiệp, có qua có lại.</p><p>Ngô Soái gia nhập, sinh ra một loại biến chất, là song phương sức chiến đấu cân tiểu ly trên then chốt kiếp mã.</p><p>Lục Úy Nhân đám người thế tiến công có thể nói kéo dài không ngừng, cuồn cuộn không tuyệt.</p><p>U Hồn tình cảnh bắt đầu bị động, bắt đầu mệt mỏi ứng phó vây công.</p><p>Tiên đạo sát chiêu Thở Không Ra Hơi!</p><p>Khí Tuyệt Ma Tiên duỗi ra hai ngón tay, phân biệt chỉ về An Thổ Trọng Sơn Bảo đỉnh cùng nền đất.</p><p>Trong lúc nhất thời, An Thổ Trọng Sơn Bảo không thể động đậy. Trong phòng Phương Nguyên hơi biến sắc mặt, hô hấp lại không trôi chảy. Càng bết bát là, hắn không ngừng truyền vào hướng về An Thổ Trọng Sơn Bảo tiên nguyên cũng đứt quãng lên.</p><p>Tiên Cổ Ốc phát uy, là cần phải tiêu hao lượng lớn tiên nguyên. An Thổ Trọng Sơn Bảo cũng giống như thế, bây giờ bị như vậy một chiêu bắn trúng, nhất thời phòng ngự cũng biến thành chợt mạnh chợt yếu lên.</p><p>An Thổ Trọng Sơn Bảo một sơ hở lớn, đã bại lộ.</p><p>Tốc độ nó quá chậm, tuyệt đại đa số sát chiêu chỉ có thể miễn cưỡng ăn. Đương nhiên, nó phòng ngự cực mạnh, có thể bằng này tiêu hao mất đối địch Cổ Tiên lượng lớn tiên nguyên.</p><p>Vì lẽ đó, thích hợp An Thổ Trọng Sơn Bảo chiến thuật thông thường đều là tiêu hao chiến thuật. Cổ Tiên có thể trốn ở bên trong chữa thương , tương tự cũng có thể mượn An Thổ Trọng Sơn Bảo đến tiêu hao kẻ địch tiên nguyên, điều tra đối thủ sát chiêu.</p><p>An Thổ Trọng Sơn Bảo thảo phạt thủ đoạn đồng dạng khiếm khuyết. Trên thực tế, Khí Tuyệt Ma Tiên có thể tạm thời không quản Phương Nguyên, hội tụ cùng Ma Tôn U Hồn hợp lực đối phó Lục Úy Nhân đám người. Phương Nguyên chịu đến vạn kiếp dây dưa, chỉ dựa vào An Thổ Trọng Sơn Bảo xuất chiến, uy hiếp rất thấp.</p><p>Tiên đạo sát chiêu Hồn Bạo!</p><p>Ma Tôn U Hồn bỗng nhiên xoay người, cứng rắn chống đỡ Lục Úy Nhân đám người thế tiến công, ngón tay gảy liên tục, bắn ra hơn mười viên điểm đen.</p><p>Điểm đen cực nhanh địa bắn tới An Thổ Trọng Sơn Bảo bầu trời, đột nhiên hoàn nguyên thành hơn mười đầu thái cổ hồn thú.</p><p>Này chút thái cổ hồn thú mạnh mẽ bổ nhào xuống, nhào bên trong An Thổ Trọng Sơn Bảo. Khổng lồ như núi thú thân thể tầng tầng lớp lớp, đem An Thổ Trọng Sơn Bảo triệt để vùi lấp.</p><p>Sau đó sau một khắc, ầm ầm ầm!</p><p>Khủng bố nổ tung để này chút thái cổ hồn thú mất mạng tại chỗ, chúng nó hy sinh tính mạng đổi lấy khủng bố nổ tung, nhấc lên một đoàn đen thui hình cầu lồng ánh sáng.</p><p>Lồng ánh sáng cấp tốc bành trướng, mấy hơi thở, tựu mở rộng đến rồi kinh người hơn trăm dặm!</p><p>Đất rung núi chuyển, toàn bộ chiến trường đều kịch liệt rung động lên.</p><p>Lục Úy Nhân sắc mặt đại biến, liền bận bịu rút người ra, đem hết toàn lực giữ gìn chiến trường. Nếu như chiến trường tan vỡ, mặc dù tan vỡ một góc, cái kia toàn bộ cục diện đều sẽ nhanh quay ngược trở lại thẳng rơi xuống.</p><p>\"U Hồn giả dối nham hiểm, lại vẫn có kinh khủng như vậy một chiêu!\" Khí Hải Ma Tiên nheo cặp mắt lại, đã lùi tới khoảng cách an toàn, \"Hồn Bạo thủ đoạn cũng không hiếm thấy, hắn làm nổ thái cổ hồn thú cũng không làm người ta bất ngờ. Nhưng hắn càng hợp đem hơn mười đầu thái cổ hồn thú tự bạo uy năng hoàn mỹ thống nhất dung hợp, này là làm sao làm được?\"</p><p>\"Nguy rồi, không biết bản thể làm sao?\" Ngô Soái, Khí Hải lão tổ tâm buồn không ngớt.</p><p>\"Gào gừ!\" Thanh Cừu gặp dư âm tai vạ tới, bị thương không nhỏ, nhưng càng là đau đớn, càng để nó điên cuồng.</p><p>Nó không quản, lần thứ hai giết hướng về U Hồn.</p><p>Ngô Soái, Khí Hải lão tổ chỉ có thể theo sát phía sau, phòng ngừa U Hồn thu nạp Thanh Cừu sức mạnh.</p><p>U Hồn hoàn thành đòn đánh này sau, thân thể sắc mặt cũng trắng một phân. Lần này chống lại Thanh Cừu điên cuồng tập kích thời gian, cũng để phòng ngự làm chủ, tích cực hồi phục tâm thần. Hiển nhiên vừa rồi một kích kia, đối với tâm thần tiêu hao rất lớn!</p><p>Trên thực tế, trận này Hồn Bạo đánh đổi rất là đắt đỏ. Thái cổ hồn thú cũng đều là bát chuyển sức chiến đấu, Ma Tôn U Hồn một hồi tựu hy sinh mười mấy vị bát chuyển!</p><p>\"Không biết An Thổ Trọng Sơn Bảo như thế nào?\" Khí Tuyệt Ma Tiên cấp tốc áp sát Phương Nguyên.</p><p>Bụi mù tán được rất nhanh, An Thổ Trọng Sơn Bảo lần thứ hai xuất hiện ở chúng Tiên trước mắt.</p><p>Chỉ thấy toà này Thổ đạo Tiên Cổ Ốc lùn ba phần mười, bề ngoài bị thương không nhỏ, nhưng vẫn cũ chưa có bất kỳ phá động sản sinh.</p><p>Khí Tuyệt Ma Tiên không khỏi nheo cặp mắt lại, trong lòng thầm than: \"Này Tiên Cổ Ốc phòng ngự cao, chỉ sợ là hiện nay Tiên Cổ Ốc số một!\"</p><p>Tiên đạo sát chiêu Tích Đất Thành Núi!</p><p>Tiên Cổ Ốc bên trong, Phương Nguyên truyền vào tiên nguyên, đột nhiên thi triển ra hạt nhân sát chiêu.</p><p>Vô số Thổ đạo cổ trùng từ Chí Tôn Tiên Khiếu bên trong bay lượn mà ra, trực tiếp thêm tiến vào Tiên Cổ Ốc bên trong đi. Vẻn vẹn ba cái hô hấp phía sau, An Thổ Trọng Sơn Bảo không chỉ có khôi phục như lúc ban đầu, hơn nữa ngoại hình còn có điều dị biến, không có trước êm dịu, có chút tương tự với tháp, sinh ra rất nhiều thẳng tắp cùng góc cạnh.</p><p>\"Này? !\" Tuy là Khí Tuyệt Ma Tiên loại này ma đầu, nhìn thấy tình cảnh này, cũng không khỏi con ngươi phóng đại, trong lòng mờ mịt lên.</p><p>Đây không khỏi quá vô lại chút.</p><p>An Thổ Trọng Sơn Bảo không chỉ có phòng ngự cực cao, hơn nữa năng lực hồi phục cũng xuất chúng như thế!</p><p>Phải biết thế gian tuyệt đại đa số Tiên Cổ Ốc chữa trị, đều không dễ dàng. Phải đem cổ trùng xếp vào đến chỗ trống vị trí bên trong đi, này chút chỗ trống vị trí đều là đặc biệt. Xếp vào thời điểm, cũng không phải là trực tiếp bày phóng đơn giản như vậy, rất nhiều lúc đều muốn phối hợp một chút cổ trùng, thậm chí sát chiêu, mới có thể bày thả đi vào.</p><p>Tiên Cổ Ốc có thể coi là một loại có thể tùy ý di động tiên trận, muốn tu bổ Tiên Cổ Ốc, tiên trận, cũng phải cân nhắc đến bản thân chủ thể ảnh hưởng cùng quấy rầy.</p><p>Nhưng An Thổ Trọng Sơn Bảo nhưng không phải như vậy.</p><p>Đánh so sánh.</p><p>Chữa trị cái khác Tiên Cổ Ốc, tựa như một toà xếp gỗ tháp, Cổ Tiên phải đem tương đồng cổ trùng nhét vào đặc biệt chỗ trống bên trong đi. Trong quá trình này, Cổ Tiên muốn động dùng các loại thủ đoạn, cẩn thận từng li từng tí một địa đỡ lấy xếp gỗ tháp, nghĩ trăm phương ngàn kế duy ổn chỗ trống xung quanh xếp gỗ, phòng ngừa xếp vào trong quá trình, tạo thành sự cố.</p><p>Nhưng chữa trị An Thổ Trọng Sơn Bảo, giống như là trực tiếp khuynh đổ. Nhân làm trụ cột là Tiên đạo sát chiêu duyên cớ, dẫn đến Phương Nguyên không quản khuynh đổ bao nhiêu Thổ đạo cổ trùng, này chút cổ trùng đều có thể cùng xếp gỗ tháp dung hợp làm một, vững chắc phi phàm. Thậm chí đặc tính trên, còn cùng trước có có khác biệt.</p><p>Khí Tuyệt Ma Tiên, U Hồn Ma Tôn tấn công An Thổ Trọng Sơn Bảo nửa ngày, tốt không dễ dàng thăm dò một ít nội tình, kết quả Phương Nguyên một tua này hạ xuống, An Thổ Trọng Sơn Bảo trở nên cùng trước bất đồng. Lại được để Khí Tuyệt cùng U Hồn một lần nữa thử thăm dò hư thực mạnh yếu!</p><p>\"Thế thì còn đánh như thế nào?\" Tương tự ý nghĩ, đồng thời hiện lên Khí Tuyệt Ma Tiên, Ma Tôn U Hồn trong lòng. </p>\n\t\t\t \n\n                    "
}