{
  "href": "https://doctruyenchufull.vip/63340912bea2d9fb2f85c31c",
  "title": "Chương 2053 : U Hồn người khổng lồ",
  "chapterNumber": "2053",
  "slug": "chuong-2053-u-hon-nguoi-khong-lo",
  "previousLink": "chapters-truyenchufull/2052-chuong-2052-the-thi-con-danh-nhu-the-nao",
  "currentLink": "chapters-truyenchufull/2053-chuong-2053-u-hon-nguoi-khong-lo",
  "nextLink": "chapters-truyenchufull/2054-chuong-2054-chuong-86-ngo-vuc",
  "contentHTML": "\n\n                        <p> Đổi thành cái khác Cổ Tiên, lúc này e sợ đã tuyệt vọng.</p><p>\"Phương Nguyên này nhãi con rất có thể rùa rụt cổ. Làm sao có thể giết được hắn?\" Khí Tuyệt Ma Tiên hỏi dò, trong giọng nói hết sức có một loại chửi mẹ nó kích động.</p><p>U Hồn cũng không khỏi trầm mặc một hồi, sau đó khẽ cười lạnh.</p><p>Trong nháy mắt, khủng bố sát cơ ngưng tụ như thật, từ trên người hắn tiêu tán mà ra, để người tay chân lạnh buốt, tâm thần tập trung cao độ.</p><p>Bị này ngăn trở, U Hồn chém giết Phương Nguyên quyết tâm nhưng là kiên định hơn!</p><p>\"Để cho ta tới hủy đi toà này mai rùa! Ngươi đi ứng phó những người khác, yểm hộ ta.\" U Hồn vừa dứt lời, liền gào thét một tiếng, trốn ra hồn phách, một khẩu nuốt Hàn Hôi Tiên Cô thân thể.</p><p>Một cái to lớn như núi hồn phách người khổng lồ hung hãn lên sàn!</p><p>Người khổng lồ thân thể hắc giống như mặc, tráng kiện thân thể, bắp thịt bí phát. Hắn có hai cái đầu lâu, một cái sắc mặt dữ tợn, một cái thần tình lạnh lùng. Hai đôi mắt, một đôi ánh mắt như máu, ánh sáng đỏ ngòm ngút trời, một đôi con ngươi như băng, âm hàn đến cực điểm.</p><p>Nó còn có 600 con cánh tay, có giơ lên thật cao, có trầm thấp rơi xuống, có uốn lượn, có thẳng tắp, có chống trời tóm trăng tư thế, có nắm tinh múa gió chi tư.</p><p>\"Tốt người khổng lồ!\" Lục Úy Nhân thân thể chấn động, buột miệng tán thưởng, trong lòng chiến ý tăng vọt, hô to một tiếng, \"Đến thử xem này một chiêu!\"</p><p>Hắn đem hết toàn lực thúc cốc Huyễn Sa Chuyển Ảnh chiến trường.</p><p>Ào ào ào!</p><p>Cuồng phong quyển tịch, cát vàng bay lượn. Vô số tảng đá chuyển loạn, giống như Lưu Tinh Vũ rơi, đập ở hắc hồn người khổng lồ trên người.</p><p>Hắc hồn người khổng lồ lạnh lùng đối mặt, chỉ là nhấc tay.</p><p>Đại khái 200 con cánh tay duỗi ra, cùng nhau thăm dò vào trong bão cát. Cánh tay phía trước 200 con to lớn quỷ thủ, đột nhiên năm ngón tay mở lớn, dùng sức nắm lấy bão cát.</p><p>Vô hình bão cát càng như là đầy trời tơ lụa vải vóc bị tóm lấy!</p><p>Hắc hồn người khổng lồ vung tay xé một cái, lách tách âm thanh không dứt bên tai. Đầy trời bão cát bị xé nát xé nát, gió tiêu tan cát rơi, còn chiến trường thiên địa một mảnh thanh minh.</p><p>Lục Úy Nhân hai mắt cổ trừng, sắc mặt trắng bệch, U Hồn phá giải chiến trường biến hóa như vậy ung dung, để hắn sâu sắc chấn động theo!</p><p>\"Để cho ta tới.\" Khí Hải lão tổ lên tới trên không, cùng hắc hồn người khổng lồ bốn mắt đều bằng nhau.</p><p>Tiên đạo sát chiêu Khí Hô Sơn.</p><p>Ầm ầm!</p><p>Một đạo khí lưu tạo thành nửa trong suốt núi lớn, giống như trời nghiêng, đột nhiên hình thành, cấp tốc đè xuống.</p><p>Này một chiêu chính là Nguyên Thủy chân truyền bên trong nội dung, đã từng Long Công cũng thúc dùng, đem Tử Sơn Chân Quân đánh cho thổ huyết quẳng. Hiện nay Khí Hải lão tổ đến dùng , tương tự không thể khinh thường.</p><p>U Hồn người khổng lồ nhìn dãy núi rơi xuống, trái lại cất bước lấn đến gần, hơn 100 con cánh tay giơ lên cao, trong lúc nhất thời trên chiến trường phảng phất dâng lên đen kịt một màu cổ mộc rừng rậm!</p><p>Trên trăm con tay lớn chống đỡ khí lưu núi lớn, phát sinh rầm rầm rầm tiếng vang.</p><p>Năm ngón tay sắc bén đen kịt quỷ thủ tàn nhẫn với tay hạ, khí lưu núi lớn chỉ chống đỡ một cái hô hấp, tựu triệt để tan vỡ.</p><p>Khí Hải lão tổ rên lên một tiếng, chỉ được bại lui.</p><p>U Hồn nhưng không muốn buông tha hắn, trên cổ bộ kia phẫn nộ đầu lâu đột nhiên mở miệng hét lớn, phun ra một đạo cuồn cuộn hồn sông. Hồn sông là do vô số oan hồn ma quỷ tạo thành, thoải mái không ngớt. Ngàn tỉ oan hồn không ngừng gào thét, thống khổ kêu khóc, trong lúc nhất thời để toàn bộ chiến trường vận chuyển đều có ngưng trệ tâm ý.</p><p>Khí Hải lão tổ gặp này chiêu khí thế như vậy bức người, nhất thời tâm thần tập trung cao độ, biết chiêu này không giống người thường, uy năng phương diện so với mười vị trí đầu mấy đầu thái cổ hồn thú tự bạo chỉ có hơn chứ không kém!</p><p>Giờ khắc này U Hồn triệt để bạo phát. Hắn không chỉ có là hóa thành hắc hồn lớn hình dạng người, hơn nữa triển khai sát chiêu cũng đều biến hóa, từng cái từng cái uy năng tăng vọt, quỷ dị hung ác, mười phần khủng bố.</p><p>Khí Hải lão tổ hai tay rung lên, sẽ khoan hồng đại trong cửa tay áo duỗi ra hai cái tay. Hắn hai ngón trỏ, bên trong chỉ hợp lại, ở trước người bức tranh một vòng tròn lớn, kéo cuồn cuộn phong vân.</p><p>Tiên đạo sát chiêu Khí Lưu Tiễn!</p><p>Từng đạo từng đạo nửa trong suốt khí lưu, từ tay áo lớn trong cửa tay áo sưu sưu bay ra, tốc độ cực nhanh.</p><p>Những khí lưu này nhìn như suy nhược, kỳ thực sắc bén đến cực điểm, chúng nó ở không trung xẹt qua từng đạo từng đạo du dương đường vòng cung, sau đó tụ hợp thành một đạo nửa trong suốt khí lưu sông dài.</p><p>Một tiếng vang ầm ầm nổ vang, Khí Lưu Tiễn tụ hợp lên sông dài cùng oan hồn Hắc Hà va vững vàng!</p><p>Khí Lưu Tiễn liên tục bại lui, oan hồn Hắc Hà bị thương không nhỏ, nhưng nhưng có xung kích tư thế, rất nhanh tựu áp sát Khí Hải lão tổ trước mặt.</p><p>Lục Úy Nhân đột ngột quát một tiếng, thôi thúc chiến trường, ngưng tụ ra một đạo cát đá bình phong, nhắm ngay oan hồn Hắc Hà điểm yếu mạnh mẽ cản lại.</p><p>Khí Hải lão tổ từ lâu thể diện đỏ lên, đối đầu được tương đương khổ cực, thừa này cơ hội tốt vội vã thoát thân.</p><p>\"U Hồn, ngươi làm sao còn không chết! ! !\" Cùng lúc đó, Thanh Cừu gào thét, từ bên trái đập tới.</p><p>Mà ở U Hồn người khổng lồ phía bên phải, Ngô Soái im lìm không một tiếng, điều động ngàn tỉ quân đoàn kiến giống như mây đen ép thành, giết hướng về U Hồn người khổng lồ đầu lâu.</p><p>Tả hữu giáp công!</p><p>U Hồn đứng ngạo nghễ tại chỗ, 300 con cánh tay chống đối Thanh Cừu, hơn 100 con cánh tay phản công Ngô Soái.</p><p>Thanh Cừu liều mạng xung phong, phấn đấu quên mình.</p><p>U Hồn cười gằn, hắc thủ năm ngón tay bỗng nhiên khép lại, sắc bén giống như thương, chuyên khắc hồn thú!</p><p>Sau một khắc, gần trăm con cánh tay tàn nhẫn mà đâm tiến vào Thanh Cừu trong cơ thể, lượng lớn xanh máu đen chảy ra mà ra, vẩy khắp chiến trường.</p><p>U Hồn thấy vậy huyết, phẫn nộ trên gương mặt hai mắt một trận phóng ánh sáng. Lạnh lùng mặt thì lại nanh cười ra tiếng: \"Hồn thú vô huyết, nhưng tựa hồ ngươi thân thể đã kèm theo Cừu Hận Cổ thăng luyện, sản sinh biến hóa. Thú vị! Này chiến phía sau, ta nhất định muốn đem ngươi băm thành tám mảnh, tốt nghiên cứu kỹ một phen.\"</p><p>Ý tứ, U Hồn đã là ăn chắc Thanh Cừu.</p><p>Thanh Cừu đau nhức gào thét, giống như rắn cổ điên cuồng vung vẩy, tiếng hô hầu như muốn phá vỡ chúng Tiên màng tai.</p><p>Toàn thân nó điên cuồng bốc khói khí , tương tự là màu đen hồn khói, hầu như cùng U Hồn giống nhau như đúc. Không chỉ có như vậy, nó há to miệng, liên tiếp phun ra hơn mười viên lập loè điện quang nhân mặt hồn cầu!</p><p>Các loại thế tiến công đánh ở U Hồn người khổng lồ trên người, nhưng phảng phất cuồng phong tập kích cổ mộc, cổ mộc vẻn vẹn cành lá chập chờn, to lớn thân cây trước sau lù lù bất động.</p><p>Đâm tiến vào Thanh Cừu thân thể U Hồn cánh tay lại thâm nhập một đoạn dài, mạnh mẽ dùng sức bốc lên đào vắt.</p><p>Thanh Cừu hét thảm không ngớt, bị U Hồn trọng thương, không tránh thoát, hồn huyết cuồng lưu như sông, tràng diện vô cùng sự khốc liệt.</p><p>Nhìn thấy tình cảnh này, vốn là chủ tu Nô đạo, bản thể yếu đuối Ngô Soái nào dám đặt mình vào nguy hiểm, lập tức nhượng bộ lui binh. Hắn quyết định chủ ý, không phải vạn bất đắc dĩ, chỉ có thể xa xa viễn công.</p><p>Quân đoàn kiến lít nha lít nhít, giống như mây khói giống như tụ tán như ý, dồn dập xông về hắc hồn người khổng lồ đầu lâu hốc mắt, lỗ mũi, lỗ tai mắt.</p><p>U Hồn lạnh lùng đầu lâu nhẹ rên một tiếng, từ trong lỗ mũi phun ra một đạo nhạt khói đen khí. Sương khói khuếch tán, đến chỗ, quân đoàn kiến nháy mắt tử vong, không hề sức chống cự, một đám lớn một đám lớn rơi xuống xuống.</p><p>\"Không hổ là đã từng Ma Tôn!\" Khí Tuyệt Ma Tiên hai con mắt tinh mang lấp loé, trong lúc nhất thời than thở không ngớt.</p><p>U Hồn chân chính đem hết toàn lực, lập tức cải biến tình hình trận chiến!</p><p>Lục Úy Nhân đám người dù cho chiếm cứ địa lợi, nắm giữ nhân số ưu thế, cũng triệt để rơi vào hạ phong.</p><p>U Hồn ra tay mấy lần, chống lại bọn họ, sau đó trực tiếp quay đầu lại, bốn con con ngươi nhìn chòng chọc An Thổ Trọng Sơn Bảo. Hơn 400 con hắc cánh tay mở rộng, quỷ thủ nắm quyền, cự quyền trên hắc khí dâng trào, lật đổ Phương Nguyên bát chuyển Thổ đạo Tiên Cổ Ốc!</p><p>Ầm, ầm, ầm. . .</p><p>Mỗi một cái trọng quyền, đều để An Thổ Trọng Sơn Bảo run rẩy kịch liệt.</p><p>Vô số quyền anh bên dưới, còn có hắc khí cuồn cuộn, ăn mòn Tiên Cổ Ốc. An Thổ Trọng Sơn Bảo bề ngoài hàng rào, khối lớn khối lớn rơi xuống, cấp tốc phá nát băng diệt.</p><p>Phương Nguyên vội vã thôi thúc sát chiêu, điều hành Thổ đạo cổ trùng không ngừng tăng tăng thêm bù đắp.</p><p>Nhưng mà hoạ đến dồn dập, hắn Chí Tôn Tiên Khiếu nội bộ, vạn kiếp lại lần nữa biến hóa!</p><p>Hầu như sở hữu Thiên đạo đạo ngân cô đọng một đoàn, biến thành một đầu quả cầu thịt cự quái.</p><p>Quả cầu thịt trôi nổi trên không, to lớn như núi, hình thể so với U Hồn càng lớn hơn gấp mười lần, trên mặt đất đầu hạ to lớn bóng tối.</p><p>Quả cầu thịt bề ngoài sinh trưởng vô số màu đen lỗ thủng.</p><p>Lỗ thủng đột nhiên cởi mở, phát sinh mãnh liệt hút nhiếp lực lượng. Sức hút cuồn cuộn, cuồn cuộn không tuyệt, hình thành bão gió phun ra nuốt vào.</p><p>Bão gió bao phủ bên dưới, Chí Tôn Tiên Khiếu bên trong vô số tài nguyên, thậm chí lượng lớn dị nhân đều bị cường hành cuốn đi, vùi đầu vào quả cầu thịt bên trong đi.</p><p>Trong lúc nhất thời hét thảm không ngừng, tử thương nặng nề.</p><p>Quả cầu thịt được này chút, cấp tốc tiêu hóa, thể tích càng chậm rãi bành trướng!</p><p>\"Không tốt biến hóa này vạn kiếp ta không chỉ có chưa từng gặp, hơn nữa nó còn có trưởng thành năng lực, có thể càng đánh càng mạnh!\" Phương Nguyên trong lòng mạnh mẽ trầm.</p><p>Hắn cần muốn ứng phó U Hồn điên cuồng tấn công, lại muốn xử để ý Tiên Khiếu bên trong vạn kiếp.</p><p>Không quản cái nào một bên, đều cần hắn cạn kiệt tâm thần, đem hết toàn lực. Những người khác căn bản không giúp đỡ được gì.</p><p>Phương Nguyên phân thân thiếu phương pháp, trước mắt chỉ có thể có lấy hay bỏ.</p><p>\"An Thổ Trọng Sơn Bảo còn có thể chống đỡ một lúc, nhưng nếu là bỏ mặc vạn kiếp tiếp tục trưởng thành, e sợ sẽ vượt qua năng lực ta cực hạn!\" Hai hại lấy nhẹ, Phương Nguyên dứt khoát lựa chọn phòng bị vạn kiếp.</p><p>Tuyệt đại bộ phận sự chú ý đều tập trung vào Chí Tôn Tiên Khiếu bên trong, đối với An Thổ Trọng Sơn Bảo thao túng một hồi trì hoãn.</p><p>Chiến Thú Vương ông lão được cứu tỉnh, kéo trọng thương thân thể, cắn răng đứng lên, chờ đợi Phương Nguyên điều hành.</p><p>Tuyết Nhi chủ trì mặt đất đại cục, đem hết toàn lực thao túng Băng Tinh đại trận, chống lại bão gió hút nhiếp.</p><p>Quả cầu thịt cự quái chậm rãi bay tới, ổn định như núi, mang cho Tuyết Nhi rất lớn áp lực trong lòng.</p><p>Tiên đạo sát chiêu Tự Tại Thiên Ngân, từ khi thúc động, Phương Nguyên tựu chưa ngừng lại! Nhưng giờ khắc này nhưng là uy lực chợt giảm xuống, sụt giá đến rồi đáy vực nơi sâu xa nhất.</p><p>Phương Nguyên trong đầu vạn ngàn ý nghĩ không ngừng va chạm, như biển giống như sương mù, có thể đồ sộ.</p><p>Phương Nguyên nhất tâm lưỡng dụng, đầu tiên là thúc lên Trí đạo tiên chiêu. Ý nghĩ số lượng đột nhiên tăng vọt, đầu óc vào đúng lúc này đều lộ ra không gian nhỏ hẹp!</p><p>Lượng lớn ý nghĩ va chạm, mang cho Phương Nguyên nhạy cảm đến cực điểm tâm tư, để hắn có thể lại có thừa lực thôi thúc cái khác sát chiêu.</p><p>Không có lựa chọn nào khác, Phương Nguyên điều hành Nhân đạo đại trận, quấy rầy Thiên Đạo vận chuyển.</p><p>Đại trận bị thúc lên, vang lên ong ong, tỏa ra sáng sủa hào quang. Chỉ là bước đi này, tựu để Phương Nguyên trong đầu ý nghĩ số lượng biến mất hơn một nửa!</p><p>Này phải tiếp tục thôi thúc xuống, ý nghĩ tiêu hao tốc độ lớn hơn nhiều so với sản xuất, nhất định chẳng mấy chốc sẽ tâm tư khô cạn, đầu óc khô cạn, để Phương Nguyên trong nháy mắt biến thành si ngốc đứa ngốc.</p><p>Phương Nguyên cắn răng, nhưng là cũng không hoảng loạn. Hắn đã sớm chuẩn bị, ở Nhân đạo đại trận bên trong an bài rất nhiều Phương Nguyên ý chí.</p><p>Phương Nguyên ý chí tiếp quản đại trận, đại trận tiếp tục vận chuyển, Phương Nguyên ý nghĩ số lượng lại lần nữa bắt đầu chầm chậm kéo lên. Phương Nguyên chỉ cần làm ra thôi thúc Nhân đạo đại trận bước đầu tiên này liền có thể.</p><p>\"Trở lại!\" Phương Nguyên trong lòng thầm quát một tiếng, lại lần nữa thôi thúc Trí đạo sát chiêu.</p><p>Trong đầu ý nghĩ bị này kích phát, dường như nhấc lên sóng thần, số lượng không ngừng tăng vọt, trong lúc nhất thời càng có bế tắc đầu óc lo lắng!</p><p>Đối với Trí đạo Cổ Tiên mà nói, ý nghĩ quá ít không tốt ý nghĩ quá nhiều bế tắc đầu óc, không có có thừa không gian đến tiến hành va chạm cùng biến hóa, cũng là cực kỳ gay go sự tình.</p><p>Phương Nguyên nhưng không phải ra hôn chiêu, mà là sớm có dự đoán.</p><p>Mắt thấy hắn này chút ý nghĩ liền muốn bế tắc toàn bộ đầu óc, hắn nhanh chóng đem sự chú ý tập trung đến trên không biển mây bên trên.</p><p>Đó là một mảnh cỡ nào ầm ầm sóng dậy biển mây! </p>\n\t\t\t \n\n                    "
}