{
  "href": "https://doctruyenchufull.vip/63340931bea2d9fb2f85c33b",
  "title": "Chương 2058: Chương 90: Thanh Cừu! !",
  "chapterNumber": "2058",
  "slug": "chuong-2058-chuong-90-thanh-cuu",
  "previousLink": "chapters-truyenchufull/2057-chuong-2057-chuong-89-phan-che-u-minh",
  "currentLink": "chapters-truyenchufull/2058-chuong-2058-chuong-90-thanh-cuu",
  "nextLink": "chapters-truyenchufull/2059-chuong-2059-chuong-91-u-hon-cai-chet",
  "contentHTML": "\n\n                        <p> \"Đại trưởng lão, ngài có biện pháp gì tốt?\"</p><p>Thanh gia đại trưởng lão miễn cưỡng mỉm cười nói: \"Tất cả nguyên nhân, Thanh gia cảnh khốn khó ngọn nguồn, chỉ ở chỗ một vật, đó chính là Đậu Thần Cung! Trừ chúng ta ở ngoài, không có người đồng ý nhìn thấy Thanh gia luyện được Đậu Thần Cung. Tựu coi như chúng ta phí đem hết toàn lực, bỏ qua bên ngoài địa bàn, đánh lui Minh U, thì lại làm sao đối phó được theo nhau mà tới các thế lực lớn?\"</p><p>\"Khái khái.\" Thanh gia đại trưởng lão thở dốc một tiếng, \"Vì lẽ đó chúng ta tốt nhất phản kích, chính là luyện hóa Đậu Thần Cung.\"</p><p>Có nóng lòng Cổ Tiên lập tức hỏi dò: \"Đậu Thần Cung làm sao có thể bị cấp thiết luyện hóa?\"</p><p>Thanh gia đại trưởng lão thở dài một tiếng: \"Có biện pháp thử một lần!\"</p><p>Thanh gia chư Tiên đều hai mắt phóng ánh sáng, nhìn chằm chằm Thanh gia Thái thượng đại trưởng lão không phóng.</p><p>Thanh gia Thái thượng đại trưởng lão liền từ từ công bố nói: \"Trước chúng ta vận dụng Cừu Hận Cổ, đã là cạy ra Đậu Thần Cung phòng ngự, tiến triển rất nhiều, chỉ cần một đoạn thời gian ngắn là có thể cuối cùng luyện hóa. Nhưng mà, trước mắt cần nhất chính là thời gian, chúng ta chỉ có mạo điểm hiểm, chọn dùng cái kia nhớ sát chiêu.\"</p><p>\"Cái gì sát chiêu?\"</p><p>\"Chẳng lẽ là. . .\"</p><p>Có Thanh gia Cổ Tiên vẻ mặt vô cùng nghi hoặc, có nhưng thần sắc hơi động, liên nghĩ tới điều gì tiếng gió nghe đồn.</p><p>Thanh gia Thái thượng đại trưởng lão gật đầu, hắn vô cùng suy yếu trên mặt nổi lên vẻ phấn chấn biểu hiện: \"Cái này sát chiêu là ta cùng Thái Thượng nhị trưởng lão liên hợp khai sáng, hắn làm chủ, ta là phụ. Sát chiêu uy năng tuyệt luân, do ta đến chủ trì, các ngươi đồng thời tham dự. Chỉ cần thôi thúc đi ra, hiện tại Đậu Thần Cung cũng không thể chống đối, bất kỳ bát chuyển Cổ Tiên đều phải tạm thời tránh mũi nhọn. Dù cho Minh U làm sao hung hăng, cũng chung quy chỉ là thất chuyển mà thôi.\"</p><p>\"Cái kia cứ làm như thế!\"</p><p>\"Đại trưởng lão, chiêu này tên gì?\"</p><p>Thái thượng đại trưởng lão lắc đầu cười khổ: \"Chúng ta còn chưa định hạ tên, nhị trưởng lão nhưng đã qua.\"</p><p>Vị lão giả này trầm mặc một chút, nghiêm mặt nói: \"Không bằng liền gọi nó Thanh Cừu đi. Đây là Thanh gia mối thù! Bởi vì Đậu Thần Cung gợi ra tất cả cảnh khốn khó cùng đau khổ, chúng ta Thanh gia cần muốn báo thù. Lợi dụng Thanh Cừu, để cho chúng ta đem Đậu Thần Cung triệt để luyện hóa! Cái kia chút rắp tâm bất lương siêu cấp thế lực, có một cái tính một cái, đều là ta Thanh gia mối thù! Cái kia ở ta Thanh Châu tàn phá càn rỡ Minh U, càng là ta Thanh gia mối thù! Dùng Thanh Cừu, chúng ta đem này chút người \"</p><p>\"Chúng ta báo thù! Đòi về ta Thanh gia nợ máu, đem gây cho chúng ta thống khổ ngàn tám lần địa trả lại. Ở đây điểm trên, chúng ta Thanh gia tuyệt không keo kiệt, vô hạn hào phóng!\"</p><p>Lời nói này ở đây chư Tiên tình cảm quần chúng xúc động.</p><p>\"Thanh Cừu. . . Thực sự là tên rất hay.\"</p><p>\"Đại trưởng lão nói một chút cũng không sai, chúng ta muốn báo thù!\"</p><p>\"Tựu để Thanh Cừu thành vì chúng ta Thanh gia quật khởi tiêu chí đi.\"</p><p>Thanh. . . Cừu. . .</p><p>Thanh Cừu. . .</p><p>Thanh Cừu?</p><p>Thanh Cừu!</p><p>Thanh Cừu tầm nhìn một hồi triệt để thanh minh, nó nhớ lại mọi chuyện, sở hữu ký ức đều hoàn chỉnh không thiếu sót.</p><p>Đối mặt Minh U đánh giết, Thanh gia quần tiên quyết định dùng trước Thanh Cừu sát chiêu, luyện hóa Đậu Thần Cung. Sau đó giết ra ngoài, một lần đặt vững thắng cuộc.</p><p>Thế nhưng, ký thác quật khởi kỳ vọng cao Thanh Cừu sát chiêu, cũng không có triệt để luyện hóa Đậu Thần Cung. Mà là cùng Đậu Thần Cung xảy ra thần bí cộng hưởng, thúc ra đầy trời bích lục kỳ quang.</p><p>Kỳ quang cắn nuốt Thanh gia quần tiên, tiêu hóa Thanh gia đại bản doanh, đem Thanh Châu bao quát, thậm chí lan tràn vạn dặm!</p><p>Minh U bị bức lui, đợi đến kỳ quang tiêu tan, các đại siêu cấp thế lực ngay lập tức tới tìm, đã từng cực thịnh một thời Thanh gia chỉ còn lại có một mảnh tịch liêu, rộng lớn sa mạc phế tích.</p><p>Không cam lòng Tây Mạc Cổ Tiên giới đem ở đây đào sâu ba thước, nhưng không tìm được một tia manh mối.</p><p>Thời gian xẹt qua, mọi người dần dần từ thất vọng đến tuyệt vọng, rốt cục triệt để rời xa mảnh này không hề sinh cơ hoang mạc.</p><p>Chỉ còn lại bên trong góc, một toà bát chuyển Mộc đạo Tiên Cổ Ốc đen tối không quan hệ điện thân thể, cùng với cung điện bên trong lấy Cừu Hận Cổ làm trụ cột, từ từ ấp ủ mà ra sát chiêu.</p><p>Cái này sát chiêu, tên gọi Thanh Cừu.</p><p>Thanh Cừu sát chiêu cũng không có có thất bại, nó chỉ là gặp ảnh hưởng nào đó, sinh ra nào đó loại dị biến.</p><p>Nó đã biến thành. . . Một cái sinh mệnh!</p><p>Vô số chết thảm oan hồn ngưng tụ giao hòa, một đầu lấy Cừu Hận Cổ làm trụ cột hồn thú ra đời.</p><p>Khởi đầu, nó là rất non nớt, gầy yếu như trẻ mới sinh.</p><p>Nó mở hai mắt ra, ánh mắt trong suốt như nước.</p><p>Sau đó, nó tỉnh tỉnh mê mê không ngừng to lớn.</p><p>Nó thân thể lớn dần, hình thể rõ ràng. Nó có móng vuốt, có mai rùa, có rối tung tóc dài đầu lâu.</p><p>Nó hình thể, ban đầu cùng thỏ trắng nhỏ không có gì chênh lệch, sau đó có thể cùng sói sánh ngang, cùng Ngưu B cường tráng, sau đó nó thân thể đại tựa như voi, cuối cùng nó dường như gò núi.</p><p>Vô số oan hồn thê thảm âm thanh, theo hắn sinh ra một khắc đó, tựu ở nó bên tai, ở trong lòng hắn vang vọng.</p><p>Mỗi khi nó to lớn một phân, cao ra một phần, này chút vang vọng âm thanh, tựu vang dội một phân, ầm ĩ một phần.</p><p>Chúng nó đang hí lên, chúng nó đang gào thét.</p><p>Thanh Cừu nghe không rõ ràng, sâu bị nguy quấy nhiễu.</p><p>Những thanh âm này quá đáng ghét, quá ầm ĩ, thời khắc liên tục, để nó nghi hoặc, để nó buồn phiền, để nó phẫn nộ.</p><p>Nó trở nên tư duy hỗn loạn, nó trở nên hung tàn táo bạo.</p><p>Nó gầm rú, nó dùng lợi trảo cắt ra quá đại điện vô số gạch, nó dùng nó lưng va từng đứt đoạn vô số lần bên trong cung điện trụ lớn. Nó đụng phải vỡ đầu chảy máu, nó tóc tai bù xù.</p><p>Đại điện cấp tốc hồi phục, mà những âm thanh này vẫn cứ kéo dài, đồng thời càng ngày càng ầm ĩ vang dội.</p><p>Thanh Cừu không thể làm gì.</p><p>Nó không thể tránh khỏi nổi giận.</p><p>Nó nghĩ muốn từ bỏ, thậm chí nghĩ muốn tìm cái chết.</p><p>Thế nhưng nó không có làm như thế, cái kia chút oan hồn tiếng huyên náo ghi âm và ghi hình là đang nhắc nhở hắn cái gì.</p><p>Đến tột cùng là cái gì chứ?</p><p>Cái kia chút đáng chết âm thanh, đến tột cùng đang nói cái gì?</p><p>Nói cho ta, nói cho ta, tại sao muốn như thế dằn vặt ta, tại sao không bằng để ta đi chết? !</p><p>Từ khi truy sát chiến tới nay, Thanh Cừu đã nhận ra U Hồn, vẫn bởi vì Cừu Hận Cổ mà rơi vào hỗn loạn trong đó. Nó mặc dù có thần trí, nhưng thần trí mơ hồ.</p><p>Nó chỉ biết được giết, chỉ biết được va, chỉ hiểu được hướng về, chỉ rõ ràng chiến! Nó muốn đem hết toàn lực, dùng hết cả người trên dưới mỗi một giọt máu, chỉ cần đem U Hồn giết chết, đem U Hồn tiêu diệt!</p><p>Nhưng mà hiện tại, vào đúng lúc này, Thanh Cừu thần trí không lại hỗn loạn, đột nhiên vô cùng rõ ràng.</p><p>Phảng phất ré mây nhìn thấy mặt trời, một mảnh thanh minh.</p><p>Nó ký ức đột nhiên hoàn chỉnh, nó minh bạch tất cả từ đầu đến cuối.</p><p>Nó. . . Rốt cục nghe hiểu cái kia chút oan hồn tiếng kêu.</p><p>Này chút oan hồn ở kêu thảm thiết đang thét gào đang khóc tố ở trợn mắt, mỗi giờ mỗi khắc, chưa bao giờ có một khắc ngừng lại cùng yếu bớt.</p><p>Thanh Cừu thật nghe rõ.</p><p>Này chút oan hồn cũng không nói đau, cũng không nói khổ.</p><p>Chúng nó không gọi oan ức, cũng không kêu oan uổng.</p><p>Chúng nó chỉ gọi một cái từ Thanh Cừu.</p><p>Thanh Cừu!</p><p>Thanh Cừu! !</p><p>Ngươi phải nhớ kỹ, ngươi từ nhỏ ý nghĩa!</p><p>Ngươi phải nhớ kỹ, trên người ngươi nhận sứ mệnh!</p><p>Ngươi phải nhớ kỹ, ngươi sở hữu kẻ thù.</p><p>Không thể quên, một khắc cũng không thể quên. Đừng có ngừng nghỉ, một khắc cũng không muốn ngừng lại.</p><p>Báo thù, báo thù, báo thù!</p><p>Cái kia chút thân tộc chết thảm, cái kia chút Thanh gia chưa thù chí khí, cái kia chút gây cho chúng ta thống khổ cùng bi phẫn, đều cần phải trả!</p><p>\"U Hồn!\" Thanh Cừu gào thét, \"Ngươi cho ta cố gắng thưởng thức!\"</p><p>\"Đây là ta Thanh gia mối thù, quán xuyên mười vạn năm, tích súc mười vạn năm sát chiêu \"</p><p>\"Thanh Cừu! ! !\"</p><p>\"Không được!\" Thời khắc này, U Hồn người khổng lồ biểu hiện lạnh lẽo, trong lòng mạnh mẽ trầm.</p><p>Thanh Cừu trong cơ thể sinh ra biến chất. Vẫn đang tích góp bát chuyển Tiên Cổ cừu hận, rốt cục ở giờ khắc này đột phá lên cấp, trở thành chân chính cửu chuyển Tiên Cổ!</p><p>Thanh Cừu giống như núi thân thể, phun mạnh ra khiến U Hồn cảm thấy quen thuộc bích mang kỳ quang.</p><p>Kỳ quang trong đó, Thanh Cừu thân thể như dòng nước lưu chuyển biến hóa.</p><p>Nó đột nhiên đứng thẳng lên, tứ chi biến thành người hai tay, hai chân.</p><p>Nó ở trong chiến đấu sinh ra to lớn hai cánh, hóa thành toàn thân giáp trụ.</p><p>Nó mai rùa biến thành tấm khiên, bị nó cánh tay trái đỡ.</p><p>Nó cổ rắn kịch liệt rút ngắn, để nó đầu lâu cùng bả vai tỉ lệ trở nên cực kỳ thích hợp.</p><p>Sau đó cổ rắn, dài đuôi chuyển hóa đi ra đại đoàn lưu quang, chuyển tới lòng bàn tay phải, cấp tốc kéo duỗi, hóa thành một đạo dữ tợn trường thương.</p><p>Thanh Cừu người khổng lồ giết tới U Hồn trước mặt, đầy trời bích mang đột nhiên co rút lại, tràn vào trường thương thương đầu trên.</p><p>Trường thương thuận thế hướng về trước, mạnh mẽ một đảo!</p><p>U Hồn người khổng lồ biến chiêu!</p><p>Hắn không thể không biến, lại dùng trước thủ đoạn đối phó Thanh Cừu, rõ ràng cho thấy đang tìm cái chết.</p><p>U Hồn rên lên một tiếng, lâm thời rút lui chiêu, để hắn lần thứ hai gặp phản phệ.</p><p>Nhưng hắn đạt tới chính mình mục tiêu, hắn thành công chuyển đổi sát chiêu. Ở ngàn cân treo sợi tóc quan khẩu, cuồn cuộn khói đen dâng lên Thanh Cừu thân thể, cật lực ngăn cản thế tiến công.</p><p>Thấy cảnh này, Ngô Soái, Khí Hải lão tổ cùng với Khí Tuyệt Ma Tiên cũng không khỏi trợn to hai mắt.</p><p>Tất cả những thứ này nhìn như dài lâu, trên thực tế nhưng là phát sinh quá nhanh, quá đột nhiên.</p><p>Thanh Cừu đột nhiên tựu trở nên mạnh mẽ, đột nhiên liền biến thành lớn hình dạng người, sức chiến đấu tăng vọt được doạ người.</p><p>Ngô Soái, Khí Hải, Khí Tuyệt còn đến không kịp kinh hỉ, U Hồn người khổng lồ càng dứt khoát rút lui chiêu, tiến hành rồi phản chế.</p><p>Mắt thấy này trí mạng sát chiêu sẽ bị U Hồn chống đối hơn nửa uy năng, Ngô Soái, Khí Hải, Khí Tuyệt cảm thấy thất vọng sau khi, cũng không khỏi khâm phục U Hồn quả quyết cùng thủ đoạn.</p><p>Hắn lại thật có thể ở thời gian ngắn như vậy bên trong, làm xong rồi chuyển đổi sát chiêu!</p><p>Lục Úy Nhân nhưng là mỉm cười.</p><p>Sau một khắc, Thanh Cừu người khổng lồ đầy đầu loạn phát giống như thanh đằng, liên miên mà lên, xoắn xuýt quấn quanh, trong chớp mắt hội tụ thành một toà đại thụ dáng dấp.</p><p>Đại thụ cành lá sum xuê, cao vút như xây, bị Thanh Cừu người khổng lồ đội trên đỉnh đầu, lần thứ hai khuếch tán ra bích mang kỳ quang.</p><p>U Hồn cuồn cuộn khói đặc bị bích mang kỳ quang toàn bộ chặn lại!</p><p>\"Đây là? !\"</p><p>\"Tôn giả thủ đoạn!\"</p><p>\"Nguyên Liên Tiên Tôn Nhân Quả Thần Thụ sát chiêu! !\"</p><p>Khí Hải, Khí Tuyệt, Ngô Soái chấn động không ngớt.</p><p>Xì xì!</p><p>Thanh Cừu người khổng lồ thế tiến công lại không che chắn, khủng bố trường thương xuyên qua U Hồn người khổng lồ trước người sau người.</p><p>Theo sát, Thanh Lân trường thương giống như như nước lưu chuyển, hóa thành bích mang kỳ quang, thẩm thấu đến U Hồn người khổng lồ trong cơ thể.</p><p>U Hồn người khổng lồ lảo đảo sau lùi lại mấy bước, khí thế bạo hàng, cấp tốc rơi xuống đáy vực.</p><p>U Hồn trên người trăm ngàn chỗ hở, hồn khí bốn mạo, đồng thời lại có bích lục kỳ quang thẩm thấu mà ra. Mấy trăm con cánh tay theo bản năng mà che phá động, nhưng không lấn át được càng ngày càng mạnh mẽ bích mang kỳ quang.</p><p>Này chút kỳ quang phảng phất là đạo đạo lợi kiếm trường thương, từ U Hồn trong cơ thể phá thể mà ra, thẳng tắp chiếu rọi toàn bộ chiến trường.</p><p>U Hồn thất bại!</p><p>Đây là thật chính một đòn trí mạng! !</p><p>U Hồn sắc mặt lãnh khốc như băng, trong miệng lẩm bẩm: \"Nguyên Liên, Nhạc Thổ. . . Tốt, các ngươi rất khỏe mạnh.\"</p><p>Tiện đà, hắn cười lạnh một tiếng, sát ý càng không giảm mà lại tăng, đến rồi xưa nay chưa từng có địa mức độ!</p><p>\"Rất lâu sau đó trước, ta tựu từng phát lời thề, chỉ có thể làm hắn người vùng vẫy giãy chết. Các ngươi. . . Chuẩn bị sẵn sàng sao?\"</p><p>U Hồn lời nói mang ẩn ý, ở đây chư Tiên không không vẻ mặt kịch biến.</p><p>\"Không được!\"</p><p>\"Tránh mau!\"</p><p>\"Hắn lại muốn tự bạo! !\"</p><p>\"Đều theo ta cùng chết đi.\" U Hồn thét dài.</p><p>Oanh! ! ! </p>\n\t\t\t \n\n                    "
}