{
  "href": "https://doctruyenchufull.vip/6333db65bea2d9fb2f84dbd9",
  "title": "Chương 206 : Thứ 6 chương Đêm ngủ tán cây",
  "chapterNumber": "206",
  "slug": "chuong-206-thu-6-chuong-dem-ngu-tan-cay",
  "previousLink": "chapters-truyenchufull/205-chuong-205-thu-5-chuong-boi-giap-co-cung-ngac-luc-co",
  "currentLink": "chapters-truyenchufull/206-chuong-206-thu-6-chuong-dem-ngu-tan-cay",
  "nextLink": "chapters-truyenchufull/207-chuong-207-thu-7-chuong-tro-thanh-nguoi-chu-dao",
  "contentHTML": "\n\n                        <p> Ào ào xôn xao......</p><p>Giang sóng triều đến lại rút bớt, sắc trời đã tối muộn.</p><p>Hoàng hôn dưới, chỗ nước cạn bị máu cá sấu nhiễm hồng, mấy trăm đầu lục túc ngạc thi thể vờn quanh hai thiếu niên.</p><p>Ở một chích thật lớn ngạc thi bên cạnh, Phương Nguyên chậm rãi đứng dậy.</p><p>Lục túc ngạc đàn đột kích, Phương Nguyên căn bản là không nghĩ quá chạy trốn. Hắn tuy rằng chỉ có nhất chuyển sơ giai tu vi, nhưng là Bạch Ngưng Băng cũng là tam chuyển cao nhất!</p><p>Lợi dụng của nàng tu vi, hơn nữa chính mình tam chuyển cổ trùng, tiêu diệt một chi bách thú đàn, có tương lai chỗ.</p><p>Cùng lúc, hắn cần lợi dụng lục túc ngạc đàn như vậy ngoại lực, đến áp bách Bạch Ngưng Băng, mượn cơ hội dạy dỗ. Về phương diện khác, hắn cũng cần thích hợp chính mình cổ trùng.</p><p>“Tuy rằng là nhất chuyển sơ giai, nhưng là giáp đẳng tư chất, tái phối hợp thiên nguyên bảo liên. Chân nguyên khôi phục tốc độ cực nhanh, bởi vậy làm cho ta có thể sử dụng nhị chuyển cổ trùng. Nhưng mặc kệ là ngạc lực cổ, vẫn là bối giáp cổ, đều cũng không rất lý tưởng a.” Phương Nguyên trong lòng thở dài trong lòng.</p><p>Thiên bồng cổ cao tới tam chuyển, lại mượn cho Bạch Ngưng Băng. Phương Nguyên xác thực cần một chích thích hợp trước mắt chính mình phòng ngự cổ. Nhưng bối giáp cổ, chỉ có thể phòng ngự phía sau lưng, phòng ngự mặt quá nhỏ.</p><p>Ngạc lực cổ tuy rằng trân quý, nhưng là trước mắt mới thôi, Phương Nguyên song trư lực, đã muốn cũng đủ cường hãn. Tái tăng trưởng lực lượng, ngược lại hội nguy hại hắn tự thân.</p><p>Lục chuyển lấy hạ, cổ sư thân hình chung quy đều là phàm khu, có thừa nhận cực hạn, không có khả năng vẫn tăng trưởng lực lượng.</p><p>Phương Nguyên lúc trước lợi dụng hắc bạch thỉ cổ, đã muốn cải tạo tự thân, ở căn bản nâng lên chính mình khí lực. Nay lại dùng ngạc lực cổ, đem vượt qua hắn thân thể thừa nhận, ngược lại hội nguy hại chính hắn.</p><p>Nói cách khác, trừ phi hắn tìm được này khác phụ trợ cổ trùng, phối hợp ngạc lực cổ sử dụng. Trước đó, hắn dùng ngạc lực cổ, chính là tự sát hành vi.</p><p>“Bạch cốt sơn trong truyền thừa, có một chích ngọc cốt cổ, có thể gia tăng cổ sư cốt cách cường độ. Nếu là dùng này cổ sau, lại dùng ngạc lực cổ, vốn không có vấn đề. Bất quá hiện tại, khoảng cách bạch cốt sơn còn có một khoảng cách, không có mười ngày nửa tháng khó có thể đến.”</p><p>Phương Nguyên nhìn xa phía đông nam liếc mắt một cái, theo sau tâm niệm vừa chuyển, gọi ra ngạc lực cổ.</p><p>Hắn đem ngạc lực cổ giao cho Bạch Ngưng Băng, đồng thời triệu hồi chính mình thiên nguyên bảo liên.</p><p>“Dùng này ngạc lực cổ, có thể cho lực lượng của ngươi trống rỗng tăng trưởng một ngạc lực. Quá trình có chút vất vả, liên tục thúc giục dùng một tháng, đại khái có thể hoàn thành.” Phương Nguyên dặn dò nói.</p><p>Bạch Ngưng Băng điểm gật đầu, trong lòng vi hỉ.</p><p>Có ngạc lực cổ, nàng có thể bù lại tự thân lực lượng đoản bản. Lúc trước ở Bạch gia trại, nàng cũng sưu tập quá, nhưng vận khí không tốt, vẫn không có tìm được như vậy cổ. Thật không ngờ, cư nhiên tại dã ngoại lưu lạc khi, chiếm được ngày xưa mong nhớ ngày đêm cổ trùng.</p><p>Cổ sư tại dã ngoại xông pha, vừa nguy cơ tứ phía, đồng thời lại tràn ngập kỳ ngộ.</p><p>“Đi thôi, nơi này huyết tinh mùi quá nồng, ba mặt vách đá cũng sụp xuống không sai biệt lắm. Nhất định hội hấp dẫn một ít mãnh thú tiến đến, ở trong này cắm trại khẳng định không an toàn.”</p><p>Phương Nguyên đề nghị, chiếm được Bạch Ngưng Băng đồng ý.</p><p>Bất quá rời đi là lúc, Phương Nguyên tận lực thu thập một ít ngạc huyết ngạc thịt, thu ở đâu suất hoa trung.</p><p>Ngạc lực cổ, lấy này thịt cá sấu vì thực. Mới mẻ ngạc huyết tắc có thể dùng để nuôi nấng huyết lô cổ, Huyết Nguyệt cổ.</p><p>Thái dương đã muốn thùy hạ xuống đi, màn đêm bắt đầu buông xuống.</p><p>Phương xa trên bầu trời, đầy sao ẩn hiện.</p><p>Vách đá bị hùng ngạc vương bị đâm cho sụp xuống, trở nên dễ dàng leo lên. Phương Nguyên cùng Bạch Ngưng Băng hai người đặt lên vách đá sau, một mảnh xanh um tươi tốt rừng rậm, liền hiện ra ở bọn họ trước mặt.</p><p>Rừng rậm kéo khai đi, núi xa lờ mờ, rừng rậm ở chỗ sâu trong một mảnh sâu thẳm hắc ám. Không biết bên trong sống ở ẩn tàng rồi cái gì nguy cơ, mãnh thú.</p><p>Chiêm chiếp trù trù......</p><p>Một trận cổ quái tiếng kêu, không biết là chim hót, vẫn là viên đề, truyền vào hai người trong tai.</p><p>Hai người nhìn nhau, đều biết dã ngoại rừng rậm, nguy cơ tứ phía. Nhất là này ban đêm, ánh sáng không đủ, lúc này đi vào rừng rậm, so với ban ngày càng thêm nguy hiểm.</p><p>Nhưng bọn hắn không có lựa chọn nào khác.</p><p>“Đi thôi.” Phương Nguyên ý bảo Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng cắn chặt răng, đành phải kéo mỏi mệt đến cực điểm thân hình, đi ở phía trước, vì Phương Nguyên mở đường.</p><p>Này một gốc gốc cây cối, ít nhất cao tới bốn mét. Dựa vào bờ sông, tràn ngập ẩm thấp, mặt đất cũng góc chi sơn thổ càng thêm mềm mại.</p><p>Ẩm ướt ấm áp khí hậu, làm rêu xanh đại thịnh, phủ kín mặt đất, hòn đá, bám vào ở một gốc gốc thân cây.</p><p>Càng hướng bên trong xâm nhập, ánh sáng càng ám, cảm giác mát càng sâu.</p><p>Phương Nguyên hoàn hảo chút, Bạch Ngưng Băng không khỏi rùng mình một cái. Nàng vừa mới kịch liệt kịch chiến, cả người đều bị mồ hôi xối, lúc này cảm giác mát tập thể, tự nhiên cảm giác lạnh hơn.</p><p>“Ta nói, đợi đem bếp lò giá đứng lên, chúng ta nổi lửa đi.” Bạch Ngưng Băng ở phía trước, một bên dò đường, một bên nói.</p><p>Của nàng thanh âm, phiêu đãng ở rừng rậm trung, càng có vẻ nơi này rừng rậm u tĩnh.</p><p>“Sưởi ấm? Ha ha.” Phương Nguyên nở nụ cười một tiếng,“Ngươi không biết là này rừng rậm, quá mức im lặng một ít sao? Dừng lại đi, hảo hảo nhìn xem cây tiền phương.”</p><p>Bạch Ngưng Băng cước bộ vừa chậm, ngưng thần nhìn lại.</p><p>Phía trước cây, lại ải lại tráng, rễ cây bàn cầu, kéo một mảnh. Chúng nó mỗi một căn chi cành phía cuối, cũng đã lớn thành dây, giống như lục mãng, hoặc là lẫn nhau quay quanh, hoặc là thùy trên mặt đất.</p><p>Dây phía cuối, tựa như cây bắt ruồi, lại giống nhau là hà trai ngọc mở ra hai phiến vỏ sò, chậm đợi con mồi đã đến.</p><p>“Bộ thú thụ!” Bạch Ngưng Băng nghĩ đến học đường sở thụ, nhận ra này cây.</p><p>Loại này cây lấy thịt vì thực, mỗi một căn chi cành phía cuối mềm hoá vì dây, chỉ dài hai phiến lá cây. Phiến lá lại khoan lại đại, bình thường mở ra đến, giống nhau là mở ra miệng khổng lồ. Một khi có con mồi đến gần, dây liền như đầu rắn chớp, phiến lá răng rắc một tiếng khép lại, một ngụm đem con mồi nuốt vào. Sau đó phân bố toan dịch, hao phí mấy chục ngày, thậm chí mấy tháng, đem con mồi chậm rãi hòa tan hấp thu.</p><p>Bạch Ngưng Băng cẩn thận tính một chút, trước mắt ít nhất có ba bốn mươi khỏa bộ thú thụ. Mỗi cây lẫn nhau khoảng cách dài, trong lúc đó sinh trưởng bình thường cây cối.</p><p>“Đây là một mảnh bộ thú rừng cây, khó trách khuyết thiếu sinh cơ, có vẻ im lặng. Bất quá không có vấn đề gì, ta có thể bằng vào tam chuyển cổ lực lượng, cường khai ra một cái đường đi ra.” Bạch Ngưng Băng nói.</p><p>Phương Nguyên lại lắc đầu:“Chúng ta hiện tại là nghĩ muốn một mảnh an toàn cắm trại. Ta xem này phiến bộ thú rừng cây, cũng rất tốt. Xông qua này phiến rừng cây, ở rậm rạp cây cối trung, vị tất có thể tìm được càng an toàn địa điểm qua đêm.”</p><p>Bạch Ngưng Băng nghe vậy, không khỏi trừng lớn hai mắt:“Liền nơi này? Bộ thú rừng cây, còn an toàn?”</p><p>Phương Nguyên quét nàng liếc mắt một cái, không có giải thích. Mà là xoay người, đường cũ phản hồi.</p><p>Bạch Ngưng Băng cắn chặt răng, dương cổ ở Phương Nguyên trên người, nàng chỉ phải đi theo Phương Nguyên một lần nữa về tới kia chỗ chỗ nước cạn.</p><p>Phương Nguyên chọn lựa hai đầu cường tráng ngạc thi, đem chúng nó mổ bụng phá bụng, đi nội tạng khí quan, lại tẩy trừ một lần sau, kéo vào cây cối.</p><p>“Ngươi cư nhiên là nghĩ?!” Bạch Ngưng Băng cũng là người thông minh, một đường đi theo, nhìn đến nơi này, đã muốn mơ hồ đoán được Phương Nguyên mục đích.</p><p>Phương Nguyên kì tư diệu tưởng, làm cho nàng không khỏi cảm thấy kinh dị.</p><p>“Người là vạn vật chi linh, người trí tuệ là vô cùng, vì sinh tồn, tự hỏi ra một ít quái chiêu đúng là bình thường. Chúng ta hôm nay liền ngủ phương diện này bãi.” Phương Nguyên nói xong, lại công đạo một phen bí quyết sau, một mình chui vào cá sấu trong bụng.</p><p>Sau đó hắn ở bên trong lăn lộn, lục túc ngạc thân hình liền thuận thế tiếp cận một gốc cây bộ thú dưới tàng cây.</p><p>Sưu!</p><p>Gần nhất một cây dây, nhất thời thoát ra đến, nhanh như tấn ảnh. Hai phiến lá cây đại trương, đem cá sấu thi khu một ngụm nuốt vào sau, sau đó chặt chẽ xác nhập cùng một chỗ.</p><p>Ngay sau đó, dây vặn vẹo, đem trầm trọng phiến lá từ từ thác lên cây quan chỗ cao.</p><p>“Mau ngủ đi, ngày mai còn muốn chạy đi đâu.” Tán cây phiến lá xôn xao một chút, truyền ra Phương Nguyên thanh âm.</p><p>Bạch Ngưng Băng sững sờ ở tại chỗ, nhìn này một màn, trợn mắt há hốc mồm.</p><p>Một hồi lâu nhi, nàng mới tỉnh ngộ lại đây.</p><p>Thái dương đã muốn hoàn toàn lạc sơn, hắc ám bao phủ xuống dưới, gió đêm từ từ thổi, xuyên qua cây cối, phát ra nức nở thanh âm.</p><p>Bạch Ngưng Băng cắn chặt răng, y theo Phương Nguyên làm mẫu như vậy, tiến vào cá sấu trong bụng, sau đó lăn lộn đến bộ thú dưới tàng cây.</p><p>Cơ hồ tại hạ một khắc, nàng liền cảm thấy một cỗ ngoại lực đánh úp lại, làm cả cá sấu thân hình mạnh chấn động một chút.</p><p>Lại một trận chớp lên sau, nàng liền cảm thấy chính mình bắt đầu từ từ bay lên.</p><p>Cuối cùng, bay lên lực lượng đình chỉ.</p><p>Bạch Ngưng Băng nằm ở cá sấu trong bụng, mà cá sấu tắc nằm thẳng ở phiến lá bên trong.</p><p>Nàng hướng ra phía ngoài nhìn lại, ánh mắt xuyên thấu qua phiến lá cắn hợp khe hở, còn có thể nhìn đến đầy trời đầy sao.</p><p>Chung quanh im ắng, tinh tinh sáng ngời, tựa hồ là nghịch ngợm đứa nhỏ ở hướng nàng nháy mắt.</p><p>“Đầy trời đầy sao, chúng ta vận khí không sai, ngày mai chính là tốt thời tiết.” Bên ngoài truyền đến Phương Nguyên thanh âm.</p><p>Bạch Ngưng Băng không có đáp lời, nàng hoạt động một chút thân hình, hảo sử chính mình càng thoải mái một ít.</p><p>Nhưng lạnh như băng cá sấu thân hình, như cũ làm cho nàng cảm giác được một cỗ cỗ lãnh ý.</p><p>Đồng thời, một cỗ hương vị ngọt ngào mùi, truyền vào của nàng xoang mũi.</p><p>Bạch Ngưng Băng vẫn chưa kinh ngạc, dựa theo Phương Nguyên phía trước công đạo, đây là bộ thú thụ ở bắt đầu phân bố toan dịch.</p><p>Nhưng loại này toan dịch, ăn mòn cá sấu thân hình, ít nhất ba tháng tả hữu. Bạch Ngưng Băng tránh ở ngạc khu giữa, tạm thời an toàn thực.</p><p>“Đúng rồi, trước dùng ngạc lực cổ, tái nghỉ ngơi đi......” Bạch Ngưng Băng trong lòng nghĩ, nhưng mí mắt lại giống như sơn bình thường trầm trọng, dần dần khép lại.</p><p>Cơ hồ giây lát gian, nàng liền nặng nề đi ngủ.</p><p>Nàng quá mệt mỏi, đầu tiên là liên tục năm ngày năm đêm phiêu lưu, sau đó là cùng ngạc đàn kịch chiến. Ở trong chiến đấu, nàng siêu việt thể lực cực hạn, đào móc ra một bộ phận tự thân tiềm lực.</p><p>Có lẽ còn có chuyển hóa thành nữ tính thân hình nguyên nhân, Phương Nguyên cố ý vô ý tạo áp lực, đều làm nàng thể xác và tinh thần câu bì.</p><p>Phương Nguyên nhưng không có ngủ.</p><p>Hắn nằm ở cá sấu thân hình, gọi ra đâu suất hoa, lấy ra một ít miên chất quần áo cùng áo choàng. Hắn đem này đó chia làm hai bộ phận, một bộ phận điếm dưới người, một bộ phận đắp ở trên người.</p><p>Cứ việc rất ép buộc một chút, nhưng này phiên bố trí sau, lập tức còn có một cỗ ấm áp.</p><p>Phiến lá nhà giam, cá sấu thân hình tựa hồ diễn biến thành thích ý đất ấm.</p><p>Phương Nguyên tinh lực còn có chút còn thừa, nhắm lại hai mắt, chìm vào tâm thần, bắt đầu thúc dục chân nguyên, ôn dưỡng không khiếu.</p><p>Tuy rằng đã không có tửu trùng, làm chân nguyên tăng lên. Nhưng Phương Nguyên có thiên nguyên bảo liên, còn có giáp đẳng tư chất phụ trợ, làm cho hắn ôn dưỡng liên tục thời gian, thật to tăng cường.</p><p>Chân nguyên hải mênh mông mãnh liệt, triều khởi triều lạc, nhất ba ba cọ rửa không khiếu bốn vách tường. Mỗi tiêu hao một tia, lại chợt bù lại đi lên. Cho dù là liên tục chỉnh đêm ôn dưỡng, không ngừng tiêu hao, chân nguyên cũng không thành vấn đề.</p><p>Nhưng Phương Nguyên rốt cuộc không có làm như vậy, ôn dưỡng không khiếu cũng không thể thay thế được giấc ngủ. Đến sau nửa đêm, hắn liền đình chỉ tu hành, nhắm mắt ngủ.</p><p>Hắn ngủ thiển, đang ngủ y hi nghe được gió đêm thanh âm, một tiếng tiếng dã thú tru lên. Rất nhiều dã thú bị chỗ nước cạn mùi máu tươi hấp dẫn, bôn ba lại đây. Thông qua này phiến rừng cây khi, bị bộ thú thụ bộ vừa vặn. </p>\n\t\t\t \n\n                    "
}