{
  "href": "https://doctruyenchufull.vip/6334093ebea2d9fb2f85c345",
  "title": "Chương 2060: Chương 92: Trợ Phương Nguyên thành tôn",
  "chapterNumber": "2060",
  "slug": "chuong-2060-chuong-92-tro-phuong-nguyen-thanh-ton",
  "previousLink": "chapters-truyenchufull/2059-chuong-2059-chuong-91-u-hon-cai-chet",
  "currentLink": "chapters-truyenchufull/2060-chuong-2060-chuong-92-tro-phuong-nguyen-thanh-ton",
  "nextLink": "chapters-truyenchufull/2061-chuong-2061-chuong-93-nhac-tho-tham-y",
  "contentHTML": "\n\n                        <p> Lục Úy Nhân lúc này đáp lại Phương Nguyên: \"Phương Nguyên tiên hữu, xin mời đi theo ta!\"</p><p>Phương Nguyên nhưng trả lời: \"Không vội.\"</p><p>Sau một khắc, hắn cười lạnh một tiếng, chắp hai tay sau lưng, đón ba bên Cổ Tiên, rất nhiều Tiên Cổ Ốc, nhẹ như mây gió, thong dong mà cười: \"Rất khỏe mạnh, các ngươi ai tới cái thứ nhất chịu chết?\"</p><p>Vừa dứt lời, toàn thân hắn khí thế tăng vọt, bát chuyển khí tức hoà hợp thông suốt, nhưng lại không có một tia vẻ mỏi mệt.</p><p>Chư Tiên dồn dập trừng mắt.</p><p>\"Lẽ nào hắn không phải cung giương hết đà?\"</p><p>Vừa rồi mãnh liệt thế xông lập tức hơi ngưng lại.</p><p>Chư Tiên chần chờ bất quyết.</p><p>Thừa dịp này, Phương Nguyên cười ha ha, thôi thúc Tiên đạo sát chiêu, mang theo Lục Úy Nhân đám người, hóa thành một đạo cầu vồng kiếm, phi độn đi xa.</p><p>Cùng trước bất đồng, Phương Nguyên đã là luyện hóa không ít Thiên đạo đạo ngân, từ Thiên đạo đạo ngân tầng tầng ràng buộc bên trong, kiếm thoát ra khỏi quý giá khe hở.</p><p>Hắn triển khai Tiên đạo sát chiêu, so với trước dễ dàng mấy lần. Tuy rằng vẫn cứ muốn dùng Nhân đạo đại trận các loại thủ đoạn xung kích Thiên đạo đạo ngân, mới có ra tay không gian.</p><p>\"Phương Nguyên chạy trốn, mau đuổi theo!\"</p><p>\"Hắn đang đùa bỡn chúng ta đây.\"</p><p>Chúng Tiên như vừa tỉnh giấc chiêm bao, dồn dập điên cuồng đuổi theo không muốn.</p><p>Các loại sát chiêu đánh tới, đối với Phương Nguyên đám người oanh tạc không ngừng.</p><p>Tựa hồ tình cảnh lại rơi xuống trước giống như vậy, chỉ là thiếu Ma Tôn U Hồn, Khí Hải lão tổ, Thanh Cừu, nhiều hơn một cái Lục Úy Nhân.</p><p>Nhưng mà. . .</p><p>\"Cần phải thật cẩn thận! Phương Nguyên loại này ma đầu sắp chết phản công, tuyệt không thể khinh thường.\"</p><p>\"Để hai phe còn lại đỉnh trên, chúng ta ở thêm chút khí lực.\"</p><p>\"Phương Nguyên giả dối, dựa vào ta nhìn, không hẳn phía trước không có thứ hai toà chiến trường sát chiêu, hoặc là Tiên đạo đại trận a.\"</p><p>\"Đúng đấy, Phương Nguyên ở Nam Cương một trận chiến, chính là dùng Trụ đạo đại trận hố vùi lấp Nam Cương liên minh chính đạo đại bộ đội. Lục Úy Nhân cũng là nham hiểm tiểu nhân, lần này bố trí Thổ đạo chiến trường mai phục giết U Hồn, thủ đoạn cùng Phương Nguyên giống nhau như đúc. Ta thực sự là nhìn lầm rồi hắn!\"</p><p>\"Đường đường Nhạc Thổ Nam Cương truyền nhân, lại cùng Phương Nguyên cấu kết với nhau làm việc xấu! !\"</p><p>Chúng Tiên hạo nhiên chính khí, căm phẫn sục sôi, lại bí mật truyền âm, dồn dập tính toán.</p><p>Bọn họ một bên truy sát, thanh thế hùng vĩ, một bên cũng đều có chút chột dạ!</p><p>Lúc này tình huống nhìn như cùng trước tương đồng, nhưng kỳ thật đã xảy ra trời đất xoay vần biến hóa.</p><p>Phương Nguyên dắt mai phục giết U Hồn oai, để ba bên đều sợ ném chuột vỡ đồ.</p><p>Mà Phương Nguyên từ trước đến giờ làm việc nham hiểm, đê tiện giả dối, tàn nhẫn vô tình, các loại chiến tích thâm nhập nhân tâm, để ba bên Cổ Tiên không không kiêng dè tầng tầng.</p><p>Một phương diện, mặc dù Phương Nguyên thực sự là cung giương hết đà, hắn sắp chết phản công đều sẽ để bất kỳ bên nào xuất huyết nhiều, chính mình cục diện tan vỡ một phương diện khác, ba bên đối thủ không chỉ chỉ là Phương Nguyên, còn có hai phe còn lại a.</p><p>Trước, là có U Hồn, Khí Tuyệt gánh chịu chính diện chủ lực, vì lẽ đó ba bên mừng rỡ đuổi ở phía sau mặt, tùy thời nhặt lấy tiện nghi. Nhưng hiện tại U Hồn không còn, Khí Tuyệt Ma Tiên nhìn như khí thế hùng hổ, kỳ thực lén lút đang vơ vét Phương Nguyên, doạ dẫm chỗ tốt đây, sao có thể có thể thật là cường ngạnh ra tay?</p><p>Nói đến, ba bên Cổ Tiên kiêng kỵ Phương Nguyên, Khí Tuyệt Ma Tiên lẽ nào tựu không kiêng kỵ rồi sao?</p><p>\"Phương Nguyên tiểu tử này, hầu như ở mai phục giết chiến bên trong, tựu không thế nào xuất thủ qua. Hắn đến cùng khôi phục bao nhiêu? Bây giờ nhìn hắn triển khai sát chiêu, rõ ràng càng nhiều càng nhiều lần. Hắn đến tột cùng còn ẩn tàng bao nhiêu thực lực? Còn có hay không có thứ tư toà Tiên Cổ Ốc?\" Khí Tuyệt Ma Tiên thầm nhủ trong lòng.</p><p>Phương Nguyên trước liền hủy Long Cung, Vạn Niên Đấu Phi Xa, lập tức liền lấy ra An Thổ Trọng Sơn Bảo. Này ba toà Tiên Cổ Ốc đều là bát chuyển, Nô đạo, Trụ đạo, Thổ đạo đỉnh cao kiệt tác.</p><p>Phương Nguyên như vậy giàu nứt đố đổ vách, thật sợ gặp Khí Tuyệt Ma Tiên. Coi như Phương Nguyên lấy ra thứ năm toà Tiên Cổ Ốc đến, Khí Tuyệt Ma Tiên cũng không hề thấy quái lạ.</p><p>\"Phương Nguyên gốc gác, rốt cuộc sâu bao nhiêu dày? ! Các thời kỳ Tôn giả đối với hắn đầu tư, không khỏi cũng quá mức a!\" Khí Tuyệt Ma Tiên thẳng cắn rụng răng.</p><p>Phương Nguyên một bên rút đi, vừa dùng chân truyền giao dịch, thái độ chợt cường chợt cứng rắn, để Khí Tuyệt Ma Tiên trước sau do dự không quyết định.</p><p>\"Ta đến tột cùng có nên hay không lập tức động thủ?\"</p><p>\"Phương Nguyên còn lại bao nhiêu thực lực? Diệt trừ hắn, lợi nhuận có thể hay không càng nhiều?\"</p><p>\"Bất quá như bây giờ, một bên truy sát, một bên tiếp thu chân truyền, tựa hồ cũng rất tốt. . .\"</p><p>Tất cả mọi người trong đó, tựu thuộc Khí Tuyệt Ma Tiên nhất là hưởng thụ quá trình đuổi giết.</p><p>\"Đến rồi! Tựu ở phương vị này tầng tiếp theo.\" Lục Úy Nhân bỗng nhiên truyền âm.</p><p>Phương Nguyên thao túng quang hồng, đột nhiên gập lại, nháy mắt đột phá dày cứng đất đá, đi tới tầng tiếp theo.</p><p>Ầm ầm ầm. . .</p><p>Phương Nguyên đám người bên tai lập tức tràn ngập tiếng nổ ầm.</p><p>Vô biên địa khí giống như sông lớn lao nhanh, hải triều mãnh liệt. Phương Nguyên ba người đặt mình trong trong đó, giống như sông bên trong con kiến, nhỏ bé không thể nhận ra.</p><p>\"Đây là. . . Địa mạch hiện hình? !\" Phương Nguyên ngẩn một chút, lập tức nhận ra.</p><p>Lục Úy Nhân gật đầu mỉm cười: \"Không sai. Năm vực hợp nhất, địa mạch cũng thuận theo nhất thống, địa mạch dung hợp di chuyển, thì sẽ hiển lộ chân hình. Nhanh rơi xuống chỗ kia trên hòn đảo nhỏ đi.\"</p><p>Phương Nguyên gian nan thôi thúc sát chiêu, cầu vồng kiếm bắn thẳng đến mà hạ.</p><p>Cầu vồng kiếm gian nan duy trì, ở giữa không trung rốt cục không chống đỡ nổi, triệt để tiêu tan.</p><p>Tam tiên đồng thời rơi vào một toà quần áo vải thô hòn đảo nhỏ màu vàng trên, tư thế chật vật.</p><p>Hòn đảo nhỏ này diện tích rất nhỏ, chỉ có sổ mẫu. Trên đảo hoàn toàn hoang lương, không có một con đường sống. Tiểu đảo chậm bình, nhưng ở nơi ranh giới có ba khối đá tảng, giống như cây cột, cắm rễ đang cuộn trào trong địa mạch.</p><p>Chính là bởi vì này ba căn đá tảng trụ, làm cho tiểu đảo ở địa mạch giội rửa hạ, cũng lù lù bất động.</p><p>\"Phương Nguyên ngươi trốn chỗ nào?\"</p><p>\"Mau đuổi theo!\"</p><p>\"Đây là địa phương nào? !\"</p><p>Lúc này, ba bên truy binh cũng xuống tới tầng này, đuổi tới.</p><p>Có người thôi phát sát chiêu, nhưng phát hiện ở đây thổ đạo đạo ngân cực kỳ nồng nặc, chế trụ tuyệt đại đa số dị chủng lưu phái.</p><p>Cổ Tiên thôi thúc sát chiêu đều mười phần mất công sức, ngoại trừ Thổ đạo lưu phái, chỉ có Tiên Cổ Ốc mới có thể tung hoành vãng lai.</p><p>\"Không ổn, Phương Nguyên đi tới nơi này, chỉ sợ là cố ý gây ra.\"</p><p>\"Không quản hắn muốn làm gì, nhất định phải ngăn cản hắn!\"</p><p>\"Nhanh va sụp hòn đảo nhỏ kia.\"</p><p>Ba bên Cổ Tiên khí thế hùng hổ, càng ngày càng áp sát.</p><p>Phương Nguyên, Ngô Soái, Lục Úy Nhân nhưng là bỗng nhiên động thủ, đánh tan tiểu đảo xung quanh ba căn đá tảng đại trụ!</p><p>Đã không có đá tảng đại trụ cắm rễ, tiểu đảo bắt đầu theo địa mạch lưu động mà trôi đi.</p><p>Ba bên Cổ Tiên đuổi theo, nhưng tiểu đảo gia tốc cực kỳ kinh người. Song phương sai một ly sai ngàn dặm, tiểu đảo hiểm hiểm kéo dài khoảng cách, sau đó mấy hơi thở công phu, liền đem ba bên Cổ Tiên triệt để bỏ xa.</p><p>Ba bên Cổ Tiên trợn mắt ngoác mồm.</p><p>Đây là cái gì quỷ ngoạn ý?</p><p>Rõ ràng chỉ là một toà đảo, lại tốc độ kinh người như vậy!</p><p>\"Thật thoát khỏi bọn họ. Hòn đảo nhỏ này rốt cuộc vật gì? Còn có chúng ta sẽ đi hướng về nơi nào?\" Ngô Soái vuốt ve tiểu đảo cứng rắn mặt đất, thán phục hỏi nói.</p><p>Lục Úy Nhân không ngừng ho ra máu, vừa rồi phá hủy đá tảng trụ, để thương thế hắn chó cắn áo rách.</p><p>Hắn không hề trả lời Ngô Soái, mà là nhìn phía Phương Nguyên: \"Phương Nguyên tiên hữu, nên đã nhớ lại chứ?\"</p><p>Phương Nguyên gật gật đầu, lần đầu tiên nhìn thấy hòn đảo nhỏ này, trong đầu của hắn tựu có một đạo linh quang lóe lên. Đến rồi rơi xuống đảo mặt, hắn đã hồi tưởng lại.</p><p>\"Đây là Phi Địa.\" Phương Nguyên trả lời Ngô Soái.</p><p>Ngô Soái mặc dù là hắn phân thân, nhưng Phương Nguyên cũng không có đem tất cả ký ức đều phục chế cho hắn. Đây là phòng bị vạn nhất.</p><p>Nếu như tương lai, Ngô Soái chiến bại bị bắt, gặp sưu hồn các loại thủ đoạn, như vậy này chút ký ức tựu đều giúp đỡ phe địch đi.</p><p>\"Ở 500 năm trước đời, năm vực nhất thống, lưỡng thiên hợp nhất, năm vực địa mạch cũng dung hợp lẫn nhau, hình thành không ít đặc thù địa hình. Thế nhân hội tụ cùng cổ kim, đem gọi chung vì là thập địa. Chúng nó theo thứ tự là Địa Uyên, Địa Câu, Địa Đạo, Địa Huyệt, Địa Lao, Sản Địa, Phi Địa, Trận Địa, Tàng Địa, Mộ Địa.\"</p><p>\"Hòn đảo nhỏ này chính là thập địa một trong Phi Địa, chỉ ở địa mạch bên trong ngưng tụ thành hình. Có thể ở địa mạch bên trong không ngừng qua lại, nhanh chóng như bay. Tốc độ nhanh chóng, tuyệt đối không phải.\"</p><p>Ngô Soái bừng tỉnh: \"Thì ra là như vậy.\"</p><p>Hắn tiếp tục cảm khái nói: \"Thiên địa kịch biến, sâu trong lòng đất cũng có kiểu khác đặc sắc.\"</p><p>Hắn biết rồi hòn đảo nhỏ này bản chất, lại hỏi: \"Vậy chúng ta có thể đi hướng về nơi nào?\"</p><p>Phương Nguyên hơi lắc đầu: \"Phi Địa ta cũng chỉ là nghe nghe, vẫn chưa tự mình tiếp xúc qua. Chỉ biết được nó có thể theo địa mạch đi về phía trước, nhưng phương hướng nhưng là khó có thể khống chế. Không biết Lục tiên hữu, có thủ đoạn gì?\"</p><p>Trận này mai phục chiến, Lục Úy Nhân biểu hiện cực kỳ đột xuất, để Phương Nguyên đối với hắn mười phần coi trọng.</p><p>Vị này đương đại Nam Cương Nhạc Thổ truyền nhân, thực lực mạnh phi thường kình lực.</p><p>Đầu tiên là bố trí ra Huyễn Sa Chuyển Ảnh chiến trường, toà này chiến trường ưu tú đến nhốt lại U Hồn, Khí Tuyệt, hoàn mỹ hiện ra chiến trường nên hiện ra uy năng.</p><p>Sau đó, Lục Úy Nhân thao túng chiến trường, để vây công U Hồn chư Tiên phối hợp càng thêm hiểu ngầm. U Hồn từng trong kịch chiến, nhiều lần nghĩ muốn xuống tay với Thanh Cừu, đều bị Lục Úy Nhân ngăn cản.</p><p>Thứ yếu, Lục Úy Nhân ở thời khắc mấu chốt, cho thấy mạnh mẽ thủ đoạn phòng ngự, càng chặn lại U Hồn điên cuồng tấn công, cho Khí Tuyệt Ma Tiên tranh thủ được triển khai Hề Hề sát chiêu thời gian. Đây là mai phục chiến chuyển chiết điểm.</p><p>Lại thứ yếu, Lục Úy Nhân dùng Chúng Sinh Giai Khổ, Cật Khuy Thị Phúc sát chiêu, khắc chế U Hồn, để U Hồn gặp phản phệ trọng thương.</p><p>Cuối cùng, hắn còn mạnh hơn chống đỡ chiến trường, áp chế U Hồn tự bạo khủng bố uy năng, vì là Phương Nguyên hai đại phân thân giải vây.</p><p>Chiến trường bị xông vỡ phía sau, hay là hắn dẫn dắt Phương Nguyên, đi tới nơi này khối Phi Địa, chạy ra đường sống.</p><p>Lục Úy Nhân sức chiến đấu, tuyệt đối là đương thời nhất lưu. Càng để Phương Nguyên thưởng thức là hắn tính tình. Hắn am hiểu ẩn nhẫn, hết sức giữ lại Chúng Sinh Giai Khổ, Cật Khuy Thị Phúc hai đại sát chiêu, ở thời khắc mấu chốt mới dùng đến, để U Hồn ăn bệnh thiếu máu.</p><p>Như vậy mưu định sau động lòng dạ, Phương Nguyên tin tưởng, Lục Úy Nhân tất nhiên nắm giữ thao túng Phi Địa thủ đoạn. Dù sao này liên quan đến Thổ đạo, là Nhạc Thổ Tiên Tôn am hiểu nhất lĩnh vực.</p><p>Quả nhiên, Lục Úy Nhân không có gọi Phương Nguyên thất vọng.</p><p>Hắn mỉm cười gật đầu: \"Tại hạ vô tài, nhưng Nhạc Thổ trong truyền thừa nhưng có tương ứng thủ đoạn, có thể thao túng Phi Địa phương hướng cùng đình chỉ địa điểm.\"</p><p>Ngô Soái nghe vậy, con ngươi thu nhỏ lại, không khỏi có đề phòng.</p><p>Lục Úy Nhân giống như chưa tỉnh, tiếp tục mỉm cười nói: \"Dựa theo này địa mạch, đi qua Tây Mạc, lại xuyên qua Đông Hải, sau đó thẳng tới Nam Cương, lại xa trên Bắc Nguyên. Không biết Phương Nguyên tiên hữu nghĩ ở nơi nào ngừng?\"</p><p>Phương Nguyên cũng mỉm cười: \"Trước ngươi không phải mời ta đi Nam Cương cô nhân Nhạc Thổ bên trong làm khách sao?\"</p><p>Lục Úy Nhân gật gật đầu: \"Phương Nguyên tiên hữu, bây giờ Ma Tôn U Hồn đã là bị chúng ta liên thủ mai phục giết, tại hạ thành ý tin tưởng tiên hữu đã có đánh giá. Này không chỉ là ta thành ý , tương tự cũng là Nhạc Thổ Tiên Tôn thành ý!\"</p><p>\"Tại hạ mặc dù không biết nội tình, nhưng Nhạc Thổ Tiên Tôn lưu lại trong truyền thừa nhưng có liên quan theo Cổ Nguyệt Phương Nguyên chính là năm vực Nhạc Thổ truyền nhân! Nhạc Thổ thế lực đều muốn phụ trợ hắn, toàn lực trợ hắn thành tựu Cổ Tôn!\" </p>\n\t\t\t \n\n                    "
}