{
  "href": "https://doctruyenchufull.vip/63340944bea2d9fb2f85c34f",
  "title": "Chương 2061: Chương 93: Nhạc Thổ thâm ý",
  "chapterNumber": "2061",
  "slug": "chuong-2061-chuong-93-nhac-tho-tham-y",
  "previousLink": "chapters-truyenchufull/2060-chuong-2060-chuong-92-tro-phuong-nguyen-thanh-ton",
  "currentLink": "chapters-truyenchufull/2061-chuong-2061-chuong-93-nhac-tho-tham-y",
  "nextLink": "chapters-truyenchufull/2062-chuong-2062-chuong-94-bach-ngung-bang-chien-phuong-chinh",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Cái gì?\" Ngô Soái lần thứ nhất nghe được tin tức này, không khỏi hơi lăng.</p><p>Nhạc Thổ Tiên Tôn nhân từ yêu mến tên, ai không biết ai không hiểu? Hắn cả đời đều tận sức ở san bằng U Hồn chi thương, không có một cái thảo phạt chiêu thức. Hắn nói được, đều là đạo người hướng thiện, giúp người làm niềm vui.</p><p>Hắn trợ giúp người, đâu chỉ thiên thiên vạn vạn? Thậm chí không chỉ là người, còn có dị nhân, còn có thái cổ truyền kỳ. Hắn còn nhiều lần ra tay, chữa trị núi non sông suối, vì là thiên địa kinh doanh tài nguyên điểm.</p><p>Nam Cương cô nhân Nhạc Thổ, Đông Hải Giao Nhân vương đình, Thương Lam Long Kình đều là được Nhạc Thổ Tiên Tôn trợ giúp.</p><p>Thậm chí Trung Châu Luân Hồi chiến trường, cũng là lúc trước Nhạc Thổ Tiên Tôn không đành lòng nhìn thấy Trung Châu Cổ Tiên giết chóc, mà chế hạ chiến trường sát chiêu, điều giải tranh cãi.</p><p>Mà Phương Nguyên đây?</p><p>Phương Nguyên giết người như ngóe, lãnh khốc vô tình. Vì bản thân tư lợi, phá hủy Túc Mệnh Cổ, Chí Nhân tộc Đại Nghiệp ở không để ý.</p><p>Hắn vì tu hành, chung quanh cướp đoạt tài nguyên. Doạ dẫm vơ vét, mai phục ám hại, cướp đốt giết hiếp, dùng bất cứ thủ đoạn tồi tệ nào.</p><p>Hắn đến chỗ, chính là máu tươi, chính là tai nạn.</p><p>Hiện nay U Hồn chết trận, Phương Nguyên chính là hàng thật đúng giá đệ nhất ma đầu!</p><p>Nhạc Thổ Tiên Tôn tính tới Phương Nguyên, cũng không kỳ quái. Còn lại chín đại tôn giả, cũng coi như đến rồi Phương Nguyên. Nhưng Nhạc Thổ Tiên Tôn lại muốn để Phương Nguyên trở thành hắn người thừa kế, muốn để Nhạc Thổ thế lực đều phụ trợ Phương Nguyên leo lên Tôn giả vị trí?</p><p>Đây không khỏi cũng quá không thể tưởng tượng nổi một ít!</p><p>\"Nhạc Thổ Tiên Tôn là sọ não hỏng rồi sao?\" Ngô Soái sau khi phản ứng, cái thứ nhất ý nghĩ chính là như vậy.</p><p>Lập tức, Ngô Soái lại nghĩ: \"Lẽ nào Nhạc Thổ Tiên Tôn, càng là nghĩ dẫn dắt bản thể hướng thiện? Này ngược lại là phù hợp hắn hết thảy tác phong.\"</p><p>Không sai.</p><p>Phương Nguyên là ma đầu.</p><p>Vừa rồi một ỷ vào, lan truyền ra ngoài, nhất định kinh thiên động địa. Phương Nguyên đệ nhất thiên hạ đại ma đầu vị trí là triệt để ngồi vững!</p><p>Nếu như để như vậy ma đầu phản hồi tà về chính, cái kia thật là đối với Thiên Địa, đối với vạn vật thương sinh chuyện thật tốt a.</p><p>Ngô Soái kinh ngạc, Phương Nguyên đúng là mặt không hề cảm xúc, không có kinh ngạc tâm tình lộ ra ngoài.</p><p>Bởi vì hắn lúc trước, cùng Lục Úy Nhân câu thông thời điểm, liền nghe được quá lời nói này.</p><p>Lúc đó Phương Nguyên nghĩ lại tới, nhưng là ở Hồng Liên đảo đá trên một màn.</p><p>Nhạc Thổ Tiên Tôn xông đến Thạch Liên Đảo trên, cùng Hồng Liên ý chí đối thoại, xác thực nói qua, muốn cướp đoạt Phương Nguyên người thừa kế này.</p><p>Vì thế, Nhạc Thổ Tiên Tôn đem Hối Cổ cướp đi, an bài vào Thương Lam Long Kình bên trong.</p><p>Nguyên nhân chính là như vậy, mới có sau đó, Phương Nguyên lang bạt Thương Lam Long Kình động thiên Nhạc Thổ, lấy đi Hối Cổ, thả ra Trầm Thương đến tiếp sau.</p><p>Lúc đó, Công Đức Bảng bên trong hiện rõ chung cực nhiệm vụ, giống như có ý định mời Phương Nguyên tọa trấn động thiên, nhận nhiệm vụ này, trở thành Thương Lam Long Kình chủ nhân. Nhưng Phương Nguyên không có tiếp thu cái này dụ dỗ, mà là dứt khoát lựa chọn ra ngoài, tham dự Túc Mệnh đại chiến, phá hủy Túc Mệnh Cổ.</p><p>Túc Mệnh đại chiến phía sau, Lục Úy Nhân chủ động liên lạc với Phương Nguyên, đưa ra phụ tá tâm ý.</p><p>Hai cái chuyện này nhưng thật ra là một mạch kế thừa.</p><p>Phương Nguyên tiếp thụ, cũng không phải là khó khăn như vậy.</p><p>\"Ta sống lại tới nay, nhiều lần được Tôn giả chân truyền. Đây là các thời kỳ Tôn giả đối với ta giúp đỡ, lấy ta làm quân cờ, đến phá hủy Túc Mệnh Cổ.\"</p><p>\"Ta nguyên tưởng rằng Nhạc Thổ Tiên Tôn cũng là đồng dạng ý nghĩ, không nghĩ tới hắn có thâm ý khác.\"</p><p>Phương Nguyên trong đầu ý nghĩ không ngừng lấp loé, va chạm.</p><p>Hắn lần này gặp khổng lồ như thế cảnh khốn khó, có thể nói cửu tử nhất sinh. Nhất mạo hiểm thời khắc, chính là U Hồn người khổng lồ đối với hắn triển khai Cật Tâm sát chiêu, Phương Nguyên là thật vô lực chống đối, chỉ có thể bắt buộc mạo hiểm.</p><p>Lúc đó hắn miễn cưỡng vui cười, ngụy trang hoàn mỹ, thành công lừa gạt Khí Tuyệt Ma Tiên ra tay, khiến người sau phản loạn U Hồn. Lúc này mới cắt đứt Cật Tâm sát chiêu, để hắn tiếp tục sống sót.</p><p>Một khắc đó, Phương Nguyên hơn nửa người, kỳ thực đã tiến vào trong quan tài.</p><p>Mà tạo thành như vậy mạo hiểm ngọn nguồn đang ở đâu vậy?</p><p>Ở ngoài tai là Ma Tôn U Hồn toàn lực truy sát, nghĩ muốn đoạt về Chí Tôn Tiên Thai Cổ, cùng với rất nhiều mộng cảnh.</p><p>Nội hoạn là Hồng Liên Ma Tôn ám hại, hắn lợi dụng hơn ba ngàn đạo Thiên đạo đạo ngân, để Phương Nguyên mấy không còn sức đánh trả.</p><p>Túc Mệnh Cổ đã phá huỷ, Phương Nguyên đã không có giá trị lợi dụng. Trước hắn được bao nhiêu trợ giúp, giờ khắc này tựu phải bị bao lớn phản phệ!</p><p>Đã từng giúp đỡ Phương Nguyên các Tôn giả đã từ bỏ Phương Nguyên, đồng thời sát tâm kiên quyết.</p><p>Ở đây dạng một ván cờ lớn dưới, nhưng có một vị Tôn giả đặc lập độc hành, ở thời khắc mấu chốt duỗi ra viện trợ tay, lôi Phương Nguyên một thanh.</p><p>Nhạc Thổ Tiên Tôn rốt cuộc gì thâm ý?</p><p>Hắn đến tột cùng nhìn trúng Phương Nguyên trên người cái gì?</p><p>Hắn dựa vào cái gì nhận định Phương Nguyên sẽ thành tôn?</p><p>Thậm chí không tiếc bất cứ giá nào, muốn phụ tá Phương Nguyên thành tựu Tôn giả đây?</p><p>Xung quanh một mảnh đều là thổ quần áo vải thô, địa khí cuồn cuộn.</p><p>Phi Địa đang cuộn trào bàng bạc trong địa mạch đi về phía trước.</p><p>\"Theo ta được biết, Tam tôn thuyết bên trong, đời tiếp theo Tôn giả chính là Đại Mộng Tiên Tôn. Lẽ nào Nhạc Thổ Tiên Tôn là cảm thấy ta hết sức thành công vì là Đại Mộng Tiên Tôn tiềm chất sao?\" Phương Nguyên ánh mắt lấp loé, đánh vỡ trầm mặc, thử dò xét nói.</p><p>Lục Úy Nhân trả lời: \"Tam tôn thuyết thâm nhập nhân tâm, lưu truyền rộng rãi, nhưng bây giờ Túc Mệnh Cổ đã hủy, tất cả lại không làm được đếm. Hết sức có thể có thể tiếp được nhưng vẫn là Đại Mộng Tiên Tôn, nhưng cũng có thể không phải, đúng không?\"</p><p>\"Phương Nguyên tiên hữu kỳ thực không cần nhiều lời, đi tới cô nhân Nhạc Thổ một được, tiếp thu Nhạc Thổ chân ý, liền tất cả đều biết. Đến lúc đó tại hạ nhất định quét dọn giường chiếu cung nghênh.\"</p><p>Lục Úy Nhân hơi cười nhạt, không muốn nhiều lời.</p><p>Trải qua trận chiến này, hắn tự tin Phương Nguyên chắc chắn đến đây cô nhân Nhạc Thổ, nhưng tuyệt đối không phải hiện tại.</p><p>Lục Úy Nhân biết rõ Phương Nguyên bản tính, Phương Nguyên tàn nhẫn, nhưng trong xương là cẩn thận!</p><p>Coi như hắn Lục Úy Nhân ở đây chiến bên trong cống hiến như thế lớn, như có cơ hội, Phương Nguyên cũng chắc chắn giết hắn.</p><p>Chỉ là Lục Úy Nhân vẫn đề phòng, không có cho Phương Nguyên cơ hội. U Hồn tự bạo thời điểm, hắn cứu lại Ngô Soái, Khí Hải lão tổ, biểu đạt thành ý đồng thời, lại nói cho Phương Nguyên hắn có phương pháp thoát thân, lúc này mới để Phương Nguyên đưa hắn tiếp vào An Thổ Trọng Sơn Bảo bên trong.</p><p>Tới Phi Địa, hắn lại nắm giữ khống chế Phi Địa thủ đoạn, trước sau đều có giá trị lợi dụng, để Phương Nguyên không muốn động thủ giết người.</p><p>Nếu như hắn hôn mê, Phương Nguyên tuyệt đối sẽ lạnh lùng hạ sát thủ, lại sưu hồn hắn Lục Úy Nhân hồn phách, tìm được tất cả nội tình.</p><p>Cuối cùng, Phương Nguyên lựa chọn ở giữa đường ly khai.</p><p>Hắn người bị vạn kiếp dây dưa, ngay lập tức khẩn yếu nhất, chính là giải trừ vạn kiếp!</p><p>Hắn hiện tại sức chiến đấu sa sút, nếu không như vậy, từ lâu đối với trọng thương Lục Úy Nhân hạ thủ.</p><p>Trước khi chia tay, Lục Úy Nhân thái độ thành khẩn căn dặn Phương Nguyên: \"Phương Nguyên tiên hữu, trước tình cảnh nói vậy ngươi cảm xúc cực sâu. Rất nhiều Tôn giả muốn trừ ngươi, tuyệt không chỉ là trước cảnh khốn khó. Chúng ta thời gian là vô cùng gấp gáp, chân thực tình cảnh so với Túc Mệnh đại chiến còn muốn hung hiểm. Hơi chậm một bước, chính là \"thân tử đạo tiêu\" kết quả bi thảm. Vì lẽ đó, mong rằng tiên hữu ngươi có thể đủ mau chóng thực hiện lời hứa, đến đây cô nhân Nhạc Thổ một lội.\"</p><p>Phương Nguyên gật gật đầu, mang theo Ngô Soái ly khai.</p><p>Hai tiên ly khai địa mạch, một đường đi lên trên xuyên. Nửa canh giờ phía sau, lúc nãy chui ra mặt đất, xuất hiện ở một mảnh trong sa mạc.</p><p>Chu vi Thiên Lý, hoang tàn vắng vẻ.</p><p>Ngô Soái chợt cười một tiếng: \"Lục Úy Nhân tựa hồ muốn có phiền toái. Hắn lần này tướng giúp chúng ta, bản thân lại thống lĩnh dị nhân thế lực, e sợ sẽ phải gánh chịu Nam Cương chính đạo liên hợp thảo phạt.\"</p><p>Phương Nguyên ừ một tiếng: \"Xác thực sẽ có phiền phức. Nam Cương trong chính đạo dùng võ người sử dụng đầu, Võ gia thủ lĩnh Võ Dung chính là đương đại kiêu hùng, tuyệt sẽ không bỏ qua như vậy cơ hội tốt. Vốn lấy Lục Úy Nhân thủ đoạn, ta càng tin hắn đã có cách giải quyết.\"</p><p>Ngô Soái hỏi lại: \"Trước khi chia tay, Lục Úy Nhân lời nói kia có hay không chuyện giật gân?\"</p><p>Phương Nguyên nhưng là đầy mặt nghiêm mặt, hơi lắc đầu.</p><p>Ngô Soái trong lòng hơi trầm xuống.</p><p>\"Đi thôi.\" Phương Nguyên nói, \"Mau chóng tìm kiếm đất nghỉ ngơi, chúng ta xác thực muốn giành giật từng giây!\"</p><p>Địa mạch.</p><p>\"Thật gọi Phương Nguyên cái này ma đầu chạy!\" Thiên Đình Tiên Cổ Ốc bên trong, Tần Đỉnh Lăng trợn mắt trừng trừng, cắn chặt hàm răng, song quyền cũng âm thầm xiết chặt.</p><p>Đây là nàng nhất không muốn nhìn thấy tình huống, nhưng cũng xảy ra.</p><p>Kiếp Vận Đàn bên trong, Băng Tắc Xuyên cũng phát sinh tiếng thở dài.</p><p>Hắn cũng không nghĩ tới sẽ là như vậy kết quả. Trước Ma Tôn U Hồn là như vậy cường thế, kết quả lại là hắn chết trận, mà bị đuổi chung quanh chạy trốn Phương Nguyên, vẫn cứ đang chạy đường. Bất cẩn nhất ở ngoài chính là Lục Úy Nhân, cái này Nhạc Thổ truyền nhân đơn giản là tự tuyệt ở chính đạo, là Nhạc Thổ Tiên Tôn sỉ nhục!</p><p>Đương nhiên, còn có địa mạch cùng Phi Địa.</p><p>Năm vực nhất thống, giới bích biến mất, năm vực Cổ Tiên giới sự chú ý đều tập trung ở Túc Mệnh đại chiến trên. Đại chiến dư âm chưa nghỉ, tựu lại có khí triều quyển tịch thiên địa, để các Cổ Tiên mệt mỏi ứng đối. Trên căn bản không có người có cái này nhàn tình nhã trí, đi sâu xuống lòng đất điều tra dị biến.</p><p>Địa mạch bàng bạc mênh mông, giống như cuồn cuộn Hoàng Hà, thanh thế hùng vĩ đến cực điểm. Ở địa mạch phiến trước mặt được, phi thường không dễ.</p><p>Gánh chịu Phương Nguyên Phi Địa đã sớm không thấy tăm hơi, chúng Tiên ở trong mặt đất gian nan tiến lên, trong lòng đối với đuổi theo Phương Nguyên mong đợi càng ngày càng nhỏ bé.</p><p>Chúng Tiên ánh mắt chiếu tới chỗ, địa mạch xung quanh, Thổ đạo tài nguyên đạt được nhiều hỗn loạn như sao. Mà ở trong địa mạch, càng có phẩm chất cao tiên tài tầng tầng lớp lớp.</p><p>\"Thiên địa dị biến, đại địa cũng biến thành xa lạ như vậy.\"</p><p>\"Này chút Thổ đạo tài nguyên phi thường hùng hậu, đáng tiếc muốn ở địa mạch bên trong thu lấy, mười phần lao lực. Trừ phi là có ưu dị Thổ đạo trình độ.\"</p><p>\"Chỉ cần chúng ta cùng nhau đi tới nhìn thấy Thổ đạo tài nguyên, nếu như đầy đủ lợi dụng, tuyệt đối có thể thay đổi một phương thế cuộc. Sở hữu chỗ này Địa Uyên Cổ Hồn Môn thật có phúc, thu nạp này chút, nhất định thế lực đại tăng một đoạn!\"</p><p>Những thứ này đều là Cổ Tiên bên trong tầng cao nhất cái kia một đống người, nhãn giới rộng rộng, nhìn xa trông rộng.</p><p>Dưới đất tài nguyên phong phú như vậy, ảnh hưởng mười phần sâu xa. Làm sao cao hiệu đào móc những tư nguyên này, sau đó lợi dụng, đem sẽ ảnh hưởng toàn bộ thiên hạ thế cuộc.</p><p>\"Nhanh, lấy ra dự phòng cổ trùng, lại có hơn 300 con cổ trùng bị hủy. Ai tới liên thủ với ta, đem mới cổ thay đi tới?\"</p><p>Tiên Cổ Ốc ở đây trong địa mạch đi về phía trước, thời khắc địa khí kịch liệt ăn mòn, Tiên Cổ Ốc trên có khắc ấn hạ xuống thổ đạo đạo ngân càng ngày càng nhiều.</p><p>Trừ phi là Thổ đạo Tiên Cổ Ốc, cái khác lưu phái Tiên Cổ Ốc căn bản không thể ở địa mạch bên trong đợi quá lâu.</p><p>\"Phương Nguyên đã biến mất rất lâu rồi.\"</p><p>\"Trừ phi chúng ta tìm đến một khối bọn họ như vậy phi hành tiểu đảo, bằng không. . .\"</p><p>\"Cái kia Lục Úy Nhân rõ ràng có thủ đoạn, có thể thao túng phi hành tiểu đảo. Hắn chính là Nhạc Thổ truyền nhân, năm đó Nhạc Thổ Tiên Tôn chủ tu chính là Thổ đạo.\"</p><p>Thiên Đình một phương các Cổ Tiên tuy rằng không có nói rõ, thế nhưng ý tứ đều có thu binh ý nghĩ.</p><p>Tần Đỉnh Lăng vẫn duy trì trầm mặc, nàng rất không cam tâm, cuối cùng dĩ nhiên trơ mắt mà nhìn Phương Nguyên chạy trốn! Nàng cũng biết, Phương Nguyên biến mất lâu như vậy, nghĩ muốn lại đuổi tới, hi vọng mười phần xa vời, hầu như không có.</p><p>Nhưng nàng theo bản năng mà vẫn là như vậy làm.</p><p>Trải qua trận chiến này, làm cho nàng đối với Phương Nguyên kiêng kỵ tăng vọt mấy lần. Ma Tôn U Hồn tự mình truy sát, Phương Nguyên thậm chí ngay cả này cũng có thể chống nổi đi, thậm chí còn có thể mai phục chém giết U Hồn!</p><p>\"Cổ Nguyệt Phương Nguyên. . . Ta còn là đánh giá thấp ngươi.\"</p><p>\"Chẳng trách lúc trước, mặc dù là chuyên tu Trí đạo Tử Vi Tiên Tử, cũng lặp đi lặp lại nhiều lần địa thua dưới tay ngươi.\"</p><p>\"Chờ chút, Ảnh Tông đám người kia đây?\" </p>\n\t\t\t \n\n                    "
}