{
  "href": "https://doctruyenchufull.vip/6334095ebea2d9fb2f85c375",
  "title": "Chương 2065: Chương 97: Đệ nhất thiên hạ Tiên Cổ Ốc",
  "chapterNumber": "2065",
  "slug": "chuong-2065-chuong-97-de-nhat-thien-ha-tien-co-oc",
  "previousLink": "chapters-truyenchufull/2064-chuong-2064-chuong-96-dien-cuong",
  "currentLink": "chapters-truyenchufull/2065-chuong-2065-chuong-97-de-nhat-thien-ha-tien-co-oc",
  "nextLink": "chapters-truyenchufull/2066-chuong-2066-chuong-98-bat-song",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Địa Uyên chiến trường.</p><p>Oanh!</p><p>Bị Thiên Đình thế tiến công bắn trúng, Kiếp Vận Đàn mạnh mẽ chấn động, bên trong Băng Tắc Xuyên mặt trầm như nước.</p><p>Thái cổ truyền kỳ Mao Lý Cầu xù lông kêu gào: \"Để Mao gia đi ra ngoài, đem này chút người đánh giết thành mảnh vụn!\"</p><p>Ngũ Hành Đại Pháp Sư thì lại la lên: \"Mao gia, khu vực này chỗ hổng quá lớn, còn xin ngươi cùng ta đồng loạt ra tay chữa trị a.\"</p><p>Mao Lý Cầu rên lên một tiếng, một bên ra tay sửa chữa Kiếp Vận Đàn, một bên không vui lầm bầm: \"Một vị chịu đòn, thực sự là khó chịu! Băng Tắc Xuyên, Kiếp Vận Đàn cho ngươi tên tiểu tử này thao túng, ngươi cũng không thể đọa chủ nhân uy phong a.\"</p><p>Băng Tắc Xuyên cau mày đầu, đáp lại nói: \"Mao Lý Cầu, ngươi không ngại nhìn bên ngoài, có người có thể xa so với chúng ta càng chật vật.\"</p><p>Khí Tuyệt Ma Tiên chính là Băng Tắc Xuyên trong miệng nói người.</p><p>Hắn đích xác chật vật vạn phần, Ma Tôn U Hồn tự bạo để hắn Hề Địa bị hao tổn rất nặng. Mà Hề Địa là hắn sống lại tới nay lớn nhất ỷ trượng. Hắn tuy rằng chiếm được không ít chất lượng tốt chân truyền, nhưng thay đổi sát chiêu còn chưa đủ thời gian. Vì lẽ đó tức nói sát chiêu, hầu như đều là kiểu cũ, chỉ có dùng Hề Địa làm trụ cột sát chiêu, mới có thể đang chờ tầng thứ trong chiến đấu, chân chính đem ra được.</p><p>Nhưng trước mắt, Hề Địa trọng thương, khiến Khí Tuyệt Ma Tiên sức chiến đấu sụt giá.</p><p>\"Không thể còn tiếp tục như vậy, Thiên Đình e sợ sẽ có cường viện! Trường Sinh Thiên, chúng ta muốn liên thủ tiếp một lần.\" Khí Tuyệt Ma Tiên gian nan truyền âm nói.</p><p>\"Trước mắt Thiên Đình là từ cổ chí kim nhất là yếu đuối thời kì, còn sẽ có cái gì cường viện?\" Mao Lý Cầu lẩm bẩm.</p><p>\"Không thể bất cẩn. Thiên Đình gốc gác ai cũng suy đoán không được.\" Băng Tắc Xuyên đáp lại Mao Lý Cầu sau, lập tức đáp ứng rồi Khí Tuyệt Ma Tiên liên thủ yêu cầu.</p><p>Hắn cũng cảm giác được không ổn.</p><p>Liền, đầu tiên là Kiếp Vận Đàn đột nhiên bạo phát phản công làn sóng, vì là Khí Tuyệt Ma Tiên yểm hộ.</p><p>Khí Tuyệt Ma Tiên cắn răng lấy ra Hề Địa, dẫn ra vô biên địa khí.</p><p>Kiếp Vận Đàn lại lần nữa tiếp nhận, đem từ từ rũ xuống địa mạch vừa tàn nhẫn đề chấn một thanh.</p><p>\"Hừ, giở lại trò cũ, các ngươi không khỏi quá không coi ta ra gì!\" Tần Đỉnh Lăng bỗng nhiên ly khai Tiên Cổ Ốc, đến ra ngoại giới, sử dụng tới một cái Vận đạo sát chiêu.</p><p>Sát chiêu ánh vàng bốn hạ dâng trào, Băng Tắc Xuyên sắc mặt chợt biến, như là bị độc thủ cắn trúng ngón tay, vội vã rút tay về.</p><p>\"Nguy hiểm thật! Cái này sát chiêu mơ hồ khắc chế Kiếp Vận Đàn. Kém một chút một bước, Kiếp Vận Đàn tựu muốn thừa nhận địa mạch áp lực, bị gắt gao trấn áp ở địa mạch bên trong, không cách nào thoát thân, bị trở thành bia ngắm.\" Băng Tắc Xuyên âm thầm hô khẽ, Tần Đỉnh Lăng thủ đoạn vượt ra khỏi hắn đánh giá đoán.</p><p>Đã không có Kiếp Vận Đàn chủ đạo, vừa rồi có dốc lên tư thế hạo đại địa mạch, lại lần nữa buông xuống xuống.</p><p>Nhưng Khí Tuyệt Ma Tiên, Kiếp Vận Đàn cố gắng trước đó cũng không có uổng phí, từng luồng từng luồng như cự trụ địa mạch nhánh sông, hướng về trên trời dưới đất, bốn phương tám hướng tùy ý phun ra.</p><p>Một đạo địa mạch nhánh sông, giống như một đạo vàng quần áo vải thô sông lớn, xuyên qua Tru Ma Bảng cùng Bạch Ngưng Băng tam tiên chiến trường.</p><p>Tam tiên chính gian nan duy trì cục diện, ngăn cản Tru Ma Bảng.</p><p>Bạch Ngưng Băng vẫn cứ sống sót.</p><p>Trước nàng tuy rằng bị Tru Ma Bảng nghiền thành mảnh vụn, nhưng ở thời khắc mấu chốt, nàng lại lần nữa thi triển ra Bạch Tướng sát chiêu.</p><p>Tru Ma Bảng né tránh ra, không muốn rơi xuống mạch nhánh sông trong đó.</p><p>\"Trời giúp ta!\" Nhìn thấy tình cảnh này, Bạch Ngưng Băng hai mắt đột nhiên ** mang, vừa ngạc nhiên vừa mừng rỡ.</p><p>Nàng thân hình bỗng nhiên tăng vọt, nguyên bản bạch băng tiểu người khổng lồ chỉ có một trượng năm, sáu, giờ khắc này lập tức bay vụt đến cao hai trượng độ.</p><p>\"Chạy trốn cơ hội nhưng vào lúc này!\" Bạch Ngưng Băng hướng về Diệu Âm, Hắc Thố đưa hai tay ra.</p><p>Hai người sau do dự một chút, vẫn là tùy ý mình bị Bạch Ngưng Băng bàn tay lớn nắm ở lòng bàn tay.</p><p>Bạch Ngưng Băng không chút do dự, trực tiếp dấn thân vào đến địa mạch nhánh sông trong đó!</p><p>\"Đừng chạy!\" Phương Chính cắn răng, vội vã thôi thúc Tru Ma Bảng cũng vọt vào chi mạch bên trong.</p><p>Địa mạch rộng lớn đến cực điểm, mặc dù là chi mạch cũng là vô cùng to lớn, Tru Ma Bảng tiến vào bên trong, cũng giống như sông bên trong tôm tép nhỏ bé.</p><p>\"Không được, chúng ta là không trốn khỏi. Tru Ma Bảng dù sao cũng là bát chuyển Tiên Cổ Ốc!\" Diệu Âm tiên tử sắc mặt bi thảm.</p><p>Cứ như vậy một lúc, Bạch Ngưng Băng đã không chống đỡ nổi.</p><p>Số lượng cao thổ đạo đạo ngân ăn mòn toàn thân của nàng, chơi đã kề bên tan vỡ, dù cho Diệu Âm, Hắc Thố ra tay toàn lực phòng ngự.</p><p>Bạch Ngưng Băng cười lạnh một tiếng, lâm nguy không loạn: \"Chúng ta đương nhiên không sánh được Tru Ma Bảng. Hiện tại thì nhìn Cổ Nguyệt Phương Chính quyết định. Khà khà.\"</p><p>Giây phút sống chết, Bạch Ngưng Băng nhưng là bật cười.</p><p>Nàng mạnh mẽ xoay người, lại lần nữa triệt tiêu chơi, lộ ra chân thân.</p><p>Diệu Âm tiên tử, Hắc Thố cô nương đã có giác ngộ, tuỳ tùng Bạch Ngưng Băng quay người xông về Tru Ma Bảng.</p><p>\"Các ngươi đây là? !\" Cổ Nguyệt Phương Chính ngạc nhiên mà nhìn thấy Bạch Ngưng Băng đám người liên tiếp huỷ bỏ thủ đoạn phòng ngự, hắn chỉ được thôi thúc màu máu hồng quang, bọc lại tam tiên.</p><p>Tam tiên được Tru Ma Bảng trợ giúp, cuối cùng là thoát khỏi bị địa mạch nghiền thành mảnh vụn kết quả bi thảm.</p><p>Cổ Nguyệt Phương Chính nhưng là trong lòng chặn lại một khối đá tảng!</p><p>Đây coi là cái gì?</p><p>Hắn phản ngược lại thành Bạch Ngưng Băng đám người trợ lực!</p><p>Nhưng Cổ Nguyệt Phương Chính lại không thể không làm như vậy, đều nhân hắn phải hoàn thành Tần Đỉnh Lăng mệnh lệnh, đem này tam tiên bắt sống bắt giữ.</p><p>\"Cổ Nguyệt Phương Chính, ngươi có thủ đoạn gì đến bắt sống chúng ta đây? Nếu như Tru Ma Bảng nếu có, ngươi đã sớm thi triển ra đi. Tình huống bây giờ, trừ phi là ngươi ly khai Tiên Cổ Ốc, dùng ngươi thủ đoạn của chính mình! Đến đây đi, để cho chúng ta đánh cược một thanh.\" Bạch Ngưng Băng nói không ra lời, chỉ có thể ở trong lòng tính toán.</p><p>Thua cuộc, bọn họ liền muốn bị trở thành tù nhân, thân bất do kỷ. Chờ với bản thân giá trị bị ép khô, bọn họ đều phải bị chém đầu, trở thành Thiên Đình chấn chỉnh lại uy danh vật hy sinh.</p><p>Cổ Nguyệt Phương Chính trừng lớn hai mắt, gắt gao cắn chặt hàm răng.</p><p>Bạch Ngưng Băng thắng cuộc!</p><p>Phương Chính cũng không độc đáo thủ đoạn đưa bọn họ bắt giữ.</p><p>Trừ phi hắn mạo hiểm, đem này tam tiên nhét vào Tiên Cổ Ốc bên trong đến.</p><p>Phương Chính như làm ra hành động này, tuyệt đối là ngu xuẩn thấu! Bởi vì này căn bản là dẫn sói vào nhà. Chỉ bằng vào Phương Chính một người, như thế nào là này tam tiên đối thủ.</p><p>\"Thực sự là giả dối hung tàn a, bất quá vậy lại như thế nào đây?\" Phương Chính từ trong hàm răng bỏ ra lời, \"Bị ta tù binh, các ngươi còn có một đoạn tháng ngày tốt sống. Hiện tại các ngươi lại chỉ có thể chết rồi. Chúc mừng các ngươi, các ngươi đem hết toàn lực tác chiến, chiếm được đáng vui thành quả đây.\"</p><p>Phương Chính lưu lại một câu giễu cợt, triệt để bỏ qua Bạch Ngưng Băng tam tiên, thao túng Tru Ma Bảng chui ra địa mạch.</p><p>Mạnh như Tru Ma Bảng, cũng không thể ở địa mạch bên trong ở lâu. Cứ như vậy một hồi công phu, Tru Ma Bảng bên trong phàm cổ đã là tổn hại hơn nửa.</p><p>Đã không có Tru Ma Bảng bảo vệ, Bạch Ngưng Băng đám người nhất thời gặp vô cùng cưỡng chế, sinh mệnh hấp hối, giãy dụa ở bên vách núi.</p><p>\"Có lẽ, Phương Chính là đúng.\" Diệu Âm tiên tử cười khổ.</p><p>Bạch Ngưng Băng lạnh rên một tiếng.</p><p>\"Đó là cái gì? !\" Hắc Thố bỗng nhiên hô nhỏ một tiếng.</p><p>Tam tiên tiểu như con muỗi, theo địa mạch nhánh sông xông về phía trước xoạt. Ở vô biên màu vàng sẫm bên trong, bỗng nhiên hiển hiện ra một cái đen nhánh cửa động.</p><p>\"Đi!\" Tam tiên không có lựa chọn nào khác, cùng ở cuối cùng bước ngoặt, mạo hiểm vô cùng tập trung vào trong hố đen.</p><p>Hầu như cùng lúc đó.</p><p>Mặt đất xanh um xanh ngắt trong rừng rậm, Tử Vi Tiên Tử, Ảnh Vô Tà, Chính Nguyên lão nhân chính bí mật đi về phía trước.</p><p>\"Khoảng cách này vẫn không tính là an toàn, tiếp tục đi.\" Tử Vi Tiên Tử gặp Ảnh Vô Tà có chút hành động chậm chạp, lập tức truyền âm nhắc nhở.</p><p>Ảnh Vô Tà cắn nguyên thần tình tràn đầy mê man, ngữ khí thất lạc: \"Bây giờ bản thể đã không ở, chúng ta đón lấy. . .\"</p><p>Tử Vi Tiên Tử nghiêm túc nhìn về phía Ảnh Vô Tà: \"Bản thể mặc dù chết trận, chúng ta còn ngươi nữa nha. Ảnh Vô Tà, ngươi nhưng là phân hồn. Kể từ hôm nay, chính là chúng ta chủ thượng!\"</p><p>\"Nhưng là. . .\" Ảnh Vô Tà nhưng không hề vẻ đắc ý, lòng dạ sa sút cực kỳ, \"Liền ngay cả bản thể đều chiến bại mà chết. Lớn như vậy thiên hạ, sớm đã không phải là U Hồn thời đại a.\"</p><p>Tử Vi Tiên Tử khẽ nhíu mày, đang muốn an ủi, Chính Nguyên lão nhân chợt lên tiếng: \"Có tình huống, đừng nhúc nhích, để cho ta tới!\"</p><p>Sau một khắc, hắn thôi thúc sát chiêu, thân trán bạch quang, cấp tốc bọc lại tam tiên.</p><p>Mấy hơi thở phía sau, thiên địa khẽ run, trong rừng rậm vô số chim muông đi loạn, tiếng nổ vang rền từ xa đến gần, tràn ngập thiên địa.</p><p>Tam tiên ngửa đầu, tựu gặp bầu trời bị nhuộm thành bích lục vẻ, một toà hùng vĩ chí cực Tiên Cổ Ốc ở trên không treo bay mà đến, che kín bầu trời, tốc độ như chậm thật nhanh.</p><p>Toà này Tiên Cổ Ốc khổng lồ như thế, tuyệt đối là đệ nhất thiên hạ. Mà bát chuyển khí tức dâng trào như biển, kinh sợ vạn vật sinh linh. Tiên Cổ Ốc bên trong tiếng người huyên náo, nhân khí ồn ào, càng bao hàm tất cả sinh cơ.</p><p>\"Đây là. . . Thần Đế Thành? !\" Ảnh Vô Tà kinh ngạc.</p><p>\"Thần Đế Thành chính là từ Đậu Thần Cung, Đế Quân Thành tổ hợp mà được. Nó không phải cố định ở Trung Châu mặt đất mạng giao thiệp to lớn nhất tập kết điểm sao? Lại có thể dời đi?\" Chính Nguyên lão nhân giật mình không thôi.</p><p>Tử Vi Tiên Tử trầm ngâm nói: \"Nhà này chính là Nguyên Liên Tiên Tôn tác phẩm, lúc này điều động nhất định có nguyên nhân từ. Kỳ quái, Tần Đỉnh Lăng vì sao không lúc trước trong đại chiến, đem nhà này chuyển đến Thiên Đình tham chiến?\"</p><p>\"Thì ra là như vậy.\" Chính Nguyên lão nhân ỷ lại Nhân đạo thủ đoạn điều tra, phát hiện đầu mối.</p><p>\"Quá mạnh mẽ, toà này Tiên Cổ Ốc quá mạnh mẽ!\" Chính Nguyên lão nhân thân thể khẽ run, cho hắn phát hiện mà chấn động.</p><p>\"Toà này Tiên Cổ Ốc bên trong bao quát vạn dân, tràn ngập Nhân đạo ảo diệu. Nó có thể di chuyển giao thiệp tụ tập điểm, tùy ý dời đi! Nguyên Liên Tiên Tôn cái này tác phẩm thật sự quá lớn, mưu đồ thái quá lâu dài, cho đến hiện tại mới triển lộ phong mang. Thần Đế Thành có thể đem thành bên trong vô số dân chúng sức mạnh, bất kể là Cổ Tiên, cổ sư hoặc là người phàm, đều tập kết một điểm, vận dụng như ý. Hiện nay thiên hạ, nó e sợ chính là đệ nhất Tiên Cổ Ốc!\" Chính Nguyên lão nhân liên tục khen, cảm khái vạn phần.</p><p>\"Thì ra là vậy. Đáng tiếc Nguyên Liên tính toán kém một chút một bậc, không có để toà này Thần Đế Thành đuổi tới Túc Mệnh đại chiến.\" Ảnh Vô Tà nói.</p><p>Tử Vi Tiên Tử hơi lắc đầu: \"Tôn giả tính toán, sao lại dễ dàng thất bại? Trong này nội tình rất sâu, không muốn vọng thêm luận đoạn.\"</p><p>Tam tiên nghỉ chân, ẩn giấu ở trong rừng rậm, nín thở ngưng thần, vẫn đợi đến Thần Đế Thành từ đỉnh đầu bay qua, rơi vào Địa Uyên bên trong, bọn họ lúc này mới thở phào nhẹ nhõm.</p><p>\"Chúng ta đi.\" Tử Vi Tiên Tử đang muốn khởi hành.</p><p>Nhưng Chính Nguyên lão nhân nhưng dừng lại tại chỗ, cười khổ lắc đầu: \"Ta là không thể đi theo chủ thượng.\"</p><p>Ảnh Vô Tà kỳ quái: \"Làm sao vậy?\"</p><p>Chính Nguyên lão nhân thở dài: \"Cái kia Thần Đế Thành đã trở thành thiên hạ Nhân đạo trung tâm, ta chuyên tu chính là Nhân đạo, vì nó làm ra. Vừa rồi nó e sợ đã đã nhận ra ta, chỉ là khả năng thân kiêm trọng trách, không có để ý ta. Vì là lý do an toàn, hay là trước cùng chủ thượng, Tử Vi đại nhân chia ra làm tốt.\"</p><p>Ảnh Vô Tà mặt trầm như nước, lại bị đả kích. Thiên Đình truy sát chiến trước, Ảnh Tông nhân tài đông đúc, cực thịnh một thời. Nhưng đến rồi bây giờ mức độ này, càng chỉ còn lại hắn cùng Tử Vi Tiên Tử.</p><p>Thực sự là bi thảm!</p><p>\"Hướng về Phương Nguyên động thủ, có lẽ chính là một cái sai lầm!\" Ảnh Vô Tà cắn răng, miệng đầy đều là cay đắng. </p>\n\t\t\t \n\n                    "
}