{
  "href": "https://doctruyenchufull.vip/63340964bea2d9fb2f85c381",
  "title": "Chương 2066: Chương 98: Bắt sống",
  "chapterNumber": "2066",
  "slug": "chuong-2066-chuong-98-bat-song",
  "previousLink": "chapters-truyenchufull/2065-chuong-2065-chuong-97-de-nhat-thien-ha-tien-co-oc",
  "currentLink": "chapters-truyenchufull/2066-chuong-2066-chuong-98-bat-song",
  "nextLink": "chapters-truyenchufull/2067-chuong-2067-chuong-99-hop-lai-sat-chieu",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Thần Đế Thành bên trong, tất cả đều là náo động cùng ầm ĩ.</p><p>Thành bên trong sinh sống mấy trăm ngàn cư dân, giờ khắc này hầu như đều ngửa mặt nhìn bầu trời.</p><p>Thần Đế Thành bầu trời, đã bị xanh lục bát ngát huyền quang che kín. Không chỉ có như vậy, bát phương cửa thành cũng đều toàn bộ đóng chặt, canh gác tầng tầng trọng binh.</p><p>\"Đây rốt cuộc là chuyện gì xảy ra a?\"</p><p>\"Các ngươi không biết? Cửa thành sớm có bố cáo, nói lát nữa đóng kín cửa thành một quãng thời gian, trong lúc bầu bạn có cảnh tượng kì dị sản sinh, mọi người không cần kinh hoảng.\"</p><p>\"Cái này bố cáo ta cũng nghe nói, nhưng không nghĩ tới lại là như vậy to lớn dị tượng.\"</p><p>Cư dân trong thành nhóm nghị luận sôi nổi, biểu hiện đều tương đối trấn định, không có xuất hiện đại quy mô hỗn loạn.</p><p>Bắc thành khu.</p><p>\"Hồng Dịch cái tên này, đến tột cùng đi nơi nào?\" Tào Vũ than thở, từ u ám cửa ngõ đi ra.</p><p>Cùng hắn làm bạn, còn có Tạ Lan.</p><p>Hai người đều là chúng sinh thư viện đệ tử, từ khi Hồng Dịch trước sau sau, hai người bọn họ liền phụng lệnh đến đây sưu tầm.</p><p>Tiếc nuối là, đi tới Thần Đế Thành hai ba tháng, đều không có nửa điểm tiến triển.</p><p>Tạ Lan cau mày: \"Mấy ngày qua, chúng ta hầu như tìm biến Thần Đế Thành, tiếp xúc mười mấy vị tình báo cổ sư, đều không có Hồng Dịch tin tức. Tình huống chỉ sợ là bết bát nhất cái kia.\"</p><p>Tào Vũ trừng lớn hai mắt: \"Ngươi là nói, Hồng Dịch tiến nhập bích hoạ thế giới? Sao có thể có chuyện đó?\"</p><p>Tạ Lan vội vã nhìn chung quanh, hạ thấp giọng: \"Nhỏ giọng một chút, gần đây thành bên trong đều có như vậy bí ẩn tin tức truyền lưu. Bích hoạ thế giới chính là Nguyên Liên Tiên Tôn thiết lập, có thể đem thành bên trong cư dân thu hút trong đó, sau một thời gian ngắn bình yên trở về. Đặc biệt là gần đây khoảng thời gian này, Thần Đế Thành bên trong đến bao nhiêu cổ sư, không phải là nghe được cái này tiếng gió, nghĩ đến tìm Tiên duyên sao.\"</p><p>Tào Vũ mờ mịt: \"Nếu như Hồng Dịch thật sự ở bích hoạ bên trong thế giới, chúng ta làm sao tìm được hắn?\"</p><p>Tạ Lan trầm mặc một lát, lúc này mới thở dài nói: \"Nếu như là tình huống như thế, vậy chúng ta tựu chỉ có chờ.\"</p><p>Khu đông thành.</p><p>\"Đại sư, mời ngài đi thong thả.\" Một vị nữ cổ sư một đường cung tiễn.</p><p>Chung quanh người qua đường đại đa số đều nhìn chằm chằm bầu trời dị tượng, chỉ có thiếu bộ phận người thấy cảnh này, đều là kinh ngạc.</p><p>Nữ cổ sư chính là là nổi danh luyện đạo đại sư, ở Trung Châu luyện cổ đại hội bên trong xếp hạng thứ trăm, lại sẽ đối với một vị xa lạ cổ sư như vậy lễ đối đãi.</p><p>Mà vị này xa lạ cổ sư nhưng là người mặc trường bào, đầu đội thoa mũ, diện mạo ẩn giấu ở nặng nề trong bóng ma.</p><p>Xa lạ cổ sư làm việc tương đương cẩn thận, từ đầu tới cuối duy trì trầm mặc, rất nhanh tựu biến mất ở đường phố giác đường hầm đuôi.</p><p>\"Đây tột cùng là làm cái gì? Dị tượng như thế, tất nhiên là Cổ Tiên tác phẩm.\" Xa lạ cổ sư ở dấu chân hiếm thấy trong ngõ hẻm, mới hơi nhấc đầu, liếc qua một chút bầu trời kỳ cảnh.</p><p>\"Ai, không nghĩ tới lần này đi tới thành bên trong đổi lấy cổ tài, lại đụng phải phiền toái như vậy. Chỉ mong sẽ không để thân phận của ta lộ ra ánh sáng.\"</p><p>\"Lý do an toàn, đón lấy mấy ngày này, tựu lựa chọn một nhà vắng vẻ khách sạn nhỏ, vẫn đợi đến cửa thành cởi mở đi.\"</p><p>Xa lạ cổ sư trong lòng tràn đầy lo lắng.</p><p>Hắn chính là bản nhiều một, bị Cổ Tiên Dư Mộc Xuẩn chỉ điểm, nắm giữ tự nhiên luyện cổ pháp.</p><p>Hắn ngày đêm tinh tu, tiến bộ rất lớn, nhưng tu hành luyện đạo phí tổn rất cao, hắn một thân một mình, nhất định phải thường xuyên đem luyện thành cổ nắm tiền lời, đổi lấy tu hành tài nguyên.</p><p>Hắn là một cái Mao dân, lúc này chỉ là dùng cổ trùng che lấp hình dáng. Ở đây Nhân tộc chỗ tụ họp, hắn nhất định phải làm việc cẩn thận cẩn thận nữa.</p><p>Thần Đế cư dân trong thành tam giáo cửu lưu, rậm rịt nhiều tạp, thậm chí không thiếu lục chuyển Cổ Tiên hàng ngũ.</p><p>Nhưng tất cả mọi người sẽ không nghĩ đến, Thần Đế Thành ở bích lục huyền quang trong gói hàng, không chỉ có đã thoát ly địa chỉ ban đầu, hơn nữa còn bay tới Cổ Hồn Môn, hàng vào Địa Uyên, cùng Khí Tuyệt Ma Tiên, Kiếp Vận Đàn triển khai đại chiến!</p><p>Tiên đạo sát chiêu Nhất Khí Quần Vân Bạo.</p><p>Khí Tuyệt Ma Tiên sát chiêu bắn trúng Thần Đế Thành, nhưng chỉ là gây nên bích lục huyền quang bề ngoài từng trận Vi Lan.</p><p>\"Này chỉ sợ là hiện nay đệ nhất Tiên Cổ Ốc!\" Tuy là Khí Tuyệt Ma Tiên hạng nhân vật này, giờ khắc này cũng cảm nhận được nhụt chí tình.</p><p>Hắn hiện nay sức chiến đấu, căn bản không cách nào lay động Thần Đế Thành.</p><p>\"Nguyên lai Tần Đỉnh Lăng lá bài tẩy, là toà này Thần Đế Thành!\" Kiếp Vận Đàn bên trong, Băng Tắc Xuyên biểu hiện nghiêm nghị đến cực điểm.</p><p>Kiếp Vận Đàn chính là Cự Dương Tiên Tôn lưu lại, mà Thần Đế Thành nhưng là Nguyên Liên Tiên Tôn sở tạo. Giữa hai người đối chiến, Thần Đế Thành thắng được Kiếp Vận Đàn, đồng thời chênh lệch khá lớn!</p><p>Kiếp Vận Đàn bản thân cũng không lớn lao, hiện tại cùng Thần Đế Thành so với, càng lộ vẻ được nhỏ bé.</p><p>Có thể nói trong lịch sử đệ nhất to lớn Tiên Cổ Ốc Thần Đế Thành, phảng phất một đóa to lớn dày nặng bích mây, có chi kín đất trời tư thế, gắt gao ngăn chặn Khí Tuyệt Ma Tiên, Kiếp Vận Đàn trốn con đường sống.</p><p>Mà ở phía sau đoạn, là Tần Đỉnh Lăng suất lĩnh Thiên Đình Cổ Tiên, mấy toà Tiên Cổ Ốc bên trong Tru Ma Bảng hướng về ở nhất trước, gánh làm tiên phong chi trách.</p><p>Ác chiến trong đó, Thần Đế Thành bỗng nhiên truyền ra tiếng người huyên náo, sau đó bích lục huyền quang sôi trào mãnh liệt, ở biểu minh hình thành một đại vòng xoáy.</p><p>Trong vòng xoáy thổi ra xoắn ốc thanh phong, bọc lại Khí Tuyệt Ma Tiên.</p><p>Khí Tuyệt Ma Tiên lập tức vẻ mặt đại biến, chỉ được miễn cưỡng đẩy lên tàn tạ Hề Địa. Nhưng Hề Địa cũng khó chặn chiêu này, sau một khắc, Khí Tuyệt Ma Tiên càng bị hút thu tới Thần Đế Thành bên trong!</p><p>\"Thần Đế Thành trấn áp Khí Tuyệt Ma Tiên!\" Kiếp Vận Đàn bên trong, Băng Tắc Xuyên đám người cũng sắc mặt không khỏi ngạc nhiên.</p><p>Khí Tuyệt Ma Tiên mặc dù chỉ đều có tàn khuyết Hề Địa, cũng tuyệt đối là Á Tiên Tôn sức chiến đấu. Không nghĩ tới bị nuốt hút phía sau, thành bên trong một điểm vang động đều không có phát sinh.</p><p>Thần Đế Thành uy năng rung động thật sâu Trường Sinh Thiên chư Tiên trái tim.</p><p>Chẳng trách Tần Đỉnh Lăng phải liều mạng dây dưa, đồng thời khẩu vị như thế đại!</p><p>\"Chuyện gấp rồi!\" Băng Tắc Xuyên thán phục, không do dự nữa, thôi thúc Kiếp Vận Đàn thủ đoạn mạnh nhất.</p><p>Kiếp Vận Đàn trán bắn ánh vàng, trong lúc nhất thời sung thiên triệt địa.</p><p>Ánh vàng bên trong hình thành một cái tàn tạ con đường, con đường xa xa kéo dài ra đi, càng xuyên thấu qua qua đỉnh đầu địa tầng, không có bị tổn thương một khối đất đá.</p><p>\"Trường Sinh Thiên, ngươi đi đâu!\" Tần Đỉnh Lăng biết rõ đến rồi thời khắc mấu chốt, dứt khoát ra tay, quấy rầy Kiếp Vận Đàn.</p><p>Nàng cũng chuyên tu Vận đạo, cả đời lập chí đối phó Cự Dương Tiên Tôn, lại đã từng là Cự Dương Tiên phi, bởi vậy đối với Kiếp Vận Đàn có khắc sâu hiểu rõ.</p><p>Kiếp Vận Đàn bị Tần Đỉnh Lăng quấy rầy, vừa rồi hình thành ánh vàng con đường lập tức chập chờn ném bày lên, không cách nào ổn định.</p><p>Vào lúc này, Thần Đế Thành bích lục huyền quang bên trong, lại bắt đầu hình thành đại vòng xoáy.</p><p>\"Lẽ nào chúng ta cũng phải bị Thiên Đình toàn bộ tù binh?\" Hắc Lâu Lan tâm trầm đáy vực, cảm giác tương đương không ổn.</p><p>Thời khắc mấu chốt, Ngũ Hành Đại Pháp Sư trong lòng do dự một chút, vẫn là dũng cảm đứng ra: \"Để cho ta tới chống đối kiềm chế, các ngươi đi!\"</p><p>\"Không, tiểu tử, ngươi chuyên tu Trận đạo, tương lai sẽ có tác dụng lớn. Vẫn là Mao gia ta tới thích hợp nhất.\" Mao Lý Cầu đem Ngũ Hành Đại Pháp Sư chen mở.</p><p>\"Mao gia. . .\" Ngũ Hành Đại Pháp Sư sửng sốt. Mao Lý Cầu ở Trường Sinh Thiên bên trong địa vị, có thể cao hơn hắn hơn nhiều. Hắn vốn cho là, ở loại tình huống này hạ, hi sinh hắn là hợp lý nhất sắp xếp, không nghĩ tới Mao Lý Cầu nhưng ngăn trở.</p><p>Phải biết, tình huống như thế hạ, Thiên Đình chắc chắn sẽ không nương tay.</p><p>Mao Lý Cầu lần này đi, e sợ thật muốn đi đời nhà ma!</p><p>Băng Tắc Xuyên nhìn sâu một cái Mao Lý Cầu, Mao Lý Cầu thì lại lẫm lẫm liệt liệt nói: \"Băng Tắc Xuyên, Trường Sinh Thiên tựu giao cho ngươi. Đừng cho Mao gia ta mất mặt a, nhất định muốn chạy đi. Càng đừng để chủ thượng thất vọng, bằng không Mao gia ta thành quỷ cũng muốn chửi bới ngươi.\"</p><p>Băng Tắc Xuyên cắn răng: \"Hừ, phí lời thật nhiều. Coi như là chết, cũng phải chết cho ta đẹp một chút.\"</p><p>Hắn từng cùng Mao Lý Cầu nhiều lần kề vai chiến đấu, đừng xem giữa hai người không chút khách khí, kì thực chất chứa tình nghĩa. Chỉ là Bắc Nguyên nam nhân a, từ trước đến giờ chỉ có thể dùng cường ngạnh ngôn ngữ để diễn tả.</p><p>Mao Lý Cầu cười ha ha: \"Vậy ngươi cứ việc yên tâm, chuyện này Mao gia ta am hiểu nhất rồi!\"</p><p>Băng Tắc Xuyên cấp tốc mở ra Tiên Cổ Ốc, sau đó cấp tốc đóng lại. Ngàn cân treo sợi tóc trong đó, Mao Lý Cầu đã là hướng về giết ra ngoài.</p><p>\"Đến a, Thiên Đình con vật nhỏ nhóm!\" Mao Lý Cầu đấu đá lung tung, cực kỳ dũng mãnh gan dạ.</p><p>Trong lúc nhất thời, mặc dù là Tru Ma Bảng đều bị Mao Lý Cầu đánh bay.</p><p>Mao Lý Cầu tác chiến điên cuồng như thế, rất nhanh tựu cả người đẫm máu, nhiều chỗ gãy xương.</p><p>Tiếng cười của nó nhưng là càng ngày càng vang dội, khí thế tăng lên không ngừng.</p><p>Thần Đế Thành lần thứ hai thôi phát ra xoắn ốc thanh phong, bắn thẳng đến Kiếp Vận Đàn.</p><p>Mao Lý Cầu cắt một tiếng, động thân bay lên, dùng thân thể của chính mình ngăn cản xoắn ốc thanh phong. Liền sau một khắc, nó tựu giống như Khí Tuyệt Ma Tiên, bị thanh phong khóa lại, hút vào bích lục huyền quang bên trong.</p><p>Mà thừa dịp cái này mấu chốt thời gian, Kiếp Vận Đàn hóa thành một đoàn lưu quang, theo ánh vàng con đường, vèo một chút, cấp tốc rút lui chiến trường.</p><p>Đậu Thần Cung, bích hoạ thế giới.</p><p>Oanh!</p><p>Oanh! !</p><p>Hai tiếng tiếng nổ thật to, khoảng cách cũng không dài, vang vọng toàn bộ bích hoạ thế giới.</p><p>\"Xảy ra chuyện gì?\" Bích Hà tiên tử đám người nghi ngờ không thôi. Bọn họ ở bích hoạ bên trong thế giới chuyên cần khổ luyện, đối với ngoại giới Thần Đế Thành bên trong phát sinh cái gì, hết thảy không biết.</p><p>\"Có chuyện lớn xảy ra, Phòng Thê Trường.\" Trầm Thương một mặt phấn chấn vẻ, đi tới Phòng Thê Trường trước mặt.</p><p>Phòng Thê Trường trốn ở góc tường, quần áo rách nát, cả người nhăn nhíu bẩn thỉu, tay một bên một căn trúc trượng, trước người một cái bát vỡ.</p><p>Hắn ngẩng đầu nhìn về phía Trầm Thương, cầu khẩn nói: \"Vị này lão gia, thưởng cà lăm đi trải qua đói bụng ba ngày ba đêm.\"</p><p>Mà trong bóng tối, hắn thì lại truyền âm hỏi dò: \"Trầm huynh, đến tột cùng chuyện gì xảy ra?\"</p><p>Trầm Thương trong bóng tối đáp lại: \"Tình huống cụ thể, ta cũng không rõ lắm. Nhưng bích hoạ thế giới biên giới, bỗng nhiên lại mới tăng thêm hai đại tranh vẽ. Một diện đồ trong tranh, khí lưu nhốn nháo, tiếng gió rít gào. Khác một diện đồ bức tranh trong thế giới, thì lại thú hống liên tục, thần bí khó lường.\"</p><p>Phòng Thê Trường nghe vậy, trong mắt tinh mang lóe lên liền qua, trong lòng hứng thú tăng nhiều.</p><p>Hắn bị Nguyên Liên ý chí tính toán, ám độ trần thương, còn sót lại hạ một luồng ý chí chạy trốn ra ngoài. Ở Trầm Thương trong bóng tối giúp đỡ hạ, tình huống lại có khởi sắc.</p><p>Phòng Thê Trường cũng không biết bích hoạ thế giới ở ngoài, đến tột cùng chuyện gì xảy ra. Nhưng tình huống như thế, vẫn là bích hoạ đệ nhất thế giới lần xuất hiện. Có lẽ có thể từ bên trong thăm dò đến bích hoạ thế giới tầng sâu bí mật chứ?</p><p>Mấy ngày phía sau.</p><p>Nam Cương nào đó góc hẻo lánh.</p><p>Trong sơn cốc sương mù khí tiêu tán, đi ra hai cái người đến.</p><p>Một vị khuôn mặt anh tuấn, ngạch có long giác, mắt rồng khiếp người, chính là bát chuyển Nô đạo Cổ Tiên Ngô Soái. Một vị khác thì lại con ngươi sâu sắc, bạch y mặc phát, da trắng Nhược Tuyết, chính là Cổ Nguyệt Phương Nguyên.</p><p>\"Hơn ba ngàn đạo Thiên đạo đạo ngân rốt cục luyện hóa, đón lấy chúng ta hành động như thế nào?\" Ngô Soái hỏi dò, \"Trước phải đi đi Lục Úy Nhân ước hẹn sao?\"</p><p>Phương Nguyên nhưng là nhìn chằm chằm bàn tay của chính mình, biểu hiện phức tạp, có chút mờ mịt, có chút ngạc nhiên, lại có chút hưng phấn.</p><p>Khóe miệng hắn phác hoạ ra một vệt cảm động mỉm cười, hỏi một đằng trả lời một nẻo: \"Này hơn ba ngàn đạo Thiên đạo đạo ngân, rất là kỳ diệu đây!\" </p>\n\t\t\t \n\n                    "
}