{
  "href": "https://doctruyenchufull.vip/63340971bea2d9fb2f85c3ab",
  "title": "Chương 2068: Chương 100: Không phải đến đường cùng không thôi",
  "chapterNumber": "2068",
  "slug": "chuong-2068-chuong-100-khong-phai-den-duong-cung-khong-thoi",
  "previousLink": "chapters-truyenchufull/2067-chuong-2067-chuong-99-hop-lai-sat-chieu",
  "currentLink": "chapters-truyenchufull/2068-chuong-2068-chuong-100-khong-phai-den-duong-cung-khong-thoi",
  "nextLink": "chapters-truyenchufull/2069-chuong-2069-chuong-101-that-that-huyen-hon-dieu",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Phương Nguyên nắm trong tay một con tín đạo cổ trùng, cổ trùng bên trong ghi lại chính là có liên quan trước truy sát chiến chiến báo.</p><p>Đại thể nội dung là: Thiên Đình đại thắng, Ma Tôn U Hồn chết trận, Phương Nguyên trốn vọt, Khí Tuyệt Ma Tiên, Mao Lý Cầu bị trấn áp, Chính Nguyên lão nhân bị bắt làm tù binh, Ảnh Tông Tử Vi Tiên Tử, Ảnh Vô Tà đang lẩn trốn, Khí Hải lão tổ, Bạch Ngưng Băng, Bạch Thỏ cô nương, Diệu Âm tiên tử mất tích, tử vong xác suất rất lớn.</p><p>\"Xem ra hiện nay thiên hạ, mặc dù không có Tiên Cổ Ốc bảng xếp hạng, Thần Đế Thành chính là Tiên Cổ Ốc số một, cũng là thật đến danh quy.\" Phương Nguyên cảm thán một tiếng.</p><p>Ở hắn 500 năm trước đời, năm vực loạn chiến thời kì, có tín đạo đại năng liên thủ tống ra không ít bảng danh sách. Từng cái bảng xếp hạng đều cạnh tranh kịch liệt, Tiên Cổ Ốc bảng xếp hạng cũng là như vậy.</p><p>Thế nhưng Phương Nguyên 500 năm trước đời, vẫn chưa từng xuất hiện Thần Đế Thành.</p><p>Phương Nguyên sống lại mang đến các loại biến đổi lớn, bây giờ Tiên Cổ Ốc bảng xếp hạng còn chưa xuất thế, thì có vững vàng đầu bảng Thần Đế Thành.</p><p>\"Chiếu xem như vậy, mặc dù tương lai có Tiên Cổ Ốc bảng xếp hạng, Thần Đế Thành vị trí thứ nhất cũng sẽ lù lù bất động.\" Phương Nguyên đánh giá.</p><p>Thần Đế Thành có thể trấn áp Mao Lý Cầu, Khí Tuyệt Ma Tiên, Phương Nguyên cũng không cảm thấy kỳ quái.</p><p>Thần Đế Thành chính là từ Đậu Thần Cung, Đế Quân Thành tổ hợp mà ra, tuy rằng không có cửu chuyển Tiên Cổ, không phải cửu chuyển Tiên Cổ Ốc, nhưng nội bộ nhưng chất chứa bích hoạ thế giới.</p><p>Đây là Nguyên Liên Tiên Tôn thi triển an cư lạc nghiệp. Nó là Nhân đạo sát chiêu, họa đạo hiệu quả, hình thành chúng sinh đồ. Rất rõ ràng, nó là cửu chuyển tầng thứ sát chiêu, Tôn giả thủ đoạn.</p><p>Ở Tôn giả thủ đoạn hạ, Long Công bị bại, Đế Tàng Sinh quỳ quá. Khí Tuyệt Ma Tiên mặc dù Hề Địa không có trọng thương, cũng bất quá là Á Tiên Tôn cấp bậc, mà Mao Lý Cầu khoảng cách Á Tiên Tôn còn có chút chênh lệch đây.</p><p>\"Ta Vạn Niên Đấu Phi Xa, Long Cung đã hủy, mặc dù tồn tại, cũng bất quá là bát chuyển hàng đầu cấp độ. Mà Thần Đế Thành nhưng được cho nửa toà cửu chuyển Tiên Cổ Ốc. Nếu như năm đó Bát Thập Bát Giác Chân Dương Lâu không có phá hủy, còn có thể cùng nó so đấu tranh cướp vị trí số một.\"</p><p>Năm đó Bát Thập Bát Giác Chân Dương Lâu, là do Trường Mao Lão Tổ, Cự Dương Tiên Tôn hợp lực luyện chế. Nó có thể phân hoá thành vô số tiểu tháp lầu, sưu tập hoang dại cổ trùng. Hợp lại làm một sau, hình thành lầu chính, còn có thể vì là Vương Đình phúc địa giải trừ tai nạn mối họa.</p><p>Cự Dương Tiên Tôn từ trần, nhưng lưu lại Bát Thập Bát Giác Chân Dương Lâu, làm cho Cự Dương mặc dù chết rồi, cũng có thể thao túng toàn bộ Bắc Nguyên cục diện chính trị. Bắc Nguyên tổ chức vô số lần vương đình tranh, hoàng kim huyết mạch ở Bắc Nguyên tiên phàm hai giới bên trong xác lập vô thượng địa vị, Bát Thập Bát Giác Chân Dương Lâu có công lớn.</p><p>Mà hiện tại, Thần Đế Thành chính là Trung Châu giao thiệp to lớn nhất tập kết điểm, là Trung Châu lớn nhất nhân tài tồn trữ, bồi dưỡng nơi, Nhân đạo Thánh địa. Luận cách cục, cùng Bát Thập Bát Giác Chân Dương Lâu không tướng trên dưới.</p><p>Đối với như vậy Tiên Cổ Ốc, Phương Nguyên cũng khó tránh khỏi kiêng kỵ.</p><p>Cho tới Thiên Đình phương diện, tại sao muốn đem này run rẩy báo tuyên cáo thiên hạ, Phương Nguyên thì lại hoàn toàn có thể lý giải.</p><p>Thiên Đình phương diện quá cần phấn chấn tinh thần.</p><p>Từ khi Túc Mệnh đại chiến chiến bại, Phương Nguyên ngay ở trước mặt toàn thiên hạ mặt, đem Túc Mệnh Cổ phá hủy, Thiên Đình giống như là bị rút sạch sống lưng xương, mất đi tinh thần cờ xí, còn bị Phương Nguyên mạnh mẽ dẫm đạp ở dưới chân.</p><p>Kết quả này ảnh hưởng cực kỳ to lớn, toàn bộ Trung Châu đều bao phủ ở một tầng bóng tối bên dưới. Thiên Đình các Cổ Tiên phẫn hận đồ cường sau khi, cũng có hoảng sợ ẩn giấu đáy lòng. Mà Trung Châu thập đại cổ phái càng là sĩ khí suy yếu, phờ phạc.</p><p>Trung Châu chính là tứ chiến chi địa, tình huống như thế thực tại nguy hiểm. Một khi bị cho rằng suy yếu có thể lừa gạt, đợi đến năm vực loạn chiến, tựu sẽ khiến cho bốn vực vây công. Đến lúc đó Trung Châu mạnh hơn, giống như hổ báo, cũng sẽ bị đàn sói cắn nuốt.</p><p>Một phương diện ổn định nội bộ, một phương diện khác kinh sợ ngoại bộ, Tần Đỉnh Lăng nhất định phải làm như vậy! Ẩn giấu chiến công, có lẽ có thể có chút chiến thuật trên ưu thế, nhưng Tần Đỉnh Lăng chính là Thiên Đình thủ lĩnh, muốn mắt thiên hạ. Vì lẽ đó, nàng lựa chọn từ bỏ chiến thuật trên ưu thế, mà cam nguyện ở đại thế trên vãn hồi xu hướng suy tàn.</p><p>\"Thiên Đình nhân tài đông đúc, mặc dù mất đi Tử Vi Tiên Tử loại này đại năng, cũng có Tần Đỉnh Lăng ổn định đại cục. Thiên Đình gốc gác thực thực ở ở, không phải khoác lác.\" Phương Nguyên thở dài một tiếng, trong lòng khá là tán thành Tần Đỉnh Lăng quyết định. Đổi lại là Phương Nguyên chính mình, cũng sẽ như vậy đi làm.</p><p>Đến bọn họ tầng thứ này, ngũ vực lưỡng thiên chính là bàn cờ. Lẫn nhau tranh đấu, không có cách cục, tầm mắt, mặc dù có thể sính nhất thời uy phong, cuối cùng cũng sẽ rơi vào thảm bại kết cục.</p><p>Quay đầu lại, lại nhìn này tràng Phương Nguyên truy sát chiến.</p><p>Không nghi ngờ chút nào, lớn nhất bên thua chính là Ảnh Tông. Á Tiên Tôn chiến lực Ma Tôn U Hồn chết trận, Ảnh Tông Cổ Tiên chết chết, mất tích mất tích, chạy trốn tới trốn, bị bắt bị tóm.</p><p>Sau đó liền Phương Nguyên.</p><p>Phương Nguyên tổn thất cực kỳ nặng nề.</p><p>Bây giờ, toàn bộ Chí Tôn Tiên Khiếu vô cùng thê thảm. Nguyên bản nhất có sinh cơ Tiểu Nam Cương, bị trở thành từng mảng từng mảng Hoang Sơn cùng phế tích, chỉ còn lại mấy chỗ tài nguyên điểm. Còn lại tiểu tứ vực, cùng với tiểu cửu thiên cũng đều cũng không khá hơn chút nào.</p><p>Rất nhiều dị nhân, Nhân tộc, cứ việc chịu đến Phương Nguyên ra sức bảo vệ, cũng tổn thất không nhỏ.</p><p>Mạt đại Chiến Thú Vương lần này chống đối vạn kiếp sau, đến nay nhưng ở chết ngất trạng thái, vẫn chưa thức tỉnh.</p><p>Tiên Cổ tổn thất, là Phương Nguyên từ lúc sinh ra tới nay to lớn nhất một lần.</p><p>Đầu tiên bát chuyển Tiên Cổ Ốc tựu tổn thất hai toà, Long Cung hạt nhân Tiên Cổ Như Mộng Lệnh, Vạn Niên Đấu Phi Xa Tự Thủy Lưu Niên bảo hiểm tất cả hạ xuống, các bị tổn thương, cần tĩnh dưỡng. Mà còn lại đại đa số Tiên Cổ, đều ở trong chiến đấu tổn hại, bao quát phòng bị cổ, đấu cổ các loại.</p><p>Thổ đạo cổ trùng tổn thất cũng không ít, tuy rằng An Thổ Trọng Sơn Bảo nhưng ở, nhưng U Hồn tự bạo uy năng tương đương khủng bố. Chỉ cần vì chống đối đòn đánh này, Phương Nguyên tựu tổn thất bảy con Thổ đạo Tiên Cổ, Thổ đạo phàm cổ nhiều vô số kể.</p><p>An Thổ Trọng Sơn Bảo bởi vậy bị nghiêm trọng suy yếu.</p><p>Khoảng thời gian này đến, Phương Nguyên trước sau trải qua Túc Mệnh đại chiến, trung hoà vạn kiếp, Phương Nguyên truy sát chiến, bát chuyển tiên nguyên đã gần đến khô cạn. Có thể nói, hầu như đã tiêu hao hết Túc Mệnh đại chiến trước khổ cực tích lũy.</p><p>Thập Nhị Cầm Tinh Chiến Trận vừa có khởi sắc, trải qua U Hồn một trận chiến, lại phải lần nữa tích trữ.</p><p>Nghịch Lưu Hà còn chỉ tồn một tia, vẫn là lúng túng vận dụng.</p><p>Khí Hải Vô Lượng sát chiêu uy năng sụt giá đáy vực, lại không tính là một lá vương bài.</p><p>Mà từ trên thân Ma Tôn U Hồn, Phương Nguyên căn bản không có thu được gì gì đó chiến lợi phẩm. U Hồn tự bạo, để tất cả đều tan thành mây khói.</p><p>Không thể không nói, U Hồn khó chơi đến cực điểm, mặc dù là chết, cũng không hề có một chút chỗ tốt để cho Phương Nguyên.</p><p>Truy sát chiến hậu, Phương Nguyên thu hoạch lớn nhất chính là bảo toàn tự thân tính mạng, còn có hơn ba ngàn đạo Thiên đạo đạo ngân, cùng với Khí Hải phân thân. Nhưng đây không phải là hắn vốn là có, chính là hắn ở Túc Mệnh đại chiến lợi nhuận, hoặc là mưu tính Thiên Đình thành quả. Cùng Ma Tôn U Hồn một điểm liên quan đều không có.</p><p>U Hồn coi như là chết trận, cũng để Phương Nguyên cảm thấy vạn phần khó chịu.</p><p>Ảnh Tông, Phương Nguyên đều là bên thua, Trường Sinh Thiên cũng giống như thế. Bọn họ mất đi Mao Lý Cầu như vậy thái cổ truyền kỳ cường giả, cái gì chiến công đều không có. Chỉ là cùng Ảnh Tông, Phương Nguyên so sánh lên, tổn thất thiếu rất nhiều.</p><p>Ở đây phía sau, chính là thua nhiều thắng ít Khí Tuyệt Ma Tiên. Khí Tuyệt Ma Tiên từ Ma Tôn U Hồn, Phương Nguyên hai bên lường gạt không ít truyền thừa, không thiếu Tôn giả chân truyền nội dung. Nhưng hắn Hề Địa tổn thương nặng nề, lại mất đi tự do, bị Thần Đế Thành giam cầm.</p><p>Vì lẽ đó này chiến lớn nhất người thắng, ngược lại là Thiên Đình.</p><p>U Hồn hủy diệt, Phương Nguyên trốn xa, tổn thất nặng nề. Sau đó Thiên Đình đánh bại Trường Sinh Thiên, Kiếp Vận Đàn hốt hoảng thoát đi Trung Châu. Đậu Thần Cung trước sau trấn áp Khí Tuyệt Ma Tiên, Mao Lý Cầu, cuối cùng Tần Đỉnh Lăng đám người bắt làm tù binh Chính Nguyên lão nhân, truy nã Tử Vi Tiên Tử, Ảnh Vô Tà hai người. Khí Hải lão tổ, Bạch Ngưng Băng, Bạch Thỏ, Diệu Âm nghi chết trận.</p><p>Chiến quả như vậy, thực tại không nhỏ. Đối với khắp cả Trung Châu trên dưới, đều là một dược tề thuốc trợ tim.</p><p>Thiên Đình chiến báo truyền khắp thiên hạ, không chỉ là Phương Nguyên ở phân tích thua thắng được mất, toàn thiên hạ Cổ Tiên đều ở phân tích thiên hạ đại thế.</p><p>Trong đó có một người, vui mừng nhất.</p><p>\"Hay, hay a!\" Phòng khách chủ vị, vị này Cổ Tiên cầm trong tay chiến báo, liên tục tán thưởng, trong mắt hiện ra vẻ vui thích.</p><p>Hắn trung niên dáng dấp, tướng mạo bình thường, lông mày mắt nhỏ dài, thể trạng cường tráng, thần thái cử chỉ toát ra bảy phân bá đạo, ba phút giây tàn nhẫn khí.</p><p>Chính là Võ gia đệ nhất Thái Thượng gia lão, bát chuyển phong đạo Cổ Tiên, đương thời kiêu hùng Võ Dung!</p><p>Ngồi ở đại sảnh tay trái vị thứ nhất, nhưng là Võ gia Thái Thượng Nhị gia lão Võ Bát Trọng. Hắn ở Võ gia bên trong sức chiến đấu cũng không đột xuất, nhưng tư lịch nhất lão, đối nhân xử thế thận trọng, dám đảm đương, đã từng ở Võ gia bị các thế lực lớn liên thủ làm khó dễ thời gian, dũng cảm đứng ra, ổn định cục diện, chính là Võ gia xương cánh tay trọng thần.</p><p>Võ Bát Trọng cung kính mà thỉnh giáo Võ Dung nói: \"Không biết gì hay chi có? Kính xin đại nhân công khai.\"</p><p>Võ Dung thả ra trong tay tín đạo cổ trùng, ánh mắt sáng quắc, chỉ điểm giang sơn nói: \"Ngũ vực lưỡng thiên, cường giả vi tôn. Cái gọi là thiên hạ đại thế, bất quá là tột cùng nhất những cường giả kia tranh. Cường giả giằng co không hạ, mới có còn lại người yếu, cùng với siêu cấp thế lực phát huy chỗ trống. Như sản sinh Tôn giả, tự nhiên chính là một người vô địch, dẫn đầu độc chiếm, quần hùng cúi đầu.\"</p><p>\"Trước mắt Tôn giả không sinh, thiên hạ đại thế liền ở bốn người trên người. Một Ma Tôn U Hồn, thứ hai Cổ Nguyệt Phương Nguyên, thứ ba Khí Tuyệt Ma Tiên, thứ tư Khí Hải lão tổ. Ngoài ra, chính là Thiên Đình, Trường Sinh Thiên loại này siêu cấp thế lực, nắm giữ Kiếp Vận Đàn, Thần Đế Thành loại này Tiên Cổ Ốc, có thể tham chiến, ảnh hưởng đại thế.\"</p><p>Võ Bát Trọng nghe vậy, biết vậy nên nghi hoặc, lập tức liền hỏi: \"Thần Đế Thành bây giờ đã được công nhận là đệ nhất Tiên Cổ Ốc, có thể trấn áp Khí Tuyệt Ma Tiên. Kiếp Vận Đàn chỉ là kém hơn một chút, nhưng cũng là Túc Mệnh đại chiến bên trong hiển lộ tài năng cực mạnh Tiên Cổ Ốc. Đại nhân vì sao đem Thiên Đình, Trường Sinh Thiên đứng hàng ở bốn người kia bên dưới.\"</p><p>Võ Dung khẽ mỉm cười, thong dong trả lời: \"Này hai toà Tiên Cổ Ốc xác thực mạnh mẽ, nhưng cũng chỉ là cường thịnh nhất thời. Tiên Cổ Ốc thiếu sót lớn nhất, liền là thủ đoạn cố định chỉ một. Một khi bị người sờ vuốt thanh, liền có thể nhằm vào, mà Tiên Cổ Ốc nhưng khó có thể thay đổi, kém xa Á Tiên Tôn linh hoạt đa dạng, có thể cấp tốc điều chỉnh.\"</p><p>\"Thần Đế Thành là rất mạnh mẽ, có thể trấn áp Á Tiên Tôn Khí Tuyệt Ma Tiên. Nhưng làm thủ đoạn của nó bị thăm dò rõ ràng, lực uy hiếp tất nhiên ngã xuống một cấp bậc. Thiên Đình khuyết thiếu Á Tiên Tôn, là nhược điểm lớn nhất của bọn họ. Này chiến nếu không có Khí Hải lão tổ đứng ở Thiên Đình một phương, Tần Đỉnh Lăng tất nhiên sẽ không có như chiến quả này.\"</p><p>\"Thì ra là như vậy.\" Võ Bát Trọng bừng tỉnh, \"Thuộc hạ hiện tại đã biết rõ đại nhân sắc mặt vui mừng. Này tràng truy sát chiến, U Hồn chết trận, Phương Nguyên chật vật trốn vọt, Khí Tuyệt Ma Tiên bị trấn áp, Khí Hải lão tổ mất tích, chết trận xác suất cực cao. Quyết định thiên hạ đại thế bốn vị Á Tiên Tôn, đấu hao tổn khốc liệt, chính là ta chờ phát triển cơ hội tốt a.\"</p><p>Võ Dung gật đầu: \"Loại này cường nhân đương nhiên là chết sạch mới tốt. Đáng tiếc nhất chính là Phương Nguyên chạy ra đường sống, ai, cái này ma đầu sâu không lường được, quyết không thể theo lẽ thường suy đoán. Nói không chắc đợi đến hắn tái hiện mặt trời, lại sẽ so với trước càng mạnh mẽ hơn!\"</p><p>Nói về Phương Nguyên, Võ Dung đầy mặt vẻ nghiêm túc.</p><p>Võ Bát Trọng cũng là sầu lo tầng tầng.</p><p>Phương Nguyên nhưng là cùng Võ gia mâu thuẫn cực sâu, hiện nay U Hồn chết trận, Phương Nguyên tuyệt đối là đệ nhất thiên hạ đại ma đầu. Này muốn để hắn thở dốc lại đây, đối phó Võ gia, vậy coi như là trời đất sụp đổ giống như khủng bố tai nạn.</p><p>Võ Dung tiếp tục nói: \"Á Tiên Tôn tầng thứ này, chúng ta là chưa hề nhúng tay vào. Vì lẽ đó, chúng ta muốn nhân cơ hội toàn lực phát triển, liều mạng lớn mạnh, tương lai Phương Nguyên tới tìm chúng ta phiền phức, chúng ta ít nhất có thể có sức liều mạng. Nếu như tình huống như thế tương lai không có phát sinh, cái kia năm vực loạn chiến cũng là tất nhiên đại thế.\"</p><p>\"Trung Châu, Bắc Nguyên có Thiên Đình, Trường Sinh Thiên canh gác, kinh doanh vô số năm tháng, thiết thông giống như vậy, tạm thời không nói chuyện.\"</p><p>\"Dư hạ ba vực Nam Cương, Tây Mạc, Đông Hải, đều là năm bè bảy mảng.\"</p><p>\"Thời đại làn sóng dĩ nhiên nhấc lên, Võ gia trong lúc thừa thế xông lên. Tây Mạc biển cát khắp nơi, ốc đảo như sao, dễ thủ khó công. Mà Đông Hải nhưng là tài nguyên phong phú, chưa từng Tôn giả xuất thế, dân phong nhất là ôn hòa. Chúng ta nên trước tiên chỉnh hợp Nam Cương Cổ Tiên giới, lại thu Đông Hải, thứ yếu Tây Mạc. Bao quát ba vực tài nguyên, giúp ta độ kiếp, trở thành Á Tiên Tôn, lại bồi dưỡng bát chuyển Cổ Tiên, cấu tạo hàng đầu Tiên Cổ Ốc. Cuối cùng, lại hướng Trung Châu, Bắc Nguyên động thủ!\"</p><p>\"Đại nhân!\" Võ Bát Trọng vẫn là lần đầu nghe được lần này ngôn luận, không từ trừng lớn hai mắt, vì là Võ Dung miêu tả đại khái chấn động hưng phấn, đồng thời lại có thấp thỏm bất an.</p><p>Đây chính là ngầm chiếm thiên hạ chi chí a!</p><p>Võ gia có thể bị Võ Dung mang tới đỉnh cao sao? Hay hoặc là bị thời đại làn sóng hướng về hủy thành cặn bã?</p><p>\"Phong đạo chưa bao giờ có Tôn giả. Như có thể, ta có lẽ có thể để bù đắp phần này chỗ trống. Chuyện tương lai ai nói được chuẩn đây?\" Câu nói này Võ Dung vẫn chưa nói ra miệng, chỉ là trong lòng nhắc tới.</p><p>Hắn ngồi ngay ngắn chủ vị, ánh mắt tựa hồ xuyên thấu phòng khách, viễn vọng bầu trời.</p><p>Sau một khắc, Võ Bát Trọng liền nghe Võ Dung thản nhiên ngâm nga nói:</p><p>\"Vĩnh sinh mờ mịt không phải ta cầu, trường sinh vô vi lão thẹn xấu hổ.\"</p><p>\"Giới bích tiêu tan loạn thế lên, Túc Mệnh vừa đi đua nhau tự do.\"</p><p>\"Ưng Kích Trường Không kình bá hải, không thử sao biết rồng cùng con giun?\"</p><p>\"Phàm phu tục tử há thưởng thức ta, không phải đến đường cùng không thôi!\"</p><p>Võ Bát Trọng nghe nghe thay đổi sắc mặt, đứng dậy, lại lập tức quỳ lạy trên mặt đất, âm thanh run lên, thề: \"Thuộc hạ nguyện theo đại nhân tả hữu, vì ta Võ gia bá nghiệp, máu chảy đầu rơi, không chết không thôi! !\" </p>\n\t\t\t \n\n                    "
}