{
  "href": "https://doctruyenchufull.vip/63340977bea2d9fb2f85c3d0",
  "title": "Chương 2069: Chương 101: Thất Thất Huyền Hồn Điểu",
  "chapterNumber": "2069",
  "slug": "chuong-2069-chuong-101-that-that-huyen-hon-dieu",
  "previousLink": "chapters-truyenchufull/2068-chuong-2068-chuong-100-khong-phai-den-duong-cung-khong-thoi",
  "currentLink": "chapters-truyenchufull/2069-chuong-2069-chuong-101-that-that-huyen-hon-dieu",
  "nextLink": "chapters-truyenchufull/2070-chuong-2070-chuong-102-hai-cai-lua-chon",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Võ Bát Trọng, nhanh mau đứng lên. \" Võ gia phòng khách bên trong, Võ Dung cười ha ha.</p><p>Võ Bát Trọng nhất thời cảm thấy một luồng vô hình gió, cường độ cứng cỏi ôn hòa đưa hắn đỡ.</p><p>\"Có ngươi giúp đỡ, ta liền không lo lắng về sau.\" Võ Dung thái độ vui mừng.</p><p>\"Xấu hổ.\" Võ Bát Trọng cúi đầu ôm quyền, \"Thuộc hạ tu vi không đủ, có phụ đại nhân kỳ vọng cao. Nhưng sau này chỉ phải đại nhân một tiếng lệnh hạ, thuộc hạ nhất định máu chảy đầu rơi, đền đáp lực lượng lớn nhất!\"</p><p>Võ Bát Trọng cũng không phải là gặp dịp thì chơi, mà là tâm duyệt thần phục.</p><p>Võ Dung quả thật hùng chủ, hắn vừa mới lên vị thời gian, tựu diệt trừ xếp vào ở Võ gia nội bộ gian tế.</p><p>Tuy rằng ra Phương Nguyên giả mạo Võ Di Hải, lợi dụng Võ gia, trong bóng tối ăn cắp mộng cảnh sự tình, nhưng Võ Dung ngăn cơn sóng dữ, rất nhanh liền đem Võ gia mất đất toàn bộ thu phục.</p><p>Nam Cương mộng cảnh chiến dịch, Võ Dung cùng Thiên Đình đạt thành thỏa thuận, trả các đại siêu cấp gia tộc Tiên Cổ, thanh uy không hai. Sau đó, hắn lại suất lĩnh Nam Cương quần tiên, vây giết Phương Nguyên, đem Phương Nguyên từ Nam Cương đuổi đi đến Tây Mạc, chật vật trốn vọt.</p><p>Ngũ Hành Sơn mạch một trận chiến, hắn ở Phương Nguyên cùng Lục Úy Nhân tính toán hạ, thoáng gặp khó. Nhưng sau đó, Lục Úy Nhân cũng không có tranh chấp quá hắn, chung quy vẫn là để Võ Dung đảm đương Nam Liên minh chủ.</p><p>Túc Mệnh đại chiến, Võ Dung suất lĩnh Nam Liên rất nhiều tinh anh, chủ động tìm chiến, hung hãn ra tay, không để ý Tử Vi Tiên Tử áp chế. Này chiến bên trong, Võ Dung suất lĩnh chúng Tiên điên cuồng tấn công thật lâu không tuyệt Liên Hoàn Trận, triển khai Vô Hạn Phong sát chiêu, không tiếc vĩnh cửu hao tổn Phong đạo đạo ngân, bất kể là chiến đấu tư thế oai hùng, vẫn là làm ra cống hiến, đều sâu sắc sao chép ở Nam Cương Cổ Tiên trong lòng.</p><p>Túc Mệnh đại chiến phía sau, Võ Dung về đến gia tộc nghỉ ngơi, nhiều lần thay đổi sát chiêu, thậm chí Tiên Cổ Ốc Ngọc Thanh Tích Phong Tiểu Trúc Lâu. Cùng lúc đó, hắn còn chủ trì Võ gia chính vụ, đem Võ gia trên dưới trong ngoài, xử lý ngay ngắn có thứ tự, phát triển không ngừng.</p><p>Bất kể là tự mình tu hành, một nhân tài tình, chiến đấu mới có thể vẫn là thủ lĩnh lực lượng, Võ Dung đều là Võ Bát Trọng cuộc đời mới thấy Anh Kiệt. Mặc dù là mẹ của hắn Võ Độc Tú, ở Võ Bát Trọng chờ đông đảo Nam Cương Cổ Tiên trong lòng, cũng bị trở thành Võ Dung bên dưới.</p><p>\"Ta già lọm khọm, cả đời cũng là như vậy. Có thể đi theo Võ Dung nhân vật như vậy, chính là may mắn của ta a. Thực sự là mong đợi Võ gia ở lãnh đạo của hắn bên dưới, có thể đi tới mức độ như thế nào.\" Đây là Võ Bát Trọng đáy lòng lời.</p><p>Vèo.</p><p>Một tiếng vang nhỏ, một con tín đạo Tiên Cổ bỗng nhiên từ ngoài cửa bay vào phòng khách.</p><p>Tín đạo Tiên Cổ rơi xuống Võ Dung trong tay, Võ Dung thần niệm thăm dò, nháy mắt được biết trong đó nội dung.</p><p>Võ Bát Trọng thấy vậy, trong lòng suy đoán: \"Có thể sử dụng tín đạo Tiên Cổ lan truyền tin tức, tất nhiên là trọng đại việc. Không biết là tin tức tốt, vẫn là tin tức xấu?\"</p><p>Lập tức, hắn liền đem Võ Dung mỉm cười: \"Đây là song hỷ lâm môn, ngươi xem một chút.\"</p><p>Võ Dung nói, tựu đem vật cầm trong tay tín đạo Tiên Cổ đưa cho Võ Bát Trọng.</p><p>Võ Bát Trọng nhận lấy thơ nói Tiên Cổ, cẩn thận xem, thế mới biết, nguyên trước khi tới Võ Dung càng làm một hồi đại cục, thành công dụ dỗ đến rồi Hung Hạp Thất Quỷ hãm vào trong trận.</p><p>\"Hung Hạp Thất Quỷ, đúng là Hung Hạp Thất Quỷ!\" Võ Bát Trọng thần tình kích động.</p><p>Hung Hạp Thất Quỷ, là một cái Nam Cương Cổ Tiên giới nổi danh ma đạo tổ chức, đủ quân số là bảy vị thành viên. Mỗi một đời Hung Hạp Thất Quỷ, đều cho Nam Cương chính đạo mang đến rất lớn quấy rầy cùng tổn thất không nhỏ.</p><p>Hung Hạp Thất Quỷ khí diễm hung hăng, cũng nhiều lần xâm phạm Võ gia lợi ích. Đồng thời, Võ gia làm Nam Cương chính đạo thủ lĩnh, đương nhiên phải dũng cảm đứng ra.</p><p>Liền, Võ gia cùng Hung Hạp Thất Quỷ liền coi như là gây gổ lên.</p><p>Mỗi một đời Võ gia Thái thượng đại trưởng lão, đều tận sức ở tiêu diệt Hung Hạp Thất Quỷ. Mà một đời đời Hung Hạp Thất Quỷ, cũng trước sau cùng Võ gia đọ sức, phàm là Võ gia thứ khổng lồ này có suy yếu thời gian, bọn họ giống như là trong bóng tối ẩn núp chó dữ, đột nhiên đập ra đến, cắn xé hạ Võ gia một khối huyết nhục, sau đó cấp tốc trốn xa.</p><p>Võ gia chính là siêu cấp thế lực, hầu như quanh năm vững vàng Nam Cương đệ nhất bảo tọa. Nhưng Hung Hạp Thất Quỷ cũng không đơn giản, có thật nhiều chứng cứ biểu minh, truyền thừa của bọn họ vô cùng khả năng bắt nguồn từ U Hồn Ma Tôn. Mỗi một đời Hung Hạp Thất Quỷ chỉ cần có một người sống sót, liền mang ý nghĩa truyền thừa không ngừng. Cho kẻ sống sót một quãng thời gian, hắn (nàng) bên người thì sẽ lại xuất hiện mặt khác sáu vị ma đạo Cổ Tiên.</p><p>Một đời đời sinh tử đấu tranh, khiến Võ gia cùng Hung Hạp Thất Quỷ trở thành không đội trời chung tử thù. Võ gia thành mỗi một đời Hung Hạp Thất Quỷ lớn nhất cường địch, mà Hung Hạp Thất Quỷ thì lại trở thành Võ gia tâm bệnh, vùng thoát khỏi không xong. Từng cái bảy quỷ người mới thành viên đầu danh trạng chính là trả thù Võ gia.</p><p>Võ Độc Tú sắp chết di ngôn bên trong có ba kinh ngạc tột độ sự tình, trong đó đầu cái chính là Hung Hạp Thất Quỷ. Võ Độc Tú trong cuộc đời, hậu trường chỉ huy, thậm chí tự mình ra tay, chém giết hơn mười vị Hung Hạp Thất Quỷ thành viên, nhưng chưa bao giờ có cơ hội một lưới bắt hết bọn họ.</p><p>Chỉ cần Hung Hạp Thất Quỷ bên trong sống sót một người, ẩn nhẫn giấu diếm sau một thời gian ngắn, bọn họ tựu sẽ một lần nữa đủ quân số.</p><p>Thế nhưng hiện tại , dựa theo tín đạo Tiên Cổ tình báo nói, Hung Hạp Thất Quỷ thì đã toàn bộ lâm vào Võ Dung thiết kế trong bẫy rập.</p><p>Võ Bát Trọng kích động như thế, cũng là khó trách.</p><p>Võ Dung thu hồi tín đạo Tiên Cổ, bước mở bộ pháp, một bên đi ra ngoài cửa, một bên dặn dò: \"Hung Hạp Thất Quỷ là ta Võ gia nhất định phải phải giải quyết mối họa. Nếu như bỏ mặc không quan tâm, tương lai nhất định ra chỗ sơ suất, kéo bộ tộc ta lùi về sau. Để bảo đảm không có sơ hở nào, lần này ta đem tự mình ra tay.\"</p><p>Võ Bát Trọng theo sát phía sau, chủ động xin đánh. Trận chiến này nếu có thể diệt sạch Hung Hạp Thất Quỷ, đối với Võ gia ý nghĩa trọng đại!</p><p>Nhưng Võ Dung nhưng cự tuyệt hắn: \"Ta lần này đi muốn dẫn đi Ngọc Thanh Tích Phong Tiểu Trúc Lâu, chính sư tử vồ thỏ cũng dùng toàn lực. Võ gia đại bản doanh còn cần ngươi tới trấn thủ.\"</p><p>\"Là.\" Võ Bát Trọng bất đắc dĩ, chỉ được lĩnh mệnh.</p><p>Ở hắn đầy cõi lòng mong đợi, cung kính ánh mắt bên trong, Võ Dung bóng người như gió, phóng lên trời, cấp tốc biến mất không còn tăm hơi.</p><p>Võ gia đại bản doanh ở vào Võ Nghi Sơn trên, mà Võ Nghi Sơn tọa lạc ở Nam Cương tây nam một mặt.</p><p>Như quan sát toàn bộ Nam Cương, qua loa đến nhìn: Ở Hoàng Long Giang, Xích Long giang hai cái tuyến giao nhau thành x, Võ gia thế lực lãnh thổ, chính là ở đây cái x hạ khẩu. Mà thương gia thì lại ở x bên phải bộ phận.</p><p>Ở tất cả Nam Cương siêu cấp thế lực trong đó, Võ gia ở vào vùng cực nam. Cái này vị trí địa lý để Võ Dung hết sức hài lòng, đều nhân Võ gia không giống Trung Châu nằm ở tứ chiến chi địa.</p><p>Võ gia lãnh địa xung quanh, cơ hồ là ở Hoàng Long Giang, Xích Long giang ngăn cách bên dưới, trong đất mười phần có lợi cho quật khởi.</p><p>\"Hiện tại Võ gia lớn nhất nhược hạng, chính là Cổ Tiên số lượng không đủ. Tương lai mặc dù chiếm đoạt xung quanh lãnh địa, cũng khó có đầy đủ Cổ Tiên tiến hành trấn thủ.\"</p><p>Võ Dung một đường suy tư, nghĩ tới đây, hắn liền nghĩ đến Phương Nguyên.</p><p>Chính là Phương Nguyên khuấy lên phong vân, họa họa Nam Cương, làm cho Nam Cương trải qua nhiều lần đại chiến. Không chỉ là Võ gia, toàn bộ Nam Cương Cổ Tiên giới đều bởi vậy giảm quân số đông đảo!</p><p>Võ Dung một đường hướng đông bắc bay nhanh, tốc độ cực nhanh.</p><p>Hao phí một đoạn thời gian ngắn, Thi Sơn dĩ nhiên trong tầm mắt.</p><p>Toà này giang bên cạnh Thi Sơn cao tới mấy trăm trượng, trên núi sinh sống đại lượng cương thi, nương tựa Xích Hoàng Giang tâm vòng xoáy.</p><p>Đúng hơn mà nói, toà này Thi Sơn tên là Thi Hoàng Dụ Đỉnh Thiên. Một vị Nam Cương bát chuyển Cổ Tiên chuyển biến thành cứng, trong này chịu đến siêu cấp thế lực liên thủ vây công. Bát chuyển tiên cứng chết trận, năm rộng tháng dài, chiến trường trong phế tích bát chuyển tiên cứng phá toái thi thể, ở giang một bên bàng bạc linh khí tẩm bổ hạ, lại phối hợp nước sông giội rửa lên bờ rong, dần dần mọc rễ nảy mầm, cuối cùng trưởng thành Thi Sơn.</p><p>Trên thi sơn sản xuất nhiều Biến hóa đạo bên trong Cương Thi Cổ, còn có Khí đạo Thi Khí Cổ.</p><p>Nam Cương Cương Minh tổng bộ ở không có bại lộ trước, đã từng vừa ý mảnh này bảo địa, mở ra giá cao, nghĩ muốn hướng về Võ gia thu mua, làm đại bản doanh ở, kết quả bị Võ gia từ chối.</p><p>Sau đó Diêu gia từ Võ gia trong tay cướp đi. Võ Dung lấy ra Ngọc Thanh Tích Phong Tiểu Trúc Lâu, ngăn cơn sóng dữ, Thi Sơn lại hồi phục Võ gia.</p><p>Bởi vì toà này tài nguyên điểm không chỉ có bản thân sản xuất rất lớn, hơn nữa ở vào chiến lược muốn hướng về địa vị, Võ Dung liền phái Võ gia thất chuyển Cổ Tiên Võ Trấn đóng giữ.</p><p>Túc Mệnh đại chiến phía sau, năm vực hứng khởi khí triều. Khí triều từng trận quyển tịch thiên địa, không chỉ có khiến năm vực Cổ Tiên bị bức ép tĩnh dưỡng nghỉ ngơi, hơn nữa còn gọi rất nhiều chân truyền bí địa, thậm chí hai ngày động thiên hiện hình lộ tích.</p><p>Khí Tuyệt Ma Tiên từng ở Tây Mạc bên trong cướp được huyết khí Tiên Cổ, chính là biển máu chân truyền bên trong một đạo, bởi vì khí triều bại lộ tự thân tung tích.</p><p>Thi Hoàng Dụ Đỉnh Thiên bên trong, cũng xuất hiện chân truyền. Các loại dấu hiệu biểu minh, này đạo chân truyền chính là năm đó vị kia bát chuyển tiên cứng đại năng lưu lại!</p><p>Tầng thứ này chân truyền, có lẽ không vào Khí Tuyệt Ma Tiên, Phương Nguyên tầm mắt, nhưng rốt cuộc là bát chuyển đại năng truyền thừa, đầy đủ để thế gian bất luận cái nào siêu cấp thế lực coi trọng, Hung Hạp Thất Quỷ động tâm cũng hợp tình hợp lý.</p><p>Võ Dung vốn nhờ này thiết kế bố cục, bố trí xuống cạm bẫy, bây giờ rốt cục đem Hung Hạp Thất Quỷ đều câu đến rồi trong rổ, chỉ đợi hắn tới bắt con ba ba.</p><p>Thi Sơn chi đỉnh, ác chiến đã giằng co một quãng thời gian.</p><p>\"Tốt một toà Đông Nam Tây Bắc Ngũ Hướng Phong Đại Trận! Đáng tiếc, chúng ta Hung Hạp Thất Quỷ đối với ngươi Võ gia hiểu rõ rất sâu, đại trận này giữ không nổi chúng ta!\"</p><p>\"Đại trận vừa vỡ, chính là ngươi Võ Trấn chém đầu thời gian!\"</p><p>\"Võ Trấn, Thi Hoàng Dụ Đỉnh Thiên bên trong xuất hiện Thi Hoàng chân truyền, ngươi nhưng ẩn giấu không báo. Coi như ngươi chờ đến Võ gia viện quân, ngươi sau này tháng ngày cũng không tốt hơn. Còn không bằng phản bội Võ gia, nương nhờ vào chúng ta.\"</p><p>Hung Hạp Thất Quỷ ở phong đạo bên trong đại trận chung quanh phá hoại.</p><p>Bọn họ đối với đại trận khá là hiểu rõ, bởi vì các thời kỳ Hung Hạp Thất Quỷ cùng năm hướng về gió lớn trận giao chiến số lần đều không ít.</p><p>Phong đạo đại trận đã tràn ngập nguy cơ.</p><p>Mà ở bên ngoài thao túng đại trận Võ Trấn, cũng là cả người vết thương, trạng thái không tốt.</p><p>Bỗng nhiên, hắn nhận được Võ Dung truyền âm, trên mặt bỗng nhiên hiện sắc mặt vui mừng, vội vã thôi thúc thủ đoạn.</p><p>Năm hướng về gió lớn trận nhất thời biến đổi, một đạo Thanh Phong từ từ thổi vào, hóa thành Võ Dung chân thân.</p><p>\"Cái gì? Đại trận này lại còn có biến hóa!\"</p><p>\"Võ Dung càng đến! Võ gia trợ giúp cư nhiên như thế mãnh liệt?\"</p><p>\"Gay go, đây là một cái cạm bẫy a.\"</p><p>Hung Hạp Thất Quỷ cả người chấn động động không ngừng, kinh ngạc phía sau, bọn họ dồn dập bị khơi dậy hung tính.</p><p>\"Giết!\"</p><p>\"Coi như là chết, cũng muốn để Võ gia tổn thất nặng nề.\"</p><p>\"Giết Võ Dung, Võ gia chính là một cái cười nhạo!\"</p><p>Hung Hạp Thất Quỷ dồn dập hướng về Võ Dung nhào tới, nhưng lén lút bọn họ thì lại đang thương lượng làm sao cấp tốc phá vòng vây.</p><p>Nếu là Võ gia cạm bẫy, tự nhiên càng là dây dưa, càng gây bất lợi cho bọn họ. Huống hồ Võ Dung chính là đương thời cao thủ, Á Tiên Tôn bên dưới chính là hắn tầng thứ này nhân vật.</p><p>Hiện nay Cổ Tiên giới công nhận: Võ Dung, Tần Đỉnh Lăng, Băng Tắc Xuyên, Thiên Biến lão tổ các loại, thuộc về cùng một cấp bậc, đều là chỉ đứng sau Á Tiên Tôn cường giả.</p><p>Hung Hạp Thất Quỷ tự biết không phải là đối thủ của Võ Dung, nhưng bọn họ vẫn là có hy vọng.</p><p>Võ Dung vì dụ dỗ này chút Cổ Tiên, vận dụng năm hướng về gió lớn trận, tuy rằng có biến hóa, nhưng căn cơ chính là năm hướng về gió lớn trận.</p><p>Chính là bởi vì đại trận này không phải chiến trường sát chiêu, mới làm cho Hung Hạp Thất Quỷ bỏ xuống đề phòng, manh động, cùng xuất kích.</p><p>Mắt gặp Hung Hạp Thất Quỷ đánh tới, Võ Dung cười lạnh: \"Ngoài mạnh trong yếu đồ đệ, không đáng nhắc đến.\"</p><p>Sau một khắc, gió lớn đột nhiên nổi lên, hàn khí bức người.</p><p>Lại một khắc, tiếng gió rít gào, bão tuyết trút xuống!</p><p>Hung Hạp Thất Quỷ trong đó, ba quỷ bị đông cứng, sau đó hai cái hô hấp, trong đó hai quỷ bị trực tiếp đông chết.</p><p>\"Đây là cái gì sát chiêu?\"</p><p>\"Lại như này băng hàn!\"</p><p>Đây là Võ Dung gần đây khoảng thời gian này bế quan, nghĩ ra được sát chiêu Tuyết Phong Vô Quy.</p><p>Gặp Hung Hạp Thất Quỷ trận hình tán loạn không chịu nổi, Võ Dung trong mắt âm mang lấp loé: \"Bọn đạo chích hạng người nhát gan, không phải ta kẻ địch.\"</p><p>Sau một khắc, Hung Hạp Thất Quỷ trên người tận mạo lá xanh, sinh trưởng ra cành.</p><p>Chỉ còn lại ngũ quỷ tiếng kêu rên liên hồi, sinh cơ bên trong cơ thể đều bị cướp đoạt. Trên thi thể, mọc ra rậm rạp xanh um cành liễu.</p><p>Chính là Võ Dung lại chế một cái sát chiêu, tên là Dương Liễu Phong!</p><p>Bảy quỷ trận vong, nhưng hồn phách bay ra thi thân thể, trong khoảnh khắc dung hợp một thể, hóa thành một đầu thái cổ hồn thú.</p><p>Hồn thú hình như chim bay, toàn thân đen kịt, lông chim như mực, dài có bảy con chim đầu.</p><p>Võ Dung lúc này mới vẻ mặt phấn chấn một chút: \"Nguyên lai bảy quỷ chân truyền, chính là lúc trước U Hồn Ma Tôn ý đồ chế tạo truyền kỳ thái cổ hồn thú bán thành phẩm Thất Thất Huyền Hồn Điểu. Lầu đến!\"</p><p>Võ Dung vẫy tay, Ngọc Thanh Tích Phong Tiểu Trúc Lâu giống như một đạo bích lục lưu tinh, đập trúng Thất Thất Huyền Điểu hồn thú.</p><p>Thất Thất Huyền Hồn Điểu liều mạng chống lại, trong tay sát chiêu không ngừng. Đáng tiếc nó thần trí khi thì rõ ràng, khi thì hỗn loạn, cuối cùng không địch lại, bị Ngọc Thanh Tích Phong Tiểu Trúc Lâu trấn áp.</p><p>\"Lục Úy Nhân, ta sai tin ngươi!\" Thất Thất Huyền Hồn Điểu ở chết ngất thời khắc cuối cùng, phát sinh không cam lòng hét thảm. </p>\n\t\t\t \n\n                    "
}