{
  "href": "https://doctruyenchufull.vip/6333db6bbea2d9fb2f84dc0d",
  "title": "Chương 207 : Thứ 7 chương Trở thành người chủ đạo",
  "chapterNumber": "207",
  "slug": "chuong-207-thu-7-chuong-tro-thanh-nguoi-chu-dao",
  "previousLink": "chapters-truyenchufull/206-chuong-206-thu-6-chuong-dem-ngu-tan-cay",
  "currentLink": "chapters-truyenchufull/207-chuong-207-thu-7-chuong-tro-thanh-nguoi-chu-dao",
  "nextLink": "chapters-truyenchufull/208-chuong-208-thu-8-chuong-hien-vien-than-ke",
  "contentHTML": "\n\n                        <p> Mặt trời lên cao, trời xanh mây trắng.</p><p>Ánh mặt trời chiếu rọi đại địa, Hoàng Long giang cuồn cuộn dài lưu, bờ sông rậm rạp cây cối, tụ tập thành một mảnh lục sắc hải dương.</p><p>Ở bộ thú thụ tán cây, dây leo lên, ** cái phiến lá nhà giam, giống như tụ hợp hà trai ngọc, cao cao dựng thẳng lên.</p><p>Bỗng nhiên, trong đó một cái nhà giam, đột nhiên run run một chút.</p><p>Phốc.</p><p>Một cái đỏ tươi nguyệt nhận theo bên trong bay vụt đi ra, bắn phá phiến lá.</p><p>Một cô gái, mặc thiển sắc y bào, cả người bao phủ một tầng màu trắng hư giáp, theo phiến lá nhà giam trung chui ra đến.</p><p>Nàng thân thủ nhanh nhẹn, mũi chân ở chạc liên điểm vài cái, không ngừng bay vọt, cuối cùng bình yên rơi trên mặt đất.</p><p>Đúng là Bạch Ngưng Băng.</p><p>Toàn bộ trong quá trình, bộ thú thụ vẫn không nhúc nhích, một mảnh tĩnh mịch.</p><p>Bạch Ngưng Băng nhìn thoáng qua này chu bộ thú thụ, trong lòng không khỏi hiện ra ngày hôm qua, Phương Nguyên nói cho nàng.</p><p>“Đối với gì thoát vây con mồi, bộ thú thụ cũng không hội tái tiến công. Bởi vì có thể thoát vây mãnh thú, đã muốn không phải bộ thú thụ có thể đối phó. Bộ thú thụ tuy rằng không có trí tuệ, nhưng là loại này tiến hóa đi ra bản năng, làm cho nó càng thích ứng sinh tồn.”</p><p>“Hắt xì.”</p><p>Bạch Ngưng Băng nhịn không được đánh một cái hắt xì, nàng một bên nhu nhu cái mũi, một bên ánh mắt tứ tảo, đánh giá chung quanh.</p><p>Này một mảnh bộ thú rừng cây, phần lớn đều ở tán cây thượng giơ lên cao phiến lá nhà giam, giống như một chích chích xanh biếc vỏ sò.</p><p>“Xem ra chỗ nước cạn mùi máu tươi, hấp dẫn rất nhiều dã thú. Bộ thú rừng cây ở đêm qua thu hoạch pha phong a.” Bạch Ngưng Băng một bên trong lòng cân nhắc, một bên hoạt động tứ chi, chớp lên đầu.</p><p>Nàng đêm qua ngủ thật sự không thoải mái, ngạc thi cứng rắn, ban đêm cũng có vẻ lạnh. Tuy rằng cực kì mệt mỏi, nhưng nàng vài lần đều bị đông lạnh tỉnh.</p><p>Bởi vậy mang theo hắc đôi mắt, tinh thần không tốt. Nhưng trải qua một đêm tu hành, thể lực nhưng thật ra khôi phục đến hơn phân nửa.</p><p>Giờ phút này, nàng cố ý đứng ở có ánh mặt trời địa phương, mượn dùng ánh mặt trời, bị xua tan trong cơ thể hàn khí.</p><p>“Bạch Ngưng Băng, đem ta phóng ra.” Một thanh âm truyền đến, đúng là Phương Nguyên. Hắn không cần mượn dùng địa thính nhục nhĩ thảo, đều nghe được đến này phiên động tĩnh.</p><p>Bạch Ngưng Băng đem ánh mắt đầu hướng mặt khác một gốc cây bộ thú thụ. Tại đây cây tán cây, nuốt vào Phương Nguyên phiến lá nhà giam, còn tại chỗ cũ.</p><p>Nàng âm thầm cười cười, vẫn chưa trả lời. Ngược lại nhắm mắt dưỡng thần, đắm chìm trong ánh mặt trời trung, cố ý kéo dài.</p><p>Vẫn qua một khắc nhiều chung, nàng thế này mới bắn ra huyết sắc nguyệt nhận, đem dây chặt đứt.</p><p>Vỏ sò dường như phiến lá, ở thân cây gian khái va chạm bính, cuối cùng tạp rơi trên mặt đất.</p><p>Bạch Ngưng Băng chậm rãi thản nhiên đến gần, tái thúc giục ra một cái Huyết Nguyệt cổ, cắt phá phiến lá, Phương Nguyên thế này mới theo bên trong chui ra đến.</p><p>“Như thế nào như vậy muộn? Ta nhưng là đã sớm tỉnh, còn tu luyện trong chốc lát.” Phương Nguyên sắc mặt hồng nhuận, tinh thần chấn hưng.</p><p>Tối hôm qua lấy ra quần áo, áo choàng tắc đã sớm bị hắn thu đứng lên.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, Phương Nguyên như vậy trạng thái, có điểm ra ngoài của nàng dự kiến.</p><p>Nàng nguyên tưởng rằng, Phương Nguyên cũng cùng nàng giống nhau, ngủ không tốt, lại lạnh lại đói. Bởi vậy cố ý kéo dài, nhiều tra tấn hắn một chút.</p><p>Không nghĩ tới Phương Nguyên trạng thái tốt như vậy.</p><p>“Thời gian đã muốn không còn sớm, hôm nay còn muốn chạy đi, ăn cơm trước đi.” Phương Nguyên phun ra đâu dẫn hoa, nhất nhất lấy ra môi thạch, thiết giá, thiết oa, túi nước, khô bính đằng đằng.</p><p>Hắn động tác nhanh nhẹn, rất nhanh liền nấu tốt lắm nhất oa thịt canh.</p><p>Sau đó ngay tại chỗ tìm tòi một phen, ở bộ thú thụ thân cây rêu xanh, ngắt lấy một bó to thụ cô.</p><p>Này đó thụ cô, khô quắt dài nhỏ, phiếm ám màu tím, hoặc là màu đen.</p><p>Bạch Ngưng Băng nhìn Phương Nguyên đem này đó thụ cô đều bỏ vào trong nồi đi, không khỏi nghi ngờ:“Dã ngoại thực vật, cũng không thể ăn bậy, thực khả năng ẩn chứa độc tố.”</p><p>“Ân, ngươi nói đúng.” Phương Nguyên gật gật đầu, “Ngươi cũng có thể không ăn a.”</p><p>Bạch Ngưng Băng cười lạnh:“Ngươi trúng độc, trong tay ta cũng không có trị liệu cổ trùng.”</p><p>Phương Nguyên vẻ mặt lạnh nhạt, lấy ra cái thìa, ở Bạch Ngưng Băng nhìn chăm chú hạ, uống một hớp lớn thịt canh.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng.</p><p>Mãi cho đến Phương Nguyên uống xong năm sáu khẩu thịt canh sau, nàng thế này mới xác nhận, này canh không có nguy hiểm.</p><p>Lấy ra cái thìa vừa uống, nhất thời hai mắt hơi hơi sáng ngời.</p><p>Này thịt canh có thể sánh bằng ngày hôm qua hảo uống hơn, lộ ra một cỗ tiên vị!</p><p>Nàng chợt đem ánh mắt di động đến, thịt canh mặt ngoài di động thụ cô. Thực hiển nhiên, trước sau khác biệt đều bởi vì này đem thụ cô.</p><p>Nàng không khỏi đánh giá Phương Nguyên liếc mắt một cái, Phương Nguyên ngồi ở trên tảng đá, đang cúi đầu uống canh, cắn làm bính, rất tinh thần khí.</p><p>Rõ ràng là ngủ hoàn cảnh đều là giống nhau, Bạch Ngưng Băng tái đối lập chính mình suy sút bộ dáng, trong lòng không thể tránh né sinh ra một tia, ngay cả chính mình cũng không tưởng thừa nhận bội phục cảm xúc.</p><p>Đương nhiên, nếu nàng biết Phương Nguyên đêm qua vụng trộm lấy ra áo choàng, quần áo giữ ấm trong lời nói, kia nhất định lại là mặt khác một loại cảm xúc.</p><p>Phương Nguyên cảm nhận được Bạch Ngưng Băng ánh mắt, chính dừng ở hắn trên người.</p><p>Hắn nhưng không có ngẩng đầu, chính là khóe miệng cười yếu ớt, giả bộ không có phát hiện, tiếp tục ăn uống.</p><p>Từ Thanh Mao sơn nhất dịch, Bạch Ngưng Băng chủ động cứu hắn, khiến cho Phương Nguyên cảm nhận được nàng trong cơ thể thuần túy ma tính.</p><p>Ma là điên cuồng, là không thể nói lý, là cố chấp cho con đường của mình. Bạch Ngưng Băng ma tính, làm cho Phương Nguyên thấy được trên người nàng có thể lợi dụng giá trị.</p><p>Nhưng Bạch Ngưng Băng này người, cũng là phức tạp.</p><p>Cùng lúc, nàng thuần túy non nớt, được tân sinh, Bắc Minh Băng Phách thể phiền toái cũng tạm thời giải quyết. Bởi vậy nàng không muốn buông tha cho, càng nhiệt tình yêu thương sinh mệnh, không cam lòng tử vong.</p><p>Nhưng về phương diện khác, nàng ma tính nghiêm nghị, theo đuổi phấn khích, bởi vậy có không gì so sánh nổi tiêu sái tính tình. Nàng cũng không sợ hãi tử vong, nếu tử vong cũng đủ phấn khích, nàng tuyệt đối hội thản nhiên chịu chết.</p><p>Như vậy một người, thật giống như là ấu long, đối thế giới tràn ngập tò mò, thiên tính kiệt ngạo, dã tính nan tuần. Nàng có con đường của mình, chính mình dã tâm cùng chí hướng.</p><p>Bạch Ngưng Băng còn không có trưởng thành vì ma đầu, hiện tại chỉ có thể tính ma tử. Nhưng đây là một đầu chân ma, không thể thay đổi của nàng đường, cũng thay đổi không được của nàng phương hướng, càng không thể có thể làm cho nàng thần phục.</p><p>Chân ma chỉ trung với chính mình, trong bóng đêm cô độc hành hương, chỉ đi con đường của mình.</p><p>Chân ma có thể đi kính nể người khác, nhưng vĩnh không có khả năng thần phục cho người khác.</p><p>Chân ma đều là chính mình quân vương, cao nhất!</p><p>Phương Nguyên hiểu biết Bạch Ngưng Băng, bởi vì Phương Nguyên hiểu biết chính hắn. Hắn biết Bạch Ngưng Băng tuyệt không khả năng thần phục cho hắn, nhưng không thần phục, cũng không đại biểu không thể thuyết phục. Thay đổi không được của nàng đường, cũng không đại biểu không thể đi lợi dụng.</p><p>Nếu Phương Nguyên thân mình có tam chuyển tu vi, tự nhiên không cần Bạch Ngưng Băng. Nhưng hiện tại hắn chỉ có nhất chuyển sơ giai, Bạch Ngưng Băng giá trị lợi dụng liền cao.</p><p>Nhưng mà muốn thuyết phục nàng, lợi dụng nàng, lại cần tiêu phí một ít tâm tư.</p><p>Bạch Ngưng Băng thông minh cao ngạo, không thể mạnh mẽ áp bách. Chỉ có thể mượn dùng một ít chuyện nhỏ, hoặc là ngoại lực đến nói bóng nói gió, chậm rãi ma của nàng tính tình.</p><p>Vụng trộm lấy ra quần áo giữ ấm, đều không phải là là Phương Nguyên keo kiệt. Vừa mới Bạch Ngưng Băng cố ý kéo dài, Phương Nguyên không có đi truy cứu, cũng đều không phải là là vì hắn rộng lượng.</p><p>“Muốn thuyết phục Bạch Ngưng Băng, nhất định hao phí tương đương dài thời gian. Bất quá cũng không tất sốt ruột, từ từ sẽ đến, ta cũng đang cần thời gian đến khôi phục tu vi.”</p><p>Hai người sau khi ăn xong, đã muốn tiếp cận chính ngọ.</p><p>Trên mặt, y hi tất cả đều là dã thú thải bước ra đến dấu chân. Bọn họ tiếp tục xuất phát, từ Bạch Ngưng Băng ở phía trước khai đạo, hướng cây cối phía đông nam đi đến.</p><p>Càng đi ở chỗ sâu trong đi, cây cối trung cây cối càng là cao ngất. Lúc trước bộ thú thụ, chỉ có ba bốn mét, nhưng dần dần, xuất hiện cây năm sáu mét. Thường thường, xuất hiện bảy tám mét thụ vương, như hạc trong bầy gà.</p><p>Đương nhiên cũng có chết héo thân cây, té trên mặt đất, mặt trên che kín rất nặng rêu xanh. Hoặc là ở mỗ ta các đốt ngón tay, rút ra tế chi lục nha. Hoặc là đoạn mộc, bị sét đánh thành hai nửa, hiển lộ ra thiên địa oai.</p><p>Này đó quái vật lớn, vô cùng dày đặc sinh trưởng ở trong này, che thiên tế nhật.</p><p>Càng thâm nhập như thế, liền càng cảm thấy râm mát.</p><p>Cường thịnh dương quang, bị tươi tốt cành lá tạo thành tường thành ngăn cản, chỉ có thể xuyên thấu qua một tia khe hở, tiến vào đến một ít loang lổ quang ảnh.</p><p>Gió thổi qua, lá cây sàn sạt rung động, quang ảnh lay động, giống như vỡ vụn vàng.</p><p>Cây cối trung, cũng cũng không bình tĩnh.</p><p>Thường thường, hội kiến đến lộc, hồ ly, con thỏ đằng đằng động vật lủi động thân ảnh.</p><p>Nhiều nhất là chim chóc, đủ loại điểu, có ba năm chích, có thành quần kết đội, hoặc là phi tường cho phía chân trời, hoặc là nghỉ chân ở cành lá gian lẫn nhau phàn so lẫn nhau giọng hát.</p><p>Ngẫu nhiên gian, hội theo xa xa truyền đến mãnh hổ tiếng gầm gừ.</p><p>Hai người khi chạy đình, dựa vào địa thính nhục nhĩ thảo, Phương Nguyên tránh né rất nhiều nguy cơ. Nhưng có chút địa phương, tránh né không được, phải dựa vào Bạch Ngưng Băng chiến lực, đến mạnh mẽ sấm quan.</p><p>Tam chuyển tu vi, đã muốn đủ để ứng phó dã ngoại tầm thường vấn đề.</p><p>Màn đêm lại buông xuống, Phương Nguyên tìm một cái an toàn cắm trại, đây là một chỗ loạn thạch đồi.</p><p>Bạch Ngưng Băng mỏi mệt không chịu nổi, cho dù là cứng rắn trên tảng đá, nàng cũng là nhất nằm liền ngủ.</p><p>Đến ngày hôm sau đứng lên, nàng cả người cũng không thoải mái, đầu cũng vận chuyển không tiện, thực hiển nhiên là bị sái cổ. Hơn nữa của nàng hắt xì, càng đánh càng chịu khó, hiển nhiên là hàn ý nhập thể.</p><p>Phương Nguyên xem ở trong mắt, như cũ chạy đi.</p><p>Hai người bọn họ hành tẩu rất chậm, bởi vì khuyết thiếu di động cổ trùng thay đi bộ. Lúc trước Phương Nguyên có được thiên lý địa lang chu, Bạch Ngưng Băng có được bạch tương tiên xà cổ, đều là thay đi bộ cổ, câu đều cao tới ngũ chuyển. Đáng tiếc một chết một trốn.</p><p>Bất quá Phương Nguyên cũng không vội vàng xao động, hắn tu vi bạc nhược, chính cần thời gian không ngừng tu hành.</p><p>Mỗi ngày ban ngày chạy đi, cho dù là nghỉ tạm thời gian, hắn cũng nắm chặt một phút một giây, tu hành không xuyết.</p><p>Đến buổi tối, hắn bình thường đều phải tu hành đến đêm khuya.</p><p>Vài ngày sau, Bạch Ngưng Băng sinh bệnh, nhiễm phong hàn. Đầu choáng váng não trướng, sức chiến đấu kịch liệt giảm xuống, cả người nóng lên.</p><p>Phương Nguyên đành phải dừng lại, lấy ra đâu suất hoa trung thảo dược, cấp nàng khẩu phục ở ngoài, còn có thoa ngoài da thuốc mỡ, đồ ở trên người, hỏa lạt lạt, có thể nhổ bệnh thấp.</p><p>Vẫn nghỉ ngơi sáu ngày, Bạch Ngưng Băng thế này mới hảo chuyển.</p><p>Lúc này đây sinh bệnh, cho nàng đánh đòn cảnh cáo. Trong lúc có mấy lần, nàng hỗn loạn, tứ chi vô lực, ngay cả thuốc mỡ cũng chưa pháp bôi. Vẫn là Phương Nguyên ra tay, giúp nàng.</p><p>“Nếu không Phương Nguyên, ta lần này chỉ sợ dữ nhiều lành ít......” Bạch Ngưng Băng khang phục sau, trong lòng thở dài. Chẳng sợ nàng cực không muốn thừa nhận điểm ấy, nhưng chung quy là sự thật.</p><p>Trước kia, giọng nói của nàng cường ngạnh, miệng thực hung. Nhưng kinh này một chuyện sau, lời của nàng biến thiếu, thường thường trầm mặc. Có đôi khi chạy đi, có thể nửa ngày cũng không nói một câu nói.</p><p>Lời của nàng biến thiếu, tự nhiên Phương Nguyên lời nói quyền liền tăng cường. Kể từ đó, hắn chậm rãi trở thành hai người trung người chủ đạo. </p>\n\t\t\t \n\n                    "
}