{
  "href": "https://doctruyenchufull.vip/6334097ebea2d9fb2f85c3f5",
  "title": "Chương 2070: Chương 102: Hai cái lựa chọn",
  "chapterNumber": "2070",
  "slug": "chuong-2070-chuong-102-hai-cai-lua-chon",
  "previousLink": "chapters-truyenchufull/2069-chuong-2069-chuong-101-that-that-huyen-hon-dieu",
  "currentLink": "chapters-truyenchufull/2070-chuong-2070-chuong-102-hai-cai-lua-chon",
  "nextLink": "chapters-truyenchufull/2071-chuong-2071-chuong-104-dai-chien-dien-cuong-thang",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Đại nhân!\" Võ Trấn thu hồi ngũ hướng gió lớn trận, biểu hiện chấn phấn không thôi.</p><p>Tựu ở vừa rồi, hắn chính mắt thấy Võ Dung quét ngang Hung Hạp Thất Quỷ tình hình trận chiến, hiện ra thủ đoạn mới nghe lần đầu, mà lại sắc bén khó chặn.</p><p>Võ Dung ở Túc Mệnh đại chiến bên trong, thúc dùng Vô Hạn Phong sát chiêu đánh đổi, mọi người đều biết.</p><p>Võ Trấn không có nghĩ tới là, Võ Dung ở gần đây khoảng thời gian này, lại thực lực không giảm ngược lại tăng! Trong toàn bộ quá trình chiến đấu, Hung Hạp Thất Quỷ đều không hề có chút sức chống đỡ.</p><p>Cảm nhận được Võ Trấn sùng kính ánh mắt, Võ Dung cười cợt: \"Hung Hạp Thất Quỷ cao nhất cũng bất quá thất chuyển mà thôi, sở dĩ khó chơi, là bởi vì bọn hắn rất ít đồng thời hành động. Một khi không thể một lưới bắt hết, cố gắng trước đó đều sẽ uổng phí.\"</p><p>Nói tới chỗ này, Võ Dung sắc mặt hơi trầm xuống: \"Vừa rồi Thất Thất Huyền Hồn Điểu, ngươi cũng nghe được. Có ý kiến gì?\"</p><p>Võ Trấn nhất thời mặt lộ vẻ trầm ngưng vẻ, phân tích nói: \"Nghe nó hôn mê trước câu nói kia, xem ra Hung Hạp Thất Quỷ toàn bộ điều động, đủ nhào Thi Hoàng Dụ Đỉnh Thiên, không chỉ là mưu kế của chúng ta, còn có Lục Úy Nhân ở sau lưng đổ thêm dầu vào lửa! Lục Úy Nhân. . . Hắn lại có thể ảnh hưởng đến Hung Hạp Thất Quỷ, có lẽ điểm này chúng ta có thể lợi dụng!\"</p><p>Võ Dung cười ha ha: \"Không sai, Võ Trấn, ngươi rất tốt.\"</p><p>Võ Trấn đã đoán được Võ Dung bước kế tiếp kế hoạch. Ở Võ Dung chiến lược bên trong, đầu tiên bước thứ nhất là muốn chỉnh hợp Nam Cương.</p><p>Mà bước đi này trước mắt chướng ngại lớn nhất, chính là Lục Úy Nhân.</p><p>Lục Úy Nhân chính là Nam Cương đương đại Nhạc Thổ truyền nhân, bởi vì có Nhạc Thổ Tiên Tôn sức ảnh hưởng, còn có cá nhân hắn bản thân đối với Nam Cương chính đạo cống hiến, dẫn đến Võ Dung đối với Lục Úy Nhân không tiện hạ thủ.</p><p>Không nghĩ tới Phương Nguyên truy sát chiến bên trong, Lục Úy Nhân lại giúp đỡ Phương Nguyên. Này thì cho Võ Dung thảo phạt tốt nhất lý do, mà lần này Thất Thất Huyền Hồn Điểu lại cũng có Lục Úy Nhân có trong bóng tối cấu kết, đây càng có thể thúc đẩy Võ Dung suất lĩnh Nam Liên, giơ lên cao tiêu diệt Cô Nhân Nhạc Thổ đại nghĩa cờ xí!</p><p>\"Ngươi cẩn thận dưỡng thương, bước kế tiếp, chính là chúng ta điều động, đối phó Lục Úy Nhân, tiêu diệt Cô Nhân Nhạc Thổ!\" Võ Dung trong mắt hàn mang lấp loé, chiến ý bức người.</p><p>Võ Trấn do dự một chút, vẫn là mở miệng nói: \"Đại nhân, trước mắt thời cơ có hay không vội vàng đây? Khí triều vừa qua khỏi, Nam Cương đại địa xuất hiện không ít truyền thừa. Ta bên này Thi Hoàng chân truyền, chỉ là một cái trong số đó thôi. Bây giờ Nam Liên các đại siêu cấp thế lực, đều ở tích cực thăm dò cùng thu lấy này chút chân truyền. Chúng ta như vội vàng triệu tập bọn họ, có hay không sẽ đáp lại người lác đác, các đại siêu cấp thế lực ngoài nóng trong lạnh đây?\"</p><p>Võ Dung mỉm cười gật đầu: \"Ngươi suy tính là. Muốn đối phó Lục Úy Nhân, diệt trừ Cô Nhân Nhạc Thổ, ngươi nhắc tới chính là khó khăn một trong. Ngoài ra, còn có mấy cái khó khăn. Thứ nhất là Lục Úy Nhân một thân bụng dạ cực sâu, bụng có lương mưu, thủ đoạn độc đáo, tuyệt không tầm thường đối thủ. Thứ hai, Cô Nhân Nhạc Thổ được Nhạc Thổ Tiên Tôn trợ giúp, gốc gác thâm trầm, không thấp hơn chúng ta siêu cấp thế lực. Thứ ba, Lục Úy Nhân trợ giúp Phương Nguyên thoát thân, chúng ta muốn đối phó hắn, e sợ rất có thể liền muốn cùng Phương Nguyên giao thủ.\"</p><p>\"Cùng Phương Nguyên giao thủ?\" Võ Trấn sắc mặt nhất thời hơi trắng bệch.</p><p>Bây giờ Phương Nguyên, chính là đệ nhất thiên hạ ma đầu, chỉ là nghe được muốn giao thủ với hắn khả năng nào đó tính, cũng đủ để để Võ Trấn như vậy thất chuyển Cổ Tiên cũng lo lắng bất an.</p><p>Võ Dung cười ha ha, âm điệu khẽ nhếch: \"Nhưng này chút khó khăn đều vẻn vẹn chỉ là khó khăn mà thôi, nếu như sợ sệt khó khăn mà không đi làm, cái kia thiên hạ tựu hầu như không thể làm việc. Nông phu muốn làm ruộng, nếu như sợ sệt hạn lạo tai ương mà không đi cày cấy, tuyệt đối là không thu hoạch được một hạt nào. Ngư dân muốn ăn cá, nếu như sợ sệt Nịch Thủy mà chết mà không đi giăng lưới đánh bắt, tất nhiên là giỏ cá trống trơn. Chúng ta Võ gia làm việc, sao lại bởi vì này chút khó khăn mà rút lui?\"</p><p>Võ Trấn sắc mặt trở nên nghiêm túc, vội vã chắp tay: \"Đại nhân dạy phải.\"</p><p>Võ Dung ánh mắt sâu u, tiếp tục chỉ điểm: \"Trước mắt tựu là đối phó Lục Úy Nhân thời cơ tốt nhất. Lục Úy Nhân hạng nhân vật này, thời gian càng nhiều, hắn làm chuẩn bị thì càng nhiều, Cô Nhân Nhạc Thổ sẽ càng ngày càng khoong dễ tấn công. Phương Nguyên trốn vọt, rõ ràng cho thấy không có ra tay lực lượng. Chúng ta nếu như bỏ mất cơ hội tốt, đợi đến hắn khôi phục như cũ, vậy thì càng thêm không có tiêu diệt Cô Nhân Nhạc Thổ hy vọng.\"</p><p>\"Cho tới cái kia chút chính đạo siêu cấp thế lực ngoài nóng trong lạnh? Hừ, bọn họ cho rằng Nam Liên là tốt như vậy gia nhập sao? Thân ta là minh chủ, chính không tìm được cơ hội, để chỉnh trị Nam Liên trên dưới đây.\"</p><p>Võ Trấn nghe xong lần này chỉ điểm, trong lòng lại không nghi ngờ, đã bị Võ Dung cấu nghĩ xong nói hết phục: \"Thuộc hạ nguyện theo đại nhân, chinh chiến tứ phương, thảo phạt cô nhân.\"</p><p>Võ Dung gật đầu, trước khi đi ném câu tiếp theo: \"Trước tiên cố gắng dưỡng thương, Võ gia chinh phục thiên hạ con đường, không thể thiếu ngươi cống hiến.\"</p><p>Cùng lúc đó, Đông Hải.</p><p>Hạ gia đại bản doanh.</p><p>Nghi thức phòng khách bên trong bầu không khí nghiêm nghị.</p><p>Hơn mười vị dị nhân Cổ Tiên mơ hồ hình thành hai nhóm nhân mã, lẫn nhau giằng co.</p><p>Bên trái một nhóm, lấy Băng Tinh Tiên Vương dẫn đầu, Loạn Thạch động chủ, Xú Đản động chủ, Mao Quái động chủ chen chúc.</p><p>Bên phải một nhóm người ngựa, nhưng là lấy Tiêu Hà Tiêm thủ lĩnh, Thanh Sâm Đại Thánh cùng Đại Trí Tiên Mẫu phụ tá.</p><p>Còn có thứ ba nhóm nhân mã, tất cả đều là Nhân tộc Cổ Tiên, Quán Thiên Thần Quân, Trầm Hòe Tử, Thải Thạch Tiên Phi Quân trong hàng.</p><p>Phương Nguyên truy sát thời chiến, này chút dị nhân Cổ Tiên bị Phương Nguyên vứt bỏ, thoát khỏi Thiên Đình phía sau, liền chạy mất dép, về tới Đông Hải.</p><p>Không có Ngô Soái chủ trì đại cuộc, này chút lưỡng thiên động chủ suốt ngày hoảng loạn, mấy ngày nay đến vẫn còn đang suy tư như thế nào giải quyết chính mình động thiên bên trong Khí Công Quả tai hoạ, nhưng mà không có tí tẹo chiến tích.</p><p>\"Tiêu Hà Tiêm, Ngô Soái đại nhân trở về, ngươi chuẩn bị sẵn sàng không có? Ta ngược lại muốn xem xem ngươi làm sao hướng về minh chủ đại nhân giải thích, ngươi vì sao trước năm lần bảy lượt địa đề bạt Hàn Hôi Tiên Cô!\" Băng Tinh Tiên Vương dẫn đầu làm khó dễ.</p><p>Tiêu Hà Tiêm mặt trầm như nước, lúc trước hắn đề bạt Hàn Hôi Tiên Cô, là vì tập kết Cổ Tiên, lớn mạnh tự thân thế lực, đến chống lại Băng Tinh Tiên Vương một phương. Không nghĩ tới chính là, Hàn Hôi Tiên Cô lại là Ma Tôn U Hồn giả trang! Không chỉ có như vậy, Ma Tôn U Hồn còn ở thời khắc mấu chốt động thủ, truy sát Ngô Soái, Phương Nguyên, phá huỷ Long Cung.</p><p>Ma Tôn U Hồn cho lưỡng thiên liên minh tạo thành to lớn như vậy tổn thất, Tiêu Hà Tiêm trách nhiệm đương nhiên trọng đại.</p><p>Tiêu Hà Tiêm đối mặt chất vấn, sắc mặt tái xanh, chặt chẽ nhìn Băng Tinh Tiên Vương: \"Ta lớn bao nhiêu trách nhiệm, không phải ngươi định đoạt. Băng Tinh Tiên Vương, đừng quên, ngươi và ta đều là phó minh chủ, địa vị tương đương! Ta phạm vào bao nhiêu sự tình, trong lòng ta rõ ràng, ngô Soái minh chủ đại nhân thế nào trừng phạt, ta đều cam tâm tiếp thu. Thế nhưng, việc này không chỉ có riêng chỉ là trách nhiệm của ta. Băng Tinh Tiên Vương ngươi lẽ nào không có khuyết điểm sao? Ngẫm lại xem, Hàn Hôi Tiên Cô là ai dẫn tới ta liên minh bên trong tới? Không phải là ngươi sao? Ngươi không chỉ có đưa tới Ma Tôn U Hồn, hơn nữa còn đem Thiên Đình nội ứng Dạ Lang Thiên Quân cũng dẫn vào liên minh. Trách nhiệm của ngươi có thể so với ta muốn nặng hơn nhiều.\"</p><p>\"Ngươi!\" Băng Tinh Tiên Vương đầy mặt tức giận.</p><p>Tiêu Hà Tiêm sớm ở chiến bại phía sau, tựu đã ý thức được tự thân tình cảnh đáng lo. Lần này hắn đến tham dự, sớm đã có chuẩn bị chu đáo.</p><p>\"Ha ha. Nói đến, còn không đều là Nhân tộc gây rắc rối. Bất kể là Hàn Hôi Tiên Cô, vẫn là Dạ Thiên Lang Quân, đều là Nhân tộc a. Nhân tộc Cổ Tiên chính là không thể tin!\" Đại Trí Tiên Mẫu thâm trầm địa đạo.</p><p>Nàng là Mặc Nhân Cổ Tiên, lãnh tụ Đại Trí động thiên tựu từng chịu đựng Thiên Đình xâm lấn, tổn thất nặng nề.</p><p>Sau đó lưỡng thiên liên minh tổ chức cứu viện, nhưng khi đó Băng Tinh Tiên Vương nhưng tâm buồn nhà mình Băng Tinh động thiên, đem Đại Trí động thiên phóng ở phía sau mặt.</p><p>Đại Trí Tiên Mẫu bởi vậy cùng Băng Tinh Tiên Vương sinh ra kẽ hở, sau đó bị Tiêu Hà Tiêm phát hiện, tiến hành mời chào. Thực lực tổn thất lớn Đại Trí Tiên Mẫu tựu thành Tiêu Hà Tiêm ủng hộ.</p><p>Mà một vị khác Thanh Sâm Đại Thánh, bản thân cũng là tiểu nhân, cùng Tiêu Hà Tiêm đồng tộc, có thiên nhiên thân cận.</p><p>Có hai người này toàn lực chống đỡ Tiêu Hà Tiêm, Tiêu Hà Tiêm lúc này mới có thể cùng Băng Tinh Tiên Vương một trận nhân mã miễn cưỡng chống lại. Nhưng cũng chỉ là miễn cưỡng mà thôi.</p><p>Lần này Ma Tôn U Hồn đánh bất ngờ sự tình, cho Tiêu Hà Tiêm tạo thành phiền toái lớn.</p><p>Vì lẽ đó, Đại Trí Tiên Mẫu mắt thấy không ổn, liền đem sự chú ý chuyển đến Nhân tộc về mặt thân phận.</p><p>Lời này vừa nói ra, nhất thời đưa tới cái khác dị nhân Cổ Tiên hùa theo.</p><p>\"Không sai, Nhân tộc giả dối, tuyệt không có thể dễ tin a.\"</p><p>\"Dựa vào ta nhìn, chúng ta lưỡng thiên liên minh càng nên là thuần túy Nhân tộc liên minh!\"</p><p>\"Những này nhân tộc Cổ Tiên ở trong đại chiến biểu hiện thực tại quá kém!\"</p><p>Dị nhân các Cổ Tiên bị dẫn phát cộng hưởng, dồn dập dùng không có hảo ý ánh mắt, đánh giá người bên trong đại sảnh tộc thành viên.</p><p>Quán Thiên Thần Quân, Trầm Hòe Tử, Thải Thạch Tiên Phi sắc mặt tái xanh, lẫn nhau trong đó đứng càng chặt hơn.</p><p>Lưỡng thiên liên minh dù sao sáng lập không lâu, thành lập thời gian quá ngắn ngủi. Lúc này mất đi cường lực thủ lĩnh, liền lập tức nằm ở sụp đổ biên giới.</p><p>Đúng lúc này, một đạo rộng lớn thanh âm, vang vọng toàn bộ phúc địa đại bản doanh.</p><p>\"Được rồi, tất cả chớ ồn ào!\"</p><p>Sau đó, một đạo ánh vàng giống như trụ trời, chiếu rọi mà hạ.</p><p>Ánh vàng trụ lớn tiêu tan, hiển lộ ra hai tiên bóng người.</p><p>Một vị áo bào trắng tóc đen, con ngươi sâu thẳm, một vị khác thì lại anh tuấn cao to, oai hùng anh phát. Đương nhiên đó là Cổ Nguyệt Phương Nguyên cùng với Ngô Soái hai người.</p><p>Phòng khách bên trong, quần tiên cả người đều chấn động.</p><p>Lấy Băng Tinh Tiên Vương, Tiêu Hà Tiêm dẫn đầu, quần tiên dồn dập nửa quỳ trên mặt đất, đồng nói: \"Thuộc hạ cung nghênh minh chủ đại nhân!\"</p><p>Do dự một chút sau, lại đồng nói: \"Chúng ta cung nghênh Phương Nguyên đại nhân.\"</p><p>Ngô Soái giơ tay lên một cái: \"Đều đứng dậy.\"</p><p>Hắn đứng ở Phương Nguyên bên người, mà Phương Nguyên thì lại đường hoàng ngồi ở minh chủ vị trí.</p><p>Ngô Soái cam vì là Phương Nguyên cấp dưới lần này tư thế, để giữa trường quần tiên vẻ mặt khác nhau.</p><p>Ngô Soái nói thẳng: \"Các ngươi không cần ngờ vực, ta tuy là Long Nhân thân phận, nhưng mà thực tế vốn là Phương Nguyên phân thân.\"</p><p>Quần tiên sững sờ, nhưng lập tức tựu phản ứng lại, sắc mặt càng thêm phức tạp.</p><p>Đối với tầng quan hệ này, bọn họ không có quá nhiều kinh ngạc. Từ khi Thiên Đình thông báo chiến công phía sau, liên quan với Ngô Soái cùng Phương Nguyên quan hệ giữa, tựu đưa tới rộng khắp suy đoán. Dù sao trong đại chiến, Ngô Soái hợp tác với Phương Nguyên thái quá chặt chẽ, cũng quá mức tín nhiệm lẫn nhau, đây đối với ma đạo Cổ Tiên mà nói hết sức không bình thường.</p><p>Lưỡng thiên liên minh các Cổ Tiên từ lâu nghe nghe những lời đồn đãi này, cứ việc ở bề ngoài đều trung thành tuyệt đối, nhưng từng người trong lòng cũng không có thiếu ngờ vực.</p><p>Vì lẽ đó hiện tại Ngô Soái thản nhiên, quần tiên cũng không khó lấy tiếp thu.</p><p>Ngô Soái nói tiếp: \"Sở dĩ triệu tập chư vị, một mặt là tập hợp lại, mưu đồ bá nghiệp, một mặt khác là muốn diệt trừ mọi người động thiên bên trong Khí Công Quả nội hoạn.\"</p><p>Quần tiên đều là hai mắt phóng ánh sáng, một người trong đó buột miệng mà hỏi: \"Lẽ nào minh chủ đại nhân ngài đã có giải quyết phương pháp?\"</p><p>Ngô Soái cười nói: \"Ta đương nhiên không có cách nào, bất quá bản thể nhưng là có.\"</p><p>Chúng Tiên lại cẩn thận từng li từng tí một địa nhìn về phía Phương Nguyên.</p><p>Phương Nguyên mặt không hề cảm xúc, ánh mắt lãnh đạm, lần đầu mở miệng nói: \"Hiện tại, bày ở trước mặt các ngươi có hai cái lựa chọn. Lựa chọn thứ nhất, chính là để ta chiếm đoạt các vị động thiên, chỉ có như vậy, mới có thể giúp trợ chư vị giải trừ Khí Công Quả nội hoạn.\"</p><p>Quần tiên đều là biến sắc, có mấy người ẩn có tức giận, cũng không dám phát tác.</p><p>Trong lúc nhất thời, giữa trường rơi vào trầm mặc.</p><p>Thải Thạch Tiên Phi đánh vỡ trầm mặc, cung kính mà thỉnh giáo: \"Không biết, một cái lựa chọn khác là cái gì?\"</p><p>Phương Nguyên dựa vào đến cao to rộng rãi trên ghế dựa, nheo cặp mắt lại: \"Lựa chọn thứ hai, chính là các ngươi đều bị ta giết chết, sau đó tất cả động thiên bị ta chiếm đoạt.\"</p><p>Chúng Tiên không không sắc mặt trắng bệch, toàn trường tĩnh mịch. </p>\n\t\t\t \n\n                    "
}