{
  "href": "https://doctruyenchufull.vip/63340984bea2d9fb2f85c41b",
  "title": "Chương 2071: Chương 104: Đại chiến điên cuồng thắng",
  "chapterNumber": "2071",
  "slug": "chuong-2071-chuong-104-dai-chien-dien-cuong-thang",
  "previousLink": "chapters-truyenchufull/2070-chuong-2070-chuong-102-hai-cai-lua-chon",
  "currentLink": "chapters-truyenchufull/2071-chuong-2071-chuong-104-dai-chien-dien-cuong-thang",
  "nextLink": "chapters-truyenchufull/2072-chuong-2072-chuong-105-thuc-qua-thon-thien",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Hai quân đối lập, ba cái chiến đoàn ở trước trận ác chiến, hấp dẫn vô số ánh mắt.</p><p>Tiêu Hà Tiêm chính là bát chuyển bên trong cường giả, nói riêng về thực lực, tuyệt đối là Thiên Đình thành viên cấp độ. Mà Trầm Tòng Thanh từ khi Thương Lam Long Kình trở về, cũng là thực lực đại tiến. Hai người giao chiến, không tướng trên dưới.</p><p>Nhưng khác hai cái chiến đoàn, dị tộc đại liên minh đều hạ xuống hạ phong.</p><p>Loạn Thạch động chủ bên kia thủ nhiều công ít, mà một chỗ khác Tuyết Dân thất chuyển Cổ Tiên đã trình dấu hiệu thất bại. Đối thủ của hắn chính là Hạ Thụy Chi, mặc dù chỉ có thất chuyển tu vi, nhưng rốt cuộc là Hạ gia Thái thượng đại trưởng lão, tài nguyên phong phú, nhiều thủ đoạn.</p><p>Lại là mấy hiệp, Hạ Thụy Chi bỗng nhiên hét lớn một tiếng, sử dụng tới trí mạng sát chiêu, đánh về phía Tuyết Dân Cổ Tiên.</p><p>Tuyết Dân Cổ Tiên khó có thể né tránh, trên mặt không khỏi tuôn ra vẻ tuyệt vọng.</p><p>Đúng lúc này, Băng Tinh Tiên Vương đột nhiên ra tay, Băng đạo sát chiêu hung hãn tấn công về phía Hạ Thụy Chi.</p><p>Đông Hải minh quân giận dữ, dồn dập ra tay, bảo vệ Hạ Thụy Chi, chặn lại Băng Tinh Tiên Vương tập kích.</p><p>Nhân lúc thời cơ này, Băng Tinh Tiên Vương cũng đem vị kia thất chuyển Tuyết Dân dưới trướng, kéo chính mình trong trận doanh.</p><p>\"Dị tộc Cổ Tiên, quả nhiên là không biết lễ nghĩa liêm sỉ, thua trận lại người thua!\"</p><p>\"Rõ ràng là đơn đả độc đấu, lại xuất thủ cứu người. Tốt, các ngươi đã không tuân theo quy củ, vậy chúng ta tựu cùng nhau lên.\"</p><p>\"Giết, đem những dị tộc này Cổ Tiên đều giết sạch!\"</p><p>Đông Hải chính đạo liên quân giận không nhịn nổi, toàn quân giống như cuồng triều giống như vậy, toàn bộ hướng về dị tộc đại liên minh lật úp quyển tịch.</p><p>Băng Tinh Tiên Vương đám người sắc mặt cuồng biến.</p><p>Đông Hải liên quân thế tiến công tương đương mãnh liệt, lấy vài chục tòa Tiên Cổ Ốc làm tiên phong, đấu đá lung tung, thô bạo cực kỳ. So với so sánh lên, dị tộc đại liên minh bên trong tuy rằng bát chuyển Cổ Tiên đông đảo, thế nhưng khuyết thiếu Tiên Cổ Ốc, ở đây loại trong đại chiến, chỉ bằng thân thể máu thịt, mười phần chịu thiệt.</p><p>Tựu ở thời khắc mấu chốt này, kiến quân chợt hiện, tạo thành kim chói lọi lóng lánh đại quân dòng lũ, phản công Đông Hải liên quân.</p><p>Đông Hải liên quân thế tiến công nhất thời gặp khó, bị đếm bằng ức vạn kiến quân bao vây, rất nhiều Tiên Cổ Ốc bị kiến quân điên cuồng thẩm thấu, trong lúc nhất thời chỉ có thể liều mạng phòng thủ, trận tuyến hỗn loạn.</p><p>Ngô Soái ung dung hiện thân, mặc dù không có Long Cung, hắn chính là bát chuyển bên trong cường giả!</p><p>\"Minh chủ đại nhân!\" Dị tộc đại liên minh sĩ khí đại chấn.</p><p>Trái lại Đông Hải các Cổ Tiên kinh ngạc thất sắc.</p><p>\"Ngô Soái làm sao tới?\"</p><p>\"Hắn không phải cùng Phương Nguyên cái kia đại ma đầu ở một chỗ sao?\"</p><p>\"Hắn đến, như vậy Phương Nguyên đây?\"</p><p>Phảng phất là trả lời Đông Hải quần tiên vấn đề, Phương Nguyên thân ảnh cũng hiển lộ ra.</p><p>\"Can đảm của các ngươi không nhỏ.\" Phương Nguyên mỉm cười, tin vung tay lên, một đạo ngũ sắc quang hồng ầm ầm xì ra.</p><p>Một toà thất chuyển Tiên Cổ Ốc bị ngũ sắc hồng quang bắn trúng, run rẩy kịch liệt, chống đỡ mấy hơi thở phía sau, không chống đỡ được, điên cuồng lui nhanh.</p><p>Bên trong Cổ Tiên vô cùng sợ hãi, kinh hô thành tiếng: \"Đây là hợp lại sát chiêu, càng ẩn chứa kim mộc thủy hỏa thổ năm cái lưu phái!\"</p><p>Phương Nguyên một khai hỏa chỉ, bay ra vô số quang điệp.</p><p>Quang điệp bay lượn, giống như mưa như trút nước cũng giống như, đánh về phía giữa trường tất cả Tiên Cổ Ốc.</p><p>Tiên Cổ Ốc các thi triển uy năng, toàn lực chống lại.</p><p>Quang điệp không ngừng biến hóa sắc thái, xảo diệu tránh ra rất nhiều thế tiến công, thẩm thấu đến Tiên Cổ Ốc nội bộ.</p><p>\"Cái này cũng là hợp lại sát chiêu, bao hàm Biến hóa đạo, Luyện đạo ảo diệu!\"</p><p>\"Muôn ngàn lần không thể để này chút quang điệp tiếp cận Tiên Cổ Ốc, chúng nó có thể cường luyện cổ trùng!\"</p><p>Đông Hải liên quân phát sinh từng trận kêu sợ hãi.</p><p>Dị tộc đại liên minh chúng Tiên nhìn trợn mắt hốc mồm.</p><p>Phương Nguyên lấy sức một người, tựu nhiễu loạn toàn bộ Đông Hải liên quân, đây chính là Á Tiên Tôn sức chiến đấu! Hiện nay năm vực đệ nhất ma đầu!</p><p>\"Phương Nguyên tiên hữu, có khoẻ hay không?\" Thời khắc mấu chốt, khí lưu phun trào, giống như làn sóng nổ vang, Khí Hải lão tổ hiện ra chân thân.</p><p>Đông Hải liên quân sĩ khí rốt cục ổn định.</p><p>\"Khí Hải lão tổ rốt cục ra tay rồi!\"</p><p>\"Hắn là Á Tiên Tôn sức chiến đấu, cũng chỉ có hắn có thể đủ cùng Phương Nguyên giao thủ.\"</p><p>\"Khí Hải lão tổ lại cũng quay về rồi? Hắn không phải mất tích sao?\" Dị tộc các Cổ Tiên kinh ngạc, rất nhiều người mặt hiện trầm trọng vẻ.</p><p>Đông Hải quần tiên mặc dù có thể thành lập ra đại quân, đến đây tấn công dị tộc đại liên minh, ngoại trừ Hạ gia tích cực ngoại giao, chủ động nhượng lại đông đảo tài nguyên một chút ra, chính là Khí Hải lão tổ trong bóng tối trở về, lặng yên triệu tập quần tiên.</p><p>\"Phương Nguyên tiên hữu, xin mời!\" Khí Hải lão tổ trước tiên phá tan Thiên Cương Khí Tường, đi đến Thái cổ Bạch Thiên.</p><p>Phương Nguyên cười ha ha: \"Nếu Khí Hải ngươi có loại này nhã hứng, vậy ta tự làm phụng bồi.\" Nói, cũng xông lên Thái cổ Bạch Thiên.</p><p>Không người nào dám theo bọn hắn, vào giờ phút này Đông Hải trên không đã hỗn chiến một đoàn.</p><p>Phương Nguyên cùng Khí Hải lão tổ ở Thái cổ Bạch Thiên bên trong giao thủ, đánh cho trời long đất lở, nhật nguyệt vô quang.</p><p>Bỗng nhiên, Phương Nguyên tiếng cười lạnh truyền đạt hạ xuống: \"Khí Hải, hôm nay ta đã không giống ngày xưa. Này một chiêu Kiếm Vũ Đao Sí, ta nhìn ngươi có thể không ngăn trở?\"</p><p>Vừa dứt lời, hỗn chiến bên trong quần tiên tựu gặp vô số kiếm vũ, xuyên thấu Thiên Cương Khí Tường, bay xuống mà xuống, bao phủ toàn bộ chiến trường.</p><p>Lập tức, vô số kiếm vũ tạo thành từng mảng từng mảng sáng như tuyết đao cánh, cấp tốc cắt chém. Chiến trong sân Tiên Cổ Ốc ở đây đao cánh hạ, lộ ra yếu đuối không chịu nổi, chỉ có bát chuyển Tiên Cổ Ốc Thúy Vân khói hoa hạm có thể chống đối.</p><p>Hạ gia Tiên Cổ Ốc Điếu Kình Chu bị tước mất tầng cuối cùng phòng ngự, hơn mười chỉ đao cánh bay vào đi, nhấc lên thế tiến công sóng to.</p><p>\"A!\" Hạ Thụy Chi phát sinh thê lương bi thảm, càng ở Tiên Cổ Ốc bên trong bị trực tiếp sát hại!</p><p>Quần tiên sợ hãi.</p><p>\"Lại nhìn ta đây một chiêu Thống Tâm Khấp Huyết.\" Một lát sau, Phương Nguyên thanh âm lần thứ hai truyền xuống.</p><p>Đông Hải Cổ Tiên biết vậy nên đau lòng vạn phần, trong miệng, trong mắt, trong lỗ mũi đều phun ra lượng lớn máu tươi.</p><p>Đây là huyết đạo, Trí đạo hợp lại sát chiêu!</p><p>\"Còn có một chiêu lôi vận tia lưu.\" Lại qua một hồi, Phương Nguyên thanh âm lần thứ hai vang vọng chiến trường.</p><p>Liền, trên bầu trời xẹt qua từng đạo từng đạo vô hình khí lưu.</p><p>Khí lưu bện như lưới, bọc lại toàn bộ Cổ Tiên, Tiên Cổ Ốc, ở trên người bọn họ sao chép hạ Lôi điện đạo ngân, Khí đạo đạo ngân.</p><p>\"Quá kinh khủng! Đây là Luyện đạo, Lôi đạo, Khí đạo hợp lại sát chiêu.\"</p><p>\"Chỉ phải ở chỗ này, chúng ta tựu sẽ không ngừng bị thương.\"</p><p>\"Rút lui, mau bỏ đi!\"</p><p>Song phương đại quân đều không đánh xuống được, từng cái từng cái điên cuồng lui nhanh bay nhanh, không dám tại chiến trường bên trong dừng lại lâu từng giây từng phút.</p><p>\"Phương Nguyên tiên hữu, ngăn ngắn mười mấy ngày không gặp, ngươi càng tinh tiến như vậy!\" Khí Hải lão tổ thanh âm rốt cục truyền đạt ra, ẩn hàm vẻ khiếp sợ.</p><p>Đông Hải các Cổ Tiên nghe được trong lòng thật lạnh thật lạnh.</p><p>\"Khí Hải, trên người ngươi còn có tổn thương, làm sao có thể là đối thủ của ta? Hôm nay ngươi liền đem tính mạng lưu lại thôi.\" Phương Nguyên mở miệng nói, âm thanh vang dội, vang vọng đất trời, càng chấn động đến mức hai phe Cổ Tiên trong lòng rét run.</p><p>Ầm, ầm, ầm!</p><p>Sau đó to lớn nổ vang, phảng phất bên tai đốt vô số oanh lôi.</p><p>Hai phe quần tiên ngước nhìn, chỉ thấy bầu trời chi đỉnh thượng khí sóng tuôn ra, khắp nơi lao nhanh. Thiên địa biến sắc, phảng phất đến rồi thế giới tận thế.</p><p>Cái kia khép lại Thiên Cương Khí Tường, không ngừng kịch liệt biến hình. Hùng hậu Khí Tường giờ khắc này nhưng để người liên tưởng đến giấy mỏng, giấy cái kia một bên hình như là có vô số dã thú lôi kéo, múa tung.</p><p>Đại lượng bột phấn rơi xuống dưới.</p><p>Đây là Liệt Thiên Phấn.</p><p>Khí Hải lão tổ cùng Phương Nguyên nhất định là đem trời đều đánh mở ra đến!</p><p>Sau đó, quần tiên lại nghe được Khí Hải lão tổ không đủ hơi âm thanh: \"Phương Nguyên, ngươi bại ta dễ dàng, giết ta nhưng là cuồng dại vọng tưởng.\"</p><p>Phương Nguyên cười to: \"Khí Hải, ngươi đi đâu?\"</p><p>Sau đó, chúng Tiên đỉnh đầu khủng bố vang động, giống như có chậm lại dấu hiệu.</p><p>Không quản hai phe địch ta, đều âm thầm thở phào nhẹ nhõm. Này hai đại Á Tiên Tôn giao thủ, uy năng không khỏi thái quá kinh khủng. Thật muốn đem Thiên Cương Khí Tường đánh vỡ, để quần tiên đặt mình trong ở bọn họ giao thủ khủng bố trong dư âm, hậu quả tất nhiên là thiết tưởng không chịu nổi!</p><p>\"Còn lo lắng làm gì, giết!\" Ngô Soái bỗng nhiên miệng lớn, thức tỉnh bị sợ ngu dốt chúng Tiên, \"Khí Hải đã bại, chúng ta nhất định phải kéo chặt lấy này chút người, đợi đến Phương Nguyên đắc thắng trở về, là có thể xoay tay trong đó khóa chặt thắng cuộc a.\"</p><p>\"Giết a! ! !\" Dị tộc đại liên minh chấn động, sĩ khí nhân một câu nói này tiêu thăng đến cực điểm.</p><p>Quần tiên chen chúc mà đi, giết hướng về đông đảo Tiên Cổ Ốc.</p><p>Chỉ riêng lấy thân thể xung kích Tiên Cổ Ốc, này chiến thuật hiển nhiên hết sức không sáng suốt. Nhưng Tiên Cổ Ốc bên trong, Đông Hải các Cổ Tiên không có chỗ nào mà không phải là sắc mặt tái xanh, cả người lạnh lẽo.</p><p>Nói không hoảng sợ, đó là gạt người!</p><p>Mặc dù là Tiên Cổ Ốc, cũng không cách nào mang cho bọn họ đinh điểm cảm giác an toàn.</p><p>\"Rút lui! Mau bỏ đi!\" Trầm Tòng Thanh rống to.</p><p>Không có chút nào do dự, Đông Hải quần tiên ngoảnh đầu điên cuồng vọt.</p><p>Dị tộc các Cổ Tiên am hiểu nhất đánh, chính là loại này thuận gió ỷ vào. Trong lúc nhất thời, truy đuổi không ngớt, khí thế cuồn cuộn ngất trời.</p><p>Đuổi giết hơn trăm dặm sau, Phương Nguyên quay lại, tiếp ngay cả ra tay.</p><p>Đông Hải liên quân ở dưới tay hắn, lộ ra gầy yếu cực kỳ, phần lớn Tiên Cổ Ốc đều bị tại chỗ đánh tan.</p><p>\"Bé ngoan đầu hàng, cống hiến Tiên Cổ, còn có thể bảo vệ một mạng.\" Phương Nguyên gào thét lên tiếng, \"Dị tộc liên minh trên dưới nghe, ai cũng không cho phép đối với tù binh của ta ra tay!\"</p><p>Trận chiến này, dị tộc đại liên minh điên cuồng thắng! Đông Hải liên quân tử thương không nhỏ, bị Phương Nguyên tù binh càng nhiều. Rất nhiều Đông Hải Cổ Tiên lựa chọn tin tưởng Phương Nguyên, ở phải thua cục diện hạ đầu hàng, bỏ qua chống lại.</p><p>Phương Nguyên mặc dù là đệ nhất thiên hạ ma đầu, hung ác tàn nhẫn. Nhưng trước hắn, đã từng tù binh quá Nam Cương quần tiên. Sự thực chứng minh, chỉ cần lấy được tiền chuộc, trên căn bản đều đem tù binh thả trở về, bảo lưu lại tính mạng của bọn họ. </p>\n\t\t\t \n\n                    "
}