{
  "href": "https://doctruyenchufull.vip/6334098abea2d9fb2f85c442",
  "title": "Chương 2072: Chương 105: Thực quả thôn thiên",
  "chapterNumber": "2072",
  "slug": "chuong-2072-chuong-105-thuc-qua-thon-thien",
  "previousLink": "chapters-truyenchufull/2071-chuong-2071-chuong-104-dai-chien-dien-cuong-thang",
  "currentLink": "chapters-truyenchufull/2072-chuong-2072-chuong-105-thuc-qua-thon-thien",
  "nextLink": "chapters-truyenchufull/2073-chuong-2073-chuong-106-de-dang-che-sat-chieu",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Không nghi ngờ chút nào, đây là một hồi chiến công to lớn đại thắng!\"</p><p>\"Đông Hải chính đạo chỉ đến như thế.\"</p><p>\"Không biết Khí Hải lão tổ có hay không cũng đã chết trận? Như là chết, toàn bộ Đông Hải đều chính là của chúng ta!\"</p><p>Dị tộc đại liên minh các Cổ Tiên từng cái từng cái hồng quang đầy mặt, hưng phấn dị thường.</p><p>Phương Nguyên một mặt bắt giữ tù binh, một mặt chỉ huy dị tộc các Cổ Tiên quét tước chiến trường.</p><p>\"Phương Nguyên đại nhân, tiểu Kim Mao, nguyện tuỳ tùng đại nhân chinh phạt tứ phương, vì là đại nhân dâng lên Kim Mao động thiên!\" Kim Mao Tiên Vương bỗng nhiên đối với Phương Nguyên bái ngã xuống, trong miệng hô to.</p><p>Quần tiên yên tĩnh lại, lập tức quy hàng tiếng tụ tập thành từng làn từng làn tiếng gầm, liên miên bất tuyệt.</p><p>Toàn bộ dị tộc đại liên minh đều bái phục!</p><p>Ngô Soái thấy cảnh này, trong bóng tối mừng rỡ, mà Phương Nguyên vẫn cứ sắc mặt lãnh đạm.</p><p>Trước mắt chi cảnh, đều ở hai người nằm trong dự liệu.</p><p>Như là trước kia Phương Nguyên cường hành bức bách này chút liên minh thành viên, đương nhiên cũng có thể áp đảo bọn họ, nhưng còn lâu mới có thể như như bây giờ vậy nhân tâm quy phụ, tình cảm quần chúng sục sôi.</p><p>Phương Nguyên cùng hai đại phân thân trù mưu ván cờ này, thu hoạch phương diện có rất nhiều.</p><p>Trong đó một cái phương diện, Đông Hải liên minh chính đạo tấn công mang đến to lớn ngoại tại áp lực. Dị tộc đại liên minh nhân tâm bị ép ngưng tụ, sâu sắc nhận biết được hoàn cảnh bên ngoài ác liệt, toàn bộ Nhân tộc Cổ Tiên giới đều đối với các dị nhân ôm có sâu sắc ác ý!</p><p>Một phương diện khác, Phương Nguyên cho thấy siêu cấp sức chiến đấu, suất lĩnh dị tộc đại liên minh trên dưới lấy được một hồi niềm vui tràn trề đại thắng. Này ở liên minh quần tiên trong lòng để lại không thể phản kháng Phương Nguyên ấn tượng sâu sắc ở ngoài, còn đối với quy phụ Phương Nguyên tương lai ôm có mong đợi.</p><p>Đứng ở những dị tộc này đại liên minh thành viên góc độ đến nhìn:</p><p>Một, các nhà động thiên bên trong đều có Khí Công Quả tai hoạ, không nương nhờ vào Phương Nguyên, chính mình căn bản không giải quyết được.</p><p>Hai, làm trái Phương Nguyên kết cục đang ở trước mắt, vì tiếp tục sinh sống cũng không thể làm chuyện như vậy.</p><p>Ba, Phương Nguyên tuy rằng vô tình, thế nhưng đủ mạnh a, tuỳ tùng cường giả như vậy, tương lai xa so với mình đơn đả độc đấu muốn quang minh được nhiều.</p><p>Nhân tộc chế bá năm vực đã lâu, này chút hai ngày bên trong dị nhân các Cổ Tiên, nuốt giận vào bụng nhiều năm như vậy, đối với thế yếu địa vị, đã sớm quen thuộc chết lặng.</p><p>Tương tự Thiên Đình, Trường Sinh Thiên thành viên lòng dạ kình lực, bọn họ tương đương khuyết thiếu. Này lúc trước nhiều trong trận chiến đấu, đều có thể biểu hiện đi ra. Dị tộc đại liên minh các Cổ Tiên trên căn bản chiến ý bạc nhược, đều để bảo vệ tự thân làm chủ.</p><p>Như vậy các loại, để dị tộc đại liên minh trên dưới triệt để nương nhờ vào Phương Nguyên, cơ hồ là chuyện chắc như đinh đóng cột.</p><p>Phương Nguyên quét dọn xong chiến trường, cũng không vội mở ra thống kê chiến công, mà là đối với quần tiên hạ lệnh: \"Sau đó phải làm được, chính là chinh phạt An Hồn động thiên, Dạ Lang động thiên!\"</p><p>Quần tiên chấn động trong lòng, lần thứ hai sâu sắc cảm nhận được Phương Nguyên hung hăng cùng bá đạo.</p><p>Trận đại chiến này vẫn chưa thể thỏa mãn Phương Nguyên khẩu vị, hắn còn phải tiếp tục khai chiến, đem An Hồn động thiên, Dạ Lang động thiên thuận thế tóm lấy.</p><p>An Hồn động thiên chính là là Ma Tôn U Hồn khỏe mạnh thời gian, trong bóng tối nắm trong tay Hồn đạo động thiên. Bây giờ Ma Tôn U Hồn đã chết trận, Phương Nguyên đương nhiên muốn thừa cơ mà vào, đem một lưới bắt hết.</p><p>Cho tới Dạ Lang động thiên đời trước động thiên chi chủ Dạ Lang Thiên Quân, trong bóng tối đầu phục Thiên Đình, bị Phương Nguyên hiểu rõ, tiến hành lợi dụng. Dạ Lang Thiên Quân bị Ngô Soái ở trong Long Cung chém giết, nhưng khi đó vì ẩn giấu tình báo, binh quý thần tốc địa tập kích Thiên Đình, Dạ Lang động thiên chỉ có bỏ mặc không quan tâm.</p><p>Hiện tại Phương Nguyên có nhàn rỗi, đương nhiên phải trả thù cùng chiếm đoạt.</p><p>Liền, dị tộc đại liên minh lại hạo hạo đãng đãng giết tới thái cổ Hắc Thiên bên trong đi.</p><p>Đại quân dồn ép, còn chưa khai chiến, Dạ Lang động thiên bỗng nhiên môn hộ chủ động mở lớn. Lấy Dạ Trì cầm đầu động thiên các Cổ Tiên dốc toàn bộ lực lượng, quỳ lạy Phương Nguyên, chủ động xin hàng.</p><p>Phương Nguyên vẫn chưa đại khai sát giới, đem tất cả mọi người hết thảy thu nhận sau, lại dẫn dắt đại quân đi đến An Hồn động thiên.</p><p>An Hồn động thiên bên trong nhưng là một mảnh thê lương rách nát chi cảnh.</p><p>Nguyên lai, Ma Tôn U Hồn thay thế Hàn Hôi Tiên Cô thân thể sau, vẫn đem An Tốn lưu ở An Hồn động thiên bên trong, chủ trì hậu cần.</p><p>Phương Nguyên truy sát chiến hậu, Ảnh Tông tham chiến thành viên bên trong chỉ có Tử Vi Tiên Tử, Ảnh Vô Tà chạy trốn. Tử Vi Tiên Tử thành công đào mạng sau, ngay lập tức liền liên lạc An Tốn, mệnh hắn cấp tốc rút đi.</p><p>An Tốn rút đi, đương nhiên sẽ không tay không. Hắn ngoại trừ hút hết hầu như tất cả kho tàng, còn ở trước khi đi dẫn bạo Khí Công Quả, dẫn đến An Hồn động thiên bị hao tổn nghiêm trọng.</p><p>An Hồn động thiên bên trong còn lại Cổ Tiên, tốt không dễ dàng bổ được rồi lỗ thủng, còn chưa tiêu ngừng mấy ngày, tựu gặp Phương Nguyên đại quân thảo phạt chinh phạt.</p><p>Mặt đối với Phương Nguyên đại quân, An Hồn động thiên căn bản không hề sức chống cự, hầu như trong khoảnh khắc đã bị chinh phục.</p><p>An Hồn động thiên bên trong, còn lại hạ mấy vị Cổ Tiên, lấy An Sùng dẫn đầu. Này chút người cũng không bị Ma Tôn U Hồn cải tạo hồn phách, ở An Tốn trước khi đi, cùng người sau đại chiến một trận, người người trên người đều là mang thương.</p><p>Phương Nguyên ai đến cũng không cự tuyệt , tương tự đem này chút người cũng thu vào dưới trướng.</p><p>Sau đó, chính là lập ra mới minh ước.</p><p>Phương Nguyên rút lấy phía trước giáo huấn, lại không lấy bản thể liên quan cái khác thuộc hạ, mà là để Ngô Soái cái này phân thân thay thế.</p><p>Nếu như vậy, tương lai mặc dù có cường địch bắt làm tù binh những thuộc hạ này, cũng chỉ có thể thông qua minh ước manh mối, tính toán đến Ngô Soái vị trí. Phương Nguyên bản thể còn sẽ là an toàn.</p><p>Đến đây, Phương Nguyên hoàn toàn tiếp thu dị tộc đại liên minh!</p><p>Nhưng còn chưa đủ.</p><p>Thái cổ lưỡng thiên bên trong rất nhiều trong động thiên, Khí Công Quả đã phát triển được mười phần to lớn, hầu như đến rồi cuối cùng tự bạo biên giới.</p><p>Phương Nguyên đầu tiên là đi tới Hào Hi động thiên.</p><p>Ở quần tiên chú ý bên dưới, Phương Nguyên giơ tay, tùy ý ra một mảnh bạch quang. Bạch quang quanh quẩn to lớn Khí Công Quả, lập tức hóa thành sương mù mênh mông.</p><p>Sương mù mãnh liệt, che chắn điều tra thủ đoạn. Phương Nguyên vẫn chưa yên tâm, đối với quần tiên truyền đạt mệnh lệnh: \"Các ngươi nhượng bộ lui binh, không nên dùng bất kỳ cổ trùng, để ngừa quấy rầy thủ đoạn của ta.\"</p><p>Quần tiên không bất tuân mệnh.</p><p>Sương trắng tràn ngập, đem Phương Nguyên bản thể bao phủ, người ngoài căn bản không cách nào phân biệt nội bộ tình hình.</p><p>Phương Nguyên mở ra Chí Tôn Tiên Khiếu môn hộ, bay ra Khí Hải phân thân.</p><p>Khí Hải phân thân đi tới Khí Công Quả trước mặt, hai mắt sáng lên, phảng phất gặp được tuyệt thế sơn hào hải vị.</p><p>Khí Hải phân thân đưa tay mạnh mẽ cắm xuống, thật sâu cắm vào Khí Công Quả bên trong, lập tức hắn tựu thôi thúc Khí đạo thủ đoạn.</p><p>Tiên đạo sát chiêu Khí Tuyệt Phùng Sinh!</p><p>Cái này Khí đạo thủ đoạn chính là Phương Nguyên tham khảo Khí Tuyệt Ma Tiên Khí Công Quả trọng sinh chi pháp, thay đổi mà được. Trước chế tạo Khí Hải phân thân, chính là ỷ lại chiêu này.</p><p>Ở Khí Tuyệt Phùng Sinh sát chiêu bên dưới, Khí Công Quả hình thể cấp tốc thu nhỏ lại, chuyển hóa thành đại lượng Khí đạo đạo ngân, trực tiếp tăng tăng thêm đến Khí Hải phân thân trên người.</p><p>\"Hoàn toàn nuốt xuống quả này, ta có thể tăng trưởng 60 ngàn tả hữu Khí đạo đạo ngân.\" Khí Hải lão tổ tính toán đạo, ngữ khí vui mừng.</p><p>Số lượng ấy đã phi thường khả quan!</p><p>Dựa theo bình quân để tính, một hồi tầm thường hạo kiếp có thể mang cho Cổ Tiên bảy ngàn tả hữu đạo ngân. Một hồi thông thường vạn kiếp mang cho Cổ Tiên đạo ngân, là tám vạn có thừa.</p><p>Nếu như độ kiếp lời, một cái Khí đạo Cổ Tiên đại khái muốn độ tám chín cơn hạo kiếp, mới có thể tích lũy đến 60 ngàn Khí đạo đạo ngân. (độ kiếp mới tăng thêm đạo ngân, ngoại trừ Cổ Tiên chủ tu đạo ngân ở ngoài, còn lẫn lộn cái khác lưu phái một chút đạo ngân)</p><p>Đổi lại một góc độ đến nhìn: Khí Hải lão tổ chỉ phải hoàn toàn hấp thu viên này Khí Công Quả, thì tương đương với hào không phong hiểm địa độ đã qua hơn nửa tràng Khí đạo vạn kiếp!</p><p>Vì lẽ đó, Khí Hải lão tổ nuốt hút Khí Công Quả lợi nhuận, là cực kỳ to lớn.</p><p>Phương Nguyên trong bóng tối tính toán: \"Khí Hải phân thân là do Thiên Đình Khí Công Quả chế tạo, sinh ra thời gian tựu có hơn 80 vạn Khí đạo đạo ngân. Hấp thu ba viên như vậy Khí Công Quả, là có thể vượt qua một triệu. Ta tự thân Khí đạo đạo ngân quy mô, cũng bất quá là như vậy trình độ. Đợi đến Khí Hải phân thân đem hai ngày động thiên bên trong Khí Công Quả toàn bộ hấp thu, Khí đạo đạo ngân đem vượt xa quá ta, tích lũy đến xưa nay chưa từng có, mức độ khiến người nghe kinh hãi!\"</p><p>Phương Nguyên trăm vạn Khí đạo đạo ngân, chủ yếu là hắn tóm thâu Khí Tướng động thiên đoạt được. Khí Hải phân thân hoàn toàn là một lần nữa cất bước, độc lập tích lũy. Nhưng dựa vào Khí Tuyệt Phùng Sinh sát chiêu và khí công quả, hắn tích lũy hiệu suất thật sự là kinh thế hãi tục.</p><p>Rất rõ ràng, sau này một quãng thời gian rất dài, Khí Hải phân thân sắp trở thành Phương Nguyên đệ nhất át chủ bài phân thân. Nói riêng về sức chiến đấu, đem sẽ cùng bản thể không tướng trên dưới, thậm chí còn khả năng vượt qua một bậc!</p><p>Ảnh hưởng Cổ Tiên chiến lực nhân tố có rất nhiều, tỷ như Cổ Tiên cá nhân chiến đấu trình độ, ngay lúc đó chiến đấu hoàn cảnh, Cổ Tiên nắm giữ cổ trùng phẩm cấp, Cổ Tiên nắm giữ sát chiêu, cổ trận, Tiên Cổ Ốc, còn có Cổ Tiên có hay không nắm giữ một cái thành thục ưu tú chiến đấu hệ thống.</p><p>Nhưng những yếu tố này trong đó, nhất đứng mũi chịu sào, trước sau đều là Cổ Tiên tu vi!</p><p>Một ngàn đạo ngân có thể có một lần tăng phúc.</p><p>Bài trừ Phương Nguyên, Phượng Cửu Ca, các thời kỳ Tôn giả các loại quái thai, biến thái, bình quân tính toán lời: Lục chuyển Cổ Tiên đạo ngân là linh đến chín ngàn. Thất chuyển Cổ Tiên đạo ngân tích lũy, nhưng là một vạn đến 3 vạn. Bát chuyển Cổ Tiên là mười vạn đến 300,000.</p><p>Vì lẽ đó, thất chuyển, bát chuyển trong đó sức chiến đấu chênh lệch, muốn vượt xa lục chuyển cùng thất chuyển trong đó. Cổ tu hệ thống, chính là càng đến hậu kỳ, mỗi một cấp bậc chênh lệch lại càng lớn. Mãi đến tận cửu chuyển cấp số Cổ Tôn, cá nhân liền có thể vô địch thiên hạ, quét ngang tất cả.</p><p>Bắc Nguyên Tuyết Hồ lão tổ vì sao quanh năm là Bắc Nguyên Cổ Tiên giới đệ nhất bát chuyển?</p><p>Hắn là ma đạo xuất thân, trong tay áp dụng Tiên Cổ tương đương khuyết thiếu, chủ yếu vẫn là hắn một thân Băng Tuyết đạo vết quy mô đông đảo, vượt xa thường quy.</p><p>\"Theo ngươi tính toán, Khí Tuyệt Ma Tiên có bao nhiêu Khí đạo đạo ngân?\" Mênh mông sương trắng trong đó, Phương Nguyên bản thể hỏi dò Khí Hải phân thân.</p><p>Khí Hải phân thân một bên nuốt hút Khí Công Quả, một bên trầm ngâm nói: \"Đại khái là có hơn 50 vạn đi.\"</p><p>Phương Nguyên gật gật đầu, biểu thị tán thành.</p><p>Từ trong chiến đấu các loại dấu hiệu biểu minh, Khí Tuyệt Ma Tiên đạo ngân quy mô, còn phải kém hơn ở Long Công một ít. Rất có thể là lúc trước sống lại chịu đến Phương Nguyên, Nam Liên quấy rầy, thái quá vội vàng nôn nóng gây nên.</p><p>Nhưng Khí Tuyệt Ma Tiên có Hề Địa.</p><p>Hề Địa chính là Thiên Địa bí cảnh!</p><p>Nhưng phàm là hoàn chỉnh Thiên Địa bí cảnh, chính là cửu chuyển tầng thứ tiên tài.</p><p>Vì lẽ đó, phàm là lấy Hề Địa làm trụ cột Khí đạo sát chiêu, đều là uy năng khủng bố, Ma Tôn U Hồn cũng khó chạm trán mang.</p><p>Đây giống như là Phương Nguyên đã từng thi triển Nghịch Lưu Hộ Thân Ấn , tương tự khiến quần hùng thúc thủ.</p><p>Khí Tuyệt Ma Tiên sát chiêu lạc hậu, Tiên Cổ khuyết thiếu, có thể làm hắn có Á Tiên Tôn chiến lực hai trụ cột lớn, chính là đạo ngân cùng Hề Địa. Hề Địa trọng thương phía sau, sức chiến đấu của hắn tựu lướt xuống rất nhiều, cuối cùng bị Thần Đế Thành trấn áp giam cầm.</p><p>Khí Hải phân thân đem Khí Công Quả triệt để nuốt hút, lại tập trung vào Chí Tôn Tiên Khiếu bên trong.</p><p>Phương Nguyên thu rồi đầy trời khí vụ, liên minh chúng Tiên nhìn thấy nguyên lai Khí Công Quả hoàn toàn biến mất, địa chỉ ban đầu trên không hề có thứ gì, dồn dập hoan hô lên.</p><p>\"Được cứu rồi, gia viên của chúng ta đều được cứu rồi!\"</p><p>\"Quả nhiên không hổ là Phương Nguyên đại nhân a, sâu không lường được, không gì không làm được!\"</p><p>\"Phương Nguyên đại nhân, nhà ta đại bản doanh nguy ở sáng chiều tối, kính xin đại nhân ngài trước tiên làm cứu viện.\"</p><p>Quần tiên kêu khóc, các loại nịnh nọt nịnh hót chi ngữ, giống như làn sóng giống như dâng tới Phương Nguyên.</p><p>Tuy rằng này chút Cổ Tiên không có mấy cái có thể đánh, thế nhưng công phu nịnh hót đúng là rất thâm hậu, đồng thời còn ngày một rõ phồng tiến vào.</p><p>Phương Nguyên đón lấy thuận thế đem mảnh này Hào Hi động thiên chiếm đoạt, triệt để dung nhập vào chí tôn động thiên bên trong.</p><p>Hào Hi động thiên chính là Biến hóa đạo bát chuyển động thiên, sản xuất nhiều lợn loại Hoang thú, Thượng cổ Hoang thú, thậm chí là thái cổ Hoang thú.</p><p>Phương Nguyên Biến hóa đạo cảnh giới cao tới đại tông sư, tự nhiên là có thể chiếm đoạt.</p><p>Trước đây tại sao không nuốt?</p><p>Tự nhiên là bởi vì, mảnh này Hào Hi động thiên chính là tan gộp một khối cửu thiên mảnh vỡ, cũng chính là nhét vào Thiên đạo đạo ngân, dẫn đến thiên linh gặp thiên ý ăn mòn, trở nên mười phần vụng về vô năng.</p><p>Hiện tại Phương Nguyên có thể luyện hóa Thiên đạo đạo ngân, dẫn đến Chí Tôn Tiên Thai Cổ \"Thực đơn\" danh sách, khuếch trương tốt một khối to phạm vi. Sau này tất cả động thiên, mặc dù sáp nhập vào cửu thiên mảnh vỡ, cũng có thể bị Phương Nguyên nuốt chửng (chỉ cần cảnh giới tương xứng đầy đủ). </p>\n\t\t\t \n\n                    "
}