{
  "href": "https://doctruyenchufull.vip/6334099dbea2d9fb2f85c49d",
  "title": "Chương 2075: Chương 108: Cống Hiến Bảng",
  "chapterNumber": "2075",
  "slug": "chuong-2075-chuong-108-cong-hien-bang",
  "previousLink": "chapters-truyenchufull/2074-chuong-2074-chuong-107-hap-tap-lam-tu-hanh",
  "currentLink": "chapters-truyenchufull/2075-chuong-2075-chuong-108-cong-hien-bang",
  "nextLink": "chapters-truyenchufull/2076-chuong-2076-chuong-109-ton-gia-song-lai",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Đông Hải, Ôn Tuyền phúc địa.</p><p>Phương Nguyên từ khi thu phục dị tộc đại liên minh, liền ở đây cái Hạ gia trong đại bản doanh bế quan tiềm tu.</p><p>Mà Long Nhân phân thân Ngô Soái thì lại đại diện cho hắn, chủ trì liên minh công việc hàng ngày.</p><p>\"Các ngươi cống hiến, ta đều thấy ở trong mắt, xuống thôi.\" Bên trong cung điện lờ mờ vang lên Ngô Soái thanh âm.</p><p>\"Thuộc hạ xin cáo lui.\"</p><p>Sau một khắc, cửa điện mở rộng, bay ra hai vị Tiểu Nhân Cổ tiên, theo thứ tự là Tiêu Hà Tiêm, Thanh Sâm Đại Thánh.</p><p>Rời xa đại điện sau, hai trên mặt người vẻ cung kính từ từ tiêu tan, thay vào đó là thương tiếc cùng vẻ bất đắc dĩ.</p><p>Lần này hai tiên được vời thấy nguyên nhân, là Phương Nguyên nhìn trúng hai người bọn họ trong tay Mộc đạo Tiên Cổ.</p><p>Ở Ngô Soái khuyên bảo hạ, hai tiên chỉ được đem vật cầm trong tay Mộc đạo Tiên Cổ dồn dập dâng lên.</p><p>Thanh Sâm Đại Thánh lặng yên truyền âm, oán giận nói: \"Tiêu đại nhân, vậy phải làm sao bây giờ a? Ta Sâm Lâm Cổ nhưng là rất nhiều sát chiêu hạt nhân, đã không có nó, ta ít có thể tác chiến.\"</p><p>Tiêu Hà Tiêm sắc mặt cũng khó nhìn: \"Hừ, ngươi chỉ là mất đi thất chuyển Sâm Lâm Cổ, mà ta dâng lên nhưng là bát chuyển.\"</p><p>Hai tiên đương nhiên không nguyện ý cống hiến, nhưng tình thế bức người, có thể làm gì?</p><p>Trên thực tế, gần đây khoảng thời gian này, tình huống như thế tựu thường xuyên trình diễn. Liên minh các thành viên thầm giận, cũng không dám ngỗ nghịch thượng ý.</p><p>\"Dán thông báo, dán thông báo!\" Thanh âm hưng phấn bỗng nhiên truyền vào hai vị Tiểu Nhân Cổ tiên trong tai.</p><p>Hai tiên dời đi bước chân, đi tới một toà tín đạo phàm Cổ ốc trước.</p><p>Chỉ thấy toà này tín đạo phàm Cổ ốc trên, dán một tờ danh sách, cao nhất trên ba chữ lớn: Cống Hiến Bảng!</p><p>Lại nhìn xuống, Tiêu Hà Tiêm ghi tên số một, cống hiến cao tới bốn chữ số. Cho tới Thanh Sâm Đại Thánh, tuy rằng không ở ba giáp bên trong, cũng tại trước 10 bên trong.</p><p>Thanh Sâm Đại Thánh nhất thời có chút vui mừng: \"Tiêu đại nhân, ngươi mau nhìn, ngươi là đệ nhất a! Minh chủ cũng không có lừa chúng ta, hắn thật sự ghi lại chúng ta đối với đại liên minh cống hiến đây.\"</p><p>Trước hắn hậm hực, hiện tại tâm tình nhưng là chuyển tốt rất nhiều.</p><p>Tiêu Hà Tiêm lạnh rên một tiếng, trong lòng xem thường: \"Đây bất quá là thượng tầng bốc lột thủ đoạn mà thôi! Không nghĩ tới Phương Nguyên cái này đại ma đầu, càng cũng có loại này thủ đoạn chính trị.\"</p><p>\"Ai, đáng trách ta không có hắn như vậy đội trời sức chiến đấu, chính mình trong đại bản doanh còn có Khí Công Quả tồn lưu. Trước mắt thế cuộc, ta ngoại trừ theo sát Phương Nguyên phía sau, mà chẳng thể làm gì khác đây?\"</p><p>Tiêu Hà Tiêm thực lực thoát tục, chống lại Thiên Đình bên trong cường giả, cũng không kém chút nào. Đáng tiếc hắn một thân thực lực, vẫn cứ chỉ có thể ở Phương Nguyên trước mặt cúi đầu cúi đầu.</p><p>Hắn không cam tâm, lại có thể thế nào?</p><p>Địa thế còn mạnh hơn người a!</p><p>\"Cống Hiến Bảng?\" Rất nhanh, Băng Tinh Tiên Vương đám người cũng biết cái này tin tức trọng đại.</p><p>\"Khoảng thời gian này, thường thường có liên minh thành viên được vời gặp, mạnh trưng thu Tiên Cổ. Liền ngay cả Tiêu Hà Tiêm đều khó mà may mắn thoát khỏi, ta nên làm cái gì bây giờ?\" Băng Tinh Tiên Vương trên mặt hiện ra ưu sầu vẻ.</p><p>\"Tên của ta còn chưa leo lên Cống Hiến Bảng, thân là phó minh chủ, có thể không là một chuyện tốt.\" Băng Tinh Tiên Vương có chút hoảng sợ tâm tình bất an.</p><p>Nhưng muốn để hắn dâng băng tuyết Tiên Cổ, hắn còn có thật nhiều không muốn.</p><p>\"Như vậy, ta gom góp một nhóm tiên tài, kính dâng lên đi. Thế nào cũng phải leo lên bảng danh sách hàng đầu mới là!\" Băng Tinh Tiên Vương rất nhanh hạ quyết tâm.</p><p>Phương Nguyên đương nhiên có thể cưỡng bức tất cả thuộc hạ, đưa trước chính mình Tiên Cổ. Nhưng cứ như vậy, lối ăn tựu quá khó coi. Tốt không dễ dàng tụ lại một ít nhân tâm tựu tản đi. Nếu như như vậy, Phương Nguyên trước làm cục, cũng có chút uổng phí thời gian.</p><p>Phương Nguyên mặc dù là ma đạo cự đầu, nhưng cũng am hiểu sâu chính đạo một bộ kia.</p><p>Lập lên một cái Cống Hiến Bảng, là có thể hòa dịu rất nhiều mâu thuẫn, còn có thể điều động những người khác tính tích cực.</p><p>Đương nhiên, bản chất còn là giống nhau, đều là cường giả cướp đoạt người yếu!</p><p>Tựu ở Phương Nguyên bố trí Cống Hiến Bảng đồng nhất ngày, trong khí hải cũng xảy ra một việc lớn.</p><p>Đến từ Đông Hải chính đạo mỗi cái Cổ Tiên, tụ tập một đường, cộng nâng Khí Hải lão tổ vì là Đông Hải Chính Khí Minh minh chủ!</p><p>Phương Nguyên thủ lĩnh dị tộc đại liên minh, dĩ nhiên trở thành Đông Hải siêu cấp thế lực uy hiếp thật lớn. Đặc biệt là trước đây không lâu thảm bại, càng để Đông Hải các đại gia tộc càng thêm kiêng kỵ cùng lo lắng Phương Nguyên thế lực.</p><p>Đối mặt cường giả ức hiếp, người yếu đương nhiên phải ôm đoàn sưởi ấm.</p><p>Ở Phương Nguyên bức bách bên dưới, mỗi cái siêu cấp thế lực liên hợp chi tâm, chưa bao giờ có mãnh liệt!</p><p>Cho tới vị trí minh chủ, hoàn toàn không có gì tranh đoạt chỗ trống. Các đại gia tộc cộng đẩy Khí Hải lão tổ, có thể chính diện chống lại Phương Nguyên, cũng chỉ có thể là Á Tiên Tôn chiến lực Khí Hải lão tổ.</p><p>Khí Hải phân thân cũng không khiêm tốn, trước mắt thế cuộc, sớm ở hắn tính toán bên dưới.</p><p>\"Ta vừa là Chính Khí Minh minh chủ, thì sẽ vì là đại cục xuất phát, sở hạ mệnh lệnh mong rằng chư vị không muốn dương thịnh âm suy.\" Khí Hải lão tổ nghiêm mặt nói.</p><p>\"Không dám, không dám.\" Đông Hải chính đạo quần tiên đều liền đáp lại.</p><p>\"Trước mắt có ba chuyện lớn.\" Khí Hải lão tổ nói tường tận, \"Chuyện thứ nhất, chính là sáng tạo liên minh kho tàng, các nhà đều phải nộp lên kích thước nhất định tài nguyên, không chỉ là tiên tài, còn bao gồm Tiên Cổ phương, Tiên đạo sát chiêu các loại.\"</p><p>\"Chuyện thứ hai, lập xuống liên minh Cống Hiến Bảng, Nhiệm Vụ Bảng, cần phải công chính công bằng, sau này để từng cái vì là Chính Khí Minh làm ra đóng góp người, đều có thể rộng rãi đối nhân xử thế biết. Chính Khí Minh chuyện ắt, cũng cần phải để có thể đảm nhiệm nhiều người nhiều vất vả.\"</p><p>\"Chuyện thứ ba, Chính Khí Minh thành viên trong đó nên cùng nhau trông coi, như có phản bội, thành viên khác cần phải liên thủ, tiễu trừ phản bội, tuyệt đối không thể có một tia nuông chiều cùng dung túng.\"</p><p>\"Có lý, có lý.\" Quần tiên không không ưng thuận.</p><p>Bọn hắn cũng đều biết, chỉ có làm như vậy, mới có thể chân chính sáng tạo đại liên minh nền tảng. Nếu không thì, Chính Khí Minh chỉ còn trên danh nghĩa, còn không bằng không sáng tạo.</p><p>Khí Hải lão tổ thuận thế tổ chức lần thứ nhất quần nghị.</p><p>Hạng thứ nhất, là chân truyền giao lưu, các đại gia tộc trong đó nhân tài liên hệ. Có gia tộc Luyện đạo Cổ Tiên đông đảo, có gia tộc Trí đạo phương diện hung hăng. Hợp tác như vậy, đích xác có thể cấp tốc tăng cường toàn bộ Chính Khí Minh thực lực.</p><p>Thứ hai hạng, là đồng thời hiệp đồng thương lượng, làm sao cùng Phương Nguyên đàm phán, chuộc về các đại gia tộc Cổ Tiên.</p><p>Tất cả gia tộc đều hy vọng, Phương Nguyên có thể trả hoàn chỉnh Cổ Tiên, bảo lưu mỗi người bọn họ Tiên Khiếu. Vì thế, bọn họ cam nguyện làm ra tiền chuộc phương diện nhượng bộ.</p><p>Hạng thứ ba, chính là lấy Chính Khí Minh danh nghĩa, công khai liên lạc Thiên Đình, hi vọng liên thủ với Thiên Đình, thành lập mạnh hơn liên quân, tiêu diệt Phương Nguyên cùng dị tộc đại liên minh.</p><p>Nhận được tình báo này, Võ Dung trong thư phòng ngồi trơ một buổi chiều.</p><p>Gần đây khoảng thời gian này, Võ Dung đầu tiên là triệt để diệt trừ Hung Hạp Thất Quỷ, khiến tự thân uy vọng đạt tới càng cao hơn một tầng. Nhưng mà rất nhanh, Phương Nguyên Khí Hải tranh, Đông Hải chính đạo bị thua chiến báo, liền rộng rãi truyền thiên hạ.</p><p>Sau đó tình thế phát triển, càng khiến Võ Dung có một loại mắt không kịp nhìn cảm giác.</p><p>Đông Hải tạo thành hai đại liên minh, tiến nhập đối lập giai đoạn!</p><p>\"Đại nhân.\" Võ Bát Trọng cầu kiến.</p><p>Nhìn thấy Võ Dung sắc mặt nghiêm túc, Võ Bát Trọng trong lòng biết rõ, ngữ khí càng thêm nhu hòa.</p><p>Đông Hải thế cục diễn biến, đối với Võ Dung dã vọng, là một đả kích nặng nề.</p><p>Võ Dung vốn định chỉnh hợp Nam Cương sau, tựu xâm lấn Đông Hải. Nhưng hiện tại Đông Hải thế cuộc có biến hóa long trời lở đất, tạo thành hai đại liên minh không nói, càng có Phương Nguyên chiếm lấy Đông Hải một góc, hung uy cuồn cuộn ngất trời.</p><p>Võ Dung đại chiến lược tựa hồ vừa muốn thực thi, đã có chết trẻ trạng thái.</p><p>\"Đại nhân, còn muốn tấn công Cô Nhân Nhạc Thổ sao?\" Võ Bát Trọng hỏi thăm.</p><p>Võ Dung mắt sáng lên, hắn đối với Võ Bát Trọng quá quen thuộc, trực tiếp hỏi nói: \"Lại chuyện gì xảy ra?\"</p><p>Võ Bát Trọng liền đưa tới một con tín đạo phàm cổ.</p><p>Võ Dung đón đến vừa xem.</p><p>Hắn bóp chặt lấy trong tay tín đạo phàm cổ, nắm đấm thuận thế đập ở trên bàn sách, phịch một tiếng, chấn động đến mức giấy bút tán loạn.</p><p>\"Này bầy kẻ nhu nhược, đồ vô lại!\" Võ Dung cắn răng, ánh mắt bên trong mang theo vẻ dữ tợn hung mang.</p><p>Tình báo biểu hiện, trước mắt có đại lượng Nam Cương gia tộc trong bóng tối liên lạc Lục Úy Nhân.</p><p>Bọn họ làm như vậy nguyên nhân hết sức hiển nhiên.</p><p>Phương Nguyên cho thấy đệ nhất thiên hạ ma đầu hung hăng, khiến này chút siêu cấp thế lực sợ!</p><p>Bọn họ có lẽ không nghĩ trực tiếp cấu kết Phương Nguyên, thế nhưng Lục Úy Nhân nhưng ở trước đây không lâu liên thủ với Phương Nguyên, mai phục giết Ma Tôn U Hồn. Vì lẽ đó này chút siêu cấp thế lực, liền trong bóng tối cùng Lục Úy Nhân tiếp xúc, cấu kết.</p><p>Đây là siêu cấp gia tộc sinh tồn chi đạo.</p><p>Ở bề ngoài cùng Phương Nguyên cái này ma đầu không đội trời chung, phân chia rõ ràng, trong bóng tối nhưng có câu thông giao lưu. Vạn nhất đem đến xảy ra bất trắc, còn có thể có một tia tình cảm cùng đường lui.</p><p>\"Đại nhân, trước mắt ma xu thế điên cuồng. Đại nhân vừa có kế hoạch, mưu lược vĩ đại thiên hạ chí lớn, ngại gì nhẫn nại nhất thời, yên lặng chờ cơ hội tốt đây?\" Võ Bát Trọng khuyên bảo nói.</p><p>Võ Dung rơi vào trầm mặc.</p><p>Hắn đối với mình đại khái rõ rõ ràng ràng, biết rõ lợi và hại.</p><p>Cổ tu thế giới từ trước đến nay đều là lấy cường giả vi tôn! Xa như Nguyên Thủy Tiên Tôn, lấy sức một người, dẫn dắt Nhân tộc lật đổ năm vực dị nhân thống trị. Gần nhìn hiện tại, Phương Nguyên, Khí Hải lão tổ chờ mấy vị Á Tiên Tôn, chủ đạo toàn bộ thế giới. Bọn họ trong đó tranh đấu kết quả, chính là ảnh hưởng năm vực chính trị sóng to.</p><p>Phải lấy người yếu liên hợp, đến chiến thắng cường giả?</p><p>Lịch sử đã chứng minh, đây là một con đường chết!</p><p>Dị chủng đạo ngân bài xích nhau, để nhân số mất đi ưu thế.</p><p>Từ xưa đến nay, không thể không có hiền nhân chí sĩ ở phương diện này làm ra nỗ lực. Thượng cổ chiến trận, Tiên Cổ Ốc đều bởi vậy sinh ra theo thời thế, tuy vậy?</p><p>Nhìn Túc Mệnh đại chiến, chủ giác vĩnh viễn là Long Công, Phương Nguyên, Phượng Cửu Ca đám người, là Cổ Tiên!</p><p>Mặc dù là Tru Ma Bảng, Long Cung, Đế Tàng Sinh các loại, đều là vai phụ mà thôi.</p><p>Võ Dung đại khái, đương nhiên cũng không phải liên yếu kháng cường.</p><p>Hắn là muốn thông qua liên hợp, vơ vét đến thật nhiều tài nguyên, tiến hành tự mình tu hành, đem tự thân tu vi, sức chiến đấu đề bạt đến Á Tiên Tôn, thậm chí Tôn giả hoàn cảnh!</p><p>Phát triển thế lực chỉ là trở nên mạnh mẽ một loại phương thức, sưu tập tài nguyên, chèn ép địch nhân thủ đoạn, đến cuối cùng nhưng vẫn là phải lấy cá nhân làm chủ.</p><p>Nhìn chung năm vực lịch sử, siêu cấp thế lực đều bất quá là cường giả lệ thuộc. Siêu cấp thế lực cường thịnh, suy yếu, hưng vong đều là chịu đến cường giả siêu cấp trạng thái chủ đạo.</p><p>Rất lâu, Võ Dung đánh vỡ trầm mặc, mở miệng nói: \"Võ Bát Trọng, đề nghị của ngươi rất có đạo lý. Cũng được, chúng ta tạm thời đem tiến công Cô Nhân Nhạc Thổ kế hoạch bỏ xuống.\"</p><p>\"Hiện tại muốn làm này mấy chuyện.\" Võ Dung vừa nói, vừa dùng ngón tay đầu đập mặt bàn.</p><p>\"Một, tích cực cướp đoạt các hạng truyền thừa, mưu cầu từ bên trong tìm được Tôn giả thủ đoạn, dễ dàng cho tương lai chính diện chống lại Phương Nguyên loại này tồn tại.\"</p><p>\"Hai, thả ra tiếng gió, cổ xuý Phương Nguyên thực lực, cường điệu Phương Nguyên cùng Thiên Đình mâu thuẫn, toàn lực dụ khiến cho hai bên tranh đấu.\"</p><p>\"Ba, trong bóng tối phát lực, nhúng tay Nam Cương Dư gia tộc nội vụ. Ám sát, gây xích mích, dụ dỗ, không quản dùng phương pháp gì, ta muốn để cho bọn họ càng nghe lời!\" </p>\n\t\t\t \n\n                    "
}