{
  "href": "https://doctruyenchufull.vip/633409aabea2d9fb2f85c4f2",
  "title": "Chương 2077: Chương 110: Kho báu dưới đất",
  "chapterNumber": "2077",
  "slug": "chuong-2077-chuong-110-kho-bau-duoi-dat",
  "previousLink": "chapters-truyenchufull/2076-chuong-2076-chuong-109-ton-gia-song-lai",
  "currentLink": "chapters-truyenchufull/2077-chuong-2077-chuong-110-kho-bau-duoi-dat",
  "nextLink": "chapters-truyenchufull/2078-chuong-2078-chuong-111-tu-nguyen-phuong-hoi-huyet-luyen-tri",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Làm Bạch Ngưng Băng miễn cưỡng mở hai mắt ra, đầu tiên thấy là một mảnh nhu hòa hoàng quang.</p><p>\"Ngươi cũng tỉnh rồi.\" Bên tai tựa hồ có thanh âm quen thuộc truyền đến, nhưng nghe không chân thực.</p><p>Mấy hơi thở phía sau, Bạch Ngưng Băng tầm nhìn trở nên rõ ràng.</p><p>Nàng nhìn thấy bên người Diệu Âm tiên tử, cùng với Hắc Thố cô nương.</p><p>Bạch Ngưng Băng cả người vô lực, miễn cưỡng dùng bàn tay đẩy lên nửa người trên: \"Đây là nơi nào?\"</p><p>Nàng nhìn chung quanh xung quanh, phát hiện mình chính bản thân nơi ở một cái trong hang động. Hang động phi thường kỳ lạ, hình dạng như cầu, Bạch Ngưng Băng chờ tam tiên tựu ở cầu ngọn nguồn.</p><p>Hình cầu hang động nội bích, là tảng lớn tảng lớn màu vàng đất thưa thớt thổ nhưỡng. Thỉnh thoảng, có hàng loạt hồng quang lóe lên, ở đất vàng bên trong ngưng tụ thành một mảnh dường như huyết mạch trạng đỏ thắm lưu quang.</p><p>\"Các loại, những thứ này là. . .\" Bạch Ngưng Băng biểu hiện bắt đầu kinh nghi. Nàng phát hiện hình cầu hang động nội bích bên trong, thường cách một đoạn khoảng cách, tựu vây quanh một phần tiên tài.</p><p>Nàng đầu phát hiện trước là, ngay phía trước một khối đồng tài.</p><p>Đồng tài kiên cường bá đạo, xuyên ở thổ nhưỡng bên trong, lập loè lãnh ngạnh ánh kim loại.</p><p>\"Này hẳn là thất chuyển tiên tài Bá Đồng?\" Bạch Ngưng Băng nhận ra.</p><p>Sau đó, nàng lập tức lại phát hiện tựu ở Bá Đồng cách đó không xa, có một mảnh trắng nõn như tuyết khối thép.</p><p>Khối thép khí tức so với Bá Đồng còn phải cao hơn một bậc, rõ ràng là bát chuyển tiên tài Bạch Tuyết Thiết!</p><p>\"Tại sao lại như vậy? Bá Đồng sản xuất nơi, sẽ không lại có cái khác thất chuyển đồng tài. Nhưng ta chỉ qua loa vừa xem, nơi này thất chuyển đồng tài không dưới năm phần.\"</p><p>\"Hơn nữa Bạch Tuyết Thiết từ trước đến giờ là Hùng Kê Thiết mỏ bên trong ngưng tụ ra, tại sao lại ở chỗ này cô đơn sinh ra một phần Bạch Tuyết Thiết?\"</p><p>\"Xem ra Bạch Ngưng Băng ngươi cũng phân rõ không nhận ra nơi này kỳ lạ a.\" Hắc Thố cô nương thất vọng nói.</p><p>Diệu Âm tiên tử mỉm cười: \"Chúng ta cũng chỉ là so với ngươi sớm thức tỉnh chốc lát, đối với ở đây cũng là phi thường nghi hoặc. Nơi này quá kỳ diệu, hình như là tiên tài phòng chứa đồ. Không chỉ có là Kim đạo tiên tài, còn có cái khác lưu phái. Ngươi nhìn một bên.\"</p><p>Diệu Âm tiên tử ngón tay Bạch Ngưng Băng tả phương.</p><p>Bạch Ngưng Băng theo chỉ điểm nhìn tới, chỉ thấy bên trái một khối nhỏ thổ nhưỡng bên trong, sinh trưởng mười mấy vòng tròn lớn cây cải củ.</p><p>\"Ta biết, đây là Bạch Tửu La Bặc, cây cải củ nội sinh ra rượu trắng. Mặc dù chỉ là lục chuyển, thế nhưng Thực đạo tiên tài, tương đương hiếm thấy a.\" Bạch Ngưng Băng nói.</p><p>\"Lại nhìn ở đây.\" Diệu Âm tiên tử lại chỉ điểm.</p><p>Bạch Ngưng Băng phát hiện một đoàn gió.</p><p>Này gió ngưng tụ một đoàn, tuyến cầu to nhỏ, toàn thân xanh sẫm sắc giận, tiếng gió trầm thấp cực kì.</p><p>Bạch Ngưng Băng đã từng từng thu được Bạch Tướng Động Thiên, theo Phương Nguyên bên người rất lâu, cũng coi như là kiến thức rộng rãi. Nàng gặp được này đoàn Phong Hậu, híp híp hai mắt, nhớ lại nó ghi chép.</p><p>\"Đây là U Trầm Phong, bát chuyển Phong đạo tiên tài, chỉ có ở sâu dưới lòng đất mới có thể gặp được, coi như là Thiên Đình Cổ Tiên cũng khát cầu.\"</p><p>Kim đạo tiên tài Bá Đồng, Bạch Tuyết Thiết các loại, Thực đạo tiên tài Bạch Tửu La Bặc, Phong đạo tiên tài U Trầm Phong, trừ những thứ này ra ở ngoài, Bạch Ngưng Băng đám người lại phát hiện xích xà sắt, Lan Hoa Sinh Khí, ngủ mơ thổ các loại.</p><p>\"Đây là cái gì?\" Bạch Ngưng Băng đám người ở trên đỉnh đầu, phát hiện một con cáo nhỏ.</p><p>Nó lông xù đuôi cáo, cùng chi sau hai chân, đều bị khốn ở trong đất, gặp được Bạch Ngưng Băng đám người phát hiện nó, nó sợ sệt được co lại thành một đoàn, phát sinh ô ô kêu khẽ.</p><p>Ba nữ tiên trợn tròn cặp mắt, sững sờ một hồi, đồng nói: \"Bích Lạc Hồ Yên Anh!\"</p><p>Đây là bát chuyển Biến hóa đạo tiên tài, Nhân Tổ Truyện, bên trong đều có ghi chép.</p><p>\"Đây rốt cuộc là địa phương nào?\"</p><p>\"Bích Lạc Hồ Yên Anh rõ ràng đã bằng tuyệt tích, không có nghĩ tới đây còn có.\"</p><p>Tam tiên rất nhanh lại phát hiện Tử Phủ Thổ.</p><p>Đây là bát chuyển tiên tài, thổ nhưỡng lộ ra màu tím hạt tròn trạng thái, bề ngoài bay lên lượn lờ tử yên. Tử yên chỉ có cao nửa tấc, ở tử yên đỉnh, sương khói lại lần nữa ngưng tụ thành càng nhỏ bé hạt tròn, rơi tới phía dưới Tử Phủ Thổ trên.</p><p>\"Loại này Tử Phủ Thổ tuyệt đối là hoàn toàn tuyệt tích. Bởi vì hiệu dụng quá mức lợi hại, trong lịch sử cũng chỉ là Kinh Hồng vừa hiện.\" Diệu Âm tiên tử khẳng định nói.</p><p>Tử Phủ Thổ hiệu dụng phi phàm. Một tia tử yên trực tiếp bỏ vào Không Khiếu bên trong, là có thể tăng cao tu vi. Mà Tử Phủ Thổ bỏ vào Tiên Khiếu bên trong, chỉ có phân lượng đầy đủ , tương tự có thể đề bạt Cổ Tiên tu vi!</p><p>Tam tiên qua loa tìm tòi một phen sau, phát hiện nơi này tiên tài chủng loại rất nhiều, tuy rằng mỗi một phần số lượng hiếm hoi chút, nhưng tổng thể giá trị vẫn cứ mười phần to lớn!</p><p>\"Ở đây nhiều nhất tiên tài, chính là tinh tinh. Thổ đạo tinh tinh, Thủy đạo tinh tinh, Lôi đạo tinh tinh các loại. Chẳng lẽ nơi này là trong truyền thuyết Thiên Địa bí cảnh Hồ Địa?\" Hắc Thố cô nương suy đoán nói.</p><p>Diệu Âm tiên tử lắc đầu: \"Tuy rằng Nhân Tổ Truyện, bên trong ghi chép không rõ, nhưng Hồ Địa nếu có thể cùng Hề Địa cùng xưng, hiển nhiên cũng cần phải là cùng Khí Tuyệt Ma Tiên trong tay Hề Địa xê xích không nhiều.\"</p><p>Bạch Ngưng Băng mỉm cười: \"Thực sự là kỳ diệu vừa thần bí! Ở đây lại còn có Thiên Tinh, Thiên Tinh không phải là cửu thiên sản phẩm sao? Chúng ta giờ khắc này nên là ở sâu dưới lòng đất a.\"</p><p>Tam tiên không ngừng nghiên cứu, rất nhanh tựu đẩy ngã phía trước kết luận.</p><p>\"Nguyên lai nhiều nhất tiên tài, cũng không phải là tinh tinh, mà là chôn dấu ở trong đất tảng lớn địa huyết kinh mạch a.\"</p><p>Mỗi một quãng thời gian, địa huyết kinh mạch tựu sẽ lấp loé lưu quang, hình như là khắp mặt đất sinh trưởng, lan tràn một mảnh mạch máu tùng. Chính là bởi vì nó, Bạch Ngưng Băng mới phát hiện phía trước đỏ thắm lưu quang.</p><p>Theo địa huyết kinh mạch, tam tiên phát hiện ngọn nguồn, cũng nhìn thấy bọn họ trọng đại nhất phát hiện.</p><p>Một viên khéo léo đẹp đẽ Huyền Hoàng trái tim nhỏ.</p><p>Lấy nó vì là ngọn nguồn, phân tán ra võng trạng tảng lớn địa huyết kinh mạch.</p><p>Tam tiên hai mặt nhìn nhau, dồn dập lắc đầu, phân rõ không nhận ra cái này Huyền Hoàng cẩn thận lai lịch.</p><p>\"Nhưng rất rõ ràng, đây là Vận đạo tiên tài.\"</p><p>\"Nó cao tới cửu chuyển, là ở đây giá trị lớn nhất tiên tài!\"</p><p>\"Ở đây không có bất kỳ người nào vì dấu vết, đại tự nhiên điêu luyện sắc sảo, có lúc có thể gọi người trố mắt ngoác mồm.\"</p><p>\"Thiên địa mênh mông, thực sự là thần bí thú vị, đặc sắc tuyệt luân. Chúng ta Cổ Tiên như không sống ra đặc sắc, thật sự giống như là trắng sống một hồi, có ý nghĩa gì?\" Bạch Ngưng Băng trong miệng than thở không tuyệt.</p><p>Diệu Âm tiên tử gặp được Bạch Ngưng Băng dáng vẻ ấy, trong lòng bất đắc dĩ thở dài.</p><p>Bạch Ngưng Băng tính tình là chăm chú tự mình, theo đuổi đặc sắc, thật sự không để ý tới sinh tử, đừng nói gì đến đạo đức luân lý.</p><p>Diệu Âm tiên tử nguyên bản đối với Bạch Ngưng Băng phi thường phản cảm, nhưng trước một trận chiến, nếu không có Bạch Ngưng Băng liều mạng kịch đấu, Diệu Âm tiên tử cùng Bạch Thỏ cô nương hiện tại cũng đã thành Thiên Đình tù nhân.</p><p>Một bên Hắc Thố thì lại nói: \"Quá tốt rồi, có này chút tiên tài, nhất định đối với chủ thượng có trợ giúp lớn.\"</p><p>Trong miệng nàng chủ thượng, dĩ nhiên là chỉ Phương Nguyên.</p><p>Diệu Âm tiên tử nhìn nàng một cái, trong lòng lần thứ hai bất đắc dĩ thở dài.</p><p>Nàng biết: Bạch Thỏ cô nương kỳ thực cùng Bạch Ngưng Băng nửa cân tám lạng, cũng là bình thường người. Bạch Thỏ cô nương tu hành chân truyền, quỷ dị tuyệt luân, chính là cực phẩm đôi lưu phái kiêm tu pháp môn.</p><p>Bạch Thỏ cô nương quang ám hai đạo kiêm tu, lấy cực quang vì là tối, tối vô cùng sinh quang lý niệm. Làm Bạch Thỏ cô nương tu vi là lục chuyển thời gian, một khi chuyển biến, Hắc Thố cô nương chính là thất chuyển tu vi. Làm Bạch Thỏ cô nương nắm giữ thất chuyển tu vi thời gian, Hắc Thố là có thể nắm giữ bát chuyển tu vi!</p><p>Thế nhưng cái này truyền thừa, đối với người tu hành thần trí tâm tình, có ảnh hưởng to lớn.</p><p>Bạch Thỏ cô nương đơn thuần thiện lương, mà Hắc Thố tàn nhẫn vô tình, hai cái các vị cực đoan. Không chỉ có như vậy, một khi tán thành cùng sùng bái tình, ở Bạch Thỏ, Hắc Thố sâu trong nội tâm tích lũy mà thành, tựu hầu như chạm trổ hạ xuống, khó có thể thay đổi.</p><p>Phương Nguyên truy sát chiến hậu, Hắc Thố cô nương đối với Phương Nguyên càng thêm sùng bái. Bởi vì Ma Tôn U Hồn đều bị Phương Nguyên mai phục giết!</p><p>Nghe được Hắc Thố phải đem tiên tài dâng hiến cho Phương Nguyên, Bạch Ngưng Băng nhất thời mặt trầm như nước, hai mắt xuyên thấu xảy ra nguy hiểm ánh sáng, hướng về trước bước ra một bước: \"Ngươi lại có ngu xuẩn như vậy ý nghĩ?\"</p><p>\"Ngươi nói ta ngu xuẩn?\" Hắc Thố vung lên đầu lông mày, phẫn nộ đỉnh đạo, \"Thật sự cho rằng ta sợ ngươi?\"</p><p>\"Hai vị!\" Diệu Âm tiên tử vội vã đứng ở giữa hai người, \"Chúng ta trốn tới đây, cỡ nào không dễ dàng. Đem hết toàn lực lấy được tính mạng cùng tự do, không phải dùng cho nội đấu. Chúng ta càng nên suy tính là, đón lấy làm sao bây giờ!\"</p><p>Bạch Ngưng Băng, Hắc Thố bị khuyên nhủ, cùng nhau lạnh rên một tiếng.</p><p>Tam tiên tiếp tục thăm dò.</p><p>Bọn họ đào thông một khối nhỏ nội bích, xuyên thấu qua lỗ nhỏ nhìn thấy bên ngoài cuồng bạo địa khí, vẫn cứ đang cuộn trào mãnh liệt bốc lên.</p><p>\"Chúng ta còn ở địa mạch trong đó đây!\"</p><p>\"Làm sao bây giờ?\"</p><p>\"Đan bằng thực lực của chúng ta, coi như liên thủ xông ra đi, nguy hiểm cũng rất lớn.\"</p><p>Cái này phát hiện, để tam tiên rơi vào ưu sầu quấy nhiễu bên trong.</p><p>May ở chỗ này cũng không cấm chỉ cùng ngoại giới giao lưu.</p><p>Tam tiên thuận lợi câu thông Bảo Hoàng Thiên, từ bên trong cấp tốc hiểu được, Phương Nguyên truy sát chiến đến tiếp sau, cùng với gần đây khoảng thời gian này, Đông Hải gió nổi mây vần.</p><p>Hắc Thố đại hỉ: \"Chủ thượng rốt cục thoát khỏi hiểm cảnh, trở thành đệ nhất thiên hạ Ma Quân!\"</p><p>Diệu Âm tiên tử thì lại có chút lo lắng: \"Không nghĩ tới Thiên Đình lại còn có Thần Đế Thành lá bài tẩy này. Mạnh như Khí Tuyệt Ma Tiên đều ngã xuống. Ai, Thiên Đình gốc gác thật sự thái quá thâm thúy.\"</p><p>Hắc Thố lạnh rên một tiếng: \"Chỉ là một toà Tiên Cổ Ốc, đáng là gì. Thủ đoạn cố định, thay đổi khó khăn. Chỉ cần chủ thượng thử lộ ra Thần Đế Thành sở hữu thủ đoạn, phá giải toà này Tiên Cổ Ốc căn bản là chuyện dễ dàng.\"</p><p>Hắc Thố hai mắt phóng ánh sáng, dùng kiên định ngữ khí nói: \"Ta phải đi về, chủ thượng đã bắn tiếng, cho đòi về thuộc hạ. Ta phải lập tức chạy trở về, tiếp tục đuổi theo chủ thượng!\"</p><p>Diệu Âm tiên tử gật gật đầu, tán thành Hắc Thố ý nghĩ.</p><p>Nàng biết, năm vực giới bích biến mất, Túc Mệnh Cổ triệt để phá hủy, tương lai nhất định là một cái loạn thế. Muốn ở đây trong loạn thế sinh tồn, tốt nhất phụ thuộc vào cường giả.</p><p>Diệu Âm tiên tử đương nhiên cũng biết Phương Nguyên vô tình cùng lãnh khốc, nhưng nàng hiện tại đã không có thứ hai chỗ đi.</p><p>Cùng Hắc Thố so với, Diệu Âm tiên tử đối với Phương Nguyên trung tâm rất có hạn.</p><p>Nàng nghĩ tới càng nhiều hơn chính là bản thân nàng.</p><p>Vì lẽ đó, lúc trước Tử Vi Tiên Tử bắt làm tù binh Diệu Âm tiên tử phía sau, Diệu Âm sau đó cũng là phối hợp.</p><p>Nhưng hiện tại tình thế không giống nhau, Phương Nguyên trở thành công nhận đệ nhất thiên hạ Ma Tiên. Liền ngay cả Thiên Đình đều bị hắn mơ hồ ép vào hạ phong! Coi như Diệu Âm tiên tử nương nhờ vào những thế lực khác, ai dám thu nhận giúp đỡ nàng? Không sợ bị Phương Nguyên biết được sau tính sổ sao.</p><p>Bạch Ngưng Băng quay về hai nữ cười gằn: \"Nhìn dáng dấp, các ngươi còn muốn cùng Phương Nguyên? Ha ha, hai người các ngươi đến cùng có đầu óc hay không? Sở dĩ lưu lạc tới mức độ này, là ai tạo thành? Không phải là Phương Nguyên đem bọn ngươi từ bỏ sao. Hắn có thể đủ vứt bỏ các ngươi một lần, đương nhiên có thể vứt bỏ các ngươi lần thứ hai, lần thứ ba.\"</p><p>\"Chúng ta vì sao chung quy phải dựa vào người khác? Trước mắt chính là chúng ta thu được tự do tốt nhất cơ hội tốt! Chúng ta cùng Phương Nguyên minh ước tuy rằng vẫn còn, nhưng đã bị Tử Vi Tiên Tử ra tay áp chế lại. Thế nhân đều lấy vì chúng ta chết trận, liền ngay cả Thiên Đình đều bị chẳng hay biết gì. Các ngươi lại còn muốn trở về?\"</p><p>Diệu Âm tiên tử thở dài: \"Bạch Ngưng Băng ngươi đừng quên thân phận của chúng ta. Chúng ta là bị truy nã ma đạo Cổ Tiên, ghi tên Tru Ma Bảng trên, năm vực chính đạo lùng bắt, người người gọi đánh. Không nương nhờ vào Phương Nguyên, chúng ta còn có thể làm sao? Đơn đả độc đấu, đều sẽ có một ngày bị người phát hiện, dẫn ra một ** vây quét đuổi bắt Cổ Tiên cường giả.\"</p><p>Bạch Ngưng Băng cười ha ha: \"Đào mạng, nhất định hết sức đặc sắc. Ngươi lẽ nào một chút cũng bất kỳ chờ sao?\"</p><p>Diệu Âm tiên tử đại mắt trợn trắng.</p><p>Hắc Thố lạnh rên một tiếng, nói thẳng: \"Coi như là Phương Nguyên chủ thượng lần thứ hai vứt bỏ ta, ta cũng là cam tâm tình nguyện!\"</p><p>Bạch Ngưng Băng, Diệu Âm tiên tử song song không nói gì. </p>\n\t\t\t \n\n                    "
}