{
  "href": "https://doctruyenchufull.vip/633409b0bea2d9fb2f85c517",
  "title": "Chương 2078: Chương 111: Tứ Nguyên Phương Hối Huyết Luyện Trì!",
  "chapterNumber": "2078",
  "slug": "chuong-2078-chuong-111-tu-nguyen-phuong-hoi-huyet-luyen-tri",
  "previousLink": "chapters-truyenchufull/2077-chuong-2077-chuong-110-kho-bau-duoi-dat",
  "currentLink": "chapters-truyenchufull/2078-chuong-2078-chuong-111-tu-nguyen-phuong-hoi-huyet-luyen-tri",
  "nextLink": "chapters-truyenchufull/2079-chuong-2079-chuong-112-truoc-tien-xuong-tay-voi-van-dao",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Chí Tôn Tiên Khiếu, Tiểu Trung Châu.</p><p>Phương Nguyên dài đến mấy tháng (Tiên Khiếu thời gian) bố trí, đã đến thời khắc mấu chốt!</p><p>Một toà hình vuông trong hồ nước, ngồi xuống một cái trong ao tiểu đình.</p><p>Theo Phương Nguyên ý nghĩ, một con cổ trùng chậm rãi bay về phía tiểu đình.</p><p>Này chỉ Tiên Cổ tròn trịa như châu, có to bằng trứng ngỗng, trên hạt châu vô số mịt mờ quang văn, không ngừng quanh quẩn biến hóa, giống như vạn liên nở rộ, vừa tựa như lưu vân cuồn cuộn.</p><p>Chính là Huyết Bản Tiên Cổ!</p><p>Này cổ chính là Lang Gia địa linh kết hợp Bảo Hoàng Thiên bên trong một ít huyết đạo cổ phương, một mình đổi mới đi ra cổ.</p><p>Huyết Bản Tiên Cổ có thể ở Cổ Tiên luyện cổ trong quá trình, bảo vệ một bộ phận tiên tài hoặc là cổ trùng. Nếu như luyện cổ thất bại, này chút tiên tài hoặc là cổ trùng, ở sau đó còn có thể thông qua Huyết Bản Tiên Cổ, hoàn nguyên đi ra.</p><p>Huyết Bản Tiên Cổ vốn chỉ là lục chuyển, nhưng ở trước đây không lâu, Phương Nguyên nỗ lực bên dưới, đã lợi dụng Trường Mao Luyện đạo đại trận, thành công thăng luyện đến rồi thất chuyển.</p><p>Huyết Bản Tiên Cổ chậm rãi bay xuống đình phòng nhọn, nơi đó đúng là xây có Kim Tọa.</p><p>Phương Nguyên trong đầu, ý nghĩ giống như thuỷ triều mãnh liệt. Đừng từ bên ngoài nhìn vào bước đi này đơn giản, trên thực tế, vì thành công đạt thành bước cuối cùng, Phương Nguyên từng giây từng phút đều ở tiêu hao nhiều đến mười vạn ý nghĩ!</p><p>Lạch cạch.</p><p>Một tiếng vang nhỏ, Huyết Bản Tiên Cổ cuối cùng ổn ổn đương đương rơi trên Kim Tọa.</p><p>Lập tức, Phương Nguyên tiên nguyên tiêu hao, Kim Tọa sản sinh một luồng hút nhiếp lực lượng, đem Huyết Bản Tiên Cổ vững vàng cố định.</p><p>Huyết Bản Tiên Cổ bắn ra một luồng nồng nặc huyết quang.</p><p>Huyết quang như là lưu thủy, cấp tốc từ đình đài nóc nhà chảy xuống, một đường nhuộm dần, đem nguyên bản Bạch Ngọc tiểu đình nhuộm thành một mảnh đỏ thắm vẻ.</p><p>Nhiễm biến tiểu đình phía sau, huyết quang còn chậm rãi lan tràn ra, vẫn đem sóng lớn không thịnh hành ao nước bao trùm.</p><p>Ao nước trở nên đỏ tươi, phảng phất máu.</p><p>Ao nước bề ngoài bắt đầu sản sinh hơi sóng lớn, ào ào rào, sóng nước đánh tới phía ngoài nhất tứ phương trên vách đá, nhưng là lập tức mai danh ẩn tích, thoáng qua trong đó lần thứ hai trở nên bình tĩnh không lay động.</p><p>Tứ Nguyên Phương Hối Huyết Luyện Trì rốt cục dựng thành công!</p><p>Phương Nguyên xoa xoa cái trán vết mồ hôi, kéo dài khẩn trương tháng, rốt cục thanh tĩnh lại.</p><p>Hắn lập tức cảm giác được một luồng mãnh liệt chí cực uể oải, từ trong xương lưu lộ ra đến.</p><p>\"Tinh thần tiêu hao quá lớn, tiên nguyên tiêu hao cũng không ít.\" Phương Nguyên trong lòng biết rõ, tinh thần hắn bất mãn, chỉ nghĩ không quản, đổ đầu ngủ nhiều một hồi.</p><p>Hắn chính là làm như vậy.</p><p>Giấc ngủ này, trực tiếp ngủ hai ngày hai đêm.</p><p>Tinh thần cuối cùng cũng coi như khôi phục như cũ.</p><p>Phương Nguyên lập tức tựu thăm dò vào thần niệm, điều tra toà này Tứ Nguyên Phương Hối Huyết Luyện Trì.</p><p>Điều tra một phen sau, hắn hài lòng gật gật đầu, hết thảy đều không có chỗ sơ suất.</p><p>Vì dựng ra toà này luyện trì, hắn chính là hao hết sức của chín trâu hai hổ, lo lắng hết lòng!</p><p>Mà trả giá giá cao như vậy, dựng đi ra Tứ Nguyên Phương Hối Huyết Luyện Trì, tuyệt đối là hiện nay thiên hạ Luyện đạo đỉnh cao kiệt tác.</p><p>Phương Nguyên đem Hối Trì, Luyện Lô, Trường Mao Luyện đạo đại trận Luyện đạo có liên quan Tiên Cổ Ốc, tiên trận, xảo diệu dung hợp một lò, nghĩ ra Tứ Nguyên Phương Hối Huyết Luyện Trì phương án thiết kế.</p><p>Hối Trì chính là thiên hạ ba trì một trong, cùng Thiên Trì, Tửu Trì cùng, danh vang năm vực, lịch sử lưu danh. Cổ Tiên trong này luyện chế Tiên Cổ, nếu như thành công, là có thể đem thành công dấu ấn bảo tồn trong này. Đợi đến Tiên Cổ hủy diệt, Hối Trì liền có thể phát động, mượn thời gian nhánh sông sức mạnh, cùng bảo đảm lưu lại thành công dấu ấn, một lần nữa luyện ra Tiên Cổ, tỷ lệ thành công thường thường cao tới 50-60%.</p><p>Bắc Nguyên Trường Sinh Thiên Thất Cực Tử một trong Tôn Danh Lục mô phỏng theo Hối Trì, dựng xuất siêu tuyệt cổ trận tử mẫu nghịch mệnh tế luyện đại trận, vì là Tuyết Hồ lão tổ luyện chế bát chuyển Hồng Vận Tề Thiên Cổ.</p><p>Luyện Lô chính là Trường Mao Lão Tổ cuộc đời đắc ý nhất kiệt tác, có Cường Luyện Tiên Cổ uy năng. Phương Nguyên 500 năm trước đời, Lang Gia phúc địa dựa vào nó đến phòng thủ, chống lại bảy làn sóng mạnh mẽ tấn công. Đem xông vào phúc địa bên trong Cổ Tiên Tiên Cổ, cường hành luyện hóa, tù binh vô số.</p><p>Mà Trường Mao Luyện đạo đại trận càng là Lang Gia phái mạnh nhất gốc gác, ép đáy hòm tinh túy. Đại trận cực kỳ ưu dị, nhất định phải Mao dân Cổ Tiên mới có thể vào trận điều khiển. Trong lịch sử, Trường Mao Lão Tổ trước sau vì là Cự Dương Tiên Tôn, Đạo Thiên Ma Tôn luyện chế Tiên Cổ, nhiều lần ỷ lại đại trận này. Túc Mệnh đại trận trước, Phương Nguyên quy mô lớn Thăng Luyện Tiên Cổ, cũng là dựa vào trận này Hùng Kỳ uy năng.</p><p>Nếu không có Phương Nguyên Luyện đạo cảnh giới, Trụ đạo cảnh giới chờ cao tới chuẩn vô thượng, tuyệt đối không thể cấu nghĩ ra thiết kế như vậy phương án.</p><p>Chỉ cần phần này Tứ Nguyên Phương Hối Huyết Luyện Trì phương án thiết kế, tựu tuyệt đối là chưa từng có ai, cũng vô cùng khả năng sau này không còn ai. Mà Phương Nguyên vì dựng toà này Tiên Cổ Ốc, trả giá cao càng là cao đến kinh thế hãi tục!</p><p>Đầu tiên, Phương Nguyên đem độc nhất vô nhị, lịch sử đã lâu Trường Mao Luyện đạo đại trận triệt để dỡ xuống, trong đó hạt nhân bát chuyển Tiên Cổ Thăng Luyện vẫn cứ làm làm trụ cột, thành tựu Tứ Nguyên Phương Hối Huyết Luyện Trì một bộ phận cơ sở.</p><p>Thứ yếu, Phương Nguyên vận dụng bát chuyển Tiên Cổ Hối, lấy Hối Trì tinh hoa, cấu tạo ra được trong ao tiểu đình.</p><p>Sau đó, Phương Nguyên ở bên ngoài đặc ý xây dựng Niên Hoa phân trì, đem một luồng thời gian nhánh sông dẫn vào vuông vức trong ao. Vì đạt thành bước đi này, Phương Nguyên bố trí ba con bát chuyển Trụ đạo Tiên Cổ, theo thứ tự là Tảo Thu, Trung Thu, Vãn Thu (bắt nguồn từ Tam Thu Hoàng Hạc Đài).</p><p>Cuối cùng, Phương Nguyên còn đem Luyện Hải mô hình trực tiếp thả vào trong ao. Luyện Hải là Lang Gia địa linh trọng điểm tập trung vào, nghĩ muốn rèn đúc ra tương lai Luyện đạo Thiên Địa bí cảnh. Vì thành công thu xếp Luyện Hải mô hình, Phương Nguyên còn đem bát chuyển Tiên Cổ Thủy Luyện, cũng tập trung vào trong đó.</p><p>Cả tòa Tứ Nguyên Phương Hối Huyết Luyện Trì có bốn đại hạt nhân, theo thứ tự là bát chuyển Tiên Cổ Thăng Luyện, Thủy Luyện, Hối, cùng với thất chuyển Tiên Cổ Huyết Bản. Vì lẽ đó xưng là \"Bốn nguyên\" . Phụ trợ Tiên Cổ quy mô trực tiếp đột phá hai mươi, Tảo Thu, Trung Thu, Vãn Thu ba con bát chuyển Tiên Cổ đứng mũi chịu sào. Cho tới cái khác phàm đạo cổ trùng, quy mô hơn trăm triệu, chủng loại phức tạp như sao hải, để người nghe xong đều không thể tưởng tượng nổi.</p><p>Phương Nguyên hầu như đem tất cả Luyện đạo Tiên Cổ, đều tập trung vào trong đó, Trụ đạo Tiên Cổ, Trí đạo Tiên Cổ các loại cũng không phải số ít. May mà hắn chưởng khống dị tộc đại liên minh, lại doạ dẫm vơ vét Đông Hải Chính Khí Minh, lúc này mới có dư thừa thích hợp Tiên Cổ.</p><p>Như vậy bất kể phí tổn kinh thiên tập trung vào, Tứ Nguyên Phương Hối Huyết Luyện Trì nắm giữ Trường Mao Luyện đạo đại trận, Hối Trì, Luyện Lô, Luyện Hải uy năng, dung hợp thân thể huyết luyện pháp, Thất Sát huyết đạo luyện cổ pháp, Bắc Lạc băng luyện pháp các loại, có thể sử dụng tới Tĩnh Miên Điện Mãng, Phong Ma, Ánh Tuyết, Muộn Lôi Thạch Cổ, Long Hình Băng Tuyết, Thiên Quang Luân Chuyển, Luyện Xà Thọ Nguyên Hoa, Tứ Hải Giai Chuẩn, thậm chí là lùi một bước trời cao biển rộng Luyện đạo sát chiêu.</p><p>Tứ Nguyên Phương Hối Huyết Luyện Trì một khi ra mắt, tựu nhảy một cái trở thành cổ tu trong lịch sử đệ nhất Luyện đạo Tiên Cổ Ốc!</p><p>Không thể tranh luận, không có đối thủ.</p><p>\"Nếu như lan truyền ra ngoài, Tứ Nguyên Phương Hối Huyết Luyện Trì tuyệt đối có thể cùng Thần Đế Thành, Bát Thập Bát Giác Chân Dương Lâu quyết tranh hơn thua, tranh cướp Tiên Cổ Ốc bảng xếp hạng vị trí số một.\"</p><p>Thần Đế Thành chính là Nhân đạo Thánh địa, Bát Thập Bát Giác Chân Dương Lâu thì lại khống chế Bắc Nguyên, đạt thành hoàng kim huyết mạch cường thịnh thống trị. Mà Tứ Nguyên Phương Hối Huyết Luyện Trì đồng dạng không kém nhiều.</p><p>Nó dung hợp Nhân đạo luyện cổ lưu phái, Mao dân tự nhiên luyện cổ lưu phái các loại tinh hoa, có nó, không chỉ có luyện chế Tiên Cổ phí tổn kịch liệt trượt, hơn nữa luyện cổ tỷ lệ thành công càng là cao đến vượt quá tưởng tượng!</p><p>Ai nắm trong tay toà này Tứ Nguyên Phương Hối Huyết Luyện Trì, người đó liền có cuồn cuộn không ngừng Tiên Cổ!</p><p>\"Bất quá, Tứ Nguyên Phương Hối Huyết Luyện Trì cũng không trọn vẹn, chỉ trọng điểm ở luyện cổ, hầu như không hề công thủ, xê dịch các loại uy năng.\"</p><p>\"Hơn nữa, phổ thiên bên dưới, cũng chỉ có ta Phương Nguyên mới có thể dựng đi ra. Còn lại Cổ Tiên mặc dù là bắt được bản vẽ, cũng không thể ra sức!\"</p><p>Nếu như Cổ Tiên nhìn thấy Phương Nguyên bản vẽ, vừa mới bắt đầu nhìn tất nhiên khen không dứt miệng, nhìn mà than thở. Nhưng nhìn ra đi sâu vào, tựu sẽ chửi ầm lên, lòng sinh ra coi thường, cảm thấy này cấu nghĩ lời nói rỗng tuếch, cơ hồ là lời nói vô căn cứ.</p><p>Đều nhân Tứ Nguyên Phương Hối Huyết Luyện Trì phương án thiết kế bên trong, tuyệt đại đa số địa phương đều không có cân nhắc đến đạo ngân bài xích nhau tình huống.</p><p>Cũng chỉ có ở Chí Tôn Tiên Khiếu bên trong, bởi vì đạo ngân bài xích nhau bất lợi bạo hàng, mới có thể để Tứ Nguyên Phương Hối Huyết Luyện Trì từ lý tưởng đi vào hiện thực.</p><p>Trên thực tế, Phương Nguyên chỉ cần đem Tứ Nguyên Phương Hối Huyết Luyện Trì bắt được Tiên Khiếu bên ngoài đi, toà này Tiên Cổ Ốc tựu sẽ bởi vì bên trong hao tổn thái quá nghiêm trọng, dị chủng đạo ngân bài xích thái quá kịch liệt, trực tiếp tự phát tan vỡ hủy diệt!</p><p>Dù cho là Phương Nguyên trước, nắm giữ ba ngàn Thiên đạo đạo ngân, cũng không đủ để toà này Tứ Nguyên Phương Hối Huyết Luyện Trì dựng thành.</p><p>Nhờ có Phương Nguyên trước nuốt vào Hào Hi, Tân Tiên, Thời Soa này ba toà bát chuyển động thiên, luyện hóa chính giữa Thiên đạo đạo ngân sau, mới đủ được trên Tứ Nguyên Phương Hối Huyết Luyện Trì thấp nhất dựng tiêu chuẩn.</p><p>Này ba toà động thiên đều hòa vào quá cửu thiên mảnh vỡ, mà cửu thiên mảnh vỡ bên trong ẩn chứa chính là Thiên đạo đạo ngân.</p><p>Thời Soa động thiên nắm giữ hơn 70 vạn Trụ đạo đạo ngân, Thiên đạo đạo ngân có hơn 800 nói.</p><p>Tân Tiên động thiên ẩn chứa 160 hơn vạn quy tắc đạo đạo ngân, Thiên đạo đạo ngân có hơn 1,900 nói.</p><p>Hào Hi động thiên đạo ngân nhiều nhất, Biến hóa đạo ngân có hơn 320 vạn, Thiên đạo đạo ngân nhiều đến hơn 3,300 nói.</p><p>Bây giờ, Phương Nguyên Thiên đạo đạo ngân đã bạo tăng tới rồi hơn chín ngàn đạo! </p>\n\t\t\t \n\n                    "
}