{
  "href": "https://doctruyenchufull.vip/6333db71bea2d9fb2f84dc38",
  "title": "Chương 208 : Thứ 8 chương Hiên Viên thần kê",
  "chapterNumber": "208",
  "slug": "chuong-208-thu-8-chuong-hien-vien-than-ke",
  "previousLink": "chapters-truyenchufull/207-chuong-207-thu-7-chuong-tro-thanh-nguoi-chu-dao",
  "currentLink": "chapters-truyenchufull/208-chuong-208-thu-8-chuong-hien-vien-than-ke",
  "nextLink": "chapters-truyenchufull/209-chuong-209-thu-9-chuong-bon-dao",
  "contentHTML": "\n\n                        <p> Thời gian lưu chuyển.</p><p>Hơn phân nửa tháng sau, Bạch Ngưng Băng suốt gầy một vòng, nhưng cả người toàn thân, đều toát ra một cỗ xốc vác hơi thở.</p><p>Của nàng tinh thần càng thêm quắc thước, lam mâu nhìn xung quanh gian, thường thường lóe ra một chút ánh sao.</p><p>Không hề nghi ngờ, nàng thích ứng loại này lang bạc kỳ hồ cuộc sống, hơn nữa từ giữa hấp thu đến rất nhiều này nọ.</p><p>Phương Nguyên rõ ràng: Bạch Ngưng Băng tuy rằng trầm mặc ít lời, nhưng cũng không đại biểu nàng nhận thua.</p><p>Nàng trong lòng mặt nghẹn một cỗ kính, còn thật sự học tập, cố gắng thích ứng. Ngẫu nhiên gian, nàng hội đưa ra một ít phản bác ý kiến, tuy rằng nông cạn, lại thoát ly lúc xưa non nớt.</p><p>Phương Nguyên có thể cảm giác được, Bạch Ngưng Băng mỗi một ngày đều ở tiến bộ.</p><p>Nhưng này tình huống, vẫn chưa ra ngoài hắn dự kiến. Muốn thuyết phục Bạch Ngưng Băng, cũng không dễ dàng, gì chân ma đều có tràn đầy phản kháng tinh thần.</p><p>Mặt trời đã khuất, hai người ẩn núp ở trong lùm cây, thật cẩn thận quan sát này chỗ sơn cốc.</p><p>Trong sơn cốc, nằm một chích thật lớn cá sấu, đang ở ngủ say.</p><p>Đây là một đầu dung nham ngạc.</p><p>Ba đầu voi chồng đứng lên, mới có nó hình thể. Nó cả người dài mãn màu đỏ sậm lân giáp, tứ chi tráng kiện chân chống đỡ nó hùng tráng thân hình. Một cái ngạc vĩ, tản ra kim chúc sáng bóng, dài đến mười mét.</p><p>Hơn nữa dẫn người chú ý là, ở nó lưng, cao cao hở ra hai cái đột khởi, giống nhau là hai tòa mini núi lửa. Theo nó hô hấp, hai cỗ khói đen theo miệng núi lửa xông ra mà ra, khi cường khi nhược.</p><p>“Này đầu dung nham ngạc, nhưng là ngàn thú vương! Muốn chém trừ nó, phiêu lưu rất cao.” Bạch Ngưng Băng sắc mặt ngưng trọng.</p><p>Ngàn thú vương trên người, sống nhờ hoang dại tam chuyển cổ trùng. Tái phối hợp thú vương thân mình cường hãn thân thể tố chất, cho dù là tam chuyển cao nhất cổ sư đan đối đan, cũng khó có phần thắng.</p><p>“Phú quý hiểm trung cầu! Có thể ở núi rừng trung, gặp được một con cá sấu cũng không dễ dàng. Ngạc lực cổ cần cá sấu thịt nuôi nấng, nhưng là nay đã muốn tiêu hao hơn phân nửa. Trước thử một phen bãi.” Phương Nguyên nói.</p><p>Dung nham ngạc đàn sinh hoạt tại địa để, chỉ có trong đó thú vương mới có năng lực chui ra mặt đất, hô hấp mới mẻ ướt át không khí, hưởng thụ mặt trời chói chan ánh mặt trời.</p><p>Bạch Ngưng Băng cắn chặt răng, đứng lên.</p><p>Từ được ngạc lực cổ, đều là nàng luôn luôn tại sử dụng. Nay nàng lực lượng tăng nhiều, nhưng cách một ngạc lực còn có một khoảng cách, không có viên mãn.</p><p>Dung nham ngạc vương đang ở ngủ say, Bạch Ngưng Băng vẫn tiếp cận đến năm mươi bước, nó mới mạnh mở vàng ròng song đồng.</p><p>Xì!</p><p>Nó chậm rãi khởi động thân hình, thay đổi đầu, xoang mũi trung phun ra hai cổ cực nóng nhiệt khí.</p><p>Bạch Ngưng Băng sắc mặt ngưng trọng, mặc dù thúc dục thiên bồng cổ, lại như cũ cảm nhận được một cỗ nóng rực hơi thở đập vào mặt mà đến.</p><p>Nàng không có lấy ra cứ xỉ kim ngô, mà là phủi tay một cái huyết sắc nguyệt nhận.</p><p>Tam chuyển nguyệt nhận bắn trúng dung nham ngạc hậu bối, tước rớt vài miếng hậu giáp, cũng thành công chọc giận dung nham ngạc vương.</p><p>Nó nhắm ngay Bạch Ngưng Băng, mạnh mở ra miệng khổng lồ, phun ra một viên màu đỏ sậm dung nham hỏa cầu.</p><p>Dung nham hỏa cầu chừng thớt lớn nhỏ, Bạch Ngưng Băng không dám nghênh đón, né nhanh qua đi.</p><p>Oanh!</p><p>Dung nham hỏa cầu ở giữa không trung xẹt qua một đạo quỹ tích, nện ở núi đá.</p><p>Tiếng nổ mạnh trung, núi đá vẩy ra, lửa cháy phi viêm.</p><p>Một đóa loại nhỏ cái nấm mây khói bốc lên trên không, dần dần tiêu tán. Nổ mạnh địa điểm, xuất hiện một cái hố to, hố trong ngoài còn có màu đỏ sậm dung nham chảy xuôi, cũng dần dần phục hồi.</p><p>“Tam chuyển dung nham tạc liệt cổ.” Phương Nguyên thấy như vậy một màn, trong lòng nhất thời đều biết.</p><p>......</p><p>Nửa khắc chung sau, Phương Nguyên ở trên vách núi đá bỏ xuống dây thừng, đem Bạch Ngưng Băng kéo lên.</p><p>Dung nham ngạc vương rít gào vài tiếng, cũng không có truy kích. Phương Nguyên cùng Bạch Ngưng Băng thân ảnh biến mất sau, nó một lần nữa quỳ rạp trên mặt đất, bắt đầu nhắm mắt hưởng thụ tắm nắng.</p><p>Đây là bởi vì Bạch Ngưng Băng công kích, đều lấy thử vì chủ. Dung nham ngạc vương cũng không có cảm thấy nàng là cái uy hiếp. Chính là cho rằng thiện sấm lãnh địa dã thú, khu đuổi sự.</p><p>“Này chích dung nham ngạc vương, tổng cộng có ba chích cổ trùng ký sinh. Một chính là dung nham tạc liệt cổ, một chính là viêm trụ cổ, một chính là tích hôi cổ. Ba người đều là tam chuyển cổ trùng. Công kích, phòng ngự, trị liệu, cơ bản nhất ba phương diện cũng đều bao dung.” Rời đi sơn cốc sau, Phương Nguyên ở trên đường tổng kết.</p><p>Bạch Ngưng Băng gắt gao nhíu mày, nàng vừa mới tự mình thử, đã muốn biết muốn chém giết này đầu ngạc vương, khó khăn cực cao, cơ hồ đã muốn không có khả năng.</p><p>“Kia chích dung nham tạc liệt cổ còn chưa tính, viêm trụ cổ phòng ngự, Huyết Nguyệt cổ không thể đột phá. Chỉ có dùng cứ xỉ kim ngô cận chiến. Nhưng nếu là như thế này phá viêm trụ, cứ xỉ kim ngô chỉ sợ cũng muốn phế điệu. Mấy ngày qua, liên tiếp dùng nó mở đường, nó ngân biên cứ xỉ đã muốn tổn hại không chịu nổi. Cho dù là bài trừ viêm trụ cổ phòng ngự, dung nham ngạc vương còn có tích hôi cổ, có thể trị liệu tự thân. Nó thể lực tuyệt đối so với đôi ta thêm đứng lên đều dư thừa, đánh đánh lâu dài chúng ta phải thua không thể nghi ngờ. Càng mấu chốt là, nó có thể chui vào địa hạ, trở lại địa để ổ đi. Chúng ta căn bản không có năng lực ngăn cản nó hồi sào.” Bạch Ngưng Băng nói.</p><p>Phương Nguyên gật đầu:“Ngươi phân tích rất đạo lý, nhưng ta càng muốn muốn chém giết nó. Tích hôi cổ lấy tro tàn vì thực, dễ lắm nuôi sống. Là một chích thực thích hợp chúng ta trị liệu cổ trùng a.”</p><p>“Hừ, cổ trùng mặc dù hảo, cũng phải có mệnh đi hưởng dụng mới là. Ngươi tuy rằng nắm giữ dương cổ, nhưng ngươi lại đừng nghĩ chỉ huy ta, làm cho ta mạo hiểm sinh mệnh nguy hiểm đi chiến đấu.” Bạch Ngưng Băng hừ lạnh nói.</p><p>“Không thể lực địch, chúng ta có thể dùng trí. Nếu đổi làm này hắn dã thú, còn chưa tính. Nhưng này dung nham ngạc vương, chúng ta lại có thể hấp dẫn này khác thú vương, khiến cho chúng nó trong lúc đó tranh đấu, sau đó ngư ông đắc lợi.” Phương Nguyên nói, hắn cũng không tưởng bởi vì khó khăn mà buông tha cho.</p><p>Ở không có khả năng trung sáng tạo khả năng, cũng là hắn thích nhất việc làm.</p><p>Nếu đổi làm này khác bề mặt mãnh thú, trừ phi là vừa di chuyển tới được, nếu không các hữu các địa bàn lĩnh vực. Lẫn nhau trong lúc đó, đều biết nói đối phương tồn tại, không có khiến cho chúng nó tranh đấu hy vọng.</p><p>Nhưng dung nham ngạc vương cũng bất đồng.</p><p>Nó bình thường thời kì, sinh hoạt tại địa để, ngẫu nhiên gian chui đi lên hít thở không khí. Giống nhau cá biển sâu, nhảy ra mặt biển.</p><p>Nó tồn tại, cũng không bị này khác thú vương biết rõ. Nó chỉ có thể xem như nhập cư trái phép khách.</p><p>Trừ ra giảo điện bái bực này thú vương, đại đa số thú vương đều trí tuệ không cao. Chỉ cần đem mỗ một đầu thú vương đưa tới, chúng nó lẫn nhau trong lúc đó đều đã cảm giác được sinh mệnh uy hiếp, do đó triển khai kịch chiến.</p><p>Đợi cho chúng nó hợp lại lưỡng bại câu thương, Phương Nguyên cùng Bạch Ngưng Băng hai người là có thể nhân lúc cháy nhà mà đi hôi của.</p><p>Phương Nguyên trong lời nói, làm cho Bạch Ngưng Băng trước mắt sáng ngời.</p><p>Nàng gật đầu nói:“Chúng ta không có di động cổ, phương pháp này như cũ mạo hiểm. Bất quá so với lực chiến dung nham ngạc vương, vẫn là hơn rất nhiều thành công hy vọng. Có thể thử một lần.”</p><p>Cùng nhân loại xã hội không sai biệt lắm, dã thú trong lúc đó, cũng các hữu địa bàn.</p><p>Cường đại thú vương, thường thường thống lĩnh thú đàn, chiếm cứ ở tự nhiên tài nguyên phong phú địa điểm. Giống như nhân tộc hình thành sơn trại, chiếm cứ nguyên tuyền.</p><p>Thế lực trong lúc đó, tất có giáp giới, chỉ cần hướng này khác phương hướng thăm dò đi qua, tự nhiên sẽ có phát ra hiện.</p><p>Từ nay về sau liên tục năm ngày, phương bạch hai người lấy dung nham ngạc vương vì trung tâm, chung quanh thăm dò.</p><p>Tây bắc phương hướng là bọn hắn đến khi đường, không cần tái tham.</p><p>Nhiễu quá sơn cốc, ở đông nam mặt, bọn họ phát hiện bạch viên thú đàn. Thủ lĩnh là một đầu lão bạch viên, ngàn thú vương cấp. Bạch viên tốc độ rất nhanh, ở đưa tới trên đường, sẽ bị bạch viên đuổi theo, bao quanh vây quanh. Bởi vậy bọn họ lập tức buông tha cho quyết định này.</p><p>Ở tây nam phương hướng thượng, là một chỗ hư thối đầm lầy, thối vị huân nhân. Đây là độc vật thế giới.</p><p>Độc xà chiếm cứ ở khô rễ cây hạ, quyền đầu lớn nhỏ độc ong bao quanh phi vũ, một trương giấy thật lớn mạng nhện, chiếm cứ mặt bồn lớn nhỏ hắc con nhện.</p><p>Theo đầm lầy trung tâm truyền ra như lôi minh con ếch tiếng kêu trung, Phương Nguyên phán đoán, này phiến đầm lầy đứng đầu là một chích trị liệu cổ -- nuốt độc con ếch. Nó cao tới tứ chuyển, hình thể bỏ túi, lấy độc tố vì thực. Cổ sư nếu là trúng độc, thúc dục nó nuốt hút độc tố, có thể khởi đến trị liệu hiệu quả.</p><p>Nó di động tốc độ không được, nhưng muốn xâm nhập đầm lầy, dẫn nó đi ra, càng thêm không dễ.</p><p>Phương Nguyên cùng Bạch Ngưng Băng hai người trong tay, đều không có trị liệu cổ. Vạn nhất bị trong đó độc vật cắn thương, đem hết sức phiền toái. Còn nữa, ở to như vậy đầm lầy trung sưu tầm một chích hình thể bỏ túi nuốt độc con ếch, thập phần khó khăn.</p><p>Hai người cuối cùng ở phía đông bắc hướng, phát hiện một cái phòng ốc lớn nhỏ tổ ong.</p><p>Bên trong sinh hoạt một chi số lượng cực lớn đến khủng bố trùng đàn -- cuồng châm phong.</p><p>Này đàn ong càng thêm không dễ chọc.</p><p>Cuồng châm phong một khi thành cổ, phong châm đem có xuyên thủng khả năng. Nói cách khác, cho dù là Bạch Ngưng Băng đỉnh khởi thiên bồng cổ bạch giáp hộ thân, cũng sẽ bị tam chuyển cuồng châm phong xuyên thủng.</p><p>Gió đêm gào thét.</p><p>Phong quán vào sơn động, thổi trúng trong động lửa trại lay động.</p><p>Đây là một chỗ tiểu thổ khâu, lâm thời phát hiện bên trong một cái sơn động.</p><p>Này sơn động vị trí cũng không lý tưởng, đầu tiên không cản gió, gió theo cái động khẩu trung thẳng thổi vào đi, ở ban đêm mang đến sâu nặng hàn ý. Tiếp theo đỉnh lộ thiên, giống như sân nhà, có thể nhìn đến bầu trời đêm đầy sao.</p><p>Phương Nguyên cùng Bạch Ngưng Băng trầm mặc, ngồi vây quanh ở lửa trại bên cạnh.</p><p>Phương Nguyên mặt không chút thay đổi, Bạch Ngưng Băng tắc thất vọng thở dài một hơi:“Này đó ngày chúng ta đem chung quanh đều thăm dò lần, của ngươi chủ ý mặc dù tốt, nhưng không có thích hợp đối tượng. Xem ra, chúng ta chỉ có thể buông tha cho dung nham ngạc vương.”</p><p>“Mưu sự tại nhân thành sự tại thiên, chúng ta thực lực không đủ, có một số việc phải dựa vào vận khí. Thôi, nguyên bản còn muốn dưỡng ngạc lực cổ. Nhưng hiện tại xem ra, chém giết dung nham ngạc vương thực không sự thật. Ngày mai chúng ta liền khởi hành, tiếp tục hướng bạch cốt sơn xuất phát.” Phương Nguyên bất đắc dĩ điểm gật đầu.</p><p>Nhưng vào lúc này!</p><p>Bỗng nhiên từ bên ngoài truyền đến, dung nham ngạc vương phẫn nộ tiếng gầm gừ.</p><p>“Sao lại thế này?”</p><p>“Là kia đầu dung nham ngạc vương!”</p><p>Hai người liếc nhau, lập tức đi ra sơn động, xa xa nhìn lại.</p><p>Chỉ thấy sơn cốc bên kia, thất thải hồng quang lóng lánh, hỏa diễm bốc lên, thanh thế ngập trời.</p><p>Ở sáng lạn chói mắt ráng màu giữa, một chích gà cảnh thật lớn như núi nhỏ, hiển lộ ra đến. Nó mào gà như hoàng kim, cao cao ngất lập. Trên người lông chim ngũ quang thập sắc, không ngừng biến hóa, lóng lánh phi phàm.</p><p>“Không tốt, là Hiên Viên thần kê, vạn thú vương cấp phi cầm! Dung nham ngạc vương sắp gặp nạn.” Phương Nguyên liền nói ngay.</p><p>“Hiên Viên thần kê?” Bạch Ngưng Băng nghi hoặc.</p><p>“Đây là độc lai độc vãng vạn thú vương, phi hành ở trên bầu trời, kiếm ăn khi rơi xuống mặt đất. Thần kê số lượng rất thưa thớt, phân bố thiên hạ. Chúng nó trên người sống nhờ các loại hồng cổ. Một khi tác chiến, tất là đầy trời thất thải hà quang, ngũ sắc nghê hồng sáng lạn. Ai, dung nham ngạc vương là không có trông cậy vào. Chúng ta mau lui lại đi vào, này thần kê ánh mắt cực kì sâu sắc, có thể so với chim ưng. Nếu là phát hiện chúng ta, tập giết qua đến, có thể to lắm đại không ổn.” Nói xong, Phương Nguyên liền lui vào trong sơn động.</p><p>Bạch Ngưng Băng mân môi, theo sát sau đó. </p>\n\t\t\t \n\n                    "
}