{
  "href": "https://doctruyenchufull.vip/633409bdbea2d9fb2f85c55b",
  "title": "Chương 2080: Chương 113: Bát chuyển Cẩu Thỉ Vận",
  "chapterNumber": "2080",
  "slug": "chuong-2080-chuong-113-bat-chuyen-cau-thi-van",
  "previousLink": "chapters-truyenchufull/2079-chuong-2079-chuong-112-truoc-tien-xuong-tay-voi-van-dao",
  "currentLink": "chapters-truyenchufull/2080-chuong-2080-chuong-113-bat-chuyen-cau-thi-van",
  "nextLink": "chapters-truyenchufull/2081-chuong-2081-chuong-114-phuong-nguyen-khi-van",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Ta Trì gia lần này tao ngộ khó khăn, Ba gia có thể không có gì biểu thị. Thậm chí ta muốn thượng vị thời khắc mấu chốt, Ba gia còn ở trong bóng tối quấy rầy, nghĩ muốn nâng đỡ trì cần chi. Đáng trách này trì cần chi từ khi cưới Ba gia nữ Tiên, dã tâm càng ngày càng lớn hơn.\" Trì Báng nhớ lại, ngữ khí ôm nỗi hận.</p><p>Nói, hắn vỗ bàn một cái: \"Ý ta đã quyết, đáp ứng Võ gia kết minh, cho tới Ba gia. . . Ta sẽ thư một phong, dành cho giải thích, hi vọng bọn họ có thể lý giải.\"</p><p>Trì Báng đáp ứng kết minh tin tức, truyền tới Võ Dung ở đây.</p><p>Võ Dung cười ha ha: \"Trì Báng tiểu nhi, không đáng để lo!\"</p><p>Hiển nhiên, Võ Dung kế hoạch khai triển được tương đương thuận lợi.</p><p>Trì Khúc Do chết trận, Trì gia bên trong hư. Mà Ba gia thay đổi triều đại, nguyên lai Thái thượng đại trưởng lão Ba Thập Bát, bởi vì bị Phương Nguyên tù binh, lấy đi Tiên Khiếu mà thoái vị trùng tu. Ba Đức thượng vị, tạo thành Ba gia rung chuyển.</p><p>Võ Dung nhạy cảm địa đã nhận ra hai nhà này kẽ hở. Quát tháo truyền thừa này việc sự tình, là thượng thiên đem cơ hội đưa đến Võ Dung trong tay, Võ Dung sao lại không một phát bắt được?</p><p>\"Đại hỉ, đại hỉ a.\" Lúc này, Võ Bát Trọng chợt ở trước cửa cầu kiến.</p><p>\"Vào đi.\" Võ Dung mở miệng, \"Gì mừng chi có?\"</p><p>Hắn rất hiếm thấy đến chững chạc Võ Bát Trọng có như vậy sắc mặt vui mừng.</p><p>Võ Bát Trọng nhân tiện nói: \"Võ Bia ở thăm dò ngộ không hố trời thời gian, ngoài ý muốn phát hiện đại lượng Càn Thanh Nhất Khí!\"</p><p>Võ Dung hơi sững sờ, lập tức khen hay: \"Đây chính là một tin tức tốt.\"</p><p>Võ Độc Tú trước khi chết, có ba kinh ngạc tột độ sự tình.</p><p>Đầu món là Hung Hạp Thất Quỷ, bây giờ Võ Dung đều đã diệt trừ. Thứ yếu nhưng là không có luyện thành Bát Diện Uy Phong Tiên Cổ.</p><p>Này Bát Diện Uy Phong Tiên Cổ tiên tài, Võ gia đã trù bị nhiều năm, chỉ thiếu một phần chủ tài, chính là Càn Thanh Nhất Khí.</p><p>Võ Bia lần này thu hoạch ngoài ý muốn Càn Thanh Nhất Khí, đầy đủ Võ gia mở luyện Bát Diện Uy Phong Cổ.</p><p>\"Võ Bia đích thật là nhà ta phúc tướng a. Nên thưởng!\" Võ Dung cấp tốc suy nghĩ một phen, lập tức mở miệng.</p><p>\"Bát Diện Uy Phong Cổ chính là bát chuyển Tiên Cổ, nếu muốn mở luyện, là một việc lớn, nhất định phải được trịnh trọng, làm nhiều mặt trù tính. Võ gia trên dưới đều phải đem hết toàn lực luyện cổ.\" Võ Dung nói tới chỗ này, thở dài một tiếng, \"Luyện chế bát chuyển Tiên Cổ, khó, khó, khó! Coi như là Phương Nguyên, có Lang Gia phúc địa sự giúp đỡ, cũng khó có thể luyện chế bát chuyển a. Việc này lớn, chúng ta tuy rằng trù bị toàn tiên tài, cũng phải thận trọng cân nhắc.\"</p><p>Võ Bát Trọng kích động trong lòng dần dần bình phục lại.</p><p>\"Đại nhân nói thật phải, là thuộc hạ lỗ mãng.\"</p><p>Võ Dung từ đầu tới cuối duy trì bình tĩnh cùng lý trí, Võ Bát Trọng đối với hắn vượt cảm phục phục.</p><p>Cuối cùng, Võ Dung đối với Võ Bát Trọng nói: \"Luyện chế Bát Diện Uy Phong Cổ sự tình, trước tiên phóng ở một bên. Trì Báng đã đáp ứng cùng nhà ta kết minh, hiện tại ta cần phải làm là hướng về Ba gia tạo áp lực, để cho bọn họ tự lo không xong, khó có thể quấy rầy việc này.\"</p><p>Võ Dung phòng ngừa chu đáo, suy nghĩ chu đáo, đã bắt đầu sớm tiêu diệt cản trở.</p><p>Lại là một phen kế hoạch sắp xếp.</p><p>Võ Bát Trọng lui ra thư phòng, ở trong lòng tối thầm than: \"Võ Dung đại nhân như vậy hùng thao vũ lược, ta Võ gia lo gì đại sự bất thành?\"</p><p>Sau mấy ngày, Chí Tôn Tiên Khiếu.</p><p>Phương Nguyên Trụ Đạo phân thân tọa trấn Tứ Nguyên Phương Hối Huyết Luyện Trì.</p><p>\"Lên!\" Trụ Đạo phân thân bỗng nhiên hét lớn, bát chuyển tiên nguyên điên cuồng truyền vào.</p><p>Một tiếng vang ầm ầm.</p><p>Vuông vức trong ao nước, đỏ tươi như máu ao nước bỗng nhiên nghịch xung hướng thiên, giống như đổi chiều thác nước.</p><p>Cả tòa Tứ Nguyên Phương Hối Huyết Luyện Trì đều vang lên tiếng ong ong, bị thôi thúc đến rồi cực hạn.</p><p>Máu loãng thác nước vọt tới giữa không trung, ở đỉnh cao nhất hình thành một cơn lốc xoáy.</p><p>Vòng xoáy mãnh liệt tự quay, xuyên thấu ra óng ánh hào quang.</p><p>Vòng xoáy hấp thu rất nhiều máu nước phía sau, dần dần trở nên bằng phẳng.</p><p>Cuối cùng, trong vòng xoáy chậm rãi bay ra một con Tiên Cổ đến.</p><p>Vòng xoáy tiêu tan, nghịch xung máu loãng thác nước cũng đập xuống đến tứ phương trong ao, máu loãng chỉ còn lại đáy ao thật mỏng một mảnh.</p><p>Huyết quang biến mất, giống như mệt mỏi chim về rừng, lại trở về trong ao tiểu đình nóc đình. Nơi đó chính là Huyết Bản Tiên Cổ vị trí.</p><p>Phương Nguyên Trụ Đạo phân thân điều tức chốc lát, ý nghĩ hơi động, trôi nổi giữa không trung Tiên Cổ tựu hạ xuống, bay đến trong bàn tay của hắn.</p><p>Này chỉ Tiên Cổ chính là bọ hung dáng dấp, tục xưng bọ hung.</p><p>Nó toàn thể đều là hoàng kim sắc giận, thân thể chia làm đầu, ngực bụng, đuôi tam đoạn. Đầu như nửa tháng xúc, hai bên có mái chèo giống như xúc giác. Ngực bụng bộ có hoành hành long sống, phần sau hình.</p><p>Ở ngực bụng bộ có hai đối với đủ chi, phần sau có một đôi. Từng cái tiếp xúc chân đều mười phần tráng kiện, tiếp xúc chân phía cuối cùng còn có màu đen cứng rắn lông nhọn.</p><p>Chính là Cẩu Thỉ Vận Tiên Cổ, trải qua Phương Nguyên một phen luyện chế phía sau, dĩ nhiên đưa lên đến bát chuyển cấp độ.</p><p>Cẩu Thỉ Vận Tiên Cổ chính là Chử Vận Oa hạt nhân Tiên Cổ.</p><p>Cự Dương Tiên Tôn khai sáng Vận đạo, lưu lại ba đại chân truyền: Mình vận, chúng sinh vận, thiên địa vận. Chử Vận Oa chính là Kỷ Vận chân truyền bên trong tinh hoa ngưng tụ đỉnh cao tạo vật.</p><p>Túc Mệnh đại chiến trước, Phương Nguyên hầu như đem tất cả Vận đạo Tiên Cổ, đều đầu tư vào Chử Vận Oa Tiên Cổ Ốc trên.</p><p>Lần này hắn đem Chử Vận Oa triệt để dỡ xuống, thăng luyện trong đó Vận đạo Tiên Cổ.</p><p>Cẩu Thỉ Vận Tiên Cổ là đầu muốn tuyển chọn, Phương Nguyên chỉ là lần đầu tiên thử nghiệm thăng luyện, thành công.</p><p>Tứ Nguyên Phương Hối Huyết Luyện Trì mặc dù luyện chế bát chuyển Tiên Cổ, tỷ lệ thành công cũng ở năm, sáu phần mười, xác suất này cực kỳ khủng bố. Tuyên dương ra ngoài, nhất định sẽ chấn động toàn bộ Cổ Tiên giới, thậm chí còn khả năng gây nên Trường Sinh Thiên, Thiên Đình điên cuồng tiến công.</p><p>Có bát chuyển Cẩu Thỉ Vận, Chử Vận Oa chuyển số cũng đã tăng lên tới bát chuyển cấp độ.</p><p>Đổi thành tầm thường Cổ Tiên, tất nhiên đã thấy đỡ thì thôi. Nhưng Phương Nguyên nhưng xa xa không vừa lòng, đón lấy hắn còn muốn thăng luyện Khí Vận Tiên Cổ, Liên Vận Tiên Cổ, Vận Trù Tiên Cổ, Sát Vận Tiên Cổ các loại.</p><p>Trụ Đạo phân thân tiếp tục thôi thúc Tứ Nguyên Phương Hối Huyết Luyện Trì.</p><p>Theo bát chuyển tiên nguyên cấp tốc tiêu hao, nguyên bản tiếp cận khô khốc ao nước, bắt đầu chậm rãi dâng lên lên.</p><p>Này ao nước chính là Luyện Hải mô hình bên trong Luyện Thủy, kết hợp thời gian nhánh sông nước sông, thông qua Thủy Luyện Tiên Cổ làm trụ cột Luyện đạo thủ đoạn, hình thành kỳ diệu tạo vật.</p><p>Trụ Đạo phân thân lại mở ra Tiên Cổ Ốc bên trong kho tàng cửa ngầm, bên trong Vận đạo tiên tài một phần phần thả vào cái ao trong đó.</p><p>Trong đó tựu có Sủng Tâm.</p><p>Phương Nguyên đã đem Bạch Thỏ cô nương, Diệu Âm tiên tử hai người, tiếp ứng trở về.</p><p>Dùng là Định Tiên Du sát chiêu.</p><p>Bây giờ Phương Nguyên, bởi vì trong cơ thể đạo ngân thái quá khổng lồ, đã từng Thúy Lưu Châu sát chiêu đã không hợp dùng.</p><p>Thế nhưng không có quan hệ, Phương Nguyên khai sáng hợp lại sát chiêu quả lớn đầy rẫy, đã thay đổi ra Thiên Địa Du sát chiêu!</p><p>Hơn chín ngàn đạo Thiên đạo đạo ngân phụ trợ, Thiên Địa Du sát chiêu mang theo Phương Nguyên trực tiếp truyền tống đến Tàng Địa phụ cận.</p><p>Đang cuộn trào trong địa mạch tâm, Phương Nguyên thản nhiên đẩy địa mạch cưỡng chế, đem trọn cái Tàng Địa thu vào Tiên Khiếu bên trong.</p><p>Bạch Ngưng Băng cũng đã sớm trốn, Phương Nguyên cũng không để ý nàng. Trước mắt ở trên người nàng lãng phí thời gian, hiển nhiên không tất yếu.</p><p>Vừa rồi thăng luyện Cẩu Thỉ Vận Tiên Cổ, cửu chuyển Vận đạo tiên tài Sủng Tâm rút nhỏ một điểm. Lần này ao nước giội rửa, lại đưa nó mặt ngoài một tầng giội rửa, hòa tan vào ao nước trong đó.</p><p>Như vậy lợi dụng tiên tài, đã là kỳ diệu tới đỉnh cao thủ đoạn.</p><p>Huyết quang lần thứ hai từ Huyết Bản Tiên Cổ trên tràn ngập ra, bao trùm toàn bộ cái ao.</p><p>Ao nước nhấc lên liễm diễm, bên trong tiên tài triệt để tan rã, cùng đỏ như máu ao nước nhập làm một đoàn.</p><p>Ấp ủ chốc lát, tất cả cũng đã sắp xếp. Tứ Nguyên Phương Hối Huyết Luyện Trì xử lý tiên tài hiệu suất, là phi thường kinh người.</p><p>Trụ Đạo phân thân bàn tay nhẹ nhàng ném đi, đem Sát Vận Tiên Cổ thả vào ao nước.</p><p>Vòng thứ hai thăng luyện bắt đầu rồi!</p><p>Thái cổ Hắc Thiên, Trấn Vận Thiên Cung.</p><p>Hắc Lâu Lan phúc địa bên trong, một hồi tai kiếp vừa rồi tiêu tan.</p><p>Hắc Lâu Lan mặt lộ vẻ vui mừng, trận này tai kiếp lợi nhuận tương đương có thể xem rõ. Chỉ bằng vào bản thân nàng là không thể chịu đựng được, nhưng có Cự Dương Tiên Tôn chỉ điểm, Băng Tắc Xuyên tự mình bảo vệ, Hắc Lâu Lan dễ dàng tựu vượt qua tai kiếp.</p><p>\"Ta tới đến Trấn Vận Thiên Cung thời gian cũng không lâu, nhưng mấy ngày qua, ta đã độ qua vài lần tai kiếp, thực lực không ngừng tăng vọt, đơn giản là một ngày ngàn dặm.\"</p><p>\"Ta phía trước linh cảm không kém, xem ra Trường Sinh Thiên là thật nghĩ trọng vun bón ta!\"</p><p>Hắc Lâu Lan quan sát chính mình Tiên Khiếu.</p><p>Nàng lần đầu bái kiến quá Cự Dương Tiên cương phía sau, đã bị Băng Tắc Xuyên thi triển Trụ đạo thủ đoạn, chính mình Tiên Khiếu thời gian tốc độ chảy tăng cao đến kinh người trình độ.</p><p>Cùng lúc đó, Trường Sinh Thiên lại trợ giúp Hắc Lâu Lan số lượng cao Lực đạo tiên tài, căn bản không tồn tại đốt cháy giai đoạn mầm họa.</p><p>Lực đạo tiên tài như vậy dồi dào, tự nhiên gợi ra xuất lực đạo tai kiếp.</p><p>Mà Trường Sinh Thiên nắm giữ trên đời mạnh nhất Vận đạo thủ đoạn, đối với độ kiếp trợ giúp rất lớn, Hắc Lâu Lan trực tiếp nằm thắng.</p><p>Dựa lưng trên đời thứ hai đại siêu cấp thế lực, Hắc Lâu Lan lại bị Cự Dương Tiên cương coi trọng, nàng sâu sắc cảm nhận được dựa vào thế lực ưu thế.</p><p>Căn bản không cần bận tâm nuôi cổ, luyện cổ sự tình, cũng không cần lưu tâm thu thập cổ phương, sát chiêu các loại, tự có người trực tiếp đưa ra.</p><p>Thậm chí Tiên Khiếu làm sao kinh doanh, làm sao bố trí tài nguyên điểm, đều có chuyên môn Trí đạo Cổ Tiên vì nàng mưu tính.</p><p>Hắc Lâu Lan chỉ cần ở dùng cổ phương mặt nhiều cân nhắc, rèn luyện mình sát chiêu.</p><p>Nàng tuy là Tiên nhị đời, nhưng mệnh đồ thăng trầm, trải qua nhấp nhô, tao ngộ Phương Nguyên phía sau, càng là lang bạt kỳ hồ, bao nhiêu lần đối mặt bờ vực sống còn. Vì lẽ đó, được vun bón phía sau, nàng ngoại trừ cảm kích vạn phần ở ngoài, càng cực kỳ quý trọng cơ hội như vậy!</p><p>Nàng sâu sắc rõ ràng, cơ hội như vậy là biết bao khó được cùng đáng quý.</p><p>Nàng quý trọng mỗi một phút mỗi một giây thời gian, bài trừ cần thiết nghỉ ngơi, mỗi một ngày nàng đều đang chuyên cần khổ luyện.</p><p>Mỗi một quãng thời gian, Cự Dương Tiên cương tựu sẽ triệu kiến nàng, tiến hành suy tính cùng chỉ điểm.</p><p>Lần này triệu kiến, Cự Dương Tiên cương đều đối với Hắc Lâu Lan tự ngược thức tu hành có chút nhìn không được, trấn an nói: \"Hắc Lâu Lan, con cháu của ta đời sau. Không nên quá quá khắc khổ, thế gian vạn sự đều chú ý khi nắm khi buông, cân bằng có độ. Cổ Tiên tu hành cũng là như thế. Ngươi cứ thế mãi, căng thẳng tiếng lòng, trái lại không đẹp.\"</p><p>Hắc Lâu Lan đối mặt Cự Dương Tiên cương, nhưng vẫn cứ kiên trì ý nghĩ của chính mình: \"Tổ tiên đại nhân, ta đây điểm khắc khổ đáng là gì? Trong quá khứ trong một đoạn thời gian, ta ở Phương Nguyên bên người tu hành, tận mắt chứng kiến hắn hăng hái nỗ lực. Thế nhân đều cho là hắn được Tôn giả giúp đỡ, mới có như bây giờ thành tựu. Nhưng dưới cái nhìn của ta, mặc dù không có bất kỳ người nào giúp đỡ hắn, chỉ dựa vào hắn phần này phẩm tính, cũng đủ để có thể bộc lộ tài năng, làm hại một phương.\"</p><p>Cự Dương Tiên cương hơi sững sờ, mỉm cười gật đầu, đối với Hắc Lâu Lan càng thêm thưởng thức: \"Xem ra ngươi là đem Phương Nguyên coi là kẻ thù của ngươi, trong lòng mục tiêu, đạt đến đối tượng. Rất tốt, có phần này lòng dạ kình lực, lúc này mới không hổ là ta Cự Dương đời sau!\"</p><p>\"Thế nhưng, ngươi muốn đuổi vượt qua Phương Nguyên, độ khó cao, giống như người phàm lên trời a. Cũng không dối gạt ngươi, ở gần đây khoảng thời gian này, Phương Nguyên thực lực liên tiếp tăng vọt, trình độ cực kỳ kinh người.\"</p><p>Hắc Lâu Lan nghi hoặc mà nhìn về phía Cự Dương Tiên cương.</p><p>Cự Dương Tiên cương liền giải thích: \"Trước mắt Sát Vận Tiên Cổ mặc dù không ở chỗ này của ta, nhưng ta đây nơi trấn vũ Thiên Cung nhưng ẩn chứa tương tự Sát Vận sát chiêu, đồng thời bởi vì chiếm giữ quá lâu, ngũ vực lưỡng thiên vận thế đều ở ta đáy mắt.\"</p><p>\"Gần đây khoảng thời gian này, ta tựu nhiều lần nhìn thấy, ở đằng kia Đông Hải phương hướng, Hạ gia đại bản doanh phương vị trên, vận thế tăng lên không ngừng, tầng tầng bộc phát, trạng thái mạnh liệt, mặc dù là ta cũng cuộc đời hiếm thấy.\"</p><p>\"Ma Tôn U Hồn, Thiên Đình cùng với ta phương Kiếp Vận Đàn, không có chém giết Phương Nguyên, rốt cục để hắn chiếm được tu dưỡng cơ hội. Hắn được mấy vị Tôn giả giúp đỡ, lại có thượng giai phẩm tính, nhiều lần sống lại trải qua phong phú. Cấp cho hắn thời gian càng dài, hắn tựu lớn lên càng cao. Ngươi muốn đuổi tới hắn, còn phải muốn liều mạng nỗ lực mới có một chút hy vọng.\"</p><p>Hắc Lâu Lan mặt lộ vẻ vẻ nghiêm túc, lập tức ngữ khí kiên định hỏi nói: \"Kính xin tổ tiên chỉ giáo, rốt cuộc phương pháp gì?\"</p><p>Cự Dương Tiên Tôn nhưng hơi lắc đầu: \"Thời cơ chưa tới, ngươi lại tiếp tục khổ tu thôi.\" </p>\n\t\t\t \n\n                    "
}