{
  "href": "https://doctruyenchufull.vip/633409cabea2d9fb2f85c596",
  "title": "Chương 2082: Chương 115: Phương Nguyên phân thân khí vận",
  "chapterNumber": "2082",
  "slug": "chuong-2082-chuong-115-phuong-nguyen-phan-than-khi-van",
  "previousLink": "chapters-truyenchufull/2081-chuong-2081-chuong-114-phuong-nguyen-khi-van",
  "currentLink": "chapters-truyenchufull/2082-chuong-2082-chuong-115-phuong-nguyen-phan-than-khi-van",
  "nextLink": "chapters-truyenchufull/2083-chuong-2083-chuong-116-dai-quan-tan-tac",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Ngoại trừ Khí Hải phân thân ở ngoài, thứ yếu chính là Ngô Soái khí vận.</p><p>Khí vận của hắn quy mô suy yếu rất nhiều.</p><p>Bởi vì Long Cung phá hủy, trong thời gian ngắn khó có thể dựng, bốn đại long đã hết đều ngã xuống, thậm chí Đế Tàng Sinh đến nay nhưng vẫn bị trấn áp ở Thiên Đình nội bộ.</p><p>Bây giờ Ngô Soái khí vận, nhưng vẫn là một con phi long hình thái. Này cùng Ngô Soái phân thân Long Nhân thân phận mật thiết tương quan.</p><p>Cẩn thận sâu nhìn, tựu sẽ phát hiện Ngô Soái Phi Long khí vận, dường như từ từng con con kiến tạo thành.</p><p>Đếm không hết con kiến, ngưng tụ một thể, hình thành Nghĩ Long khí vận.</p><p>\"Ngô Soái thay ta chủ trì dị tộc đại liên minh tục vụ ở ngoài, chính là nghiên cứu bản thân Nô đạo thủ đoạn, ý đồ đem sức chiến đấu tăng lên một tầng. Vì lẽ đó mới có Nghĩ Long trạng thái a.\"</p><p>Phương Nguyên lại nhìn Trụ Đạo phân thân khí vận.</p><p>Trụ Đạo phân thân khí vận vẫn là hơi nhỏ Thời Gian trường hà dáng dấp. Nhưng so với so với trước, thời gian mặt sông càng rộng rãi, trên mặt nước sóng lớn bốc lên.</p><p>Chiến Bộ Độ Ngư Ưng khí vận, cũng không có bao nhiêu thay đổi.</p><p>Nhưng Lý Tiểu Bạch khí vận, nhưng là dáng dấp có to lớn sai biệt.</p><p>Nguyên bản khí vận của hắn như hoa duỗi mở, đồng thời trong nhụy hoa tích góp một tầng thật mỏng mật hoa quỳnh tương. Biểu lộ ra Lý Tiểu Bạch tu hành có giai đoạn tính thành quả.</p><p>Mà hiện tại khí vận của hắn dáng dấp đại biến, biến thành một mặt trắng tường.</p><p>Tường trắng trên đã có ba bài thơ từ, dài ngắn bất nhất. Cẩn thận vừa đọc, liền biết là Lý Tiểu Bạch \"Sáng tác\" đi ra ba đầu tuyệt diệu thơ hay.</p><p>Thơ mỗi một chữ, đều là đen như mực sắc, ở tường trắng trên càng lộ vẻ rõ ràng.</p><p>Mà ở tường trắng xung quanh, còn bay lơ lửng vô số đen như mực chữ, đang muốn bay lên tường trắng.</p><p>\"Đây là thơ vách tường khí vận.\" Phương Nguyên trong lòng có hiểu ra.</p><p>Lý Tiểu Bạch từ khi tiếp nhận rồi phòng sách truyền thừa phía sau, tựu đã xảy ra là không thể ngăn cản, đi lên dương danh thiên hạ đường xá.</p><p>Hắn không chỉ có thay đổi bản mệnh cổ, hơn nữa còn cất bước thiên hạ, chung quanh hái thơ, cũng đem chính mình khai sáng tới được thi từ, hình thành ba đòn sát chiêu.</p><p>Này ba đòn tín đạo sát chiêu, để hắn trở thành Hoa Văn động thiên bên trong công nhận cổ sư người số một, trở thành bị vô số người coi trọng Cổ Tiên hạt giống, thậm chí có bình luận nói hắn là động thiên mấy trăm năm khó có được một tuấn kiệt!</p><p>Lý Tiểu Bạch như vậy ưu tú, đương nhiên hấp dẫn Hoa Ngữ Lão Tiên chú ý.</p><p>Các loại dấu hiệu biểu minh, Hoa Ngữ Lão Tiên đã quyết định toàn lực vun bón Lý Tiểu Bạch!</p><p>Lý Tiểu Bạch tình trạng gần đây, Khí Hải phân thân, Phương Nguyên bản thể đều hết sức rõ ràng, nhưng chưa bao giờ có làm vượt, chỉ là bàng quan.</p><p>Lúc trước Phương Nguyên chế tạo Lý Tiểu Bạch cái này phân thân, là nghĩ mưu đồ Hoa Văn động thiên bên trong tín đạo truyền thừa, trợ giúp chính mình bù đắp tín đạo phương diện khuyết điểm.</p><p>Nhưng mà, bởi vì Hoa Văn động thiên chính là tín đạo động thiên, quản giáo cực nghiêm, dẫn đến Phương Nguyên không thể lớn lực nâng đỡ, Lý Tiểu Bạch một thân một mình thúc đẩy được tương đương gian nan.</p><p>Vì lẽ đó kết quả là, Phương Nguyên đã qua Túc Mệnh đại chiến, truy sát chiến, đem Ma Tôn U Hồn mai phục giết sau, Thiên đạo đạo ngân đều giải quyết rồi, Lý Tiểu Bạch một khối này mới gặp rõ ràng khởi sắc.</p><p>Mà Hoa Văn động thiên cũng ở Chính Khí Minh bên trong, bọn họ tín đạo chân truyền đại bộ phận nội dung, ở Chính Khí Minh nội bộ giao lưu bên trong đã có thể lấy được.</p><p>Chuyện thế gian xưa nay đã như vậy. Có lúc kế hoạch không đuổi kịp biến hóa, có lúc biến hóa theo không kịp kế hoạch.</p><p>Cứ như vậy, Lý Tiểu Bạch này con cờ tựu lại có mới sắp xếp.</p><p>Vì lẽ đó, Phương Nguyên đón lấy đều sẽ đối với hắn bỏ mặc tự nhiên, thuận phát triển.</p><p>Cuối cùng, là Thuần Mộng phân thân khí vận.</p><p>Thuần Mộng phân thân nhưng vẫn là ngũ chuyển cấp độ, phải lấy Thuần Mộng Cầu Chân Thể thăng tiên, sẽ đưa tới Mộng đạo tai kiếp. Mặc dù là trước mắt Phương Nguyên, cũng không có tự tin ứng đối.</p><p>Nhưng Thuần Mộng phân thân khí vận nhưng cũng cải biến.</p><p>Khí vận của hắn trước kia là một đoàn hồng nhạt sương mù, mờ mịt suy yếu, không ngừng biến ảo. Nhưng hiện tại này bột lọc sắc sương mù, nhưng ngưng tụ, biến thành một cái sa bàn.</p><p>Sa bàn nhưng vẫn là hồng nhạt, quy mô rất nhỏ, nhưng xung quanh không ngừng có cát vàng lọt vào đến, chuyển biến thành phấn cát, lớn mạnh sa bàn.</p><p>\"Sa bàn khí vận. . . Cái này có gì dấu hiệu?\" Trong lúc nhất thời, liền ngay cả Phương Nguyên đều cảm thấy nghi hoặc.</p><p>Phát động Trí đạo thủ đoạn sau, Phương Nguyên trong mắt tinh mang lóe lên liền qua, có một ít suy đoán, còn lưu cần nghiên cứu thêm chứng.</p><p>Phương Nguyên tan vỡ một chút, trong lúc vô tình, chính mình sáng tạo phân thân đã nhiều đến tám người.</p><p>Chế tạo này chút phân thân, là Phương Nguyên học tập Ma Tôn U Hồn thành quả một trong.</p><p>Ma Tôn U Hồn chính là dựa vào phân thân, dựng ra Ảnh Tông, Cương Minh. Phương Nguyên này chút phân thân cũng mang cho hắn trợ giúp tương đối lớn.</p><p>\"Tám vị phân thân trong đó, duy nhất hy sinh chính là Phòng Thê Trường. Hả? Chờ một chút, đây là. . .\" Phương Nguyên bỗng nhiên phát hiện một khối khí vận.</p><p>Khối này khí vận mười phần lờ mờ, cơ hồ là trong suốt, mang cho Phương Nguyên cảm ứng cũng hết sức yếu ớt.</p><p>Phương Nguyên kém một chút bỏ sót, nhưng cẩn thận phân biệt phía sau, trên mặt nổi lên vẻ ngạc nhiên mừng rỡ tâm ý: \"Đây là Phòng Thê Trường phân thân? Hắn lại vẫn sống sót!\"</p><p>Túc Mệnh đại chiến trong lúc, Phương Nguyên bị Nguyên Liên tính toán, không chỉ mất đi Đậu Thần Cung, còn dựng lên Phòng Thê Trường phân thân.</p><p>Thời gian trôi qua lâu như vậy, Đậu Thần Cung đã cùng Đế Quân Thành sáp nhập thành Thần Đế Thành, càng trở thành thiên hạ công nhận đệ nhất Tiên Cổ Ốc, Phương Nguyên cũng cho rằng Phòng Thê Trường phân thân xong đời.</p><p>Không nghĩ tới lần này Sát Vận, lại phát hiện đầu mối.</p><p>\"Trước đây ta làm sao không có phát hiện?\"</p><p>\"Ta hiểu được.\"</p><p>\"Chử Vận Oa tăng lên tới bát chuyển, ta Sát Vận thủ đoạn so với trước tăng lên mấy chục lần uy năng. Còn có Phòng Thê Trường phân thân bên kia, hiển nhiên là đoạn thời gian gần đây, có phát triển lên. Hai người sáp nhập, liền khiến cho được bản thể cùng phân thân trong đó khí vận liên lạc, lại tăng cường không ít, lúc này mới để ta phân biệt ra được.\"</p><p>Thần Đế Thành tuy rằng nắm giữ bích hoạ thế giới, nhưng lưu lại an cư lạc nghiệp sát chiêu Nguyên Liên Tiên Tôn, sớm ở Cự Dương Tiên Tôn trước.</p><p>Bởi vì tầng quan hệ này, Thần Đế Thành đối với Vận đạo phương diện là tương đối yếu thế.</p><p>Phát hiện Phòng Thê Trường phân thân còn sống, đồng thời lờ mờ nhưng đang tăng cường, đây là một niềm vui ngoài ý muốn. Nhưng Phương Nguyên cũng không có thay đổi kế hoạch của chính mình.</p><p>Trong thời gian ngắn, hắn còn không muốn đánh trên Thần Đế Thành đi.</p><p>Thần Đế Thành không phải Cổ Tiên, thủ đoạn cố định, khó có thể thay đổi, để ở nơi đó cũng không đáng sợ. Mà Phương Nguyên là Á Tiên Tôn, rốt cục nghênh đón có thể an tâm nghỉ ngơi, một mình tu hành tươi đẹp thời gian.</p><p>Tứ Nguyên Phương Hối Huyết Luyện Trì dựng thành, bó lớn động thiên lưu chờ thôn phệ, Phương Nguyên thực lực sẽ không ngừng tăng nhanh như gió. Hà tất vào lúc này, đi bất chấp nguy hiểm cùng Thần Đế Thành chết dập đầu?</p><p>Coi tự thân cùng phân thân khí vận, Phương Nguyên hiểu được càng nhiều đồ vật.</p><p>Chử Vận Oa có thể để Phương Nguyên bản thể tăng lên trên diện rộng phân thân khí vận, nhưng Phương Nguyên không có làm như vậy.</p><p>Vừa đến, bản thể, phân thân tình hình đều tốt vô cùng, trải qua phía trước cảnh khốn khó cùng đau khổ, khí vận tự phát tăng trở lại, hết cơn bĩ cực đến hồi thái lai. Vì lẽ đó không có cần thiết.</p><p>Thứ hai, tiêu hao không chỉ có là tiên nguyên, còn có Phương Nguyên bản thể khí vận. Dù sao cũng là đem trong nồi khí vận phun tới phân thân bên kia đi.</p><p>\"Đón lấy nên thăng luyện Mộc đạo Tiên Cổ.\" Phương Nguyên lần thứ hai vùi đầu vào luyện cổ Đại Nghiệp bên trong.</p><p>Về phần tại sao lựa chọn Mộc đạo, nguyên nhân rất đơn giản.</p><p>Phương Nguyên thu thập được Mộc đạo tiên tài đông đảo, có thể chống đỡ thăng luyện. Dị tộc đại trong liên minh Tiêu Hà Tiêm, Thanh Sâm Đại Thánh, đều là tiểu nhân bát chuyển Cổ Tiên, bọn họ động thiên đều là Mộc đạo động thiên, cống lên đầy đủ Mộc đạo tiên tài.</p><p>\"Trước đem Tiên Cổ Thiên Nguyên Bảo Hoàng Liên thăng luyện đến bát chuyển đi.\"</p><p>Thần Đế Thành, bích hoạ thế giới.</p><p>Mới tăng thêm thú hống bích hoạ trong đó, một toà hành dinh đang khua chuông gõ mõ địa xây dựng.</p><p>Hành dinh chọn địa điểm hiển nhiên trải qua đắn đo suy nghĩ, không chỉ có dựa vào thế núi hiểm trở, hơn nữa cạnh một đạo dòng sông.</p><p>Triệu Thục Dã đứng ở trên núi đá, ở trên cao nhìn xuống chỉ huy trên trăm vị thợ thủ công toàn lực làm lụng, kiến tạo hành dinh.</p><p>\"Này thợ thủ công cổ tuy rằng sức chiến đấu yếu ớt, nhưng tác dụng thực tại quảng đại đây.\" Triệu Thục Dã đứng bên người Bích Hà Tiên Tử, nhìn náo nhiệt huyên náo công trường, biểu lộ cảm xúc.</p><p>Triệu Thục Dã lập tức ngang đầu, kiêu ngạo mà nói: \"Vẫn là chúng ta Bích Hà Tiên Tử Tuệ Nhãn thức châu. Thợ thủ công cổ tiền cảnh, so với tặc nhân cổ, quân tốt cổ, bộ khoái cổ muốn cao hơn nhiều. Ngoại trừ cải tạo tiên tài, dựng Cổ ốc, bọn họ còn có thể luyện cổ!\"</p><p>Bích Hà Tiên Tử gật đầu: \"Đúng đấy, nếu không có ngươi này chút thợ thủ công, chúng ta sao lại liền xây mười toà hành dinh, từng bước một thâm nhập đến thú hống bích hoạ nơi sâu xa đây. Bất quá, ngươi một cái người làm sao thao túng nhiều như vậy thợ thủ công? Này dính dấp tâm thần thái quá khổng lồ. Ngươi cũng dùng tổ chức cổ?\"</p><p>Tổ chức cổ là Nhân đạo cổ trùng bên trong một cái nào đó loại hình, có thể làm người cổ trong đó hình thành tổ chức. Phòng Thê Trường Môn Phái Lệnh Cổ, chính là loại này.</p><p>Triệu Thục Dã cười ha ha, không chút nào giấu làm của riêng che lấp: \"Đúng, ta dùng công phu xã lệnh cổ, đã kiến tạo một cái công phu xã. Chính ta mang theo xã trưởng cổ. Lựa chọn mười mấy vị cao chuyển thợ thủ công cổ, ban tặng bọn họ công phu đầu cổ. Phó xã trưởng cổ ta cũng cho ra một cái, trong tay còn có ba cái. Không vội vã, đợi đến ta công phu xã tiếp tục lớn mạnh thêm, có đất dụng võ.\"</p><p>Hai người chính bàn luận, bỗng nhiên có khẩn cấp số quân truyền đến.</p><p>Bích Hà Tiên Tử hơi biến sắc mặt: \"Lại có bầy thú tập kích.\"</p><p>Triệu Thục Dã thờ ơ nói: \"Có Tiêu Thất Tinh bọn họ ở, không cần có lo lắng nhiều.\"</p><p>Quả nhiên, sau một khắc, Tiêu Thất Tinh thanh âm liền vang vọng toàn bộ hành dinh: \"Toàn quân xuất kích!\"</p><p>Đoàng đoàng đoàng đoàng ầm. . .</p><p>Liên tiếp vang trầm, đại lượng khói trắng bị gió thổi giải tán lúc sau, không khoát trong đại doanh chất đầy quân đội.</p><p>Số lượng nhiều nhất sĩ tốt cổ, tiểu đầu mục cấp bậc ngũ trưởng cổ, thập trưởng cổ, cao hơn một cấp Bách phu trưởng cổ, thậm chí Thiên phu trưởng cổ đều dùng được.</p><p>Tiêu Thất Tinh đại quân trong khoảng thời gian này, quy mô trên lại có tốc độ tăng.</p><p>Thần Đế Thành đúng là Nhân đạo tu hành Thiên Đường!</p><p>Đại quân hướng về hướng về thú triều, hai phe giống như hai làn sóng to lớn sóng biển, ầm ầm một tiếng va chạm.</p><p>Giằng co sau một lúc, nguyên bản chỉnh tề trận tuyến bắt đầu xuất hiện chênh lệch răng cưa, đại lượng dã thú cùng sĩ tốt ở giao chiến kịch liệt nhất địa phương ngã xuống. Sau đó, lại có đại lượng sĩ tốt cùng dã thú điền vào đến.</p><p>Gào gừ!</p><p>Mấy con dã thú cường đại xuất hiện. Chúng nó thể trạng rõ ràng vượt qua cái khác một đoạn dài, như là pháo đài giống như tại chiến trường đấu đá lung tung.</p><p>Tiêu Thất Tinh cục trung chỉ huy, sắc mặt toát ra một vệt nghiêm nghị: \"Càng là thâm nhập, bầy thú tựu càng cường đại. Kính xin tiên hữu nhóm ra tay.\"</p><p>\"Dễ bàn.\" Trần Đại Giang, cổ đình đám người dồn dập bắt đầu hành động.</p><p>Trận đại chiến này giằng co nửa canh giờ, thú triều rút lui, Tiêu Thất Tinh đám người cũng thương vong không nhỏ.</p><p>Nửa ngày phía sau, hành dinh triệt để dựng thành, phía sau tiếp tế đội ngũ, xen lẫn thương nhân, tiểu thương, bình dân, thậm chí là ăn mày, vào ở hành dinh.</p><p>Này chút hành dinh giống như là từng viên một cường ngạnh nhất cái đinh, chặt chẽ đinh ở vị trí của mỗi người, trở thành Nhân Đạo Thập Tử thâm nhập thăm dò kiên cố dựa vào. </p>\n\t\t\t \n\n                    "
}