{
  "href": "https://doctruyenchufull.vip/633409d0bea2d9fb2f85c5a9",
  "title": "Chương 2083: Chương 116: Đại quân tan tác",
  "chapterNumber": "2083",
  "slug": "chuong-2083-chuong-116-dai-quan-tan-tac",
  "previousLink": "chapters-truyenchufull/2082-chuong-2082-chuong-115-phuong-nguyen-phan-than-khi-van",
  "currentLink": "chapters-truyenchufull/2083-chuong-2083-chuong-116-dai-quan-tan-tac",
  "nextLink": "chapters-truyenchufull/2084-chuong-2084-chuong-117-luc-uy-nhan-moi-uong-tra",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Bang chủ.\"</p><p>\"Bang chủ.\"</p><p>Phòng Thê Trường đi vào hành dinh xó xỉnh âm u, liền có liên tiếp hai, ba ăn mày lên trước tham bái.</p><p>Phòng Thê Trường tự nhiên cũng là ăn mày dáng dấp, cả người quần áo rách nát, bẩn thối gồm nhiều mặt.</p><p>Nhân Đạo Thập Tử tổ lên đại quân, thâm nhập mới xuất hiện thú hống bích hoạ bên trong, chính là mở đường tiên phong. Thường cách một đoạn khoảng cách, bọn họ tựu kiến thiết một toà vững chắc hành dinh, sau đó nhóm lớn hậu cần không ngừng bỏ thêm vào đi vào, cho Nhân Đạo Thập Tử đại quân dư thừa tiếp tế.</p><p>Phòng Thê Trường âm thầm theo dõi, đồng thời điều hành Cái Bang, tìm kiếm cơ hội.</p><p>\"Tình huống trước mắt làm sao?\" Phòng Thê Trường hỏi dò.</p><p>\"Mở đường đại quân bên kia, chúng ta đều vẫn có bang phái các huynh đệ theo.\"</p><p>\"Bang chủ, tình huống vẫn khỏe. Chúng ta thu rồi rất nhiều thi thể của dã thú, có rất nhiều quý giá da lông. Chúng ta muốn giàu to!\"</p><p>\"Chỉ là bởi vì cái này, chúng ta cùng một ít đội buôn còn có tiêu cục, đều xảy ra xung đột.\"</p><p>Phòng Thê Trường nhíu lại đầu lông mày: \"Ta giúp thương vong làm sao?\"</p><p>Hắn khai sáng Cái Bang phát triển rất nhanh, trong thành viên không chỉ có là chính mình thi phóng Nhân đạo cổ trùng, còn thu nạp rất nhiều Thần Đế Thành nguyên có ăn mày.</p><p>Nghe được con số thương vong, Phòng Thê Trường nhíu mày được sâu hơn.</p><p>\"Cái Bang tuy rằng dễ dàng phát triển, Khất Cái Cổ càng là giá cả thấp nhất liêm Nhân đạo cổ trùng, thế nhưng sức chiến đấu không khỏi quá thấp. Đối mặt thương nhân, tiêu sư các loại, đều nằm ở thế yếu. Chỉ có lẫn nhau đoàn kết, có nhân số ưu thế sau, mới có thể không chịu thiệt.\"</p><p>Phòng Thê Trường trong lòng thầm than, Cái Bang nhìn như quy mô to lớn, nhưng thực lực cũng không ra sao. Đem tới đối phó Nhân Đạo Thập Tử, dùng Cái Bang làm đao, cũng không bền chắc.</p><p>Phòng Thê Trường đi vào là thứ mười toà hành dinh, nhưng giờ khắc này Nhân Đạo Thập Tử nhóm đã đi đến xa hơn phía trước, chính ở kiến thiết thứ mười hai toà hành dinh.</p><p>\"Hiện tại, chỉ có gửi hy vọng vào thú triều. Càng là thâm nhập thú hống bích hoạ, dã thú thì càng mạnh mẽ.\"</p><p>Phòng Thê Trường hy vọng duy nhất, chính là ở Nhân Đạo Thập Tử bị thú triều tách ra, một đường tan tác hạ xuống.</p><p>Không chỉ có là tan tác, hơn nữa còn là đại bại, bị thương nặng. Như vậy mới có Phòng Thê Trường thừa cơ lợi dụng.</p><p>\"Không có cách nào, ta thực lực bây giờ thấp kém, duy nhất có thể đem ra được đúng là Cái Bang. Nhân Đạo Thập Tử đều là cổ sư, có là chân nguyên. Vì lẽ đó nhân đạo của bọn họ cổ trùng chỉ có thể duy trì một quãng thời gian. Nhưng ta là mượn Trầm Thương tiên nguyên, giống như là vô hạn chân nguyên, cho nên mới có thể vẫn duy trì đám ăn mày này cổ.\"</p><p>Phòng Thê Trường suy nghĩ tới đây, bỗng nhiên trước mắt một trận biến thành màu đen, một luồng hư nhược cảm giác từ thân thể nơi sâu xa nhất bốc lên mà ra.</p><p>Phòng Thê Trường liền vội vàng lấy ra người ý cổ, phóng ở miệng mũi trước, mạnh mẽ hút một cái.</p><p>Nhất thời một luồng người ý bị hắn hút vào bên trong cơ thể, cùng nguyên lai ý chí hòa làm một thể.</p><p>Phòng Thê Trường lúc này thân thể là Khất Cái Cổ biến thành, không có linh hồn, chỉ có một luồng ý chí. Mà ý chí từ trước đến giờ khó có thể kéo dài, đặc biệt là mỗi khi suy tính thời điểm, tựu sẽ nhanh chóng tiêu hao chính mình.</p><p>Tốt ở Thần Đế Thành bích hoạ bên trong thế giới, đã khai phá ra người ý cổ.</p><p>Người ý cổ sinh ra người ý, có thể chuyển biến thành người tộc bất kỳ một luồng ý chí. Được này sự giúp đỡ, Phòng Thê Trường ý chí mới có thể tồn tại cũng vẫn sống động.</p><p>Lúc này, thú hống bích hoạ nơi sâu xa nhất.</p><p>Một luồng ý chí trông rất sống động, trôi nổi giữa không trung.</p><p>Hắn áo bào trắng xanh khăn, khí chất nhu hòa, mặt mỉm cười, đương nhiên đó là Nguyên Liên ý chí!</p><p>Mà ở chân của hắn hạ, Mao Lý Cầu nằm trên mặt đất, toàn thân co ro, bị vô hình cự lực gắt gao ràng buộc, không thể động đậy.</p><p>Không chỉ có như vậy, càng có một cỗ lực lượng cường đại ở thời khắc lấy ra Mao Lý Cầu trên người đạo ngân.</p><p>\"Chó má Nguyên Liên, ngươi có gan đem ngươi Mao gia ta thả ra, thoải mái một trận chiến!\" Mao Lý Cầu rống to lên tiếng.</p><p>Nguyên Liên ý chí hơi lắc đầu: \"Mao Lý Cầu, ngươi còn không chịu thua sao? Ngươi rơi vào tuyệt cảnh, trừ phi là Cự Dương Tiên Tôn sống lại trở lại cứu ngươi, bằng không ngươi chắc chắn phải chết.\"</p><p>\"Mà ngươi đáy lòng càng rõ ràng hơn, này căn bản là vô vọng việc. Ngươi chỉ có đầu hàng, mới có một tuyến sinh cơ.\"</p><p>\"Bằng không thời gian kéo càng lâu, thực lực của ngươi tựu càng ngày càng thấp. Cho đến. . . Tiêu vong.\"</p><p>Nguyên Liên ý chí nói chiêu hàng, ngữ khí từ từ, biểu hiện ôn hòa.</p><p>Mao Lý Cầu nhưng là tức giận đến gào thét: \"Vậy thì tới đi, Mao gia ta từ bỏ, đạo ngân của ta đều cho ngươi! !\"</p><p>Nguyên Liên ý chí ngạc nhiên.</p><p>Sau một khắc, chỉ thấy Mao Lý Cầu không chỉ có triệt để mau thả phòng ngự, hơn nữa còn cổ động tự thân, phối hợp ngoại giới hút nhiếp lực lượng, đem tự thân đạo ngân điên cuồng vứt bỏ.</p><p>Nhức mắt Huyền Quang bên trong, vô số đạo ngân, từng cái từng cái từng sợi từng sợi hướng bốn phía cấp tốc lan tràn, vùi đầu vào thú hống bích hoạ bên trong.</p><p>Một ít nói vết rơi xuống đất, hóa thành từng đầu cự thú, hình thái khác nhau. Một ít nói vết bay ở trời sinh, ngưng tụ một đoàn đoàn, hình thành hung ác loài chim, che ngợp bầu trời.</p><p>Bích hoạ thế giới vô cùng kỳ huyền diệu, có thể lấy ra ngoại lai đạo ngân, lấy đạo ngân vì là bức tranh, hình thành các loại chim muông.</p><p>Nhưng giờ khắc này, Mao Lý Cầu toàn lực phối hợp bên dưới, chuyển bức tranh ra dã thú số lượng tăng vọt, rất nhanh tựu vượt qua an toàn giới tuyến.</p><p>\"Bất hảo.\" Nguyên Liên ý chí diện thế khẽ biến, không ngờ rằng Mao Lý Cầu lại như này kích động.</p><p>Nó bị trấn áp ở bích hoạ bên trong thế giới, mặc dù không tiến công khả năng, nhưng còn có phòng thủ dư lực. Nếu như toàn lực phòng thủ, nó có thể kiên trì rất lâu. Vì lẽ đó, Nguyên Liên ý chí mới đến chiêu hàng.</p><p>Đối với Mao Lý Cầu mà nói, nhất lý trí ứng phó phương pháp, chính là chết chịu đựng cứng rắn chống đỡ, mặc cho bích hoạ thế giới một điểm điểm làm hao mòn nó sức mạnh, tranh thủ dài nhất thời gian.</p><p>Lại như Khí Tuyệt Ma Tiên làm, hắn bị Thần Đế Thành trấn áp, chỉ dựa vào mình không có thoát vây năng lực. Nhưng là có thể đem hi vọng lưu ở tương lai.</p><p>Tương lai ai nói được chuẩn đây?</p><p>Thế nhưng Mao Lý Cầu nhưng một mực như vậy không lý trí, vượt quá Nguyên Liên ý chí kế hoạch.</p><p>Một luồng trước nay chưa có cuồng bạo thú triều, cấp tốc thành hình, lao nhanh hơn trăm dặm, hướng về Nhân Đạo Thập Tử đại quân mạnh mẽ nhào tới!</p><p>Nhân Đạo Thập Tử chỉ là nhìn đầu tiên nhìn, tựu đều sắc mặt kịch biến.</p><p>\"Mau lui lại, này thú triều thái quá hung mãnh!\"</p><p>\"Chúng ta mặc dù thông suốt đem hết toàn lực, cũng tuyệt đối không phải đối thủ.\"</p><p>\"Rút lui, việc cấp bách là bảo tồn thực lực, lưu chờ phục lên!\"</p><p>Nhân Đạo Thập Tử đều là tinh anh, cuống quít rút đi.</p><p>Nhưng rút đi tuyệt không cho phép dễ, thú triều dâng trào mãnh liệt, uyển như biển gầm ngợp trời, rất nhiều chim bay cá nhảy tốc độ rất nhanh, dây dưa mở đường đại quân.</p><p>Nhân Đạo Thập Tử đẫm máu phấn khởi chiến đấu, rốt cục mở một đường máu đến.</p><p>Bọn họ thành công lui lại đến thứ mười một hành dinh, toàn bộ đại quân đi một nửa, tổn hại nghiêm trọng.</p><p>Thú triều nhưng tiếp tục vọt tới, tựa hồ vô cùng vô tận!</p><p>Hành dinh kiến tạo thành công, phòng ngự dày cứng, nhưng rất nhanh tựu ở thú triều hung mãnh xung kích hạ, lảo đà lảo đảo.</p><p>\"Trời ơi, tựa hồ chúng ta triệt để chọc giận tới này chút bầy thú.\"</p><p>\"Này một luồng thú triều hung mãnh như vậy, coi như đằng trước tất cả cùng cộng lại, cũng không bằng một lần này một thành a.\"</p><p>\"Lại rút lui!\"</p><p>Nhân Đạo Thập Tử rút lui đến rồi thứ mười doanh.</p><p>Phòng Thê Trường đã sớm bỏ chạy.</p><p>Sớm có tình báo truyền đạt cho hắn, Phòng Thê Trường biết thú triều quá mạnh mẽ, thứ mười doanh nhất định không chống đỡ nổi.</p><p>Hắn tuy rằng muốn tìm cơ trả thù, nhưng cũng không nghĩ phấn đấu quên mình. Trên thực tế, chỉ bằng vào Cái Bang thực lực, coi như liều mạng cũng chưa chắc có thể báo thù rửa hận.</p><p>Thứ mười doanh cũng không chống đỡ được, rất nhanh đã bị thú triều xông vỡ.</p><p>Nhân Đạo Thập Tử không thể làm gì khác hơn là lùi lại lui nữa, thú triều cũng trả giá thật lớn, nhưng toàn bộ quy mô thực tại quá lớn. Này chút đánh đổi hoàn toàn có thể chịu đựng!</p><p>Cuối cùng, kinh khủng thú triều đem tất cả mọi người chạy ra.</p><p>Nhân Đạo Thập Tử nhọc nhằn khổ sở thành lập hành dinh không còn một mống, đều bị phá hủy.</p><p>Nhân Đạo Thập Tử đội ngũ mười không còn một, cái khác bích hoạ bên trong thế giới nhân vật càng là tổn thương nặng nề.</p><p>Rút lui lui về đám người chật vật vạn phần, đều là kinh khủng đan xen.</p><p>Cửa thành đóng lên, trên thành trì quân bảo vệ mặt lộ vẻ vẻ nghiêm túc, đều nhân thú triều đã xông đến thành hạ!</p><p>Dã thú hung mãnh không có ngừng lưu, đối với thành trì triển khai đánh mạnh.</p><p>Công phòng đại chiến giằng co ba ngày ba đêm, thành trì dĩ nhiên cũng không thủ được. Rất nhiều lần, có cự thú trực tiếp leo lên tường thành, giết tiến vào trong thành trì, tạo thành lượng lớn thương vong.</p><p>Nguy cấp bước ngoặt, đại lượng Đậu Thần Binh tốt xuất hiện, tham dự phòng thủ, đem thú triều đẩy lùi.</p><p>\"Đậu Thần Binh tốt đã cho chúng ta sử dụng!\"</p><p>\"Không sai. Đây vốn chính là Đậu Thần Cung sát chiêu, chúng ta đồ tiên sau khi thành công, Đậu Thần Binh tốt tựu thành chúng ta giúp đỡ.\"</p><p>Nhân Đạo Thập Tử kinh hỉ sau khi, lại mười phần thương tiếc.</p><p>Lần này sự tổn thất của bọn họ quá thảm trọng, phía trước tích lũy hầu như toàn bộ nước chảy về biển đông. Duy nhất may mắn là, bọn họ không có nhân viên tổn thất, tính mạng vẫn còn ở đó.</p><p>Phòng Thê Trường từ lâu không ở cái thành trì này, lùi tới càng phía sau.</p><p>Cái Bang cũng tổn thất không nhỏ.</p><p>Phòng Thê Trường gửi hy vọng tan tác, tuy rằng xảy ra, nhưng cái trình độ này vượt xa dự liệu của hắn. Nhân Đạo Thập Tử trợ giúp lẫn nhau, đoàn kết một thể, hắn cũng trước sau không có tìm được cơ hội hạ thủ.</p><p>Thú triều biến mất, đại lượng dã thú về tới thú hống bích hoạ bên trong, chúng nó chung quanh tản mạn khắp nơi, làm cho thú hống bích hoạ thăm dò độ khó vượt xa trước.</p><p>Bích hoạ thế giới cũng giống như một con cự thú, cũng ở liếm láp miệng vết thương. Trước đưa vào thú hống bích hoạ móng vuốt, kém một chút bị đập nát.</p><p>\"Không nghĩ tới thú hống bích hoạ hiểm ác như vậy, như vậy suy đoán, một chỗ khác bích hoạ cũng có thể cấp độ tương đương.\" Trầm Thương tìm tới Phòng Thê Trường.</p><p>Hai người trao đổi tình báo.</p><p>Phòng Thê Trường nói cho Trầm Thương Cái Bang thu thập tới các loại tin tức, so với như Nhân Đạo Thập Tử tổn thương trình độ, còn có Diệp Phàm, Hồng Dịch ở đây lần trong chiến dịch biểu hiện.</p><p>Mà Trầm Thương thì lại nói cho Phòng Thê Trường một cái phát hiện lớn.</p><p>Trầm Thương xem như là thăm dò sâu nhất người, hắn chính mắt thấy thú triều chuyển hóa cảnh tượng!</p><p>\"Lấy đạo ngân vẽ tranh, họa đạo thủ đoạn quả nhiên huyền diệu dị thường. Nhưng xem như vậy. . .\" Phòng Thê Trường phân tích nói, \"Tựa hồ thú hống bích hoạ nơi sâu xa trấn áp Thiên Đình một vị đại địch. Thú triều cùng Nhân tộc trong đó đối chiến, trên bản chất là suy yếu đại địch, gia tăng trấn áp cường độ thủ đoạn.\"</p><p>Phòng Thê Trường phân tích, Trầm Thương tương đương tán thành, hắn đối với Phòng Thê Trường nói: \"Cũng không biết trấn áp ở bên trong là ai? Ít nhất là bát chuyển Cổ Tiên! Địch nhân của địch nhân tựu là bằng hữu, nói không chắc chúng ta có khả năng hợp tác.\"</p><p>\"Lần này, đại quân tổn thất quá thảm, hầu như mười không còn một. Trong thời gian ngắn, nghĩ muốn tạo thành thăm dò đại quân, nên là không thể nào. Chúng ta thừa dịp thời cơ này, đi bích hoạ nơi sâu xa?\" Phòng Thê Trường lắc đầu, \"Những dã thú kia nhưng là lục thân không nhận.\"</p><p>Trầm Thương gật gật đầu: \"Này bích hoạ bên trong thế giới, tiên phàm chênh lệch không lớn. Xem ra chỉ có chờ đại quân lần thứ hai xây dựng, tiến hành thăm dò. Chúng ta mới có thể dựa thế thâm nhập a.\"</p><p>Tựu ở bích hoạ bên trong thế giới nhân thú đại chiến vừa rồi dừng lại, Phương Nguyên bí mật đi tới Cô Nhân Nhạc Thổ.</p><p>Thiên Nguyên Bảo Hoàng Liên thành công thăng luyện thành bát chuyển, Phương Nguyên cũng nắm giữ lượng lớn hợp lại sát chiêu.</p><p>Khí Hải phân thân bên kia nhiều lần mời Thiên Đình, nghĩ muốn tạo thành liên quân, cộng đồng thảo phạt Phương Nguyên dị tộc đại liên minh. Nhưng Thiên Đình bên kia tuy rằng đồng ý, nhưng chậm chạp không gặp hành động.</p><p>Thái độ như thế, càng lệnh Phương Nguyên vững tin trước mắt nghiêm nghị tình thế.</p><p>Cô Nhân Nhạc Thổ môn hộ mở rộng, Lục Úy Nhân tự mình đem Phương Nguyên nghênh tiến vào phúc địa nơi sâu xa.</p><p>Hai người mật đàm, vừa mới vừa ngồi vững, Phương Nguyên liền mở miệng hỏi nói: \"U Hồn có hay không chưa vong?\" </p>\n\t\t\t \n\n                    "
}