{
  "href": "https://doctruyenchufull.vip/633409d6bea2d9fb2f85c5c8",
  "title": "Chương 2084: Chương 117: Lục Úy Nhân mời uống trà",
  "chapterNumber": "2084",
  "slug": "chuong-2084-chuong-117-luc-uy-nhan-moi-uong-tra",
  "previousLink": "chapters-truyenchufull/2083-chuong-2083-chuong-116-dai-quan-tan-tac",
  "currentLink": "chapters-truyenchufull/2084-chuong-2084-chuong-117-luc-uy-nhan-moi-uong-tra",
  "nextLink": "chapters-truyenchufull/2085-chuong-2085-chuong-118-u-hon-chan-chinh-ban-the",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Sùng sục sùng sục.</p><p>Nước trà nấu sôi, bốc lên từng sợi màu vàng sẫm khí vụ.</p><p>Ở đỉnh núi trong nhà gỗ nhỏ, một cái tiểu bàn trà đối diện nhưng là đang ngồi ảnh hưởng thiên hạ cường giả.</p><p>Một vị là đương kim đệ nhất thiên hạ ma đầu Cổ Nguyệt Phương Nguyên.</p><p>Một vị khác là Nam Cương Nhạc Thổ truyền nhân Lục Úy Nhân. Hắn có lẽ tổng hợp sức chiến đấu còn không lên được Á Tiên Tôn một cấp, nhưng ở thủ đoạn phòng ngự trên nhưng ổn thỏa có thể cùng Á Tiên Tôn tranh tài.</p><p>Cửa sổ đại sưởng, trong núi không khí trong lành truyền vào phế phủ, hòa lẫn trà mùi thơm.</p><p>Phương Nguyên viễn vọng, ngoài cửa sổ là một mảnh non xanh nước biếc, thế ngoại đào nguyên. Bạch Hạc tung bay, linh viên đề gọi, hoang thực Hoang thú tầm thường có thể thấy được, tính tình ôn thuần.</p><p>Chân núi sườn núi đều có thụ ốc, thôn trang, khói bếp lượn lờ, gà gáy chó sủa, hoàn toàn yên tĩnh tường hòa bầu không khí.</p><p>Mà ở giữa không trung, nổi rất nhiều toà núi nhỏ. Này chút núi đều là đất mặt bịa đặt, có thể tự nhiên treo lơ lửng giữa trời, trên ngọn núi nhỏ các có đặc sắc, hoàn cảnh khác nhau. Có thanh đằng xoắn xuýt, như phát buông xuống hạ. Có mưa phùn bay tán loạn, chiếu rọi bảy màu hồng quang. Cũng có thác nước phát tiết, từng luồng từng luồng dòng nước vẫn buông xuống xuống, cho đến tụ hợp vào trên mặt đất rộng rãi trong sông.</p><p>Mà Phương Nguyên thân ở toà này núi, nhưng là đứng sừng sững trên mặt đất biểu, là Cô Nhân Nhạc Thổ cao nhất phong.</p><p>Phương Nguyên vừa rồi tọa hạ, liền mở miệng hỏi dò Lục Úy Nhân: Có hay không U Hồn chưa vong?</p><p>Lục Úy Nhân chỉ là mỉm cười, không hề trả lời, mà là chôn đầu làm trà.</p><p>Trà làm xong.</p><p>Đây là Thái Khang Thanh Tâm Trà, vận dụng bát chuyển tiên tài chế tạo. Mùi trà thanh tân, vừa tựa hồ hỗn hợp một tia sau cơn mưa bùn đất mùi vị.</p><p>Nước trà cùng này nơi ở, còn có mảnh này Cô Nhân Nhạc Thổ đều bổ sung lẫn nhau. Chúng nó cũng không mờ mịt, cũng không phải là Tiên Nhân cao cao tại thượng, mà là đầy rẫy một luồng Nông gia lạc thú, bình thường sinh cơ.</p><p>\"Mời.\" Lục Úy Nhân đem cốc chén hai tay bưng đưa đến Phương Nguyên trước mặt.</p><p>Trong chén nước trà vừa rồi còn nóng bỏng, nhưng mấy hơi thở phía sau, nhiệt khí tựu triệt để tiêu tan, thành trà lạnh.</p><p>Phương Nguyên nhẹ nhàng thưởng thức một khẩu, nhưng Lục Úy Nhân nhưng trực tiếp bưng lên chén lớn tựa như chén trà, ngước cổ lên, uống một miệng lớn.</p><p>Phương Nguyên trong mắt tinh mang lóe lên, bỗng nhiên có điều ngộ ra, cũng học Lục Úy Nhân cách uống.</p><p>Rầm.</p><p>Cổ họng kết lăn bên dưới, Phương Nguyên nuốt hạ một ngụm trà.</p><p>Này một uống, Phương Nguyên cảm thấy bất đồng. Nước trà cũng không lạnh lẽo, mà là dùng một loại ôn hòa lạnh, nháy mắt thẩm thấu Phương Nguyên ngũ tạng lục phủ. Trong lòng khô nóng khí quét qua cạn sạch, nước trà thanh nhuận thoải mái khẩu, còn mang theo một tia ngọt ngào.</p><p>Phương Nguyên rầm rầm, đem trong chén nước trà trực tiếp uống sạch.</p><p>\"Trà ngon.\" Hắn bỏ xuống bát trà, mặt lộ vẻ vẻ kinh dị.</p><p>Chỉ là uống một bát trà, trong cơ thể hắn càng tăng trưởng hơn một nghìn thổ đạo đạo ngân!</p><p>Cổ Tiên độ một hồi thiên kiếp, bình quân đạo ngân thu hoạch cũng chỉ là 750 mà thôi. Mà địa tai bình quân hạ xuống, đạo ngân lợi nhuận ở hai trăm năm.</p><p>Chén này Thái Khang Thanh Tâm Trà, lại tăng trưởng nhiều như vậy đạo ngân. Giống như Cổ Tiên liều lĩnh nguy hiểm đến tính mạng, độ một hồi thiên kiếp cùng địa tai.</p><p>Lục Úy Nhân lúc này mới từ từ nói: \"Mảnh này Cô Nhân phúc địa được Nhạc Thổ Tiên Tôn đại nhân cứu trợ, thay đổi thành Nhạc Thổ, từ đây vô tai vô kiếp. Nhạc Thổ Tiên Tôn đại nhân vẫn còn ở nơi này để lại một phần Đạo Đức chân truyền, mảnh này Cô Nhân Nhạc Thổ bởi vậy đổi tên là Đạo Đức Nhạc Thổ.\"</p><p>\"Nhạc Thổ Tiên Tôn ở chưa thành tựu Tôn giả trước, liền trong này tu hành học nghệ. Đợi đến hắn thành tựu Tôn giả, cải tạo thành Đạo Đức Nhạc Thổ sau, hắn còn trú ở lại chỗ này sinh sống một quãng thời gian. Thái Khang Thanh Tâm Trà chính là ở khoảng thời gian này, Nhạc Thổ Tiên Tôn đại nhân khai sáng ra đến.\"</p><p>\"Thực đạo tuy rằng lưu truyền xuống rồi, nhưng bị U Hồn mèo khen mèo dài đuôi, cơ hồ là đơn mạch truyền lưu. Nhạc Thổ Tiên Tôn đại nhân cả đời đều ở bù đắp U Hồn chi thương, vì là thiên hạ thương sinh lập lại trật tự. Bởi vậy, hắn đối với Thực đạo nghiên cứu rất sâu.\"</p><p>\"Hắn ở Đạo Đức chân truyền bên trong để lại rất nhiều Thực đạo thành quả. Dưới cái nhìn của hắn, Thực đạo tiềm lực phát triển rất lớn, chỉ là người tu hành quá ít. Nếu thật sự chính phát triển, nhất định có thể tạo phúc thế nhân. Cũng tỷ như chén này Thái Khang Thanh Tâm Trà, trên bản chất là đem Thổ đạo bát chuyển tiên tài tiêu hao hình thành Thực đạo sát chiêu. Vì lẽ đó, nó mới có thể vì là Cổ Tiên tăng tăng thêm thổ đạo đạo ngân.\"</p><p>\"Tôn giả tài tình, quả nhiên là sâu không lường được.\" Phương Nguyên than thở không ngớt.</p><p>Nhạc Thổ Tiên Tôn vì khắc chế U Hồn Thực đạo thủ đoạn, khai sáng ra Cật Khuy Thị Phúc, Chúng Sinh Giai Khổ hai đại sát chiêu. Này hai cái thủ đoạn ở mai phục giết Ma Tôn U Hồn trong chiến đấu, đưa đến then chốt tác dụng.</p><p>Nhưng Nhạc Thổ Tiên Tôn làm được không chỉ là trình độ này, hắn còn đem Thực đạo đẩy lên tầng thứ càng cao hơn!</p><p>Hiện nay năm vực cổ trong tiên giới, hầu như tất cả trà, rượu, đều là Thực đạo cổ trùng tàn phương. Đây đã là được Cổ Tiên công nhận sự tình.</p><p>Chỉ cần uống rượu, uống trà, chỉ là đồ một cái miệng lưỡi vui sướng, biểu lộ ra chính mình của cải gốc gác, cũng hoặc là hòa trong ngày rèn luyện Luyện đạo thủ pháp thành quả.</p><p>Mà Nhạc Thổ Tiên Tôn nhưng là triệt để bổ túc phần này không trọn vẹn, đem trà, rượu các loại hoàn thiện thành Thực đạo sát chiêu. Đã như thế, Thực đạo rốt cục hiển lộ ra nó độc đáo quang thải!</p><p>\"Nhạc Thổ Tiên Tôn Thực đạo thủ đoạn, có thể bù đắp trà, rượu, đem đẩy thành sát chiêu. Phẩm ăn sau, cổ tu là có thể tăng tăng thêm đạo ngân. Đây tuyệt đối là thay đổi Cổ Tiên giới cách cục thủ đoạn!\" Phương Nguyên trong lòng hiểu rõ.</p><p>Thủ đoạn này ảnh hưởng rất lớn!</p><p>Xưa nay, Cổ Tiên muốn tăng trưởng đạo ngân, chủ yếu nhất thủ đoạn vẫn là độ kiếp.</p><p>Nắm giữ loại này Thực đạo thủ đoạn, giống như phá vỡ cái này hiện trạng.</p><p>Phương Nguyên nắm giữ Cật Lực Tiên Cổ, cũng có thể làm được điểm này. Nhưng Tiên Cổ duy nhất, mà Nhạc Thổ cái này Thực đạo thủ đoạn lý niệm có thể lấy làm gương, do đó khai sáng ra càng nhiều tương tự sát chiêu đến.</p><p>Cật Lực Tiên Cổ thứ này không thể mở rộng, nhưng sát chiêu là có thể đẩy mà rộng rãi, đây hoàn toàn là hai khái niệm!</p><p>Phương Nguyên ánh mắt sâu u lên.</p><p>Chỉ từ phần này Thái Khang Thanh Tâm Trà, tựu có thể nhìn ra Lục Úy Nhân thâm hậu gốc gác.</p><p>Mảnh này Đạo Đức Nhạc Thổ gốc gác thâm hậu, tuyệt không thiếu Thổ đạo bát chuyển tiên tài. Lục Úy Nhân chỉ bằng vào trà này, là có thể tích lũy ra vượt xa thường quy thổ đạo đạo ngân.</p><p>Khó trách hắn có thể cùng U Hồn như vậy chém giết.</p><p>Phương Nguyên lại xuyên thấu qua ngoài cửa sổ, nhìn mảnh này Cô Nhân Nhạc Thổ. Trong lòng hắn nguyên bản đối với chỗ này cơ nghiệp đánh giá, không khỏi mà cất cao mấy bậc.</p><p>Có cái này Thực đạo thủ đoạn, đối với Cổ Tiên tu hành vô cùng mới có lợi. Đạo Đức Nhạc Thổ bên trong Cổ Tiên cũng không ít, này chút Cổ Tiên sức chiến đấu rất có thể vượt xa cùng chuyển!</p><p>Mà Lục Úy Nhân từ đầu đến cuối, đều chỉ là một người ra tay, chưa bao giờ mệnh lệnh quá này chút phúc địa bên trong Cổ Tiên biểu hiện.</p><p>Người này lòng dạ cùng ẩn nhẫn, lần thứ hai gọi Phương Nguyên nhìn với cặp mắt khác xưa.</p><p>Phát hiện đến Phương Nguyên trong ánh mắt thâm ý, Lục Úy Nhân xua tay khiêm tốn nói: \"Phương Nguyên tiên hữu, đừng vội đánh giá cao ta cùng với mảnh này Đạo Đức Nhạc Thổ. Chúng ta tuy rằng nắm giữ cái này Thực đạo thủ đoạn, nhưng thi triển đánh đổi thực tại đắt đỏ. Đạo Đức Nhạc Thổ bên trong sản xuất nhiều Thổ đạo tài nguyên, mà trừ ta chuyên tu Thổ đạo lưu phái ở ngoài, tuyệt đại đa số Cổ Tiên đều là Cô Nhân, bọn họ là tu hành độc đạo. Còn có mấy vị Nhân tộc Cổ Tiên, tu hành Mộc đạo, Thủy đạo.\"</p><p>\"Loại này Thực đạo thủ đoạn, kỳ thực hiệu suất cũng không cao. Tỷ như chén này Thái Khang Thanh Tâm Trà, là tiêu hao đại lượng Thổ đạo bát chuyển tiên tài, mới có mấy trăm thổ đạo đạo ngân thu hoạch.\"</p><p>\"Đương nhiên, Phương Nguyên tiên hữu chính là Chí Tôn Tiên Thể, đạo ngân không bài xích nhau, thổ đạo đạo ngân thu hoạch nên vượt qua thường quy.\"</p><p>Lục Úy Nhân cuối cùng tổng kết nói: \"Liền ngay cả Nhạc Thổ Tiên Tôn đại nhân cũng ở chân truyền bên trong di ngôn, hắn nói cái này Thực đạo thủ đoạn cùng Cự Dương Tiên Tôn, Nguyên Liên Tiên Tôn, Hồng Liên Ma Tôn các loại so sánh với nhau, căn bản không đáng nhắc tới.\"</p><p>Tôn giả thủ đoạn đều là cải thiên dịch địa, khí phách hùng vĩ đến cực điểm.</p><p>Tỷ như Nguyên Thủy Tiên Tôn, thủ lĩnh Nhân tộc quật khởi, khai sáng Thiên Đình. Tinh Túc Tiên Tôn khai sáng Trí đạo, đùa bỡn thiên ý, chân chính đặt vững Thiên Đình sừng sững vạn năm mà không ngã nền tảng.</p><p>Cự Dương Tiên Tôn lưu lại huyết mạch, thành lập Bát Thập Bát Giác Chân Dương Lâu, đem trọn cái Bắc Nguyên chiếm làm chính mình đình viện.</p><p>Hồng Liên Ma Tôn bố cục hơn trăm vạn năm, phá hủy Túc Mệnh Cổ.</p><p>Nguyên Liên Tiên Tôn lưu lại thủ đoạn, hình thành Thần Đế Thành. Bích hoạ bên trong thế giới thôi diễn Nhân đạo, đặt vững Nhân đạo cơ nghiệp.</p><p>Những thứ này đều là thay đổi thiên địa, ảnh hưởng không chỉ là một đời người, mà là toàn bộ thế giới phát triển vô thượng sự tình tích!</p><p>Phương Nguyên khẽ cau mày, nghe Lục Úy Nhân lời này tiếng nói, để hắn có một ít suy đoán.</p><p>Hắn trực tiếp tựu hỏi: \"Nếu Nhạc Thổ Tiên Tôn di ngôn bên trong đề cập Nguyên Liên, có hay không đã biết Nguyên Liên Tiên Tôn sẽ chế tạo Thần Đế Thành?\"</p><p>Lục Úy Nhân gật gật đầu: \"Nhạc Thổ Tiên Tôn đại nhân cất bước thiên hạ, cứu vớt thương sinh trên đường, biết được Nguyên Liên Tiên Tôn tác phẩm. Nguyên Liên Tiên Tôn năm đó lưu lại Đậu Thần Cung, chính là vì ngăn chặn U Hồn, thừa dịp hắn còn chưa thành tôn thời gian mưu tính hắn. Thanh Cừu hạt nhân chính là Cừu Hận Cổ, đi qua Đậu Thần Cung bên trong thai nghén, Thanh Cừu cùng Đậu Thần Cung quan hệ chặt chẽ đến cực điểm.\"</p><p>\"Nguyên Liên Tiên Tôn nguyên bản mưu tính, chính là ở Túc Mệnh đại chiến thời kì, đem Thanh Cừu, Đậu Thần Cung cùng Đế Quân Thành sáp nhập, hình thành Thần Đế Thành, bảo vệ Thiên Đình.\"</p><p>\"Nhưng mà, trước đó nhưng xuất hiện bất ngờ. Phương Nguyên tiên hữu cùng Phòng gia hợp tác, đem Thanh Cừu đuổi đi, đoạt đi rồi Đậu Thần Cung. Sau đó Đậu Thần Cung dù cho cùng Đế Quân Thành sáp nhập, nhưng cũng thiếu Thanh Cừu.\"</p><p>\"Không có Thanh Cừu, Thần Đế Thành sức chiến đấu không đủ. Ở trong đó Nguyên Liên ý chí, chỉ sợ là nghĩ bảo vệ Nhân đạo thành quả, đơn giản không có đi Thiên Đình tham chiến.\"</p><p>Phương Nguyên biểu hiện phức tạp: \"Thì ra là như vậy.\"</p><p>Nguyên Liên kế hoạch, nguyên bản rất hoàn mỹ.</p><p>Túc Mệnh đại chiến thời gian, Thanh Cừu có thể nhận biết được U Hồn tàn hồn ở, bản thân nó nắm giữ cửu chuyển Cừu Hận Cổ, chính là Á Tiên Tôn sức chiến đấu. Không chỉ có thể trợ giúp Long Công giữ gìn Thiên Đình, hơn nữa còn có thể tiêu diệt U Hồn tàn hồn.</p><p>Đáng tiếc là, Phương Nguyên trong lúc vô tình đem cái kế hoạch này phá hủy.</p><p>Thanh Cừu nguyên bản ở Đậu Thần Cung bên trong, đang yên đang lành dựng dục Cừu Hận Cổ, lớn mạnh tự thân. Nhưng bị đuổi đi sau, quá trình này tựu bị đánh gãy. Dẫn đến sau đó Túc Mệnh đại chiến phát sinh thời gian, Thanh Cừu sức chiến đấu không đủ, còn cùng Đậu Thần Cung phân tán.</p><p>Cho đến Túc Mệnh đại chiến kết thúc, Nguyên Liên ý chí liền cùng Tần Đỉnh Lăng liên lạc, lúc này mới có Xích Tâm Hành Giả, Cửu Linh Tiên Cô liên thủ, đem Thanh Cừu một lần nữa nắm bắt về Thiên Đình hành động bí mật.</p><p>Vì lẽ đó trên thực tế, không phải Nguyên Liên Tiên Tôn tính kế Phương Nguyên, mà là Phương Nguyên trước tiên phá hủy Nguyên Liên Tiên Tôn đại kế. Này mới đưa đến Nguyên Liên ý chí không có cách nào, chỉ có thể ở đại thời chiến bỗng nhiên phát động, đối với kế hoạch tiến hành bù đắp.</p><p>Như vậy, Phương Nguyên đến tột cùng lại là như thế nào cam nguyện tiếp thu minh ước, cùng Phòng gia triển khai hợp tác, đuổi Thanh Cừu đây?</p><p>Mấu chốt trong đó thời cơ là Đại Đạo Tiên Cổ.</p><p>Có Đại Đạo Tiên Cổ phía sau, Phương Nguyên lấy sát chiêu Quỷ Bất Giác 9 làm trụ cột, Đại Đạo Tiên Cổ 7 các loại là phụ trợ, khai sáng ra Đại Đạo Quỷ Thủ sát chiêu, đem Thanh Cừu trên người bát chuyển Hồn Thú Lệnh cường hành trộm ra.</p><p>Đã không có Hồn Thú Lệnh, Thanh Cừu thực lực giảm mạnh, cuối cùng lệnh Phòng gia thắng lợi.</p><p>Mà Đại Đạo Tiên Cổ đến từ chính nơi nào?</p><p>Kỳ thực chính là Phòng gia thu hoạch cái kia một phần Đạo Thiên chân truyền. </p>\n\t\t\t \n\n                    "
}