{
  "href": "https://doctruyenchufull.vip/633409ddbea2d9fb2f85c5ee",
  "title": "Chương 2085: Chương 118: U Hồn chân chính bản thể",
  "chapterNumber": "2085",
  "slug": "chuong-2085-chuong-118-u-hon-chan-chinh-ban-the",
  "previousLink": "chapters-truyenchufull/2084-chuong-2084-chuong-117-luc-uy-nhan-moi-uong-tra",
  "currentLink": "chapters-truyenchufull/2085-chuong-2085-chuong-118-u-hon-chan-chinh-ban-the",
  "nextLink": "chapters-truyenchufull/2086-chuong-2086-chuong-119-thanh-ton-bon-dieu-kien",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Nguyên lai Đạo Thiên Ma Tôn ra tay, không chỉ là Thiên Tướng sát chiêu, còn có nơi này, chẳng qua là ta vẫn không có phát hiện thôi.\" Phương Nguyên trong miệng lẩm bẩm.</p><p>Hắn bỗng nhiên trong lòng lại một động, buột miệng hỏi: \"Thanh Cừu có hay không cũng không chết?\"</p><p>Phương Nguyên truy sát chiến thời kì cuối, Thần Đế Thành cấp hống hống địa mọc lên bay tới tham chiến, thật chỉ là vì trấn áp Khí Tuyệt Ma Tiên cùng Trường Sinh Thiên sao?</p><p>Phương Nguyên nghĩ tới là Thanh Cừu cái kia mấy khối phần vụn thi thể.</p><p>Thần Đế Thành mục đích chủ yếu, rốt cuộc cái gì?</p><p>Này rất đáng giá thương thảo!</p><p>Lục Úy Nhân sắc mặt hơi túc, thở dài nói: \"Điểm này, ta cũng là về tới đây nghỉ ngơi sau một hồi, mới suy nghĩ ra được. Thần Đế Thành tham chiến nguyên nhân chủ yếu, rốt cuộc cái gì? Tình huống lúc đó, cửu chuyển Cừu Hận Cổ đích thật là không hề khí tức, tựa hồ triệt để hủy diệt.\"</p><p>\"Nhưng mà, Thanh Cừu trên bản chất là do sát chiêu hình thành sinh mệnh. Nó rốt cuộc chết là sống, ta cũng không cách nào khẳng định. Nguyên Liên Tiên Tôn cái này thủ đoạn, thực tại không thể tưởng tượng nổi, làm người ta nhìn mà than thở!\"</p><p>Có thể đem sát chiêu chuyển biến thành thái cổ truyền kỳ, thủ đoạn này quá huyền diệu, mặc dù là Phương Nguyên, Lục Úy Nhân cũng chỉ có thể giương mắt nhìn, không cách nào suy đoán.</p><p>Lục Úy Nhân tiếp tục nói: \"Thanh Cừu giấy sinh tử tình hình, ta không thể nào tính toán. Nhưng U Hồn Ma Tôn tình hình, ta nhưng cũng rõ ràng là gì.\"</p><p>Phương Nguyên khẽ mỉm cười: \"Xin lắng tai nghe.\"</p><p>Lục Úy Nhân bán lâu như vậy cái nút, rốt cục trở lại đề tài chính tới.</p><p>Hắn trả lời: \"U Hồn Ma Tôn trạng huống trước mắt, có thể nói là chết, cũng có thể nói là sống sót. Bởi vì hắn chân chính bản thể, vẫn luôn giấu ở Sinh Tử Môn bên trong.\"</p><p>Phương Nguyên gật gật đầu, cảm thán một tiếng: \"Quả nhiên không ngoài sở liệu của ta.\"</p><p>Ma Tôn U Hồn lúc đó tự bạo, cũng đã để Phương Nguyên cảm thấy thoáng không thích hợp. Đợi đến Thiên đạo đạo ngân toàn bộ luyện hóa sau, Phương Nguyên nghĩ lại, nghi ngờ trong lòng tựu càng nhiều.</p><p>Đường đường U Hồn, tựu chết như vậy?</p><p>Phải biết U Hồn nhưng là sở hữu Tôn giả trong đó, nhất là nghịch thiên tồn tại!</p><p>Phương Nguyên 500 năm trước đời, Cương Minh khỏe mạnh, Ảnh Tông ẩn núp, U Hồn trong bóng tối nắm trong tay Thiên Đình. Long Công trước sau không có xuất hiện, hiển nhiên là bị U Hồn ám hại. Hắn còn thiết kế sát hại Phượng Cửu Ca, thuận thế xâm chiếm Lang Gia phúc địa, hắn thao túng đại cục, là năm vực loạn chiến hậu trường nhất đại hắc thủ.</p><p>Chỉ cần Đại Mộng Tiên Tôn không có sinh ra, hắn U Hồn chính là nhất người thắng lớn.</p><p>Liền, lại có Phương Nguyên xâm lấn Hồ Tiên phúc địa, bên người có Tống Chung hiệp trợ, chém giết Phượng Kim Hoàng sự kiện.</p><p>Phượng Kim Hoàng là ai?</p><p>Phượng Kim Hoàng tuổi ấu thơ liền có Mộng Dực Tiên Cổ chủ động tới đầu, là Đại Mộng Tiên Tôn hạt giống!</p><p>Phương Nguyên là ai?</p><p>Phương Nguyên là Thiên Ngoại Chi Ma, dưới tình huống Túc Mệnh chưa huỷ, chỉ có mượn hắn tay mới có thể có thay đổi.</p><p>Tống Chung là ai?</p><p>Tống Chung ở bề ngoài là Tống Tử Tinh nhi tử, trên thực tế là hắn huyết thai biến thành.</p><p>Mà Tống Tử Tinh đây?</p><p>Hắn được xưng Huyết Long, là Ảnh Tông bên trong người, là U Hồn phân thân!</p><p>Phương Nguyên 500 năm trước đời, có thể nói nội tình tầng tầng.</p><p>Vào lúc ấy, Túc Mệnh Cổ nhưng chưa huỷ diệt, Khí Tuyệt Ma Tiên không thể sống lại, những tôn giả khác cũng chỉ có thể đối với U Hồn giương mắt nhìn.</p><p>U Hồn hung hăng ngang ngược, cuối cùng làm cho thiên ý không thể không tuyển chọn Phương Nguyên, trở lại quá khứ, đến thay đổi tất cả những thứ này!</p><p>Nghĩa Thiên Sơn đại chiến, nhìn bề ngoài, Phương Nguyên thành công ngăn trở U Hồn.</p><p>Nhưng thật sự là thế này phải không?</p><p>U Hồn biết được Phương Nguyên sống lại trở về, lập tức rõ ràng là thiên ý gây nên. Hắn như là dựa theo nguyên lai kế hoạch phát triển, tức liền có thể khống chế Thiên Đình, thao túng năm vực đại chiến, cũng trước sau đều sẽ phải gánh chịu thiên ý chặn, một cái Phương Nguyên không được, tựu sẽ có thứ hai, thứ ba cái Thiên Ngoại Chi Ma sống lại trở về, U Hồn đem trước sau không cách nào chân chính đặt chân vũ trụ chi đỉnh.</p><p>Vì lẽ đó, hắn thay đổi ý nghĩ, một khắc đó hắn mới chân chính bắt đầu hợp tác với Hồng Liên Ma Tôn.</p><p>Cuối cùng, hắn đem Chí Tôn Tiên Thai Cổ đưa cho Phương Nguyên, chế tạo ra hoàn chỉnh Thiên Ngoại Chi Ma!</p><p>Túc Mệnh đại chiến phía sau, Túc Mệnh Cổ bị Phương Nguyên phá hủy.</p><p>U Hồn nghĩ muốn đoạt về Chí Tôn Tiên Thể.</p><p>Hắn mưu tính rất hoàn mỹ. Hồn đạo cảnh giới không thiếu, nắm giữ Chí Tôn Tiên Thể, hắn có thể chiếm đoạt An Hồn động thiên các loại, trong khoảnh khắc là có thể một lần nữa quật khởi!</p><p>Đã như thế, hắn tựu dẫn trước tất cả Tôn giả, chiếm cứ tiên cơ.</p><p>Tiên cơ ưu thế to lớn, vượt qua tưởng tượng, một khi U Hồn thực hiện được, chính là duy hắn độc tôn, vũ trụ thiên địa đều sẽ bị hắn triệt để giẫm ở dưới chân.</p><p>Thế nhưng hắn không có thực hiện được.</p><p>Hồng Liên Ma Tôn tính kế hắn, Thiên đạo đạo ngân trói buộc chặt Phương Nguyên đồng thời, cũng bảo vệ Phương Nguyên.</p><p>U Hồn không có được Chí Tôn Tiên Thể, này phát triển khác biệt tựu lớn hơn đi.</p><p>Phương Nguyên truy sát chiến, Thiên Đình, Trường Sinh Thiên đồng thời ra tay, lại có Nhạc Thổ Tiên Tôn truyền nhân Lục Úy Nhân tham chiến, cuối cùng rồi sẽ Ma Tôn U Hồn đánh giết.</p><p>Hồi tưởng U Hồn mưu tính, Phương Nguyên đặt mình vào hoàn cảnh người khác nghĩ: Như hắn là U Hồn, lại làm như thế nào đi làm?</p><p>Liền, hắn rất nhanh liền phát hiện U Hồn đại kế bên trong một cái lớn sơ hở lớn</p><p>Quá làm hiểm!</p><p>Mộng cảnh đại chiến, Long Công đánh bại Tử Sơn Chân Quân, công phá phúc địa, đem Ma Tôn U Hồn bắt sống, lấy đi Sinh Tử Môn.</p><p>Ma Tôn U Hồn sinh tử điều khiển ở Thiên Đình trong tay, nếu như Tử Vi Tiên Tử không có ham muốn tình báo cùng manh mối, đem Ma Tôn U Hồn trực tiếp chém giết, chẳng phải gay go?</p><p>Nếu như Phương Nguyên tuyệt sẽ không như vậy sắp xếp.</p><p>U Hồn đây?</p><p>Hắn ngay cả là sát tính số một, cũng tuyệt không si ngốc ngu xuẩn đi.</p><p>Vì lẽ đó, lớn nhất một cái khả năng, tựu là Ma Tôn U Hồn cũng không phải là U Hồn chân chính bản thể!</p><p>Nếu như Phương Nguyên nơi ở U Hồn vị trí, hắn tựu sẽ làm như vậy dùng một cái phân thân ngụy trang thành bản thể, bị Thiên Đình bắt tù binh.</p><p>Một phương diện, có thể hạ thấp thậm chí bỏ đi kẻ địch lòng phòng bị.</p><p>Một phương diện khác, phân thân cũng là một cái bẫy, Tử Vi Tiên Tử cuối cùng tựu trúng chiêu.</p><p>Thứ ba phương diện, phân thân nắm giữ tình báo cùng chân truyền, kém xa bản thể, dù cho bị bắt làm tù binh, cũng sẽ không quá nhiều giúp địch.</p><p>Cái cuối cùng phương diện, coi như phân thân bị giết, cũng không có quan hệ, bản thể còn bảo toàn hoàn hảo.</p><p>Đối với U Hồn hoài nghi, Phương Nguyên còn có hai đại chứng cứ.</p><p>Cái thứ nhất chứng cứ, chính là Khí Tuyệt Ma Tiên.</p><p>Khí Tuyệt Ma Tiên là Phương Nguyên truy sát chiến bên trong nhân vật then chốt.</p><p>Phương Nguyên cùng U Hồn lợi dụng riêng mình chân truyền, toàn lực tranh thủ Khí Tuyệt Ma Tiên trở thành phe mình minh hữu.</p><p>Cuối cùng Khí Tuyệt Ma Tiên bị Phương Nguyên tranh thủ lại đây, lúc này mới lệnh Ma Tôn U Hồn cuối cùng tự bạo hủy diệt.</p><p>Phương Nguyên chiến hậu nghĩ lại, luôn cảm giác mình trận chiến tranh đoạn này, thắng lợi quá dễ dàng. Cùng mình dự liệu, hơi có chút chênh lệch.</p><p>Nếu như Ma Tôn U Hồn chỉ là phân hồn, cái kia tựu nói xuôi được.</p><p>U Hồn không ngờ được Khí Tuyệt Ma Tiên sống lại, bởi vì Túc Mệnh Cổ bị hủy, tất cả tương lai quỹ tích tựu đều tan vỡ tan rã, hỗn loạn tưng bừng.</p><p>U Hồn tính toán là phân hồn bị Thiên Đình tù binh, vì lẽ đó hắn chỉ có thể tuyển chọn tỉ mỉ một ít ký ức, để vào phân hồn trong đó. Này chút ký ức cũng không sẽ gợi ra Thiên Đình hoài nghi, cũng sẽ không có quá nhiều quý trọng nội dung, tỷ như giá trị cực cao truyền thừa.</p><p>Vì lẽ đó, Phương Nguyên ở phương diện này chiến thắng U Hồn.</p><p>Thứ hai chứng cứ, là Phương Nguyên gần đây mới lấy được.</p><p>Chính là hắn thông qua Sát Vận, phỏng đoán tự thân khí vận, phát hiện tự thân thuần ngân cột sáng đầu trên, bao phủ ba đám tầng mây. Trong đó một tầng, đen kịt như mực.</p><p>Ai còn có thể đối với hắn tạo thành quấy nhiễu?</p><p>Này đoàn mây đen, nên tựu ám chỉ U Hồn!</p><p>U Hồn chưa chết, sao lại đối với Phương Nguyên giảng hoà? Ảnh Tông, Cương Minh tích lũy bao nhiêu năm tài nguyên, trong đó càng gian nan địa trù tập Thập Tuyệt Thể, lúc này mới chế tạo ra Chí Tôn Tiên Thai Cổ. U Hồn sẽ bỏ qua? Làm sao có khả năng!</p><p>Một phương diện khác, Khí Tuyệt Ma Tiên sống lại, đã nói cho thiên hạ người, Tôn giả sống lại cũng không phải chuyện không thể nào.</p><p>U Hồn chân chính bản thể, e sợ sớm đã bắt đầu trù tính trọng sinh.</p><p>Đẩy mà quảng chi, những thứ khác Tôn giả lẽ nào tựu không có cái này niệm tưởng sao?</p><p>Trước kia là có Túc Mệnh Cổ ngăn cản, không có cách nào sống lại. Hiện tại Túc Mệnh Cổ đều phá huỷ, ai không nghĩ sống lại? !</p><p>Cũng không ai biết, đến tột cùng sẽ là cái nào Tôn giả trước tiên chân chính hoàn toàn sống lại. Ai cũng không rõ ràng, đến tột cùng sẽ là lúc nào sống lại. Nói không chắc, tựu ở một khắc tiếp theo, tựu có Tôn giả sống lại.</p><p>Vì lẽ đó, đối với Phương Nguyên mà nói, tình thế là nghiêm nghị.</p><p>Một khi Tôn giả sống lại, hắn Á Tiên Tôn chiến lực giá trị tựu mất giá rất nhiều. Đệ nhất thiên hạ ma đầu địa vị, e sợ sẽ trở thành bia ngắm.</p><p>Truy sát chiến hậu, Lục Úy Nhân cùng hắn cáo biệt, nói cho hắn biết muốn giành giật từng giây, cũng chính là ý này.</p><p>Phương Nguyên cũng là làm như vậy.</p><p>Truy sát chiến hậu, hắn là xác xác thực thực ở giành giật từng giây, không có một khắc thả lỏng.</p><p>Chờ tới khi thực lực của hắn tăng trở lại, có thể ứng đối tiềm ở nguy hiểm thời điểm, Phương Nguyên liền đi tới Đạo Đức Nhạc Thổ.</p><p>Hắn tới nơi này, dĩ nhiên không phải vì gặp Lục Úy Nhân, cũng không phải là vì thu được cái gì Nhạc Thổ chân ý, hoặc là kế thừa Nhạc Thổ chân truyền.</p><p>Hắn tới mục đích chỉ có một</p><p>\"Nói cho ta, Lục Úy Nhân, làm sao mới có thể thành tôn?\"</p><p>Túc Mệnh Cổ bị hủy, toàn bộ thiên địa tương lai đều hỗn loạn lên, chuyện gì cũng có thể phát sinh.</p><p>Không chỉ có là toàn bộ Cổ Tiên giới, cổ sư giới cũng dự cảm được tương lai rung chuyển đại xu thế.</p><p>Phương Nguyên ở chống lại, người phàm các Cổ sư cũng đang giãy dụa.</p><p>Bi Phong sơn mạch.</p><p>Có bốn vị cổ sư chính dắt tay nhau đồng hành, thâm nhập sơn mạch tiến hành thăm dò.</p><p>Bọn họ đều có tứ chuyển tu vi, phối hợp lại, càng có thể chống đỡ 5 chuyển cổ sư. Ở Trung Châu cổ sư bên trong thế giới, bọn họ là tiếng tăm lừng lẫy ma đạo cường giả.</p><p>Bọn họ theo thứ tự là đông dâm Trần Dâm Đạo, Tây Tiện âu tám quang, nam tao thi bạo, bắc đãng phiền xuân diệu, hợp xưng Trung Châu bốn đại dâm tặc.</p><p>\"Lại có bi thương gió thổi đến.\" Âu tám quang đầu tiên cảnh báo. Bốn người trong đó hắn am hiểu nhất điều tra.</p><p>\"Nhanh, lấy ra Cổ ốc đến.\" Trần Dâm Đạo lập tức mở miệng, thông thường làm việc, bốn người đều lấy hắn dẫn đầu.</p><p>Cổ ốc là do phiền xuân diệu bảo quản, hắn phụ trách trị liệu cùng hậu cần.</p><p>Bốn vị cổ sư vội vã trốn vào Cổ ốc.</p><p>Bi thương gió ở Cổ ốc ở ngoài mãnh liệt thổi, thổi đến Cổ ốc vang lên kèn kẹt. Thỉnh thoảng, phiền xuân diệu liền muốn bổ khuyết cổ trùng, đem cái kia chút chịu đựng bi thương gió mà chết cổ trùng thay đổi.</p><p>\"Thiệt thòi vốn liếng, thiệt thòi lão bản rồi!\" Phiền xuân diệu trách trách vù vù, tâm thương yêu không dứt, \"Con đường đi tới này, chúng ta chỉ là chống đỡ bi thương gió, tựu hao tổn quá nhiều. Bi Phong sơn mạch bên trong thật có thứ tốt sao?\"</p><p>Trần Dâm Đạo lắc đầu cười khổ: \"Ta đương nhiên không có thể bảo đảm. Thế nhưng chỉ cần còn có một tia hi vọng, chúng ta tựu được làm như vậy! Một đoạn thời gian trước, Bi Phong sơn mạch trên có Cổ Tiên đại chiến, nói không chắc bỏ sót vật gì tốt, có thể để cho chúng ta thăng tiên.\"</p><p>Vừa nhắc tới thăng tiên hai chữ, còn lại ba vị cổ sư hô hấp đều có chút nặng nề.</p><p>\"Chỉ cần thăng tiên, ai còn dám đối với chúng ta bốn vị Tiên Nhân động thủ? Chúng ta thì sẽ không bị đuổi giết.\"</p><p>\"Một khi chúng ta thành Tiên Nhân, cái kia chút cao cao tại thượng nữ cổ sư, còn chưa phải là tùy ý chúng ta bắt bí? Ha ha ha.\"</p><p>\"Nhìn ngươi này tiền đồ! Thăng tiên, phàm phu tục tử có gì tốt. Chúng ta có thể đối với tiên tử hạ thủ a!\"</p><p>Mấy vị cổ sư lẫn nhau đối diện, sau đó đồng thời hắc cười hắc hắc lên tiếng.</p><p>Bọn họ nhưng lại không biết, Thiên Đình đã sớm đem chiến trường quét dọn sạch sẽ, cái kia chút thái cổ Niên Thú thi thân thể các loại đều bị vơ vét đi rồi.</p><p>Làm bốn người tới dãy núi sụp đổ trên phế tích, tìm tòi bảy ngày bảy đêm, cái gì đều không có gặp may.</p><p>Tựu ở bốn người tức đến nổ phổi, chuẩn bị lúc rời đi, bọn họ rốt cục có phát hiện.</p><p>\"Nơi này có một người! Các ngươi mau tới.\"</p><p>\"Có một người có gì kỳ quái đâu, ở đây chôn không ít thi thể. Là sinh hoạt ở trong núi thôn dân.\"</p><p>\"Không, cái này người còn sống! Hơn nữa chung quanh hắn còn có cảnh tượng kì dị.\"</p><p>\"Cái gì?\"</p><p>Còn lại ba vị cổ sư cùng nhau tiến lên, liền thấy hai mắt nhắm nghiền, vẫn cứ có một tia khí tức Vương tiểu nhị.</p><p>Mà ở Vương tiểu nhị bên người, mấy đóa hoang dã hoa cỏ, không ngừng nở rộ điêu linh, xanh khô nhị sắc ở hô hấp cấp tốc chuyển đổi. </p>\n\t\t\t \n\n                    "
}