{
  "href": "https://doctruyenchufull.vip/633409e3bea2d9fb2f85c630",
  "title": "Chương 2086: Chương 119: Thành tôn bốn điều kiện",
  "chapterNumber": "2086",
  "slug": "chuong-2086-chuong-119-thanh-ton-bon-dieu-kien",
  "previousLink": "chapters-truyenchufull/2085-chuong-2085-chuong-118-u-hon-chan-chinh-ban-the",
  "currentLink": "chapters-truyenchufull/2086-chuong-2086-chuong-119-thanh-ton-bon-dieu-kien",
  "nextLink": "chapters-truyenchufull/2087-chuong-2087-chuong-120-ton-gia-vo-dich-bi-mat",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Ở đây cái cổ sư bên trong thế giới, từ hiện tại hướng về trước hồi tưởng, hơn 3 triệu năm xa xôi năm tháng trong đó, có như thế mười vị cổ tu, đứng ngạo nghễ ở càn khôn chi đỉnh, quan sát vạn linh, hoành miệt thương sinh.</p><p>Từ từ trong dòng sông lịch sử, ngũ vực lưỡng thiên từng trào phát hiện qua vô số thiên tài, hào hùng. Nếu nói là những người này là bầu trời đầy sao, hoà lẫn, như vậy này mười vị cổ tu, tựu giống như Thái Dương giống như vậy, chói lóa mắt, vắt ngang trời cao.</p><p>Bọn họ hào quang kéo dài không suy, bọn họ truyền kỳ không ngừng truyền lưu.</p><p>Bọn họ chính là mười đại tôn giả!</p><p>Từ xưa đến nay liệt kê từng cái hạ xuống, theo thứ tự là</p><p>Ba triệu năm trước, viễn cổ thời đại: Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn.</p><p>Một triệu năm trước, thượng cổ thời đại: Vô Cực Ma Tôn, Cuồng Man Ma Tôn, Hồng Liên Ma Tôn.</p><p>Ba mươi vạn năm trước, trung cổ thời đại: Nguyên Liên Tiên Tôn, Đạo Thiên Ma Tôn, Cự Dương Tiên Tôn.</p><p>Mười vạn năm trước, cận cổ thời đại: U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn.</p><p>Mười người này đều là đỉnh cao, quét ngang thiên hạ, tung hoành tan tác, che đậy bát hoang, không người nào có thể địch!</p><p>Thủ đoạn của bọn họ uy năng khủng bố, thời gian lâu di mới, cơ hồ là tuyên cổ vĩnh tồn.</p><p>Trí tuệ của bọn họ cùng mưu lược, càng là tung hoành cổ kim, nối liền trời đất, lấy vạn vật thương sinh làm quân cờ. Mặc dù là chết rồi, cũng ảnh hưởng vạn đời.</p><p>Đối với này chút người, Phương Nguyên có trên đời thắm thiết nhất cảm thụ.</p><p>Phương Nguyên sâu sắc rõ ràng, chính mình cùng những Tôn giả này chênh lệch. Mặc dù hắn hiện tại đã là đệ nhất thiên hạ ma đầu, Á Tiên Tôn sức chiến đấu, cũng không có tự tin cùng Tôn giả đối chiến.</p><p>Tôn giả quét ngang thiên địa, ngoài ra, đều là giun dế.</p><p>Túc Mệnh đại chiến cho thiên hạ người đều lên sinh động bài học, bất luận cái nào Tôn giả còn để lại thủ đoạn, có thể lật đổ toàn bộ đại cục.</p><p>Chỉ có Tôn giả mới có thể chống đỡ Tôn giả.</p><p>Lời nói lời khó nghe, Phương Nguyên sở dĩ ở Túc Mệnh đại chiến trung thành công, chẳng qua là ở mười đại tôn giả, thiên ý trong đó giao phong khoảng cách bên trong, giãy dụa cầu sinh mà thôi.</p><p>Đối với những đầu tư này chính mình, đem chính mình sung mãn làm quân cờ các Tôn giả, Phương Nguyên mỗi có một phần than thở, tựu có một phân khiêu chiến tâm ý. Mỗi có một phần kiêng kỵ, tựu có một phân sánh vai tình.</p><p>Bọn họ nếu có thể thành tôn, ta Phương Nguyên vì sao không được chứ?</p><p>Huống hồ, muốn theo đuổi vĩnh sinh, cái gọi là cửu chuyển Tôn giả tu vi cũng chỉ là ta Phương Nguyên một cái bàn đạp mà thôi a.</p><p>Thành tôn kế hoạch, đã sớm ở sống lại một khắc đó, cũng đã định xong!</p><p>Bao nhiêu năm trước, Phương Nguyên vừa sống lại trở về cái kia chút buổi tối, hắn ngước nhìn bầu trời đêm minh nguyệt, thấp kém như kiến. Mà bây giờ, hắn đã kéo lên lên bầu trời, Tôn giả vị trí chỉ là hắn bước kế tiếp bậc thang.</p><p>Nhưng làm sao mới có thể thành tựu Tôn giả đây?</p><p>Phương Nguyên không biết, không rõ ràng, không hiểu rõ.</p><p>Thành tôn có đại bí mật!</p><p>Bí mật này chưa bao giờ lưu truyền ra đi qua.</p><p>Mười vị Tôn giả giống như ăn ý, cộng đồng bảo thủ bí mật này.</p><p>Thế nhân không cách nào biết được, chỉ có thể thông qua một ít cộng đồng tính chất, đến cường hành phân tích.</p><p>Mười đại tôn giả bên trong, tổng cộng có chín nam một nữ, nói Minh Tôn người không hạn chế giới tính, nam nữ đều có thể thành tôn.</p><p>Tôn giả sức chiến đấu vô địch, nhưng cũng không toàn năng. Cự Dương Tiên Tôn, Đạo Thiên Ma Tôn tựu đã từng mời Trường Mao Lão Tổ, cộng đồng luyện chế Tiên Cổ.</p><p>Vương không gặp vương. Từng cái đại thời đại, đều chỉ xuất hiện một vị, chưa bao giờ có hai tôn cùng đời tình hình. Tôn giả trong đó giao chiến, nhiều lắm là Túc Mệnh đại chiến thời gian như vậy, dùng lưu lại thủ đoạn lẫn nhau quyết đấu.</p><p>Mỗi cái Tôn giả đều có đại khí vận. Có vừa sinh ra tựu có cảnh tượng kì dị, thuận gió thuận nước, tỷ như Hồng Liên Ma Tôn. Có thì lại sơ kỳ không hiện ra, đợi đến một cái nào đó thời kì, lúc này mới đột nhiên bộc phát ra.</p><p>Tựa hồ mỗi một vị Tôn giả đang trưởng thành lịch trình trong đó, đều sẽ có một vị người hộ đạo tồn tại. Từng cái người hộ đạo đều ở Tôn giả trưởng thành trong lịch trình, đưa đến tác dụng cực kỳ trọng yếu, hoặc địch hoặc hữu.</p><p>Thế gian công nhận, mỗi một vị cửu chuyển Cổ Tôn, chủ tu lưu phái cảnh giới đều là vô thượng đại tông sư.</p><p>Tôn giả vẫn cứ chịu đến tuổi thọ ràng buộc, trong lịch sử có đại lượng Tôn giả toàn lực sưu tầm Thọ Cổ kéo dài tuổi thọ ghi chép.</p><p>Mười đại tôn giả đều là Nhân tộc, chưa bao giờ có dị nhân thành tôn ví dụ.</p><p>Nhưng mà, bằng vào này chút nhưng thì không cách nào chân chính tính toán ra thành tôn bí mật. Trong lịch sử lớn nhất một cái tính toán thành quả, chính là Tam tôn thuyết. Một lời tiên tiên đoán, tương lai sẽ có U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn, Đại Mộng Tiên Tôn.</p><p>Cái này tính toán, cũng không có dính đến thành tôn bí mật chân chính nội dung. Đồng thời theo Phương Nguyên phá hủy Túc Mệnh Cổ, cái này tính toán đã không đếm.</p><p>Như vậy, thành tôn bí mật đến tột cùng là cái gì chứ?</p><p>Phương Nguyên khẩn cấp muốn biết bí mật này.</p><p>Khí Tuyệt Ma Tiên thành công ví dụ gần ngay trước mắt, Tôn giả sống lại cũng trở thành vô cùng đại khả năng.</p><p>Bởi vậy, Phương Nguyên ứng đối cái này tương lai, nhất vương đạo cách làm, chính là chính mình cũng thành tôn!</p><p>Phương Nguyên sâu sắc hiểu rõ một chút: Không quản hắn làm sao chiếm đoạt động thiên, hoặc là tranh thủ tiên tài, đạo ngân, đều không thể thành tôn. Vì lẽ đó, hắn đi tới Lục Úy Nhân nơi này mục đích lớn nhất, liền chỉ là thành tôn bí mật. Còn lại đồ vật, tỷ như Nhạc Thổ chân truyền, Nhạc Thổ chân ý gì gì đó, đối với bây giờ Phương Nguyên mà nói, đều chỉ là thứ yếu đồ vật.</p><p>Bàn trà đối diện, Lục Úy Nhân uống xuống một hớp trà lạnh, cười cợt.</p><p>Hắn đối với Phương Nguyên vấn đề này, không hề bất ngờ.</p><p>Hắn tiếp theo nhấc đầu, đem bát trà bỏ xuống, dựng thẳng lên ba ngón tay đầu, nói thẳng: \"Muốn thành tựu Tôn giả, chỉ cần thỏa mãn bốn điều kiện.\"</p><p>\"Số một, Cổ Tiên Tiên Khiếu bản nguyên sản xuất Bạch Lệ tiên nguyên.\"</p><p>\"Thứ hai, Cổ Tiên chủ tu lưu phái đạo ngân, chí ít có 300,000 quy mô.\"</p><p>\"Thứ ba, Cổ Tiên chủ tu lưu phái cảnh giới, phải là vô thượng đại tông sư.\"</p><p>\"Thứ tư, Cổ Tiên nắm giữ trước ba hạng điều kiện sau, chỉ cần đột phá Thiên Đạo phong tỏa, mới có thể khiến Tiên Khiếu bản nguyên phát sinh biến chất, sản xuất cửu chuyển Hoàng Hạnh tiên nguyên!\"</p><p>Ra ngoài Phương Nguyên dự liệu, Lục Úy Nhân lại trực tiếp thẳng thắn, nói ra cái này thành tôn bí mật.</p><p>Phương Nguyên nguyên bản còn tưởng rằng, Lục Úy Nhân sẽ coi đây là giao dịch nội dung, yêu cầu Phương Nguyên trả giá một ít gì. Hoặc là chuẩn xác hơn nói, Nhạc Thổ Tiên Tôn sở dĩ lựa chọn Phương Nguyên vì là người thừa kế, nhất định là có mục đích.</p><p>Nhạc Thổ Tiên Tôn mưu đồ là cái gì, Phương Nguyên cũng không rõ ràng.</p><p>Nhưng hắn đã quyết định, chỉ cần có thể thu được thành tôn bí mật, hắn cũng đồng ý tiến hành một số trình độ nhượng bộ, cùng Nhạc Thổ Tiên Tôn tiến hành hợp tác.</p><p>Nhưng mà, Lục Úy Nhân cũng không có bởi vì Nhạc Thổ Tiên Tôn mục đích, tựu trói lại bí mật này không phóng, mà là trực tiếp nói thẳng.</p><p>Đây giống như là song phương giao dịch, vốn là tiền trao cháo múc, nhưng trong đó một phương sớm đem hàng giao cho đối phương.</p><p>Lục Úy Nhân động tác này không có lệnh Phương Nguyên thả lỏng, trái lại lòng sinh cảnh giác.</p><p>Lục Úy Nhân lòng dạ rất sâu, Phương Nguyên đã từng cùng hắn từng giao thủ, còn thất bại, không có đoạt về Thượng Cực Thiên Ưng. Phương Nguyên truy sát chiến bên trong, Lục Úy Nhân cùng Phương Nguyên đám người hợp lực, đem Ma Tôn U Hồn mai phục giết, càng để Phương Nguyên thấy được hắn ẩn nhẫn tính tình.</p><p>Một người như vậy, sao lại như vậy không khôn ngoan?</p><p>Phương Nguyên tử cân nhắc tỉ mỉ thành tôn bốn điều kiện.</p><p>\"Trước hai điều kiện, thu về đến chính là bát chuyển Cổ Tiên cũng vượt qua ba lần vạn kiếp. Ta ở Khí đạo, Trụ đạo, Luyện đạo, Biến hóa đạo trên đã đạt đến tiêu chuẩn này.\"</p><p>\"Cái điều kiện thứ ba, chủ tu lưu phái phải là vô thượng đại tông sư. Điểm ấy ta không có đạt đến, nhưng Luyện đạo, Trụ đạo, Nô đạo đã là chuẩn vô thượng, không kém nhiều.\"</p><p>\"Thứ tư điều kiện, đột phá Thiên Đạo phong tỏa?\"</p><p>Phương Nguyên khẽ cau mày, tiếp tục hỏi: \"Thiên Đạo phong tỏa là chỉ cái gì?\"</p><p>Lục Úy Nhân vẫn cứ vì là Phương Nguyên giải thích khó hiểu giải thích nghi hoặc: \"Thiên Đạo chú ý cân bằng, tổn hại có thừa mà bổ không đủ. Vạn vật cân bằng, lẫn nhau chế ước. Cây có mọc thành rừng gió nhất định thúc chi, tích tụ ra ở bờ lưu nhất định thoan. Mà Nhân đạo vừa vặn ngược lại. Tổn hại không đủ dĩ Phụng dưỡng có thừa, thôn phệ nhỏ yếu, không ngừng học tập, tự thân trưởng thành, lấy sở trường bù sở đoản, tăng thêm mình có thể.\"</p><p>\"Thiên Đạo đương nhiên không nguyện ý Cổ Tiên càng ngày càng nhiều, càng ngày càng mạnh, vì lẽ đó hàng hạ tai kiếp. Tai kiếp chính là Thiên Đạo phong tỏa một trong. Mà muốn thành tôn, Thiên Đạo hàng hạ tai kiếp đem vượt xa vạn kiếp!\"</p><p>\"Ngoài ra, còn có Thọ Cổ. Thọ Cổ chính là Thiên Đạo chi cổ, căn bản không cách nào luyện chế. Mười đại tôn giả mặc dù vô địch thiên hạ, cũng sâu bị ràng buộc. Tôn giả thời đại, trong thiên địa Thọ Cổ sản xuất càng ngày sẽ càng ít ỏi.\"</p><p>\"Đạo thứ ba phong tỏa, chính là Túc Mệnh Cổ. Bất quá điểm này, đã bị Phương Nguyên tiên hữu ngươi phá hủy.\"</p><p>Phương Nguyên suy nghĩ: \"Thiên Đạo phong tỏa trên căn bản có ba loại thủ đoạn, Túc Mệnh Cổ đã hủy, Thọ Cổ tạm thời không lo, còn dư lại chính là tai kiếp phong tỏa, là ta phải đối mặt cửa ải khó khăn nhất.\"</p><p>\"Có thể có phương pháp ứng đối Thiên Đạo phong tỏa đây? Các thời kỳ Tôn giả là như thế nào làm được?\" Phương Nguyên hỏi.</p><p>Lục Úy Nhân nhân tiện nói: \"Cũng không phải là không có thủ xảo chi đường, Vận đạo chính là một. Các thời kỳ Tôn giả khí vận đều cực kỳ dày đặc, vận may của bọn họ chủ yếu bắt nguồn từ hai cái phương diện. Thứ một phương diện chính là thiên ý lọt mắt xanh, thứ hai phương diện nhưng là Nhân đạo thích ý.\"</p><p>\"Hơn ba triệu năm trước, dị nhân thế lớn, quấy rầy cân bằng, Thiên Đạo liền muốn trừ bỏ, vì lẽ đó thiên ý lọt mắt xanh, khiến Nguyên Thủy trở thành Tiên Tôn.\"</p><p>\"Nhân đạo thích ý tốt nhất ví dụ, chính là Hồng Liên Ma Tôn. Hắn là Nhân đạo chi tử, khí vận dày đặc đến cực điểm, vừa vừa ra đời, liền nghênh tới thiên địa tai kiếp. Thiên Đình tam lão không xuất thủ không được, vì là Hồng Liên che chắn tai kiếp.\"</p><p>Phương Nguyên vung lên đầu lông mày: \"Để ta nghĩ nghĩ, Nhân đạo thủ đoạn có hay không cũng là đột phá Thiên Đạo phong tỏa đi qua?\"</p><p>Phương Nguyên một đoạn thời gian trước, chính là lợi dụng Nhân đạo thủ đoạn, quấy rầy Thiên Đạo diễn biến, tranh thủ thời gian xuất thủ. Ở phương diện này, hắn hết sức có kinh nghiệm.</p><p>Lục Úy Nhân gật đầu: \"Không sai. Nhân đạo thủ đoạn cũng là đột phá Thiên Đạo phong tỏa phương pháp tốt. Nguyên nhân chính là như vậy, các thời kỳ Tôn giả đều có một điểm giống nhau, đó chính là từ Nhân Tổ Truyện, bên trong, xem ra tâm đắc, khai sáng cao cấp Nhân đạo sát chiêu!\"</p><p>Lại tiếp tục trò chuyện trong chốc lát, mặt đối với Phương Nguyên vấn đề, Lục Úy Nhân đơn giản là biết gì nói nấy ngôn vô bất tẫn.</p><p>Phương Nguyên triệt để hiểu thành tôn tiêu chuẩn sau, rơi vào trong trầm tư.</p><p>Hắn cẩn thận suy nghĩ, phát hiện chế ước hắn thành tôn chỉ có hai điểm: Một cái là cảnh giới, một người khác là đột phá Thiên Đạo phong tỏa.</p><p>Người sau có chương có thể theo, Phương Nguyên trên Vận đạo có Chử Vận Oa, Nhân đạo phương diện cũng có thủ đoạn, chỉ cần không ngừng tăng lên phát triển liền có thể.</p><p>Chân chính phiền toái là cảnh giới điểm này.</p><p>Chuẩn vô thượng đại tông sư cảnh giới, khoảng cách chân chính vô thượng đại tông sư nhìn như rất gần, kỳ thực cũng rất khó đạt đến.</p><p>Nếu như hoàn cảnh cho phép, thời gian đầy đủ, Phương Nguyên tự nhiên có thể chuyên cần khổ luyện, không ngừng cảm ngộ, hắn tin tưởng mình sinh thời, đều sẽ có một người lưu phái đạt đến vô thượng đại tông sư hoàn cảnh.</p><p>Nhưng hiện tại, Tôn giả sống lại bóng tối đã bao phủ tiền đồ của hắn.</p><p>\"Có biện pháp gì có thể để ta đột phá điểm này đây?\"</p><p>Mộng cảnh?</p><p>Hiển nhiên không được.</p><p>Phương Nguyên đã sớm phát hiện, trong tay hắn mộng cảnh bắt nguồn từ U Hồn Ma Tôn, nhưng tối đa chỉ có thể tăng lên tới đại tông sư cảnh giới.</p><p>Chân ý?</p><p>\"Chẳng lẽ nói, Nhạc Thổ Tiên Tôn lưu lại chân ý, có thể lệnh ta đạt đến Thổ đạo vô thượng đại tông sư?\"</p><p>Hình như là đã nhận ra Phương Nguyên trong lòng nghĩ, Lục Úy Nhân lắc lắc đầu: \"Nhạc Thổ Tiên Tôn đại nhân di trạch, chỉ có thể làm ngươi trở thành Thổ đạo đại tông sư mà thôi. Bất quá, Nhạc Thổ chân truyền bên trong sớm đã có giải quyết phương pháp.\"</p><p>Phương Nguyên nhìn mỉm cười bên trong Lục Úy Nhân, trong con ngươi xẹt qua một vệt u mang: \"Há, xin lắng tai nghe.\"</p><p>Lục Úy Nhân nhân tiện nói: \"Phương Nguyên tiên hữu quen thuộc Nhân Tổ Truyện,, tất nhiên biết được Thiên Địa bí cảnh một trong Nguyên cảnh. Kỳ thực, chỉ cần đạt đến Nguyên cảnh, bất luận người nào đều có thể trở thành là nào đó một lưu phái vô thượng đại tông sư.\"</p><p>\"Nguyên cảnh?\" Phương Nguyên thay đổi sắc mặt, \"Ngươi biết nó ở nơi nào.\"</p><p>Lục Úy Nhân hai mắt đột nhiên phóng tinh mang: \"Tựu ở Phong Ma Quật tầng thấp nhất!\" </p>\n\t\t\t \n\n                    "
}