{
  "href": "https://doctruyenchufull.vip/633409efbea2d9fb2f85c679",
  "title": "Chương 2088: Chương 121: Được Nam Cương Nhạc Thổ chân truyền",
  "chapterNumber": "2088",
  "slug": "chuong-2088-chuong-121-duoc-nam-cuong-nhac-tho-chan-truyen",
  "previousLink": "chapters-truyenchufull/2087-chuong-2087-chuong-120-ton-gia-vo-dich-bi-mat",
  "currentLink": "chapters-truyenchufull/2088-chuong-2088-chuong-121-duoc-nam-cuong-nhac-tho-chan-truyen",
  "nextLink": "chapters-truyenchufull/2089-chuong-2089-chuong-122-mong-dao-dai-su",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Nguyên lai đây chính là Tôn giả vô địch bí mật. . .\" Phương Nguyên trong lòng than thở.</p><p>Đi tới Cô Nhân Nhạc Thổ này một chuyến, đúng là không kém chuyến này!</p><p>Phương Nguyên biết được đại lượng có Quan tôn giả bí mật, đồng thời hắn đối với Nhạc Thổ Tiên Tôn mục đích, cũng có nhất định suy đoán.</p><p>Đến đây, Phương Nguyên trước Sát Vận các loại suy đoán, đều được mặt bên chứng thực.</p><p>Khí vận của hắn, giống như một đạo thuần ngân cột sáng, tuy rằng bé nhỏ nhưng thon dài cao vót, một luồng thẳng tắp ngút trời tư thế, tựa hồ muốn thông suốt bầu trời.</p><p>Ở đây chặt chẽ thuần ngân cột ánh sáng tầng dưới chót, có một đoàn hoàng khí bao vây, phảng phất bụi bặm tung bay, ẩn có bảo vệ quanh tâm ý.</p><p>Mà ở ngân trụ phía trên, còn có ba mảnh đám mây: Tối đen như mực như mực, một đoàn áng vàng rực rỡ, một đoàn tinh quang óng ánh.</p><p>Này ba mảnh đám mây đều có gây trở ngại Phương Nguyên khí vận tung bay dấu hiệu.</p><p>Đen kịt như mực đoàn kia, nên là đối ứng U Hồn Ma Tôn. Dù sao bây giờ Ảnh Tông, đã là to nhỏ mèo hai ba con, sức uy hiếp bạo hàng.</p><p>Tinh quang sáng chói cái kia phiến vân, phối hợp mười có tám chín đã sống lại Tinh Túc Tiên Tôn. Của nó thật sự mờ mịt thần bí, tràn ngập trí mưu khí.</p><p>Còn có rực rỡ áng vàng đoàn kia mây, không cần nhiều nghĩ, cần phải chính là Cự Dương Tiên Tôn. Trước Túc Mệnh đại chiến, tựu có Cự Dương một đòn, kinh thiên động địa từ Bắc Nguyên ngang qua, một đường oanh thượng Thiên Đình, bá đạo vô song!</p><p>Phương Nguyên truy sát chiến bên trong, tuy rằng tổn thất một đầu thái cổ truyền kỳ, nhưng Trường Sinh Thiên thực lực vẫn chưa tổn thất lớn, gốc gác thản nhiên. Hoàng Kim gia tộc chính là Trung Châu thập đại cổ phái giống như tồn tại, hoành phách Bắc Nguyên, làm cho cả Bắc Nguyên đều thao túng ở Cự Dương Tiên Tôn huyết mạch trong tay.</p><p>Mà Phong Ma Quật tựu ở Bắc Nguyên, khẳng định lượn quanh không mở Cự Dương Tiên Tôn cùng Trường Sinh Thiên thế lực.</p><p>\"Có lẽ, Cự Dương Tiên Tôn lựa chọn Bắc Nguyên sáng tạo Trường Sinh Thiên, cũng không phải là hắn là Bắc Nguyên người, mà là nghĩ vây quanh Phong Ma Quật cái này điểm mấu chốt, tiến hành bố cục.\"</p><p>Phương Nguyên tâm tư tràn lan, nghĩ tới càng sâu một tầng.</p><p>Như đổi lại là hắn, e sợ cũng sẽ bố trí như vậy.</p><p>Nếu như Túc Mệnh Cổ không có bị phá hủy, cái kia tất cả đều đừng. Nhưng nếu như Túc Mệnh Cổ bị hủy, các Tôn giả tựu thu được sống lại khả năng. Đến vào lúc ấy, ai chiếm cứ Bắc Nguyên, bao vây Phong Ma Quật, người đó liền càng có ưu thế!</p><p>Phương Nguyên lần thứ hai nhìn về phía Lục Úy Nhân: \"Nếu Nhạc Thổ Tiên Tôn sáng lập Hoàng Thổ đại thế giới, như vậy hắn giúp ta thành tôn, có phải là hay không để cho ta giúp hắn, cũng làm hắn có thể thuận lợi sống lại đây?\"</p><p>Lục Úy Nhân gật đầu mỉm cười: \"Đúng là như thế. Năm đó, Nhạc Thổ Tiên Tôn đại nhân phúc phận thiên hạ, nhưng chủ yếu chân truyền chỉ phân biệt lưu ở năm vực. Nam Cương Nhạc Thổ chân truyền, chính là nơi này. Đông Hải Nhạc Thổ chân truyền, nhưng là Thương Lam Long Kình. Trung Châu Nhạc Thổ chân truyền, chính là Luân Hồi chiến trường. Bắc Nguyên Nhạc Thổ chân truyền, tựu ở Hoàng Thổ đại thế giới bên trong. Cho tới Tây Mạc Nhạc Thổ chân truyền, tựa hồ đã bị người lấy đi.\"</p><p>\"Tôn giả sống lại thủ đoạn, là để lại, nhưng cũng là có hạn. Chỉ cần có thể sớm phá hoại, thì sẽ không khiến những Tôn giả này sống lại sống lại. Nhưng nếu là để những Tôn giả này sống lại, vậy kế tiếp đánh bại bọn họ độ khó, tựu cùng trước hoàn toàn không cùng một đẳng cấp.\"</p><p>\"Hiện nay Túc Mệnh Cổ đã hủy, Thời Gian trường hà hạ du một mảnh bạo loạn rung chuyển, thiên địa rơi vào trước nay chưa có đại biến cục bên trong. Tương lai tình thế, ai có thể nói trúng đây? Lại không nói các thời kỳ Tôn giả sống lại, chỉ nói riêng Đại Mộng Tiên Tôn, lẽ nào thì sẽ không xuất hiện sao? Á Tiên Tôn chung quy cũng chỉ có thể là Á Tiên Tôn mà thôi.\"</p><p>\"Thời gian đến bây giờ, ta tin tưởng Phương Nguyên tiên hữu đã không hoài nghi nữa thành ý của chúng ta. Chỉ cần tiên hữu ngươi trợ giúp Nhạc Thổ Tiên Tôn đại nhân một lần nữa trở về, như vậy ngươi và ta song phương chính là mật thiết nhất minh hữu. Không chỉ có Nam Cương Nhạc Thổ chân truyền, ta phương hai tay dâng. Hơn nữa Đông Hải, Trung Châu Nhạc Thổ chân truyền, ta phương cũng đều vì tiên hữu ngươi cung cấp then chốt manh mối, tuyệt đối giá trị liên thành.\"</p><p>Phương Nguyên trầm ngâm không nói.</p><p>Lục Úy Nhân làm thuyết khách, xa không chỉ là hợp lệ, mà nên là ưu dị đến cực điểm!</p><p>\"Quả nhiên, từng cái Tôn giả đều trí sâu như biển.\" Phương Nguyên càng ngày càng cảm thấy Nhạc Thổ Tiên Tôn tính toán chính xác.</p><p>Nhạc Thổ Tiên Tôn không lo Phương Nguyên không đáp ứng hắn!</p><p>Bởi vì Nhạc Thổ Tiên Tôn có thể cầm ra được đồ vật, cũng đã lợi ích to lớn, để Phương Nguyên động lòng không tính, có Quan tôn giả này chút tuyệt mật tin tức vẫn là Phương Nguyên vật cần.</p><p>Lục Úy Nhân sở dĩ đem này chút tình báo tuyệt mật, trực tiếp trước tiên giao cho Phương Nguyên, cũng không phải hắn ngốc hoặc là đại khí.</p><p>Mà là Nhạc Thổ Tiên Tôn biết rõ Phương Nguyên tính tình.</p><p>Nếu muốn để Phương Nguyên cái này người chân tâm hợp tác với chính mình, nhất định phải để hắn cảm thấy an toàn. Bằng không, đừng xem Phương Nguyên đều là mạo hiểm, nhưng trên thực tế tính cách cẩn thận chính hắn, căn bản sẽ không lấy Á Tiên Tôn thân phận, đi bảo vệ một vị sắp sống lại Tôn giả!</p><p>Vì lẽ đó, Nhạc Thổ Tiên Tôn muốn trợ Phương Nguyên thành tôn.</p><p>Hồng Liên, U Hồn đám người là lo lắng Phương Nguyên không thể ngăn chặn, tương lai thành tôn, vì lẽ đó đều nghĩ sớm diệt trừ hắn. Nhưng Nhạc Thổ Tiên Tôn nhưng muốn trợ giúp Phương Nguyên thành tôn, ở những tôn giả khác từng người độc lập tác chiến thời điểm, mà hắn Nhạc Thổ cũng đã liên thủ với Phương Nguyên.</p><p>Phải biết Tôn giả chính là thiên địa mạnh nhất, là trong thiên địa cực hạn. Loại này tồn tại lẫn nhau giao chiến, mọi người thực lực khả năng đều gần như, như vậy mảy may chênh lệch, liền đem khả năng quyết định kết quả cuối cùng.</p><p>Vì lẽ đó, một khi Nhạc Thổ liên thủ với Phương Nguyên, như vậy ưu thế tựu quá khổng lồ.</p><p>Mà lấy trên này chút, chỉ là dụ dỗ mà thôi.</p><p>Nhạc Thổ Tiên Tôn không chỉ có dùng bây giờ đồ vật, mê hoặc Phương Nguyên, càng dùng tương lai liên thủ ưu thế, tốt đẹp chính là ngày mai đến mê hoặc Phương Nguyên.</p><p>Đương nhiên, ngoại trừ dụ dỗ, còn có cưỡng bức!</p><p>Lục Úy Nhân đã minh xác nói cho Phương Nguyên: Tôn giả muốn ở Phong Ma Quật sống lại, ngươi có tới hay không chặn? Ngươi không đến, đánh mất cái này tốt nhất cơ hội tốt, tương lai ngươi nhất định phải xui xẻo.</p><p>Phương Nguyên ngươi tự nhìn xem ngươi làm những chuyện kia!</p><p>Trường Sinh Thiên, Thiên Đình, Ảnh Tông các loại đều bị ngươi đắc tội thảm, Tôn giả sống lại, nhất định sẽ trừng trị ngươi.</p><p>Coi như ngươi cùng bọn họ không có thù, ha ha, ngươi là Á Tiên Tôn, khoảng cách Tôn giả cấp độ gần đây. Ngươi cho rằng cái kia chút sống lại Tôn giả, sẽ để những người khác càng nhiều người, tham dự vào thiên hạ bàn cờ tranh đấu bên trong?</p><p>Nhạc Thổ là cái tốt đẹp người, tự hồ chỉ sẽ biểu hiện nhân từ. Nhưng mà, Nhạc Thổ độ lượng cùng mưu tính, tuyệt đối xứng với hắn Tôn giả tên gọi!</p><p>Nhạc Thổ Tiên Tôn đối với Phương Nguyên là uy bức lợi dụ, Phương Nguyên làm sao chọn?</p><p>Hắn còn có thể làm sao chọn?</p><p>Liền sau một khắc, Phương Nguyên chậm rãi gật đầu, biểu hiện nghiêm nghị: \"Tốt, việc này ta đáp ứng. Ký kết minh ước thôi.\"</p><p>Lục Úy Nhân xua tay: \"Ta tuyệt đối tin được Phương Nguyên tiên hữu, cần gì cái gì minh ước đây?\"</p><p>Này thuần túy là chuyện ma quỷ.</p><p>Nguyên nhân chân chính là Phương Nguyên có thủ đoạn, tỷ như Vạn Vật Đại Đồng Biến các loại, khiến trên đời hầu như tất cả minh ước đều không thể hạn chế hắn.</p><p>Lục Úy Nhân cũng chỉ đành biểu hiện một chút mấy phe độ lượng.</p><p>Phương Nguyên là lý trí, như hắn không lý trí không cẩn thận, chắc chắn sẽ không đi tới hôm nay bước đi này. Mà chính vì hắn lý trí, cẩn thận, vì lẽ đó hắn tuyệt đối rõ ràng hợp tác với Nhạc Thổ Tiên Tôn chỗ tốt, không hợp tác chỗ hỏng.</p><p>Cái này so với trên đời bất luận cái nào minh ước, đều đến được hữu hiệu!</p><p>Lục Úy Nhân chậm rãi đứng dậy: \"Nếu song phương chân chính kết minh, như vậy Nam Cương Nhạc Thổ chân truyền, chính là Phương Nguyên tiên hữu của ngươi. Xin mời đi theo ta.\"</p><p>Phương Nguyên dời bước, tuỳ tùng Lục Úy Nhân ra phòng nhỏ, đi tới đỉnh núi.</p><p>Ngoài phòng trời cao mây rộng, dưới núi ruộng đồng xanh đậm, Thanh Phong từ từ, tiếng thông reo từng trận.</p><p>Lục Úy Nhân ngón tay dưới núi: \"Phương Nguyên tiên hữu, đầu tiên mảnh này Cô Nhân Nhạc Thổ chính là ngươi tư sản, ngươi có thể tùy ý chiếm đoạt. Đương nhiên cũng có thể đem bỏ mặc, làm cắm ở Nam Cương Cổ Tiên giới một cây đinh.\"</p><p>Phương Nguyên sắc mặt khẽ nhúc nhích, phần đại lễ này phân lượng không nhẹ. Cô Nhân Nhạc Thổ bị kinh doanh chí ít mười vạn năm, sản vật cực kỳ phong phú, cùng một ít đứng đầu hai ngày động thiên có thể cùng sánh vai.</p><p>Bên trong siêu cấp tài nguyên lại không trước tiên không đề cập tới, chỉ nói riêng trong này sinh sống vô số Cô Nhân, tuyệt đối là ngũ vực lưỡng thiên phần độc nhất! Trên đời tốt nhất Cô Nhân tài nguyên, không ai sánh bằng!</p><p>Tiếp đó, Lục Úy Nhân lại giao lại cho Phương Nguyên hơn mười chỉ Tiên Cổ, tuyệt đại đa số đều là Thổ đạo.</p><p>Trong đó một con tín đạo Tiên Cổ bên trong, ghi lại Nam Cương Nhạc Thổ chân truyền nội dung.</p><p>Phương Nguyên thăm dò vào thần niệm liếc mắt một cái là rõ mồn một, phát hiện phần này chân truyền bao hàm ba cái bộ phận. Chủ yếu bộ phận là Thổ đạo chân truyền, có hạt nhân sát chiêu Nhất Phương Nhạc Thổ, sử dụng đáng chết chiêu phía sau, có thể khiến Tiên Khiếu từ đây vô tai vô kiếp.</p><p>Thứ yếu bộ phận cùng Nhân đạo có liên hệ, nội dung Phương Nguyên cũng tiếp xúc qua, chính là Lục Úy Nhân mộng độ Phương Nguyên thời điểm, Phương Nguyên từ trong mộng lấy được Đạo Đức chân truyền.</p><p>Phần này chân truyền yêu cầu so sánh kỳ lạ. Cần phải thừa kế người thời khắc duy trì trong lòng chính nghĩa, làm một cái có đạo đức người. Đồng thời đạo đức càng cao thượng hơn, tiến hành tu hành lại càng tăng làm chơi ăn thật.</p><p>Chân truyền hạt nhân Tiên Cổ là Tích Đức Cổ. Chỉ cần Phương Nguyên bình thường tích đức làm việc thiện, là có thể không ngừng tự hành luyện thành. Một lần làm việc thiện tích đức càng lớn, luyện được Tích Đức Cổ chuyển số lại càng cao.</p><p>Tích Đức Cổ có rất nhiều diệu dụng, trong đó tác dụng to lớn nhất, đó là có thể cải thiện Phương Nguyên tư chất tu hành, khiến cho cuối cùng chuyển biến thành chính Đạo Thiện Đức Thân. Đạo Thiện Đức Thân chỉ đứng sau Thập Tuyệt Thể, còn không có có mười tuyệt tai hại, không phải chuyện nhỏ, đại diện cho vô hạn tiền đồ sáng sủa cùng tiềm lực!</p><p>Phương Nguyên chỉ là nhìn mấy lần, tựu vì là Nhạc Thổ Tiên Tôn tài tình âm thầm thán phục.</p><p>Trước, hắn chỉ là ở trong mơ, tiếp xúc cũng chỉ là một tiểu bộ phận, vì lẽ đó không thể tận xem ảo diệu trong đó.</p><p>Nam Cương Nhạc Thổ chân truyền bên trong Nhân đạo bộ phận, cho Phương Nguyên mở ra một phiến mới cửa sổ, nhòm ngó đến rồi người đạo phong cảnh bất đồng. Nó là từ người phẩm tính xuất phát, ấp ủ phát triển ra tới chi nhánh. Cổ tu nếu như lựa chọn phần này nội dung tu hành, tất nhiên sẽ quy phạm cổ tu sau này phương thức hành động.</p><p>Như vậy một phần tu hành nội dung, nếu như rộng rãi vì là truyền bá, nhất định sẽ để chính đạo thế lực hưng thịnh đại thịnh.</p><p>Mặt khác, Tích Đức Cổ cách luyện chế, cũng có tuyệt diệu chỗ!</p><p>Nó thông qua người chính đạo hành vi và việc thiện, cuối cùng tự động ở người trong cơ thể luyện ra Tích Đức Cổ. Đây là một loại người thân thể luyện cổ thuật, hoặc giả nói là Nhân đạo luyện cổ pháp.</p><p>Từ một điểm này trên, cũng có thể phát hiện Nhạc Thổ Tiên Tôn Luyện đạo trình độ tuyệt đối là kinh người.</p><p>Liên quan với phần này Luyện đạo tinh túy, cũng là Phương Nguyên thiếu sót đồ vật, đối với hắn đại có dẫn dắt.</p><p>\"Ta là Luyện đạo chuẩn vô thượng cảnh giới, chủ yếu là Mao dân luyện cổ pháp. Muốn trở thành chân chính vô thượng đại tông sư, thiếu sót chính là những thứ đồ này! Chỉ là những thứ đồ này đến tột cùng còn có bao nhiêu? Lại còn sót lại ở đâu bên trong? Cái này Tích Đức Cổ Nhân đạo luyện pháp, tựa hồ cùng Thanh Cừu trong cơ thể thăng luyện Cừu Hận Cổ, còn có một chỗ tương tự.\"</p><p>Phương Nguyên tính toán một chút, trong lòng âm thầm vui mừng.</p><p>Hắn lập tức lại đem sự chú ý, chuyển đến Nhạc Thổ chân truyền thứ ba bộ phận.</p><p>Đây là có liên quan Mộng đạo.</p><p>Hạt nhân sát chiêu là Tam Thế Mộng Độ Hữu Duyên Nhân.</p><p>Chiêu này chỉ cần lấy Thai Thổ Mê Cung làm hòn đá tảng, hình thành giao cảm mộng cảnh. Có thể để đi vào giấc mộng mọi người, làm cùng một cái mộng, có thể để người trải qua tam sinh tam thế, để người duyệt tận hồng trần, thể ngộ sinh tử, lãnh hội Nhân đạo tang thương, dần dần quên nhưng trong lòng ác niệm, cuối cùng đổi tà về chính.</p><p>Phương Nguyên đã trúng quá chiêu này, vẫn là Lục Úy Nhân thi triển.</p><p>Lục Úy Nhân biết rõ Phương Nguyên tính tình cùng theo đuổi, cũng là từ chiêu này mà tới.</p><p>Vì lẽ đó, giao lại cho Phương Nguyên Tiên Cổ bên trong, liền có hai cái thất chuyển Mộng đạo Tiên Cổ.</p><p>Trong đó một con nằm mơ cổ, chính là Tam Thế Mộng Độ Hữu Duyên Nhân sát chiêu hạt nhân Tiên Cổ, cũng còn chưa lạ.</p><p>Mấu chốt là mặt khác một con Tiên Cổ, khiến Phương Nguyên đại hỉ.</p><p>\"Này chỉ Tiên Cổ mặc dù chỉ là thất chuyển, nhưng đối với ta mà nói ý nghĩa quá trọng đại, vượt xa bát chuyển Tiên Cổ, thậm chí là cửu chuyển!\" </p>\n\t\t\t \n\n                    "
}