{
  "href": "https://doctruyenchufull.vip/6333db77bea2d9fb2f84dc70",
  "title": "Chương 209 : Thứ 9 chương Bôn đào",
  "chapterNumber": "209",
  "slug": "chuong-209-thu-9-chuong-bon-dao",
  "previousLink": "chapters-truyenchufull/208-chuong-208-thu-8-chuong-hien-vien-than-ke",
  "currentLink": "chapters-truyenchufull/209-chuong-209-thu-9-chuong-bon-dao",
  "nextLink": "chapters-truyenchufull/210-chuong-210-de-10-chuong-gap-duoc-ma-dao-co-su",
  "contentHTML": "\n\n                        <p> Ước chừng qua nửa canh giờ, dung nham ngạc vương phát ra cuối cùng hét thảm một tiếng, tái không một tiếng động.</p><p>Theo sau Phương Nguyên cùng Bạch Ngưng Băng hai người, chợt nghe đến Hiên Viên thần kê mổ tiếng vang.</p><p>Nhưng Hiên Viên thần kê sức ăn rất lớn, một chích dung nham ngạc vương, hiển nhiên cũng không thể thỏa mãn nó khẩu vị.</p><p>Này một đêm, Phương Nguyên cùng Bạch Ngưng Băng đều không có ngủ.</p><p>Dung nham ngạc vương kêu thảm thiết sau, bọn họ lại nghe đến bạch viên ai đề, nuốt độc con ếch kinh minh, đàn ong phi vũ ong ong ồn ào thanh. Chính yếu, vẫn là Hiên Viên thần kê to rõ gà gáy.</p><p>Thẳng đến bình minh thời gian, Hiên Viên thần kê hướng tiêu bay đi. Ở không trung, họa ra một đạo thất thải sặc sỡ phi hành quang hồng.</p><p>Nhìn quang hồng vĩ đoan, hoàn toàn ở trên bầu trời tiêu tán, Phương Nguyên cùng Bạch Ngưng Băng hai người thế này mới dám đi ra sơn động.</p><p>Hai người đi vào nguyên lai sơn cốc.</p><p>Sơn cốc đã muốn hoàn toàn thay đổi, sụp xuống hơn phân nửa. Dung nham ngạc vương cái bụng phiên thượng, nằm ngửa trên mặt đất, chết không thể chết lại.</p><p>Nó cái bụng bị Hiên Viên thần kê mổ ra, bên trong huyết nhục, nội tạng đều bị cắn nuốt. Chỉ để lại tàn phá khung xương chống một thân đỏ sậm ngạc da.</p><p>Hai người tìm tòi một phen.</p><p>Bọn họ rất nhanh tìm đến một mảnh phiến màu đỏ lưu ly mảnh nhỏ. Đây là viêm trụ cổ hài cốt.</p><p>Thực hiển nhiên, dung nham ngạc vương thúc dục viêm trụ cổ phòng ngự, kết quả bị Hiên Viên thần kê mạnh mẽ tồi suy sụp, làm cho viêm trụ cổ hủy diệt.</p><p>Về phần này khác dung nham tạc liệt cổ, cùng với tích hôi cổ, cũng không gặp tăm hơi.</p><p>Này cũng không kỳ quái.</p><p>Kí chủ vừa chết, sống nhờ tại dã thú trên người cổ trùng, giống như mất đi gia viên, sẽ gặp chủ động rời đi, lại lưu động.</p><p>Tích hôi cổ là thực lý tưởng trị liệu cổ, tối thích hợp Phương Nguyên trước mắt tình cảnh.</p><p>Nhưng thế sự không như ý, mười cư tám chín.</p><p>Không hiểu được đến tích hôi cổ, này đã ở Phương Nguyên dự kiến giữa. Bất quá, hai người bọn họ cũng là đều không phải là không có thu hoạch.</p><p>Dung nham ngạc vương thi thể trung, còn lưu lại một ít huyết nhục.</p><p>Hiên Viên thần kê ăn đại đầu, rốt cuộc vẫn là để lại chút tàn canh thặng chích lạnh nước canh, để lại cho Phương Nguyên cùng Bạch Ngưng Băng hai người.</p><p>Phương Nguyên cùng Bạch Ngưng Băng hai người vất vả một cái buổi sáng, đem ngạc thịt cắt mở ra, chứa đựng đến đâu suất hoa.</p><p>“Này đó cá sấu thịt, cũng đủ tái nuôi nấng ngạc lực cổ ba tháng. Chúng ta lại đi địa phương khác nhìn xem.”</p><p>Phương Nguyên cùng Bạch Ngưng Băng đi vào bạch viên đàn lãnh địa.</p><p>Ban đầu rậm rạp phồn thịnh rừng cây, bạch viên đàn ở trong đó vui đùa ầm ĩ, chơi đùa.</p><p>Nay nơi nơi đều là khuynh chiết đoạn mộc, bạch viên gãy chi tàn thể hỗn loạn trong đó. Một ít lão nhược tàn ấu bạch viên, thủ hộ ở thân tộc thi thể bên cạnh, phát ra anh anh tiếng khóc, khắp rừng cây đều tràn ngập bi thương, thê thảm bầu không khí.</p><p>Hiên Viên thần kê ở đêm qua, cấp này chi mấy ngàn môn quy bạch viên đàn, mang đến ngập đầu tai ương. Nay chỉ còn lại có hai ba trăm môn quy, lưu lại mấy chích bách thú vương cấp bạch viên, còn các mang thương.</p><p>Bạch Ngưng Băng nhìn xem hai mắt sáng lên:“Giờ phút này là bạch viên đàn tối suy nhược thời điểm, muốn hay không động thủ?”</p><p>Phương Nguyên lại ngăn cản nàng.</p><p>Đổ không phải hắn thương hại này đó bạch viên, mà là biết, ở nào đó phương diện đến giảng, giờ phút này bạch viên đàn càng thêm nguy hiểm.</p><p>“Ai binh tất thắng, không cần nhạ này đó bạch viên. Một khi trêu chọc chúng nó, chúng nó nhất định cuồng nộ công kích, không giết chết chúng ta thề không bỏ qua. Kia mấy chích bách thú vương, mặc dù có thương, nhưng còn không phải ngươi một người có thể đối phó được.”</p><p>Bạch Ngưng Băng nghe vậy, nhìn Phương Nguyên liếc mắt một cái, cuối cùng buông tha cho động thủ tính.</p><p>Hai người lại đây đến tây nam phương hướng hư thối đầm lầy.</p><p>Đầm lầy đã muốn trở nên hoàn toàn thay đổi, bị Hiên Viên thần kê phiên một cái để hướng lên trời.</p><p>Cuộc sống hoàn cảnh bị thật lớn phá hư, đầm lầy thế lực một lần nữa tẩy bài. Thần kê tuy rằng bay đi, nhưng là đầm lầy nhưng không bình tĩnh. Các loại độc vật ở chém giết, ở tán loạn.</p><p>Phương Nguyên cùng Bạch Ngưng Băng hai người đứng ở đầm lầy bên cạnh, gần không lâu sau, liền xa xa trông thấy ba tràng tranh đấu.</p><p>Một hồi là hai sắc thái sặc sỡ độc xà giao chiến, cuối cùng một chích đem một khác chích nuốt vào. Nhưng vừa nuốt vào sau đó không lâu, đến đây một chích bọ cạp có con cua lớn nhỏ, đem độc xà trát chết.</p><p>Trận thứ hai là một chích độc phấn bươm bướm cùng màu u lam cóc. Chiến đấu đột nhiên bùng nổ, cóc đầu lưỡi duỗi ra co rụt lại, đem bươm bướm nuốt vào trong bụng. Sau đó sau một lát, bươm bướm ở cóc bụng hít thở không thông mà chết, mà cóc cũng bị độc phấn độc chết.</p><p>Đệ tam tràng còn lại là một chích chậu rửa mặt lớn nhỏ con nhện đen, theo bùn lầy trung quay cuồng đi ra. Nó thân hình mặt ngoài dính đầy con kiến. Không lâu sau sau, con kiến thắng lợi, ngay tại chỗ đem con nhện hoàn toàn cắn phệ điệu.</p><p>Nhìn đến loại này hỗn loạn trường hợp, Phương Nguyên cùng Bạch Ngưng Băng quay đầu bước đi.</p><p>Cuối cùng bọn họ đi vào cuồng châm phong đàn tổ ong chỗ.</p><p>Nguyên bản phòng ốc lớn nhỏ tổ ong, đã muốn hoàn toàn sập. Chung quanh im ắng, không có một chích cuồng châm phong còn lại.</p><p>Hai người đến gần.</p><p>Chợt, một cỗ như hạt vừng hương khí, bay vào Bạch Ngưng Băng xoang mũi trung. Nàng hít hít quỳnh mũi:“Mùi vị?”</p><p>“Chính là tổ ong hương vị. Cuồng châm phong cũng không nhưỡng mật, chúng nó tổ ong là một loại thượng giai luyện cổ phụ liệu. Đồng thời, cũng là một loại thức ăn, người có thể trực tiếp dùng ăn.” Phương Nguyên nói xong, liền thân thủ bài khai bên trong một khối tổ ong.</p><p>Răng rắc.</p><p>Tổ ong mảnh nhỏ là màu ám vàng.</p><p>Ở Bạch Ngưng Băng tò mò dưới ánh mắt, hắn đem tổ ong để vào trong miệng, một ngụm cắn, vài cái nhấm nuốt, liền nuốt vào bụng.</p><p>Tổ ong hương vị, làm cho hắn nhớ tới địa cầu bánh bích quy hương vị, lại hương lại thúy.</p><p>Nhưng không hề nghi ngờ, loại này thuần thiên nhiên thức ăn, so với bánh bích quy tốt ăn hơn. Mang theo nhè nhẹ ngọt vị, lại một chút cũng không đầy mỡ, ngược lại có một cỗ nhẹ nhàng khoan khoái khí.</p><p>“Ân, hương vị không sai!” Bạch Ngưng Băng cũng bài khai một khối, ăn đi, nhất thời cảm thấy trong miệng sinh tân, ngọt hương vị làm cho nàng vẫn hơi nhíu mày, cũng không tự giác giãn ra mở ra.</p><p>“Chúng ta thịt muối, khô bính đều nhanh muốn ăn xong rồi. Không bằng thu thập một ít tổ ong, đặt ở ngươi kia đâu suất hoa trung.” Bạch Ngưng Băng đề nghị nói.</p><p>Phương Nguyên nhìn lại thiên không liếc mắt một cái, vẻ mặt có chút lo lắng:“Ta đang có ý này, bất quá động tác mau một chút.”</p><p>“Ngươi là lo lắng dung nham ngạc vương, còn có bạch viên thi thể huyết tinh khí, đưa tới này khác mãnh thú đi. Yên tâm, hôm nay không gió, muốn hấp dẫn này hắn dã thú lại đây, cần một đoạn thời gian. Trong khoảng thời gian này, cũng đủ chúng ta tiêu xài.” Bạch Ngưng Băng cười cười.</p><p>Phương Nguyên lắc lắc đầu, vừa định muốn nói nói, bỗng nhiên biến sắc.</p><p>Ong ong ông......</p><p>Đàn ong cấp tốc phi hành thanh âm, truyền đến hai người trong tai.</p><p>Bạch Ngưng Băng theo tiếng nhìn lại thiên không, chỉ thấy một chùm mây đen, từ nhiều đếm không xuể cuồng châm phong tạo thành. Chính hướng hai người bọn họ đánh tới.</p><p>Cuồng châm tổ ong tuy là bị Hiên Viên thần kê đẩy ngã, đem tổ ong tối trung tâm, cũng là mỹ vị nhất kia nhất đại khối ăn luôn. Nhưng cuồng châm phong nhưng không có tiêu diệt bao nhiêu.</p><p>Cuồng châm phong khó có thể đối Hiên Viên thần kê tạo thành thương tổn, người sau ăn uống no đủ sau, cũng không có hao phí khí lực, lại tiễu trừ này đó bé nhỏ không đáng kể vật nhỏ.</p><p>Cuồng châm đàn ong gia viên bị hủy, trí lực rất thấp, liền đối Hiên Viên thần kê triển khai đuổi giết.</p><p>Nhưng Hiên Viên thần kê bay lên trời cao sau, chúng nó còn có lực chưa đãi, đuổi không kịp, đành phải quay lại tổ ong, chuẩn bị đúc lại gia viên.</p><p>Sau đó, chúng nó liền nhìn đến hai thiếu niên, đang đứng ở chúng nó trong nhà, ăn chúng nó tổ ong.</p><p>Tình huống như vậy, còn có cái gì hảo do dự ?</p><p>Lúc trước nhằm vào Hiên Viên thần kê lửa giận, hoàn toàn tái giá đến Phương Nguyên cùng Bạch Ngưng Băng trên người.</p><p>Trong lúc nhất thời, vô số cuồng châm phong, chấn động hai cánh, như ngàn vạn hạt mưa, cấp tốc bao phủ xuống!</p><p>Bạch Ngưng Băng ngây cả người.</p><p>“Còn không mau chạy!?” Phương Nguyên xoay người bỏ chạy, tát mở hai chân.</p><p>Bị hắn này nhắc tỉnh, Bạch Ngưng Băng cũng chợt xoay người, hướng Phương Nguyên đuổi theo.</p><p>Cuồng châm đàn ong ở bọn họ phía sau, theo đuổi không bỏ.</p><p>Phương Nguyên ở phía trước biên chạy, Bạch Ngưng Băng dừng ở phía sau. Bọn họ không có di động cổ trùng, Bạch Ngưng Băng rất nhanh đã bị đàn ong đuổi theo.</p><p>Bang bang phanh.</p><p>Bạch Ngưng Băng khởi động thiên bồng cổ, bạch quang hư giáp một trận lắc lư lay động. Trong khoảnh khắc, gặp đến hơn một ngàn lần công kích.</p><p>Cuồng châm phong phong châm, như cương như sắt, độ cứng rất cao. Ở hơn nữa cao tốc phi hành, không thua vũ tiễn công triều.</p><p>Thật lớn số lượng, dẫn phát chất biến.</p><p>Bạch Ngưng Băng chân nguyên hải không ngừng giảm xuống, đàn ong công kích, không thể khinh thị!</p><p>Càng phiền toái là, cuồng châm đàn ong trung mấy chích, đã muốn thành cổ.</p><p>Tam chuyển cuồng châm phong cổ có xuyên thủng khả năng, cho dù là thiên bồng cổ cũng phòng hộ không được. Bạch Ngưng Băng phía sau lưng rất nhanh liền mở vài cái lỗ máu, làm nàng không khỏi rên vài tiếng, bôn đào tốc độ đã bị kích thích, thế nhưng đột phá thường lui tới tự thân cực hạn.</p><p>Bạch Ngưng Băng chưa bao giờ có nghĩ tới, cư nhiên chính mình có một ngày, có thể đi bộ chạy đến nhanh như vậy.</p><p>Núi đá cùng cây cối dường như đều ở hướng nàng chàng lại đây. Nàng không thể không đánh lên toàn bộ tinh thần cùng lực chú ý, một khi bị cái gì vậy sẫy, nàng phía sau đàn ong tất nhiên sẽ ở trước tiên, đem nàng bao quanh bao vây.</p><p>Quần công dưới, nàng hẳn phải chết không thể nghi ngờ!</p><p>Có Bạch Ngưng Băng ở sau người chia sẻ áp lực, Phương Nguyên bên này tình huống tốt nhiều.</p><p>Hắn thúc dục chân nguyên, quán chú đến phía sau lưng thượng bối giáp cổ trung.</p><p>Hắn sau lưng làn da, nhất thời gập ghềnh, hơi hơi hở ra đến, biến thành lại hậu lại vừa cứng cá sấu bì giáp.</p><p>Bình thường cuồng châm phong bắn ở cá sấu trên bì giáp, thường thường vô công mà phản. Mà số lượng rất thưa thớt phong cổ, tắc đều bị Bạch Ngưng Băng hấp dẫn đi qua.</p><p>Lại bôn đào nửa khắc chung, cuồng châm đàn ong như cũ theo đuổi không bỏ.</p><p>Phương Nguyên cùng Bạch Ngưng Băng đều thở hồng hộc, tốc độ bắt đầu thong thả giảm xuống.</p><p>“Được cứu rồi, phía trước là hồ!” Tình thế càng thêm nguy cấp là lúc, Phương Nguyên bỗng nhiên quát to một tiếng.</p><p>Bạch Ngưng Băng vui mừng quá đỗi.</p><p>Chỉ thấy cây cối dần dần rất thưa thớt, một mảnh lam bạch thủy quang xuất hiện, hỗn loạn ở xanh biếc nhan sắc trung, lại càng ngày càng nhiều.</p><p>Hai người lao ra rừng cây, một mảnh hồ nước liền nhảy vào mi mắt.</p><p>Phương Nguyên không có do dự, bùm một tiếng, nhảy vào hồ nước.</p><p>Bạch Ngưng Băng theo sát sau đó.</p><p>Sưu sưu sưu!</p><p>Cuồng châm phong nhận định hai người bọn họ, thế nhưng cũng bắn vào đến trong nước.</p><p>Bạch Ngưng Băng trên người bạch quang hư giáp một trận kịch liệt chấn động, trong khoảnh khắc nàng gặp đến đại lượng công kích.</p><p>Đau nhức truyền đến, nàng mân chặt đôi môi, hai tay hoa động, cực lực hướng tùy trong nước ở chỗ sâu trong tiềm đi.</p><p>Sau một lúc lâu sau, Phương Nguyên cùng Bạch Ngưng Băng hai người theo một khác chỗ lên bờ.</p><p>Bọn họ trên người tổ ong hương vị, đã muốn bị hoàn toàn tẩy đi. Tái vọng chỗ cũ, còn có đại lượng cuồng châm phong, ở không cam lòng bàn toàn, thường thường công kích tới thủy diện.</p><p>Cuồng châm phong hình thể tuy nhỏ, nhưng thập phần xốc vác. Cho dù là tạm thời rơi vào hồ nước, chỉ cần không sâu nhập, cũng có thể bay lên đến.</p><p>“Chết tiệt......” Bạch Ngưng Băng nhẹ giọng mắng, trong lòng còn lưu lại nỗi khiếp sợ vẫn còn.</p><p>Của nàng sắc mặt phi thường khó coi.</p><p>Mặc kệ là Hiên Viên thần kê, vẫn là bạch viên đàn, đàn cuồng châm ong, cũng không là nàng có thể ứng phó.</p><p>Nếu đêm qua nàng bị Hiên Viên thần kê phát hiện, nhất định trở thành thần kê trong bụng cơm.</p><p>Tam chuyển tu vi, tại đây tàn khốc thiên nhiên trung, chính là tầng dưới chót thôi.</p><p>“Ta có điểm chịu đủ. Chúng ta khi nào thì, tài năng đến bạch cốt sơn?”</p><p>“Hư...... Im lặng!” Phương Nguyên vẻ mặt ngưng trọng, hắn bán ngồi, ngón tay bên bờ một chỗ lửa trại lưu lại dấu vết.</p><p>Bạch Ngưng Băng nhất thời cau mày.</p><p>Không hề nghi ngờ, đây là những người khác lưu lại dấu vết. </p>\n\t\t\t \n\n                    "
}