{
  "href": "https://doctruyenchufull.vip/633409fcbea2d9fb2f85c6c4",
  "title": "Chương 2090: Chương 123: Tự mình tiến tới cạnh tranh!",
  "chapterNumber": "2090",
  "slug": "chuong-2090-chuong-123-tu-minh-tien-toi-canh-tranh",
  "previousLink": "chapters-truyenchufull/2089-chuong-2089-chuong-122-mong-dao-dai-su",
  "currentLink": "chapters-truyenchufull/2090-chuong-2090-chuong-123-tu-minh-tien-toi-canh-tranh",
  "nextLink": "chapters-truyenchufull/2091-chuong-2091-chuong-124-mong-cau-chan",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Hơi nước gào thét, Vân Quang bên trong ba vị Cổ Tiên chạy nhanh đến.</p><p>\"Nhanh, nhanh, nhanh!\" Cầm đầu Cổ Tiên đương nhiên đó là Linh Duyên Trai Thái thượng đại trưởng lão.</p><p>Bao quát Thái thượng đại trưởng lão ở bên trong Linh Duyên Trai tam tiên, mỗi cái sắc mặt lo lắng bất an.</p><p>Nguyên lai, Triệu Liên Vân cường hành đưa đi trông coi luyện cổ mật thất ngũ chuyển cổ sư, này ngũ chuyển cổ sư bị đưa đến bên ngoài, trong lòng thấp thỏm lo âu, vội vã thông tin, báo cho Linh Duyên Trai cao tầng.</p><p>Nhận được tin tức, Thái thượng đại trưởng lão bọn người ngồi không yên, lập tức đứng dậy, liền hướng ở đây đuổi!</p><p>Phượng Kim Hoàng không thể xảy ra chuyện gì!</p><p>Trước, tuy rằng bởi vì Túc Mệnh đại chiến bên trong Phượng Cửu Ca phản loạn, lệnh Bạch Tình tiên tử, Phượng Kim Hoàng hai mẹ con này thất thế. Nhưng mà Thiên Đình thủy chung là xử lý lạnh, vẫn chưa chân chính trừng phạt hai mẹ con này.</p><p>Dựa theo chính đạo quy củ, cũng bất hảo trừng phạt. Bởi vì Bạch Tình tiên tử, Phượng Kim Hoàng đều không có phản bội môn phái, Phượng Kim Hoàng càng là Long Công đồ đệ.</p><p>Phương Nguyên truy sát thời chiến, Tần Đỉnh Lăng hạ khẩn cấp mệnh lệnh. Linh Duyên Trai Thái thượng đại trưởng lão tự mình thao túng Tiên Cổ Ốc, mang theo Phượng Kim Hoàng, nhìn tận mắt nàng đem Phương Nguyên thất lạc mộng cảnh toàn bộ thu lấy.</p><p>Phượng Kim Hoàng lập được này tràng công lao cũng không tiểu!</p><p>Thái thượng đại trưởng lão càng ở ly khai thời khắc, được Tần Đỉnh Lăng bí mật truyền âm, chăm sóc nàng: Phải thật tốt chăm nom Phượng Kim Hoàng. Mặc dù Túc Mệnh Cổ bị phá hủy, Mộng đạo nhưng vẫn là tương lai đại thế.</p><p>Linh Duyên Trai cao tầng nhất thời hiểu Thiên Đình để tâm Phượng Kim Hoàng nhưng vẫn bị Thiên Đình xem trọng, trong bóng tối vun bón. Phượng Kim Hoàng thu lấy cái kia chút mộng cảnh, đều bị nàng mang về, Thiên Đình một phần đều không có tìm về!</p><p>Tam tiên bay thẳng bắn tới số một luyện cổ mật thất bên trong.</p><p>\"Thương Vân tiên tử, ngươi phải tỉnh táo. . . Ạch.\" Tam tiên kinh ngạc.</p><p>Bọn họ cũng không nhìn thấy Phượng Kim Hoàng bỏ mình, hình ảnh trước mắt ngược lại là Phượng Kim Hoàng cùng Triệu Liên Vân đối lập.</p><p>Phượng Kim Hoàng bên miệng lưu lại vết máu, nhưng tam tiên ở điều tra thủ đoạn hạ, lập tức phát hiện Phượng Kim Hoàng khoẻ mạnh, không phát hiện chút tổn hao nào.</p><p>\"Chuyện gì thế này?\"</p><p>\"Thật chẳng lẽ là Triệu Liên Vân cứu Phượng Kim Hoàng?\"</p><p>\"Quá kỳ quái. Triệu Liên Vân cho tới nay đều là đổ phượng nhất phái nhân vật, Phượng Kim Hoàng lần này luyện cổ thất bại, nàng tới thật là kỳ lạ, rõ ràng cho thấy muốn làm khó dễ. Nhưng tại sao lại là tình hình như thế?\"</p><p>Tam tiên nghi hoặc không thôi.</p><p>Từ tràng diện đến nhìn, ngược lại là Phượng Kim Hoàng khí thế chiếm cứ thượng phong, mà Triệu Liên Vân sắc mặt thì lại có chút khó coi.</p><p>\"Phượng Kim Hoàng, ngươi rất tốt!\" Triệu Liên Vân thật sâu nhìn Phượng Kim Hoàng một chút, lưu lại câu này ý vị thâm trường lời, xoay người liền đi.</p><p>Nàng cùng chạy tới tam tiên gặp thoáng qua, càng bắt chuyện đều không đánh, không hợp bình thường phong độ, có thể thấy được nàng tâm tình chi bại hoại.</p><p>Phượng Kim Hoàng lấy tay lưng một chút tựu lau khô vết máu ở khóe miệng, cười bái kiến ba vị Thái thượng trưởng lão.</p><p>Tam tiên dồn dập hiểu ra lại đây, trong lòng thán phục.</p><p>\"Xem ra nên là Phượng Kim Hoàng trí kế, nàng nhất định là điều tra được cái gì, tương kế tựu kế, do đó dẫn xà xuất động, để Triệu Liên Vân đám người bại lộ bộ dạng.\"</p><p>\"Từ khi Túc Mệnh đại chiến phía sau, Phượng Kim Hoàng tiến bộ tựu hết sức rõ ràng. Quả nhiên cảnh khốn khó có thể mài giũa người a.\"</p><p>\"Chỉ là hai phe này tranh, như thế nào cho phải?\"</p><p>Tam tiên trong bóng tối khổ não cực kỳ.</p><p>Một phe là đổ phượng phái, Từ Hạo, Lý Quân Ảnh chính là phe phái trung kiên, bọn họ một tay nâng đỡ Triệu Liên Vân trở thành đương đại Linh Duyên Trai tiên tử. Có Triệu Liên Vân gia nhập, này phái dĩ nhiên là Linh Duyên Trai thế lực lớn số một.</p><p>Còn bên kia là Bạch Tình tiên tử, Phượng Kim Hoàng. Hai mẹ con này cũng đều không phải là dễ đối phó, theo hầu thâm hậu. Phượng Kim Hoàng nhìn như sa sút, kì thực vẫn cứ được Thiên Đình coi trọng. Đừng quên, cha của nàng vẫn là Phượng Cửu Ca. Phượng Cửu Ca tuy rằng phản bội chính đạo, nhưng chỉ cần một ngày bất tử, cái kia Linh Duyên Trai trên dưới tựu không thể quên hắn tồn tại!</p><p>Hai phái tranh chấp, trở thành Linh Duyên Trai to lớn nhất nội hoạn, Linh Duyên Trai Thái thượng đại trưởng lão nhưng bó tay toàn tập.</p><p>\"Phượng Kim Hoàng, ngươi sau này nếu muốn luyện cổ, không ngại đến ta ngọn núi chính.\" Thái thượng đại trưởng lão nhìn Phượng Kim Hoàng trầm mặc một hồi, lúc này mới vẻ mặt hòa ái địa đạo.</p><p>Nhưng là đối với đó trước Triệu Liên Vân tìm chuyện phiền phức giả vờ không biết.</p><p>Dù sao không có gì chứng cứ.</p><p>Duy nhất chứng cứ đã tham dự luyện cổ, mà bị phá hủy.</p><p>Huống hồ coi như có chứng cứ, Thái thượng đại trưởng lão e sợ cũng sẽ kiềm chế không phát. Bởi vì công nhiên phát tác, chỉ có thể làm nổ nội hoạn, lệnh môn phái cấp tốc suy sụp.</p><p>Thái thượng đại trưởng lão là thành thục. Nàng biết: Dưới mắt Linh Duyên Trai rơi vào nội đấu, giống như là một cái núi lửa khẩu, nhất định sẽ ở tương lai phun trào. Nàng phải làm, chính là cầm một nắp nồi, che lại núi lửa khẩu, đem hết toàn lực che lấp, kéo dài thời gian. Đang trì hoãn đi ra thời gian bên trong, nàng cần đào mở chính xác con đường, để trong núi lửa dòng chảy dung nham chảy trút xuống, thả ra bên trong ép, duy trì ổn định.</p><p>Triệu Liên Vân một đường sắc mặt tái nhợt, bay về mình Hàm Tình Phong.</p><p>Nàng không có vào điện, mà là đứng ở đỉnh, nhìn bầu trời âm u.</p><p>Nàng biết sẽ có người tới.</p><p>Quả nhiên, không có một lúc, Từ Hạo, Lý Quân Ảnh liền song song bay tới.</p><p>Hai vợ chồng này sắc mặt cũng khó nhìn, đang trên đường tới, bọn họ đã biết được lần này mưu tính đã thất bại. Nhưng tình huống cụ thể là như thế nào, vẫn cần từ Triệu Liên Vân trong miệng biết được.</p><p>Không có chờ Từ Hạo, Lý Quân Ảnh mở miệng, Triệu Liên Vân đã giành trước hỏi dò: \"Hai vị tiên hữu, Phượng Kim Hoàng làm sao phát hiện cổ tài bên trong kẽ hở? Lần này sự tình bại lộ, hai vị tiên hữu có lời nào có thể nói?\"</p><p>Từ Hạo yên lặng.</p><p>Lý Quân Ảnh chán nản nói: \"Là ta coi thường Phượng Kim Hoàng. Liên Vân, ngươi cũng biết ta được xưng tiêu tan, loại thủ đoạn này vốn là am hiểu. Đặc biệt là gần đây khoảng thời gian này, ta thăng cấp thành ảnh đạo đại tông sư. Mặc dù là đem cổ tài phóng tới Thái thượng đại trưởng lão trước mặt, nàng cũng chưa chắc có thể phát hiện đầu mối.\"</p><p>Triệu Liên Vân sắc mặt khó coi, tức giận đến phẩy tay áo một cái: \"Nhưng là sự thực như vậy, hai vị lại giải thích thế nào đây?\"</p><p>Từ Hạo mở miệng nói: \"Có lẽ, Long Công đã từng dành cho Phượng Kim Hoàng một ít hộ thân thủ đoạn bảo mệnh. Hoặc giả có thể, đây chính là Mộng đạo uy năng. Dù sao Mộng đạo, chúng ta đều chưa quen. Lại như cái kia đại ma đầu Phương Nguyên, đã từng cũng là nhiều lần dựa vào Mộng đạo lấy yếu chống đỡ cường a.\"</p><p>Từ Hạo nói tiếp: \"Được rồi, chuyện này là của chúng ta khuyết điểm. Thương Vân tiên tử , dựa theo ước định của chúng ta, ngươi giúp chúng ta làm thành chuyện này, giữa chúng ta tựu không thiếu nợ nhau. Nhưng chuyện này nếu thất bại, quên đi, dù sao cũng là phe ta khuyết điểm, tựu xem như sự thành tới xử lý. Từ nay về sau, chúng ta không ai nợ ai!\"</p><p>Nghe xong lời nói này, Lý Quân Ảnh mặt lộ vẻ háo sắc, mở miệng muốn nói, nhưng cũng bị Từ Hạo đưa tay kiềm chế hạ xuống.</p><p>Triệu Liên Vân lúc này mới sắc mặt hơi chậm, đối với hai tiên gật gật đầu, không nói một lời xoay người tức đi.</p><p>Hai tiên gặp Triệu Liên Vân thân vào đỉnh núi cung điện, chỉ được trở về.</p><p>Nửa đường, Lý Quân Ảnh tức giận bất bình: \"Này Triệu Liên Vân nếu không có chúng ta giúp đỡ, nàng sao lại có thể nắm giữ Đạo Thiên chân truyền thần không biết? Nếu không có chúng ta giúp đỡ, nàng sao lại trở thành bản phái đương đại tiên tử? Bây giờ nàng nhưng phải cùng chúng ta phân rõ giới hạn, đúng là một cái liếc mắt sói. Càng đáng giận là chính là, phu quân ngươi lại cứ như vậy dễ dàng bỏ qua nàng. Ngươi cần phải biết rằng, nàng là chúng ta đối phó Phượng Cửu Ca tốt nhất lợi khí a! Uổng ngươi chuyên tu Trí đạo, ai.\"</p><p>Từ Hạo cười ha ha: \"Phu nhân, không cần sầu lo. Việc này thất bại, chúng ta cũng có thu hoạch lớn. Vừa đến, từ Thái thượng đại trưởng lão đám người trên người, thử lộ ra Thiên Đình tâm ý. Thứ hai, đem Triệu Liên Vân vững vàng cột vào của chúng ta trong trận doanh. Thứ ba, còn trắc lộ ra Phượng Kim Hoàng một tia nội tình.\"</p><p>Lý Quân Ảnh hơi sững sờ, lập tức có hiểu ra: \"Cũng đúng, lần này mưu tính thất bại, nhưng Triệu Liên Vân cũng cùng Phượng Kim Hoàng triệt để kết thù. Tựu coi như chúng ta không tìm Triệu Liên Vân, tương lai Phượng Kim Hoàng cũng muốn hồi báo nàng. Địch nhân của địch nhân liền là bằng hữu, cho nên nàng nhưng vẫn là ta phương trận doanh người.\"</p><p>\"Đúng là như thế.\" Từ Hạo gật đầu nói.</p><p>Lý Quân Ảnh mỉm cười: \"Phu quân, ngươi không hổ là chuyên tu Trí đạo, ta trách oan ngươi rồi.\"</p><p>Từ Hạo thì lại cười khổ, mắt hiện ra buồn khổ vẻ: \"Phượng Kim Hoàng không hổ là Phượng Cửu Ca con gái, tâm tính, tài tình còn có Mộng đạo thủ đoạn, đều vượt qua dự liệu của ta. Chúng ta nguyên bản kế hoạch, là dùng Phượng Kim Hoàng làm nguyên nhân dẫn đến, đến dụ dùng Phượng Cửu Ca nổi giận, đến đây tấn công Linh Duyên Trai, do đó tạo thành hắn cùng Thiên Đình xung đột trực tiếp.\"</p><p>Từ Hạo, Lý Quân Ảnh mục tiêu, thủy chung là Phượng Cửu Ca.</p><p>Phượng Cửu Ca tuy mạnh, mười cái Từ Hạo, Lý Quân Ảnh gộp lại, đều không phải là Phượng Cửu Ca một người chính diện đối thủ.</p><p>Nhưng cần gì phải chính diện tác chiến đây?</p><p>Người là vạn vật chi linh, giết chết một người mạnh mẽ hơn chính mình nhiều lắm kẻ địch, thật nhiều biện pháp tốt.</p><p>Thân là Trí đạo Từ Hạo, liền nghĩ ra một cái lấy Thiên Đình vì là đao, diệt trừ Phượng Cửu Ca mưu kế.</p><p>Đây chính là Trí đạo Cổ Tiên phong thái, am hiểu chính là khéo léo tuỳ thời, dựa thế thành sự!</p><p>\"Lần này mưu tính thất bại, là ta coi thường Phượng Kim Hoàng a. Lần này phía sau, nàng tất nhiên sẽ co đến mẹ Bạch Tình tiên tử bên người, chúng ta đón lấy cơ hội hạ thủ, sẽ phải ít hơn nhiều.\" Từ Hạo lo lắng.</p><p>Phượng Cửu Ca đã từng chèn ép Từ Hạo, làm hắn sinh hoạt tối không mặt trời. Đây là cừu hận.</p><p>Phượng Cửu Ca ở Linh Duyên Trai thời điểm, người một nhà đều chiếm lấy tu hành tài nguyên, để Từ Hạo, Lý Quân Ảnh tu hành chầm chậm. Đây là lợi ích.</p><p>Phượng Kim Hoàng nghiên cứu Mộng đạo, được Thiên Đình coi trọng, đi ở thời đại tuyến đầu. Đây là tương lai mối họa.</p><p>Linh Duyên Trai, Thiên Đình đều là hi vọng không được, chân chính có thể đại biểu Từ Hạo lợi ích, chỉ có chính hắn.</p><p>Chính hắn như không cạnh tranh, ai có thể thay hắn nghĩ?</p><p>\"Con đường tu hành, liền muốn cạnh tranh, liều tính mạng tranh cướp một đường cơ hội thắng a.\" Từ Hạo trong miệng lẩm bẩm, hắn ánh mắt lại lần nữa kiên quyết lên.</p><p>Mấy ngày phía sau.</p><p>Đông Hải.</p><p>Vô danh trong vùng biển tiểu hoang đảo trên, Phương Nguyên thả ra nhà mình Mộng đạo phân thân.</p><p>\"Bắt đầu đi.\" Phương Nguyên nhàn nhạt nói.</p><p>Mộng đạo phân thân gật gật đầu, hít sâu vào một hơi, sau một khắc hung hãn nát khiếu!</p><p>Hoàn mỹ Thuần Mộng Cầu Chân Thể Không Khiếu, cùng tầm thường ngũ chuyển không đi bất đồng, bản thân tựu đang không ngừng phá nát cùng ngưng tụ thành hình trong quá trình tuần hoàn. Mà hắn khiếu vách tường trước sau có một lớp màng, mỏng manh không chịu nổi, nhưng vững vàng hạn định Mộng đạo Không Khiếu.</p><p>Lúc này, Phương Nguyên Mộng đạo phân thân chỉ dùng chân nguyên thoáng vọt một cái, liền trực tiếp hướng về nát.</p><p>Sau một khắc, vô hình thiên địa sức mạnh to lớn cuồn cuộn không ngừng vọt tới, nâng giơ Thuần Mộng phân thân chậm rãi thăng lên giữa không trung.</p><p>Ầm ầm ầm!</p><p>Giữa bầu trời mây đen bốc lên, tiếng sấm cuồn cuộn.</p><p>Tiểu đảo xung quanh sóng lớn càng lúc càng lớn, rất nhanh thì trở thành sóng to gió lớn!</p><p>Hoàn cảnh trở nên ác liệt lên, ở hoàn cảnh này hạ vận dụng cổ trùng, bất luận tiên phàm, đều sẽ phải gánh chịu phản phệ.</p><p>Phản phệ nghiêm trọng, mặc dù Tiên Cổ đều phải tổn hại!</p><p>Thiên ý tựa hồ đã nổi giận!</p><p>Phương Nguyên cái này đáng hận tặc tử, lại muốn sớm thành tựu Mộng đạo Cổ Tiên.</p><p>Đây không phải là thiên ý nguyên bản kế hoạch.</p><p>Nó làm trái Túc Mệnh sắp xếp.</p><p>Không thể tha thứ!</p><p>Không có thể tha thứ!</p><p>Phương Nguyên ngửa mặt nhìn lên bầu trời, ánh mắt bình tĩnh mà lại kiên định.</p><p>Thiên Đạo không cho phép thì lại làm sao?</p><p>Vậy thì cạnh tranh!</p><p>Vậy thì chiến!</p><p>Thế gian này giỏi nhất dựa vào, không phải gia tộc cũng không phải môn phái, không là người thân cũng không phải người yêu, mà là chính mình a. </p>\n\t\t\t \n\n                    "
}