{
  "href": "https://doctruyenchufull.vip/63340a08bea2d9fb2f85c6f6",
  "title": "Chương 2092: Chương 125: Đôi mắt sáng ánh sáng",
  "chapterNumber": "2092",
  "slug": "chuong-2092-chuong-125-doi-mat-sang-anh-sang",
  "previousLink": "chapters-truyenchufull/2091-chuong-2091-chuong-124-mong-cau-chan",
  "currentLink": "chapters-truyenchufull/2092-chuong-2092-chuong-125-doi-mat-sang-anh-sang",
  "nextLink": "chapters-truyenchufull/2093-chuong-2093-chuong-126-vuong-tieu-nhi-mat-tri-nho",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Giết, giết chết hắn!\"</p><p>\"Không thể để hắn mang đi Tiên Cổ!\"</p><p>\"Con kia Tiên Cổ là ta treo Quỷ Môn, đừng chạy.\"</p><p>Truy binh sau lưng đã gần trong gang tấc, bày ở Phượng Kim Hoàng trước mặt có hai cái địa đạo.</p><p>Chỉ có một con đường là có thể chạy ra đường sống, một con đường khác trái lại trực tiếp liên thông treo Quỷ Môn phúc địa đại bản doanh.</p><p>Phượng Kim Hoàng không do dự, trực tiếp lựa chọn bên trái địa đạo, đột nhiên vọt vào.</p><p>Rầm một tiếng, trước mắt đột nhiên phóng ánh sáng minh.</p><p>Phượng Kim Hoàng hơi ngẩn một chút, lập tức phát hiện hồn của mình phách đã về ra ngoại giới. Mà phía trước đoàn kia mộng cảnh dĩ nhiên triệt để tiêu tan.</p><p>\"Này đoàn mộng cảnh xông xáo qua đi. Quả nhiên, con kia hoang dại Hồn đạo Tiên Cổ là then chốt!\" Hồn phách vào cơ thể, Phượng Kim Hoàng biểu hiện phấn chấn, \"Lần này, Hồn đạo cảnh giới có tăng lên. Có Mộng đạo đại sư cảnh giới, quả nhiên ở thăm dò mộng cảnh thời điểm, có thể mang đến sự giúp đỡ to lớn.\"</p><p>Từ khi lần kia luyện cổ trong mật thất mạo hiểm phía sau, Phượng Kim Hoàng nhân họa đắc phúc, lên cấp thành Mộng đạo đại sư.</p><p>Vừa rồi ở trong giấc mộng cuối cùng một màn, Phượng Kim Hoàng cũng là lần đầu tiên xông, căn bản không biết chính xác đào mạng con đường. Thế nhưng thời khắc mấu chốt, thân là Mộng đạo đại sư trực giác báo cho nàng, làm cho nàng cấp tốc tuyển chọn chính xác địa đạo.</p><p>\"Đáng tiếc, Mộng đạo đại sư cảnh giới mang tới trực giác, cũng không thể bị ta thao túng, thường xuyên xuất hiện, thường xuyên lại biến mất.\"</p><p>\"Nếu là ta có thể thành tựu Mộng đạo tông sư, cái kia cổ trực giác này tựu sẽ tăng cường mấy lần, hơn nữa còn có thể loại suy, lợi dụng Mộng đạo cổ trùng hình thành sát chiêu, mô phỏng cái khác lưu phái sở trường trò hay.\"</p><p>Phượng Kim Hoàng trong lòng thở dài.</p><p>Lần này lên cấp Mộng đạo đại sư, dưới cái nhìn của nàng, đã là khó mà tin nổi, là nguy cơ tử vong nghiền ép chính mình, may mắn thành công.</p><p>Phượng Kim Hoàng có thể rõ ràng cảm thấy: Nàng lúc trước tất cả Mộng đạo lý giải, nhận thức cùng tích lũy, cũng đã tiêu hao hết, miễn cưỡng đạt thành Mộng đạo đại sư thành tựu. Sau đó phải lại tăng lên cảnh giới, tựu phải lần nữa tích lũy, từ từ vô hạn.</p><p>Phượng Kim Hoàng thu thập một phen, đứng lên, đẩy ra tu hành cửa mật thất.</p><p>Xông qua hành lang, nàng đi tới trong thính đường.</p><p>Bạch Tình tiên tử đã làm xong cơm nước, đủ loại món ngon phủ kín một bàn.</p><p>Gặp được Phượng Kim Hoàng lại đây, Bạch Tình tiên tử mỉm cười: \"Hoàng nhi, ngươi hôm nay tu hành kết thúc? Nhìn vẻ mặt ngươi, tựa hồ khá là thuận lợi.\"</p><p>\"Không sai, mẹ. Mộng đạo đại sư cảnh giới, quả nhiên không giống người thường, là ta thăm dò mộng cảnh lương trợ!\" Phượng Kim Hoàng một bên ngồi ở bên bàn cơm, vừa nói lên sau cùng một màn mộng cảnh, \"Nếu không có trực giác giúp ta, giờ khắc này ta e sợ đã là hồn phách bị thương nặng.\"</p><p>Bạch Tình tiên tử nụ cười hơi thu lại: \"Mẹ đã tìm hiểu quá, chuyện kia đã rõ ràng. Sau lưng tính toán ngươi, nên là Từ Hạo, Lý Quân Ảnh. Lý Quân Ảnh lặng yên trở thành ảnh đạo đại tông sư, nhưng giữ bí mật không nói, thuận tiện đối với cổ tài ra tay. Nhưng cuối cùng, Triệu Liên Vân nhưng không có tổn hại ngươi, trái lại cứu ngươi. Vị này Thiên Ngoại Chi Ma, lần này thực tại lệnh mẹ nhìn với cặp mắt khác xưa. Chẳng trách nàng có thể cướp đoạt tiên tử vị trí, tuyệt đối không phải chỉ là thu được Ái Tình Cổ thừa nhận người may mắn.\"</p><p>Phượng Kim Hoàng trên mặt toát ra thần tình phức tạp.</p><p>Nàng hồi tưởng lại bế quan trong mật thất tình cảnh, đến hiện tại trong lòng còn lưu lại rung động.</p><p>Lúc đó nàng không còn sức đánh trả chút nào, chỉ có thể mặc người chém giết, sinh tử toàn bộ ở Triệu Liên Vân trong một ý nghĩ.</p><p>Tuy rằng Phượng Kim Hoàng sau đó còn sống, hữu kinh vô hiểm, nhưng loại gặp gỡ này đã xúc động sâu đậm lòng của nàng!</p><p>Bạch Tình tiên tử tiếp tục nói: \"Hoàng nhi, ta đã đã kiểm tra toàn thân của ngươi, cũng không có gì mầm họa. Triệu Liên Vân thật chỉ là cứu chữa ngươi, không có nói ra cái gì yêu cầu khác sao?\"</p><p>Phượng Kim Hoàng lắc đầu: \"Nàng tuy rằng không có nói ra, nhưng ta đã đại khái đoán ra nàng mưu tính. Dù sao, nàng nghĩ muốn đạt thành mục tiêu là rõ ràng nhất bất quá. Mẹ, không nói cái này, chúng ta ăn cơm! Ăn cơm xong, ta còn có tiếp tục thăm dò mộng cảnh đây.\"</p><p>Bạch Tình tiên tử gật đầu: \"Ngươi trong lòng hiểu rõ là tốt rồi. Thế nhưng ngươi cả ngày lẫn đêm tu hành, này cũng không tiện. Tu hành cũng phải để ý trương thỉ có độ.\"</p><p>\"Mẹ!\" Phượng Kim Hoàng cắt ngang Bạch Tình tiên tử, \"Ta biết trương thỉ có độ đạo lý, nhưng ta cũng biết ta muốn trở nên mạnh hơn. Chỉ có ta trở nên cường đại rồi, ta mới có thể bảo vệ mẫu thân ngươi, mà không phải đều là bị ngươi bảo vệ. Chỉ có biến mạnh, ta mới có thể đạt đến thành di nguyện của sư phụ, trở thành Mộng đạo Cổ Tiên. Chỉ có biến mạnh, ta mới có thể để Triệu Liên Vân, Phương Nguyên này chút người lại không có thể tùy ý địa bắt nạt ta tính toán ta. Chỉ có biến mạnh, ta mới có thể ngẩng đầu đối mặt cha, chính diện cùng hắn tranh tài, nói cho hắn biết con gái trong lòng chân chính ý nghĩ!\"</p><p>Bạch Tình tiên tử ánh mắt một trận ngẩn ra.</p><p>Phượng Kim Hoàng hai con mắt như là ở phát sáng, hai cỗ ánh sáng vẫn chiếu đến Bạch Tình tiên tử trong lòng đi.</p><p>Bạch Tình tiên tử ép xuống lo âu trong lòng, hiện lên mỉm cười: \"Hoàng nhi, ngươi nếu đã có quyết định, ngươi tựu đi làm đi. Mẫu thân tuyệt đối ủng hộ ngươi! Ngươi có nhu cầu gì, mẫu thân toàn lực trợ giúp ngươi.\"</p><p>Phượng Kim Hoàng lập tức ly khai chỗ ngồi, đi tới Bạch Tình tiên tử trước mặt, nắm lấy chính mình mẹ hai tay: \"Ta liền biết, mẹ là trên thế giới hiểu rõ nhất Hoàng nhi người rồi. Mẹ, ngươi có biện pháp nào hay không làm được Đảm Thức Cổ? Ta hiện tại cần nhất, chính là Đảm Thức Cổ.\"</p><p>Bạch Tình tiên tử liên tục cười khổ: \"Hoàng nhi a, ngươi yêu cầu này quá làm khó dễ mẫu thân. Ngươi cũng không phải không biết, Đảm Thức Cổ chỉ có Đãng Hồn Sơn mới có thể sản xuất. Mà Đãng Hồn Sơn sớm đã bị Cổ Nguyệt Phương Nguyên cái kia ma đầu chấp chưởng, hắn đã một quãng thời gian rất dài không hướng ra phía ngoài buôn bán Đảm Thức Cổ. Trên thị trường lưu lại Đảm Thức Cổ, đều là tại quá khứ hắn buôn bán lưu truyền ra ngoài. Hiện tại này chút Đảm Thức Cổ đã càng ngày càng ít, giá thị trường cũng càng ngày càng cao.\"</p><p>Phượng Kim Hoàng thở dài: \"Mẹ a, ngươi cũng biết, có thật nhiều thủ đoạn có thể trị hồn phách của ta, nhưng ít nhiều gì đều có di chứng về sau, hiệu quả cũng kém xa Đảm Thức Cổ. Tương lai của ta nhất định muốn Mộng đạo thành tiên, đến lúc đó hồn phách trên như có quá nhiều chủng loại đạo ngân, sẽ cực kì hạn chế tương lai của ta tiềm lực.\"</p><p>Bạch Tình tiên tử vỗ vỗ Phượng Kim Hoàng hai tay của: \"Mẹ chỉ có thể làm hết sức. Ai, nếu như cha ngươi ở đây. . .\"</p><p>Phượng Kim Hoàng lập tức biến sắc, không vui nói: \"Mẹ, ngươi đừng ở trước mặt ta nhắc đến hắn!\"</p><p>\"Được được được, không đề cập tới, mẹ không đề cập tới.\"</p><p>Cùng lúc đó, Hàm Tình Phong.</p><p>\"Không nghĩ tới môn phái lần này phái ngươi tới làm thuyết khách.\" Hàm Tình Phong phong chủ Triệu Liên Vân nhìn người đến, mặt mỉm cười.</p><p>Bất Chân Tử cười khổ chắp tay: \"Tiên tử đại nhân, mong rằng chớ trách. Tại hạ cũng là nhiệm vụ trên người, chỉ có thể kiên trì đến cùng làm một lần khách không mời mà đến.\"</p><p>Triệu Liên Vân nụ cười trên mặt mở rộng một phân: \"Tiên hữu quá khách qua đường tức giận, năm đó Bắc Nguyên một chuyến, Đại Tuyết Sơn cuộc chiến, nếu không có tiên hữu bảo hộ ta, ta từ lâu đã không có tính mạng. Xin mời vào, để cho ta tới vì là tiên hữu nấu một bình trà ngon.\"</p><p>Bất Chân Tử chính là thất chuyển cổ tu, tu hành Hư đạo, năm đó chịu đến môn phái mệnh lệnh, bảo vệ Triệu Liên Vân, ở Nghịch Lưu Hà trong trận chiến ấy biểu hiện không tầm thường, trở lại môn phái phía sau tựu bị trọng điểm vun bón.</p><p>Linh Duyên Trai cao tầng cũng chính là cân nhắc đến nơi này một điểm, này liền phái Bất Chân Tử lại đây, khuyên bảo Triệu Liên Vân thu tay lại.</p><p>Bất Chân Tử lúc tới trên là chạng vạng, này tràng trà hội sau khi kết thúc, đã là mặt trăng lên bầu trời đêm.</p><p>\"Tiên tử dừng chân, không cần xa đưa. Tại hạ cáo từ.\" Bất Chân Tử chắp tay, mặt trên có sắc mặt vui mừng, lần này trò chuyện mười phần thuận lợi, Triệu Liên Vân so với trước hắn suy đoán muốn thâm minh đại nghĩa, dễ nói chuyện hơn.</p><p>Triệu Liên Vân gật đầu: \"Tiên hữu đi thong thả.\"</p><p>Bất Chân Tử thành khẩn nói: \"Tiên tử tình cảnh cùng nỗi khổ tâm trong lòng, tại hạ đều đã biết, này liền trở lại chuyển cáo Thái thượng đại trưởng lão, tiên tử chớ buồn.\"</p><p>Triệu Liên Vân mỉm cười: \"Vậy thì làm phiền tiên hữu.\"</p><p>Triệu Liên Vân nhìn theo Bất Chân Tử đi xa, mãi cho đến bóng người của hắn biến mất ở trong tầng mây, nàng nhưng vẫn cứ nghỉ chân ở Hàm Tình Phong đỉnh.</p><p>Gió đêm gào thét, đỉnh núi chung quanh mây mù vẫn như cũ nồng nặc, đem trong bầu trời đêm minh nguyệt đều cơ hồ toàn bộ che lấp.</p><p>Nơi này là Linh Duyên Trai đại bản doanh, trong bầu trời đêm minh nguyệt trên bản chất chỉ là một đạo tiên trận mà thôi.</p><p>Triệu Liên Vân thân mang quần dài trắng, vạt áo bay bay, mái tóc màu đen kéo, dường như tơ lụa. Da như mỡ đông, mày liễu lồng buồn, một đôi mắt ngắm nhìn bầu trời đêm.</p><p>Nàng bây giờ là Linh Duyên Trai đương đại tiên tử, địa vị cao thượng, mặc dù là Bất Chân Tử loại này thất chuyển cường giả, cũng phải khách khách khí khí với nàng.</p><p>Nàng thân mang Đạo Thiên chân truyền một trong thần không biết, nắm giữ Ái Tình Cổ, hô mưa gọi gió chỉ là bình thường, làm một vị Thiên Ngoại Chi Ma, có thể làm được điểm này, cực kỳ không dễ.</p><p>Nhưng mà, Triệu Liên Vân nhưng một chút cũng không vui vẻ.</p><p>\"Bây giờ ta đã thành tiên, ngươi nhưng không ở người của ta một bên. Đáng tiếc, tiên không bằng phàm. . .\"</p><p>Lớn như vậy ngũ vực lưỡng thiên, đối với nàng mà nói, đều là tha hương, không cách nào thu xếp lòng của nàng.</p><p>Vận mệnh đã từng sủng hạnh nàng, làm cho nàng làm quen Mã Hồng Vận, để lòng của nàng có một cái sắp đặt chỗ.</p><p>Nhưng mà vận mệnh lại cho thấy tàn khốc một mặt, nàng cùng Mã Hồng Vận thất tán, nàng bị công nhiên buôn bán, nàng bị Phượng Cửu Ca mua lại, nàng tham dự Nghịch Lưu Hà đại chiến, nhưng trơ mắt mà nhìn Mã Hồng Vận bị Phương Nguyên giết chết.</p><p>Nàng bị Từ Hạo, Lý Quân Ảnh vợ chồng lợi dụng, làm quân cờ. Nàng quỳ trên mặt đất cầu người, nàng trăm phương ngàn kế tranh cướp tiên tử vị trí.</p><p>Nàng ở bí truyền phong chịu đến làm khó dễ, trên thực tế lúc đó Linh Duyên Trai Cổ Tiên thái độ đối với nàng đều rất lạnh nhạt.</p><p>Nàng đang nghe nghe Phương Chính độ kiếp thành công tin tức sau, chuyên đến bái phỏng Phương Chính, cũng mang đi quà tặng.</p><p>Nàng trợ giúp Phương Chính luyện tập sát chiêu Huyết Tiệm Lãnh.</p><p>Ở Từ Hạo, Lý Quân Ảnh giúp đỡ hạ, nàng trở thành Hàm Tình Phong phong chủ. Nàng biết này đối với Cổ Tiên vợ chồng mưu tính, nàng không thể không đáp ứng hai người bọn họ tới đối phó Phượng Kim Hoàng.</p><p>Phượng Kim Hoàng không chỉ có không có chết, trái lại bị nàng cứu lại.</p><p>Đây là Triệu Liên Vân mưu tính.</p><p>\"Từ Hạo, Lý Quân Ảnh lợi dụng ta, ngược lại ta cũng có thể lợi dụng hai người bọn họ cùng Phượng Cửu Ca cừu hận, đến điều khiển bọn họ! Bọn họ muốn đối phó Phượng Cửu Ca, tựu được dựa vào ta. Mà ta cũng có thể mượn sức mạnh của bọn họ tăng nhanh tu hành. Đều thiệt thòi ta có thần không biết, mới có thể thong dong đối mặt Trí đạo Cổ Tiên.\"</p><p>\"Bất Chân Tử cùng ta có một phần chiến hữu tình, có thể phát triển trở thành lợi ích minh hữu.\"</p><p>\"Phương Chính đã trở thành Tru Ma Bảng bảng chủ, phía trước phần kia đầu tư lợi nhuận rất tốt.\"</p><p>\"Mà Phượng Kim Hoàng cũng phải ghi lại ân tình của ta, có lẽ có thể liên thủ với nàng, cùng đối phó Phương Nguyên. Dù sao Phương Nguyên cũng đoạt lấy nàng Hồ Tiên phúc địa.\"</p><p>Triệu Liên Vân toàn lực mưu tính, ở thân thể của hắn một bên đã mơ hồ có một tầng thế lực lưới.</p><p>Mà mục tiêu của nàng chỉ có một đó chính là từ Phương Nguyên trong tay, đoạt về Mã Hồng Vận hồn phách, một lần nữa cứu về mình ái lang!</p><p>\"Phương Nguyên. . .\" Triệu Liên Vân trong miệng nỉ non, giữa hai lông mày ưu sầu lập tức trọng mấy phần.</p><p>Phương Nguyên tựu giống như này che trời mây mù, bàng bạc hùng vĩ, Triệu Liên Vân cùng so với, căn bản bé nhỏ không đáng kể.</p><p>Mục tiêu của nàng giống như là trong bầu trời đêm tháng, bị mây mù tầng tầng bao phủ, che lấp, hầu như không nhìn thấy.</p><p>Nàng không thấy rõ tiền đồ, không tìm được đường ra.</p><p>Triệu Liên Vân cắn răng, nàng đơn bạc thân thể giống như là một đóa nhu nhược bỏ phí, tựa hồ sau một khắc cũng sẽ bị gió đi.</p><p>Nhưng nàng con ngươi vẫn cứ ở phát sáng.</p><p>\"Ta phải kiên trì!\"</p><p>\"Ta không thể nhụt chí.\"</p><p>\"Nếu như ngay cả ta đều thất bại, ai còn có thể cứu sống vận may đây?\"</p><p>\"Ở trên đời này, hắn chỉ có thể dựa vào ta. Mà ta chỉ có thể dựa vào chính ta!\"</p><p>\"Ngày mai tựu khởi hành đi Bi Phong sơn mạch. Nơi nào còn lưu lại bọn họ động thủ dấu vết, từ bên trong ta có thể được biết trực tiếp tình báo, phỏng đoán tính toán ra Phương Nguyên nhất phương thực lực cụ thể.\" </p>\n\t\t\t \n\n                    "
}