{
  "href": "https://doctruyenchufull.vip/63340a0fbea2d9fb2f85c71c",
  "title": "Chương 2093: Chương 126: Vương Tiểu Nhị mất trí nhớ",
  "chapterNumber": "2093",
  "slug": "chuong-2093-chuong-126-vuong-tieu-nhi-mat-tri-nho",
  "previousLink": "chapters-truyenchufull/2092-chuong-2092-chuong-125-doi-mat-sang-anh-sang",
  "currentLink": "chapters-truyenchufull/2093-chuong-2093-chuong-126-vuong-tieu-nhi-mat-tri-nho",
  "nextLink": "chapters-truyenchufull/2094-chuong-2094-chuong-127-nam-nguoi-hon-chien",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Bi Phong sơn mạch.</p><p>Một cái bình thường không có gì lạ sơn động nhỏ bên trong, Trung Châu bốn đại dâm tặc lựa chọn trong này tạm nghỉ ngơi chỉnh.</p><p>Đông dâm Trần Dâm Đạo, Tây Tiện Úc Bát Quang, nam tao Thi Bạo, bắc đãng Phàn Xuân Diệu đều đều là tứ chuyển tu vi, ở Trung Châu cổ sư giới cũng coi như là ác danh rõ ràng cực kì, hỏng rồi không biết bao nhiêu cô gái đàng hoàng trinh tiết cùng tính mạng.</p><p>Nhưng giờ khắc này, này bốn cái đại nam nhân nhưng làm thành một vòng, nhìn chằm chằm một cái nằm hôn mê thiếu niên tiến hành nghiên cứu.</p><p>\"Hắn tại sao còn không có tỉnh a?\"</p><p>\"Mấy ngày qua, hắn vẫn đang ngủ say, chưa bao giờ ăn uống, nhưng vẫn cứ sinh cơ bừng bừng.\"</p><p>\"Các ngươi nói, hắn có phải hay không là Tiên Nhân?\"</p><p>Bốn vị cổ sư lẫn nhau thảo luận, bọn họ thảo luận đối tượng, chính là Vương Tiểu Nhị.</p><p>Vương Tiểu Nhị vốn là một cái bình thường chăn dê em bé, vận mệnh đối với hắn mà nói là tàn khốc. Phương Nguyên truy sát chiến bạo phát, dư âm tai vạ tới, để hắn sinh hoạt dãy núi tan vỡ hủy diệt, tất cả người thân cũng không có.</p><p>Nhưng không biết tại sao, Vương Tiểu Nhị không chỉ có không có chết, hơn nữa còn lâm vào một loại kỳ diệu tình cảnh bên trong.</p><p>\"Các ngươi hồi tưởng một chút, chúng ta lần thứ nhất gặp được hắn thời điểm, ở bên cạnh hắn cái kia chút hoa hoa thảo thảo không ngừng nở rộ cùng điêu linh a. Nói không chắc, hắn chính là đã từng tham chiến Cổ Tiên một trong. Kết quả chiến bại rơi rụng, địch nhân đều cho là hắn chết rồi, không nghĩ tới hắn mượn thủ đoạn nào đó bảo vệ tính mạng, nhưng cũng lâm vào trong mê ngủ.\" Úc Bát Quang phát huy liên tưởng.</p><p>Bốn người bọn họ cổ sư cấp độ còn quá thấp, không có được quá Thiên Đình ở Bảo Hoàng Thiên bên trong rộng khắp tuyên truyền chiến báo.</p><p>\"Nhưng là ngươi muốn nói hắn là tiên nhân, Tiên Nhân tựu mặc như vậy tử sao?\" Thi Bạo ngón tay Vương Tiểu Nhị xiêm y, sắc mặt quái lạ.</p><p>Vương Tiểu Nhị quần áo rách rách rưới rưới, vá chằng vá đụp, rõ ràng chính là xã hội tầng dưới chót nhất cái kia chút tiện dân, liền tu hành cổ đạo tư cách đều không có.</p><p>Phàn Xuân Diệu sờ lên cằm: \"Nếu như chúng ta có thể sưu hồn liền biết tất cả chân tướng. Nhưng là mấy ngày qua, chúng ta sưu hồn thủ đoạn đều dùng hết, căn bản không có bất kỳ hiệu quả. Này tuyệt đối không phải cổ sư có thể đạt tới.\"</p><p>Sưu hồn thủ đoạn, từ khi U Hồn Ma Tôn khai sáng Hồn đạo phía sau, tựu rộng khắp truyền bá ra. Bởi vì thủ đoạn này thật sự là quá dễ dàng.</p><p>Sẽ không sưu hồn ma đạo cổ sư, đều thật không tiện xưng hô chính mình hỗn ma đạo.</p><p>Bốn vị cổ sư không ngừng lý sự, bọn họ chưa từng gặp kì lạ như vậy tình hình, trong lúc nhất thời đều không biết làm thế nào mới tốt.</p><p>Tám đạo ánh mắt trước sau nhìn chằm chằm Vương Tiểu Nhị.</p><p>Trần Dâm Đạo bỗng dưng mở miệng: \"Ai, các ngươi nhìn hắn này không nhúc nhích dáng vẻ, nếu như cái nữ Tiên tốt biết bao nhiêu a.\"</p><p>Còn lại ba người nhìn lẫn nhau.</p><p>\"Khà khà khà.\" Sau một khắc, bọn họ ngầm hiểu ý địa bật cười.</p><p>Lại trầm mặc một hồi, Thi Bạo bỗng nhiên cắn răng: \"Bất kể, làm như vậy nhìn căn bản sẽ không có tiến triển! Ta muốn động thủ.\"</p><p>\"Ngươi nghĩ phải làm sao?\" Phàn Xuân Diệu hỏi.</p><p>Thi Bạo cười gằn một tiếng: \"Làm như vậy!\"</p><p>Lời còn chưa dứt, hắn tựu đột nhiên ra tay, thôi thúc thảo phạt cổ trùng, phát sinh một đạo hồng quang, bắn trúng Vương Tiểu Nhị.</p><p>\"Ngươi điên rồi!\" Những người khác kinh hãi đến biến sắc.</p><p>Nhưng rất nhanh, bọn họ lại bị Vương Tiểu Nhị trên người kỳ cảnh hấp dẫn toàn bộ sự chú ý.</p><p>Chỉ thấy Vương Tiểu Nhị trên người, sáng lên từng đạo sợi bạc, này chút sợi bạc dễ dàng chống lại hồng quang. Hồng quang cấp tốc suy yếu, biến mất trong nháy mắt hầu như không còn.</p><p>Thi Bạo cả kinh trợn mắt ngoác mồm, ba người kia cũng là như thế biểu hiện. Nhân vì là bọn họ cũng đều biết, đây là Thi Bạo công kích mạnh nhất thủ đoạn, không nghĩ tới bị Vương Tiểu Nhị dễ dàng hóa giải.</p><p>\"Chỉ từ khí tức tới nhìn, thiếu niên này rõ ràng cũng chỉ là phàm nhân mà thôi.\"</p><p>\"Nhưng hắn vẫn ở đang ngủ mê man, đều đỡ được Thi Bạo công kích, coi như là ngũ chuyển cổ sư đều phải chuyên tâm phòng thủ nha.\"</p><p>\"Nếu như hắn không phải tiên, còn có thể là cái gì? Đây không phải là cổ sư có thể làm được chuyện.\"</p><p>\"Chờ một chút, hắn mí mắt động! ! !\"</p><p>Bốn người kinh hãi gần chết, bên trong hang núi nháy mắt vắng lặng như chết.</p><p>Vương Tiểu Nhị từ từ mở hai mắt ra, tầm mắt còn có chút mơ hồ, đầu cũng là hỗn hỗn độn độn.</p><p>Hắn ngồi dậy nửa người trên.</p><p>Rầm, rầm. . . Bốn vị cổ sư cùng nhau quỳ xuống, hô to: \"Tiên Nhân tha mạng a!\"</p><p>Vương Tiểu Nhị nhất thời sợ hết hồn: \"Các ngươi lại là ai? Ta đây là ở đâu bên trong? Các loại, ta lại là ai?\"</p><p>Vương Tiểu Nhị khổ não ôm đầu, trên mặt hiện ra vẻ thống khổ.</p><p>Bốn vị ma đạo cổ sư hai mặt nhìn nhau, trong đầu của bọn họ đồng thời nổi lên như vậy ý nghĩ.</p><p>\"Chẳng lẽ nói, Tiên Nhân. . . Mất trí nhớ? !\"</p><p>Sau mấy ngày.</p><p>Ban đêm thung lũng bên trong, lửa trại cháy hừng hực.</p><p>\"Đến, uống rượu!\" Trần Dâm Đạo đắp Vương Tiểu Nhị bả vai, đem trân giấu bao nhiêu năm rượu ngon, bưng cho hắn uống.</p><p>Vương Tiểu Nhị mặt đã đỏ chót, mùi rượu dày đặc.</p><p>Hắn vừa rồi tiếp nhận bát rượu, bên kia Thi Bạo mặt đã nụ cười, đem thiêu đốt được thơm nức xâu thịt, đưa đến Vương Tiểu Nhị trong tay.</p><p>\"Đến, ăn đi, tiểu huynh đệ.\" Thi Bạo ngữ khí buồn nôn được bản thân đều muốn ói ra, hắn này tên ác nhân, chưa bao giờ đối với người khác tốt như vậy quá.</p><p>Vương Tiểu Nhị không chỉ có sắc mặt hồng hào, hơn nữa trên người xiêm y cũng thay đổi, vật liệu tính chất đều số thượng tầng.</p><p>Hắn vừa uống rượu, vừa ăn thịt: \"Bốn vị ca ca, các ngươi thật là người tốt a. Không chỉ có đã cứu ta, còn đối với ta tốt như vậy.\"</p><p>\"Nói gì vậy!\" Trần Dâm Đạo đại lực vỗ Vương Tiểu Nhị bả vai, \"Chúng ta có thể gặp được, chính là duyên phận a.\"</p><p>Cùng lúc đó, trong lòng hắn nhưng đang nhỏ máu: \"Lão tử rượu ngon a, trân quý mười mấy năm, đều không nỡ lòng bỏ uống!\"</p><p>\"Đồng thời luân lạc chân trời người, cái này không có gì.\" Úc Bát Quang đã trở về, hắn vừa rồi ở xung quanh bố trí điều tra báo động trước cổ trùng, khắp khuôn mặt là thành thật có thể tin nụ cười.</p><p>\"Ở nhà dựa vào người thân, ở bên ngoài phải nhờ vào bằng hữu. Chỉ muốn mọi người giúp đỡ lẫn nhau, ta tin tưởng thế giới này sẽ trở nên càng tốt đẹp!\" Gặp ba người kia đều tỏ rõ thái độ rồi, Phàn Xuân Diệu cũng không cam chịu lạc hậu.</p><p>Bọn họ đều bị trước trong sơn động tình cảnh đó sợ rồi, xác nhận Vương Tiểu Nhị là mất trí nhớ Cổ Tiên phía sau, bọn họ liền quyết định đem Vương Tiểu Nhị làm làm đại gia một dạng cung cấp.</p><p>Vạn nhất đem đến, Vương Tiểu Nhị vị này Cổ Tiên bỗng nhiên khôi phục ký ức, phát hiện bốn người đối với hắn tốt như vậy, phỏng chừng cũng bất hảo làm khó dễ.</p><p>Vương Tiểu Nhị uống rượu, ăn thịt, cơm nước no nê phía sau, lại bị bốn người an bài vào thư thích nhất mềm mại trên giường lớn ngủ.</p><p>Hắn là thật mất trí nhớ.</p><p>Tuy rằng không có đánh mất ngôn ngữ chờ năng lực cơ bản, thế nhưng có liên quan chính mình qua lại sinh hoạt ký ức, làm sao nghĩ cũng không nhớ ra được.</p><p>Trong lúc, bốn vị cổ sư cũng mang theo hắn về tới phía trước trong phế tích, cũng không thể phát động hắn hồi ức.</p><p>Nhiều lắm, để Vương Tiểu Nhị hồi tưởng lại tên của chính mình, cũng báo cho bốn đại dâm tặc.</p><p>Vương Tiểu Nhị cảm thấy sinh hoạt rất là hạnh phúc.</p><p>Nhưng bốn vị khác cổ sư nhưng sinh hoạt ở trong dầu sôi lửa bỏng.</p><p>Này bốn vị ma đạo cổ sư, lúc nào như vậy hầu hạ hơn người? Bọn họ hung tàn hung tàn, từ trước đến giờ là hoành hành vô kỵ tính tình, làm sao sẽ chịu được như vậy khúm núm?</p><p>Vì lẽ đó, mấy ngày phía sau, này bốn vị cổ sư tựu đều không chịu nổi.</p><p>\"Các vị, tuy rằng ta hết sức muốn từ vị tiên nhân này trong miệng, thăm dò đến thăng tiên phương pháp xử lý. Thế nhưng những ngày tháng này, không có cách nào quá a.\"</p><p>\"Đúng đấy, cả ngày cẩn thận từng li từng tí một, thật sự quá oan uổng.\"</p><p>\"Ta hiện đang hãi sợ chính là, vị này Cổ Tiên nếu thật khôi phục ký ức, thật sự có thể báo lại chúng ta sao?\"</p><p>\"Như hắn là chính đạo Cổ Tiên, hơi hơi sau khi nghe ngóng, liền biết chúng ta chuyện trước kia tích nữa à. Hắn sẽ đối với chúng ta bốn người người trong ma đạo làm thế nào?\"</p><p>\"Như hắn là ma đạo Cổ Tiên, vạn nhất hồi tưởng lại chúng ta công kích tình hình của hắn, vẫn không thể đem chúng ta đều rút gân lột da?\"</p><p>Bốn người không hổ là hợp tác nhiều năm, đồng thời kết bạn cất bước xông xáo nhân vật, ý nghĩ đều tương đương tiếp cận.</p><p>Bốn người lén lút thương lượng một phen, quyết định thoát khỏi Vương Tiểu Nhị.</p><p>Những ngày tháng này quá thống khổ, báo lại không chỉ có từ từ vô hạn, mà lại nói bất định chờ đến là giờ chết của chính mình!</p><p>\"Cái kia nên như thế nào mới có thể thoát khỏi Vương Tiểu Nhị đây?\"</p><p>\"Quá trực tiếp không được đó, vạn nhất đem đến hắn khôi phục ký ức, không liền muốn gây sự với chúng ta?\"</p><p>\"Ta có một biện pháp tốt.\"</p><p>\"Nhanh nói, nhanh nói.\"</p><p>\"Chúng ta dưới mắt vị trí là trong này, phụ cận khối này chính là Thí Hồn bình nguyên, chúng ta thâm nhập nơi này, sau đó bỏ rơi cái này phiền toái lớn!\"</p><p>Ngày mai.</p><p>Bốn vị cổ sư mang theo Vương Tiểu Nhị, thâm nhập Thí Hồn đại ao địa.</p><p>Thí Hồn đại ao địa tuy rằng địa mạo đơn giản, nhưng chân thật hoàn cảnh nhưng hết sức phức tạp.</p><p>Ở đây cũng thuộc về Bi Phong sơn mạch, vốn là dãy núi trùng điệp, bình thường không có gì lạ. Thế nhưng Phương Nguyên truy sát chiến dư âm, cũng tai vạ tới đến nơi này bên trong.</p><p>Ở lúc đó, Hắc Thiên Tự một đám Cổ Tiên chính mắt thấy Thí Hồn đại ao địa hình thành</p><p>Ma Tôn U Hồn thôi phát ra một viên màu đen hồn cầu, lại bị Long Cung tránh ra.</p><p>Viên này hồn cầu liền trực tiếp bắn tới trong núi.</p><p>Không có bất kỳ tiếng vang, trong phút chốc, chu vi ngàn dặm dãy núi đồi núi đều được tro đen, tan theo gió. Nguyên bản sinh cơ bừng bừng dãy núi hoàn toàn biến mất, chỉ lưu lại một mảnh to lớn không khoát lõm địa.</p><p>Lõm địa bởi vì là bị Ma Tôn U Hồn sát chiêu hình thành, bởi vậy khắc đầy hồn đạo đạo ngân.</p><p>Đã từng sinh sống ở nơi này vạn vật sinh linh, tất cả đều yên diệt, nhưng hồn phách nhưng tồn lưu lại.</p><p>Hồn đạo đạo ngân cùng Phong đạo đạo ngân, thổ đạo đạo ngân các loại, lẫn nhau dung hợp, liền thì có nồng nặc hồn sương mù, các loại hồn thú bắt đầu ở trong sương mù dày đặc sinh tồn.</p><p>Chung quanh sinh linh bất kể là đi nhầm vào trong đó, vẫn còn bị hồn thú chủ động xuất kích. Tóm lại, chết ở chỗ này sinh linh càng nhiều, hồn phách tựu lưu lại nơi này, lệnh Thí Hồn đại ao địa bên trong hồn sương mù càng thêm dày đặc.</p><p>Năm người cẩn thận từng li từng tí một địa tránh ra rất cường đại hồn thú, thâm nhập đến rồi Thí Hồn đại ao địa trung đoạn.</p><p>Úc Bát Quang lấy điều tra mượn cớ đi ra ngoài, còn lại bốn người tạm dừng bất động.</p><p>Vương Tiểu Nhị không rõ vì sao, đến rồi lúc này mới hỏi: \"Mấy vị ca ca, chúng ta tại sao tới tới đây a?\"</p><p>\"Đương nhiên là liền ở ngay đây đem ngươi vứt hạ a. Đương nhiên, chúng ta sẽ không như thế công khai đến, chúng ta sẽ trước tiên câu dẫn một ít hồn thú, sau đó làm bộ chúng ta không địch lại, vì bảo vệ ngươi, quên mình đem này chút hồn thú dẫn đi.\" Trần Dâm Đạo trong lòng cười.</p><p>Ngoại trừ diễn trò ở ngoài, bốn đại dâm tặc còn có ác niệm.</p><p>Vạn nhất, vị tiên nhân này chết ở hồn thú trong miệng, có thể hay không lưu lại cái gì di sản đây?</p><p>Hỗn ma đạo, thông thường đều là to gan lớn mật hạng người.</p><p>Bốn đại dâm tặc chính là trong đó kiệt xuất.</p><p>Đối với loại này lời nói thật, Trần Dâm Đạo đương nhiên không sẽ nói thẳng ra, mà là vỗ vỗ Vương Tiểu Nhị bả vai: \"Tiểu huynh đệ a, chúng ta bốn người sở dĩ đến Bi Phong sơn mạch, chính là vì thu được cổ tài. Mảnh này Thí Hồn đại ao địa chính là là tiên nhân giao thủ tạo thành, ở chưa triệt để bình tĩnh lại, có rất nhiều cơ hội phát tài.\" </p>\n\t\t\t \n\n                    "
}