{
  "href": "https://doctruyenchufull.vip/63340a1bbea2d9fb2f85c762",
  "title": "Chương 2095: Chương 128: Tình huynh đệ",
  "chapterNumber": "2095",
  "slug": "chuong-2095-chuong-128-tinh-huynh-de",
  "previousLink": "chapters-truyenchufull/2094-chuong-2094-chuong-127-nam-nguoi-hon-chien",
  "currentLink": "chapters-truyenchufull/2095-chuong-2095-chuong-128-tinh-huynh-de",
  "nextLink": "chapters-truyenchufull/2096-chuong-2096-chuong-129-thang-thien-chan-truyen",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Mấy ngày phía sau.</p><p>Ánh sáng mặt trời đâm thủng trước bình minh hắc ám, bắt đầu tùy ý thế gian.</p><p>Bi Phong sơn mạch ranh giới một cái nào đó thung lũng bên trong, đông dâm Trần Dâm Đạo, Tây Tiện Úc Bát Quang, nam tao Thi Bạo, bắc đãng Phàn Xuân Diệu đều thật sớm tỉnh rồi, bọn họ từng cái từng cái ngồi ở lạnh như băng trên núi đá, ngước nhìn ngân bạch sắc bầu trời, ánh mắt không hề có một tiếng động, tâm như tro tàn.</p><p>Từ khi lần đó ở Thí Hồn đại ao địa nghĩ lại mà kinh trải qua phía sau, mỗi một ngày buổi tối, Trung Châu bốn đại dâm tặc cùng với Vương Tiểu Nhị năm người đều sẽ mất đi sự khống chế, tiến hành năm người hỗn chiến.</p><p>Bốn đại dâm tặc mỗi một lần đều mất đi thần trí, đợi đến tỉnh táo thời gian, tựu lại phát hiện mình làm đau đến không muốn sống cử động.</p><p>Triệu Liên Vân thúc dùng thủ đoạn, tuy rằng bị Vương Tiểu Nhị ngoài ý muốn mở giải một ít, nhưng đến cùng còn có lưu lại.</p><p>\"Đây là nguyền rủa a! Trên thế giới ác độc nhất nguyền rủa!\"</p><p>\"Linh Duyên Trai chính là cái kia tiên tử, xem ra cỡ nào thanh thuần nhu nhược. Quá độc ác, tâm quá ác độc!\"</p><p>\"Ta không tin, ta không tin, có lẽ này chút trời đều chẳng qua là ta mộng đi. Ác mộng đều sẽ có thức tỉnh cái kia một ngày chứ?\"</p><p>\"Ta đường đường nam nhi bảy thước, lại làm loại này chuyện cẩu thả. Ta thẹn đối với Thiên Địa, thẹn đối với cha mẹ, thẹn đối với chính mình a!\"</p><p>Bốn đại dâm tặc ở bề ngoài như chết trầm mặc, từng cái từng cái tuy nhiên cũng ở trong lòng hò hét, bi phẫn đan xen, hối hận đến cực điểm.</p><p>Vương Tiểu Nhị lúc này đi ra Cổ ốc.</p><p>Hắn vừa rồi tỉnh ngủ, dụi dụi con mắt, nhìn ngoài phòng bốn người, quan tâm nói: \"Bốn vị ca ca, các ngươi làm sao thức dậy sớm như vậy, lại thân thể trần truồng ngồi ở bên ngoài, coi chừng bị lạnh nữa à.\"</p><p>Bốn đại dâm tặc thân thể nhất thời mạnh mẽ chấn động.</p><p>Bọn họ cùng nhau nhìn lại Vương Tiểu Nhị, trên gương mặt biểu hiện tương đương phức tạp.</p><p>Một phương diện, bọn họ kính nể Vương Tiểu Nhị. Bởi vì lúc trước Triệu Liên Vân thủ đoạn, nếu không có Vương Tiểu Nhị, bọn họ đã tinh tẫn mà chết. Bọn họ hiện tại đối với Vương Tiểu Nhị Tiên Nhân thân phận vững tin không thể nghi ngờ, chỉ có Tiên Nhân mới có thể giải Tiên Nhân thủ đoạn a!</p><p>Một phương diện khác, bọn họ vừa hận Vương Tiểu Nhị. Từ khi cứu Vương Tiểu Nhị phía sau, bọn họ tựu không có gặp phải chuyện tốt. Tiến về phía trước Bi Phong sơn mạch không hề thu hoạch không nói, còn thảm bị đời này lớn nhất sỉ nhục!</p><p>Trầm mặc rất lâu, vẫn là lão đại Trần Dâm Đạo khô khốc địa mở miệng: \"Tiểu Nhị huynh đệ, ngươi đã tỉnh a.\"</p><p>\"Đúng đấy, tối hôm qua hoạt động được quá kịch liệt, ngủ được thật ngon.\" Vương Tiểu Nhị thiên chân vô tà cười nói, \"Còn có gần đây, ta càng ngày càng có thể cảm giác được khoái hoạt là tư vị gì. Mấy vị ca ca trước theo như lời nói, đều là rất có đạo lý.\"</p><p>Bốn đại dâm tặc thân thể lại lần nữa chấn động.</p><p>Bốn người cấp tốc liếc mắt nhìn nhau, đều phát hiện đến lẫn nhau kinh khủng tâm tình.</p><p>\"Chẳng lẽ cái này Tiên Nhân, vốn là tốt cái này giọng sao? !\"</p><p>\"Chúng ta đến tột cùng cứu một cái cái gì mặt hàng trở về a!\"</p><p>\"Nói không chắc hắn có thể triệt để giải trừ trên người chúng ta nguyền rủa. Thế nhưng hắn một mực không có làm như vậy, này rất đáng giá suy nghĩ sâu sắc.\"</p><p>\"Hắn rốt cuộc thật sự mất trí nhớ, hay là giả mất trí nhớ? Nếu như ta cũng yêu thích nam phong, hơn nữa làm một vị tiên nhân, ta có lẽ cũng nghĩ du hí nhân gian đây. . .\"</p><p>Bốn người càng nghĩ càng hoảng sợ.</p><p>Bọn họ nghĩ rời Vương Tiểu Nhị rất xa, thế nhưng một mực bọn họ lại không thể làm như thế.</p><p>Mỗi một lần nguyền rủa phát làm, nhất định phải dựa vào Vương Tiểu Nhị mới có thể hóa giải. Bốn người bọn họ nếu như ly khai, không cần thiết một buổi tối sẽ chết quang.</p><p>Vì lẽ đó, bốn người còn phải ổn định Vương Tiểu Nhị, tốt để Vương Tiểu Nhị vì bọn họ hóa giải sát cơ trí mạng.</p><p>\"Này cũng chuyện gì a!\" Trần Dâm Đạo hết sức muốn khóc, nhưng hắn lại chỉ có thể miễn cưỡng cười đạo, \"Tiểu nhị, này không coi vào đâu. Có phúc cùng hưởng, có nạn cùng chịu. Chúng ta đều là huynh đệ a!\"</p><p>Nói xong, Trần Dâm Đạo lại trừng trừng ba người kia.</p><p>Ba người kia cố nén trong lòng chán ngán, mở miệng hùa theo.</p><p>\"Đúng đấy, đây chính là tình huynh đệ!\"</p><p>\"Muốn không thế nào có câu tục ngữ nói là huynh đệ tình thâm đây.\"</p><p>\"Chúng ta vừa thấy hữu duyên, làm ca ca, đương nhiên phải nhiều chiếu cố em trai ngươi.\"</p><p>Vương Tiểu Nhị vui mừng cười rộ lên, không điểm đứt đầu: \"Thật đụng tới mấy vị ca ca, thật là may mắn của ta a.\"</p><p>\"Không, đây tuyệt đối là ta trong cuộc đời lớn nhất bất hạnh!\" Bốn người trong lòng rít gào.</p><p>Vương Tiểu Nhị lại nói: \"Đêm nay chúng ta tiếp tục a!\"</p><p>\"Khỏi nói tỉnh ta à, ngươi tên khốn này! !\" Bốn người trong lòng đẫm máu và nước mắt rên rỉ.</p><p>Ban ngày thừa dịp Vương Tiểu Nhị không chú ý thời điểm, bốn người lại lần nữa hợp mưu.</p><p>\"Tuyệt không có thể không thể tiếp tục như vậy nữa!\"</p><p>\"Cuộc sống như thế quá sốt ruột.\"</p><p>\"Các ngươi nói, Vương Tiểu Nhị là thật mất trí nhớ, hay là giả mất trí nhớ?\"</p><p>\"Chúng ta muốn thử một chút. Đêm nay phải đi nắm bắt mấy cái người phàm người phụ nữ tới, không quản thế nào, muốn để Vương Tiểu Nhị biết chúng ta là bình thường. Nếu như hắn thật mất trí nhớ, chúng ta muốn đem hắn dẫn dắt trở về. Nếu như hắn là giả bộ, chúng ta tựu để hắn không giả bộ được!\"</p><p>Bốn đại dâm tặc đều có chút cuồng loạn, những ngày tháng này sắp đem bọn họ bức điên rồi.</p><p>Cái phương pháp này có chút mạo hiểm, nhưng coi như chọc giận tới Tiên Nhân Vương Tiểu Nhị, coi như là chết, lần này mạo hiểm cũng đáng!</p><p>Đến buổi tối, bốn đại dâm tặc tù binh bắt mười mấy người phàm nữ tử.</p><p>Bọn nữ tử đều bị nhét vào Cổ ốc trong đó.</p><p>Vương Tiểu Nhị có chút hưng phấn: \"Bốn vị ca ca cực khổ rồi, lần này lại mời nhiều như vậy khán giả.\"</p><p>\"Tiểu huynh đệ, hôm nay ca ca chân chính giáo dục ngươi một vài thứ.\" Trần Dâm Đạo vỗ vỗ Vương Tiểu Nhị bả vai, gương mặt nghiêm túc nghiêm túc.</p><p>\"Được rồi, ta nhất định dùng sức học, để tâm cảm thụ!\" Vương Tiểu Nhị nắm tay, ánh mắt rất là phấn chấn.</p><p>Nhưng mà, thực tế thì tàn khốc.</p><p>Làm hoạt động tiến hành được thời khắc then chốt, bốn đại dâm tặc dồn dập phát hiện bọn họ dĩ nhiên không được rồi!</p><p>\"Nhanh, nhanh cho ta cường ngạnh a.\"</p><p>\"Không, tại sao, tại sao sẽ như vậy?\"</p><p>\"Ta lại, lại đối với nữ nhân không có có cảm giác. Ríu rít anh. . .\"</p><p>\"Tại sao ta thấy nam nhân, sẽ càng xem càng hưng phấn, vượt hợp mắt?\"</p><p>Bốn người còn nghĩ giãy dụa, thế nhưng sau một khắc nguyền rủa phát tác.</p><p>Nữ bọn tù binh khiếp sợ nhìn năm người hỗn chiến được kinh thiên động địa, có người mười phần vui mừng, có người vô cùng thất vọng.</p><p>Thậm chí, nghĩ muốn gia nhập, lại bị một lòng bàn tay đánh bay ra ngoài.</p><p>Chuyện ấy, cho bốn đại dâm tặc cực kỳ đả kích nặng nề.</p><p>\"Chúng ta tự sát đi, những ngày tháng này không thể quá.\"</p><p>\"Sống không bằng chết, sống không bằng chết a.\"</p><p>\"Ai có thể đến giết chết ta, mau mau xuất hiện đi!\"</p><p>Bốn người ghét đời hậm hực, cả ngày hồn vía lên mây, phờ phạc.</p><p>Hình như là đáp lại nguyện vọng của bọn họ, quả nhiên sau đó không lâu tựu có chính đạo cổ sư đến đây cưỡng chế nộp của phi pháp bọn họ.</p><p>\"Cuối cùng cũng coi như để ta tìm tới các ngươi! Dám đối với ta Linh Duyên Trai đệ tử ra tay, thật sự cho rằng chúng ta không thu thập được các ngươi?\" Tần Quyên biểu hiện phẫn hận, giết tới bốn đại dâm tặc trước mặt.</p><p>Bốn đại dâm tặc cả ngày sống không bằng chết, ra Bi Phong sơn mạch phía sau, cũng không lo trên hành tích bại lộ, không có ngày thường cẩn thận chặt chẽ.</p><p>Triệu Liên Vân biết được bọn họ còn sống, sinh ra một ít hứng thú, lập tức ban bố môn phái nhiệm vụ, yêu cầu chém giết này chút người, đồng thời tra xét chân tướng.</p><p>Tần Quyên thân cận Phượng Kim Hoàng, nhưng lại không biết phần thưởng này phong phú môn phái nhiệm vụ, chính là Triệu Liên Vân phát ra. Lại thêm trước bị chiếm đóng ở Thí Hồn đại ao địa bên trong cái vị kia Linh Duyên Trai nữ cổ sư, cùng nàng bình thường quan hệ thân cận, cho nên nàng liền tiếp nhận nhiệm vụ này.</p><p>Bốn đại dâm tặc bình thường mỗi một người đều gọi không muốn sống, nhưng chân chính đến rồi sống còn bước ngoặt, bọn họ đều tóe ra mãnh liệt ý chí cầu sinh.</p><p>Đại nửa tháng trôi qua, song phương giao phong gần mười lần.</p><p>Tần Quyên chính là ngũ chuyển tu vi, vẫn đuổi năm người.</p><p>Bốn đại dâm tặc chính là Trung Châu cổ sư bên trong nổi danh ma đạo, nhưng trên bản chất chỉ là thập đại cổ phái nuôi thả ma tu. Này chút ma tu đối với mài giũa môn phái đệ tử, là có rất chỗ đại dụng. Đây là môn phái là mượn ngoại lực, với môn phái tầng dưới một loại sàng lọc thủ đoạn.</p><p>Thập đại cổ phái đối với bốn đại dâm tặc loại này tiểu nhân vật cũng không để ý, vì lẽ đó phóng mặc bọn họ ở Trung Châu trò đùa trẻ con, trốn đằng đông nấp đằng tây.</p><p>Nhưng hiện tại không giống nhau, thân là Cổ Tiên Triệu Liên Vân tự mình tuyên bố nhiệm vụ, truy đuổi Lực đạo hoàn toàn cùng trước bất đồng.</p><p>Bốn đại dâm tặc cùng Vương Tiểu Nhị mà chiến mà trốn, lẫn nhau tính toán.</p><p>\"Trung Châu là không sống được nữa!\"</p><p>\"Chúng ta nên làm gì?\"</p><p>\"Chỉ có thể đi những nơi khác đòi sinh sống. Lão đại, ngươi nắm chủ ý đi.\"</p><p>Trần Dâm Đạo suy nghĩ: \"Bắc Nguyên tính tình hung hãn, tài nguyên cằn cỗi, không đi. Đông Hải tuy rằng giàu có và đông đúc, nhưng này một bên chính đạo chính hợp dị nhân chủng tộc đánh trận, rất là nguy hiểm. Tây Mạc sa mạc đông đảo, hoàn cảnh bất hảo. Ta nhìn hay là đi Nam Cương đi.\"</p><p>\"Tốt, phải đi Nam Cương!\"</p><p>Nam Cương.</p><p>Sâu dưới lòng đất.</p><p>\"Dựa theo Lục Úy Nhân phía trước tra xét, chính là chỗ này. Ân, tìm được.\" Phương Nguyên sâu xuống lòng đất, bỗng nhiên sáng mắt lên, tìm được mục tiêu.</p><p>Chỉ thấy mảnh này nho nhỏ Địa Câu hai bên trên vách đá, sinh trưởng một mảnh màu hồng thảo nguyên.</p><p>Mỗi một căn \"Cỏ\", đều là hồng nhạt, không gió khẽ nhúc nhích.</p><p>Nhìn kỹ này chút \"Cỏ\", đều là lại dài vừa mịn, mềm mại được phảng phất bộ lông.</p><p>\"Đây cũng là Địa Mộng Thai Mao. Mộng Cầu Chân, đi ra thôi.\" Phương Nguyên mở ra Chí Tôn Tiên Khiếu một tia khe cửa, thả ra Thuần Mộng phân thân.</p><p>Mộng Cầu Chân đánh giá một phen, luôn miệng khen hay, lập tức tựu động thủ, vận dụng Mộng đạo thủ đoạn cẩn thận từng li từng tí một địa thu thập mảnh này Địa Mộng Thai Mao.</p><p>Phương Nguyên từ khi lấy được Nam Cương Nhạc Thổ chân truyền phía sau, tựu có không ít Thổ đạo Tiên Cổ, nắm giữ dưới đất sưu tầm tiên tài thủ đoạn, còn có Phi Địa chờ thao túng thuật.</p><p>Cô Nhân Nhạc Thổ sừng sững Nam Cương hồi lâu, Nhạc Thổ bên trong mấy chục đời người tích lũy, thăm dò đến rồi Nam Cương dưới đất rất nhiều bảo tàng.</p><p>Bảo tàng trong đó, Phương Nguyên liền phát hiện một ít Mộng đạo tiên tài nơi.</p><p>Trước mắt chỗ này Địa Mộng Thai Mao, liền là một cái trong số đó.</p><p>Mộng đạo cổ tài, cổ trùng từ lâu xuất hiện ở bên trong đất trời, tỷ như Phương Nguyên Như Mộng Lệnh, còn có Bạc Thanh, Mặc Dao phát hiện mộng xuân cây ăn quả các loại.</p><p>Giống như là Nhân Tổ thời đại, tựu có Thủy đạo cổ trùng cùng cổ tài, nhưng mãi cho đến trung cổ thời đại, Trung Châu nữ Tiên nước ni mới khai sáng Thủy đạo, sáng lập Linh Duyên Trai.</p><p>Mộng đạo cũng là như vậy.</p><p>Mộng đạo bản thân không có bị chính thức khai sáng, nhưng trong lịch sử có liên quan Mộng đạo cổ tài, cổ trùng từ lâu linh tinh xuất hiện.</p><p>Chỉ là Mộng đạo cùng nước đạo bất đồng, nó sẽ có một cái bạo phát lớn.</p><p>Đến lúc đó, ngũ vực lưỡng thiên đều sẽ có mộng cảnh tràn lan.</p><p>Bởi vì Mộng đạo cổ tài quá dễ dàng thu lấy, dẫn đến số lượng cao cổ tu tiến hành lợi dụng, lệnh Mộng đạo cái này lưu phái cấp tốc khai sáng.</p><p>Vô số Mộng đạo cổ tu, lại sẽ đại lực vun bón Mộng đạo cổ tài, nhiều luyện ra Mộng đạo cổ trùng, nâng lên Mộng đạo lưu phái Cuồng Mãnh lái vào!</p><p>Nếu như Đại Mộng Tiên Tôn thật sự xuất thế, đó chính là Mộng đạo huy hoàng cường thịnh nhất thời khắc.</p><p>Vì lẽ đó, có một ít Mộng đạo tiên tài cất giấu, Phương Nguyên một chút cũng không cảm thấy kỳ quái.</p><p>Mộng Cầu Chân thành công thu lấy Địa Mộng Thai Mao, liền lại tiến vào Phương Nguyên Chí Tôn Tiên Khiếu bên trong đi.</p><p>Phương Nguyên đón lấy liền đi chỗ tiếp theo địa điểm, nơi đó sinh trưởng rất nhiều cửu khúc trong mộng hoa.</p><p>Mà Mộng Cầu Chân nhiệm vụ cũng hết sức nặng nề.</p><p>Một phương diện, hắn muốn chỉnh hợp Mộng đạo sát chiêu, một phương diện khác, hắn muốn bố trí tài nguyên, kinh doanh Tiên Khiếu.</p><p>Dựa theo Phương Nguyên kế hoạch sắp xếp, những giấc mộng này đạo tiên tài thu lấy thành công phía sau, Mộng Cầu Chân Mộng đạo thủ đoạn cũng có thể chỉnh hợp xong xuôi.</p><p>Đến lúc đó, hắn liền muốn thay thế Phương Nguyên bản thể ra tay, toàn lực thăm dò mộng cảnh.</p><p>Để cho an toàn, Mộng Cầu Chân trước tiên xử lý tất cả U Hồn mộng cảnh, cuối cùng là Nhạc Thổ mộng cảnh, để ngừa Nhạc Thổ làm ra cái gì yêu con thiêu thân.</p><p>Tuy rằng chuyện như vậy phát sinh khả năng phi thường thấp kém, nhưng Phương Nguyên nhưng là hết sức cẩn thận người. </p>\n\t\t\t \n\n                    "
}