{
  "href": "https://doctruyenchufull.vip/63340a28bea2d9fb2f85c7a4",
  "title": "Chương 2097: Chương 130: Võ Cơ chọn chân truyền",
  "chapterNumber": "2097",
  "slug": "chuong-2097-chuong-130-vo-co-chon-chan-truyen",
  "previousLink": "chapters-truyenchufull/2096-chuong-2096-chuong-129-thang-thien-chan-truyen",
  "currentLink": "chapters-truyenchufull/2097-chuong-2097-chuong-130-vo-co-chon-chan-truyen",
  "nextLink": "chapters-truyenchufull/2098-chuong-2098-chuong-131-mong-dao-nguoi-so-mot",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Nam Cương, Võ gia đại bản doanh.</p><p>\"Mau mau nhanh, đem Bạch Vương Đầu Hoa Dược Thảo lấy ra.\" Võ gia lục chuyển Cổ Tiên Võ Trân Châu kêu, biểu hiện lo lắng.</p><p>Nàng chủ trì trước mắt đại trận, tâm tư lao hệ, đã đến thời khắc mấu chốt, nhưng là khó có thể bứt ra phân thần.</p><p>Nhưng tốt ở nàng bên người còn có mấy vị ngũ chuyển cổ sư phụ trợ, nghe được Võ Trân Châu, lập tức làm theo.</p><p>Bạch Vương Đầu Hoa Dược Thảo chính là lục chuyển tiên tài, trực tiếp vùi đầu vào bên trong tiên trận.</p><p>Võ gia tiên trận này cũng là lịch sử có tên, tên là biển chết câu mệnh trận. Vốn là một vị Đông Hải bát chuyển Cổ Tiên đồ vật, nhưng vị này Đông Hải Cổ Tiên đến đây Nam Cương cậy mạnh, khiêu khích Võ gia uy nghiêm, kết quả bị Võ gia trước mặt mọi người đánh giết.</p><p>Biển chết câu mệnh trận chính là trị liệu tiên trận, nhưng hạt nhân Tiên Cổ chỉ có thất chuyển. Vị kia đã từng Đông Hải bát chuyển Cổ Tiên, đích thật là có bát chuyển Tiên Cổ, đáng tiếc bỏ mình chớp mắt, tự hủy Tiên Cổ.</p><p>Võ gia trên dưới hao phí hơn trăm năm, này mới tốt không dễ dàng luyện lại tương ứng Tiên Cổ, sắp chết hải câu mệnh trận miễn cưỡng dựng dựng lên.</p><p>Võ Cơ đám người nguyên bản chết ở Nghĩa Thiên Sơn bên trong, mặc dù có thể ung dung sống lại, chủ yếu bởi vì Túc Mệnh Cổ bị hủy, thứ yếu nhưng là toà này biển chết câu mệnh trận lập công.</p><p>Đại trận từ từ chấm dứt vận chuyển, ánh sáng biến mất, Võ Cơ sắc mặt trắng bệch, ở ở giữa đại trận tổ thức tỉnh.</p><p>\"Xem ra ta lại còn sống!\" Võ Cơ khẽ mỉm cười, nghĩ muốn ngồi dậy, thế nhưng thân thể suy yếu như vậy, lại để cho nàng thử ba lần, này mới thành công.</p><p>\"Ngươi có thể kiềm chế một chút đi, Võ Cơ. Đây đã là bản tháng lần thứ năm.\" Võ Trân Châu đi tới Võ Cơ trước mặt, đầu lông mày sâu nhíu.</p><p>Võ Cơ lơ đễnh cười nói: \"Chúng ta không phải còn có đại trận này sao? Coi như là chết rồi, ta cũng có thể sống.\"</p><p>Võ Trân Châu cười nhạo một tiếng: \"Đừng đem Cổ Tiên thủ đoạn nghĩ được cao siêu như vậy. Võ Cơ, ngươi có biết hay không, vừa rồi thiếu một chút điểm ngươi liền muốn triệt để chết rồi. Ngươi sở dĩ sống lại, là bởi vì biển chết câu mệnh trận. Nhưng là thủ đoạn như vậy, vận dụng ở cùng trên người một người, hiệu dụng càng ngày sẽ càng tiểu. Ngươi đây là chơi nữa mệnh! Ngươi tiền đồ không nhỏ, vì sao không thương tiếc chính mình một điểm, còn như vậy làm bừa, ngươi sớm muộn sẽ chân chính tử vong!\"</p><p>Võ Cơ đầu lông mày vung lên, hai mắt sáng lên: \"Đại nhân, ta nhưng là chết qua một lần người, tử vong sợ cái gì có? Chính là bởi vì ta chết qua, mới càng quý giá sinh mệnh.\"</p><p>Võ Trân Châu tức giận đến một phen khinh thường: \"Ngươi vậy cũng là quý trọng sinh mệnh? Lần này cướp giật thăng thiên chân truyền, ngươi như là đã từ trên thân Khổng Nhật Thiên đoạt lại liễu chân truyền nội dung, đã có thể hướng về gia tộc bàn giao, hà tất chết đuổi không phóng? Hà tất tại mọi người trong vây công, tử chiến không lùi?\"</p><p>Võ Cơ cười ha ha: \"Đây chính là ta quý trọng sinh mệnh cách làm a. Chết qua một lần phía sau, ta một lần nữa xét lại cuộc đời của chính mình. Người đáp lại làm như thế nào quá? Mỗi người đều có đáp án của mình. Mà cái này chính là ta đáp án của mình, sinh mệnh dài ngắn là thứ yếu, sinh mệnh độ dày mới là chủ yếu.\"</p><p>\"Ta tuy rằng không phải Cổ Tiên, nhưng cũng biết Cổ Tiên tình cảnh. Trân Châu đại nhân, ngài nói, cổ sư vì sao trăm phương ngàn kế muốn thăng tiên? Thăng tiên phía sau, đối mặt nhiều như vậy như vậy thường xuyên tai kiếp, chẳng phải là tự tìm đường chết? Bao nhiêu Cổ Tiên bởi vì tai kiếp mà chết? Lẽ nào bọn họ không biết sao? Bọn họ tre già măng mọc, không phải là vì được sinh mệnh ý nghĩa sao?\"</p><p>\"Ở như vậy đại thời đại bên trong, nếu như ta không dũng cảm tiến tới, chẳng phải là phụ thượng thiên cho cùng tính mạng của ta, phụ ta cơ hội sống lại? Ta Võ Cơ cũng nghĩ thăng tiên, cũng muốn gặp thưởng thức càng nhiều phong cảnh, nắm giữ càng sức mạnh lớn hơn. Đây chính là ta Võ Cơ sinh mệnh ý nghĩa a.\"</p><p>Nghe xong Võ Cơ như thế mấy câu nói, Võ Trân Châu trên mặt dâng lên tâm tình rất phức tạp.</p><p>Nàng đối với Võ Cơ cái này hậu bối kỳ thực phi thường xem trọng, cho nên mới đến khuyên bảo nàng. Nhưng Võ Trân Châu hiện tại phát hiện, nàng không chỉ có không có khuyên nói được rồi Võ Cơ, trái lại bị Võ Cơ thuyết phục.</p><p>\"Nếu ngươi chủ ý đã định, cái kia ta tựu bất hảo nói thêm gì nữa.\" Võ Trân Châu thở dài.</p><p>Võ Cơ thì lại biểu hiện rõ ràng, làm một lễ thật sâu: \"Trân Châu đại nhân, ngài đối với vãn bối chăm sóc, vãn bối ghi nhớ trong lòng.\"</p><p>Đang nói, lại có một cái Cổ Tiên bóng người chợt hiện: \"Ha ha ha. Võ Cơ ngươi mới vừa mấy câu nói, ta đều nghe được. Không hổ là ta Võ gia số một Cổ Tiên hạt giống, không có đọa ta Võ gia uy phong.\"</p><p>\"Võ Triển Bình ngươi tới này là. . .\" Võ Trân Châu hỏi dò, trong lòng đã có suy đoán, âm thầm vì là Võ Cơ cao hứng.</p><p>Võ Triển Bình đối với Võ Trân Châu gật đầu, vừa nhìn về phía Võ Cơ: \"Ta chính là Võ gia truyền công Thái thượng trưởng lão, Võ Cơ, ngươi tu vi đầy đủ, công lao đầy đủ, lần này ta chính là vâng mệnh đến chỉ dẫn ngươi, leo lên Cổ Tiên đường ngay!\"</p><p>Võ Cơ hít sâu vào một hơi, song quyền không tự chủ được nắm chặt. Thời khắc này rốt cuộc đã tới, nàng thật sự chờ đợi đã lâu.</p><p>Võ Triển Bình nghiêm mặt nói: \"Võ Cơ, ngươi là Võ gia lão nhân, càng đảm đương Vũ gia tộc dài một chức nhiều năm, biết được rất nhiều Cổ Tiên huyền bí. Ta Võ gia tu tiên có bao nhiêu loại lưu phái. Am hiểu nhất chính là Phong đạo, dựa vào này đạo, ta Võ gia vững vàng Nam Cương Cổ Tiên giới đầu bảng, địa vị lù lù bất động.\"</p><p>\"Ngươi cũng có thể lựa chọn cái khác lưu phái, ta Võ gia tồn kho bao dung hầu như tất cả lưu phái. Nhưng ta cho ngươi một cái kiến nghị!\"</p><p>Võ Triển Bình vừa rồi nghe xong Võ Cơ, đối với cái này hậu bối lòng sinh thưởng thức, nói rồi càng nhiều hơn lời.</p><p>Võ Cơ vội vàng nói: \"Kính xin tiền bối chỉ giáo, vãn bối rửa tai lắng nghe.\"</p><p>Võ Triển Bình tiếp tục nói: \"Cùng với nói là lựa chọn tu hành lưu phái, chẳng bằng nói là lựa chọn chân truyền. Ta Võ gia mạnh nhất chính là Phong đạo chân truyền, Thái thượng đại trưởng lão Võ Dung đại nhân, chính là tu hành Phong đạo, cũng nắm giữ Võ gia mạnh nhất Phong đạo chân truyền. Nhưng mà, Phong đạo người tu hành đông đảo, cạnh tranh kịch liệt. Ta cũng không kiến nghị ngươi chọn.\"</p><p>\"Bây giờ Võ gia mới được hai đại chân truyền, tựu ngay cả chúng ta này chút Cổ Tiên đều rất đỏ mắt, làm sao lưu phái đã định, cải tu đánh đổi khá lớn. Nếu như hòa bình niên đại, hoàn cảnh có lẽ có thể cho phép chúng ta làm như vậy. Nhưng trước mắt thời cuộc rung chuyển, loạn tượng bộc phát, nhưng là các ngươi này chút hậu bối tuyệt thế cơ hội tốt.\"</p><p>Võ Trân Châu nghe đến đó, cũng cảm thấy tán thành, đồng thời lại có chút mừng rỡ: \"Nói như vậy, đại trưởng lão thật sự mở ra hạn chế, đem này ba đạo chân truyền lấy ra, trực tiếp vun bón Võ gia đời sau?\"</p><p>\"Không sai. Võ Dung đại nhân hùng tài vĩ lược, độ lượng rộng lớn, gọi ta Võ gia trên dưới cũng vì đó kính nể.\" Võ Triển Bình xuất phát từ nội tâm địa than thở một tiếng sau, lại đối với Võ Cơ đạo, \"Trước mắt có ba đạo chân truyền, phẩm cấp cực cao, chính là chúng ta Cổ Tiên đều có chút đỏ mắt đây. Ta nói ra, ngươi cẩn thận chọn chọn.\"</p><p>\"Đạo thứ nhất chân truyền, tên là Thi Hoàng chân truyền. Thi Hoàng cũng không phải là bản mệnh, hắn chính là Nam Cương bát chuyển Cổ Tiên, tuổi thọ sắp tới chuyển biến thành rất căng. Thi Hoàng bước nhập ma đạo, hung hăng hung ác, rước lấy siêu cấp thế lực liên thủ vây công. Hắn không địch lại chết trận, sau khi chết tiên cứng thân thể cuối cùng trưởng thành một toà Thi Sơn. Thi Sơn cao tới mấy trăm trượng, trên núi cương thi nằm dày đặc, sản xuất nhiều Biến hóa đạo bên trong Cương Thi Cổ, còn có Khí đạo Thi Khí Cổ.\"</p><p>\"Năm đó, Nam Cương Cương Minh tổng bộ đã từng vừa ý mảnh này bảo địa, mở ra giá cao, nghĩ muốn hướng về ta Võ gia thu mua, làm đại bản doanh nơi, kết quả bị ta Võ gia từ chối. Bây giờ xem ra này tràng từ chối một khi đều không có sai. Cương Minh chính là Ảnh Tông hạ tông, lại không đi nói hắn. Mấu chốt là thiên địa kịch biến, lệnh Thi Hoàng Dụ Đỉnh Thiên bên trong hiện ra một phần chân truyền, chính là này Thi Hoàng chân truyền.\"</p><p>\"Phần này chân truyền chính là Nô đạo chân truyền, chức cao bát chuyển. Võ Cơ, ngươi như lựa chọn này đạo, Võ gia trên dưới nhất định cường điệu vun bón. Tu luyện thành công Nô đạo Cổ Tiên, thường thường lấy một địch chúng. Nô đạo tai hại là tu hành tài nguyên nhu cầu quá lớn, nhưng điểm này gia tộc có thể vì ngươi gánh nặng. Duy nhất không được hoàn mỹ chính là, phần này chân truyền khuyết thiếu Tiên Cổ.\"</p><p>Võ Cơ suy tính một chút, liền lắc lắc đầu: \"Nô đạo không là phong cách của ta, đồng thời Tiên Cổ khó có thể luyện chế, ta cũng căn bản không am hiểu luyện cổ. Lựa chọn phần này chân truyền tu luyện thành công, dù cho là có gia tộc giúp đỡ, cũng hết sức gian nan. Ta không chọn.\"</p><p>\"Tốt, vậy thì hạ một đạo.\" Võ Triển Bình nói tiếp, \"Phần này chân truyền chính là Hồn đạo chân truyền, lai lịch càng to lớn hơn, thiết kế đến U Hồn Ma Tôn!\"</p><p>\"Phần này chân truyền tên là bảy bảy huyền hồn chân truyền, lợi hại nhất một chiêu chính là nuôi dưỡng hồn thú, đem vun bón thành Thất Thất Huyền Hồn Điểu. Một khi Thất Thất Huyền Hồn Điểu tu luyện thành công, ít chết bất diệt. Dù cho bị thương nặng, chỉ cần có một đầu huyền hồn chim sống sót, liền có thể trong thời gian rất ngắn, lặp lại kiểu cũ. Phần này chân truyền tuy rằng cũng khuyết thiếu Tiên Cổ, nhưng mở ra lối riêng, vun bón hồn thú, tu hành càng dễ dàng thành công.\"</p><p>Võ Cơ lắc đầu: \"Hồn đạo tuy mạnh, nhưng lệnh ta sinh chán ghét. Ta tu tự thân, nuôi dưỡng hồn thú giống như bảo mẫu, không hợp ta bản tính.\"</p><p>Võ Triển Bình khẽ cau mày: \"Lựa chọn chân truyền, cũng không phải là trò đùa. Võ Cơ, ngươi không ngại suy nghĩ thật kỹ một phen, trở lại định đoạt.\"</p><p>\"Ừm.\" Một bên Võ Trân Châu cũng gật đầu tán thành, \"Bất kể là Thi Hoàng chân truyền, vẫn là bảy bảy huyền hồn chân truyền đều là tương đương trân quý đồ vật, Võ Cơ ngươi phải biết quý trọng này tràng cơ hội.\"</p><p>Võ Cơ nhưng không hề bị lay động: \"Đa tạ hai vị tiên trên chỉ điểm, xin hỏi thứ ba phần chân truyền là cái gì?\"</p><p>Võ Triển Bình nói: \"Thứ ba phần chân truyền, chính là ngươi đoạt lại thăng thiên chân truyền. Lưu lại phần này chân truyền Cổ Tiên, ở cổ sư trong lịch sử đều tiếng tăm lừng lẫy, hắn chính là Khổng Thăng Thiên.\"</p><p>\"Khổng Thăng Thiên nắm giữ khí độn Tiên Cổ, này cổ cực kỳ không tầm thường, đã từng vẫn đứng hàng ở kỳ cổ bảng người thứ bốn. Chỉ là năm gần đây, bởi vì Cổ Nguyệt Phương Nguyên cái này đệ nhất thiên hạ đại ma đầu, mới lệnh Xuân Thu Thiền bị thiên hạ công nhận, thứ tự bay vụt trở thành kỳ cổ bảng thứ ba, đem khí độn cổ chen xuống một vị.\"</p><p>Nói tới Cổ Nguyệt Phương Nguyên, Võ Triển Bình, Võ Trân Châu cũng không khỏi biểu hiện phức tạp.</p><p>Võ Cơ nhạy cảm địa phát hiện, hai vị này Cổ Tiên hô hấp đều có một chút hỗn loạn.</p><p>Phương Nguyên đã từng giả làm Võ Di Hải, tiến nhập Võ gia, Võ Dung như vậy anh minh thần võ, đều ở trong tay hắn chịu thiệt. Nhưng Võ gia nghĩ muốn trả thù Phương Nguyên, đã sớm không đủ tư cách. Túc Mệnh đại chiến, Phương Nguyên truy sát chiến, cùng với gần đây Đông Hải bên kia dị tộc náo loạn, đã triệt để đem Phương Nguyên đẩy lên ma đạo người thứ nhất vị trí, không người nào có thể lay động.</p><p>Không muốn nhiều nghĩ Phương Nguyên, Võ Triển Bình cấp tốc trở về đề tài chính: \"Khổng Thăng Thiên chính là Khí đạo Cổ Tiên, am hiểu nhất chính là di động thủ đoạn. Hắn khai sáng Khí đạo xê dịch sát chiêu, cũng đặt tên là Khổng Thăng Thiên, cực kỳ lợi hại. Ngươi như tu hành phần này chân truyền, chuyển ngoặt như ý, tung hoành thiên hạ, vững vàng chiếm cứ chủ động.\"</p><p>\"Phần này chân truyền cùng ngươi duyên phận không cạn, chân truyền nội dung đều là ngươi đoạt lại. Nhưng chân truyền bên trong Tiên Cổ, e sợ vẫn cứ ở đằng kia Khổng Nhật Thiên trong tay.\" </p>\n\t\t\t \n\n                    "
}