{
  "href": "https://doctruyenchufull.vip/63340a35bea2d9fb2f85c7eb",
  "title": "Chương 2099: Chương 132: Hồ Địa",
  "chapterNumber": "2099",
  "slug": "chuong-2099-chuong-132-ho-dia",
  "previousLink": "chapters-truyenchufull/2098-chuong-2098-chuong-131-mong-dao-nguoi-so-mot",
  "currentLink": "chapters-truyenchufull/2099-chuong-2099-chuong-132-ho-dia",
  "nextLink": "chapters-truyenchufull/2100-chuong-2100-chuong-133-vo-dung-hung-phan",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Hủ Xú Lạn Nê Sơn cũng coi như là Nam Cương bên trong danh sơn một trong.</p><p>Nếu như phóng ở Nam Cương, Đông Hải, Bắc Nguyên, nó có lẽ có thể có lớn hơn danh tiếng. Nhưng mà, Nam Cương nhiều núi, danh sơn ở năm vực bên trong số lượng nhiều nhất, dẫn đến Hủ Xú Lạn Nê Sơn cũng không xuất chúng, cho người cảm giác bình thường không có gì lạ.</p><p>Ở đây sản xuất nhiều Hủ Nê, đây là một loại ẩn chứa độc đạo, Thổ đạo đạo ngân đại chúng cổ tài, cực kỳ phổ biến, đứng đầy đường cái kia loại, giá thị trường rất thấp.</p><p>Mùa mưa thời điểm, Hủ Xú Lạn Nê Sơn bên trong sẽ hình thành loại lâm thời đầm lầy, Hủ Nê ở trong đầm lầy chuyển biến thành mùi hôi chiểu bùn, người sau là một loại bị rộng khắp vận dụng luyện cổ vật liệu phụ.</p><p>Mùa đông thời điểm, Hủ Nê sẽ kết hợp Băng Tuyết đạo vết, chuyển biến thành hết sức Hủ Nê vùng đất lạnh. Cũng là một loại phi thường thường gặp tài nguyên. Bởi vì nó phi thường màu mỡ, hỗn tạp ở trong đất bùn, dùng để vun bón lúa mạch non, rau quả hiệu quả xuất chúng. Dẫn đến rất nhiều Nam Cương trại đều ở dùng nó.</p><p>Mặt khác, Hủ Nê vùng đất lạnh là rắm thối mập trùng đồ ăn. Vì lẽ đó Hủ Xú Lạn Nê Sơn cũng sản xuất nhiều rắm thối mập trùng.</p><p>Rắm thối mập trùng là độc đạo nhất chuyển cổ trùng, giống như hắc Heo cổ, thường ở cổ sư trong chợ bị gian thương dùng để giả mạo hắc Heo cổ.</p><p>Ở tên trên, cùng rắm thối mập trùng hết sức gần gũi, còn có rắm thối cổ, nó cũng là độc đạo nhất chuyển cổ trùng. Cùng rắm thối mập trùng một dạng, rắm thối cổ cũng ở Hủ Xú Lạn Nê Sơn bên trong quy mô khổng lồ.</p><p>Chỗ dựa ăn núi, dựa vào nước ăn nước, dựa vào Hủ Xú Lạn Nê Sơn sinh tồn có mấy cái sơn trại.</p><p>Này chút sơn trại đều phân bố ở Hủ Xú Lạn Nê Sơn khu vực biên giới, giữa hai bên tuy rằng có cạnh tranh, nhưng càng nhiều hơn chính là hợp tác.</p><p>Bởi vì Hủ Xú Lạn Nê Sơn là danh sơn cấp số, có thể sản xuất tiên tài, trong núi càng có độc đạo Hoang thú, Thượng cổ Hoang thú.</p><p>Này chút sơn trại không có Cổ Tiên tồn tại, nhiều lắm là ngũ chuyển cổ sư, nào dám lên núi đóng quân.</p><p>Ầm ầm ầm. . .</p><p>Điểm này, mấy cái trong sơn trại đám người đều nghe được sét đánh giống như thanh âm, đều kinh nghi bất định.</p><p>\"Trên núi chuyện gì xảy ra?\"</p><p>\"Làm sao sẽ vô duyên vô cớ sét đánh đây?\"</p><p>\"Trên núi hung hiểm, không phải chúng ta cổ sư có thể suy đoán.\"</p><p>Sau đó, mọi người lại nghe có người thanh âm gầm thét.</p><p>\"Khổng Nhật Thiên, ngươi trốn không thoát! Ta biết ngươi trốn ở chỗ này, ngươi tránh được nhất thời, có thể tránh được một đời sao?\"</p><p>\"Ngươi hiện tại ngoan ngoãn đi ra, dâng trên người ngươi cổ trùng, ta còn có thể tha cho ngươi một mạng. Nhưng bỏ qua cơ hội này, bị ta tìm khắp toàn bộ núi, đem ngươi tóm lúc đi ra, ngươi liền muốn sống không bằng chết!\"</p><p>Võ gia Cổ Tiên rít gào, tiếng gầm quyển tịch bốn mặt, bao trùm bát phương.</p><p>Đại rìa ngọn núi mấy cái trại người, đều trong nháy mắt oanh động lên.</p><p>\"Là tiên nhân a!\"</p><p>\"Tiên Nhân xuất hiện. Trời ơi!\"</p><p>\"Khổng Nhật Thiên cái này ma đầu ta biết, chuyên môn gieo vạ cô gái đàng hoàng, hắn lại bị Tiên Nhân tìm tới cửa. Hắn chết chắc rồi! !\"</p><p>\"Khổng Nhật Thiên chẳng lẽ là được Tiên Cổ, để Tiên Nhân đều đến cướp đoạt?\"</p><p>\"Phi! Đây không phải là cướp giật, này là tiên nhân đang duy trì chính nghĩa.\"</p><p>\"Các ngươi nói, chúng ta quá khứ, có thể hay không gặp được Tiên Nhân? Có thể hay không được thành tiên phương pháp?\"</p><p>Túc Mệnh một trận chiến, lệnh toàn bộ thiên hạ người đều biết Tiên Nhân tồn tại. Trước đó, bởi vì hoàn cảnh bế tắc các loại nguyên nhân, rất nhiều thế nhân đều cho rằng Tiên Nhân bất quá là một cái truyền thuyết mà thôi.</p><p>\"Khổ vậy!\" Khổng Nhật Thiên vết thương chằng chịt, trốn ở một chỗ bùn nhão trong động, trên mặt một mảnh tuyệt vọng.</p><p>\"Ai, Võ gia Tiên Nhân thực sự là quá bá đạo. Là ta liên lụy chư vị a!\" Khổng Nhật Thiên nhìn Vương Tiểu Nhị cùng với Trung Châu bốn đại dâm tặc, mười phần hổ thẹn địa đạo.</p><p>Nguyên lai ngày đó, từ hố trời đi ra phía sau, cục diện một lần phi thường hỗn loạn. Trung Châu bốn đại dâm tặc vốn là nghĩ ham muốn Khổng Nhật Thiên Tiên Nhân truyền thừa, nhưng kết quả lại bị cùng truy sát.</p><p>Khổng Nhật Thiên cũng biết Trung Châu bốn đại dâm tặc ý nghĩ, lợi dụng truyền thừa nội dung mê hoặc bọn họ. Từ đó làm cho hắn cùng bốn đại dâm tặc liên thủ, cuối cùng chạy ra đường sống.</p><p>Dù sao lúc đó thăng thiên truyền thừa chỉ là bốc lên một ít đầu mối, vẫn chưa rước lấy Cổ Tiên cấp coi trọng. Khổng Nhật Thiên đối thủ, là Võ Cơ, Thương Tâm Từ loại này ngũ chuyển cường giả.</p><p>Trung Châu bốn đại dâm tặc thực lực bản thân không tầm thường, lại thêm Khổng Nhật Thiên cũng là cất bước Nam Cương ma đạo nhân vật nổi danh, hai người liên thủ thật vẫn để cho bọn họ trốn.</p><p>Nhưng mà tiệc vui chóng tàn, bởi vì Khổng Thăng Thiên truyền thừa bị công bố ra, các đại siêu cấp gia tộc đều đưa tới coi trọng, phái Cổ Tiên ra tay.</p><p>Khổng Nhật Thiên đám người tình cảnh lập tức tựu nguy hiểm tuyệt luân, trốn đằng đông nấp đằng tây, tốt không dễ dàng giấu vào Hủ Xú Lạn Nê Sơn bên trong đến. Nhưng hiện tại lại bị Võ gia Cổ Tiên đưa vào tuyệt lộ.</p><p>\"Chết thì chết rồi, có gì đặc biệt hơn người.\"</p><p>\"Khổng huynh đệ, ngươi không cần nói nhiều, tất cả những thứ này đều là mệnh!\"</p><p>\"Nói đến, có thể chết ở Tiên Nhân trong tay, cũng coi như là một loại vinh quang đây.\"</p><p>Trung Châu bốn đại dâm tặc cười ha ha, bọn họ đều là hỗn ma đạo, giây phút sống chết đổ cho thấy một ít dũng cảm khí khái.</p><p>\"Được rồi, chớ gọi như vậy hoán. Ai nói cho các ngươi muốn chết?\" Đột nhiên, từ Khổng Nhật Thiên trên người, hiện ra một luồng ý chí.</p><p>Gặp được luồng ý chí này, Trung Châu bốn đại dâm tặc đều hiện lên thần sắc phức tạp.</p><p>Luồng ý chí này chính là Khổng Thăng Thiên ý chí, thăng thiên trong truyền thừa ngoại trừ ý chí ở ngoài, còn để lại Tiên Cổ cùng tiên nguyên. Đã như thế, Khổng Nhật Thiên liền có Cổ Tiên thủ đoạn.</p><p>Cái này cũng là bốn đại dâm tặc không có xuống tay với Khổng Nhật Thiên, cướp giật truyền thừa nguyên nhân.</p><p>Đám người kia có thể ở Cổ Tiên truy sát lùng bắt hạ, còn có thể giãy dụa tới nơi này, cũng là nhờ có Khổng Thăng Thiên ý chí.</p><p>\"Tổ tiên đại nhân, ngài rốt cục tỉnh rồi. Có phải là thương thế đã khỏi rồi? Nghe ý của ngươi, chúng ta còn có thể cứu?\" Khổng Nhật Thiên hai mắt tỏa sáng tinh mang, trong miệng liên thanh hỏi ý.</p><p>Khổng Thăng Thiên ý chí thở dài một hơi: \"Ta không có bị thương, mà là thao túng Cổ Tiên thủ đoạn lệnh tự thân tiêu hao quá to lớn. Vì lẽ đó, mới vạn bất đắc dĩ địa ngủ say, lợi dụng cổ trùng bổ sung tự thân ý chí. Cho tới có hay không có cứu, đó là đương nhiên! Lão phu vì sao đang ngủ say trước, chỉ riêng chỉ điểm các ngươi đi tới nơi này? Mượn ở đây, chúng ta là có thể thoát khỏi những truy binh này.\"</p><p>Nói xong lời nói này, Khổng Thăng Thiên liền trực tiếp động thủ, thôi thúc Cổ Tiên thủ đoạn.</p><p>Mọi người kinh dị nhìn thấy, ở đây nơi bùn nhão trong động, lặng yên không một tiếng động mở rộng ra một cái kéo dài hành lang.</p><p>Mọi người toàn bộ tiến nhập hành lang, không ngừng thâm nhập dưới đất, đến một chỗ dưới nền đất phòng khách.</p><p>Khổng Thăng Thiên ý chí trở lại chốn cũ, cảm khái vạn phần nói: \"Năm đó ta bản thể phí đi hơn trăm năm nỗ lực, từ các loại manh mối bên trong kéo tơ bóc kén, không ngừng truy tra, thiên tân vạn khổ đi tới nơi này, tìm được nơi này Hồ Địa. Đáng tiếc lúc đó, bản thể đã lão hủ, không còn nhiều thời gian, không thể làm gì khác hơn là làm sơ bố trí, liền vội vã rời đi.\"</p><p>\"Hồ Địa? Chẳng lẽ là Nhân Tổ Truyện, bên trong ghi lại Thiên Địa bí cảnh?\" Mọi người kinh ngạc, nhưng cũng từng nghe nói.</p><p>Nhân Tổ Truyện, truyền bá, thật sự là quá rộng rãi.</p><p>Khổng Thăng Thiên ý chí kiêu ngạo mà cười nói: \"Không sai! Hồ Địa chính là cùng Hề Địa nổi danh, là Khí đạo tuyệt thế bí cảnh một trong. Nhật Thiên tiểu oa nhi, ngươi cũng biết ta bản thể am hiểu nhất thủ đoạn, chính là lợi dụng khí lưu từ quanh thân trong lỗ chân lông phun phun ra, tiến hành xê dịch dời đi. Mà Hồ Địa cùng Hề Địa tương đối, chính là cùng ta sát chiêu bổ sung lẫn nhau, chính là tuyệt thế lương phối. Mượn nó, chúng ta tuyệt đối có thể thoát khỏi truy binh.\"</p><p>\"Vậy thì thật là quá tốt! !\" Tất cả mọi người vừa ngạc nhiên vừa mừng rỡ.</p><p>Bọn họ tuy rằng không sợ chết, nhưng có thể giữ được tính mạng đương nhiên là tốt nhất.</p><p>Khổng Thăng Thiên ý chí nhưng là thở dài một tiếng, nói tiếp: \"Đáng tiếc, Nhật Thiên tiểu oa nhi, ngươi còn chưa phải là Cổ Tiên, không thể đem ngôi thiên địa này bí cảnh mang đi. Một khi lão phu thi triển sát chiêu, liền có thể để cho các ngươi giống như lưu tinh, từng người phân tán bắn ra, tốc độ cực nhanh, không người nào có thể đuổi theo kịp. Thế nhưng Hồ Địa, lại chỉ có thể để lại cho phía ngoài Cổ Tiên.\"</p><p>Khổng Nhật Thiên cũng rất nhìn ra mở: \"Tổ tiên, chúng ta có thể giữ được tính mạng cũng rất tốt. Thiên Địa bí cảnh không mang được, tựu để cho bọn họ Võ gia giữ gìn. Tổng có một ngày, ta sẽ đoạt lại, càng sẽ để cái gì Võ Cơ, Thương Tâm Từ các loại ở ta **, chịu đủ dằn vặt! !\"</p><p>Khổng Nhật Thiên nói tới chỗ này, ánh mắt dữ tợn, toát ra người trong ma đạo vô pháp vô thiên, bừa bãi tà ác khí tức.</p><p>Khổng Thăng Thiên ý chí cười ha ha: \"Tốt, chính là này cỗ lòng dạ kình lực, đây mới là lão phu hợp cách hậu nhân!\"</p><p>Khổng Thăng Thiên năm đó cũng là lăn lộn ma đạo, đối với Khổng Nhật Thiên như vậy hậu bối rất là yêu thích.</p><p>Nói đến Khổng Nhật Thiên tội ác đầy rẫy, nhưng năng lực, tính tình đều là không thiếu. Nếu không thì, hắn không có khả năng ở Nam Cương sinh tồn lâu như vậy, còn lang bạt ra ma đạo cường giả tên tuổi.</p><p>Trần Dâm Đạo mở miệng: \"Cổ Tiên đại nhân, tại hạ cùng bên người mấy vị đều là tình nghĩa huynh đệ, hết sức muốn tiếp tục kết bạn mà đi. Thế nhưng nghe đại nhân mới vừa lời, tựa hồ chúng ta là muốn phân tán?\"</p><p>Khổng Thăng Thiên ý chí gật đầu: \"Không sai. Nếu như lão phu bản thể vẫn còn ở, mượn Hồ Địa, có thể để cho các ngươi cùng bay đi, đoàn kết một chỗ. Thế nhưng lão phu bây giờ chỉ là ý chí, chỉ có thể miễn cưỡng từ Hồ Địa mượn lực làm, vì lẽ đó bất kể là phương hướng vẫn là địa điểm, lão phu đều không thể khống chế. Có lẽ các ngươi cũng có thể lưu lại, giấu ở khác địa phương, chờ đến lão phu cùng Nhật Thiên tiểu oa nhi rời đi nơi này, vị kia Nam Cương Cổ Tiên rất có thể theo sát không nghỉ.\"</p><p>Trần Dâm Đạo cùng mấy người khác đều làm khó.</p><p>Có thể bay đi, đương nhiên muốn bay đi.</p><p>Ở lại chỗ này nguy hiểm quá to lớn!</p><p>Trung Châu thập đại dâm tặc cũng đều có trường kỳ chạy thục mạng trải qua, biết tình huống này hạ, lưu lại hầu như chính là dâng mạng.</p><p>Thế nhưng muốn bay đi không khó, then chốt bọn họ muốn cùng với Vương Tiểu Nhị a.</p><p>Nếu như không cùng nhau, nguyền rủa phát sinh. . .</p><p>\"Khổng huynh, kính xin mượn một bước nói chuyện.\" Nghĩ tới đây, Trần Dâm Đạo sâu sắc thở dài, quyết định thẳng thắn.</p><p>Khổng Nhật Thiên có chút kỳ quái, hắn tuy rằng cùng Trung Châu bốn đại dâm tặc hợp tác, nhưng cũng thời khắc vẫn duy trì lòng đề phòng. Trước mắt lại có tổ tiên ý chí thức tỉnh, mà không sợ bốn đại dâm tặc điều động cái gì hung tàn thủ đoạn.</p><p>Khổng Nhật Thiên liền cùng Trần Dâm Đạo đi tới góc, nói nhỏ một phen.</p><p>\"Thì ra là vậy.\" Khổng Nhật Thiên ngạc nhiên lên tiếng.</p><p>\"Bằng không ngươi cho rằng đây?\" Trần Dâm Đạo ngữ khí rất bất đắc dĩ.</p><p>Khổng Nhật Thiên nổ chớp mắt: \"Ta còn tưởng rằng Trung Châu tốt này giọng, nói đến lúc đó ta lần thứ nhất nhìn thấy, trong lòng giật nảy mình, không nghĩ tới mấy vị huynh đệ khẩu vị như thế trọng!\"</p><p>Trong không khí, lờ mờ truyền đến hai người bọn họ giao lưu tiếng.</p><p>\"Mấy vị ca ca, các ngươi nói, lão đại lôi kéo Khổng đại ca nói cái gì đó?\" Vương Tiểu Nhị một mặt hồ đồ, hết sức là tò mò dáng vẻ. </p>\n\t\t\t \n\n                    "
}