{
  "href": "https://doctruyenchufull.vip/6333d6c8bea2d9fb2f84c1ee",
  "title": "Chương 21 : Thứ 20 chương Học đường gia lão hết chỗ nói rồi",
  "chapterNumber": "21",
  "slug": "chuong-21-thu-20-chuong-hoc-duong-gia-lao-het-cho-noi-roi",
  "previousLink": "chapters-truyenchufull/20-chuong-20-de-19-chuong-luc-chuyen-ban-mang-xuan-thu-thien",
  "currentLink": "chapters-truyenchufull/21-chuong-21-thu-20-chuong-hoc-duong-gia-lao-het-cho-noi-roi",
  "nextLink": "chapters-truyenchufull/22-chuong-22-thu-21-chuong-nhu-the-nao-se-la-ca-ca-duoc-nay-thu-nhat",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-25 8:02:21 số lượng từ:2392</p><p>Thật lớn vui sướng không có hướng hôn Phương Nguyên ý nghĩ, hắn rất nhanh tỉnh táo lại, bắt đầu tự hỏi xuân thu thiền cấp chính mình mang đến ảnh hưởng:</p><p>“Xuân thu thiền năng lực là trọng sinh. Nhưng nó hiện tại suy yếu đến cực điểm, vừa động dùng chính là tử vong. Nhưng là, nó dù sao cũng là lục chuyển cổ trùng, ta hoàn toàn có thể lợi dụng nó hơi thở. Này đối nó thân mình là không có gì tổn hại.”</p><p>“Ha ha a.” Nghĩ đến đây, Phương Nguyên thu hồi tâm thần, mở hai mắt.</p><p>Chỉ thấy trước mặt, tửu trùng huyền phù ở trước mắt, bị yên khí trạng Thanh Đồng chân nguyên bao vây trụ, đang ở lạnh run.</p><p>Mới vừa rồi nó vì muốn sống, được ăn cả ngã về không, kết quả ý chí bị xuân thu thiền hơi thở dễ dàng đánh tan. Nó cũng bởi vậy đã bị bị thương nặng, ý chí không đủ lúc trước bách phân chi nhất.</p><p>“Xuân thu thiền.” Phương Nguyên ý niệm vừa động, phóng xuất ra xuân thu thiền một tia hơi thở.</p><p>Hơi thở áp bách đến tửu trùng trên người, tửu trùng lập tức yên lặng, vẫn không nhúc nhích, như là đã chết giống nhau. Nó lưu lại ý chí, cảm nhận được xuân thu thiền hơi thở, thật giống như là con chuột đụng phải mèo, bị gắt gao kinh sợ trụ, lui thành một đoàn không dám nhúc nhích chút.</p><p>Phương Nguyên ha ha cười, nhân cơ hội cổ động chân nguyên.</p><p>Thanh Đồng chân nguyên thủy đầu luyện hóa khi, bởi vì tửu trùng ý chí ương ngạnh chống cự, chỉ có thể một chút một tia gian nan khuếch trương. Nhưng là giờ phút này, Phương Nguyên Thanh Đồng chân nguyên, tiến quân thần tốc, văn chương trôi chảy. Căn bản là không có gặp được gì trở ngại.</p><p>Tửu trùng mặt ngoài Thanh Đồng sắc, nhanh chóng khuếch trương, vài cái trong chớp mắt, đã đem bạch trân châu bàn tửu trùng nhuộm thành một đầu lục trùng.</p><p>Đại thế đã mất, tửu trùng lưu lại ý chí, cuối cùng bị Phương Nguyên ý chí nhẹ nhàng nhất hướng, nhất thời tan thành mây khói.</p><p>Cứ như vậy, tửu trùng luyện thành !</p><p>Có vẻ khởi điểm trước trèo đèo lội suối bàn gian nan khốn khổ, nay này luyện hóa quá trình, liền giống như uống miếng nước đơn giản.</p><p>Một cỗ thân thiết mà lại huyền diệu cảm ứng, đem tửu trùng cùng Phương Nguyên liên hệ cùng một chỗ.</p><p>Luyện hóa tửu trùng, thật giống như là Phương Nguyên thân thể một bộ phận. Phương Nguyên kêu nó cuộn mình thân hình nó liền cuộn mình, kêu nó đoàn đứng lên nó liền đoàn thành bánh trôi trạng. Thật giống như là động động đầu ngón tay giống nhau cảm giác.</p><p>Phương Nguyên thu hồi chân nguyên, tửu trùng lại khôi phục đến trắng trắng mập mạp bộ dáng.</p><p>Sau đó trống rỗng nhảy, liền đầu nhập đến Phương Nguyên không khiếu giữa đi. Đến không khiếu giữa, nó xa xa nhiễu khai không trung xuân thu thiền, chui vào Thanh Đồng nguyên hải. Ở mặt biển, nó bừa bãi giãn ra thân hình, thường thường còn xoay vài cái mập mạp eo, thoải mái giống như ở phao nước ấm tắm giống nhau.</p><p>“Có xuân thu thiền, kế hoạch của ta liền cũng nên sửa lại.” Phương Nguyên theo không khiếu trung rút về tâm thần, lại lấy ra kia mai nguyệt quang cổ.</p><p>Hắn như pháp bào chế, tiết lộ ra một tia xuân thu thiền hơi thở, đặt ở nguyệt quang cổ.</p><p>Cảm nhận được xuân thu thiền hơi thở, nguyệt quang cổ ý chí, lập tức tước vũ khí đầu hàng, sợ hãi chỉ có thể co đầu rút cổ đến thân thể tối góc.</p><p>Phương Nguyên chân nguyên cuồn cuộn xuống, nháy mắt gian, đã đem nguyệt quang cổ nhuộm thành một viên thúy ngọc.</p><p>Cuối cùng, hắn ý niệm trong đầu thoáng vừa động, nguyệt quang cổ ý chí, đã bị dễ dàng giảo sát.</p><p>Này sau, hắn rút về chân nguyên, nguyệt quang cổ lại khôi phục thành lúc trước trong suốt lam thủy tinh bộ dáng.</p><p>Hắn thu hồi nguyệt quang cổ.</p><p>Này nguyệt quang cổ nhưng không có tiến vào không khiếu, mà là trực tiếp rơi xuống Phương Nguyên cái trán trung gian, hình thành một cái màu lam nhạt trăng rằm ấn ký.</p><p>Theo luyện hóa nguyệt quang cổ bắt đầu, đến chấm dứt, toàn bộ quá trình dùng không đến năm phút đồng hồ.</p><p>Cái đó và ban đầu gian nan luyện hóa, tốc độ cực nhanh, hình thành cực kỳ tiên minh đối lập.</p><p>Hơn nữa không chỉ có tốc độ mau, chân nguyên tiêu hao cũng cực nhỏ.</p><p>Này đó ngày, Phương Nguyên luyện hóa tửu trùng, phía trước phía sau ước chừng tiêu hao sáu khối nguyên thạch. Nhưng là đêm nay, hắn căn bản là không có hao phí nguyên thạch, gần chính là không khiếu trung Thanh Đồng chân nguyên hải thấy đáy.</p><p>“Ha ha, xuân thu thiền nơi tay, quả thực là có như thần trợ! Sau này chỉ cần dùng nó hơi thở trấn áp, gì nhất chuyển cổ trùng đều là dễ như trở bàn tay. Cho dù là ta chỉ có bính đẳng tư chất, cũng không dùng mượn dùng nguyên thạch. Trước sau khác biệt, quả thực là một thiên thượng một địa hạ.”</p><p>Phương Nguyên tâm tình sung sướng, giờ khắc này quả thực là đẩy ra mây mù thấy thanh thiên.</p><p>Cứ việc xuân thu thiền đã muốn suy yếu tới cực điểm, nhưng nó cũng là đường đường lục chuyển cổ trùng. Hổ đổ uy vưu ở, lạn thuyền còn có tam bàng đinh, chỉ dựa vào nó hơi thở, chính là Phương Nguyên sau này tu hành trung một cỗ thật lớn thôi động lực.</p><p>Giờ phút này.</p><p>Ngoài cửa sổ nguyệt ngôi sao hi, ánh trăng xuyên qua cửa sổ, chiếu vào Phương Nguyên trên mặt.</p><p>“Nguyên bản nghĩ đến không chiếm được thứ nhất, không thể tưởng được quanh co. Thời gian không ta đợi, hiện tại phải đi học đường, lĩnh đầu danh thưởng cho!” Phương Nguyên trong mắt ánh sao lóe ra.</p><p>Hắn ý niệm trong đầu vừa động, không khiếu trung xuân thu thiền liền biến mất thân hình, lại biến mất, tiến vào ngủ say. Lại gọi ra tửu trùng, giấu ở đầu giường góc.</p><p>Đây đều là vì phòng ngừa học đường phương diện không cần thiết kiểm tra.</p><p>Một khắc chung sau, gia tộc học đường.</p><p>Học đường gia sớm đã muốn ngủ hạ, nhưng là đang ngủ, mơ mơ hồ hồ nghe được có người gõ cửa.</p><p>Hắn bị tiếng đập cửa đánh thức, mở hai mắt, có chút không hờn giận:“Nửa đêm, là ai ở bên ngoài?”</p><p>Ngoài cửa lập tức truyền đến kính cẩn trả lời:“Bẩm báo gia lão đại nhân, là năm nay lần này một vị đệ tử, hắn đã muốn thành công luyện hóa nguyệt quang cổ. Ngài phía trước phân phó quá cấp dưới, chỉ cần đầu danh xuất hiện, bất luận cái gì thời gian, đều phải lập tức hướng ngài bẩm báo.”</p><p>“Ân...... Là có có chuyện như vậy.” Học đường gia lão cau mày, đứng dậy xuống giường, một bên mặc quần áo một bên hỏi, “Là cái nào đệ tử, được năm nay thứ nhất? Là Cổ Nguyệt Phương Chính sao?”</p><p>Ngoài cửa cấp dưới liền đáp:“Hình như là. Thuộc hạ nghe được tin tức liền vội vàng đến thông báo đại nhân ngài, giống như chính là Phương gia nhánh núi.”</p><p>“A, tính tính thời gian, cũng nên là hắn.” Học đường gia lão nhẹ giọng cười rộ lên, lẩm bẩm, “Trừ bỏ này giáp đẳng thiên tài, còn có thể có ai? Này ất đẳng đệ tử, cho dù là lợi dụng nguyên thạch, đúng là vẫn còn kém như vậy một bậc. Bằng không, tu hành tư chất vì cái gì trọng yếu như vậy đâu.”</p><p>Nói xong, hắn đẩy cửa mà ra.</p><p>Ngoài cửa, cấp dưới cung kính lui về phía sau hai bước, xoay người hành lễ, phụ họa :“Đại nhân nói là.”</p><p>Phòng trung, hơn mười căn chúc quang đồng loạt thiêu đốt, đem đại sảnh chiếu thông minh.</p><p>Tiếp đãi Phương Nguyên người, lúc này đã muốn hỏi rõ tình huống. Ở sáng ngời đèn đuốc hạ, hắn trên mặt mạnh xuất hiện ra dày đặc kinh ngạc sắc:“Đợi đã, ngươi vừa mới nói cái gì, ngươi kêu Cổ Nguyệt Phương Nguyên, không phải Cổ Nguyệt Phương Chính?”</p><p>Phương Nguyên gật gật đầu, đúng lúc này, học đường gia lão theo ngoài cửa đi vào đến.</p><p>Phương Nguyên cùng tiếp đãi giả đồng loạt xoay người hành lễ.</p><p>Học đường gia lão nhìn đến Phương Nguyên, trên mặt đã muốn tràn đầy ý cười. Hắn mại khai bộ pháp, đi đến Phương Nguyên trước mặt, thân mật vỗ vỗ Phương Nguyên bả vai:“Làm tốt lắm, Cổ Nguyệt Phương Chính, ngươi không có làm cho ta thất vọng. Quả thật là có giáp đẳng tư chất thiên tài! Này ất đẳng, bính đẳng bạn cùng lứa tuổi, mặc kệ như thế nào cố gắng, đều là so ra kém ngươi. Ha ha ha.”</p><p>Phương Nguyên cùng Phương Chính là sinh đôi huynh đệ, bề ngoài cực kì tương tự, thế cho nên học đường gia lão đều nhận sai.</p><p>Phương Nguyên không kiêu ngạo không siểm nịnh, thoáng lui về phía sau một bước, làm cho bả vai thoát ly học đường gia lão bàn tay. Hắn nhìn học đường gia lão, chắp hai tay sau lưng, thản nhiên cười:“Gia lão đại nhân, ngươi nhận sai. Vãn bối là Cổ Nguyệt Phương Nguyên, Cổ Nguyệt Phương Chính là của ta đệ đệ.”</p><p>“Ân?” Học đường gia lão hơi hơi hé miệng ba, sắc mặt hiện ra một chút kinh ngạc sắc.</p><p>Hắn nghi hoặc nhìn Phương Nguyên, chau mày. Qua vài cái hô hấp, hắn thế này mới mở miệng:“Ngươi là Cổ Nguyệt Phương Nguyên?”</p><p>“Đúng là vãn bối.” Phương Nguyên đáp.</p><p>“Ngươi luyện hóa nguyệt quang cổ?” Học đường gia lão trong lòng kinh ngạc vạn phần, hắn hai mắt gắt gao nhìn thẳng Phương Nguyên cái trán Nguyệt Nha ấn ký, ánh mắt sáng quắc, đã là biết rõ còn cố hỏi.</p><p>“Là có chuyện như vậy.” Phương Nguyên lại đáp.</p><p>“Nói như vậy, ngươi chính là đang tiến hành thứ nhất?” Học đường gia lão hỏi tựa hồ có điểm ngốc, nhưng này cũng không thể trách hắn. Bởi vì này tình huống thật sự rất ra ngoài người dự kiến.</p><p>Phải biết rằng hắn chưởng quản học đường đã muốn mấy chục năm, kinh nghiệm phong phú đến cực điểm. Cũng gặp qua bính đẳng tư chất đoạt giải nhất tình huống, nhưng thời gian tuyệt đối sẽ không sớm như vậy. Huống hồ lần này trung, còn có giáp đẳng, ất đẳng tư chất bạn cùng lứa tuổi.</p><p>“Nếu không có người so với ta sớm hơn......” Phương Nguyên làm ra suy tư bộ dáng, lại sờ sờ cái mũi, thế này mới tiếp tục đáp, “Ra vẻ là như vậy.”</p><p>Học đường gia lão:“......” </p>\n\t\t\t \n\n                    "
}