{
  "href": "https://doctruyenchufull.vip/6333db7ebea2d9fb2f84dc9b",
  "title": "Chương 210 : Đệ 10 chương Gặp được ma đạo cổ sư",
  "chapterNumber": "210",
  "slug": "chuong-210-de-10-chuong-gap-duoc-ma-dao-co-su",
  "previousLink": "chapters-truyenchufull/209-chuong-209-thu-9-chuong-bon-dao",
  "currentLink": "chapters-truyenchufull/210-chuong-210-de-10-chuong-gap-duoc-ma-dao-co-su",
  "nextLink": "chapters-truyenchufull/211-chuong-211-de-11-chuong-muu-hoa",
  "contentHTML": "\n\n                        <p> Hồ nước một mảnh bình tĩnh, ảnh ngược trạm lam thiên không cùng mây trắng.</p><p>Vừa mới thoát khỏi đàn cuồng châm phong đuổi giết, Phương Nguyên cùng Bạch Ngưng Băng hai người lại tâm tình trầm trọng.</p><p>Ở bọn họ trước mặt, một cái lưu lại dấu vết cho thấy, từng tại đây cái địa điểm, có người nổi lửa quá nướng thịt quá.</p><p>Địa thính nhục nhĩ nhĩ thảo!</p><p>Phương Nguyên tâm niệm vừa động, nhĩ khuếch bên cạnh nhanh chóng sinh trưởng ra sâm tu. Sâm tu thùy rơi xuống, cắm rễ mặt đất, làm Phương Nguyên thính lực nhất thời tăng vọt.</p><p>Hắn lắng nghe sau một lát, biểu tình hơi hơi buông lỏng, tạm thời không có phát hiện có người ẩn núp ở chung quanh.</p><p>Ngay sau đó, hắn đi đến này chỗ lửa trại hài cốt trước, thân thủ nắn vuốt tro tàn, này khác gì dấu vết để lại cũng đều không có buông tha.</p><p>“Này lửa trại ước chừng là nửa tháng trước, đối phương một mình một người, hiện tại hẳn là không ở phụ cận.” Chỉ chốc lát sau công phu, Phương Nguyên nói ra tra xét kết quả.</p><p>“Một người? Gia tộc cổ sư, ít nhất đều là năm người thành hàng. Xem ra này người, là ma đạo cổ sư.” Bạch Ngưng Băng mày nhăn lại, thở dài một hơi.</p><p>Nếu là gia tộc cổ sư, đều là người trong chính đạo, còn có trao đổi khả năng. Nếu là ma đạo cổ sư, một khi chạm mặt, cơ hồ chính là chiến đấu.</p><p>Như vậy tình cảnh, đều không phải là là vì “Người chính đạo bình thường thiện lương, người ma đạo tâm tính hiểm ác”.</p><p>Mà là đương nhiên một chỗ khi, thường thường triển lộ bản tính, rừng núi hoang vắng không có ước thúc, làm việc liền không chỗ nào cố kỵ.</p><p>Chính đạo cổ sư, bình thường thành quần kết đội. Bởi vậy xử lý sự tình đến, đều đã bận tâm người bên người cái nhìn, biểu hiện càng tiếp cận bình thường xã hội quy phạm.</p><p>Ma đạo cổ sư, tắc bình thường một mình hành tẩu, tính cảnh giác cường, nguy cơ cảm dày đặc. Bên người không có người dựa vào, lấy việc đều là đầu tiên đến xác định tự thân an toàn.</p><p>Này đối với Phương Nguyên cùng Bạch Ngưng Băng đến giảng, đều không phải là là tốt tin tức.</p><p>Đụng tới chính đạo gia tộc cổ sư, bọn họ còn có thể tránh cho chiến đấu. Nhưng nếu đụng tới ma đạo cổ sư, một hồi chiến đấu thật sở khó tránh khỏi. Trừ phi bày ra ra cường đại thực lực, làm ma đạo cổ sư kiêng kị nao núng.</p><p>Nhưng mà, có thể một mình tại đây dã ngoại xông pha cổ sư, phần lớn đều là tứ chuyển tu vi, lại có đặc biệt thủ đoạn. Có thể có vài kẻ yếu?</p><p>Cố tình Phương Nguyên cùng Bạch Ngưng Băng, một cái là tam chuyển tân nộn, một cái là nhất chuyển sơ giai. Lại không có sung túc toàn diện cổ trùng, ở núi rừng trung hành đi, có thể nói đi lại duy gian, mạo hiểm khắp cả.</p><p>Nếu đụng tới ma đạo cổ sư, khẳng định dữ nhiều lành ít.</p><p>“May mắn chúng ta trước tiên phát hiện này lửa trại dấu vết. Kế tiếp không cần mù quáng chạy đi, trước nghỉ ngơi hồi phục một phen, ít nhất đem trên người thương thế xử lý tốt.” Phương Nguyên nói.</p><p>Bạch Ngưng Băng điểm gật đầu, bị hắn như vậy nhắc tỉnh, càng phát ra cảm giác sau lưng ẩn ẩn làm đau.</p><p>Phương Nguyên gọi ra đâu suất hoa, lấy ra băng vải cùng thảo dược, phân ra đại bộ phận giao cho Bạch Ngưng Băng.</p><p>Bối giáp cổ tuy rằng phòng ngự mặt rất nhỏ, thực dụng phương diện tạm được. Nhưng lần này xem như cấp Phương Nguyên giúp đại ân.</p><p>Lại bởi vì Bạch Ngưng Băng hấp dẫn tuyệt đại đa số công kích, làm cho Phương Nguyên trên người miệng vết thương cực kỳ bé nhỏ.</p><p>Phương Nguyên rất nhanh liền xử lý tốt chính mình bên, chạy tới giúp Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng rút đi áo, một đám ngón tay phẩm chất lỗ máu, che kín của nàng sau lưng. Làm cho người ta nhìn nhìn thấy ghê người.</p><p>Cuồng châm phong cổ là tam chuyển cổ, số lượng nhiều, lại có xuyên thủng năng lực. Vừa lúc khắc chế thiên bồng cổ, bất quá may mắn Bạch Ngưng Băng từng dùng quá băng cơ cổ. Hai tầng phòng ngự chồng đứng lên, mới bảo vệ của nàng tánh mạng.</p><p>Tê tê......</p><p>Bạch Ngưng Băng cắn răng, thường thường đổ trừu một ngụm lãnh khí, cố nén mọi nơi để ý thương thế thống khổ.</p><p>Một lát sau, thương thế xử lý xong.</p><p>Phương Nguyên đem trống trơn dược quán, cùng với chỉ còn lại có hơn một nửa băng vải, một lần nữa để vào đâu suất hoa.</p><p>“Dược vật sở thặng không nhiều lắm, băng vải cũng là. Cứ việc chúng ta đã muốn thập phần tiết kiệm, băng vải đều là tận lực lặp lại lợi dụng. Xem ra chúng ta phải nhanh một chút tìm được một chích trị liệu cổ.” Phương Nguyên đứng dậy, sắc mặt trầm trọng.</p><p>Dược vật luôn hội tiêu hao hết, lại điều chế khó khăn, thu thập cần thời gian. Nếu là có trị liệu cổ, không chỉ có hiệu quả tốt rất nhiều lần, hơn nữa tiêu hao là chân nguyên. Mà chân nguyên, là có thể tự nhiên khôi phục.</p><p>Hai người một đôi so với, thục ưu thục kém vừa xem hiểu ngay.</p><p>Nhưng là lý tưởng cổ trùng, thật sự khó có thể tìm kiếm.</p><p>Trên thực tế, này hơn nửa tháng đến, hai người bọn họ cũng gặp được quá không ít cơ hội. Nhưng không phải thực lực không đủ, chính là hoàn cảnh không cho phép, bắt giữ điều kiện không đầy đủ.</p><p>“Phải cần cho tới một chích có thể lấy trị liệu cổ! Bất quá trước đó, ta nơi này vẫn có cái phiền toái.” Bạch Ngưng Băng bỗng nhiên nói.</p><p>“Cái gì phiền toái?” Phương Nguyên khẽ nhếch mày.</p><p>Bạch Ngưng Băng xích lõa trên thân, xoay người lại, ngón tay trước ngực:“Nhạ, chính là này hai luồng lạn thịt. Rất vướng bận, bôn đào thời điểm nhất điên nhất điên. Thời điểm chiến đấu, cũng mệt chết đi. Ta nghĩ bắt bọn nó cắt, nhưng lại lo lắng miệng vết thương quá lớn, không có trị liệu cổ, hội càng thêm phiền toái.”</p><p>Nàng là Bạch gia trại thiên tài, vẫn chuyên chú tu hành, đối này khác phương diện ngây thơ, đối nữ tính lại càng không chú ý.</p><p>Nàng tuy rằng chuyển nữ tính thân, nhưng từ nhỏ đến lớn đều là nam tử thân phận. Tâm lý cũng là không sao cả, không đem này thân hình trở thành cái gì chuyện trọng yếu.</p><p>Dù sao nàng biết Phương Nguyên trong tay dương cổ có thể trợ giúp nàng, nàng cảm thấy chính mình sớm muộn gì đều đã quay lại nam tính thân hình.</p><p>Bởi vậy Bạch Ngưng Băng cũng căn bản là không có, đem chính nàng cho rằng nữ tử đối đãi quá.</p><p>Phương Nguyên mắt không biểu tình quét nàng liếc mắt một cái:“Cắt thực phiền toái, ngươi có thể khỏa ngực.”</p><p>“Cái gì là khỏa ngực?” Bạch Ngưng Băng hỏi.</p><p>“Chính là dùng băng vải đem ngực bao lấy, cho rằng miệng vết thương để ý, cố định trụ thì tốt rồi.” Phương Nguyên nói.</p><p>Bạch Ngưng Băng vẻ mặt ảo não lại bất đắc dĩ, thở dài nói:“Ai, trước mắt cũng chỉ có thể như vậy.”</p><p>Thái dương dần dần tây trầm, màn đêm chậm rãi buông xuống.</p><p>Không ngừng có dã thú đến bên hồ uống nước, hai người tự nhiên không dám ở bên hồ lâu ở.</p><p>Phương Nguyên ở cách đó không xa đẩu tiễu trên thạch bích, tìm được một cái thiên nhiên hang. Tuy rằng không gian có điểm nhỏ hẹp, nhưng cũng đủ an toàn. Tiêu trừ trong đó chim tước sau, nơi này tựu thành bọn họ lâm thời chỗ ở.</p><p>Vài ngày sau, Bạch Ngưng Băng thương thế dần dần hảo chuyển.</p><p>Hai người một lần nữa khởi hành, hướng bạch cốt sơn xuất phát.</p><p>Nhưng lo lắng đến kia thần bí ma đạo cổ sư, này dọc theo đường đi, Phương Nguyên cẩn thận cẩn thận, không ngừng mà dừng lại, vận dụng địa thính nhục nhĩ nhĩ thảo đến trinh sát chung quanh.</p><p>Khởi hành ngày hôm sau, hắn cẩn thận cẩn thận làm cho hắn có điều thu hoạch.</p><p>Hắn dưới tàng cây, phát hiện đốt thành tro tẫn củi gỗ. Hiển nhiên là kia ma đạo cổ sư gây nên.</p><p>Đến ngày thứ ba, bọn họ ở một chỗ dòng suối bên cạnh, quan sát đến kịch chiến lưu lại dấu vết.</p><p>Một chích thật lớn lục mãng thi thể, nằm ở nơi nào, trên người mãng thịt đã muốn bị này khác dã thú cắn phệ sạch sẽ, chỉ còn lại có hài cốt.</p><p>Mặt đất sái đầy nó vảy, sơn khê cũng bởi vậy thay đổi tuyến đường. Quanh thân cây cối, nhiều đã muốn ngã quỵ bẻ gẫy.</p><p>Phương Nguyên cẩn thận quan sát một phen, ngữ khí khẽ buông lỏng:“Kia ma đạo cổ sư từng ở trong này, cùng lục mãng đã xảy ra kịch chiến. Đây là một đầu bách thú vương cấp lục mãng, như thế kịch chiến, xem ra này ma đạo cổ sư tu vi cũng chỉ là tam chuyển.”</p><p>Nhưng dù vậy, Phương Nguyên cũng không nguyện ý cùng này ma đạo cổ sư bính kiến. Hắn càng nguyện ý đối phó này không có trí tuệ dã thú, hoặc là cổ trùng.</p><p>Có trí tuệ cổ sư, hội sống dùng mỗi một phân lực lượng. Một vị tam chuyển ma đạo cổ sư, đối với Phương Nguyên cùng Bạch Ngưng Băng hai người, uy hiếp tính so với đàn cuồng châm phong còn muốn lớn.</p><p>Nhưng mà không như mong muốn, ngay tại đương thiên buổi chiều, hai người lại phát hiện ma đạo cổ sư dấu vết.</p><p>“Này ma đạo cổ sư bị thương, mặt đất có tước xuống dưới huyết nhục. Xem ra là trúng độc.” Phương Nguyên nói.</p><p>Địa cầu, không có mãng xà có được nọc độc. Nhưng tại đây thế giới, lại bình thường vô cùng.</p><p>Bạch Ngưng Băng nghe vậy, không khỏi hai mắt sáng ngời.</p><p>Không hề nghi ngờ, đó là một tin tức tốt. Ma đạo cổ sư càng suy nhược, đối hai người bọn họ đến giảng càng là có lợi.</p><p>Mấy ngày kế tiếp, ma đạo cổ sư lưu lại dấu vết, càng ngày càng nhiều.</p><p>Bằng vào kiếp trước năm trăm năm kinh nghiệm, Phương Nguyên phỏng đoán ra, bọn họ đã muốn đang không ngừng tiếp cận bị thương ma đạo cổ sư.</p><p>“Cần hết sức cẩn thận. Có thể phỏng đoán ra, này ma đạo cổ sư thương thế càng ngày càng nghiêm trọng, lục mãng nọc độc đã muốn nghiêm trọng ăn mòn hắn [ nàng ] thân hình. Nhưng nguyên nhân vì như thế, ma đạo cổ sư tâm tính thất hành, càng dễ dàng đi cực đoan.” Phương Nguyên nhắc nhở Bạch Ngưng Băng.</p><p>Muốn chiến đấu, đương nhiên vẫn là Bạch Ngưng Băng vì chủ. Phương Nguyên nhất chuyển sơ giai tu vi, căn bản là không đủ xem.</p><p>Hiện tại lớn nhất ưu thế, là địch minh ta ám.</p><p>Hai người đi trước khi, trở nên càng thêm thật cẩn thận.</p><p>Tốc độ càng ngày càng thong thả, mỗi ngày đi tới lộ trình cũng càng ngày càng ngắn.</p><p>Rốt cục, ở một ngày buổi chiều, Phương Nguyên mở hai mắt, nhĩ khuếch tham tu lui liễm tới không:“Tìm được kia ma đạo cổ sư ! Ngay tại kia chỗ trong sơn động, đã muốn hấp hối.”</p><p>Ngay tại vừa mới, hắn nghe được trong sơn động mơ hồ nhân loại hô hấp tiếng động.</p><p>“Thừa dịp địch bệnh, muốn địch mệnh!” Bạch Ngưng Băng dục chiến, trong mắt toát ra hung ác quang.</p><p>Nhưng nàng lại bị Phương Nguyên thân thủ ngăn cản.</p><p>“An tâm một chút chớ táo. Làm gì ra tay đâu, nghe này tư thế, chỉ cần chờ vài ngày, nàng liền độc dậy thì vong.”</p><p>“Thì ra là thế.” Bạch Ngưng Băng trong lồng ngực sát ý hơi giảm.</p><p>Nhưng vào lúc này.</p><p>“Bên ngoài nhị vị, làm gì tái trốn đâu. Ta đã muốn phát hiện các ngươi.” Trong sơn động truyền đến một cái suy nhược thanh âm.</p><p>Nghe này thanh âm, bên trong ma đạo cổ sư là nữ tử.</p><p>Phương Nguyên biến sắc, lập tức bắt đầu triệt thoái phía sau.</p><p>“Các ngươi chẳng lẽ không muốn ta trên người nguyên thạch, còn có cổ trùng sao?” Trong sơn động lại truyền ra thanh âm.</p><p>Phương Nguyên cùng Bạch Ngưng Băng lui nhanh hơn.</p><p>Đối phương tuy rằng suy nhược, nhưng là trong giọng nói ẩn hàm một loại chắc chắc. Tất nhiên là ở trong sơn động có điều bố trí, thiết hạ cạm bẫy, không có sợ hãi.</p><p>Huống hồ, không ai hội ngốc đến, cùng với một người sắp chết chém giết.</p><p>“Đến đây đã muốn đi? Hừ hừ, làm sao có như vậy tiện nghi sự tình. Đều cho ta lưu lại bãi!” Bỗng nhiên, trong sơn động bắn ra một thân ảnh.</p><p>“Nhìn ngươi.” Phương Nguyên thân ảnh một trận dao động, biến mất thân hình.</p><p>Bạch Ngưng Băng cắt một tiếng, khởi động thiên bồng cổ, gọi ra cứ xỉ kim ngô, chào đón người.</p><p>Hai người giao thủ ba hiệp, ma đạo nữ cổ sư đã bị ép vào hạ phong.</p><p>Nàng là một vị trung niên nữ tử, không có đi giầy, trần một đôi chân to, mu bàn chân lòng bàn chân sinh trưởng dày hắc mao. Của nàng trên mặt, cánh tay, đều phiếm quỷ dị lục sắc. Hiển nhiên là lục mãng nọc độc sở trí.</p><p>Sau một lát, ma đạo nữ cổ sư dần dần không địch lại. Nàng bỗng nhiên nhất giẫm mặt đất, mạnh bắn ra hồi trong sơn động đi.</p><p>Bạch Ngưng Băng theo đuổi không bỏ.</p><p>“Giặc cùng đường chớ truy!” Phương Nguyên vội vàng nhắc nhở một tiếng, nhưng không có tới kịp.</p><p>Oanh!</p><p>Một tiếng nổ, Bạch Ngưng Băng chân thải mặt đất bỗng nhiên đã xảy ra nổ mạnh. Nàng cả người đều bị tạc bay ra đi. </p>\n\t\t\t \n\n                    "
}