{
  "href": "https://doctruyenchufull.vip/63340a3bbea2d9fb2f85c811",
  "title": "Chương 2100: Chương 133: Võ Dung hưng phấn",
  "chapterNumber": "2100",
  "slug": "chuong-2100-chuong-133-vo-dung-hung-phan",
  "previousLink": "chapters-truyenchufull/2099-chuong-2099-chuong-132-ho-dia",
  "currentLink": "chapters-truyenchufull/2100-chuong-2100-chuong-133-vo-dung-hung-phan",
  "nextLink": "chapters-truyenchufull/2101-chuong-2101-chuong-134-hoa-loi-chan-truyen",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Cái khác ba vị dâm tặc sắc mặt đã sớm không dễ nhìn.</p><p>Khổng Nhật Thiên không chỉ có là hỗn ma đạo, cũng giống như bọn họ giọng, có thể nói là đồng hành.</p><p>Không nghĩ tới hôm nay, ở đây đồng hành trước mặt thẳng thắn. Này mất mặt trực tiếp ném đến Nam Cương đến!</p><p>Nghe Vương Tiểu Nhị vừa nói như thế, bọn họ càng là cảm thấy đau \"bi\" hoa cúc chặt chẽ.</p><p>Bốn đại dâm tặc đã sớm khổ không thể tả, nhưng Vương Tiểu Nhị trái lại dần dần thích thú. Xét thấy hắn thần bí Tiên Nhân thân phận, bốn đại dâm tặc cũng không dám nói rõ.</p><p>Liền, ba vị dâm tặc chỉ có thể qua loa lấy lệ nói: \"Lão đại nếu không nói, nên là có đạo lý của hắn.\"</p><p>\"Tiểu nhị a, chúng ta phải tin tưởng lão đại nha.\"</p><p>\"Lão đại nhất định là vì ta nhóm lo nghĩ, chỉ là không nghĩ để cho chúng ta lo lắng, hay là nguyên nhân khác. Cái này không sao!\"</p><p>Vương Tiểu Nhị bị nói đều có chút ngượng ngùng: \"Là ta sai rồi, ta sai rồi! Mấy vị ca ca chớ trách, ta kỳ thực cũng chỉ là hiếu kỳ mà thôi.\"</p><p>Khổng Nhật Thiên hiểu rõ ràng tình huống, liền trở lại Khổng Thăng Thiên lão tổ tông ý chí bên cạnh, lặng yên nói cho hắn biết tất cả.</p><p>Khổng Thăng Thiên ý chí nghe xong phía sau, cũng toát ra một vệt quái lạ tâm ý.</p><p>\"Lão phu đi tới thử nghiệm một chút.\" Khổng Thăng Thiên ý chí cũng không đem lại nói đầy.</p><p>\"Mời tiên trên thoả thích làm! !\" Trần Dâm Đạo đám người vội vàng nói, đầy mặt vô cùng cảm kích vẻ mặt.</p><p>Khổng Thăng Thiên ý chí nhưng trước tiên đừng vội mà cho bọn họ xem bệnh, mà là thôi thúc thủ đoạn điều tra những người này khí số.</p><p>Liếc mắt nhìn phía sau, Khổng Thăng Thiên ý chí trong lòng hiểu rõ: \"Ồ, những người này khí số quy mô, vượt xa người thường, thật sự không kém. Đặc biệt là vị kia Vương Tiểu Nhị càng phải như vậy, lẽ nào hắn thực sự là mất trí nhớ Tiên Nhân?\"</p><p>Khổng Thăng Thiên ý chí quyết định cứu chữa.</p><p>Trung Châu bốn đại dâm tặc đều chỉ là phàm nhân mà thôi, có đáng giá hay không đầu tư, được xem bọn họ khí số.</p><p>Khổng Thăng Thiên chính là là ma đạo Cổ Tiên, tự nhiên chú trọng thật lợi.</p><p>Chỉ là mượn Hồ Địa, để mọi người chạy trốn, chỉ là thuận lợi triển khai, không cần tiêu hao bao nhiêu tiên nguyên. Nhưng sửa trị bốn đại dâm tặc lông trên người bệnh, phí tổn tựu cao.</p><p>Đặc biệt là Khổng Thăng Thiên lưu lại này chút tiên nguyên, dùng một viên thiếu một viên.</p><p>Sau đó, Khổng Thăng Thiên mới thật sự bắt đầu điều tra.</p><p>Chốc lát đi, Khổng Thăng Thiên ý chí toát ra vẻ ngưng trọng, hơi lắc đầu: \"Các ngươi cái này tổn thương, lão phu không trị hết.\"</p><p>Khổng Nhật Thiên đại cảm thấy ngoài ý muốn: \"Lão tổ tông, ngài ra tay cũng làm không cẩn thận bọn họ?\"</p><p>Khổng Thăng Thiên ý chí thở dài một tiếng: \"Trên đời tuyệt đại đa số thương thế, lão phu đều có thể thi cứu. Một mực trên người bọn họ tầng này tiên nhân thủ đoạn, không tầm thường, chính là trong truyền thuyết Ái Tình Cổ gây nên. Ái Tình Cổ chính là Linh Duyên Trai sở hữu, xem ra xuất thủ chỉ sợ là đương thời Linh Duyên Trai tiên tử. Các ngươi đúng là rất may mắn, liền Linh Duyên tiên tử đều có thể gặp được.\"</p><p>Bốn đại dâm tặc nhất thời một mặt bi thảm vẻ.</p><p>Vương Tiểu Nhị hồ đồ: \"Lẽ nào bốn vị ca trên người anh, có to lớn gì mầm họa sao?\"</p><p>Hắn lo lắng: \"Bốn vị ca ca giấu giếm tiểu đệ thật là khổ, chúng ta không phải nói cẩn thận có phúc cùng hưởng có nạn cùng chịu sao? Bốn vị ca ca đến cùng có phiền toái gì, tiểu đệ tuy rằng không làm được, cũng nhất định dùng hết nỗ lực cho các ngươi phân ưu a!\"</p><p>Vương Tiểu Nhị nói nói, còn cuống lên, trong mơ hồ còn có chút phẫn nộ.</p><p>Trung Châu bốn đại dâm tặc nhìn Vương Tiểu Nhị, chỉ cảm thấy gan đều đau.</p><p>Không, nói chính xác hơn, chỉ cảm thấy cái mông lại mơ hồ bị đau.</p><p>Trên quầy loại này người, là bọn hắn bốn đại dâm tặc may mắn hay là bất hạnh đây? Nói là may mắn, đích thật là, không có Vương Tiểu Nhị bọn họ đều sống không tới hiện tại. Thế nhưng tại sao bốn đại dâm tặc trong lòng, đều tình nguyện chưa bao giờ đụng tới Vương Tiểu Nhị đây?</p><p>\"Thời gian vậy, mệnh vậy.\" Trần Dâm Đạo than khổ, \"Nếu tiên trên đều không trị được, cái kia mấy người chúng ta còn không bằng chờ chết ở đây đây.\"</p><p>Khổng Thăng Thiên ý chí nhưng cười ha ha, khoát tay nói: \"Lão phu tuy rằng không trị hết các ngươi, nhưng cũng cũng có trị ngọn không trị gốc phương pháp xử lý. Lão phu có thể ra tay, đem trên người các ngươi tật xấu tạm thời áp chế lại, trong một khoảng thời gian cũng sẽ không để nó tái phạm.\"</p><p>\"Còn có thể như vậy a!\" Bốn đại dâm tặc đều kích động, dồn dập biểu thị mãnh liệt cảm tạ.</p><p>Vương Tiểu Nhị cũng hết sức kích động.</p><p>Khổng Thăng Thiên ý chí lại trầm ngâm nói: \"Y theo lão phu đánh giá đoạn, các ngươi khí số cũng không ở Nam Cương, còn ở Trung Châu.\"</p><p>\"A?\" Bốn đại dâm tặc hai mặt nhìn nhau. Bọn họ không phải là từ Trung Châu, bị người đuổi ra ngoài sao. Nhưng nghe Khổng Thăng Thiên ý tứ, còn muốn về Trung Châu đi?</p><p>Khổng Thăng Thiên ý chí lạnh rên một tiếng: \"Lão phu đến đây là hết lời, có tin hay không là tùy các ngươi. Đi thôi!\"</p><p>Có thể cùng những người phàm tục nói nhiều như vậy lời, đã là nhìn ở Khổng Nhật Thiên cái này truyền nhân phần trên. Cho tới một bên khác Vương Tiểu Nhị, Khổng Thăng Thiên ý chí cũng không tính tra cứu.</p><p>Nếu như bản thể vẫn còn, hắn có lẽ liền muốn ra tay.</p><p>Nhưng hiện tại, ai biết Vương Tiểu Nhị là căn nguyên gì? Rốt cuộc thật sự mất trí nhớ, vẫn giả bộ hồ đồ? Coi như là thật sự mất trí nhớ, nhìn bộ dáng này, tất nhiên là có hộ thân thủ đoạn.</p><p>Khổng Nhật Thiên bên này vẫn còn chưa thành tựu Cổ Tiên, đồng thời còn bị Nam Cương chính đạo các Cổ Tiên truy sát, Khổng Thăng Thiên ý chí liền \"Hồ đồ\" một chút.</p><p>Hắn không tính đi chạm Vương Tiểu Nhị.</p><p>\"Đi thôi.\" Khổng Thăng Thiên mở miệng, bắt đầu chầm chậm thôi thúc sát chiêu, điều động Hồ Địa.</p><p>Thông thường mà nói, Cổ Tiên thôi thúc sát chiêu, đều sẽ toát ra cường đại khí tức, lôi kéo người ta đề phòng.</p><p>Nhưng Khổng Thăng Thiên thủ đoạn nhưng là có thể che lấp khí tức, đồng thời làm được tương đương hoàn mỹ.</p><p>Loại thủ đoạn này kỳ thực tương đương hiếm thấy.</p><p>Hiện nay năm vực, tựa hồ cũng chỉ có Võ Dung có thể làm được.</p><p>Từ này suy đoán, Khổng Thăng Thiên khi còn sống tác chiến, nhất định là để cho người nhức đầu, khó lòng phòng bị.</p><p>Vì lẽ đó, làm Võ gia Cổ Tiên vừa rồi phát hiện đầu mối thời gian, tất cả tựu đều đã muộn. Hắn chỉ có thể trơ mắt mà nhìn này chút người chung quanh bay ra, đuổi không kịp.</p><p>Võ gia Cổ Tiên ảo não phía sau, lại bị ngạc nhiên nghi ngờ bỏ thêm vào lòng dạ.</p><p>Bởi vì hắn phát hiện Hồ Địa!</p><p>\"Đây là Khí đạo Thiên Địa bí cảnh? Ta muốn lập xuống công lớn!\" Võ gia Cổ Tiên xác nhận phía sau, trong lòng mừng như điên, lập tức bắt đầu liên lạc Võ gia Thái thượng đại trưởng lão Võ Dung.</p><p>Võ Dung nhận được tin thời điểm, chính trong thư phòng xử lý chính vụ.</p><p>\"Hồ Địa? !\" Hắn một hồi từ thư phòng ghế gỗ đứng lên, hai mắt tinh mang bùng lên.</p><p>Lập tức, hắn hơi há mồm, thổi ra một khẩu Thanh Phong.</p><p>Thanh Phong quyển tịch một đoàn, giống như to bằng nắm tay, đã xoay quanh một chút sau, liền phút chốc tiến vào Võ Dung trong đầu.</p><p>Võ Dung trong đầu ý nghĩ chập trùng, sản xuất không ngừng, lập tức đã bị Thanh Phong nuốt hút quá khứ, nâng lên ý nghĩ va chạm, cấp tốc suy nghĩ.</p><p>Võ Dung mặc dù là Phong đạo cường giả, nhưng cảnh giới phương diện đã sớm loại suy, có thể mô phỏng ra Trí đạo sở trường.</p><p>\"Hồ Địa chính là Thiên Địa bí cảnh, nếu như Võ gia có thể thu được đến nó, rất có thể chính là ta bá nghiệp khởi bước thời cơ!\" Võ Dung hưng phấn không thôi, trong lòng như là thiêu đốt một đoàn hỏa, đặc biệt nhiệt liệt.</p><p>Nhân Tổ Truyện, bên trong ghi lại không ít Thiên Địa bí cảnh. Trụ đạo phương diện có thời gian dài ở đáy sông, Vũ đạo phương diện rảnh rỗi môn, cũng xưng huyệt trống. Khí đạo phương diện, có Hề Địa, Hồ Địa. Luật đạo phương diện có nghịch luyện sông, thành bại núi, Phương Thốn Sơn các loại. Tín đạo phương diện có Càn Khôn Tinh Bích, lời nói nhỏ nhẹ rừng rậm. . . Hồn đạo phương diện có Đãng Hồn Sơn, Lạc Phách Cốc. . .</p><p>Còn có một chút Thiên Địa bí cảnh, nắm giữ nhiều loại lưu phái đạo ngân, tỷ như phố phường, sinh mệnh lam hải, Bình Phàm vực sâu.</p><p>Cổ là thiên địa chân tinh, đạo ngân mảnh vỡ, mà Thiên Địa bí cảnh tuy rằng tích chứa là rải rác đạo ngân, nhưng đạo ngân tổng sản lượng thường thường vượt qua cửu chuyển Tiên Cổ.</p><p>Những thiên địa này bí cảnh cũng không chỉ là ở Nhân Tổ Truyện, ghi chép, ở quá khứ trong dòng sông lịch sử, chúng nó cũng bị rất ít Cổ Tiên hoặc là thế lực nắm giữ, lưu lại một cái cảm động truyền thuyết.</p><p>Thiên Địa bí cảnh nếu có thể vận dụng làm, đối với một cái siêu cấp thế lực có lợi ích cực kỳ lớn. Đối với Á Tiên Tôn, Tôn giả đều có trợ giúp rất lớn.</p><p>Xa không nói, tựu nói trước mắt Á Tiên Tôn Khí Tuyệt Ma Tiên, hắn chính là dựa vào Hề Địa, ở sống lại sau lập tức tham dự vào Cổ Tiên giới tột cùng nhất quyết đấu trong đó.</p><p>Võ Dung trong lòng rõ ràng: \"Đối với siêu cấp thế lực, Thiên Địa bí cảnh như có thể khai phá thỏa đáng, nhất định tài nguyên cuồn cuộn, thậm chí hữu dụng lũng đoạn mậu dịch, tựa như Đãng Hồn Sơn.\"</p><p>\"Đối với Cổ Tiên cá nhân mà nói, Thiên Địa bí cảnh là cửu chuyển Tiên Cổ đồ thay thế. Có thể lay động toàn bộ thời đại, dẫn dắt Tiên giới thuỷ triều!\"</p><p>Cửu chuyển Tiên Cổ là rất khó lấy được.</p><p>Trong lịch sử cửu chuyển Tiên Cổ kỳ thực cũng không nhiều.</p><p>Tỷ như Túc Mệnh Cổ, Thiên Đình vì bảo tồn nó, chữa trị nó, cẩn trọng làm mấy trăm vạn năm.</p><p>Lại tỷ như Trí Tuệ Cổ, bị Cự Dương Tiên Tôn phí hết tâm tư địa bảo tồn ở Bát Thập Bát Giác Chân Dương Lâu bên trong.</p><p>Còn có Cừu Hận Cổ, Nguyên Liên Tiên Tôn bố trí mấy trăm ngàn năm, này mới ấp ủ thành công.</p><p>Các thời kỳ Tôn giả là nắm giữ cửu chuyển Tiên Cổ nhiều nhất một nhóm người, Tôn giả bản mệnh cổ đều là cửu chuyển. Ngoài ra cửu chuyển cái khác Tiên Cổ, cũng ít vượt qua năm ngón tay số lượng.</p><p>Vì lẽ đó, Thiên Địa bí cảnh giá trị liền được thể hiện. Lợi dụng Thiên Địa bí cảnh làm trụ cột, triển khai Tiên đạo sát chiêu, thường thường hiệu quả nổi bật.</p><p>Tỷ như Phương Nguyên Nghịch Lưu Hộ Thân Ấn.</p><p>\"Nhất định muốn động dùng toàn lực, tóm lấy ngôi thiên địa này bí cảnh, đồng thời nhất định phải được lặng lẽ tóm lấy, phong tỏa tin tức!\" Võ Dung trong lòng bất chấp.</p><p>Thiên Địa bí cảnh can hệ quá lớn, nếu như bạo lộ ra, nhất định Nam Cương rối loạn, thậm chí sẽ còn gợi ra cái khác bốn vực tranh đoạt.</p><p>Nhưng tựu trước mắt, bí mật này còn chưa bộc lộ ra đi, Võ Dung thấy được trong đó tuyệt thế cơ hội tốt.</p><p>Những thế lực khác đều chỉ là biết thăng thiên chân truyền, cũng không biết còn có một cái Hồ Địa.</p><p>Trước, Võ gia Cổ Tiên đã cùng những gia tộc khác Cổ Tiên so tài một phen, để cho bọn họ biết khó mà lui. Ở Hủ Xú Lạn Nê Sơn hiện trường, lại không có những thứ khác Tán Tiên, ma tu.</p><p>Nếu là lúc trước, thăng thiên chân truyền loại này bát chuyển truyền thừa vừa xuất hiện, nhất định có thể náo động toàn bộ Nam Cương Cổ Tiên giới, dẫn ra khắp nơi nhân vật ra tay.</p><p>Nhưng hiện tại sẽ không.</p><p>Toàn bộ năm vực đều có truyền thừa hiển lộ, đều là khí triều khiến chúng nó lộ ra chân tướng.</p><p>Võ gia Cổ Tiên có thể ung dung đẩy lùi người cạnh tranh, chủ yếu cũng là bởi vì nguyên nhân này, các đại siêu cấp thế lực đều ở chính mình địa bàn cùng xung quanh địa vực, tích cực tranh cướp phẩm chất cao truyền thừa.</p><p>Thăng Thiên truyền thừa chỉ là một cái trong số đó mà thôi.</p><p>So với này chút Nam Cương chính đạo thế lực, Võ Dung lo lắng hơn chính là Á Tiên Tôn.</p><p>\"Khí Tuyệt Ma Tiên, Khí Hải lão tổ đều là Khí đạo Cổ Tiên, phần này Hồ Địa đối với bọn hắn hai mà nói, ý nghĩa không giống người thường.\"</p><p>\"Bất quá may là Khí Tuyệt Ma Tiên đã bị Thần Đế Thành trấn áp. Mà Khí Hải lão tổ chính hợp Phương Nguyên thống lĩnh dị tộc đại liên minh đối lập, hoàn mỹ bứt ra.\"</p><p>\"Cho tới Phương Nguyên. . .\"</p><p>Võ Dung lo lắng nhất vẫn là Cổ Nguyệt Phương Nguyên! </p>\n\t\t\t \n\n                    "
}