{
  "href": "https://doctruyenchufull.vip/63340a41bea2d9fb2f85c832",
  "title": "Chương 2101: Chương 134: Hỏa Lôi chân truyền",
  "chapterNumber": "2101",
  "slug": "chuong-2101-chuong-134-hoa-loi-chan-truyen",
  "previousLink": "chapters-truyenchufull/2100-chuong-2100-chuong-133-vo-dung-hung-phan",
  "currentLink": "chapters-truyenchufull/2101-chuong-2101-chuong-134-hoa-loi-chan-truyen",
  "nextLink": "chapters-truyenchufull/2102-chuong-2102-chuong-135-phuong-nguyen-buon-ban",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Đã từng, Võ Dung truy sát Phương Nguyên, trực tiếp đem hắn từ Nam Cương đuổi đến Tây Mạc đi. Mà hiện tại Võ Dung thì lại mười phần lo lắng Phương Nguyên tìm tới cửa, đến cướp đoạt Hồ Địa!</p><p>Võ Dung biết, nếu như Phương Nguyên tới cửa đến cướp, hắn nhất định không ngăn được.</p><p>Tiên Cổ hết sức dễ dàng phá hủy, để Phương Nguyên sợ ném chuột vỡ đồ, nhưng loại này Thiên Địa bí cảnh nhưng là khó tiêu hủy, cơ hồ là một cướp một cái chuẩn.</p><p>\"Phương Nguyên nắm giữ Chí Tôn Tiên Thể, các loại lưu phái đều có thể tu hành, điểm ấy thực tại khủng bố. Hồ Địa đối với hắn là tuyệt đối hữu dụng. Nếu như bí mật này tiết lộ ra ngoài, ta Võ gia nhất định không thủ được, nhất định sẽ bị đoạt đi. Đến lúc đó không chỉ có là hy sinh vật lực tài lực cùng thời gian, thậm chí còn có thương vong. Võ gia danh vọng cũng sẽ bị thương nặng, phản chẳng bằng không lấy Hồ Địa!\" Võ Dung đắn đo suy nghĩ.</p><p>Hắn quyết định bí mật phái nhân thủ, lặng lẽ đem Hồ Địa lấy đi. Một khi trong quá trình này, tin tức này bị tiết lộ ra ngoài, hắn liền lập tức dừng tay.</p><p>Võ gia tuy lớn, nhưng tuyệt đối không phải Phương Nguyên này đám người đối thủ!</p><p>Thiên hạ đại thế, không ở nhiều người, chỉ ở người cường.</p><p>\"Hủ Xú Lạn Nê Sơn mấy cái sơn trại, cũng không Cổ Tiên, nhưng cũng phải phòng bị người phàm cùng cổ sư tiết lộ phong thanh. Có lẽ có thể mượn thú triều xử lý xong.\"</p><p>\"Khổng Nhật Thiên không vội mà đi tìm, lặng yên điều tra tung tích liền có thể. Chỉ mong hắn ở ta đạt được Hồ Địa trước, không muốn bại lộ hành tung.\"</p><p>Nếu như vẫn cứ gióng trống khua chiêng, tựu sẽ chọc tới hoài nghi ngươi Võ gia Cổ Tiên lại không có bắt được Khổng Nhật Thiên, cái này rất kỳ quái a. Khổng Nhật Thiên đến tột cùng vận dụng thủ đoạn gì, có thể ở Võ gia thất chuyển Cổ Tiên trong tay trốn chạy?</p><p>Đến lúc đó, tò mò ánh mắt tựu sẽ tìm đến phía Hủ Xú Lạn Nê Sơn.</p><p>Vì lẽ đó, Võ Dung ngược lại là hi vọng Khổng Nhật Thiên gần đây khoảng thời gian này, có thể đủ tốt tốt ẩn trốn đi.</p><p>\"Vì hấp dẫn Nam Cương Cổ Tiên giới sự chú ý, có lẽ ta còn muốn sớm phát động Ba gia bên kia bố trí, vì là lấy đi Hồ Địa đánh yểm trợ.\"</p><p>\"Đương nhiên, chỉnh cái kế hoạch còn có một cái lớn nhất tai hại. Đó chính là Khổng Nhật Thiên.\"</p><p>\"Khổng Nhật Thiên trên người mang có Khổng Thăng Thiên ý chí, có thể liên thông Bảo Hoàng Thiên. Thời khắc mấu chốt, nếu như hắn chủ động bại lộ Hồ Địa bí mật, vậy thì Võ gia không khác nào dẫn lửa thiêu thân.\"</p><p>\"Bất quá, khả năng này cũng không lớn.\"</p><p>Võ Dung âm thầm phân tích.</p><p>Điểm thứ nhất, Khổng Thăng Thiên tu hành Khí đạo, Khổng Nhật Thiên cũng tất nhiên chuyển tu Khí đạo. Võ gia lấy được Hồ Địa, đứng ở góc độ của bọn họ, bọn họ nhất nghĩ tới là trong bóng tối cùng Võ gia tranh tài, có thể một lần nữa đoạt về Hồ Địa không thể tốt hơn. Sẽ không rộng rãi mà báo cho, rước lấy cái khác vô số đối thủ cạnh tranh.</p><p>Điểm thứ hai, Khổng Nhật Thiên nếu như bại lộ Hồ Địa bí mật, giống như là cùng Võ gia cá chết lưới rách, chính là phi thường không sáng suốt hành vi. Bởi vì động tác này sẽ trêu chọc đến Võ gia trả thù. Đồng thời, cũng sẽ bộc lộ ra Khổng Nhật Thiên vẫn cứ đang lẩn trốn then chốt tin tức, rước lấy cái khác Cổ Tiên tiếp tục đuổi bắt lấy hành động.</p><p>Tuy rằng khả năng không lớn, nhưng cũng có thể bại lộ.</p><p>Lén lút lấy đi Hồ Địa nguy hiểm, đối với Võ gia mà nói, vẫn là vô cùng to lớn!</p><p>Nhưng Hồ Địa liên lụy đến lợi ích quá lớn, điểm ấy nguy hiểm Võ Dung đồng ý gánh chịu.</p><p>Mấy ngày phía sau.</p><p>Xích Long mặt sông bầu trời, Võ gia, Hạ gia, Ba gia ba bên Cổ Tiên sốt sắng mà giằng co.</p><p>Nước sông cuồn cuộn, bọt nước như lửa, khi thì từng trận nổ vang, nơi này là Xích Long giang Hỏa Lôi khúc sông, sản xuất nhiều Viêm đạo, Lôi đạo cổ trùng.</p><p>Mới phát hiện một phần bát chuyển chân truyền, tựu giấu ở đây khúc sông tầng dưới chót.</p><p>Bố trí chân truyền chính là Hỏa Lôi Thần Quân, người này chủ tu Viêm đạo, kiêm tu Lôi đạo, mặc dù là tán tu xuất thân, nhưng khí vận không tầm thường, có không thiếu kỳ ngộ.</p><p>Hắn lại không phải Nam Cương Cổ Tiên, mà là đến từ Tây Mạc.</p><p>Hắn đã từng đại náo Tây Mạc Cổ Tiên giới, bị nhiều cái Tây Mạc siêu cấp thế lực truy sát. Tuy rằng hiểm chết thoát thân, nhưng đã đến Xích Long giang Hỏa Lôi khúc sông thời điểm, bị thương nặng khó phản hồi, ở lúc sắp chết, lặng yên làm ra bố trí.</p><p>Chính là bởi vì hắn bố trí, dẫn đến Xích Long giang mảnh này khúc sông, từ từ trở thành Hỏa Lôi khúc sông.</p><p>Hỏa Lôi Thần Quân thủ đoạn đại xảo vô công, gần kề tự nhiên, mặc dù nơi này là Ba gia, Hạ gia giao tiếp nơi, cũng không có để hai nhà này siêu cấp thế lực phát hiện đến cái gì không thích hợp, chỉ cho là là tự nhiên diễn biến.</p><p>Hỏa Lôi khúc sông tuy rằng sản xuất nhiều Viêm đạo, Lôi đạo cổ trùng, thế nhưng chưa bao giờ có Tiên Cổ sinh ra. Vì lẽ đó, chưa bao giờ bị Ba gia, Hạ gia để ở trong mắt.</p><p>Đối với người phàm cổ sư mà nói, tuy rằng Viêm đạo, Lôi đạo phàm cổ khá có sức hấp dẫn, thế nhưng hoàn cảnh hiểm ác, cũng rất ít có ngũ chuyển cổ sư mạo hiểm đặt chân.</p><p>Hỏa Lôi Thần Quân chân truyền bởi vậy ẩn nấp lâu dài, mãi đến tận khí triều quyển tịch thiên hạ, này mới bạo lộ ra.</p><p>Hỏa Lôi Thần Quân chính là bát chuyển Cổ Tiên, lưu lại bát chuyển chân truyền, cấp bậc tương đối cao, lập tức dẫn phát rồi hầu như sở hữu Nam Cương chính đạo siêu cấp gia tộc tranh cướp.</p><p>Trải qua một phen thăm dò cùng tranh tài phía sau, chỉ còn lại cuối cùng ba bên đấu võ.</p><p>Một phe là Võ gia, mặt khác hai phe nhưng là Ba gia, Hạ gia.</p><p>Ba gia bây giờ Thái thượng đại trưởng lão Ba Đức, thân cao chín thước, tướng mạo cổ điển. Thể trạng khoẻ mạnh, lưng dài vai rộng, phơi bày ở ngoài da thịt như là ngàn năm cây già vỏ cây, có mặt trên còn dài rêu xanh.</p><p>Hắn sư tử khẩu mũi rộng, một đôi mắt trên vòng quanh một vòng màu đen mảnh vải, đưa hắn hai mắt che đậy. Một hàng loạt xanh sẫm chòm râu vẫn rủ xuống tới trước ngực, xanh biếc tóc cũng buông xuống đến sau thắt lưng.</p><p>Ba Đức trôi nổi trên không, đối với Võ Dung khẽ quát: \"Võ gia, các ngươi mò quá giới, nơi này chính là ta Ba gia địa bàn. Xuất hiện bất kể là cái gì chân truyền, đều nên là ta Ba gia đồ vật. Võ Dung, ngươi là cao quý Nam Liên minh chủ, Nam Cương Cổ Tiên thủ lĩnh, chẳng lẽ không lấy mình làm gương, không để ý chính đạo quy củ không?\"</p><p>Võ Dung khẽ mỉm cười, phong độ Phiên Phiên: \"Mảnh này Hỏa Lôi khúc sông, khi nào là ngươi Ba gia địa bàn? Các ngươi Ba gia cùng Hạ gia giao giới chi địa, vị trí mẫn cảm. Ba Đức ngươi nói chuyện có thể phải cẩn thận một ít, chí ít quan tâm một chút Hạ gia đồng đạo nhóm đích thực ý nghĩ đi.\"</p><p>Lời còn chưa dứt, Hạ gia Cổ Tiên Hạ Triệu liền mở miệng: \"Võ Dung đại nhân, không quản nơi này là Hạ gia vẫn là Ba gia địa bàn, cuối cùng là hai nhà chúng ta việc. Võ gia đại bản doanh xa ở phía nam, mặc dù là Kiều gia cũng cùng Hỏa Lôi khúc sông cũng không giáp giới a.\"</p><p>Hạ Triệu mặc dù chỉ là thất chuyển tu vi, nhưng Hạ gia nguyên bản Thái thượng đại trưởng lão Hạ Tra đã bị Phương Nguyên tuốt thành người phàm cổ sư, vì lẽ đó Hạ Triệu làm hiện nay Hạ gia Thái thượng đại trưởng lão, địa vị cùng Ba Đức so sánh. Lúc này Hạ Triệu mở miệng, cũng không đột ngột.</p><p>Hạ gia cùng Võ gia sớm có mâu thuẫn, xưa nay quan hệ tựu bất hảo.</p><p>Xa không nói, chỉ nói riêng những năm gần đây.</p><p>Hạ gia tựu cùng Võ gia tranh cướp quá Quảng Hàn Phong, lúc đó Phương Nguyên giả trang Võ Di Hải, đánh bại Hạ Phi Khoái, thắng được này tràng tranh cướp.</p><p>Sau đó Hạ gia còn chủ động xuất kích, tóm thâu Kiều gia về không hố trời. Kiều gia chính là Võ gia lệ thuộc, xâm lấn Kiều gia, chính là đắc tội Võ gia. Vì lẽ đó, Võ Dung mượn Ngọc Thanh Tích Phong Tiểu Trúc Lâu ngăn cơn sóng dữ phía sau, Hạ gia lại không thể không trả lại về không hố trời.</p><p>Hạ gia khách khanh Thái Thượng gia lão lửa hoang Tiên Nhân, đã từng nắm giữ Bái Nguyệt bát, nhưng phần cơ nghiệp này cũng bị Võ gia xâm chiếm.</p><p>Vì lẽ đó, tuy rằng Hạ gia, Ba gia quan hệ cũng thiếu thốn, nhưng Võ gia thế lực to lớn nhất, vì lẽ đó Hạ gia cùng Ba gia trái lại mơ hồ đứng chung một chỗ.</p><p>Kiều Ti Liễu hơi biến sắc mặt.</p><p>Nàng là đương đại Nam Cương ba Đại tiên tử một trong, khuôn mặt đẹp dung nhan cùng Diệu Âm tiên tử nổi danh.</p><p>Bây giờ tu vi của nàng, đã thăng lên thất chuyển.</p><p>Lần này Võ gia điều động, Kiều gia làm Võ gia lệ thuộc, nhất định phải có biểu thị, liền phái Kiều Ti Liễu theo đuổi theo Võ Dung.</p><p>Kiều Ti Liễu am hiểu sâu chính đạo quy tắc trò chơi, nhìn thấy Ba gia, Hạ gia đồng thời bài xích Võ gia, trong lòng âm thầm lo lắng.</p><p>Chính đạo Cổ Tiên làm việc, tự có một bộ quy tắc, kém xa ma đạo như vậy tự do, tán tu như vậy hào hiệp.</p><p>Võ Dung tuy rằng mạnh mẽ, có thể nói Nam Cương người số một vật, nhưng không có cách nào chiếm cứ đại nghĩa, cũng không tốt đối với Hỏa Lôi chân truyền ra tay.</p><p>Vào giờ phút này, Võ Dung danh tiếng, thân là Nam Liên minh chủ chức vị, ngược lại thành Võ Dung ràng buộc.</p><p>Võ Dung nếu thật sự mạnh hơn hành động tay, tất nhiên sẽ mất hết nhân tâm, bị Nam Cương chính đạo phổ biến hoài nghi hắn thân là minh chủ công chính tính.</p><p>Võ gia thế lớn, lại không chủ tu Viêm đạo, Lôi đạo, một phần bát chuyển Hỏa Lôi chân truyền đối với Võ gia ý nghĩa cũng không lớn. Võ Dung nếu như cứng rắn cướp giật, Võ gia tổn thất so với lấy được muốn càng to lớn hơn!</p><p>Đối mặt Hạ gia, Ba gia liên hợp chống lại, Võ Dung khóe miệng nụ cười trái lại càng rõ ràng: \"Đem người lấy ra đi.\"</p><p>Hắn nhẹ nhàng dặn dò một tiếng.</p><p>Phía sau hắn Võ gia Cổ Tiên, lập tức mở ra Tiên Khiếu, lấy ra một vị người phàm cổ sư.</p><p>Võ Dung tại chỗ giới thiệu: \"Vị này Tây Mạc cổ sư, chính là Hỏa Lôi Thần Quân huyết mạch truyền nhân. Hỏa Lôi khúc sông rốt cuộc Ba gia, còn là Hạ gia, điểm này đều không trọng yếu. Nên minh xác là, sông bên trong Hỏa Lôi chân truyền nó là thuộc về vị tiểu hữu này.\"</p><p>Ba gia, Hạ gia các Cổ Tiên sắc mặt đều biến.</p><p>Võ Dung cười nữa, thong dong bình tĩnh: \"Chúng ta thân là chính đạo, há có thể cướp giật người khác truyền thừa? Này chân truyền chính là là vật có chủ, thuộc về vị này Tây Mạc tiểu hữu. Thân ta là Nam Liên minh chủ, nhất định làm xử sự công chính, chư vị nếu như hoài nghi thân phận của hắn, đều có thể hút máu nghiệm chứng thân phận.\"</p><p>\"Quả nhiên không hổ là Võ Dung đại nhân! Nguyên lai hắn đã sớm chuẩn bị.\" Kiều Ti Liễu hai mắt hơi toả sáng, hoàn toàn yên tâm.</p><p>Lần này, Võ gia chiếm cứ đại nghĩa, có thể ngăn chặn thiên hạ xa xôi chi khẩu, Võ Dung có thể ra tay toàn lực. Ngược lại là Ba gia, Hạ gia tình cảnh lúng túng.</p><p>Ba Đức, Hạ Triệu cấp tốc liếc mắt nhìn nhau, sắc mặt đều không tốt nhìn.</p><p>Võ Dung chuẩn bị như vậy đầy đủ, để cho bọn họ bất ngờ.</p><p>Võ Dung tuy rằng thượng vị không lâu, nhưng thủ đoạn của hắn, toàn bộ Nam Cương Cổ Tiên giới đều có sâu sắc lĩnh giáo.</p><p>Ba Đức, Hạ Triệu sâu sắc rõ ràng: Võ Dung nếu công nhiên đem này huyết mạch hậu duệ biểu diễn ra, vậy vị này hậu nhân thân phận tất nhiên là thật sự. Coi như Võ Dung làm giả, cũng nhất định thủ đoạn cao siêu, trong thời gian ngắn không có kẽ hở.</p><p>Ba Đức, Hạ Triệu cấp tốc thương lượng một chút, đồng loạt hướng về trước vài bước.</p><p>Ba Đức đầy mặt nghiêm túc vẻ: \"Nam Cương đồ vật, há có thể trở về Tây Mạc?\"</p><p>Hạ Triệu đón lấy phụ họa nói: \"Nếu Hỏa Lôi Thần Quân chết ở chỗ này, đem chân truyền lưu ở Nam Cương, chính là mệnh trời tâm ý.\"</p><p>Ba gia, Hạ gia cũng không thể lùi. Chân truyền tựu ở hai nhà kẽ hở trong đó, này muốn dễ dàng rút đi, hai nhà danh tiếng còn cần hay không?</p><p>Võ Dung đối với hai nhà này phản ứng không hề bất ngờ, hắn vung tay áo khẩu: \"Vậy thì ngươi ta ba bên trong đó liền làm quá một hồi đi.\"</p><p>Tình thế phát triển đến trước mắt tình trạng này, cũng chỉ có tỷ thí một trận, mới có thể định đoạt kết quả.</p><p>\"Chính muốn lĩnh giáo các hạ cao chiêu!\" Ba Đức khẽ quát một tiếng, suất động thủ trước.</p><p>Hạ Triệu tu vi chỉ có thất chuyển, lập tức bay ngược một bên, xa xa ra tay, phụ trợ Ba Đức, nỗ lực kiềm chế Võ Dung.</p><p>Võ Dung cao giọng nở nụ cười, cuồng phong đột nhiên nổi lên, thiên địa tối tăm.</p><p>Ba Đức tu hành Mộc đạo, sát chiêu thúc lên, phát động vạn ngàn cổ mộc, bay đầy trời lá.</p><p>Nhưng ở Võ Dung sát chiêu bên dưới, cổ mộc cắt nát, lá rụng điêu linh.</p><p>Vẻn vẹn ba cái hiệp, Ba Đức, Hạ Triệu đã bị Võ Dung đánh bại, ưu thế cực kỳ rõ ràng.</p><p>\"Hai vị có thể còn có lời nói?\" Võ Dung cười nữa.</p><p>Hạ Triệu sắc mặt tái xanh, trầm mặc không nói. Hắn không khỏi hồi tưởng lại Hạ Tra còn có bát chuyển tu vi lúc tình trạng. Chí ít vào lúc ấy, Võ Dung sẽ không lớn lối như thế.</p><p>\"Hắn dĩ nhiên trở nên mạnh như vậy!\" Ba Đức chấn động trong lòng, song quyền xiết chặt, \"Nhưng ta còn có ép đáy hòm sát chiêu chưa triển khai ra. Nếu như ta mở mắt. . . Có thể không đánh bại Võ Dung?\"</p><p>Ba Đức nghĩ đến nghĩ, nắm đấm hời hợt hạ xuống.</p><p>Vì chỉ là một phần Hỏa Lôi chân truyền, còn không đến mức để hắn khổ tu bí tàng nhiều năm sát chiêu lộ ra ánh sáng.</p><p>Ba gia, Hạ gia cuối cùng rút đi.</p><p>Võ Dung mang theo Tây Mạc cổ sư, thâm nhập đáy sông, đem Hỏa Lôi chân truyền lấy ra.</p><p>Tây Mạc cổ sư tại chỗ quỳ lạy, yêu cầu gia nhập Võ gia.</p><p>Võ Dung lúc này ưng thuận.</p><p>Vị này Tây Mạc cổ sư gọi là chung nghĩa, phẩm tính, tài tình đều không yếu, hơi thêm bồi dưỡng chính là Cổ Tiên hạt giống, đáng giá Võ gia thu lại.</p><p>Bởi vì Phương Nguyên quan hệ, Võ gia Cổ Tiên ở những năm gần đây hy sinh không thiếu. Võ Dung cần càng nhiều hơn Võ gia Cổ Tiên xuất hiện, vì lẽ đó nhận xung quanh ngoại vực cổ sư, tương lai làm khách khanh Thái Thượng gia lão.</p><p>\"Chúc mừng Võ Dung đại nhân, ung dung thất bại Ba gia, Hạ gia, thu được Hỏa Lôi chân truyền.\" Kiều Ti Liễu chúc mừng.</p><p>\"Hiện nay Nam Cương, ai có thể cùng đại nhân nhà ta tranh đấu?\" Võ gia các Cổ Tiên cũng là sĩ khí dâng lên, hưng phấn lên tiếng.</p><p>Võ Dung ừ một tiếng, sắc mặt bình tĩnh mà nói: \"Đem hôm nay chiến báo truyền bá ra, ta muốn Nam Cương Cổ Tiên giới đều biết chuyện này.\"</p><p>\"Là.\" Võ gia Cổ Tiên lập tức lĩnh mệnh.</p><p>\"Võ Dung đại nhân, Cô Nhân Cổ Tiên có thể tin hồng cầu kiến.\" Đúng lúc này, một vị Cô Nhân Cổ Tiên từ hướng đông nam, lướt sóng mà tới.</p><p>\"Cái gì?\"</p><p>\"Cô Nhân Cổ Tiên!\"</p><p>\"Chẳng lẽ đến từ Cô Nhân Nhạc Thổ? Thật là to gan.\"</p><p>Võ Dung bên người các Cổ Tiên hơi biến sắc.</p><p>Có thể tin hồng thân mang bạch y, khuôn mặt phổ thông. Hắn cũng không có che lấp hình dáng, trên trán mang một cái đại nấm, hình như là mũ đội ở trên đầu.</p><p>Võ Dung trong lòng hồi hộp một chút.</p><p>Sau một khắc, có thể tin hồng truyền âm cho Võ Dung: \"Võ Dung đại nhân, tại hạ đến từ Cô Nhân Nhạc Thổ, vâng mệnh ở Cổ Nguyệt Phương Nguyên đại nhân.\"</p><p>Võ Dung mặt không biến sắc, truyền âm trả lời: \"Tới chuyện gì?\"</p><p>Có thể tin hồng mỉm cười: \"Chính là vì Thăng Thiên chân truyền mà tới.\"</p><p>Võ Dung con ngươi mạnh mẽ co rụt lại. </p>\n\t\t\t \n\n                    "
}