{
  "href": "https://doctruyenchufull.vip/63340a48bea2d9fb2f85c851",
  "title": "Chương 2102: Chương 135: Phương Nguyên buôn bán",
  "chapterNumber": "2102",
  "slug": "chuong-2102-chuong-135-phuong-nguyen-buon-ban",
  "previousLink": "chapters-truyenchufull/2101-chuong-2101-chuong-134-hoa-loi-chan-truyen",
  "currentLink": "chapters-truyenchufull/2102-chuong-2102-chuong-135-phuong-nguyen-buon-ban",
  "nextLink": "chapters-truyenchufull/2103-chuong-2103-chuong-136-muu-do-thien-nan-chan-truyen",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Võ Dung cố gắng tự trấn định, lại cùng Cô Nhân Cổ Tiên Khả Tín Hồng một phen truyền âm.</p><p>\"Nguyên lai Phương Nguyên là muốn trong tay ta Thăng Thiên chân truyền, cũng không có phát hiện Hồ Địa!\" Võ Dung thăm dò phía sau, trong lòng gánh nặng cuối cùng là buông xuống.</p><p>Trên thực tế, chỉ cần Khổng Nhật Thiên không nhảy ra chủ động bại lộ bí mật này, Hồ Địa bị Võ gia chi người bên ngoài phát hiện khả năng rất nhỏ.</p><p>Lúc đó, Khổng Nhật Thiên đám người lợi dụng Hồ Địa bay đi tình cảnh, không có Cổ Tiên nhìn thấy.</p><p>\"Khổng Nhật Thiên đám người kia chạy trốn phía sau, tựu không có tin tức nữa. Vì lẽ đó, Phương Nguyên các ngoại nhân sẽ cho rằng, Khổng Nhật Thiên đã rơi vào rồi trong tay ta. Vì lẽ đó, hắn hướng về ta tới đòi hỏi Thăng Thiên chân truyền.\"</p><p>Võ Dung tự định giá: \"Ta trước làm vẫn chưa tới vị. Ta cần phải trước tiên tuyên bố, Khổng Nhật Thiên đã bị ta Võ gia bắt làm tù binh!\"</p><p>Tuy rằng sự thực không phải như vậy, nhưng nếu là Võ gia tuyên truyền tới, lỗ ngày trời cũng sẽ không chủ động nhảy ra phản bác lời này.</p><p>Khổng Nhật Thiên một khi lần thứ hai bại lộ, cái kia mưu đồ Thăng Thiên chân truyền các Cổ Tiên lại sẽ như linh cẩu giống như vậy, tranh nhau mà đến, phải đem Khổng Nhật Thiên cái này yếu ớt thân thể nhỏ bé lôi kéo thành mảnh vỡ.</p><p>\"Khổng Nhật Thiên như biết ta Võ gia tuyên bố như vậy tin tức, nhất định cũng có thể rõ ràng ta Võ gia dự định. Hắn bảo thủ Hồ Địa bí mật, cũng là vì hắn an toàn của mình nghĩ. Hắn hẳn là sẽ không từ chối.\"</p><p>Võ Dung nghĩ ra một cái diệu kế, cũng là vì chính mình phía trước hành động tra lậu bổ khuyết.</p><p>Hồ Địa chính là Thiên Địa bí cảnh, giá trị to lớn, Võ gia nghĩ muốn nắm giữ nó, nhất định phải buồn rầu tiếng giàu to!</p><p>\"Thăng Thiên chân truyền có thể cho ngươi mang đi.\" Võ Dung cấp tốc truyền âm, đáp lại Khả Tín Hồng.</p><p>Vì Hồ Địa, bỏ qua một phần Thăng Thiên chân truyền, đây là sáng suốt.</p><p>Huống hồ phần này Thăng Thiên chân truyền, cũng bất quá là Võ gia vừa rồi cướp tới, chỉ có nội dung, không có Tiên Cổ. Tiên Cổ cùng tiên nguyên, cũng còn ở Khổng Nhật Thiên trong tay đây.</p><p>Khả Tín Hồng hơi sững sờ.</p><p>Võ Dung dứt khoát như vậy, có chút nằm ngoài sự dự liệu của hắn.</p><p>Hắn là Cô Nhân Nhạc Thổ bên trong Cổ Tiên cường giả, Lục Úy Nhân mang theo Cô Nhân Nhạc Thổ đầu phục Phương Nguyên, hắn cũng đã thành Phương Nguyên dưới trướng.</p><p>Lần này, là Phương Nguyên phái hắn nhiệm vụ thứ nhất.</p><p>Khả Tín Hồng nhận được nhiệm vụ này thời điểm, trong lòng áp lực là to lớn. Võ Dung đại danh hắn từ lâu nghe nghe, trên đường tới hắn còn ở vắt hết óc thiết tưởng, nếu như Võ Dung thoái thác, từ chối, hắn lại làm như thế nào đi làm.</p><p>Không nghĩ tới chân chính thấy mặt, Võ Dung đáp ứng vô cùng dứt khoát cùng dễ dàng.</p><p>\"Chủ thượng uy nghi, ta cuối cùng phải phải rõ ràng một, hai.\" Khả Tín Hồng trong lòng thở dài, cảm khái vạn phần.</p><p>Khả Tín Hồng nói tiếp: \"Võ Dung đại nhân, nhà ta chủ thượng đồng ý bỏ vốn, thu mua xong chỉnh Thăng Thiên chân truyền.\"</p><p>Lần này đến phiên Võ Dung ngẩn ra.</p><p>Nghe Khả Tín Hồng tiếng nói, tựa hồ Phương Nguyên thật sự nghĩ công bằng buôn bán? Không có nghĩ trực tiếp yêu cầu cùng cường đoạt?</p><p>Võ Dung nhanh chóng phản ứng, đưa ra một cái giao dịch yêu cầu.</p><p>Khả Tín Hồng khẽ cau mày, bởi vì Võ Dung mong muốn là một phần cửu chuyển Phong đạo tiên tài, ở trên thị trường mười phần hiếm thấy.</p><p>Cái này Khả Tín Hồng không làm chủ được, vội vã liên lạc Phương Nguyên.</p><p>Được trả lời khẳng định phía sau, Khả Tín Hồng đối mặt Võ Dung trên mặt, lần thứ hai nổi lên mỉm cười.</p><p>Mượn Bảo Hoàng Thiên, này tràng giao dịch cấp tốc đạt thành.</p><p>Phương Nguyên thu được Thăng Thiên chân truyền toàn bộ nội dung, mà Võ Dung thì lại lấy được một phần Phong đạo cửu chuyển tiên tài.</p><p>\"Phương Nguyên có đại lượng hai ngày động thiên, trên thị trường hiếm thấy tiên tài, hắn nắm giữ cũng không hiếm thấy. Chỉ là, hắn lại thật sự cùng ta làm giao dịch? !\"</p><p>Thu hoạch bất ngờ một phần cửu chuyển Phong đạo tiên tài, Võ Dung luyện chế Bát Diện Uy Phong Tiên Cổ công việc bếp núc, cũng có không nhỏ đột phá.</p><p>Thế nhưng Võ Dung nhưng không cao hứng nổi!</p><p>Phương Nguyên rõ ràng có chiến lực như vậy, đến trắng trợn cướp đoạt Thăng Thiên chân truyền, nhưng hắn vẫn không có như vậy đi làm.</p><p>Hắn chỉ là phái một vị Cô Nhân Cổ Tiên, biểu đạt công bằng giao dịch thành ý, sau đó thật sự thực hiện kết quả của thương nghị, trả cửu chuyển Phong đạo tiên tài.</p><p>\"Tốt một cái Phương Nguyên!\" Võ Dung thở dài không ngớt.</p><p>Có câu nói, người bơi giỏi Nịch Thủy, người thiện chiến chết trận. Một mực địa ỷ lại sở trường của mình, nhưng thật ra là một cái tương đương chuyện nguy hiểm.</p><p>Bởi vì một khi có ỷ lại, lâu dần người tựu sẽ đi tiến vào một cái thư thích khu, hình thành tư duy xu hướng ổn định. Gặp phải sự tình, hầu như đều dùng mình này một cái sở trường đi xử lý, lâu dần, những thủ đoạn khác cùng tư tưởng góc độ đều sẽ biến mất. Cuối cùng đi vào cuộc sống cảnh khốn khó, thậm chí tuyệt cảnh.</p><p>Phương Nguyên không có làm như vậy.</p><p>Hắn đích xác có chiến lực mạnh mẽ, có thể trực tiếp ra tay cướp giật. Nhưng cứ như vậy, nhất định tiêu hao thời gian dài, tinh lực, nói không chắc còn không chiếm được.</p><p>Dù sao loại tin tức này hoàn toàn có thể xóa đi.</p><p>Mà dùng như vậy giao dịch phương thức, Phương Nguyên nhưng có thể dễ dàng đổi lấy Thăng Thiên chân truyền.</p><p>Võ Dung phân tích: \"Này chí ít thuyết minh hai điểm.\"</p><p>\"Điểm thứ nhất, Phương Nguyên nắm giữ đông đảo tiên tài, một phần cửu chuyển Phong đạo tiên tài ở trong mắt hắn, cũng không trọng yếu bao nhiêu!\"</p><p>\"Điểm thứ hai, hắn mặc dù là đương thời người số một, vẫn như cũ bình tĩnh, tính toán sâu nhất, từ không cậy mạnh. Ai, lúc trước ta nếu như có thể giết hắn đi thì tốt biết bao. Phương Nguyên bây giờ đã trưởng thành, như vậy phẩm tính, không khỏi thái quá đáng sợ.\"</p><p>Tựu ở Thăng Thiên chân truyền giao dịch thành công thời điểm, Phương Nguyên bản thể đã đi xa Tây Mạc.</p><p>Tây Mạc, Phòng gia đại bản doanh.</p><p>Phòng gia rất nhiều Thái Thượng gia lão, hầu như tụ hội một đường, như lâm đại địch nhìn chòng chọc Phương Nguyên.</p><p>\"Kính xin chư vị không nên quá khẩn trương, ta lần này đến đây, thật chỉ là nghĩ cùng Phòng gia làm một khoản buôn bán.\" Phương Nguyên mỉm cười.</p><p>Phòng gia chư Tiên nhưng cảm thấy áp lực rất lớn.</p><p>Phòng gia Thái Thượng đại gia lão Phòng Công trầm giọng hỏi: \"Ta Phòng gia có thể bị các hạ vừa ý, đây coi như là vinh hạnh, còn không may mắn?\"</p><p>\"Chư vị, ta và các ngươi ngọn nguồn có thể rất sâu.\" Phương Nguyên bắt đầu thôi thúc sát chiêu.</p><p>Khí tức bộc lộ ra ngoài, lập tức để Phòng gia các Cổ Tiên đều từ chỗ ngồi bật nhảy dựng lên, dồn dập thúc lên Tiên Cổ, đại chiến động một cái liền bùng nổ.</p><p>\"Phương Nguyên, ngươi muốn làm gì? !\"</p><p>\"Nơi này chính là ta Phòng gia đại bản doanh!\"</p><p>\"Vừa rồi ở bên ngoài, là ngươi nói thẳng muốn cùng bộ tộc ta giao dịch, ngươi hiện tại như muốn động thủ, tương lai ai có thể tin ngươi?\"</p><p>Phòng gia các Cổ Tiên dồn dập hét lớn, căng thẳng đến cực điểm.</p><p>Phương Nguyên cười lạnh một tiếng: \"Ta như muốn gây bất lợi cho các ngươi, trực tiếp tấn công liền có thể, các ngươi Phòng gia có thể đỡ được ta sao?\"</p><p>Vừa dứt lời, diện mạo của hắn liền biến.</p><p>Phòng gia các Cổ Tiên ngạc nhiên: \"Toán Bất Tận?\"</p><p>Phương Nguyên lần thứ hai thôi thúc Gặp Mặt Đã Từng Quen Biết sát chiêu, lại biến thành mặt khác dáng dấp.</p><p>Phòng gia Cổ Tiên gặp được Phương Nguyên dáng dấp, lại lần nữa kinh ngạc: \"Phòng Thê Trường?\"</p><p>Phòng Vân nhíu lại đầu lông mày, hắn là Phòng Thê Trường con nuôi, gặp được Phương Nguyên biến thành Phòng Thê Trường dáng dấp, phi thường phản cảm: \"Phương Nguyên đại nhân, ngài Thiên Lý xa xôi đến ta Phòng gia, lẽ nào chính là biến biến dáng dấp, trêu đùa chúng ta sao?\"</p><p>Phương Nguyên nhìn về phía Phòng Vân, ý vị thâm trường nói: \"Vân nhi, vi phụ không có ở đây khoảng thời gian này, ngươi vì sao không chuyển tu Trí đạo đây? Vi phụ cho ngươi đầy đủ ba con Trí đạo Tiên Cổ, còn có Trí đạo truyền thừa. Hiện nay Phòng gia cũng không Trí đạo Cổ Tiên chủ trì, ngươi không đỉnh tới, còn có thể hi vọng một cái nào?\"</p><p>\"Ngươi, ngươi!\" Phòng Vân ngón tay Phương Nguyên, hai mắt trợn tròn, kinh hãi gần chết.</p><p>Còn lại Phòng gia Cổ Tiên cũng dồn dập biến sắc.</p><p>Bọn họ đều nghe được kỳ lạ đến, trong lòng đoán được một cái nào đó chân tướng, chính là cái này chân tướng để cho bọn họ lâm vào trong khủng hoảng.</p><p>\"Không sai. Ta vừa là Toán Bất Tận, cũng là về sau Phòng Thê Trường. Ta và các ngươi đánh liên hệ, nguyên bản các ngươi tưởng tượng nhiều.\" Phương Nguyên nhìn quanh toàn trường, cười sang sảng một tiếng.</p><p>Phòng Công sắc mặt tái xanh, đã ngồi không yên, trực tiếp đứng dậy: \"Ngươi làm sao chứng minh?\"</p><p>Phương Nguyên một bên mở miệng, đối với hắn hắn Phòng gia Cổ Tiên tung lượng lớn chứng cứ, một phương diện khác thì lại đối với Phòng Công truyền âm, cười lạnh: \"Phòng Công, ngươi cùng Phòng Thê Trường đánh lúc trước hi sinh Toán Bất Tận, mau chóng luyện hóa Đậu Thần Cung kế hoạch, ngươi thật muốn ta nói ra sao?\"</p><p>Phương Nguyên chứng cứ không chỉ có phong phú, hơn nữa xác thực, rất nhanh tựu để Phòng gia trên dưới hiểu đầu đuôi câu chuyện.</p><p>\"Nguyên lai, Phương Nguyên đã sớm ẩn núp đến rồi ta Phòng gia!\"</p><p>\"Hắn còn trở thành ta Phòng gia khách khanh thái thượng trưởng lão!\"</p><p>\"Trời ơi, tựu liền Phòng Thê Trường Nhị gia lão đều bị hắn mạo danh thay thế, chúng ta đến hiện tại cũng không có phát hiện! !\"</p><p>Phòng gia các Cổ Tiên phát hiện chân tướng sau, mỗi cái sắc mặt tái nhợt, cả người bốc mồ hôi lạnh.</p><p>Cái này quá đáng sợ.</p><p>Nếu không có Phương Nguyên chủ động lộ ra ánh sáng, bọn họ còn vẫn cho là, Phòng Thê Trường hãm rơi vào Thần Đế Thành trong đó đây.</p><p>Túc Mệnh đại chiến tới nay, Phòng gia vẫn nỗ lực cùng Thiên Đình giao thiệp, nghĩ phải trả giá thật lớn đổi lấy Phòng Thê Trường trở về.</p><p>\"Nói như vậy, Đậu Thần Cung hại chính là ngươi một cái phân thân. Mà tộc ta Thái Thượng nhị trưởng lão là chết ở trong tay ngươi!\" Phòng Công nhìn Phương Nguyên, ánh mắt lạnh lùng.</p><p>Phòng Công râu bạc trắng Trương Dương, giống như sư tử Tông, vóc người hùng vĩ khôi ngô, cả người trên dưới bắp thịt bí phát, giống như nham thạch đá chồng chất. Đối mặt sát hại chính mình Thái Thượng Nhị gia lão hung thủ, đổi thành những người khác, Phòng Công chỉ sợ cũng trực tiếp động thủ.</p><p>Nhưng mặt đối với Phương Nguyên, hắn chỉ có thể kiềm chế không phát, ánh mắt phức tạp, có rõ ràng phẫn nộ cùng sự thù hận, còn có bất đắc dĩ cùng vẻ kiêng dè.</p><p>Phương Nguyên quá cường đại, ma uy hiển hách, chiến tích doạ người, Phòng Công căn bản không dám manh động!</p><p>Phương Nguyên tiếp tục nói: \"Nếu nói là Phòng Thê Trường là chết trong tay ta, câu nói này xác thực là đúng, nhưng cũng có thể là sai. Phòng Thê Trường thân thể là phá huỷ, nhưng Phòng Thê Trường hồn phách nhưng ở trong tay ta. Các ngươi Phòng gia hoặc là?\"</p><p>Lúc trước, Phương Nguyên vì lẩn tránh Hồn Đăng Cổ điều tra, cũng không có giết chết Phòng Thê Trường, chỉ là chia lìa cơ thể hắn cùng hồn phách.</p><p>Phòng Thê Trường hồn phách, vẫn là Phương Nguyên trong tay tù binh một trong.</p><p>Phòng gia các Cổ Tiên nghe vậy, dồn dập phấn chấn.</p><p>\"Phòng Thê Trường hồn phách ở trong tay ngươi?\"</p><p>\"Quá tốt rồi, Thái Thượng Nhị gia lão được cứu rồi!\"</p><p>\"Khó trách chúng ta cùng Trung Châu liên lạc, bọn họ vẫn luôn gạt chúng ta. Nguyên lai trong tay bọn họ cũng không có chân chính giam giữ của chúng ta Thái Thượng nhị trưởng lão a.\"</p><p>\"Bây giờ thiên hạ, Túc Mệnh đã bị ta phá huỷ. Phòng Thê Trường hồn phách vẫn còn ở, chỉ cần tìm kiếm một bộ Cổ Tiên thân thể, là hắn có thể lần thứ hai trở lại Phòng gia, trở lại thân thể của các ngươi một bên.\"</p><p>\"Nếu như phần này Cổ Tiên thân thể chuyên tu Trí đạo, như vậy Phòng Thê Trường sống lại trở về, đem cho các ngươi Phòng gia trợ giúp sẽ càng thêm đúng lúc cùng khổng lồ!\"</p><p>\"Hiện tại, Phòng gia chư vị, nói cho ta, các ngươi nghĩ muốn đạt thành khoản này giao dịch sao?\" Phương Nguyên phát sinh sau cùng thông điệp.</p><p>Phòng gia Cổ Tiên trầm mặc, dồn dập nhìn về phía Phòng Công.</p><p>Thời khắc mấu chốt, còn cần Phòng Công vị này bát chuyển Cổ Tiên định đoạt! </p>\n\t\t\t \n\n                    "
}