{
  "href": "https://doctruyenchufull.vip/63340a4ebea2d9fb2f85c877",
  "title": "Chương 2103: Chương 136: Mưu đồ Thiên Nan chân truyền",
  "chapterNumber": "2103",
  "slug": "chuong-2103-chuong-136-muu-do-thien-nan-chan-truyen",
  "previousLink": "chapters-truyenchufull/2102-chuong-2102-chuong-135-phuong-nguyen-buon-ban",
  "currentLink": "chapters-truyenchufull/2103-chuong-2103-chuong-136-muu-do-thien-nan-chan-truyen",
  "nextLink": "chapters-truyenchufull/2104-chuong-2104-chuong-137-tong-gia-tao-tai",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Phương Nguyên vấn đề đáp án, đối với Phòng gia mà nói, kỳ thực không cần nói cũng biết.</p><p>Phòng Công gật đầu, ngữ khí nghiêm nghị, châm từ chước câu nói: \"Chúng ta đương nhiên đồng ý đạt thành này tràng giao dịch, thế nhưng Phương Nguyên các hạ, ngươi lại muốn gì đây? Ngươi nếu là muốn quá nhiều, vượt qua ta Phòng gia cực hạn chịu đựng, chúng ta chỉ sợ là. . .\"</p><p>Phương Nguyên khoát tay chặn lại, cắt ngang Phòng Công: \"Đầu tiên, ta cần tặc ổ. Thứ yếu, ta cần Phòng gia đóng quân Thanh Quỷ sa mạc, cung cấp cho ta số lượng cao Hồn Hạch. Mà ta muốn giao cho các ngươi Phòng gia, đương nhiên cũng không chỉ là Phòng Thê Trường hồn phách. Này chút nội dung cụ thể, cũng có thể nói chuyện, từ từ nói chuyện.\"</p><p>Phương Nguyên rộng thùng thình điều kiện, để Phòng gia chư Tiên nhóm hai mắt sáng lên, lại có thật nhiều nghi ngờ.</p><p>Phương Nguyên dường như biết bọn họ nội tâm nghĩ: \"Ta muốn đối phó các ngươi Phòng gia, trực tiếp động thủ là tốt rồi, hà tất trêu đùa thủ đoạn khác? Cũng không sợ nói cho các ngươi, ta đã cùng Võ gia Võ Dung đạt thành một khoản buôn bán. Ta cũng không phải là tàn bạo người, đánh đánh giết giết chỉ là một loại thủ đoạn mà thôi. Không phải vạn bất đắc dĩ, ta cũng không nghĩ đều là động dùng vũ lực đến thỏa mãn yêu cầu của ta.\"</p><p>Phòng gia chư Tiên trong lòng đều là lẫm liệt, Phương Nguyên ẩn hàm uy hiếp. Ý tại ngôn ngoại chính là nói cho Phòng gia chư Tiên, nếu như không vừa lòng hắn Phương Nguyên yêu cầu, vậy sẽ phải khai chiến, để Phòng gia tổn thất nặng nề, thậm chí diệt tộc!</p><p>Phòng Công trong lòng phát khổ, đối mặt hung hăng như vậy Phương Nguyên, hắn còn có thể làm sao chọn?</p><p>Kỳ thực, Phương Nguyên hiện thân một khắc đó, tựu không cho phép Phòng gia làm ra lựa chọn nào khác.</p><p>Phòng gia nhất định phải hợp tác với Phương Nguyên, muốn cùng Phương Nguyên buôn bán.</p><p>Không làm?</p><p>Vậy thì chết!</p><p>Thiên Đình đều không ngăn được Phương Nguyên, Ma Tôn U Hồn đều bị Phương Nguyên cảo điệu, càng xa một chút, Nam Cương bát chuyển Cổ Tiên bị Phương Nguyên gieo họa nhiều cái!</p><p>Ngươi chỉ là một cái Phòng gia, làm sao chống đối?</p><p>Siêu cấp thế lực cũng là sẽ diệt vong.</p><p>Thời gian gần một chút, chính là Bắc Nguyên Hắc gia. Nó đã diệt vong, bị Bách Túc gia lật đổ địa vị.</p><p>Địa vực gần một chút, chính là Thanh gia. Năm đó Thanh gia cũng rất cường thế, kết quả trêu chọc trẻ tuổi U Hồn, bị diệt tộc. Thanh Quỷ sa mạc chính là Thanh gia phần mộ, tựu ở Phòng gia sát vách.</p><p>Có lúc, một người là có thể hủy diệt một thế lực.</p><p>Cổ sư thế giới từ trước đến giờ là cường giả vi tôn!</p><p>Vì lẽ đó rất nhiều lúc, siêu cấp thế lực mặc dù gốc gác thâm hậu, hướng về thân đơn bóng chiếc Tán Tiên, ma tu khai chiến cũng là phi thường thận trọng.</p><p>Phòng gia vì sinh tồn được, đáp ứng rồi Phương Nguyên yêu cầu.</p><p>Hai phe thương lượng một lát, tựu định đoạt lại.</p><p>Phương Nguyên điều kiện rộng rãi được để Phòng gia trên dưới, đều có chút cảm giác khó có thể tin.</p><p>Đây là đệ nhất thiên hạ ma đầu Cổ Nguyệt Phương Nguyên sao?</p><p>Bởi vì hiện thực so với trong dự tưởng càng tươi đẹp hơn, này chút Phòng gia Cổ Tiên tâm tình đều thay đổi tốt hơn!</p><p>\"Ta nói qua, ta bản tính cũng không tàn bạo thích giết chóc. Hợp tác với ta, là có nhiều chỗ tốt.\" Giết hết thân tộc, giết sạch Hắc Phàm động thiên nguyên có toàn bộ Cổ Tiên, tham dự qua đông phương bộ tộc, Đại Tuyết Sơn phúc địa hủy diệt chiến, chiếm đoạt đồng bạn hợp tác Lang Gia phái, mỗi cái dị tộc, phá huỷ Bát Thập Bát Giác Chân Dương Lâu, tù binh Nam Cương một món lớn chính đạo Cổ Tiên, giết chết Cổ Tiên khắp ngũ vực lưỡng thiên, tham dự Thiên Đình đại chiến, mai phục giết Ma Tôn U Hồn Phương Nguyên biểu hiện thành khẩn nói ra.</p><p>Phòng gia các Cổ Tiên mí mắt nhảy nhảy, lập tức dồn dập hùa theo.</p><p>\"Phương Nguyên đại nhân nói đúng đấy!\"</p><p>\"Có thể cùng Phương Nguyên đại nhân hợp tác, cũng là ta Phòng gia chuyện may mắn.\"</p><p>\"Chúng ta kỳ thực cũng biết, Phương Nguyên đại nhân ngài đã từng tình cảnh. Thật sự là Thiên Đình khinh người quá đáng!\"</p><p>Phòng gia Cổ Tiên làm như có thật, nói được lắm như đều là xuất phát từ tâm can, một chút cũng không dối trá.</p><p>Phòng Vân, Phòng Lăng vẫn là trẻ hơn một chút, giờ khắc này trầm mặc.</p><p>\"Phương Nguyên đại nhân nếu như có ý định sáng tạo gia tộc, ta Phòng gia trên dưới đem to lớn chống đỡ!\" Phòng Công cuối cùng nói một câu hết sức có tiêu chuẩn lời.</p><p>Phương Nguyên ánh mắt thâm thúy địa liếc nhìn hắn một chút, cùng này chút người cáo biệt.</p><p>Sau một khắc, hắn liền thôi thúc sát chiêu, biến mất ở quần tiên trước mắt.</p><p>Phòng Công khuyến dụ Phương Nguyên thành lập gia tộc, cũng là vì Phòng gia nghĩ. Một khi Phòng gia cùng Phương Nguyên trong bóng tối giao dịch bạo lộ ra, tựu sẽ lệnh Phòng gia rơi vào bị động hoàn cảnh, danh vọng đại hạ, thậm chí sẽ còn rước lấy cái khác siêu cấp thế lực thảo phạt.</p><p>Nhưng mà, Phương Nguyên sáng tạo gia tộc phía sau, tựu sẽ từ ma đạo chuyển thành chính đạo. Đến vào lúc ấy, cuộc mua bán này lộ ra ánh sáng, nhiều lắm là để Phòng gia chịu đủ tranh luận mà thôi.</p><p>Ma đạo cùng tán tu trong trận doanh cổ sư, Cổ Tiên có thể chuyển biến thân phận, trở thành chính đạo.</p><p>Bách Túc Thiên Quân chính là một cái ví dụ.</p><p>Ma đạo hoặc là tán tu có đầy đủ sức chiến đấu, để chính đạo thế lực kiêng kỵ, không dám tùy ý tấn công. Như vậy cổ tu sáng lập gia tộc sau, lại giỏi về cùng thế lực chung quanh hình thành đầy đủ trao đổi ích lợi, đạt thành nào đó loại thỏa hiệp và cân bằng, như vậy thì có thể chuyển biến thành chính đạo.</p><p>Trên thực tế, nếu muốn tìm hiểu lịch sử, Đông Hải, Tây Mạc, Nam Cương rất nhiều siêu cấp thế lực, có không ít đều là như vậy tới.</p><p>Phương Nguyên chủ động cùng Phòng gia giao dịch, để Phòng Công minh bạch, Phương Nguyên là có như vậy thủ đoạn cùng chính trị giác ngộ.</p><p>Một khi cường đại ma tu, không lại một mực địa đánh đánh giết giết, làm việc có chính đạo phong độ, như vậy thì có thể chuyển biến thân phận.</p><p>\"Đáng tiếc ta chí không ở chỗ này a.\" Phương Nguyên trong lòng cười nhạt.</p><p>Hắn 500 năm trước đời, tựu sáng tạo quá huyết dực Ma giáo, đỉnh điểm thời gian có hơn vạn giáo chúng. Từ lâu rõ ràng, mạnh yếu mới là bản chất.</p><p>Ở cái thế giới này, lực lượng cá nhân có thể vượt qua mọi người tổng số, vì lẽ đó hết thảy tổ chức đều chỉ là thêm gấm thêm hoa.</p><p>Chỉ có thực lực cá nhân mạnh mẽ, mới thật sự là mạnh mẽ!</p><p>Mạnh như đệ nhất siêu cấp thế lực Thiên Đình, ở nguy nan bước ngoặt, cũng là dựa vào cá biệt Tôn giả thủ đoạn, mới tồn lưu lại. Nếu không như vậy, Thiên Đình đã sớm bị Phương Nguyên triệt để tiêu diệt.</p><p>\"Tặc ổ.\" Phương Nguyên bắt đầu bế quan, suy nghĩ toà này tàn phá Tiên Cổ Ốc.</p><p>Mà hắn ở Đông Hải phân thân một trong Khí Hải lão tổ, cũng ở cùng Tống gia đàm luận một hồi buôn bán.</p><p>Lúc này, phòng khách bên trong chỉ có Khí Hải lão tổ, Tống Hạ Kỳ hai người.</p><p>Tống Hạ Kỳ là Tống gia thất chuyển Cổ Tiên, phụng lệnh ở Khí Hải đóng giữ, chính là Tống gia ở chỗ này đại biểu.</p><p>Lúc này Tống Hạ Kỳ một mặt ngượng nghịu, có chút đứng ngồi không yên. Bởi vì hắn mới vừa từ Khí Hải lão tổ trong miệng, biết được người sau một cái tiểu yêu cầu nhỏ Thiên Nan chân truyền!</p><p>Khí Hải lão tổ biểu thị, hắn dòng dõi đời sau có người muốn ở Luyện đạo trên có phát triển lên, vì lẽ đó nghĩ cùng Tống gia làm khoản này giao dịch.</p><p>Tống gia đã từng cùng như đến gia, Thái gia tranh cướp lên trời dã bá quyền, kết quả đắc thắng, thu được Thiên Nan lão quái chân truyền.</p><p>Thiên Nan lão quái chính là viễn cổ thời đại nhân vật kiệt xuất, bối phận rất cao, là lịch sử ghi chép bên trong người thứ nhất Luyện đạo vô thượng đại tông sư, cùng đời sau Không Tuyệt Lão Tiên, Trường Mao Lão Tổ nổi danh.</p><p>Mặc dù là quá hơn 3 triệu năm, Thiên Nan lão quái chân truyền vẫn cứ rất có giá trị.</p><p>Tống Hạ Kỳ trầm ngâm chốc lát, mới nói: \"Lão tổ ở trên, tại hạ không dám có chút ẩn giấu. Từ khi thu được phần này Luyện đạo chân truyền sau, ta Tống gia tựu chuyên tâm nghiên cứu, đặc ý lựa chọn Cổ Tiên hạt giống tiến hành vun bón, chính là nghĩ để Thiên Nan chân truyền trở thành Tống gia một cái bảng hiệu.\"</p><p>\"Chuyện trọng đại này, tại hạ cũng không dám định đoạt, cần hướng lên trên báo cáo. Nhưng dựa vào tại hạ suy đoán, e sợ việc này kết quả khó có thể để lão tổ ngài toại nguyện a.\"</p><p>Tống Hạ Kỳ ngữ khí uyển chuyển, bảo là muốn báo cáo, nhưng kỳ thật là đang minh xác cự tuyệt.</p><p>Khí Hải lão tổ cười cợt, vung vung tay: \"Tống gia tiên hữu không cần quá nhiều lo lắng, lão phu cũng chỉ là tùy ý nhắc đến một câu. Nếu Thiên Nan chân truyền đối với Tống gia ý nghĩa phi phàm, lão phu há lại sẽ đoạt quân tử tốt đây? Chuyện này tựu thôi.\"</p><p>Tống Hạ Kỳ một mặt cảm kích, liền vội vàng đứng lên bái tạ, đồng thời biểu thị kỳ thực Đông Hải siêu cấp thế lực bên trong, có như thế mấy nhà Luyện đạo cũng rất mạnh.</p><p>Khí Hải lão tổ một mặt hiền hòa cười, nói: \"Đề nghị của ngươi ta nhớ kỹ trong lòng, không cần vội vã đi, ta chỗ này có trà mới.\"</p><p>Mộng Cầu Chân gần đây công khắc không thiếu mộng cảnh, khiến Phương Nguyên Thực đạo cảnh giới từ trống rỗng, lướt qua đại sư cấp, bạo tăng tới rồi tông sư cấp.</p><p>Khí Hải lão tổ chính là Phương Nguyên phân thân, cảnh giới cộng hưởng, liền ở chỉnh hợp chiến đấu thể hệ nhàn hạ, khai sáng một ít Khí đạo trà mới.</p><p>Tống Hạ Kỳ uống trà xong, cung kính mà hướng về Khí Hải lão tổ cáo từ.</p><p>Trở lại nơi ở, hắn lập tức thôi thúc Tiên đạo sát chiêu, liên lạc với Tống gia đại bản doanh.</p><p>Sự tình liên quan Khí Hải lão tổ, việc này lớn, Tống gia chư Tiên rất nhanh được tình báo này.</p><p>Tống gia các Cổ Tiên đều để tay xuống trên sự tình, bắt đầu giao lưu.</p><p>\"Hừ, nhớ lúc đầu ta Tống gia hao hết bao nhiêu vật lực, nhân lực, tốt không dễ dàng được lên trời dã bá quyền, cướp lấy Thiên Nan chân truyền. Hắn Khí Hải lão tổ nhẹ bay một câu nói, tựu nghĩ lấy đi thắng lợi của chúng ta trái cây? Nghĩ được thật là đẹp!\"</p><p>\"Tống Hạ Kỳ trực tiếp tại chỗ từ chối, ta cảm thấy được có chút không ổn. Chúng ta chí ít nên bán Khí Hải lão tổ một bộ mặt, nghe nghe hắn báo giá.\"</p><p>\"Không, Thiên Nan chân truyền tuyệt đối là cấm bán! Ta Tống gia tuy rằng am hiểu Quang đạo, Thủy đạo, nhưng này hai phần truyền thừa cùng cái khác siêu cấp thế lực so với, cũng không xuất chúng. Nhưng nếu có phần này Thiên Nan chân truyền, luyện chế Tiên Cổ xác suất tăng lên rất nhiều, đối với ta Tống gia chỗ tốt là to lớn đồng thời lâu bền.\"</p><p>Tống gia vẫn đang khổ cực truy tìm Luyện đạo chân truyền.</p><p>Trên thực tế, Đông Hải siêu cấp thế lực đều ở làm như vậy.</p><p>Bởi vì Đông Hải tài nguyên phong phú nhất, tiên tài đông đảo, một khi có thượng đẳng Luyện đạo chân truyền, phát triển ra tới lợi nhuận, sẽ so với cái khác bốn vực to lớn hơn.</p><p>\"Thiên Nan chân truyền vì ta Tống gia độc có, phần này ưu thế có lẽ gần đây không hiện ra, nhưng ở mấy chục năm sau, hơn trăm năm sau, ta Tống gia thực lực nhất định sẽ vượt qua cái khác siêu cấp thế lực!\"</p><p>\"Chỉ là như vậy đắc tội rồi Khí Hải lão tổ, có hay không không thích hợp đây? Ngẫm lại xem chúng ta tình cảnh trước mắt, khí triều quá sau, mỗi cái truyền thừa đều bạo lộ ra, bị chúng ta siêu cấp thế lực tranh đoạt. Một khi giằng co không hạ, Khí Hải lão tổ làm Chính Khí Minh minh chủ, lại sẽ chủ trì công đạo. Chúng ta phải cân nhắc đến, có hay không sẽ bởi vì chuyện này mà lệnh Khí Hải lão tổ làm ra thiên hướng, ở giữ gìn lẽ phải thời điểm, làm ra bất lợi cho ta Tống gia quyết định.\"</p><p>Khoảng thời gian này, Khí Hải lão tổ sự vụ xác thực hết sức bận rộn.</p><p>Đông Hải chính đạo thế lực đều gia nhập Chính Khí Minh, lẫn nhau tranh đoạt chân truyền, tựu thành Chính Khí Minh nội vụ.</p><p>Cũng không biết là ai mở đầu, chủ động mời Khí Hải lão tổ ra mặt làm chủ, kết quả dần dần, càng ngày càng nhiều thế lực đến mời Khí Hải lão tổ giữ gìn lẽ phải.</p><p>Phương Nguyên thủ đoạn chính trị là phi thường cao thâm, bởi vậy Khí Hải lão tổ giữ gìn lẽ phải, thường thường để tranh đoạt khắp nơi đều hài lòng.</p><p>Vì lẽ đó, Khí Hải lão tổ thanh uy càng ngày càng tăng.</p><p>Tống gia Cổ Tiên có này sầu lo, cũng không kỳ quái.</p><p>\"Yêu cầu khác, chúng ta Tống gia cũng có thể thỏa mãn Khí Hải lão tổ. Cùng Khí Hải lão tổ giao hảo, là không có sai. Thế nhưng một mực Thiên Nan chân truyền. . . Nói như thế nào đây? Khí Hải lão tổ ánh mắt cũng thật sự là quá tốt điểm. Chẳng trách là có thể cùng Phương Nguyên chống đỡ được nhân vật!\"</p><p>Phía trước Đông Hải siêu cấp thế lực, đều dụ dỗ Khí Hải lão tổ, nghĩ muốn dựa vào hắn đến chống lại Ngô Soái dị tộc đại liên minh. Nhưng hiện tại, trải qua Phương Nguyên truy sát chiến hậu, Khí Hải lão tổ đã cùng Phương Nguyên kết tử thù, vì lẽ đó bao quát Tống gia ở bên trong Đông Hải thế lực, thái độ cùng ý nghĩ đều có không thiếu thay đổi.</p><p>\"Tống Hạ Kỳ, ngươi lúc đó từ chối Khí Hải lão tổ, lão tổ biểu hiện làm sao?\" Tống Khải Nguyên mở miệng hỏi nói.</p><p>Tống Hạ Kỳ vội vã trả lời: \"Lão tổ rất nhanh liền từ bỏ, thái độ cũng không hề biến hóa. Hắn hết sức thông tình đạt lý, hơn nữa còn lưu ta uống một chén trà. Hắn Khí đạo trà mới đúng là tuyệt!\"</p><p>Khí Hải lão tổ trà mới tên là ba tầng khí tượng trà. Trà này thu thập thiên khí, địa khí, nhân khí, hình thành một chén hay trà.</p><p>Trong chén trà, thiên khí ở trên, uyển như mây mù trôi nổi. Nhân khí ngưng tụ một đoàn, giống như chân đan, trôi nổi trong chén trà đoạn. Địa khí trầm ngưng ở chén ngọn nguồn, mùi trà nội liễm trong đó, chỉ có uống vào trong bụng, mới có thể từ từ toả ra, để người dư vị lâu đời.</p><p>Tống gia các Cổ Tiên nghe xong Tống Hạ Kỳ một phen miêu tả, bất an trong lòng tình từ từ pha loãng hạ xuống.</p><p>\"Khí Hải lão tổ vẫn là khoan hồng độ lượng!\"</p><p>\"Chúng ta Tống gia vẫn đối với lão tổ hắn cung kính có thêm.\"</p><p>\"Nhìn lão tổ lần này thái độ, nên không cần quá mức lo lắng. Mặc dù trong lòng hắn sinh chán ghét, hắn chính là Chính Khí Minh minh chủ, sẽ không làm được quá mức rồi.\"</p><p>\"Thiên Nan chân truyền dính dấp lợi ích quá lớn, tương lai sẽ là ta Tống gia hạt nhân truyền thừa, chúng ta Tống gia tuyệt không thể từ bỏ!\"</p><p>Tống gia các Cổ Tiên thương thảo nửa ngày, quyết định cuối cùng cứ như vậy đi. </p>\n\t\t\t \n\n                    "
}