{
  "href": "https://doctruyenchufull.vip/63340a54bea2d9fb2f85c896",
  "title": "Chương 2104: Chương 137: Tống gia tao tai",
  "chapterNumber": "2104",
  "slug": "chuong-2104-chuong-137-tong-gia-tao-tai",
  "previousLink": "chapters-truyenchufull/2103-chuong-2103-chuong-136-muu-do-thien-nan-chan-truyen",
  "currentLink": "chapters-truyenchufull/2104-chuong-2104-chuong-137-tong-gia-tao-tai",
  "nextLink": "chapters-truyenchufull/2105-chuong-2105-chuong-138-quan-tien-thuc-thu",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Sau mấy ngày.</p><p>Chí Tôn Tiên Khiếu.</p><p>Mộng cảnh.</p><p>Trải qua một phen sinh tử ác chiến, Mộng Cầu Chân đối thủ trước mắt rốt cục ngã trên mặt đất.</p><p>\"Ta ngược lại muốn xem xem, ngươi đến tột cùng là ai!\" Mộng Cầu Chân bỗng dưng mất đi sự khống chế, vai trò nhân vật là một người thiếu niên, giờ khắc này giận dữ lên trước, vén lên đối thủ mặt nạ.</p><p>Đối thủ khuôn mặt nhưng là để thiếu niên khiếp sợ.</p><p>\"Phụ thân, tại sao là ngươi? !\" Thiếu niên lớn tiếng kinh ngạc thốt lên, cả người run rẩy dữ dội.</p><p>Ngã xuống chính là thiếu niên cha, hắn vui mừng cười nói: \"Con trai của ta, ngươi làm rất tốt. Gia tộc các loại sát chiêu ngươi đều biết, thế nhưng nhưng trong lòng của ngươi thiếu hụt đầy đủ cừu hận cùng bi thương. Vi phụ dù sao cũng đã mắc phải tuyệt chứng, không sống được lâu nữa đâu, không bằng thành toàn ngươi.\"</p><p>Thiếu niên khóc ròng ròng: \"Phụ thân, tại sao chúng ta không thể từ bỏ cừu hận, ẩn cư sinh hoạt đây? Tại sao trăm phương ngàn kế đều muốn báo thù?\"</p><p>Phụ thân của hắn gắt gao trừng mắt thiếu niên: \"Chúng ta toàn bộ bộ tộc đều bị kẻ thù giết chết, mẹ của ngươi, tổ phụ tổ mẫu, còn có ngươi các đệ đệ muội muội, đều bị đối phương giết. Thù này không đội trời chung, tại sao không đi báo thù? ! Ngươi nhớ kỹ, cha của ngươi vì thế mà chết. Ngươi như không báo thù, cha của ngươi tựu chết vô ích, hơn nữa còn là chết ở trong tay ngươi!\"</p><p>Thiếu niên cả người đều đang run rẩy, âm thanh khàn giọng cực kỳ: \"Phụ thân. . .\"</p><p>Hắn thống khổ khốc khấp, cùng lúc đó, trên người hắn bắt đầu dấy lên thảm ngọn lửa màu xanh lam.</p><p>Phụ thân của hắn gặp được phần này hỏa diễm, nhưng là vui mừng khôn xiết: \"Được được được, như vậy dồi dào long trọng bi thương lam tâm diễm, đầy đủ báo thù, đầy đủ báo thù. . .\"</p><p>Nói xong câu đó, thiếu niên phụ thân tựu triệt để tắt thở.</p><p>\"Bất hảo.\" Mộng Cầu Chân thầm không ổn.</p><p>Thiếu niên gặp được cha mình triệt để tử vong, trên người thiêu đốt bi thương lam tâm diễm cấp tốc bành trướng, cháy hừng hực, kịch liệt trình độ tăng vọt đến ít hơn mười lần!</p><p>Mộng Cầu Chân hồn phách còn ở trong mơ, nhất thời cảm thấy một cỗ sôi trào mãnh liệt bi thương, phẫn nộ, cừu hận tình, giống như thác nước chảy ngược, tàn nhẫn mà đập ở hắn trong lòng.</p><p>\"Không thể lạc lối! Đây là này mảnh mộng cảnh lớn nhất cửa ải khó.\" Mộng Cầu Chân khổ sở chống đỡ, nhưng chỉ chỉ mấy hơi thở, hắn tựu bắt đầu không chống đỡ nổi.</p><p>Tạo Mộng!</p><p>Bị bất đắc dĩ, hắn lập tức thôi thúc Mộng đạo tiên chiêu, bảo vệ mình tâm thần.</p><p>Ở mới sinh thành Mộng Trung Chi Mộng bên trong, hắn đặt mình trong ở một cái to lớn trong phòng.</p><p>Phòng ốc cháy, đang bị hừng hực màu xanh lam nóng diễm thiêu đốt.</p><p>Mộng Cầu Chân lập tức động thủ, bắt đầu chung quanh dập tắt lửa, cứu vớt mảnh này phòng ốc.</p><p>Trải qua một phen rối ren, đại hỏa từ từ tắt, nguyên bản hùng vĩ kiên cố phòng ốc cũng bị ít không ra hình thù gì, chỉ còn lại một gian còn hoàn hảo phòng khách.</p><p>\"Vượt qua.\" Mộng Cầu Chân phun ra một ngụm trọc khí, triệt tiêu Mộng Trung Chi Mộng, trở lại trong mộng cảnh.</p><p>Mộng cảnh sau cùng cửa ải khó, đơn giản là muốn đòi mạng!</p><p>Mộng Cầu Chân thiếu chút nữa thì cũng bị tình tự hoàn toàn thôn phệ, triệt để quên chân thực cùng giả tạo, trầm luân ở trong mộng cảnh.</p><p>Đương nhiên, hắn mỗi một lần thăm dò, đều có bản thể ở bên ngoài trấn. Một khi xuất hiện tình hình nguy hiểm, bản thể cũng sẽ xuất thủ cứu vớt.</p><p>Mảnh này mộng cảnh cuối cùng cũng coi như là thông qua.</p><p>Kết hợp trước mấy trận mộng cảnh thu hoạch, Phương Nguyên Viêm đạo cảnh giới tiêu thăng đến đại tông sư!</p><p>\"Viêm đạo trên cảnh giới tăng tới rồi đại tông sư hoàn cảnh, lưỡng thiên bên trong cái kia mấy toà Viêm đạo động thiên, ta cũng có thể nuốt vào. Tính một chút tháng ngày, Ngô Soái bên kia thủ đoạn đã là phát động đi.\" Phương Nguyên bản thể tính toán.</p><p>Thái cổ lưỡng thiên.</p><p>Hỏa Nguyên động thiên.</p><p>Ở một mảnh thảo nguyên bát ngát trên, khắp nơi sinh trưởng lửa đỏ Hỏa Hồ Thảo.</p><p>Chính là thu hoạch thời tiết, động thiên bên trong các Cổ sư bắt đầu vận dụng cổ trùng, thu hoạch Hỏa Hồ Thảo.</p><p>\"Kẽo kẹt, kẽo kẹt. . .\"</p><p>Sột sột soạt soạt, khiến người rợn cả tóc gáy âm thanh, bỗng nhiên từ dưới đất truyền đến.</p><p>Các Cổ sư vừa có cảnh giác, liền gặp vết thương trí mạng.</p><p>Vô số con kiến từ dưới đất bốc lên mà ra, có tiểu như ngón tay đầu, có đại giống như xa mã. Con kiến quy mô khổng lồ đến cực điểm, đếm không xuể, trong nháy mắt tựu làm cả Hỏa Hồ Thảo nguyên luân hãm.</p><p>Khô Lâu động thiên.</p><p>\"Xảy ra chuyện gì? Xảy ra chuyện gì? !\" Phụ trách nuôi dưỡng Cốt Giáp Khuyển động thiên Cổ Tiên, kinh hoàng được tay chân luống cuống.</p><p>Hắn phụ trách nuôi dưỡng hơn một nghìn đầu Cốt Giáp Khuyển, dồn dập kêu rên lên, có ngã xuống đất lăn lộn, có điên cuồng cắn xé.</p><p>Cổ Tiên một mặt bi thảm vẻ: \"Xong, xong. Mỗ Mỗ ngàn dặn dò vạn dặn bảo, muốn ta chăm nom tốt này chút Cốt Giáp Khuyển, ta nhưng ra lớn như vậy chỗ sơ suất! !\"</p><p>Một ít Cốt Giáp Khuyển rất nhanh tử vong, từ bọn họ thi thân thể bên trong không ngừng chui ra đại lượng con kiến.</p><p>Cổ Tiên phẫn hận nghiến răng nghiến lợi: \"Hóa ra là này chút con kiến giở trò quỷ! Ta muốn đem các ngươi. . . Ạch!\"</p><p>Cổ Tiên rất nhanh nghi ngờ không thôi.</p><p>Bởi vì từ Cốt Giáp Khuyển bên trong chui ra ngoài con kiến càng ngày càng nhiều, thậm chí từ dưới đất đều chui ra vô số con kiến.</p><p>Này chút con kiến giống như triều nước, kích thước to lớn, để Cổ Tiên hoảng sợ. Chúng nó trong đó càng có mơ hồ Tiên Cổ khí tức, để Cổ Tiên không dám lưu lại, vội vã lui lại.</p><p>Hoa Văn động thiên.</p><p>Hoàng đình.</p><p>\"Bệ hạ, Trừ Châu, Thanh Châu, Lương Châu các nơi, bỗng nhiên bạo phát kiến tai.\"</p><p>\"Kiến tai cực kỳ kinh khủng, ngăn ngắn thời gian nửa ngày, đã có mấy trăm ngàn người phàm tử vong, hơn trăm tòa thành trì diệt vong!\"</p><p>\"Kiến tai trong đó, càng có lục chuyển, thất chuyển cấp bậc tiên kiến, lệnh các tỉnh các bộ quan chức cũng cảm giác sâu sắc vướng tay chân.\"</p><p>Hoàng đế đương triều chau mày, đầy mặt vẻ nghiêm túc: \"Kiến tai hung mãnh như vậy hiểm ác, đã không phải là chúng ta có thể giải quyết. Việc cấp bách, là muốn liên lạc với động chủ!\"</p><p>Tống gia đại bản doanh.</p><p>\"Gia gia, ngươi đối xử ta thật tốt. Đa tạ ngươi Tiên Cổ!\" Tống Diệc Thi nâng trong tay lục chuyển Thủy đạo Tiên Cổ, mười phần vui thích.</p><p>Tống gia Thái thượng đại trưởng lão Tống Khải Nguyên chính là gia gia của nàng.</p><p>Giờ khắc này, Tống Khải Nguyên từ ái nhìn chính mình tôn nữ, chăm sóc nói: \"Bộ tộc ta nghiên cứu Thiên Nan chân truyền, này chỉ Thủy đạo Tiên Cổ chính là hạng thứ nhất thành quả. Nhưng cháu gái ngoan a, không muốn chung quanh khoe khoang, đối ngoại tựu nói đây là ngươi bất ngờ bắt lấy hoang dại Tiên Cổ. Gia gia ta dù sao cũng là Tống gia Thái thượng đại trưởng lão a, không thể công nhiên thiên vị ngươi.\"</p><p>\"Rõ ràng, rõ ràng.\" Tống Diệc Thi nhìn trong tay Thủy đạo Tiên Cổ, ý vui mừng tình cảm bộc lộ trong lời nói, chính dùng bàn tay đùa Tiên Cổ thời điểm, bỗng nhiên sắc mặt của nàng trắng bệch, một tay che bụng.</p><p>\"Đau quá, đau quá!\" Nàng vô lực ngã xuống, sắc mặt soạt một chút tựu thành trắng như tuyết.</p><p>Ban đầu chỉ là bụng đau nhức, lập tức loại này khó có thể chịu được đau khổ, tựu khắp toàn thân của nàng.</p><p>\"Cháu gái ngoan, ngươi làm sao vậy? !\" Tống Khải Nguyên kinh hãi đến biến sắc, vội vã điều tra.</p><p>Sau một khắc, Tống Khải Nguyên tựu phát hiện Tống Diệc Thi trong cơ thể, chính có lượng lớn nhỏ bé chí cực con kiến hoành hành, không ngừng gặm nuốt Tống Diệc Thi huyết nhục.</p><p>Càng để Tống Khải Nguyên vừa giận vừa sợ là, này chút con kiến về thực chất là ở gặm nuốt Tống Diệc Thi trên người đạo ngân!</p><p>\"Thật là ác độc con kiến, thật là độc ác thủ đoạn!\" Tống Khải Nguyên vội vã ra tay.</p><p>Trắng tinh chùm sáng bao phủ Tống Diệc Thi, bạch quang phân ra từng tia từng sợi, xuyên vào Tống Diệc Thi trong cơ thể, đem trên người nàng toàn bộ con kiến trong nháy mắt giết chết.</p><p>Tống Khải Nguyên tu hành Quang đạo, cảnh giới cao thâm, thủ đoạn cũng linh hoạt huyền diệu, vừa ra tay tựu trấn áp lại cục diện.</p><p>Thế nhưng tiệc vui chóng tàn, rất nhanh tựu có mới con kiến két sinh ra, lại đang hành hạ Tống Diệc Thi.</p><p>Tống Khải Nguyên đầu lông mày dựng thẳng, đau lòng vừa giận phẫn nộ, hắn rất nhanh phát hiện đầu mối.</p><p>Nguyên lai, này chút tân sinh con kiến đều là từ Tống Diệc Thi Tiên Khiếu bên trong nhô ra!</p><p>\"Cháu gái ngoan, nhịn đau, mau nhìn xem ngươi Tiên Khiếu!\" Tống Khải Nguyên tận lực âm thanh ôn hòa nói.</p><p>Tống Diệc Thi liếc mắt nhìn chính mình Tiên Khiếu, sợ đến mặt tái mét, viền mắt cấp tốc ửng hồng: \"Thật nhiều, thật nhiều con kiến a, gia gia! Ta Tiên Khiếu sẽ bị này chút con kiến phá huỷ! !\"</p><p>Kinh khủng kiến tai, trong nháy mắt quét ngang Chính Khí Minh rất nhiều Cổ Tiên.</p><p>Lưỡng thiên động thiên là trọng tai khu, Hoa Ngữ Lão Tiên, Khô Lâu Mỗ Mỗ, Hỏa Nguyên động chủ đám người là chủ yếu nhất người bị hại. Ngoài ra, chính là Tống gia, như đến gia, Thái gia. Còn lại Đông Hải siêu cấp thế lực, tuy rằng cũng gặp kiến tai, nhưng đều rất nhỏ, lưu ở ngoại giới tài nguyên điểm.</p><p>Kiến tai vừa ra, lập tức gây nên coi trọng, toàn bộ Chính Khí Minh đều bị kinh động.</p><p>\"Này tràng kiến tai thái quá kỳ hoặc, rõ ràng cho thấy nhằm và chúng ta!\"</p><p>\"Từ trước đến nay không có phát hiện đầu mối gì, dị tộc đại liên minh bình yên vô sự! !\"</p><p>\"Lợi hại như vậy con kiến, dùng cái mông nghĩ cũng có thể nghĩ rõ ràng, nhất định là Ngô Soái ra tay rồi.\"</p><p>\"Không nghĩ tới Ngô Soái chỉ là Phương Nguyên chỉ là phân thân, lại vẫn giấu có kinh khủng như thế hiểm ác thủ đoạn.\"</p><p>Chính Khí Minh rất nhanh liền phát hiện hung phạm, phẫn hận không ngớt, vội vã thương nghị.</p><p>Rất nhiều khổ chủ tại chỗ phô bày chính mình tai trong vùng con kiến. Này chút con kiến khí tức, từ yếu đến mạnh, từ phàm đến tiên. Con kiến chủng loại cũng hình thù kỳ quái, không phải trường hợp cá biệt.</p><p>\"Này chút con kiến phi thường đáng sợ, kinh khủng nhất địa phương, ở chỗ chúng nó có thể thôn phệ đạo ngân, tự mình thăng luyện!\"</p><p>\"Chúng nó khó có thể trừ tận gốc, chúng ta căn bản không có phát hiện cái gì kiến trứng.\"</p><p>\"Nhất khiến người khó hiểu là, chúng ta rốt cuộc làm sao trúng chiêu?\"</p><p>Các Cổ Tiên nghị luận sôi nổi, Khí Hải lão tổ ngồi ngay ngắn chủ vị, chủ trì đại cuộc. Hắn đầy mặt khuôn mặt u sầu, nhưng trong lòng thì ở trong tối tự khâm phục Ngô Soái.</p><p>\"Ta vẫn nghĩ chỉnh hợp chiến đấu hệ thống, khai sáng hạt nhân sát chiêu. Vì lẽ đó xin nhờ bản thể, cho tới Thăng Thiên chân truyền. Không nghĩ tới Ngô Soái đã bước lên trước, sửa cũ thành mới, chế tạo ra càng thêm khó giải quyết di độc kiến họa sát chiêu.\"</p><p>Khí Hải lão tổ biết một ít nội tình.</p><p>Phương Nguyên bản thể cùng Ngô Soái tuy rằng chưa nói cho hắn biết, nhưng cũng không có bảo mật. Ở quá khứ giao lưu bên trong, để lộ ra điểm giọt tình báo.</p><p>Nguyên lai, Mộng Cầu Chân thăng tiên phía sau, Mộng đạo Tiên Cổ số lượng tăng, thăm dò mộng cảnh hiệu suất kinh người.</p><p>Phương Nguyên Thực đạo, độc đạo cảnh giới, song song dâng lên đến tông sư cấp. Phân thân cảnh giới cộng hưởng, Ngô Soái kết hợp chuẩn vô thượng Luyện đạo cảnh giới, Nô đạo cảnh giới, Mộc đạo tông sư cảnh giới, bởi vậy gợi ra biến chất, làm ra đột phá.</p><p>Nguyên bản Ngô Soái con kiến, bắt nguồn từ Lục Nghĩ cư sĩ. Thủ đoạn này tuy rằng rất có sức chiến đấu, nhưng dù sao quá hạn lâu như vậy.</p><p>Lần này, Ngô Soái tham khảo Thanh Cừu sát chiêu, ở Lục Nghĩ cư sĩ trên căn bản, làm ra đột phá, khiến trong tay con kiến đều có thể nuốt đạo ngân, mà tự mình thăng luyện.</p><p>Thế nhưng Ngô Soái bản thân lại không thể vận dụng, chỉ có thể để Phương Nguyên bản thể đến dùng.</p><p>Di độc kiến họa sát chiêu về thực chất là hợp lại sát chiêu, độc đạo, Nô đạo, Luyện đạo, Mộc đạo, Thực đạo tham dự, càng tiêu hao Tự Tại Thiên Ngân!</p><p>Này chiêu có rất sâu bí mật tính, vừa mới bắt đầu lợi dụng độc đạo ưu thế ẩn giấu cùng truyền nhiễm. Sát chiêu đạo ngân truyền nhiễm ẩn núp đến mục tiêu Tiên Khiếu bên trong, tựu sẽ diễn biến thành hơi nhỏ con kiến. Này chút con kiến không ngừng gặm nuốt xung quanh, cấp tốc lớn mạnh, không ngừng tăng vọt. Hình thành quy mô sau bộc phát ra, tựu thành lập khủng bố tuyệt luân kiến tai.</p><p>Muốn triệt để trị tận gốc kiến tai, cần phải tiêu diệt tương ứng đạo ngân mới được.</p><p>Trước mắt, Chính Khí Minh còn không có có điều tra đến tầng này.</p><p>Nhưng coi như trinh tra được, cũng sẽ không có quá tốt thủ đoạn để giải quyết loại này hợp lại sát chiêu. </p>\n\t\t\t \n\n                    "
}