{
  "href": "https://doctruyenchufull.vip/63340a5abea2d9fb2f85c8c3",
  "title": "Chương 2105: Chương 138: Quần tiên thúc thủ",
  "chapterNumber": "2105",
  "slug": "chuong-2105-chuong-138-quan-tien-thuc-thu",
  "previousLink": "chapters-truyenchufull/2104-chuong-2104-chuong-137-tong-gia-tao-tai",
  "currentLink": "chapters-truyenchufull/2105-chuong-2105-chuong-138-quan-tien-thuc-thu",
  "nextLink": "chapters-truyenchufull/2106-chuong-2106-chuong-139-dai-hoach-chan-truyen",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Khí Hải đáy biển đại điện.</p><p>Chính Khí Minh các nhà đại biểu, cùng với rất nhiều ý chí tụ hội một đường, cộng đồng thương thảo nên như thế nào giải quyết di độc kiến họa.</p><p>Kiến họa vừa mới vừa phát hiện, các đại gia tộc căn bản không bỏ ra nổi biện pháp gì tốt.</p><p>Liền, dần dần, rất nhiều ánh mắt tựu đều tập trung ở Khí Hải lão tổ trên người.</p><p>Đại bản doanh ở vào lưỡng thiên bên trong động chủ nhóm dồn dập cắn răng, thỉnh cầu Khí Hải lão tổ vì bọn họ làm chủ.</p><p>Kiến tai gieo họa hầu như tất cả lưỡng thiên động chủ, này chút người ở Chính Khí Minh bên trong có thể nói Khí Hải lão tổ dòng chính. Cho tới Đông Hải bản thổ thế lực, chân chính gặp họa chỉ có Tống gia, như đến, Thái gia.</p><p>Vì lẽ đó, Đông Hải các Cổ Tiên tựu suy đoán: \"Có hay không thủ đoạn này là ở lưỡng thiên bên trong khởi nguồn? Tống gia, như đến, Thái gia sở dĩ trúng chiêu, là bởi vì bọn hắn dựa vào lên trời dã.\"</p><p>Không có bất kỳ một người hoài nghi Khí Hải lão tổ.</p><p>Bởi vì chân chính gặp họa, là Khí Hải lão tổ dòng chính, ở Chính Khí Minh bên trong thân cận nhất Khí Hải cái kia một nhóm nhân mã.</p><p>Khí Hải lão tổ trầm mặc chốc lát, mới nói: \"Nhất định phải giải quyết kiến tai. Dựa vào lão phu đến nhìn, lần này kiến tai nguy hại so với phía trước Khí Công Quả, còn lợi hại hơn mấy phần. Khí Công Quả chỉ cần không nổ tung, động thiên cũng không có có tổn thất. Nhưng này kiến tai nhưng là tại mọi thời khắc tổn hại các vị Cổ Tiên, cùng với các mọi người gốc gác.\"</p><p>\"Chư vị ở đây trong đó, cũng có còn không có tao tai tiên hữu. Nhưng nếu như chúng ta không kịp thời tìm tới giải quyết phương pháp, tương lai nhất định không người may mắn thoát khỏi!\"</p><p>Trong điện chư Tiên từng cái từng cái mặt mày ủ rũ.</p><p>Cổ Tiên đều là có thức chi sĩ, Khí Hải lão tổ theo như lời nói mọi người đều tán thành. Nếu không như vậy, bọn họ cũng sẽ không mười phần tích cực đến thương nghị chuyện này.</p><p>Kiến tai lại như một hồi đại hỏa, tuy rằng chỉ đốt một nhóm người, nhưng chỉ cần không kịp thời dập tắt lửa, hỏa thế nhất định sẽ lan tràn đến tất cả mọi người trên người.</p><p>Khí Hải lão tổ tiếp tục nói: \"Phải giải quyết lần này kiến tai, không giống Khí Công Quả chi kiếp. Khí Công Quả một kiếp, lão phu ta còn có thể ra một ít khí lực. Nhưng lần này kiến tai, nhưng không phải Khí đạo phạm vi. Vì lẽ đó, chỉ có thể dựa vào chư vị ở đây, cũng chính là chúng ta, đồng thời hợp lực mới có thể giải quyết này tai.\"</p><p>\"Chúng ta muốn triệu tập các nhà Trí đạo Cổ Tiên, đồng thời hợp lực tiến hành thôi diễn. Toàn bộ trong quá trình, cần gì Tiên Cổ, sát chiêu, cũng hoặc là một cái nào đó lưu phái Cổ Tiên đại năng, thậm chí là nào đó phần chân truyền hiệp trợ, các nhà đáp lại toàn lực cung cấp, không cho bảo thủ.\"</p><p>Khí Hải lão tổ biểu hiện càng ngày càng nghiêm túc: \"Nếu như giải quyết không xong, trong thời gian ngắn chúng ta ít nhất phải làm được áp chế cùng trì hoãn kiến tai. Nếu như ép đều không đè ép được, như vậy chúng ta cũng chỉ phải cùng dị tộc đại liên minh lần thứ hai khai chiến!\"</p><p>Khí Hải lão tổ ngữ khí như chặt đinh chém sắt, biểu hiện kiên quyết.</p><p>Trong đại điện bầu không khí một mảnh trầm ngưng.</p><p>Các Cổ Tiên đều không nói gì.</p><p>Khí Hải lão tổ cử động, mười phần hợp lý.</p><p>Kiến tai chỗ đáng sợ, ở chỗ đối với Cổ Tiên nội tình tiêu cực ảnh hưởng.</p><p>Nếu là không có cách nào trì hoãn cùng áp chế, thời gian kéo càng lâu, kiến tai tựu càng cường đại, Chính Khí Minh thực lực cũng sẽ bị suy yếu được vượt thảm.</p><p>Lâu dần, Chính Khí Minh cùng dị tộc đại liên minh trong đó hình thành thực lực chênh lệch, như không kịp lúc tiến công, lấy giết chóc ngăn giết chóc, kéo dị tộc đại liên minh xuống nước. E sợ tiếp tục nữa, Chính Khí Minh đem không có thực lực cùng dị tộc đại liên minh chính diện giao chiến!</p><p>Di độc kiến họa sát chiêu bao dung rất nhiều lưu phái, đồng thời còn tiêu hao Tự Tại Thiên Ngân. Cái này sát chiêu là chiến lược cấp bậc, uy năng tương đương khủng bố.</p><p>\"Chỉ là cùng dị tộc đại liên minh khai chiến? Đó không phải là cùng Cổ Nguyệt Phương Nguyên, cùng Ngô Soái đám người khai chiến sao?\"</p><p>\"Chúng ta như thế nào là Phương Nguyên đối thủ? Tựu liền Ma Tôn U Hồn đều ngã ở trong tay của hắn!\"</p><p>\"Nhưng là nếu như chúng ta không chiến đấu, chẳng lẽ muốn chờ chết sao?\"</p><p>\"Cái này đã không phải là chúng ta có thể lựa chọn, là Phương Nguyên cái này ma đầu khinh người quá đáng!\"</p><p>\"Không, Thiên Đình đều nắm Phương Nguyên không có cách nào. Chúng ta Chính Khí Minh tuy rằng người đông thế mạnh. . .\"</p><p>\"Phương Nguyên không phải vẫn đang nghỉ ngơi sao?\"</p><p>\"Có lẽ chúng ta có thể thỉnh cầu Thiên Đình trợ giúp?\"</p><p>\"Hừ, Thiên Đình uổng là chính đạo thủ lĩnh, minh chủ đại nhân đã sớm liên lạc quá khứ, nghĩ muốn liên thủ với Thiên Đình đối phó dị tộc đại liên minh. Bọn họ vẫn luôn đang đùn đây.\"</p><p>\"Dựa vào ta nhìn, tốt nhất tình huống chính là chúng ta các nhà liên thủ, đem này kiến tai giải quyết đi!\"</p><p>\"Tuy rằng Phương Nguyên đang tác quái, nhưng hắn không có tự mình động thủ, đây chỉ là hắn một lần dò xét mà thôi. Chúng ta nhất định phải hoàn mỹ nhanh chóng giải quyết kiến tai, để Phương Nguyên nhìn nhìn thực lực của chúng ta!\"</p><p>Bên trong cung điện chư Tiên nghị luận sôi nổi, từ từ đạt thành nhận thức chung.</p><p>Toàn diện tử chiến, bọn họ đều không nghĩ.</p><p>Đông Hải Cổ Tiên, cùng Bắc Nguyên Cổ Tiên tính tình là không cùng một dạng.</p><p>Lại thêm, hiện nay các nhà đều ở cướp đoạt cùng cạnh tranh để lộ ra chân truyền, đều bận tối mày tối mặt, tại sao không lớn mạnh chính mình, tại sao phải đi lấy mệnh liều đây?</p><p>Muốn nói tầm thường chém giết sao, thế nào cũng phải là có thua có thắng, có hi vọng, mới đi chém giết.</p><p>Nhưng cùng Phương Nguyên đánh nhau chết sống tử chiến?</p><p>Đây không phải là đối phương chết, mà là tự tìm chết!</p><p>Các nhà Cổ Tiên tuy rằng không có nói rõ, thế nhưng trong đáy lòng cách nhìn đều cơ bản nhất trí.</p><p>Thiên Đình chật vật, còn có Ma Tôn U Hồn tính mạng, cũng đã triệt để chứng minh Phương Nguyên khủng bố cùng hung ác gian trá.</p><p>Đông Hải Cổ Tiên cũng không biết, U Hồn Ma Tôn bản thể nhưng ở. Bọn họ cho rằng, Phương Nguyên đều có thể đem đã từng Tôn giả đều giết chết, năng lực quá lớn, đơn giản là ma uy cuồn cuộn ngất trời.</p><p>Thật sự không tới vạn không ngớt, không muốn trêu chọc như vậy tồn tại!</p><p>\"Vừa là như vậy, vậy chúng ta trước hết thử giải quyết kiến tai.\" Khí Hải lão tổ cuối cùng nói một câu, kết thúc này tràng thương nghị.</p><p>Chính Khí Minh trên dưới bắt đầu xuất lực, nghiên cứu cách giải quyết.</p><p>Di độc kiến họa sát chiêu như thế nào đơn giản?</p><p>Chính Khí Minh đông đảo Cổ Tiên càng là nghiên cứu, càng cảm thấy trong lòng không chắc chắn. Tham dự tính toán mấy vị Trí đạo Cổ Tiên, có thể nói vạn chúng chờ đợi, áp lực càng ngày càng tăng.</p><p>Cuộc sống ngày ngày trôi qua, bọn họ còn không có giống dạng thành quả.</p><p>Các đại gia tộc đều rất bất mãn, Khí Hải lão tổ cũng tự mình lại đây hỏi dò.</p><p>Lấy Hoa An cầm đầu Trí đạo các Cổ Tiên, không thể làm gì khác hơn là mở miệng reo lên: \"Đều đừng nóng vội, chúng ta có phát hiện! Kiến tai bên trong chất chứa Mộc đạo ảo diệu, này chút con kiến có thể trưởng thành, mà trưởng thành là Mộc đạo sở trường. Này chỉ sợ là Phương Nguyên cùng Thanh Cừu giao thủ quá, từ trên thân Thanh Cừu lấy được linh cảm.\"</p><p>Khoan hãy nói, này chút Trí đạo Cổ Tiên đích xác có chút môn đạo, nhìn thấu điểm này.</p><p>Liền, Đông Hải Mộc đạo các cường giả đều bị vơ vét lại đây, tham dự nghiên cứu.</p><p>Nghiên cứu không thành.</p><p>Trí đạo, Mộc đạo các Cổ Tiên áp lực càng lúc càng lớn, lại hét to lên: \"Nô đạo, Nô đạo! Kiến tai bên trong chất chứa Nô đạo huyền bí, này chút con kiến tổ chức nghiêm ngặt, trên dưới rõ ràng, thống nhất hành động, hình thành đại bạo loạn. Đây là Nô đạo uy năng a.\"</p><p>Liền, Chính Khí Minh bên trong Nô đạo các cường giả cũng tích cực điều động, tham dự nghiên cứu.</p><p>Nghiên cứu còn không thành.</p><p>Trí đạo, Mộc đạo, Nô đạo các Cổ Tiên không chịu nổi áp lực, hô hoán lên tiếng: \"Chúng ta cần độc đạo cường giả!\"</p><p>Độc đạo cường giả không nhiều, nhưng cũng có.</p><p>Độc đạo các cường giả ở các đại gia tộc chờ đợi bên dưới, cùng nghiên cứu.</p><p>\"Chúng ta còn cần Thực đạo cường giả! Này chút con kiến thông qua nuốt, mới có trưởng thành dinh dưỡng.\" Tham dự nghiên cứu các Cổ Tiên dồn dập hô hào.</p><p>Nhưng là, Thực đạo lưu phái Cổ Tiên hết sức hiếm thấy a.</p><p>Chúng Tiên thương lượng một chút, chỉ cần mời Đông Hải nổi danh Tán Tiên Túy Tiên Ông.</p><p>Túy Tiên Ông giao tế rộng hiện ra, cùng mỗi cái chính đạo gia tộc đều có hoặc nhiều hoặc ít liên lạc. Nhưng hắn giờ khắc này nhưng không ở Đông Hải.</p><p>\"Chúng ta cần Luyện đạo trợ giúp! Chúng ta phát hiện, kiến tai cốt lõi nhất vẫn là Luyện đạo! Không thể không nói, Phương Nguyên tóm thâu Lang Gia phái sau, Luyện đạo trình độ thái quá thâm hậu. Này chút con kiến có thể nuốt đạo ngân, chính mình thăng luyện thành Tiên Cổ, thực tại doạ người!\"</p><p>Đông Hải các đại gia tộc vội vã xuất toàn lực, điều động các đại gia tộc Luyện đạo Cổ Tiên đi vào.</p><p>Tập hợp mọi người lực lượng, nghiên cứu tiến triển là có.</p><p>Này chút các đại gia tộc tinh anh, đích thật là có thực lực.</p><p>Thế nhưng, bọn họ nhưng thủy chung không chiếm được cơ bản nhất thành quả!</p><p>Chỉ là một chiêu di độc kiến họa, tựu khó ở toàn bộ Đông Hải chính đạo?</p><p>Sự thực vừa vặn chính là như vậy.</p><p>Để Chính Khí Minh các Cổ Tiên đều cảm thấy khó có thể tin, lại không thể không cúi đầu thừa nhận!</p><p>Trầm Tòng Thanh nói ra một phen hiểu biết chính xác: \"Việc đã đến nước này, ta cũng nhìn thấu một ít đầu mối. Cái kia Phương Nguyên chính là Chí Tôn Tiên Thể, toàn bộ lưu phái thông tu, vì lẽ đó là toàn tài. Cái này hợp lại sát chiêu ẩn chứa độc đạo, Mộc đạo, Luyện đạo, Thực đạo, Nô đạo ảo diệu, hắn đem này mấy đại lưu phái sở trường đều xảo diệu kết hợp lại cùng nhau.\"</p><p>\"Mà chúng ta đây? Chỉ tu được một loại lưu phái, nhiều nhất cũng chỉ là hai loại. Chuyên tu độc đạo, không hiểu rõ Mộc đạo. Chuyên tu Mộc đạo, đối với Thực đạo không biết gì cả. Như vậy các loại, mặc dù phối hợp lẫn nhau, cũng khó có thể cấp tốc giải quyết kiến tai a.\"</p><p>Đến hiện tại, Chính Khí Minh còn không có có phát hiện, kỳ thực di độc kiến họa sát chiêu còn ẩn chứa Thiên Đạo ảo diệu.</p><p>Bất quá, trong lịch sử đều không có một cái tu hành Thiên Đạo người, vì lẽ đó Chính Khí Minh không có phát hiện cũng hết sức bình thường.</p><p>\"Làm sao sẽ có một người như vậy, có thể toàn bộ lưu phái đồng tu? !\"</p><p>\"Nói đến, Ma Tôn U Hồn cũng quá không nên việc. Ảnh Tông, Cương Minh hao tốn mấy trăm ngàn năm tích lũy, mới luyện chế được một con cửu chuyển Chí Tôn Tiên Thai Cổ. Lại cứ như vậy mất rồi, để Phương Nguyên lượm đại tiện nghi! !\"</p><p>\"Khai sáng hợp lại sát chiêu đối với hắn mà nói, đơn giản lại như uống nước một dạng. Đây nếu là trải qua một thời gian nữa, e sợ lại sẽ có mới tinh thủ đoạn xuất hiện.\"</p><p>\"Này ma đầu chỉ dùng chỉ là một chiêu, tựu để chúng ta sứt đầu mẻ trán, không thể làm gì a.\"</p><p>\"Làm sao một mực là chúng ta Đông Hải, đầu một cái vác vị này đệ nhất thiên hạ ma? !\"</p><p>Chính Khí Minh trên dưới cũng không tìm tới đường ra, dùng ngôn ngữ phát tiết trong lòng áp lực thời điểm, đối với Ma Tôn U Hồn càng ngày càng khinh bỉ, đối với Phương Nguyên càng ngày càng căm hận ghét hận, còn mang theo nồng đậm kiêng kỵ, đối với tự thân vận mệnh còn có một phần khóc không ra nước mắt oan ức.</p><p>\"Đã như vậy, vậy chúng ta tựu cùng bọn họ khai chiến đi!\" Khí Hải lão tổ chiến ý ngang nhiên, ngữ khí kiên định.</p><p>\"Minh chủ đại nhân, sự tình còn chưa phát triển tới mức như thế.\" Lập tức tựu có Cổ Tiên khuyên bảo.</p><p>Khí Hải lão tổ thở dài một tiếng: \"Này chút ngày quá khứ, chúng ta Chính Khí Minh tổn thất nặng nề, tiếp tục như vậy không hề thành tựu, chính rơi vào Phương Nguyên cái kia gian tặc âm mưu nằm trong kế hoạch. Lại muộn, chúng ta tựu không có thực lực khai chiến.\"</p><p>Mấy ngày qua, lưỡng thiên các Cổ Tiên đều tổn thất nặng nề.</p><p>Đông Hải trong chính đạo, vẫn là Trầm gia, Thái gia, như đến gia tổn thất nghiêm trọng. Cho tới những gia tộc khác. . . Tuy rằng kiến tai cũng lan tràn đến trên người bọn họ, thế nhưng dù sao tình hình tai nạn vừa mới vừa khởi thế.</p><p>Vì lẽ đó, phần lớn chính đạo gia tộc còn không nghĩ lập tức khai chiến.</p><p>Đương nhiên tình cảnh này, cũng chính là Phương Nguyên trước ra tay thời gian cố ý tính toán! </p>\n\t\t\t \n\n                    "
}