{
  "href": "https://doctruyenchufull.vip/63340a6dbea2d9fb2f85c917",
  "title": "Chương 2108: Chương 141: Xâm lấn Hỏa Nguyên động thiên",
  "chapterNumber": "2108",
  "slug": "chuong-2108-chuong-141-xam-lan-hoa-nguyen-dong-thien",
  "previousLink": "chapters-truyenchufull/2107-chuong-2107-chuong-140-buc-tu-bat-chuyen",
  "currentLink": "chapters-truyenchufull/2108-chuong-2108-chuong-141-xam-lan-hoa-nguyen-dong-thien",
  "nextLink": "chapters-truyenchufull/2109-chuong-2109-chuong-142-tan-sat-uc-dan",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Không Vô ký thác Tiên Khiếu, trôi nổi ở giữa không trung, còn không có đánh mở cửa nhà, điên cuồng hút chung quanh thiên địa nhị khí, đã bị Phương Nguyên một tay bắt được.</p><p>Hắn chiêu thức ấy cũng là Tiên đạo sát chiêu, có thể bắt giữ, dời đi Tiên Khiếu, sớm nhất bắt nguồn từ Phần Thiên Ma Nữ hỏa diễm tay sát chiêu.</p><p>Cho tới hiện tại, cái này thủ đoạn đã sớm bị Phương Nguyên thay đổi thành hợp lại sát chiêu, uy năng tăng vọt, hiệu quả càng thêm kinh người.</p><p>Sau đó, Phương Nguyên liền triệt tiêu hợp lại chiến trường sát chiêu, lợi dụng Thiên Địa Du cấp tốc rút lui rời.</p><p>Rất nhanh, Tiên đạo khí tức tiết lộ, đưa tới chung quanh rất nhiều Thượng cổ Hoang thú, thái cổ Hoang thú.</p><p>Phương Nguyên trước mắt còn không làm được thu lại khí tức.</p><p>Hắn vẫn luôn không am hiểu vật này.</p><p>Đi tới một chỗ tương đối an toàn góc, Phương Nguyên đem Hỏa Nguyên động chủ Tiên Khiếu ném đến trên trời.</p><p>Đây là bát chuyển động thiên, bám vào ở lưỡng thiên bên trong, cũng không sẽ rơi vào năm vực.</p><p>Động thiên môn hộ mở lớn, bắt đầu điên cuồng hút chung quanh thiên địa nhị khí, cấp tốc tọa lạc, đến đây cố định một chỗ.</p><p>Phương Nguyên nhưng nghỉ chân không tiến lên, chỉ là phái chính mình Tiên Khiếu bên trong dưới trướng Cổ Tiên, tiến nhập động thiên bên trong cướp đoạt.</p><p>Phương Nguyên khoảng thời gian này, lại tóm thâu một ít động thiên, trên người bây giờ đạo ngân tăng vọt, quy mô khổng lồ, một khi hắn chui vào cái này vẫn chưa ổn định động thiên, kết quả nhất định là đem cái này động thiên bóp nát.</p><p>Sau đó không lâu, dưới trướng Cổ Tiên, không có mang về Tiên Cổ, mang ra tiên tài cũng rất ít.</p><p>\"Khắp nơi đều thiêu đốt hỏa diễm, đem hết thảy đều thiêu hủy.\"</p><p>\"Chỉ còn lại này một ít. Mời chủ thượng thứ tội!\"</p><p>\"Tân sinh thiên linh cũng đang tích cực phá hủy động thiên bên trong tất cả, đây tựa hồ là vị kia bát chuyển Cổ Tiên chấp niệm.\"</p><p>Dưới trướng Cổ Tiên bẩm báo nói.</p><p>Phương Nguyên không để ý lắm, để cho bọn họ xuyên về Chí Tôn Tiên Khiếu.</p><p>Đợi đến động thiên triệt để ổn định, Phương Nguyên liền bắt đầu cường hành chiếm đoạt chỗ này động thiên.</p><p>Mặc dù thiên linh không muốn, Phương Nguyên cũng có trấn áp thiên linh thủ đoạn, đồng thời cũng đã thay đổi thành hợp lại sát chiêu.</p><p>Phương Nguyên thay đổi thành hợp lại sát chiêu lĩnh vực, kỳ thực cũng chỉ có thể ở thường quy sát chiêu, chiến trường sát chiêu này hai cái trong phạm vi.</p><p>Thôi thúc thường quy sát chiêu, chiến trường sát chiêu, sử dụng cổ trùng đều ở Phương Nguyên Chí Tôn Tiên Khiếu bên trong, chịu đến Tự Tại Thiên Ngân gia trì, này mới có hợp lại sát chiêu uy năng.</p><p>Mà thượng cổ chiến trận, hiện nay cổ trận, Tiên Cổ Ốc, đều là đem cổ trùng lấy ra ngoại giới đến dùng, không có Tự Tại Thiên Ngân hoàn cảnh, dẫn đến những thủ đoạn này mặc dù bị thay đổi thành hợp lại sát chiêu, cũng không hề giá trị thực dụng.</p><p>Phương Nguyên một bên chiếm đoạt động thiên, một bên hồi tưởng phía trước chiến trường hợp lại sát chiêu.</p><p>Cái này sát chiêu thế tiến công tịnh không đủ đủ, chỗ cường đại ở chỗ Trí đạo, Thâu đạo phối hợp lẫn nhau. Nhưng chứng thực đến trong thực tế đến, chiến trường này sát chiêu hiệu quả cũng không tốt lắm.</p><p>Hỏa Nguyên động chủ chỉ là phổ thông bát chuyển Cổ Tiên, nhưng Phương Nguyên từ trên người hắn cường hành lấy trộm Tiên Cổ, cũng chỉ có một con mà thôi.</p><p>Tiên Cổ quá dễ dàng phá hủy, chỉ cần Cổ Tiên một cái ý nghĩ liền có thể lấy tự hủy.</p><p>Phương Nguyên mặc dù đem tự thân Trí đạo thủ đoạn phát huy đến cực hạn, cũng chỉ có thể quấy nhiễu được bát chuyển tư duy tốc độ, không thể đưa hắn tất cả ý nghĩ đều ngăn trở lại.</p><p>Muốn làm đến bước này, phi thường khó.</p><p>Trừ phi là có về mặt thực lực to lớn hồng câu.</p><p>Hỏa Nguyên động chủ dù sao cũng là bát chuyển Cổ Tiên, đạo ngân nồng nặc, là thiên nhiên phòng hộ. Đồng thời, hắn còn có đường hoàng ra dáng phòng ngự sát chiêu.</p><p>Trong lịch sử tất cả ghi chép, hầu như không có Trí đạo Cổ Tiên đối với cùng chuyển Cổ Tiên, làm được điểm này.</p><p>Thật muốn kế hoạch, dòm ngó tiểu tiên sinh, Mai Tông chủ, bấm ngón tay tổng quản đám người từng có loại này chiến tích (rất nhiều đều có đặc thù tình hình trận chiến, ít có thể phục chế), nhưng tính toán đâu ra đấy cũng bất quá năm ngón tay số lượng.</p><p>Tinh Túc Tiên Tôn đều không ở hàng ngũ đó trong đó.</p><p>Đương nhiên, nàng đến tột cùng có thể làm được hay không, cũng không cũng biết. Tóm lại trong lịch sử không có sáng tỏ ghi chép.</p><p>Từ này có thể thấy được, muốn áp chế hoàn toàn ở một vị cùng chuyển địch thủ sở hữu ý nghĩ, làm cho đối phương si ngốc, không hề có chút sức chống đỡ, dù cho thời gian này vô cùng ngắn, đều là cực kỳ khó khăn.</p><p>Trí đạo Cổ Tiên dùng cho đối địch thủ đoạn mạnh nhất, phổ biến vẫn là tình.</p><p>Niệm, ý, tình, là Trí đạo tu hành ba yếu tố.</p><p>Cứ như vậy, Phương Nguyên cái này hợp lại chiến trường sát chiêu tính thực dụng, thì không phải là rất cao, cần Phương Nguyên tiếp tục thay đổi.</p><p>Tươi đẹp đến đâu lý luận cũng phải dùng thực tiễn đến kiểm nghiệm.</p><p>Lại như chiến đấu hệ thống.</p><p>Vô duyên vô cớ, nhắm mắt làm liều địa dựng xuất chiến đấu hệ thống, là tương đương chuyện khó khăn. Nhất định phải có hợp cách, đối thủ mạnh mẽ, hoặc là nhất định độ chấn động sinh tử ác chiến, mới có thể kiểm nghiệm ra một cái chiến đấu hệ thống có hay không ưu tú.</p><p>Vì lẽ đó, Phương Nguyên mấy ngày qua suy nghĩ mình chiến đấu hệ thống, tựu đối với Long Công, Ma Tôn U Hồn đám người lòng sinh cảm kích.</p><p>Chính là bởi vì có bọn họ làm tham chiếu, Phương Nguyên mới có đánh giá cùng khai sáng chiến đấu thể hệ tiêu chuẩn.</p><p>Nuốt vào cái này bát chuyển động thiên, Phương Nguyên trên người viêm đạo đạo ngân lại lần nữa dâng lên một đoạn dài.</p><p>Phương Nguyên còn chưa đầy đủ, tiếp tục hành động.</p><p>Lần này, hắn đem ma trảo đưa về phía Hỏa Nguyên động thiên.</p><p>Tiên đạo sát chiêu Thiên Tướng!</p><p>Phương Nguyên đơn giản thô bạo địa mở ra đi về Hỏa Nguyên động thiên lớn đường hầm lớn.</p><p>Hỏa Nguyên động thiên bên trong thiên linh, là một con thỏ.</p><p>Bởi vì chiếm đoạt quá cửu thiên mảnh vỡ, thỏ thiên linh trở nên si ngốc mơ hồ. Nhưng giờ khắc này, nó chợt giơ chân, chung quanh nhảy tưng, kinh hoàng gào thét.</p><p>Hỏa Nguyên động thiên bên trong các Cổ Tiên phát hiện tình cảnh này, đều là nghi ngờ không thôi.</p><p>\"Thiên linh mơ hồ, nhưng các thời kỳ động chủ đều dùng khói lửa nhân gian sát chiêu thiêu bỏng, vì lẽ đó so với cái khác động thiên thiên linh, nó còn có một tia tỉnh táo bản tính!\"</p><p>\"Chỉ cần động thiên đối mặt thời khắc nguy cấp, thiên linh tựu sẽ buồn bực bất an, dùng tình huống khác thường là cảnh báo.\"</p><p>\"Kiến tai phát sinh thời điểm, thiên linh tựu thấp thỏm lo âu. Động thiên trong lịch sử, cũng có mấy lần tai hoạ, không phải thái cổ Hoang thú tiến công, chính là siêu cấp hoả hoạn phát sinh, để thiên linh buồn bực bất an.\"</p><p>\"Nhưng chúng ta chưa từng gặp, thiên linh cư nhiên như thế táo bạo, chung quanh nhảy tưng, gọi thanh âm đều câm!\"</p><p>Hỏa Nguyên động thiên chúng Tiên nhóm càng xem thiên linh, trong lòng càng là kinh sợ bất an.</p><p>Thiên linh biểu hiện càng thêm cuồng bạo, đầy mặt đều là vẻ hoảng sợ, thậm chí bắt đầu dùng đầu cột đập tử.</p><p>Đáng tiếc thiên linh không là chân chính thỏ, không quản nhiều làm quen cây cột, nó cũng sẽ không ngất đi.</p><p>\"Nhanh tra! Nhất định muốn tra được kết quả, rốt cuộc cái gì nguy hại!\"</p><p>\"Cái này nguy hại quá lớn, e sợ sẽ lệnh ta Hỏa Nguyên động thiên vạn kiếp bất phục!\"</p><p>\"Mau mau liên lạc động chủ, chuyện lớn như vậy chỉ có hắn có thể làm chủ.\"</p><p>\"Có phải hay không là kiến tai tiếp tục bạo phát?\"</p><p>Hỏa Nguyên động thiên các Cổ Tiên phi thường hoảng loạn, vội vã hành động.</p><p>\"Không, không xong! Động chủ đại nhân Hồn Đăng Cổ dập tắt, Mệnh Bài Cổ cũng phá nát!\"</p><p>\"Cái gì?\"</p><p>\"Sao có thể có chuyện đó? !\"</p><p>Hỏa Nguyên động thiên chư Tiên sợ ngây người.</p><p>Sau đó, bọn họ liền phát hiện trên bầu trời một cái hang lớn.</p><p>Phương Nguyên thúc dùng Thiên Tướng sát chiêu, tựu không có muốn giấu giếm, công khai.</p><p>Nếu như Hỏa Nguyên động chủ vẫn còn ở, hắn còn có thể mượn động thiên địa lợi, chống đối Phương Nguyên, chống đỡ một quãng thời gian, chờ đợi cứu tràng viện quân.</p><p>Nhưng hiện tại, Hỏa Nguyên động chủ đã chết.</p><p>\"Phương Nguyên, là Phương Nguyên. . .\" Nhìn thấy hang lớn ở ngoài cái thân ảnh kia, rất nhiều Hỏa Nguyên động thiên Cổ Tiên khóc không ra nước mắt.</p><p>\"Làm sao sẽ chọc cái này ma đầu?\" Càng nhiều hơn Cổ Tiên sắc mặt nhợt nhạt, cả người run rẩy.</p><p>\"Động chủ chết rồi, chỉ sợ sẽ là Phương Nguyên cái này đại ma đầu hạ độc thủ. Chúng ta nên làm gì nhỉ?\"</p><p>\"Các vị, chúng ta đã hướng về Chính Khí Minh cầu viện, hiện tại đến chúng ta liều mình phấn chiến lúc!\"</p><p>\"Đây là chúng ta nhà, chúng ta sinh ra, chúng ta trưởng thành địa phương, ở đây sinh sống thân nhân của chúng ta, bằng hữu. Chúng ta không thể lùi! Càng không có thể đem gia viên của chúng ta chắp tay nghĩ để, để cái kia ma đầu nuốt! !\"</p><p>Quần tiên hoảng loạn phía sau, bắt đầu điều động chiến ý, đoàn kết một chỗ, cộng đồng chống lại Phương Nguyên.</p><p>\"Đáng tiếc, ta hiện tại không thể chui vào.\" Phương Nguyên vuốt cằm, nhìn Thiên Tướng sát chiêu mở ra tới to lớn cửa động, chỉ có thể đứng ở bên ngoài.</p><p>Hắn trên người đạo ngân nhiều lắm , dựa theo suy đoán của hắn, cái này Hỏa Nguyên động thiên cũng gánh chịu không được.</p><p>Phương Nguyên chỉ muốn đi vào, đạo ngân bài xích nhau, tựu sẽ để cái này động thiên mở ra vô số điều lớn khe, nguyên bản viêm đạo đạo ngân bị bài xích, cấp tốc hướng bốn phía bay ra.</p><p>Mắt thấy Hỏa Nguyên các Cổ Tiên hăng hái tử chí, bay lên trên không, bắt đầu oanh kích Thiên Tướng sát chiêu, Phương Nguyên cười lạnh một tiếng, cũng mở ra chính mình Tiên Khiếu.</p><p>Liền sau một khắc, lấy Diệu Âm tiên tử, Bạch Thỏ cô nương đám người cầm đầu các Cổ Tiên, dồn dập từ Chí Tôn Tiên Khiếu môn hộ bên trong bắn ra, giết tiến vào Hỏa Nguyên động thiên bên trong.</p><p>Hai phe Cổ Tiên triển khai ác chiến.</p><p>Trong lúc nhất thời, hỏa diễm bay lên, thần điện nổ vang. Bóng người ở giữa trời cao chung quanh tung bay, chia chia hợp hợp, đại khí nổ tung, sát chiêu giống như pháo hoa tỏa sáng, chói lọi yêu kiều trung cổ tiên tính mạng cũng tiêu tán theo.</p><p>Tiên đạo sát chiêu Diệu Thủ Huyền Âm!</p><p>Diệu Âm tiên tử một thân hồng nhạt quần dài, hai cái thịt cánh tay trắng nõn Nhược Tuyết, còn lại sáu cánh tay cánh tay thì lại lộ ra nửa trong suốt màu phấn hồng, chính là sát chiêu ngưng tụ mà thành.</p><p>Huyền âm uyển chuyển, thảo phạt bốn mặt, bao phủ bát phương.</p><p>Diệu Âm tiên tử vừa lên đến, tựu mở ra một khối lão đại chiến trường, đem Hỏa Nguyên động thiên bên trong ba vị thất chuyển cường giả đều bao bọc lại.</p><p>Sau mấy hiệp, ba vị thất chuyển Cổ Tiên vẫn cứ nằm ở hạ phong.</p><p>Diệu Âm tiên tử không tiếc chân nguyên hao tổn, liều mạng như vậy biểu hiện cũng là có nguyên nhân. Nàng đã từng bị Ảnh Tông tù binh, không thể không hợp tác, vì là Tử Vi Tiên Tử tính toán Phương Nguyên cung cấp manh mối.</p><p>Thái độ của nàng cùng Bạch Thỏ cô nương có rõ ràng so sánh, lần này quay về Phương Nguyên dưới trướng, đã sớm kìm nén một luồng khí, phải nhiều thêm biểu hiện, bù đắp phía trước khuyết điểm.</p><p>Diệu Âm tiên tử nghĩ muốn biểu hiện, còn lại Cổ Tiên cũng có tâm tư như thế.</p><p>Băng Viện thủ lĩnh Tuyết Dân Cổ Tiên, vung lên đầy trời sương khí, động kết đối thủ. Thạch Tông chỉ huy người đá Cổ Tiên, cùng hợp lực cho gọi ra rất nhiều thiên thạch rơi xuống đất, lệnh phe địch được cái này mất cái khác. Mặc Nhân Cổ Tiên Mặc Thản Tang cũng là tu hành Khí đạo, vung vẩy khí lưu bàng bạc hùng vĩ, thẳng thắn thoải mái, đánh cho Hỏa Nguyên Cổ Tiên không thành trận hình.</p><p>So với so sánh lên, Mao dân Cổ Tiên muốn tương đối yếu một ít.</p><p>Dù sao Mao dân Cổ Tiên hầu như đều chuyên tu Luyện đạo.</p><p>Nhưng trong đó cũng không thiếu mắt sáng biểu hiện.</p><p>Tỷ như Kim Mao Tiên Vương cả người bộ lông giống như sợi vàng, cầm trong tay búa lớn, khác nào dũng tướng xông trận, uy thế hung mãnh, phấn chấn sĩ khí.</p><p>Mao Quái động chủ nhưng là một thân lông đen, tế lên Hắc Đế lầu Tiên Cổ Ốc mô hình, đấu đá lung tung, dĩ nhiên ép chết một vị Hỏa Nguyên động thiên Cổ Tiên.</p><p>Hai người bọn họ Kim Mao động thiên, Mao Quái động thiên cũng đã bị Phương Nguyên chiếm đoạt, hóa thành Chí Tôn Tiên Khiếu bên trong một phần.</p><p>Cho tới Lang Gia phái Mao dân Cổ Tiên, biểu hiện tốt nhất chính là lục chuyển Cổ Tiên Mao Thập Nhị, hắn kiêm tu Nô đạo, điều động số đầu Hoang thú, cũng là đánh cho sinh động. </p>\n\t\t\t \n\n                    "
}