{
  "href": "https://doctruyenchufull.vip/63340a73bea2d9fb2f85c921",
  "title": "Chương 2109: Chương 142: Tàn sát ức dân",
  "chapterNumber": "2109",
  "slug": "chuong-2109-chuong-142-tan-sat-uc-dan",
  "previousLink": "chapters-truyenchufull/2108-chuong-2108-chuong-141-xam-lan-hoa-nguyen-dong-thien",
  "currentLink": "chapters-truyenchufull/2109-chuong-2109-chuong-142-tan-sat-uc-dan",
  "nextLink": "chapters-truyenchufull/2110-chuong-2110-chuong-143-ngo-soai-menh-nguy",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Còn có Cô Nhân Cổ Tiên.</p><p>Tuy rằng Cô Nhân phúc địa Phương Nguyên còn chưa chiếm đoạt, nhưng này chút Cô Nhân đại đa số đều bị hắn di chuyển đến rồi Chí Tôn Tiên Khiếu bên trong. Cô Nhân Cổ Tiên bên trong người mạnh nhất chính là Khả Tín Hồng, độc đạo thủ đoạn không giống.</p><p>Chốc lát phía sau, Hỏa Nguyên động thiên một phương bắt đầu bị đại bại.</p><p>Nhân số của bọn họ không chỉ có không có Phương Nguyên dưới trướng đông đảo, hơn nữa thất chuyển cường giả trong đó đơn đả độc đấu, cũng không bằng Phương Nguyên dưới trướng.</p><p>Phương Nguyên dưới trướng triển khai truy sát, lại nhân cơ hội giết chết không thiếu Hỏa Nguyên Cổ Tiên.</p><p>Đến cuối cùng, chỉ còn lại mấy vị Cổ Tiên lòng dạ tan hết, nghĩ muốn đầu hàng, cũng bị Phương Nguyên hạ lệnh trực tiếp giết.</p><p>Sau đó chính là quét tước chiến trường.</p><p>Hỏa Nguyên động thiên bên trong lấy Viêm đạo làm chủ, tiên tài đại thể cũng là thuộc về Viêm đạo.</p><p>Tuy rằng bởi vì lúc trước kiến tai, tổn thất không thiếu, nhưng bởi vì động thiên bên trong Cổ Tiên đem hết toàn lực bảo toàn, còn có thật nhiều giá trị liên thành tài nguyên.</p><p>Tỷ như than lửa hồ, tựu nhiều đến hai mươi tám toà, phân bộ ở Hỏa Nguyên động thiên các nơi.</p><p>Mỗi một toà than lửa hồ vị trí hiển nhiên đều là trải qua chú tâm trù tính, diệu dụng không thiếu.</p><p>Phương Nguyên cũng từng chế tạo quá mức than hồ, nhưng hắn than lửa hồ liền Hỏa Nguyên động thiên trong đó một toà, đều kém xa tít tắp.</p><p>Này chút than lửa hồ, từ lâu tự mình tuần hoàn, đặc biệt là giữa hồ nơi sâu xa, có thể sản xuất đại lượng tiên tài cấp bậc than lửa thạch.</p><p>Ngoại trừ than lửa hồ ở ngoài, Hỏa Nguyên động thiên bên trong còn có một mảnh quy mô khổng lồ rừng cây.</p><p>Hỏa Táo rừng cây!</p><p>Phương Nguyên còn phát hiện vài cây thượng cổ hoang thực Cự Họa Phần Mộc.</p><p>Loại này con số trung niên thiêu đốt, để vạn vật đều khó mà tiếp cận. Lợi hại hơn là, loại này Cự Họa Phần Mộc còn sẽ cho tới gần nó sinh linh, mang đến vô số vận rủi mầm họa.</p><p>Đây là Viêm đạo kết hợp Vận đạo tiên tài.</p><p>Phương Nguyên dưới quyền cái kia chút lưỡng thiên động thiên, đều có ít nhiều gì Vận đạo tiên tài. Hỏa Nguyên động thiên tự nhiên cũng không ngoại lệ, cũng có Vận đạo tiên tài.</p><p>Trừ những thứ này ra ở ngoài, Phương Nguyên còn thu hoạch đại lượng hỏa diễm.</p><p>Nhiều nhất là Táo Diễm.</p><p>Những ngọn lửa này, lộ ra màu đỏ loét trạch, đoàn thành một đoàn, hỏa diễm phi thường nội liễm. Mặc dù là tiên tài, nhưng mặc dù là người phàm, đều có thể dùng bàn tay bằng thịt nắm bắt, sẽ không bị hỏa diễm chước đốt thành tro.</p><p>Ngoại trừ Táo Diễm ở ngoài, còn có Phượng Minh Hỏa, cảnh tối lửa tắt đèn, ngà voi diễm, lưu huỳnh hỏa, bay hỏa, Long Xà cũng múa hỏa chờ chút.</p><p>Để Phương Nguyên hơi có chút thất vọng là, những ngọn lửa này cổ tài tuy rằng đông đảo, nhưng cũng không có cửu chuyển cấp số Thiên Địa Nhân tam hỏa.</p><p>Cái gọi là Thiên Địa Nhân tam hỏa, chính là trong lửa cực phẩm, theo thứ tự là Thiên Hỏa Quang Minh Hoa Luân Hỏa, Địa Hỏa Thanh Thần Thạch Lô Hỏa, Nhân Hỏa Kinh Đào Thăng Long Hỏa.</p><p>Thống kê tiên tài phía sau, bắt đầu thống kê Tiên Cổ.</p><p>Tiên Cổ thu hoạch rất ít, chỉ có ba con.</p><p>Một con Viêm đạo Tiên Cổ, bị thương rất nghiêm trọng, là ở ngoài thả ra cổ trùng, bị Băng Viện may mắn tóm lấy.</p><p>Mặt khác hai cái đều là con kiến Tiên Cổ, một con toàn thân ánh kim loại, lớn như núi nhỏ, phảng phất Xích Đồng. Mặt khác một con thì lại tiểu như ngón tay đầu, thể trạng bị thật to kéo dài, mềm mại được phảng phất bạch diện trường điều.</p><p>Xích Đồng tiên kiến có thể phun ra quả cầu lửa, bạch diện tiên kiến thì lại có thể sản xuất lượng lớn con kiến.</p><p>Những thứ này đều là Di Độc Kiến Họa sát chiêu sản phẩm.</p><p>Con kiến nuốt Hỏa Nguyên động thiên bên trong cổ tài, sẽ không ngừng thăng luyện. Vốn chỉ là phàm cổ, cuối cùng có thể thăng luyện thành Tiên Cổ.</p><p>Nhưng cho tới gì loại Tiên Cổ, tựu liền Phương Nguyên chính mình cũng không thể đánh giá đoán.</p><p>Nhưng từ này hai con kiến trên người, hắn miễn cưỡng có thể nhìn ra nguyên trạng.</p><p>Xích Đồng Hỏa Nghĩ nên vốn là mũi tên kiến. Mũi tên kiến có thể từ khẩu khí bên trong, phun ra gai nhọn. Phun ra ba căn gai nhọn phía sau, mũi tên kiến tựu sẽ cực kỳ suy yếu, liền kiến thợ đều đánh không lại.</p><p>Bạch diện tiên kiến hẳn là nghĩ hậu. Nghĩ hậu hình thể khổng lồ, không hề công phòng khả năng, nhưng có thể cấp tốc diệt trừ kiến thợ, quân kiến, mũi tên kiến, Giáp Nghĩ chờ rất nhiều con kiến.</p><p>Quân đoàn kiến sinh mệnh bản chất chỉ là hung ác sâu, nhưng thực lực có thể tăng lên, từ dã thú bình thường cấp, đến thú vương cấp, lại tới Hoang thú, Thượng cổ Hoang thú, cuối cùng đến thái cổ Hoang thú cấp.</p><p>Lại như Thời Gian trường hà bên trong Âm Chức Chu, chính là thái cổ Hoang thú. Nhân Tổ Truyện, bên trong ghi lại ban hổ ong mật, cũng là thái cổ Hoang thú.</p><p>Thế nhưng trải qua Ngô Soái thay đổi phía sau, Di Độc Kiến Họa sinh ra này chút con kiến, trên bản chất đã phát sinh ra biến hóa, chúng nó đều được cổ trùng!</p><p>Cổ trùng tuy rằng cũng ăn đồ ăn, nhưng là đạo ngân mảnh vụn vật dẫn.</p><p>Một con kiến phàm cổ giá trị, muốn vượt xa một con thông thường sâu con kiến.</p><p>Này chút con kiến cổ mỗi một người đều thể trạng khoẻ mạnh mạnh mẽ, sinh mệnh vượng thịnh cứng cỏi, hung ác hiếu chiến. 100 con con kiến cổ có thể đủ dễ dàng tàn sát 100 con ngang nhau phẩm cấp con kiến.</p><p>Tuyệt đại đa số cổ trùng đều mười phần yếu đuối, bóp một cái là vỡ. Nhưng cũng có một bộ phận cổ trùng, xác ngoài cứng rắn, sinh mệnh cứng cỏi.</p><p>Tỷ như Phương Nguyên từng dùng qua Cứ Xỉ Kim Ngô.</p><p>Cứ Xỉ Kim Ngô thăng luyện con đường chủ yếu có hai cái.</p><p>Một loại thăng luyện thành tứ chuyển điện răng giết người ngô, một loại khác là Kim Cương bay ngô, chuyển số bao dung tam chuyển, tứ chuyển, ngũ chuyển.</p><p>Cổ sư đem hai người này thúc động, cổ trùng bay ra, người trước cắt chém tàn sát cường địch, người sau xuyên thủng da lông cùng xương cốt, tiến vào trong cơ thể làm loạn.</p><p>Đến rồi Tiên Cổ cấp độ, loại kiểu này cổ trùng cũng có.</p><p>Tỷ như Kiếm Túc Long Ngô Cổ.</p><p>Thất chuyển Kiếm Túc Long Ngô Cổ dài tới bảy dặm, ngô thân đầu rồng. Đếm không hết đủ chi, đều chất chứa Kiếm đạo đạo ngân, làm cho nó mang theo người lên tới hàng ngàn, hàng vạn chỉ lợi kiếm. Một khi quấn chặt lấy con mồi, này chút lợi kiếm trên dưới phải trái trước sau giáp công, có thể đem Thượng cổ Hoang thú cả người trên dưới, đều cắm ra từng cái từng cái lỗ máu, mười phần hung tàn.</p><p>Ngô Soái tướng quân đoàn kiến bản chất, từ sâu tăng lên tới cổ, tự nhiên tiềm lực thật to mở rộng.</p><p>Thế nhưng phương pháp này cũng có to lớn tai hại.</p><p>Cái thứ nhất tai hại, chính là tiêu hao quá to lớn. Nguyên lai sâu con kiến chỉ cần trả giá một ít tài nguyên, là có thể khiến chúng nó chính mình sinh sôi. Mà hiện tại muốn rèn đúc cổ trùng con kiến, tựu được tiêu hao cổ tài tiến hành luyện chế. Ngoài ra, cổ trùng con kiến cũng phải cần nuôi nấng. Nuôi nấng cổ trùng đánh đổi, có thể so với nuôi nấng đàn sâu con kiến cao hơn ngang quá nhiều lần!</p><p>Thứ hai tai hại, chính là lục chuyển lấy trở lên cấp độ.</p><p>Bởi vì Tiên Cổ duy nhất, Hoang thú cấp bậc cùng loại con kiến có thể có rất nhiều đầu, thế nhưng Tiên Cổ duy nhất, cũng chỉ có thể có một con Tiên Cổ.</p><p>Nếu như con kiến Tiên Cổ không nhiều, tổng hợp đến nhìn, quân đoàn kiến ngược lại là phía trước đàn sâu bản chất, sẽ càng dễ dàng thành hình, càng hơn một bậc.</p><p>\"Bất quá, như là dựa theo như vậy vun bón phương pháp, mới quân đoàn kiến tựa hồ cũng có thể có quy mô a.\" Phương Nguyên quan sát đến Xích Đồng Hỏa Nghĩ, bạch diện nghĩ hậu, trong lòng suy tư.</p><p>Này hai con kiến là Tiên Cổ không sai, nhưng Phương Nguyên cũng không thể phục chế, cũng không biết cụ thể Tiên Cổ phương.</p><p>Này chút con kiến cổ là nuốt chửng Hỏa Nguyên động thiên bên trong cổ tài, thậm chí tiên tài, này mới thăng luyện thành công.</p><p>Kiến tai quy mô cực kỳ to lớn, hầu như ở toàn bộ Hỏa Nguyên động thiên bên trong tràn lan, nhưng bồi dưỡng ra Tiên Cổ con kiến cũng chỉ có hai cái.</p><p>Di Độc Kiến Họa cái này sát chiêu, bao dung Luyện đạo ảo diệu, chính là là đương kim Mao dân tự nhiên luyện cổ pháp đỉnh cao, cực hạn!</p><p>Tự nhiên luyện cổ pháp là mượn ngoại giới tự nhiên đạo ngân, phụ trợ luyện cổ, tăng lên rất nhiều tỷ lệ thành công.</p><p>Phương Nguyên khai sáng ra Di Độc Kiến Họa sát chiêu một khắc đó, hắn ở tự nhiên luyện cổ pháp trên trình độ, cũng đã toàn diện vượt qua Trường Mao Lão Tổ!</p><p>Này chút con kiến thăng luyện chính mình, không chỉ là nuốt chửng ngoại giới cổ tài nguyên nhân, mấu chốt hơn là Phương Nguyên tiêu hao tự thân Tự Tại Thiên Ngân.</p><p>Trường Mao Lão Tổ có thể không có Tự Tại Thiên Ngân.</p><p>\"Mượn Di Độc Kiến Họa sát chiêu, ta có thể vun bón ra đại lượng Tiên Cổ con kiến. Chỉ cần số đếm lớn, tiêu hao tài nguyên nhiều, tóm lại sẽ có liên tiếp không ngừng con kiến sinh ra. Tiên Cổ tuy rằng duy nhất, thế nhưng có Xích Đồng Hỏa Nghĩ, cũng không có nghĩa là không thể sản sinh Xích Đồng Thủy Nghĩ, Hoàng Kim Hỏa Nghĩ này chút cổ a!\"</p><p>Chỉ cần hơi có chút bất đồng, Tiên Cổ cũng lại bất đồng.</p><p>Phương Nguyên suy tính một chút, cảm thấy mấu chốt cản trở, kỳ thực cũng không phải là Tiên Cổ duy nhất chuẩn tắc, mà là tài nguyên.</p><p>Dùng cái phương pháp này bồi dưỡng ra Tiên Cổ con kiến, tiêu hao quá lớn.</p><p>Luyện chế ra Xích Đồng Hỏa Nghĩ, bạch diện nghĩ hậu này hai cái lục chuyển Tiên Cổ, toàn bộ Hỏa Nguyên động thiên tiêu hao tài nguyên, đầy đủ chế tạo mười mấy con thất chuyển Tiên Cổ.</p><p>Tài nguyên tỉ lệ lợi dụng quá thấp!</p><p>Tiên tài, Tiên Cổ ở ngoài, lần này tấn công Hỏa Nguyên động thiên chiến lợi phẩm bên trong còn có một chút cổ tu truyền thừa.</p><p>Có giá trị nhất chính là Hỏa Nguyên chân truyền.</p><p>Tuy rằng Phương Nguyên từ Hỏa Nguyên động chủ nơi đó không có được, nhưng Hỏa Nguyên động thiên bên trong nhưng có nguyên bản.</p><p>Hỏa Nguyên chân truyền chính là thượng đẳng Viêm đạo chân truyền, trong đó một chiêu Nộ Xích Tâm Diễm sát chiêu, rất là huyền diệu. Chính là Hỏa Nguyên động chủ trước thôi thúc đi ra, dùng để bức bách Phương Nguyên buông tha chính mình, kết quả tự sát cái kia một chiêu.</p><p>Còn có một chiêu khói lửa nhân gian, rõ ràng là Viêm đạo sát chiêu, mô phỏng ra Nhân đạo hiệu quả. Đối với Phương Nguyên tới nói, rất có giá trị.</p><p>\"Chủ thượng, này chút người xử lý như thế nào?\" Có dưới trướng Cổ Tiên hỏi dò.</p><p>Hỏa Nguyên động thiên chính là Nhân tộc động thiên, sinh sống hơn một tỷ thuần túy Nhân tộc.</p><p>Thật muốn di chuyển đến Chí Tôn Tiên Khiếu bên trong, cái kia gánh nặng nhưng là trọng.</p><p>Phương Nguyên nghĩ đến nghĩ, liền bình bình đạm đạm hạ lệnh: \"Giết hết tất cả, dùng để rèn đúc Nhân Hải.\"</p><p>Liền, các đại dị nhân Cổ Tiên dồn dập động thủ, triển khai máu tanh vô tình tàn sát.</p><p>Hơn trăm triệu Nhân tộc bị tàn sát hết sạch, bọn họ xương cốt, huyết nhục, nội tạng, nhân hồn chờ chút đều bị thu tập, thu dọn thành cùng chủng loại hình cổ tài, di chuyển đến Chí Tôn Tiên Khiếu kho tàng bên trong đi.</p><p>Sự nổi tiếng của bọn họ, đều bị Nhân Hải rút lấy.</p><p>Cái này người tạo Thiên Địa bí cảnh mô hình, Phương Nguyên vẫn là từ Đông Hải Hạ gia đoạt được.</p><p>Tương lai thành tôn, Phương Nguyên còn phải đột phá Thiên Đạo phong tỏa, này chút Nhân đạo thủ đoạn tất nhiên cũng phải cần làm thêm tăng lên.</p><p>Thu thập sạch sẽ chiến trường, Phương Nguyên liền từng cái chiếm đoạt này chút Cổ Tiên Tiên Khiếu, cuối cùng là Hỏa Nguyên động thiên.</p><p>Hắn đem động thiên bên trong phần lớn tài nguyên, đều chuyển dời đến tiểu xích thiên bên trong đi.</p><p>Bởi vì gần đây khoảng thời gian này nhiều lần nuốt khiếu, Phương Nguyên Chí Tôn Tiên Khiếu đã hoàn toàn biến dạng, phát triển độ chà xát tăng vọt, đạt tới tám phần mười!</p><p>Chí Tôn Tiên Khiếu bên trong cổ tài kho tàng, đã sớm chật ních, đồng thời lại lục tục tăng thêm mười mấy.</p><p>Bất kể là tiểu ngũ vực, vẫn là tiểu cửu thiên, đều có đại lượng tài nguyên điểm phân bố, hàng trăm hàng ngàn.</p><p>Trải qua tinh vi thận trọng tính toán, Phương Nguyên tốt không dễ dàng đem những tư nguyên này đều thích đáng thu xếp hạ xuống.</p><p>\"Tiểu xích thiên cũng mau đầy. Toàn bộ Chí Tôn Tiên Khiếu có chút nhét không được.\" Phương Nguyên trong lòng thở dài.</p><p>Hắn cảm giác mình khoảng thời gian này, giống như là một cái bụng rỗng tên béo, rượu chè ăn uống quá độ, một hồi ăn quá nhiều, có chút tiêu hóa kém.</p><p>Thông thường Cổ Tiên chuyên tu một đạo, chính mình Tiên Khiếu hoàn cảnh chỉ một, vì lẽ đó dễ dàng kinh doanh. Đại đa số Cổ Tiên Tiên Khiếu không gian cũng không lớn, Vũ đạo Cổ Tiên thường thường Tiên Khiếu to lớn nhất.</p><p>Phương Nguyên không giống nhau.</p><p>Hắn toàn bộ lưu phái thông tu, Tiên Khiếu hoàn cảnh hết sức phức tạp, các loại lưu phái tài nguyên đều có thể nhét vào đến.</p><p>Đồng thời, hắn Chí Tôn Tiên Khiếu cũng là lớn nhất, xưa nay chưa từng có, e là cho dù là Tôn giả động thiên đều không có hắn đại!</p><p>Vì lẽ đó, điều này sẽ đưa đến hắn phải cân nhắc nhân tố đặc biệt nhiều. </p>\n\t\t\t \n\n                    "
}