{
  "href": "https://doctruyenchufull.vip/6333db84bea2d9fb2f84dcc3",
  "title": "Chương 211 : Đệ 11 chương Mưu hoa",
  "chapterNumber": "211",
  "slug": "chuong-211-de-11-chuong-muu-hoa",
  "previousLink": "chapters-truyenchufull/210-chuong-210-de-10-chuong-gap-duoc-ma-dao-co-su",
  "currentLink": "chapters-truyenchufull/211-chuong-211-de-11-chuong-muu-hoa",
  "nextLink": "chapters-truyenchufull/212-chuong-212-de-12-chuong-duong",
  "contentHTML": "\n\n                        <p> Thổ thạch vẩy ra, yên trần bốc lên.</p><p>Bạch Ngưng Băng bị tạc phiên ở, một cái cá chép đánh cử, lại đứng lên.</p><p>Nàng có thiên bồng cổ phòng hộ, lông tóc không tổn hao gì, nhưng trong không khiếu thiên bồng cổ nhận được chấn động, trên người bạch quang hư giáp cũng ảm đạm rồi ba phần.</p><p>“Cái gì vậy thành quỷ?” Bạch Ngưng Băng mắng một tiếng, ngưng thần nhìn lại.</p><p>Nhưng thấy nổ mạnh chỗ cũ, đã muốn hóa thành một cái loại nhỏ hố sâu, đường kính có hai ba mét.</p><p>Trong sơn động, kia ma đạo nữ cổ sư đắc ý cười ha ha:“Hảo! Lần này tạc bất tử ngươi, tiểu nương da ngươi có loại tái vọt tới a?”</p><p>“Hừ.” Bạch Ngưng Băng hừ lạnh một tiếng, tuy rằng trong lòng phẫn giận, nhưng nàng cũng không phải xúc động người.</p><p>Vừa mới nổ mạnh, tuy rằng bị thiên bồng cổ phòng hộ xuống dưới. Nhưng là nếu tái gánh vác vài lần, chỉ sợ thiên bồng cổ sẽ bị hủy.</p><p>“Vừa mới đó là cái gì thủ đoạn? Theo địa để bỗng nhiên phát sinh nổ mạnh tính công kích, nếu ta thoát ly mặt đất, có phải hay không có thể tránh đi cái loại này công kích đâu?” Bạch Ngưng Băng trong lòng suy tư, nàng cũng không ngốc, mặc dù ở này khác phương diện ngây thơ đơn thuần, nhưng chiến đấu lại nhạy cảm thông minh đến cực điểm.</p><p>“Ta cũng không có phi hành cổ trùng, toát ra đi trước cũng tổng hội đụng chạm mặt đất. Không đúng, ta vị tất phải cường công a. Người này vừa mới trong lời nói, rõ ràng là nghĩ kích tướng ta xung phong liều chết đi qua, ha ha.”</p><p>Nghĩ đến đây, Bạch Ngưng Băng âm hiểm cười một tiếng:“Chẳng lẽ ngươi cho là ngươi trốn được cái động khẩu, liền an toàn sao? Ta chỉ cần thủ cái động khẩu, không lo ngươi không được.”</p><p>“Ha ha ha, vậy ngươi liền thủ. Ta đã sớm chuẩn bị tốt đại lượng cái ăn, ngoại môn mưa to gió lớn, xem ai có thể háo quá ai!” Ma đạo nữ cổ sư lập tức phản bác nói.</p><p>Bạch Ngưng Băng cười lạnh không nói, thời gian càng là kéo dài, đối nàng càng có lợi. Bởi vì này ma đạo nữ cổ sư thân trúng lục mãng độc hại, thời gian càng lâu, nàng lại càng suy yếu.</p><p>Nhưng vào lúc này, Phương Nguyên lại đối ma đạo nữ cổ sư ôm quyền nói:“Sơn dã ngẫu ngộ, chúng ta thuần túy là đi ngang qua. Ai, làm khó dễ ngươi, kỳ thật chính là khó xử chúng ta chính mình. Chỉ mong chúng ta không còn hội gặp lại. Cáo từ !”</p><p>Nói xong, hắn xoay người bước đi.</p><p>“Đi cái gì? Nàng bất quá chính là cái tam chuyển cổ sư. Chỉ cần thăm dò rõ kia nổ mạnh thủ đoạn, chúng ta thắng định rồi!” Bạch Ngưng Băng giơ lên mày.</p><p>Phương Nguyên hừ lạnh một tiếng:“Ngươi cũng là tam chuyển, ta mới nhất chuyển. Chúng ta vẫn là chạy đi quan trọng hơn, chớ chọc như vậy phiền toái. Không sợ nhất vạn, chỉ sợ vạn nhất a.”</p><p>Bạch Ngưng Băng ngây ra một lúc, chợt lĩnh ngộ đến Phương Nguyên đang ở biểu diễn. Tuy rằng không biết Phương Nguyên đánh cái gì bàn tính. Nhưng là bằng vào đối hắn hiểu biết. Bạch Ngưng Băng vẫn là lựa chọn phối hợp Phương Nguyên, cố ý sinh khí nói:“Ngươi người kia, luôn như vậy nhát gan. Ai, tính, tạm tha ngươi một mạng.”</p><p>Nàng thật sâu nhìn ma đạo nữ cổ sư liếc mắt một cái, không chút nào che dấu chính mình sát khí. Theo sau, nàng đi theo Phương Nguyên đi vào núi rừng, đi ra ma đạo nữ cổ sư tầm nhìn.</p><p>Rớt ra cũng đủ khoảng cách sau, Bạch Ngưng Băng đầu tiên đánh vỡ trầm mặc:“Của nàng kia nổ mạnh thủ đoạn. Cũng không chừng lo. Nàng vừa mới cùng ta giao thủ, vẫn không có sử dụng. Thẳng đến nàng lui vào sơn động, ta giẫm tại kia chỗ địa điểm, mới xảy ra nổ mạnh. Ta đoán trắc nàng hẳn là trước đó mai thiết cổ trùng, nhưng cũng không thể di động. Chúng ta hoàn toàn có thể câu dẫn một đám dã thú, lợi dụng dã thú đến đánh sâu vào sơn động. Thử thủ đoạn của nàng.”</p><p>Một phen nói làm Bạch Ngưng Băng chiến đấu tài tình, hiển lộ không thể nghi ngờ.</p><p>Nhưng Phương Nguyên lại cười cười, hỏi lại một câu:“Sau đó đâu?”</p><p>Bạch Ngưng Băng sửng sốt.</p><p>Phương Nguyên nheo lại hai mắt, trong mắt lóe ra ánh sao:“Dựa theo ngươi theo như lời, đưa tới một đám dã thú thử ra thủ đoạn của nàng, thì tính sao? Đem nàng đẩy vào tuyệt cảnh, nàng biết chính mình không may mắn tồn cơ hội. Tất nhiên hội liều chết chiến đấu, sắp chết cũng muốn kéo cái đệm lưng. Chúng ta cho dù bảo vệ tánh mạng, cũng sẽ có điều tổn thất.”</p><p>“Hơn nữa, cho dù là cuối cùng đem nàng đánh bại. Nàng nhất định hội ôm ‘Làm cho chúng ta cái gì đều không chiếm được’ ý tưởng. Đem nàng trong tay cổ trùng toàn bộ hủy diệt. Cổ sư muốn hủy diệt chính mình cổ trùng, chỉ cần một ý niệm trong đầu. Chúng ta không có châm chích thủ đoạn, giết nàng, không chiếm được của nàng cổ trùng, lại có ích lợi gì đâu?”</p><p>Bạch Ngưng Băng mày hơi hơi nhăn lại.</p><p>Lúc trước bọn họ phòng bị này ma đạo cổ sư, là sợ hãi nàng đánh lén, là vì bảo hộ chính mình. Nhưng là khi bọn hắn phát hiện này ma đạo cổ sư hư thật sau, bọn họ ý đồ tự nhiên mà vậy liền đã xảy ra chuyển biến --</p><p>Đem này suy yếu ma đạo cổ sư giết, lấy được trên người nàng cổ trùng, lớn mạnh chính mình!</p><p>Hoang dại cổ trùng, chủng loại phồn đa, nhưng giai vị thích hợp, lại dễ dàng nuôi nấng quá ít. Cổ sư trên người cổ trùng, tất nhiên là trải qua này chủ nhân tinh khiêu tế tuyển, khẳng định hội lo lắng đến khắp nơi các mặt. Nếu là có thể được đến, so với bắt giữ hoang dại cổ trùng cũng có dựa hơn.</p><p>Nhưng là rất ít có người, có thể ở giết địch sau, tẫn đoạt cổ trùng.</p><p>Trừ bỏ chiến đấu khi hao tổn ở ngoài, cổ sư ý niệm trong đầu vừa động, có thể làm cổ trùng tự hủy. Rất nhiều chiến bại giả, chỉ cần có nguyên vẹn phản ứng thời gian, cũng không hội đem tự thân cổ trùng lưu cho cừu địch giết chết chính mình.</p><p>Muốn giết chết này ma đạo cổ sư không khó, nhưng muốn tận lực đoạt được trên người nàng cổ trùng, cũng không dễ dàng.</p><p>“Ngươi trên người không phải có một chích cường thủ cổ sao?” Bạch Ngưng Băng bỗng nhiên nói.</p><p>“Một chích cường thủ cổ, có thể tạo được tác dụng quá nhỏ. Đối phó dã thú còn đi, đối phó cổ sư, muốn thành công, cần hà khắc điều kiện.” Phương Nguyên lắc đầu.</p><p>Bạch Ngưng Băng bỗng nhiên lại nghĩ đến cái gì, lo lắng nói:“Chúng ta như vậy rời đi, nếu lộng xảo thành chuyết, làm cho nàng thoải mái đào thoát. Như thế nào cho phải?”</p><p>Phương Nguyên ha ha cười, lấy chắc chắc ngữ khí nói:“Trong khoảng thời gian ngắn, nàng là tuyệt không hội trốn.”</p><p>Chính đạo cổ sư, mặc kệ là gia tộc truyền thừa, vẫn là sư môn lưu phái, đều đã trải qua trình độ nhất định bồi dưỡng, tố chất góc cao.</p><p>Mà ma đạo cổ sư, thường thường tốt xấu lẫn lộn.</p><p>Có khi là chính đạo phản đồ, đào phạm, những người này chịu quá huấn luyện, có cổ sư nội tình. Mà có còn lại là nông nhân, liệp hộ, ngẫu nhiên gian mở không khiếu, chiếm được một ít truyền thừa, xem như thay đổi giữa chừng.</p><p>“Này ma đạo nữ cổ sư, khẩu âm thô bỉ, chiến đấu kỹ xảo không đủ, cũng không có cũng đủ sinh tồn kinh nghiệm. Nàng mỗi một lần cắm trại sống ở, đều đã lưu lại rõ ràng dấu vết. Cho dù là bị thương, cũng sẽ không che dấu vết máu bực này trọng yếu manh mối. Ta xem nàng thể trạng thô lỗ cường tráng, tay to chân to, cực nhưng là ban đầu là nông phụ. Chính là được cái tiểu truyền thừa thôi.”</p><p>Phương Nguyên tiếp tục phân tích nói:“Vừa mới cái loại này nổ mạnh, hẳn là nàng trước đó chôn xuống một loại nhị chuyển thảo cổ, tên là sấm vang khoai tây. Mặc kệ là ai giẫm, đều đã phát sinh nổ mạnh. Một nông thôn phụ nhân, có thể có bao nhiêu kiến thức? Bị mãng độc, không có cách nào khác xử lý, thương thế càng ngày càng nghiêm trọng, trong lòng hoảng sợ, không có cảm giác an toàn, đã đi hạ ý thức ở cái động khẩu trải rất nhiều sấm vang khoai tây cổ.”</p><p>“Chúng ta nếu là cưỡng bức nàng. Hội làm nàng làm ra cực đoan quá khích sự tình. Nhưng chủ động rời đi, lại có thể làm cho nàng thư một hơi, tạm thời hoãn trụ cảm xúc. Nàng tất nhiên hội hoài nghi, chúng ta hay không thật sự đi rồi. Ra ngoài có phiêu lưu, nói không chừng liền gặp phải chúng ta. Mà này sấm vang khoai tây cổ, lại mang cho nàng thật lớn cảm giác an toàn. Cho nên trong thời gian ngắn trong vòng. Nàng cũng sẽ không đi.”</p><p>Bạch Ngưng Băng mặt không biểu tình. Một mực yên lặng mặc nghe.</p><p>Cứ việc nàng thập phần không muốn, nhưng là không thể không thừa nhận Phương Nguyên phân tích, cực kỳ có đạo lý, quả thực là lập luận sắc sảo, chính mình không kịp!</p><p>“Ngươi phân tích không sai, nhưng nàng xà độc trong người, tha đi xuống không phải cái biện pháp, đúng là vẫn còn hội đi ra sơn động.” Bạch Ngưng Băng phản bác một câu.</p><p>Phương Nguyên gật đầu, chỉ chỉ chính mình bên phải lỗ tai:“Cho nên. Chúng ta cần giám thị nàng.”</p><p>Hắn địa thính nhục nhĩ thảo, tuy rằng chính là nhị chuyển, nhưng trinh sát phạm vi, lại có thể so với thiệt nhiều tam chuyển cổ trùng.</p><p>Bạch Ngưng Băng khẽ lắc đầu:“Hừ, ngươi này cử cũng có tệ đoan. Thúc dục địa thính nhục nhĩ thảo, nếu không đoạn tiêu hao chân nguyên. Ngay cả ngươi có thiên nguyên bảo liên. Có thể bổ sung chân nguyên tiêu hao. Nhưng là người tinh lực cũng là có hạn, cần nghỉ ngơi, cần ngủ. Ngươi tổng không có khả năng vẫn nghe trộm?”</p><p>Đối mặt như vậy nghi vấn, Phương Nguyên trực tiếp phiên cái xem thường:“Ngươi như thế nào biến ngốc ? Đối phương chỉ có một người, chúng ta có thể có hai cái a.”</p><p>Cổ trùng có thể tướng mượn, hai người bọn họ hoàn toàn có thể luân phiên sử dụng địa thính nhục nhĩ thảo, thay phiên nghỉ ngơi.</p><p>Bạch Ngưng Băng Thần tình bị kiềm hãm. Chợt trong ánh mắt lóe ra một chút xấu hổ não sắc.</p><p>“Đáng chết! Đơn giản như vậy vấn đề, chính mình cư nhiên hội tưởng không ra?” Nàng âm thầm cắn răng, có chút thầm oán chính mình phạm hạ như thế cấp thấp sai lầm.</p><p>Phương Nguyên cười thầm.</p><p>Xét đến cùng, vẫn là Bạch Ngưng Băng không muốn nhìn đến Phương Nguyên áp quá chính mình một đầu. Cho nên theo bản năng đã nghĩ khắp nơi phản bác Phương Nguyên, ngược lại được cái này mất cái khác, rối loạn đầu trận tuyến.</p><p>Phương Nguyên rất thích ý nhìn đến như vậy phản bác, bởi vì Bạch Ngưng Băng mỗi một lần phản bác thất bại, đều đã khiến cho hắn tiến thêm một bước thuyết phục Bạch Ngưng Băng.</p><p>Loại này thuyết phục, là cực kỳ bé nhỏ, không nhận thức được. Liền ngay cả Bạch Ngưng Băng chính mình cũng không cảm giác.</p><p>Đợi cho ngày nào đó nàng phản ứng lại đây khi, nàng đã muốn ở chút bất tri bất giác vì Phương Nguyên sở dụng.</p><p>Đối với Phương Nguyên đến giảng, ma đạo nữ cổ sư chính là mục tiêu chi nhất, Bạch Ngưng Băng còn lại là mục tiêu chi nhị.</p><p>......</p><p>Trần Thúy Hoa tâm kinh run sợ.</p><p>Nàng nguyên bản là cái nông phụ, một lần phiên nê trồng trọt khi, ngoài ý muốn rơi xuống một chỗ địa động.</p><p>Ở trong động, nàng phát hiện một khối thi thể, hi lý hồ đồ đạt được truyền thừa, trở thành cổ sư.</p><p>Cổ sư!</p><p>Trần Thúy Hoa như thế nào cũng lường trước không đến, chính mình thế nhưng có một ngày, thành cao cao tại thượng cổ sư đại nhân!!</p><p>Nhưng ngắn ngủi mừng như điên sau, nàng liền nghênh đón vận rủi.</p><p>Một chích sơn báo lớn như trâu cày, cả người quấn quanh màu xanh gió xoáy, tập kích của nàng thôn trang.</p><p>Toàn thôn mọi người chết sạch, mà nàng bị sơn báo một đường đuổi theo, dựa vào cổ trùng, may mắn đào thoát.</p><p>Tại dã ngoại một mình lưu lạc hơn nửa năm, nàng trong tay cổ trùng càng ngày càng ít. Rốt cục ở gần nhất, gặp được đến một chích lục sắc cự mãng. Tuy rằng giết cự mãng, nàng lại trúng mãng độc.</p><p>Hơn nữa ở hôm nay, nàng còn gặp được đến hai vị cổ sư.</p><p>Này đã muốn là nàng lần thứ ba đụng tới cổ sư. Trước hai lần mang cho nàng đau kịch liệt giáo huấn, làm cho nàng học xong bảo hộ chính mình.</p><p>Nhưng nàng rốt cuộc vẫn là nửa đường xuất đạo, khuyết thiếu cổ sư trụ cột.</p><p>Nhất tưởng đến vừa mới chiến đấu, Trần Thúy Hoa trong lòng liền hoảng.</p><p>Nàng căn bản là không phải kia cô gái đối thủ!</p><p>May mắn, việc của mình trước chôn xuống rất nhiều sấm vang khoai tây cổ. May mắn, kia nam hài có vẻ yếu đuối nhát gan, lựa chọn rời đi.</p><p>Trần Thúy Hoa nhìn đến hai người bọn họ thân ảnh hoàn toàn nhập vào núi rừng sau, thực tại tùng nhất đại khẩu khí.</p><p>Nhưng nàng không dám khẳng định, hai người bọn họ thật sự ly khai.</p><p>Của nàng trinh sát cổ trùng, có thể làm nàng xem đến ba trăm năm mươi bước nội sở hữu sự vật. Rõ ràng trình độ, giống như đặt tại nàng trước mặt giống nhau.</p><p>Nhưng không có thấu thị khả năng.</p><p>“Vẫn là đợi đi. Đợi lát nữa ba ngày, ta lại ra đi.” Trần Thúy Hoa nghĩ thầm, nay nàng đã muốn học xong cẩn thận cùng kiên nhẫn. </p>\n\t\t\t \n\n                    "
}