{
  "href": "https://doctruyenchufull.vip/63340a80bea2d9fb2f85c929",
  "title": "Chương 2111: Chương 144: Kim Tôn Túy Tửu",
  "chapterNumber": "2111",
  "slug": "chuong-2111-chuong-144-kim-ton-tuy-tuu",
  "previousLink": "chapters-truyenchufull/2110-chuong-2110-chuong-143-ngo-soai-menh-nguy",
  "currentLink": "chapters-truyenchufull/2111-chuong-2111-chuong-144-kim-ton-tuy-tuu",
  "nextLink": "chapters-truyenchufull/2112-chuong-2112-chuong-145-tuan-thu-su-co",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Cổ Tiên ông lão mí mắt nhất thời nhảy một cái, kết hợp trong lòng sớm có suy đoán, mở miệng nói: \"Nguyên lai tiền bối là Lục Nghĩ cư sĩ, tiền bối phu nhân nên chính là Dịch Tửu Tiên cô tiền bối?\"</p><p>Cổ Tiên ý chí gật đầu: \"Đúng là như thế.\"</p><p>Cổ Tiên ông lão phun ra một ngụm trọc khí: \"Thật không dám giấu giếm, vãn bối chính là Đông Hải Cổ Tiên Túy Tiên Ông. Lúc này cách ngài nhị lão qua đời, đã qua hơn một triệu năm.\"</p><p>Cổ Tiên ý chí hơi sững sờ, thở dài nói: \"Càng trải qua nhiều năm như vậy. . . Lúc trước vì phòng bị cái kia nghiệt đồ cướp đoạt, hai vợ chồng ta đặc ý đem truyền thừa giấu đi bí ẩn đến cực điểm, không nghĩ tới trái lại chữa lợn lành thành lợn què, cái kia nghiệt đồ đã sớm chết chứ?\"</p><p>Ngừng lại một chút, Cổ Tiên ý chí nhớ ra cái gì đó, nói: \"Các loại, Túy Tiên Ông, ngươi mà bỏ xuống thủ đoạn phòng ngự, để ta phát hiện nói dối. Ta sao biết ngươi không phải ta cái kia nghiệt đồ dưới trướng, đặc ý đến lừa gạt của lão hủ?\"</p><p>Túy Tiên Ông do dự một chút, vẫn là kiềm chế lại trực tiếp ý động thủ, bởi vì nơi này bố trí làm hắn không chắc chắn.</p><p>Hắn thành thật nói: \"Ngô Soái đến tột cùng có chết hay không, ta cũng không chắc chắn lắm. Sự tình là như vậy. . .\"</p><p>Túy Tiên Ông đem thời sự cấp tốc thuyết minh một lần, Lục Nghĩ cư sĩ ý chí sững sờ lại lăng, thế giới làm sao đã biến thành bộ dáng này?</p><p>Đây là Thiên Đình sao?</p><p>Túc Mệnh Cổ lại cũng phá huỷ!</p><p>Cổ Nguyệt Phương Nguyên!</p><p>Khó có thể tưởng tượng, thế gian lại xuất hiện loại này đại ma đầu, thực sự là thương sinh bất hạnh a.</p><p>Lục Nghĩ cư sĩ ý chí hơn nửa ngày mới tiếp nhận rồi sự thực này.</p><p>\"Không nghĩ tới hơn một triệu thế giới, dĩ nhiên đã biến thành bộ dáng này. Túc Mệnh Tiên Cổ phá huỷ, Long Công lại cũng thất bại! Cái kia Ngô Soái rốt cuộc ta cái kia nghiệt đồ sống lại, vẫn là Phương Nguyên phân thân, đã không trọng yếu. Nếu là cái kia Phương Nguyên thừa kế Long Cung, vậy thì phải gánh chịu phần này nhân quả!\" Lục Nghĩ cư sĩ ý chí thái độ kiên quyết.</p><p>\"Như vậy Túy Tiên Ông, ngươi nguyện ý vì phần này chân truyền, đi đối phó Phương Nguyên sao?\" Lục Nghĩ ý chí cuối cùng hỏi.</p><p>Túy Tiên Ông trầm mặc rất lâu, cuối cùng hít sâu vào một hơi, cắn răng nói: \"Vãn bối đồng ý!\"</p><p>\"Tốt, vậy trước tiên định hạ minh ước.\"</p><p>Dựa theo Lục Nghĩ ý chí chỉ thị, Túy Tiên Ông lập ra lời thề.</p><p>\"Tiếp thu phần này truyền thừa đi. Phần này trong truyền thừa có hai vợ chồng ta cạn kiệt tâm lực, tính toán khai sáng ra tới sát chiêu Kim Tôn Túy Tửu!\"</p><p>\"Kim tôn trầm Lục Nghĩ, say rượu long khí hiếm! Quân đoàn kiến chính là từ ta khai sáng, này kiến có một chỗ nhược điểm, bị ta sâu sắc ẩn giấu, ta cái kia nghiệt đồ từ đầu đến cuối không biết gì cả.\"</p><p>\"Chỉ cần vận dụng phần này Kim Tôn Túy Tửu sát chiêu, là có thể lệnh quân đoàn kiến rơi vào hỗn loạn, phản phệ kỳ chủ. Mấu chốt hơn là, phần này sát chiêu chính là Thực đạo sát chiêu, người thường muôn vàn khó khăn phòng bị!\"</p><p>\"Nguyên lai tiền bối đã sớm chuẩn bị.\" Túy Tiên Ông trong mắt tinh mang lóe lên liền qua, \"Này mà không thể ở lâu, kính xin tiền bối ý chí di giá vãn bối Tiên Khiếu, có chuyện gì có thể chậm rãi bàn giao vãn bối.\"</p><p>\"Cũng tốt.\" Lục Nghĩ ý chí bay vào Túy Tiên Ông Tiên Khiếu, người sau đem truyền thừa toàn bộ tiếp thu, lập tức bứt ra rút lui rời.</p><p>Túy Tiên Ông chỉ là vội vã vừa xem trong truyền thừa dung, liền không khỏi trong lòng vui mừng.</p><p>Phần này truyền thừa bao hàm Lục Nghĩ cư sĩ Nô đạo chân truyền, cũng có Dịch Tửu Tiên cô Thực đạo chân truyền. Nô đạo chân truyền đối với Túy Tiên Ông giá trị không lớn, nhưng dễ rượu chân truyền nhưng là giá trị liên thành.</p><p>\"Không uổng phí ta như vậy gian khổ, cuối cùng có báo!\" Túy Tiên Ông khóe miệng hiện ra nụ cười nhạt.</p><p>Nhưng làm hắn ly khai nơi đây, vừa rồi đặt chân ngoại giới thời gian, sắc mặt không khỏi chợt biến.</p><p>Một cái chiến trường sát chiêu từ lâu đặt tốt, một hồi phát động, đem Túy Tiên Ông bọc vào.</p><p>\"Thiên Đình! Tần Đỉnh Lăng! !\" Túy Tiên Ông kinh hãi phát hiện, bao vây hắn người chính là Thiên Đình Cổ Tiên.</p><p>Dẫn đầu vị kia nữ Tiên, sống mũi cao thẳng, môi mắt dài nhỏ, một thân Kim Giáp, hai chân kiện dài, thân treo màu trắng áo khoác ngoài, khí chất cao quý, lẫm liệt không thể xâm phạm.</p><p>Đương nhiên đó là hiện nay Thiên Đình thủ lĩnh Vận đạo bát chuyển đại năng, Tần Đỉnh Lăng!</p><p>Túy Tiên Ông một trái tim nhất thời rơi xuống đáy vực, mồ hôi lạnh không ngừng mọc ra ngoài: \"Lần này tính mạng của ta muốn khó giữ được.\"</p><p>Trong đầu ý nghĩ lóe lên, Túy Tiên Ông cắn chặt hàm răng, chắp tay nói: \"Tại hạ đồng ý dâng lên toàn bộ truyền thừa, vì là chính đạo làm một phần cống hiến.\"</p><p>Tần Đỉnh Lăng cười sang sảng một tiếng, tràn ngập anh khí nói: \"Lục Nghĩ cư sĩ, Dịch Tửu Tiên cô truyền thừa tuy tốt, nhưng ta Thiên Đình há lại là ham muốn hạng người? Chúng ta chính là hơn 3 triệu năm chính đạo người đứng đầu, đệ nhất thiên hạ siêu cấp thế lực. Nếu ngươi cùng phần này truyền thừa hữu duyên, vậy thì ngươi. Nể nang mặt mũi, ngồi xuống uống chén trà đi.\"</p><p>Nói, Tần Đỉnh Lăng tựu treo loe lửng ngồi xếp bằng, lại lấy ra bồ đoàn, bàn trà cùng cốc chén.</p><p>Túy Tiên Ông nhắm mắt vào chỗ, Tần Đỉnh Lăng tự mình cho hắn châm trà.</p><p>Trà mùi thơm khắp nơi, nhưng Túy Tiên Ông đáy lòng như loại băng hàn lạnh lẽo, cả người đều đang khẽ run, mồ hôi lạnh càng ngày càng nhiều.</p><p>Tần Đỉnh Lăng là nhân vật cỡ nào, cư nhiên như thế lễ ngộ Túy Tiên Ông vị này Đông Hải tán tu! Như vậy lễ trọng, mưu đồ tuyệt đối không nhỏ.</p><p>\"Mời uống.\" Tần Đỉnh Lăng xòe bàn tay ra, mỉm cười ra hiệu.</p><p>Túy Tiên Ông nhắm mắt, uống một khẩu, liền lập tức đem chén trà bỏ xuống, miễn cưỡng trấn định hỏi: \"Không biết Tần Đỉnh Lăng đại nhân có gì chỉ giáo?\"</p><p>Tần Đỉnh Lăng khóe miệng nụ cười, lại làm lớn ra mấy phần.</p><p>Nàng từ từ mở miệng: \"Ta ý đồ đến, ngươi không phải đã đoán được sao? Túy Tiên Ông ngươi là một người thông minh.\"</p><p>\"Ngươi không cần bi quan như vậy, trước mắt thiên hạ đại thế, mặc dù là ma trướng chính tiêu, nhưng chỉ là tạm thời. Nhìn chung lịch sử mấy triệu năm, tuyệt phần lớn thời gian đều là chính đạo vững vàng thượng phong, ma đạo chỉ có thể ở trong góc sinh tồn. Trước mắt là đặc thù thời đại, vì lẽ đó đều sẽ có chút yêu nghiệt làm hại, đừng xem loại này người hung hăng hoành phách, nhưng bất quá vì là vương tiên phong, vì là Tôn giả lót đường mà thôi.\"</p><p>Túy Tiên Ông cúi đầu, không dám nhìn thẳng Tần Đỉnh Lăng.</p><p>Hai tay hắn phóng ở bàn trà hạ, không tự chủ được bốc lên nắm đấm, quyền tâm đều là vết mồ hôi.</p><p>\"Trước mắt địa thế còn mạnh hơn người, coi như Tần Đỉnh Lăng đưa ra cái gì yêu cầu quá đáng, ta e sợ cũng không thể không đáp ứng rồi.\" Túy Tiên Ông trong lòng ai thán.</p><p>Tần Đỉnh Lăng đón lấy nhưng là lấy ra chứng cứ: \"Quá sau không lâu, Tinh Túc Tiên Tôn tựu sẽ sống lại, trở lại Thiên Đình, chấn chỉnh lại Thiên Đình oai.\"</p><p>Túy Tiên Ông nhìn chứng cứ, kinh hãi gần chết: \"Tinh Túc Tiên Tôn sống lại?\"</p><p>Tần Đỉnh Lăng mỉm cười: \"Túc Mệnh Cổ đã hủy, tự nhiên là có thể khiến người chết sống lại sống lại. Khí Tuyệt Ma Tiên chính là trước mắt ví dụ, bây giờ hắn đã bị ta Thiên Đình trấn áp. Khí Tuyệt Ma Tiên đều có thể sống lại, huống chi Tôn giả đây? Ta Thiên Đình ba đại tôn giả, nhìn chung thiên hạ, còn có cái nào siêu cấp thế lực có thể cùng ta phương sánh vai?\"</p><p>Túy Tiên Ông trợn mắt ngoác mồm, đồng thời trong lòng cũng linh hoạt lên.</p><p>Hắn vốn là đã quyết định đáp ứng, nhìn thấy Tinh Túc Tiên Tôn sống lại chứng cớ xác thực, trong lòng hắn vốn là cân tiểu ly lập tức lật úp, ngã về Thiên Đình.</p><p>Phương Nguyên tuy rằng mạnh mẽ, là đệ nhất thiên hạ đại ma đầu, nhưng bất quá chỉ là Á Tiên Tôn sức chiến đấu mà thôi.</p><p>Cùng Tôn giả là hoàn toàn không cách nào sánh được.</p><p>Nhân tộc mấy triệu năm lịch sử, chỉ ra rồi mười cái Tôn giả, từng cái Tôn giả cuộc đời đều chứng minh rồi bọn họ vô địch!</p><p>Tôn giả vô địch!</p><p>Không quản bao nhiêu Á Tiên Tôn, cũng sẽ không là Tôn giả đối thủ.</p><p>Mà Thiên Đình không thể nghi ngờ nắm giữ nhiều nhất Tôn giả Nguyên Thủy, Tinh Túc, Nguyên Liên! Ngoài ra, còn lại đã từng nắm giữ Tôn giả siêu cấp thế lực, cũng chỉ có Trường Sinh Thiên.</p><p>Túy Tiên Ông biểu hiện từ từ bình phục lại.</p><p>\"Nguyện vì là Thiên Đình ra roi!\" Hắn ngữ khí trịnh trọng đạo, \"Hiện tại tựu ký kết minh ước.\"</p><p>Tần Đỉnh Lăng nhưng khẽ khoát tay: \"Không cần như vậy. Cái kia Phương Nguyên nhân vật cỡ nào, tầm thường minh ước sẽ bị hắn nhìn ra đầu mối. Huống hồ ngươi lần này trở lại Đông Hải, còn muốn gia nhập Chính Khí Minh.\"</p><p>\"Không ký kết minh ước?\" Túy Tiên Ông hơi sững sờ.</p><p>Tần Đỉnh Lăng lại nói: \"Đem chân truyền sao chép một phần cho ta, phía sau Thiên Đình sẽ tận lực đem tương ứng Tiên Cổ trù bị đưa cho ngươi.\"</p><p>Túy Tiên Ông lại lăng, trong lòng thở dài: \"Không đặt hàng minh ước, phía sau còn tặng Tiên Cổ?\"</p><p>Tần Đỉnh Lăng lần thứ hai xua tay: \"Ngươi có thể đi.\"</p><p>\"Thuộc hạ xin cáo lui.\" Túy Tiên Ông từ chiến trường sát chiêu bên trong rút lui rời, trong lòng còn có chút mộng.</p><p>Thực tại quá khó có thể tin.</p><p>Hắn này tựu tự do rồi!</p><p>Nhưng Túy Tiên Ông nhưng cảm nhận được kính nể.</p><p>Hắn phát ra từ nội tâm bắt đầu kính nể Thiên Đình!</p><p>\"Đây chính là đệ nhất thiên hạ siêu cấp thế lực độ lượng! Tần Đỉnh Lăng căn bản không sợ ta không tuân thủ minh ước. Nàng thái độ như vậy, cũng không đem phần này truyền thừa để ở trong mắt. Ta chẳng qua là nàng một bước nhàn kỳ thôi. Tương lai nếu là ta không tuân thủ phần này ước định, Thiên Đình không đối phó được Phương Nguyên, còn không đối phó được ta sao?\"</p><p>Túy Tiên Ông trong lòng tràn đầy hàn ý.</p><p>Nhìn hắn rời đi bóng lưng, Phương Chính không nhịn được hỏi dò: \"Tần Đỉnh Lăng đại nhân, chúng ta này tựu thả hắn đi? Hắn nếu như chủ động nương nhờ vào Phương Nguyên, phản bội chúng ta, nên làm làm sao? Chúng ta chẳng phải là đem phần này truyền thừa, cũng liền mang đưa cho Phương Nguyên? Bỏ qua khắc chế Ngô Soái thủ đoạn?\"</p><p>Phương Chính đối với truyền thừa nội dung, tựa hồ rất quen thuộc.</p><p>Nguyên lai, Thiên Đình đã sớm thăm dò tra được phần này truyền thừa, chỉ là muốn thu lấy trước, Tần Đỉnh Lăng sinh ra một luồng trực giác. Cái này trực giác nói cho nàng biết, không muốn lập tức lấy đi truyền thừa, đợi đến ba ngày sau đó mới động thủ, sẽ tốt hơn.</p><p>Tần Đỉnh Lăng liền y theo phần này trực giác làm việc, ba ngày phía sau, nàng ôm cây đợi thỏ, ngăn chặn Túy Tiên Ông.</p><p>Nàng lập tức hiểu trước trực giác nêu lên hàm nghĩa.</p><p>Tần Đỉnh Lăng mỉm cười: \"Phương Nguyên nắm giữ Chí Tôn Tiên Khiếu, liên tục chiếm đoạt động thiên, hắn lại có Nhạc Thổ truyền nhân, dị tộc đại liên minh nương nhờ vào, vì lẽ đó sự tiến bộ của hắn, căn bản không cách nào suy đoán. Cùng Túy Tiên Ông đặt hàng hạ minh ước sẽ trở thành một sơ hở lớn.\"</p><p>\"Bất quá, ở Túy Tiên Ông uống trà thời khắc, ta từ lâu lặng yên động thủ, đối với khí vận của hắn thi triển thủ đoạn. Thủ đoạn này đem thúc đẩy hắn đối địch với Phương Nguyên.\"</p><p>Phương Chính không có bị thuyết phục, vẫn cứ kiên duy trì ý kiến của mình nói: \"Dù vậy, ta cũng cho rằng, còn không bằng đem phần này truyền thừa một mình lũng đoạn, làm vì tương lai đối phó Phương Nguyên một trong những lá bài tẩy. Túy Tiên Ông bất quá là Đông Hải một lần tán tu. . .\"</p><p>Tần Đỉnh Lăng cười ha ha: \"Ngươi quá khinh thường Túy Tiên Ông, đồng thời cũng đánh giá cao phần này truyền thừa giá trị.\"</p><p>\"Túy Tiên Ông cái này người co được dãn được, phi thường thức thời vụ, chính là tuấn kiệt. Hắn nắm giữ thiên hạ ba trì một trong Tửu Trì, chính là Thực đạo cường giả. Hắn phần này truyền thừa, lưu truyền tới nay vẫn luôn hết sức ổn định. Hắn trên người khí vận mười phần hùng hậu!\"</p><p>\"Thực đạo cái này lưu phái muốn nhấc đầu, mà Túy Tiên Ông chính là chuyên tu Thực đạo, cơ hồ là cái này lưu phái nhân vật đại biểu. Điểm ấy ý nghĩa không phải chuyện nhỏ!\"</p><p>\"Mà phần này truyền thừa?\" Tần Đỉnh Lăng hơi lắc đầu, \"Dưới cái nhìn của ta, có giá trị nhất không phải Kim Tôn Túy Tửu sát chiêu, mà là phần kia tửu đồ Nhân đạo Tiên Cổ phương a.\"</p><p>Lục Nghĩ cư sĩ cùng Dịch Tửu Tiên cô hợp lực chế tạo phần này trong truyền thừa, càng có một phần Nhân đạo Tiên Cổ phương.</p><p>Tửu Đồ Cổ.</p><p>Cùng Đại Hiệp Cổ, Thư Sinh Cổ, Tượng Nhân Cổ, Nông Nhân Cổ các loại giống như, chỉ là chuyển số thình lình thoát rời phàm tục, đạt tới tiên cấp! </p>\n\t\t\t \n\n                    "
}