{
  "href": "https://doctruyenchufull.vip/63340a86bea2d9fb2f85c92e",
  "title": "Chương 2112: Chương 145: Tuần Thú Sư Cổ",
  "chapterNumber": "2112",
  "slug": "chuong-2112-chuong-145-tuan-thu-su-co",
  "previousLink": "chapters-truyenchufull/2111-chuong-2111-chuong-144-kim-ton-tuy-tuu",
  "currentLink": "chapters-truyenchufull/2112-chuong-2112-chuong-145-tuan-thu-su-co",
  "nextLink": "chapters-truyenchufull/2113-chuong-2113-chuong-146-do-dang-sat-chieu-co-chan-nhan",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Phương Chính trừng mắt nhìn, nghe rõ một ít: \"Ý của đại nhân nói là, mặc dù Kim Tôn Túy Tửu sát chiêu hữu hiệu, chém giết Ngô Soái, cũng bất quá chỉ là giết Phương Nguyên một cái phân thân, xa sẽ không để Phương Nguyên thương cân động cốt. Trước mắt Phương Nguyên Long Cung đã hủy, Ngô Soái tác dụng to lớn nhất đã mất đi.\"</p><p>\"Mà Tửu Đồ Tiên Cổ phương, nhưng là Nhân đạo hưng thịnh tượng trưng, là chúng ta Thiên Đình sau này đại chiến lược!\"</p><p>Tần Đỉnh Lăng vỗ vỗ Phương Chính bả vai: \"Trẻ nhỏ dễ dạy vậy!\"</p><p>\"Phương Nguyên mặc dù mạnh hơn, không thành tôn tựu không đáng để lo.\"</p><p>\"Tinh Túc Tiên Tôn đã ở Phong Ma Quật thành công bắt được, trước mắt chuyện khẩn yếu nhất, chính là nghênh về Tinh Tôn. Phương Nguyên gây nữa được thanh thế hùng vĩ, cũng chỉ là thu được về tiếng ve kêu, gọi không được mấy ngày.\"</p><p>\"Ta không phải là đối thủ của Phương Nguyên, Thiên Đình cũng không thể lại thất bại. Vì lẽ đó ta vẫn đang qua loa Đông Hải Chính Khí Minh.\"</p><p>\"Trước mắt chúng ta muốn đem hết toàn lực, ở Phong Ma Quật chiến đấu một hồi. Muốn nghênh về Tinh Tôn, có thể không dễ dàng. Tiết kiệm khí lực, hết thảy đều dùng cái này sự tình làm chủ.\"</p><p>\"Chỉ cần Tinh Túc Tiên Tôn lần thứ hai làm chủ Thiên Đình, nhiều hơn nữa mười cái Phương Nguyên, cũng lật không là cái gì bọt nước đến.\"</p><p>\"Là. Đại nhân suy tính cực kỳ!\" Đối với Tần Đỉnh Lăng chiến lược, Phương Chính không có phản bác, càng không có một chút nào nghi vấn.</p><p>Tinh Túc Tiên Tôn, lịch sử đã chứng minh rồi chiến công của nàng!</p><p>Nàng ở Nguyên Thủy Tiên Tôn phía sau, ổn định Nhân tộc chiến công, đồng thời tiếp nối người trước, mở lối cho người sau, đem Nhân tộc quật khởi sự nghiệp từ Trung Châu mở rộng đến cái khác bốn vực. Trước khi chết, nàng tính kế sau lần đó ba đại ma tôn, ở ba tôn công kích Thiên Đình tình thế nguy cấp bên trong, đem Thiên Đình bảo vệ, có thể nói có công lớn.</p><p>Phương Chính tâm thán: \"Phương Nguyên, ta vạn vạn không phải là đối thủ của ngươi. Dưới mắt Thiên Đình cũng không phải, thế nhưng đều sẽ có người có thể trừng trị ngươi. Từ xưa đến nay, đều là tà chịu không nổi chính! Tinh Túc Tiên Tôn muốn đối phó ngươi, ngươi phản kháng được không? Ngươi đã xong, ta tuy rằng lý giải ngươi, nhưng ta tuyệt không đồng tình ngươi. Ngươi là có tội thì phải chịu, ngươi phạm vào đầy rẫy tội ác tội lỗi chồng chất!\"</p><p>Phương Nguyên kiểm tra trong tay truyền thừa.</p><p>Hắn xem tốc độ cực nhanh.</p><p>Có Mộng Cầu Chân trợ giúp hắn thăm dò mộng cảnh, hắn các đại lưu phái cảnh giới đều có tiến bộ kinh người.</p><p>Mượn những cảnh giới này, các loại truyền thừa theo Phương Nguyên, đại thể nông cạn. Tình cờ mới có một ít, có thể để hắn sáng mắt lên.</p><p>Những truyền thừa khác chủ yếu đến từ chính Khí Hải lão tổ, còn có dị tộc đại liên minh.</p><p>Bởi vì khí triều, Đông Hải để lộ ra truyền thừa, trên căn bản đều tập hợp đến rồi Phương Nguyên trong tay.</p><p>Đương nhiên khẳng định còn có một chút cực phẩm truyền thừa, bị thu được người giấu ở trong tay, không có nộp lên trên.</p><p>Phương Nguyên nhưng cũng không thèm để ý.</p><p>Cho đến ngày nay, phổ thiên hạ tuyệt đại đa số truyền thừa, đối với hắn mà nói cũng không có giá trị. Hắn cảnh giới cao thâm, chỉ cần mấy hơi thở, tựu có thể khai sáng ra một đạo thượng cấp truyền thừa đến.</p><p>Những truyền thừa khác chỉ là một loại nho nhỏ bổ sung, phong phú lý luận của hắn cùng tri thức kho tàng mà thôi.</p><p>\"Bảo Hoàng Thiên bên trong cũng có truyền thừa giao dịch, đây thật là lịch sử hiếm thấy.\" Phương Nguyên bỗng nhiên nghĩ đến, chính mình hoàn toàn có thể đem vật cầm trong tay đại đa số truyền thừa, cũng cầm giao dịch.</p><p>Giao dịch mục đích chủ yếu, không phải là mình được cái gì, mà là khiến người khác thu được đến thích hợp truyền thừa của bọn họ, trợ giúp bọn họ tu hành.</p><p>Bởi vì dáng dấp như vậy làm, đối với Phương Nguyên thành tôn, là mới có lợi.</p><p>Thành tôn bốn điều kiện trong đó, tựu có một cái muốn đột phá Thiên Đạo phong tỏa.</p><p>Thiên Đạo chú ý cân bằng, vẫn đang áp chế Cổ Tiên, Tôn giả. Những truyền thừa khác truyền lưu càng rộng, người tu hành càng nhiều càng mạnh, Thiên Đạo ngăn được thì phải bỏ ra càng nhiều hơn sức mạnh.</p><p>Đã như thế, tương lai Phương Nguyên đột phá thành tôn thời khắc mấu chốt, Thiên Đạo phong tỏa sức mạnh của hắn tựu sẽ tùy theo giảm xuống.</p><p>Nhìn chung lịch sử, không không chứng minh điểm này.</p><p>Mười đại tôn giả thời đại, đều là vô số thiên tài dâng trào, nhân kiệt liên tiếp trào hiện, quần hùng hào kiệt giống như đầy trời đầy sao đại thời đại!</p><p>\"Đột phá Thiên Đạo phong tỏa, ngoại trừ Vận đạo, chính là Nhân đạo. Thần Đế Thành chính là Nhân đạo Thánh địa, nếu là ta có thể mưu đoạt đến nó bên trong Nhân đạo tinh hoa, đối với ta mà nói đem có trợ giúp cực lớn!\" Phương Nguyên tâm tư.</p><p>Thần Đế Thành, bích hoạ thế giới.</p><p>Trong thành chợ bán thức ăn trên miệng, đám người tụ tập cùng nhau, nhìn trung ương trong đất trống biểu diễn.</p><p>Một người trung niên nam tử, thể trạng khôi ngô, thân mặc da thú, cầm trong tay roi da, không ngừng vung vẩy.</p><p>Roi da ở không trung, vứt ra đùng đùng đùng tiếng vang.</p><p>Mà roi da bên dưới, nhưng là một đầu hoa báo, theo roi da vang động, không ngừng ngồi chồm hỗm nằm nhảy lên.</p><p>Người đàn ông trung niên bỗng nhiên thu hồi roi da, đột nhiên đem đầu của chính mình, đưa đến hoa báo giương thật to trong miệng.</p><p>Hoa báo há to miệng, răng nhọn như kiếm, cự ly nam tử trung niên đầu chỉ có chỉ trong gang tấc.</p><p>Quần chúng vây xem nhóm dồn dập kinh hô lên.</p><p>Nhưng hoa báo chính là không cắn, người đàn ông trung niên kiên nhẫn đợi một hồi lâu, này mới ung dung đem đầu lùi về.</p><p>Lập tức, tiếng vỗ tay như sấm.</p><p>Người đàn ông trung niên từ phía sau lưng móc ra một cái chiêng đồng, mặt sau hướng lên trên, vây quanh đám người chạy một vòng.</p><p>Bước chân hắn nhanh chóng, tay nâng chiêng đồng, trong miệng kêu la: \"Chư vị hương thân phụ lão, có tiền nâng cái tiền tràng, không có tiền nâng cá nhân tràng. Ha ha, các vị như cảm thấy đặc sắc, không ngại nhiều đánh thưởng một điểm nhỏ người.\"</p><p>Nam tử trung niên đặc sắc biểu diễn, hiển nhiên lấy được mọi người hảo cảm, trong lúc nhất thời lượng lớn nguyên thạch bị tung, rơi xuống chiêng đồng trên, phát sinh thùng thùng vang lên giòn giã.</p><p>Ở cách đó không xa trà lâu cao tầng, Nhân đạo đại năng, Đông Hải bát chuyển Cổ Tiên Trầm Thương một mặt rung động nhìn.</p><p>\"Đây chính là ta chuyên mời ngươi tới mục đích.\" Phòng Thê Trường an vị ở Trầm Thương trước mặt, uống một hớp trà, mở miệng nói.</p><p>Trầm Thương cuối cùng cũng coi như đem ánh mắt chuyển trở về.</p><p>\"Lợi hại, lợi hại!\" Trong miệng hắn than thở không tuyệt, \"Này Thần Đế Thành bích hoạ thế giới, hóa ra là lợi hại như vậy.\"</p><p>Người đàn ông trung niên là một vị tuần thú sư, cái chức này nghiệp này trước chưa bao giờ ở bích hoạ bên trong thế giới từng xuất hiện. Thế nhưng làm Nhân Đạo Thập Tử suất lĩnh đại bộ đội, thăm dò thú hống bích hoạ tan tác mà về sau, ở nghỉ ngơi lấy sức trong quá trình, cái chức này nghiệp tựu xuất hiện.</p><p>Mà ở trên thị trường, nguyên bản Đại Hiệp Cổ, Thư Sinh Cổ, Binh Tốt Cổ, Tượng Nhân Cổ ở ngoài, lại tăng thêm một loại cổ Tuần Thú Sư Cổ!</p><p>Tuần Thú Sư Cổ một khi thúc động, là có thể hóa thành một vị tuần thú sư.</p><p>Tuần thú sư nhất khắc chế dã thú, am hiểu nhất đó là có thể đem dã thú thuần phục, biến hoá để cho bản thân sử dụng.</p><p>Rất rõ ràng, tân sinh Tuần Thú Sư Cổ là hoàn toàn nhằm vào thú hống bích hoạ mà chế tạo ra!</p><p>\"Rốt cuộc ai khai sáng ra cái này mới cổ trùng?\" Trầm Thương hỏi.</p><p>Phòng Thê Trường hơi lắc đầu: \"Tuần Thú Sư Cổ chính là như vậy một cách tự nhiên mà xuất hiện, ta đem hết toàn lực đã điều tra, không có phát hiện bất kỳ mục tiêu.\"</p><p>Trầm Thương gật gật đầu: \"Ngươi chấp chưởng Cái Bang, đã là thu thập tình báo mạnh nhất tổ chức. Có lẽ không phải người kia, mà là cái này bích hoạ thế giới, là Nguyên Liên Tiên Tôn bố trí.\"</p><p>Phòng Thê Trường hút một khẩu người ý cổ, bổ sung mình một chút: \"Bây giờ Tuần Thú Sư Cổ xuất hiện, thú hống bích hoạ đem sẽ nằm ở hạ phong, công phá thú hống bích hoạ cũng chỉ là vấn đề thời gian. Nhân đạo địa phương đáng sợ nhất, e sợ liền ở ngay đây. Ta trước còn đánh giá thấp cái này lưu phái.\"</p><p>Trầm Thương ngón tay vuốt ve cốc chén, tổng kết nói: \"Bây giờ nhìn lại, Nhân đạo cổ trùng có ba loại. Một loại là nghề nghiệp cổ, tỷ như Tượng Nhân Cổ, Đại Hiệp Cổ, Tuần Thú Sư Cổ. Loại thứ hai là tổ chức chức vị cổ, tỷ như ngươi Cái Bang Cổ, Trưởng Lão Cổ. Còn có loại thứ ba, nhân tình nhân phẩm cổ, tỷ như Du Tử Cổ, Từ Mẫu Cổ.\"</p><p>\"Nhân tình nhân phẩm cổ? Xem ra Trầm huynh gần đây tu hành, cũng có đáng vui tâm đắc, phân loại được hết sức thích hợp.\" Phòng Thê Trường chúc mừng nói.</p><p>Trầm Thương xua tay: \"Xấu hổ, ta bất quá chỉ là làm một ít sắp xếp mà thôi.\"</p><p>Du Tử Cổ, Từ Mẫu Cổ một lần bị cho rằng là Tình đạo bên trong cổ, nhưng bản chất càng gần kề Nhân đạo.</p><p>Tình huống như thế ở lịch sử tiến trình bên trong rất là thông thường.</p><p>Cổ trùng bản chất là căn cứ lưu phái phát triển, do đó từ từ triển lộ ra.</p><p>\"Bích hoạ thế giới đúng là Nhân đạo Thánh địa, ta hiện tại bắt đầu có chút mong đợi. Làm Nhân Đạo Thập Tử rời đi nơi này, đem Nhân đạo lưu phái mang tới năm vực cổ trong tiên giới, không biết sẽ tạo thành bao nhiêu náo động cùng rung động. Rất nhiều cổ trùng, đều sẽ bị quy nạp đến Nhân đạo trong đó đi.\"</p><p>Trầm Thương say mê trông ngóng nói: \"Ta tin tưởng, nhất định có rất nhiều thất lạc ở trong góc Nhân đạo cổ trùng, sẽ bị thế nhân một lần nữa nhận thức.\"</p><p>Nguyên Liên Tiên Tôn thật sự có công lớn!</p><p>Nhân đạo ở trước hắn, giống như là trên tán cây lá cây, chỉ cùng cá biệt cổ tu có liên quan.</p><p>Thế nhưng Nguyên Liên Tiên Tôn chế tạo bích hoạ thế giới, là đem Nhân đạo cây đại thụ này rễ cây, thân cây đều nâng đỡ, bồi dưỡng ra.</p><p>Nhân đạo rốt cục không còn là lâu đài trên không, mà là một hoàn chỉnh hệ thống. Nắm giữ trụ cột nhất rễ cây, kiên cố nhất thân cây, còn có phồn thịnh cành cây lá cây.</p><p>Phòng Thê Trường trầm ngâm không nói, trong lòng càng sầu lo.</p><p>Tuy rằng hắn còn chưa đem Thần Đế Thành, bích hoạ bên trong thế giới ảo diệu thăm dò rõ ràng, nhưng có một chút bây giờ đã là có thể xác định không thể nghi ngờ.</p><p>Đó chính là Nhân đạo nhất định hưng thịnh, đồng thời Thiên Đình đã cường điệu phát triển cái này lưu phái!</p><p>\"E sợ phát triển Nhân đạo đã trở thành Thiên Đình chiến lược! Cái này lưu phái vô cùng không đơn giản, bản thể nên đi nơi nào? Hắn bên kia có lẽ còn không biết, ta đây một bên chỉ còn lại một đoàn ý chí, còn đang kéo dài hơi tàn. Ta nên làm gì đem cái này mấu chốt tình báo, báo cho bản thể đây?\"</p><p>Túc Mệnh Cổ vừa hủy, chuyện gì đều có khả năng phát sinh.</p><p>Khí Tuyệt Ma Tiên, Tinh Túc Tiên Tôn đã trọng sinh, năm đó Tam tôn thuyết đã không đếm, Mộng đạo, Nhân đạo, cùng với Thực đạo đều có phồn vinh thịnh vượng khả năng.</p><p>Mộng đạo là Tam tôn thuyết tiên đoán, là nguyên bản Túc Mệnh chính thống, từ lâu nội định muốn thịnh vượng, thậm chí thống trị một cái thời đại lưu phái!</p><p>Nhân đạo ở quá khứ tuổi tác bên trong, đều là Tôn giả, cá biệt đại năng mới có thể đặt chân lĩnh vực. Nhưng trải qua Nguyên Liên Tiên Tôn điền vào căn cơ cùng thân cây, Nhân đạo cái này lưu phái đã cực kỳ thích hợp tu hành. Thiên Đình sở hữu Thần Đế Thành, đem chiếm cứ cái này ưu thế thật lớn.</p><p>Cho tới Thực đạo, cái này lưu phái từ thượng cổ thời đại cũng đã khai sáng, vẫn luôn không có rộng khắp truyền bá. Đến rồi bây giờ, đã không có Túc Mệnh ràng buộc, rốt cục cũng bắt đầu có phồn vinh rõ ràng dấu hiệu.</p><p>Thế giới bị Phương Nguyên làm đã lộn xộn.</p><p>Chết tiệt muốn sống lại, không nên thịnh vượng lưu phái dồn dập nhấc đầu.</p><p>Tương lai?</p><p>Phòng Thê Trường âm thầm lắc đầu, tương lai tình cảnh quá, quá hỗn loạn, hắn căn bản không thấy rõ.</p><p>Trấn Vận Thiên Cung.</p><p>Hắc Lâu Lan bị Cự Dương Tiên cương triệu hoán đến tới trước mặt.</p><p>\"Hắc Lâu Lan, hậu bối của ta, đến rồi ngươi dùng mạng thời điểm.\" Cự Dương Tiên cương trực tiếp đi thẳng vào vấn đề, \"Ngươi nghĩ muốn vượt qua cái kia Cổ Nguyệt Phương Nguyên, cơ hội là ở chỗ đó! Đi Vạn Thú Hỗn Thải Thiên đi.\" </p>\n\t\t\t \n\n                    "
}