{
  "href": "https://doctruyenchufull.vip/63340a93bea2d9fb2f85c93f",
  "title": "Chương 2114: Chương 147: Ăn thịt người",
  "chapterNumber": "2114",
  "slug": "chuong-2114-chuong-147-an-thit-nguoi",
  "previousLink": "chapters-truyenchufull/2113-chuong-2113-chuong-146-do-dang-sat-chieu-co-chan-nhan",
  "currentLink": "chapters-truyenchufull/2114-chuong-2114-chuong-147-an-thit-nguoi",
  "nextLink": "chapters-truyenchufull/2115-chuong-2115-chuong-148-hac-lau-lan-nguoi-qua-xau",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Hắc Lâu Lan ngồi ngay ngắn ở phiến đá trên giường chuyên tâm tu luyện.</p><p>Rất lâu phía sau, nàng chậm rãi mở hai mắt ra.</p><p>Nàng hơi cúi đầu, liền nhìn thấy trên ngực của chính mình có một cái đồ đằng.</p><p>Đồ đằng phi thường đơn sơ, chỉ có vẻn vẹn vài nét bút, nhưng đường nét mạnh mẽ, lác đác vài nét bút, tựu miêu tả ra một con mèo mun.</p><p>Mèo mun còn nhỏ, ngây thơ đáng yêu, đuôi dựng thẳng lên, lui về phía sau ngồi xổm, chân trước chạm đất, như muốn ở một khắc tiếp theo nhào tới trước động tác trạng thái.</p><p>\"Hoang Cực Tử cho ta mượn đầy đủ cổ trùng, mượn này chút cổ trùng, ta đồ đằng sát chiêu cái thứ nhất hình thái, đã thành hình.\"</p><p>Hắc Lâu Lan trong lòng lại tính kế một phen thời gian.</p><p>Từ nàng đi tới nơi này, đến tu thành đồ đằng hình thái thứ nhất, vừa vặn đi qua ba mươi ngày.</p><p>Này trong ba mươi ngày, Hắc Lâu Lan không bước chân ra khỏi cửa, ngoại trừ ăn uống ngủ nghỉ, chính là không ngừng tu hành.</p><p>Nàng một khắc đều không có thư giản chút nào, khắc khổ đến cực điểm.</p><p>Bên ngoài lều bỗng nhiên truyền đến cãi vã thanh âm.</p><p>\"Lam Phượng tộc trưởng, ngươi làm hơi quá đáng!\"</p><p>\"Không sai. Mấy ngày qua, ngươi phung phí tộc trong kho bao nhiêu nguyên liệu nấu ăn, liền vì ngươi con gái rơi.\"</p><p>\"Vừa mới bắt đầu, ngươi sẽ dùng Thượng cổ Hoang thú Độc Giác Bào Tử thịt đến nấu canh, cho con gái ngươi khai vị. Lại nấu một ổ rắn chuột canh, dùng không khỏi là Thượng cổ Hoang thú rắn chuột, tựu chỉ là vì đo lường tính toán ra chuẩn xác nhất thực đơn! Phía sau những ngày gần đây, ngươi hầu như móc rỗng chúng ta tộc kho, vận dụng nguyên liệu nấu ăn ít nhất là Hoang thú cấp.\"</p><p>\"Chúng ta đề cử ngươi vì là tộc trưởng, ngươi nhưng lấy công làm việc thiên tư, ngươi thực tại thẹn đối với bộ tộc trên dưới đối với ngươi chờ đợi!\"</p><p>Hắc Lâu Lan nghe vậy, sắc mặt không khỏi có dị.</p><p>Tựa hồ bộ tộc các trưởng lão, chính cùng làm khó dễ, chất vấn tộc trưởng Lỗ Đồng Lan.</p><p>\"Nói đến, ta đây chút ngày tiêu hao tiên tài xác thực không thiếu. Lẽ nào Hoang Cực Tử không nắm được cục diện?\" Hắc Lâu Lan trong lòng suy đoán.</p><p>Sau một khắc, Lỗ Đồng Lan thanh âm liền truyền đến: \"Chư vị bộ tộc trưởng lão, không dùng nổi giận. Cho nên ta làm như vậy, cũng là vì chúng ta bộ tộc nghĩ a. A Lan, ngươi đi ra đi.\"</p><p>Hắc Lâu Lan nghe nói như thế, rốt cục đi ra trạch một cái tháng lều vải, lần đầu chính thức biểu hiện.</p><p>Nơi này là một chỗ thung lũng, cây xanh xanh um, cách đó không xa chính là một dòng sông.</p><p>Chung quanh là tất cả lớn nhỏ lều vải, hình thành một bộ tộc căn cứ.</p><p>Hắc Lâu Lan ở lều vải, ở vào căn cứ trung tâm, chỗ an toàn nhất. Đồng thời cái này lều vải cũng là lớn nhất lều vải.</p><p>Ở lều vải rèm cửa trước trên đất trống, một đám người cùng Lỗ Đồng Lan giằng co.</p><p>Đám người kia trang phục, cũng là da thú, loã lồ hơn nửa thân thể, ông lão chiếm đa số, đều là Cổ Tiên. Hấp dẫn nhất Hắc Lâu Lan ánh mắt, là trên người bọn họ đủ loại đồ đằng.</p><p>\"A Lan, ngươi tới.\" Lỗ Đồng Lan chào hỏi.</p><p>Hắc Lâu Lan im lặng không lên tiếng, đi tới Lỗ Đồng Lan bên người.</p><p>Bộ tộc các trưởng lão ánh mắt, đều tập trung ở Hắc Lâu Lan trên người. Không, chuẩn xác hơn nói, là tập trung vào trên ngực của nàng.</p><p>Các trưởng lão biểu hiện bắt đầu biến hóa.</p><p>Có người khó có thể tin, có người thì lại bắt đầu kích động.</p><p>\"Này, cái này là?\"</p><p>\"Là ta mắt mờ chân chậm sao?\"</p><p>\"Ai có thể nói cho ta, cái này có phải hay không U Đô Lực Hổ! ?\"</p><p>Lỗ Đồng Lan mỉm cười: \"Không sai. Đây chính là U Đô Lực Hổ đồ đằng!\"</p><p>Bộ tộc các trưởng lão một mảnh trầm mặc, tất cả đều kích động đến cả người run rẩy.</p><p>Lỗ Đồng Lan tiếp tục nói: \"Ta biết các ngươi muốn hỏi cái gì. Nếu con gái của ta có U Đô Lực Hổ đồ đằng, chư vị cũng cần phải rõ ràng, nàng chính là Thánh thể! Chỉ có Thánh thể, mới có thể tu hành ra U Đô Lực Hổ đồ đằng.\"</p><p>Các trưởng lão xôn xao một mảnh.</p><p>Lỗ Đồng Lan lẳng lặng mà chờ đợi, vẫn đợi đến các trưởng lão nghị luận âm thanh nhỏ phía sau, nàng mới tiếp tục mở miệng: \"Hiện tại, chư vị còn cho là ta là lấy công làm việc thiên tư sao?\"</p><p>\"Dĩ nhiên không phải!\" Một vị trưởng lão liên tục lắc đầu, thái độ kiên quyết.</p><p>\"Đây chính là Thánh thể, ở vạn tộc tế điển bên trong có thể trực tiếp thăng cấp, khiêu chiến cảnh khốn khó!\" Một vị trưởng lão nhìn chòng chọc Hắc Lâu Lan, ánh mắt nhiệt liệt như lửa.</p><p>\"Chỉ cần Thánh thể ở vạn tộc tế điển bên trong sống sót, chúng ta toàn bộ bộ tộc đều có thể được ưu đãi, trở thành Thánh tộc dự bị một trong.\" Còn có trưởng lão đã bắt đầu triển vọng tương lai tốt đẹp.</p><p>\"Thánh thể? Chẳng lẽ là nói ta Đại Lực Chân Võ Thể chất sao?\" Hắc Lâu Lan trong lòng yên ổn, bởi vì nàng biết rồi nguyên lai tất cả những thứ này thế cuộc, cũng còn ở Lỗ Đồng Lan nắm trong bàn tay.</p><p>Lỗ Đồng Lan khóe miệng vểnh lên: \"Tại sao chúng ta chỉ có thể trở thành dự bị, mà không thể trực tiếp trở thành Thánh tộc đây?\"</p><p>Các trưởng lão biểu hiện hơi ngưng lại, lập tức dồn dập lắc đầu.</p><p>\"Tộc trưởng, ngươi không thể gấp gáp như vậy a!\"</p><p>\"Con gái của ngươi có thất chuyển tu vi, nhưng muốn trở thành vạn tộc tế điển người thắng sau cùng, tu vi vẫn chưa đủ.\"</p><p>\"Chúng ta muốn có kiên trì, chỉ cần nàng tương lai trưởng thành lên thành bát chuyển, căn bản không cần khiêu chiến , dựa theo tập tục, nàng chính là Thánh Vương!\"</p><p>\"Chúng ta chỉ phải bảo vệ tốt nàng, vun bón tốt nàng, chúng ta tựu có thể trở thành là Thánh tộc. Hà tất mạo hiểm đây?\"</p><p>Lỗ Đồng Lan trầm mặc một hồi, này mới hơi gật đầu: \"Chư vị trưởng lão nói đúng đấy, là ta có chút nôn nóng rồi. Nhưng không thể phủ nhận, A Lan thực lực càng mạnh, ở vạn tộc tế điển bên trong bài vị càng cao, chúng ta bộ tộc lấy được chỗ tốt lại càng lớn, đúng hay không?\"</p><p>Các trưởng lão dồn dập gật đầu: \"Đây là đương nhiên.\"</p><p>Lỗ Đồng Lan bỗng nhiên thi lễ: \"Vì lẽ đó tiếp đó, kính xin chư vị giúp tiền, toàn lực trợ giúp A Lan tăng lên đồ đằng. Nàng có thể được bao nhiêu chỗ tốt, chúng ta bộ tộc lấy được chỗ tốt tựu sẽ càng nhiều!\"</p><p>Các trưởng lão phản ứng lại, có người gật đầu đáp ứng, có người trực tiếp chỉ vào Lỗ Đồng Lan, cười to: \"Nguyên lai hết thảy đều ở Lam Phượng tộc trưởng mưu kế của ngươi bên trong a.\"</p><p>Lỗ Đồng Lan tỉ mỉ sắp xếp bên dưới, Hắc Lâu Lan lần đầu tiên chính thức biểu hiện, đã bị toàn bộ bộ tộc tiếp thu.</p><p>Hắc Lâu Lan cũng đã minh bạch, Cự Dương Tiên cương đưa nàng đưa tới nơi này, coi trọng như thế một trong những nguyên nhân nguyên lai Đại Lực Chân Võ Thể ở Vạn Thú Hỗn Thải Thiên như vậy nổi tiếng.</p><p>Sau đó, Hắc Lâu Lan hỏi dò Lỗ Đồng Lan, tại sao Đại Lực Chân Võ Thể lại ở chỗ này bị cho rằng là Thánh thể, đãi ngộ cao như thế?</p><p>Lỗ Đồng Lan liền nói cho nàng biết: \"Ở chỗ này trong tin đồn, Cuồng Man Ma Tôn chính là Đại Lực Chân Võ Thể. Cái này nghe đồn đến cùng là đúng hay không thật sự, ta cũng không thể xác nhận.\"</p><p>Cái này nghe đồn không phải trọng điểm, Hắc Lâu Lan rất nhanh liền đem ném ra sau đầu.</p><p>Nàng tiếp tục tu hành đồ đằng sát chiêu.</p><p>Lần này, không chỉ là Lam Phượng tộc trưởng Lỗ Đồng Lan ra tay giúp đỡ nàng, toàn bộ bộ tộc các trưởng lão đều hào phóng giúp tiền.</p><p>Hắc Lâu Lan đồ đằng rất nhanh từ nhỏ mèo hình thái, không ngừng to lớn, hình thành Hắc Báo to nhỏ.</p><p>Đến một bước này, các trưởng lão giúp đỡ cường độ cũng bắt đầu mềm nhũn.</p><p>Trong quá trình này, tiêu hao tiên tài quy mô rất là khổng lồ. Nhưng để Hắc Lâu Lan vui mừng vô cùng là, U Đô Lực Hổ đồ đằng thúc động, uy năng hết sức lợi hại, vượt xa nàng trước tất cả thủ đoạn.</p><p>U Đô Lực Hổ đồ đằng trực tiếp trở thành nàng mạnh nhất sát chiêu!</p><p>\"Nhưng như thế vẫn chưa đủ!\" Một lần tu hành phía sau, Hoang Cực Tử Lỗ Đồng Lan thẳng thắn nói, \"Nếu chủ thượng đem ngươi đưa vào, ta nhất định toàn lực vun bón ngươi, lúc này mới có thể không phụ chủ thượng giao phó! Cái kia chút trưởng lão cũng không có móc sạch của cải, ta trong tay cũng không có bao nhiêu tư nguyên. Thế nhưng không có quan hệ, lại quá mấy ngày, tình huống tựu sẽ có biến hóa.\"</p><p>Các trưởng lão cũng có con cháu đời sau, mà Hắc Lâu Lan tuy rằng là cao quý Thánh thể, cũng cuối cùng là tộc trưởng nhất mạch nhân vật, các trưởng lão sẽ không vì là Hắc Lâu Lan móc sạch của cải, cũng là nhân chi thường tình.</p><p>Mấy ngày phía sau, Lam Phượng bộ tộc bỗng nhiên gặp kẻ thù truyền kiếp Hỏa Dung bộ tộc đánh lén, tử thương nặng nề, bị ép từ thung lũng rút lui rời.</p><p>Trên đường rút lui, Lam Phượng tộc trưởng tập hợp lại, suất binh mạnh mẽ phản kích. Hỏa Dung bộ tộc đột nhiên không kịp chuẩn bị bên dưới, lại bị đánh ra khỏi sơn cốc, Lam Phượng bộ tộc một lần nữa đoạt lại khu dân cư.</p><p>Hỏa Dung bộ tộc rất không cam tâm, đóng quân ở ngoài thung lũng, cùng Lam Phượng bộ tộc đối lập, chờ đợi thời cơ chiến đấu xuất hiện.</p><p>Này một ngày đêm khuya.</p><p>Lỗ Đồng Lan mang theo Hắc Lâu Lan, lén lút ly khai khu dân cư, ở bên rìa sơn cốc một chỗ bên trong hang núi, gặp được Hỏa Dung tộc trưởng.</p><p>Hỏa Dung tộc trưởng nhìn thấy giật mình không thôi Hắc Lâu Lan, cười giải thích: \"Ta là Hoàng Cực Tử Tiêu Hỏa.\"</p><p>Nguyên lai, tất cả những thứ này chỉ là Lỗ Đồng Lan, Tiêu Hỏa hợp tác một tuồng kịch.</p><p>Tiêu Hỏa móc ra đại lượng tiên tài, giao cho Lỗ Đồng Lan: \"Đây là ta có thể gom góp được, thích hợp Hắc Lâu Lan cổ tài.\"</p><p>\"Ngoài ra, còn có cái này. . .\" Tiêu Hỏa biểu hiện không tên, lại lấy ra rất nhiều thi thể.</p><p>Đây là Hỏa Dung bộ tộc chết trận Cổ Tiên các trưởng lão thi thể!</p><p>Lỗ Đồng Lan cũng lấy ra mấy cái thi thể, đây là Lam Phượng bộ tộc ở trong chiến đấu hy sinh người.</p><p>Ngay trước mặt Hắc Lâu Lan, Tiêu Hỏa bắt đầu động đao cắt thịt, Lỗ Đồng Lan thì lại bắt đầu nhóm lửa chảo nóng.</p><p>Hắc Lâu Lan khiếp sợ: \"Các ngươi là muốn ta ăn thịt người? !\"</p><p>Tiêu Hỏa cắt người thịt, cười đắc ý: \"Ngươi không cần phải đem này chút xem là người, chỉ xem là tiên tài liền có thể. Thông thường mà nói, Cổ Tiên chết trận, chỉ cần không phải tiên cương, Cổ Tiên trên người đạo ngân đều sẽ thu lại đến Tiên Khiếu bên trong đi. Thế nhưng nơi này cổ tu không giống nhau, bọn họ Tiên Khiếu, còn chưa rơi xuống đất, đã bị Vạn Thú Hỗn Thải Thiên tiêu hóa. Trên người bọn họ đồ đằng sát chiêu, chính là đạo ngân chạm trổ, đã cố định xuống, trở thành có giá trị nhất bộ phận.\"</p><p>Nói, Tiêu Hỏa từ một đống thịt nát bên trong chọn chọn lựa lựa, rất nhanh tựu chọn trúng mấy khối ném vào trong nồi.</p><p>Lỗ Đồng Lan một bên khuấy đều canh thịt, vừa nói: \"Hắc Lâu Lan, thích hợp ngươi khối thịt cũng không nhiều. Nhưng bởi vì đều là người, nhưng là càng dễ dàng để cho ngươi hấp thu, đối với ngươi đồ đằng trưởng thành trợ giúp rất lớn!\"</p><p>Hắc Lâu Lan sắc mặt trắng bệch, âm điệu đều có chút biến hóa: \"Có hay không toàn bộ Vạn Thú Hỗn Thải Thiên bên trong, đều thịnh hành ăn thịt người?\"</p><p>Lỗ Đồng Lan nhìn trong nồi người canh thịt, nhàn nhạt hồi đáp: \"Dĩ nhiên không phải. Ăn thịt người tuy rằng có thể cổ vũ đồ đằng, nhưng nhưng vẫn là ma đạo hành vi. Công nhiên ăn thịt người bộ tộc, đều là ma đạo bộ tộc, chịu đủ chống lại. Vì lẽ đó, chúng ta lén lút mang ngươi đi tới nơi này, chính là vì che dấu tai mắt người. Ngươi là Thánh thể, Thánh thể nếu là bị phát hiện ăn thịt người, địa vị của ngươi tựu khó giữ được. Thế nhưng hết cách rồi, thời gian là có hạn, muốn đem ngươi vun bón đến cực hạn, ăn thịt người là tốt nhất đường tắt.\"</p><p>\"Nấu xong, ăn đi.\"</p><p>Lỗ Đồng Lan đưa tới canh, Hắc Lâu Lan biểu hiện chết lặng nhận lấy.</p><p>Người canh thịt so với trước tất cả nguyên liệu nấu ăn, đều càng thêm ngon. Thế nhưng Hắc Lâu Lan chỉ là uống xuống đệ nhất hớp, tựu ói lên ói xuống.</p><p>Lỗ Đồng Lan, Tiêu Hỏa lẳng lặng mà nhìn nàng.</p><p>Hắc Lâu Lan nôn mửa được mật đều đi ra, nhìn về phía hai người hỏi: \"Các ngươi có phải hay không cũng ăn qua thịt người thịt?\"</p><p>Lỗ Đồng Lan lắc đầu, Tiêu Hỏa nhưng gật đầu, người sau nói: \"Ta là người thứ nhất tới chỗ này, sau một thời gian ngắn bị bất ngờ phát hiện là người ngoại lai thân phận, gặp vây quét. Ta hết đạn hết lương thực, thân hãm tuyệt cảnh, chỉ có không ngừng ăn thịt người, mới có thể khiến đồ đằng sát chiêu tăng nhanh như gió. Chính là dựa vào điểm ấy, ta mới ngàn cân treo sợi tóc, sau đó mai danh ẩn tích, hỗn thành bây giờ Hỏa Dung tộc trưởng.\"</p><p>Lỗ Đồng Lan thì lại ngữ khí bình tĩnh mà khuyên nhủ: \"Hắc Lâu Lan, ngươi cũng có thể không ăn. Chúng ta chắc chắn sẽ không cưỡng chế ngươi đi làm cái gì, chỉ là đem hết toàn lực đi hoàn thành chủ thượng mệnh lệnh mà thôi. Ta chưa từng ăn người thịt, ngươi ăn không hạ, ta hoàn toàn có thể lý giải. Đây chỉ là trở nên mạnh mẽ một cái thủ đoạn mà thôi, ngươi cũng có thể ăn cái khác thức ăn để đồ đằng trưởng thành, chỉ có điều cần thời gian nhiều hơn một chút.\"</p><p>\"Cần thời gian nhiều hơn một chút?\" Hắc Lâu Lan hai lỗ tai khẽ động.</p><p>Nàng nở nụ cười khổ, tự nhủ: \"Ta nguyên bản tựu cùng hắn chênh lệch rất lớn, khác nào cách nhau một trời một vực. Như không quý trọng thời gian, ta làm sao có thể vượt qua được hắn? Người thịt, nếu như hắn, có thể hay không ăn?\"</p><p>Đáp án không cần nói cũng biết!</p><p>\"Ta ăn.\" Hắc Lâu Lan đầy mặt nghiêm túc, đi tới nồi trước.</p><p>Miệng lớn ăn canh, ngoạm miếng thịt lớn!</p><p>Lỗ Đồng Lan biến sắc, Tiêu Hỏa hơi gật đầu.</p><p>Nhân vật như vậy, chẳng trách bị chủ thượng coi trọng! </p>\n\t\t\t \n\n                    "
}