{
  "href": "https://doctruyenchufull.vip/63340a99bea2d9fb2f85c944",
  "title": "Chương 2115: Chương 148: Hắc Lâu Lan ngươi quá xấu",
  "chapterNumber": "2115",
  "slug": "chuong-2115-chuong-148-hac-lau-lan-nguoi-qua-xau",
  "previousLink": "chapters-truyenchufull/2114-chuong-2114-chuong-147-an-thit-nguoi",
  "currentLink": "chapters-truyenchufull/2115-chuong-2115-chuong-148-hac-lau-lan-nguoi-qua-xau",
  "nextLink": "chapters-truyenchufull/2116-chuong-2116-chuong-149-lau-lan-chien-khon-canh",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Vạn Thú Hỗn Thải Thiên.</p><p>Vạn tộc đều tụ tập ở ruộng tháng dốc cao.</p><p>\"Vạn tộc tế điển chính là trong này cử hành?\" Hắc Lâu Lan nhìn trước mắt một mảnh đất hoang, ngữ khí có chút thất vọng.</p><p>Mỗi một giới vạn tộc tế điển, đều ở ruộng tháng dốc cao.</p><p>Nhưng tựu Hắc Lâu Lan xem ra, ở đây một mảnh hoang vu cằn cỗi, đâu đâu cũng có đất vàng, ngoài ra, không hề có thứ gì. Gió vừa thổi tựu nhấc lên vù vù cát đất, làm cho bụi mù cuồn cuộn.</p><p>\"Vạn tộc tế điển cùng ngàn tộc tế điển bất đồng, là bao dung toàn bộ Vạn Thú Hỗn Thải Thiên có một không hai đại điển, cách mỗi vạn năm tổ chức một lần. Ta cũng là lần đầu tiên tới nơi này.\" Lam Phượng tộc trưởng, cũng chính là Bát Cực Tử một trong Hoang Cực Tử Lỗ Đồng Lan trả lời nói.</p><p>Phía sau hai người là Lam Phượng bộ tộc tộc nhân.</p><p>Bởi vì nửa năm trước, Lam Phượng bộ tộc cùng Hỏa Dung bộ tộc một trận chiến, dẫn đến Lam Phượng bộ tộc Cổ Tiên trưởng lão tổn thất không thiếu. Nhưng Lam Phượng tộc trưởng cũng bởi vậy, đối với toàn bộ bộ tộc nắm trong tay càng sâu sắc hơn toàn diện.</p><p>\"Lam Phượng tộc trưởng, Thánh tử!\"</p><p>\"Vị này chính là Thánh tử sao?\"</p><p>\"Ha ha ha, đã sớm nghe nói, Lam Phượng bộ tộc ra một vị Thánh tử, đây thật là thật là làm cho người ta ước ao rồi.\"</p><p>Thâm nhập ruộng tháng dốc cao, Lỗ Đồng Lan gặp không thiếu người quen. Này chút người không phải nổi tiếng cường giả, tựu là tộc trưởng, trưởng lão hàng ngũ, quyền cao chức trọng.</p><p>Hắc Lâu Lan danh tiếng cũng nho nhỏ truyền phát ra ngoài, dù sao Thánh tử thân phận thái quá bắt mắt.</p><p>\"Hừ!\" Hừ lạnh một tiếng truyền đến, Hỏa Dung tộc trưởng Tiêu Hỏa một mặt tức giận, trừng mắt Lam Phượng tộc trưởng, Hắc Lâu Lan đám người.</p><p>Ở hắn bên người, cũng tụ tập một nhóm tộc trưởng, trưởng lão cấp nhân vật.</p><p>\"Lam Phượng tộc trưởng, ngươi tới được quá chậm, là sợ sao?\" Tiêu Hỏa ngạo nghễ chất vấn.</p><p>Lỗ Đồng Lan lập tức đối chọi tương đối, cười lạnh nói: \"Coi như ta sợ sệt, cũng sẽ không sợ ngươi. Ngươi toán cái gì?\"</p><p>\"Hai vị tộc trưởng, vạn tộc tế điển đại hội tổ chức sắp tới, ai như ra tay, chính là vạn tộc kẻ địch, nhất loạt làm tế phẩm hiến tế.\" Một vị đại tộc trưởng lão thấy tình thế không ổn chạy tới.</p><p>Lập tức, vị này trưởng lão lại điều chỉnh tiêu điểm hỏa đạo: \"Hỏa Dung tộc trưởng, ngươi làm sao còn ở chỗ này? Gia tộc ta dài đã cử hành tiệc rượu, ngươi có thể không thể tới trễ.\"</p><p>Tiêu Hỏa lạnh rên một tiếng, đối với Lỗ Đồng Lan vứt xuống lời hung ác: \"Tạm thời trước tiên bỏ qua ngươi.\"</p><p>Nói xong, hắn liền suất lĩnh bên người mọi người, xoay người bước đi.</p><p>\"Hỏa Dung tộc trưởng người này. . .\" Mãi đến tận hắn đi rồi, Lỗ Đồng Lan bên người gần gũi các tộc trường này mới dồn dập mở miệng.</p><p>\"Lam Phượng tộc trưởng, Hỏa Dung tộc trưởng tuy rằng ở nửa năm trước bại cho ngươi, thực lực tổn thất lớn. Nhưng ngươi có thể không thể khinh thường, hắn đã leo lên lên Hoàng Chung bộ tộc.\"</p><p>\"Hoàng Chung bộ tộc nhưng là siêu cấp lớn tộc, không chỉ có tộc trưởng còn có đại trưởng lão, đều có bát chuyển tu vi đây!\"</p><p>Những cường giả này dăm ba câu, đem Hỏa Dung tộc trưởng tình báo nói hết ra.</p><p>Hắc Lâu Lan bất động thanh sắc nghe, đối với toàn bộ Vạn Thú Hỗn Thải Thiên thế cuộc lại có một phen giải.</p><p>\"Nơi này thế cuộc, kỳ thực cùng năm vực cũng không bất đồng, vẫn là người yếu dựa vào cường giả. Lỗ Đồng Lan, Tiêu Hỏa này hai vị chính là Bát Cực Tử thứ hai, mặc dù trong này tu hành, vận dụng là đồ đằng sát chiêu, cũng là vượt qua người thường, là thất chuyển bên trong cường giả. Vì lẽ đó bên người đều sẽ hội tụ một nhóm người.\"</p><p>\"Nhưng chân chính đỉnh thế lực, vẫn là Hoàng Chung bộ tộc loại này tồn tại. Xem ra Tiêu Hỏa kế hoạch thành công, hắn mượn bộ tộc yếu thế thời kì, coi đây là mượn cớ, đến gần Hoàng Chung bộ tộc.\"</p><p>\"Ai có thể biết, này hai vị ở bề ngoài là không đội trời chung tử địch, kì thực nhưng là thân mật nhất Vô Gian minh hữu đây?\"</p><p>Hắc Lâu Lan đối với hai người này thủ đoạn, cũng là cảm thấy khâm phục.</p><p>Sau mấy ngày, vạn tộc tế điển bắt đầu rồi.</p><p>\"Cuồng Man đại thần ở trên, Tử Kim bộ tộc dâng lên Kim Sa Lý Ngư ba mươi đầu!\"</p><p>\"Cuồng Man đại thần ở trên, Băng Hồ bộ tộc dâng lên Anh Sư ba con.\"</p><p>\"Cuồng Man đại thần ở trên, Hoàng Chung bộ tộc dâng lên Thương Thiên Tước một đám, loá mắt đằng mười cây, người ngoại lai một vị!\"</p><p>Mỗi cái bộ tộc ở chính giữa nhất đại trên đất trống, luân phiên xâu xé, dâng lên riêng mình tế phẩm.</p><p>Có bộ tộc thực lực nhỏ yếu, chỉ có thể cống hiến Hoang thú. Có bộ tộc, không bằng Lam Phượng bộ tộc thế lực mạnh mẽ một ít, có thể mang Thượng cổ Hoang thú hiến tế.</p><p>Mà thế lực mạnh mẽ nhất như Hoàng Chung bộ tộc, thì lại dâng lên nhóm lớn Thượng cổ Hoang thú, hoang thực, hoặc là số đầu thái cổ cấp Hoang thú hoang thực.</p><p>Thỉnh thoảng, tựu có người ngoại lai bị câu áp trứ, ở hàng trăm cặp mắt đổ dồn vào bên dưới bị giết chết.</p><p>Những người ngoại lai này đều là Cổ Tiên, tu vi chí ít đều là thất chuyển. Hoàng Chung bộ tộc xử tử người ngoại lai thậm chí tu vi cao tới bát chuyển!</p><p>\"Những thứ đồ này nếu như làm nguyên liệu nấu ăn, cho ta ăn, đồ đằng còn có thể lại tăng vọt một đoạn dài.\" Hắc Lâu Lan nhìn ở trong lòng, mười phần tiếc hận.</p><p>Bất kể là Hoang thú vẫn là Cổ Tiên thi thể, một khi rơi xuống vàng trên đất, tựu sẽ dường như dầu thắp đèn giống như từ từ hòa tan, sau đó từng bước thẩm thấu đến bùn đất trong đó đi.</p><p>Cả vùng giống như là một đầu lặng im cự thú, lặng yên không một tiếng động nuốt tất cả tế phẩm.</p><p>\"Mảnh này ruộng tháng dốc cao ẩn giấu đi đại bí mật, tuyệt đối không phải ở bề ngoài đơn giản như vậy!\" Hắc Lâu Lan thầm nghĩ, nàng lần lượt nhìn những tế phẩm này hòa vào đất vàng đại địa, chốc lát phía sau nhuốm máu mặt đất lại lần nữa khôi phục đất vàng bản sắc.</p><p>Người ngoại lai hiến tế, không quản tu vi làm sao, mỗi một lần đều sẽ đưa tới vạn tộc hoan hô.</p><p>Tiếng hoan hô phảng phất núi lở sóng thần giống như vậy, chấn động khiến người sợ hãi.</p><p>Vạn Thú Hỗn Thải Thiên nhiều năm như vậy, trường tồn đến nay, tự nhiên có tiếng gió lưu truyền ra đi. Cự Dương Tiên cương có đưa người tiến vào đi qua, những người khác cũng có.</p><p>\"Giết thật tốt, giết thật tốt! Này chút Thiên Ngoại Chi Ma đều đáng chết.\"</p><p>\"Lịch sử ghi chép, mỗi một lần tới gần vạn tộc tế điển, này chút Thiên Ngoại Chi Ma tựu sẽ trào hiện.\"</p><p>\"Đem những người ngoại lai này đều giết sạch mới tốt, lại dám xâm lấn thế giới của chúng ta!\"</p><p>Hắc Lâu Lan nghe được người chung quanh trò chuyện, trong lòng có dị dạng cảm xúc hiện ra.</p><p>Vạn Thú Hỗn Thải Thiên bên trong thổ dân, đem mảnh này động thiên cho rằng đại thế giới, đem tất cả người ngoại lai cho rằng Thiên Ngoại Chi Ma, bọn họ hồn nhiên không biết kỳ thực thế giới bên ngoài càng to lớn hơn!</p><p>Này để Hắc Lâu Lan không khỏi liên tưởng đến Nhân Tổ Truyện, bên trong Thị Tỉnh, còn có Thị Tỉnh bên trong sinh sống tiểu nhân.</p><p>Hiến tế giằng co một ngày, ngoại trừ siêu cấp thế lực cấp bộ tộc, có thể ở chính giữa nhất trên đất trống công khai hiến tế ở ngoài, những bộ tộc khác chỉ có thể tại chính mình bộ tộc trụ sở hiến tế.</p><p>Hiến tế buổi tối hôm đó, chính là loại cỡ lớn đống lửa chúc mừng đại điển.</p><p>Da trâu tiếng trống lớn gõ được rung trời vang vọng, hàng ngàn hàng vạn lửa trại thiêu đốt, vô số người thân mặc da thú, đầu đội vũ đồ trang sức vây quanh lửa trại, không ngừng vui cười, tận tình hát vang, nhiệt tình múa tung.</p><p>Rất nhiều nam nữ nhìn hợp mắt, tựu tay cầm tay, từ bên đống lửa lui ra. Bọn họ đi tới riêng mình trong lều vải, nghe phía ngoài vui cười cùng ồn ào, ở trên giường tiến hành nhiệt liệt nhất nhất tùy ý dây dưa.</p><p>Đương nhiên cũng có người tìm trên Hắc Lâu Lan.</p><p>\"Đây là vạn tộc tế điển, thần thánh nhất thời khắc. Thánh tử đại nhân, hai chúng ta là ông trời tác hợp cho, sinh hạ ưu tú nhất dòng dõi.\" Một vị tộc trưởng con trai, mang theo nhóm lớn tiên tài, tìm tới Hắc Lâu Lan.</p><p>Vị thiếu niên này tộc quần, là một cái siêu cấp bộ tộc, địa vị cùng cùng Hoàng Chung bộ tộc địa vị tương đương. Phụ thân của hắn cũng chính là tộc trưởng, chính là bát chuyển Cổ Tiên, mà bản thân của hắn nhưng là lục chuyển tu vi.</p><p>Hắc Lâu Lan sắc mặt rất khó nhìn, trực tiếp cự tuyệt hắn.</p><p>Thiếu niên trái lại cười nói: \"Quá tốt rồi, ta căn bản không nguyện ý tiếp cận ngươi, ngươi quá xấu. Chẳng qua là ta phụ thân cứng rắn ra lệnh cho ta, ta mới không thể không nghe lệnh làm việc. Chỉ mong chúng ta sau đó không muốn gặp lại!\"</p><p>Ngoại trừ thiếu niên, còn có già nua bát chuyển cường giả cũng tìm đến cửa.</p><p>Hắn mang đến một nhóm quy mô khổng lồ, giá trị cực cao tiên tài.</p><p>\"Có phần này tiên tài, Thánh tử, ngươi đồ đằng có thể lập tức chân chính đại thành!\" Lão niên bát chuyển Cổ Tiên mở miệng nói, \"Ngươi tuy rằng xấu xí, thế nhưng ta niên lão không con, chúng ta có thể hợp tác, theo như nhu cầu mỗi bên.\"</p><p>Hắc Lâu Lan mặt lạnh, cũng cự tuyệt hắn.</p><p>Lão niên bát chuyển Cổ Tiên trước khi đi, lắc đầu thở dài: \"Thánh tử, ngươi còn tuổi quá trẻ, bỏ lỡ cơ hội lần này, tương lai khả năng tựu lại cũng không có. Không phải ai đều có thể tiếp thu ngươi lần này xấu xí dung mạo. Cũng chỉ có giống ta loại này người, coi nhẹ rất nhiều, có thể không để ý tới thế tục ánh mắt.\"</p><p>Hắc Lâu Lan kém một chút trực tiếp mắng lăn.</p><p>Tuy rằng nàng từ không coi trọng tướng mạo của chính mình, nhưng bình tĩnh mà xem xét, nàng là một cái đại mỹ nhân.</p><p>Cha mẹ nàng cha mẹ đều là dung mạo thượng giai, nàng ở di truyền bên trên càng có tăng trưởng, dung mạo vẻ đẹp, hoàn toàn có thể được xưng là là Bắc Nguyên tiên tử.</p><p>Thế nhưng ở Vạn Thú Hỗn Thải Thiên bên trong, quan niệm thẩm mỹ cùng năm vực một trời một vực.</p><p>Nơi này thổ dân lấy bắp thịt vì là đẹp, màu da vẫn chưa thể trắng như tuyết mềm mại, muốn ngăm đen thô ráp, vượt làm cho người ta kết bạn cường tráng cảm giác càng tốt.</p><p>Hắc Lâu Lan trong này, có thể nói là trăm năm khó gặp một lần gái xấu.</p><p>Rất nhiều đầu tiên nhìn xem qua Hắc Lâu Lan người, đều ở trong âm thầm dồn dập cảm khái: Chẳng trách năm đó, Lam Phượng tộc trưởng sẽ vứt bỏ nữ nhi này, dài đến thực tại quá xấu! Bất quá dài đến xấu như vậy, nhưng là Thánh thể, lão thiên đối với nàng cũng coi như là công bình.</p><p>Này một đêm, Hắc Lâu Lan bị quấy rầy nhiều lần, rốt cục chịu đựng đến hừng đông.</p><p>Vạn tộc tỷ võ bắt đầu rồi!</p><p>Mỗi bộ tộc chỗ ở cửa, đều bố trí một mảnh đất trống.</p><p>Đây chính là tỷ võ sân bãi.</p><p>\"Ta Lam Phượng tộc trưởng, lấy một phần Khổng Tước Thần Vũ khiêu chiến Tinh Trần tộc trưởng.\" Lỗ Đồng Lan nhưng là mang theo Hắc Lâu Lan, đi tới Tinh Trần bộ tộc cửa.</p><p>Nàng là vì Hắc Lâu Lan mà khiêu chiến.</p><p>\"Xem ra Lam Phượng tộc trưởng là vì cái kia một phần Ngũ Đế Man Bạch Ti Cân mà tới.\" Tinh Trần tộc trưởng cười khổ, đi vào đất trống.</p><p>Ở vạn tộc tế điển bên trong, là không thể cự tuyệt khiêu chiến.</p><p>\"Mời.\" Lỗ Đồng Lan truyền vào tiên nguyên, trên người Lam Phượng đồ đằng lập tức trở nên sáng ngời, sau đó hóa là thực thể, hướng về Tinh Trần tộc trưởng phóng đi.</p><p>Tinh Trần tộc trưởng cắn răng, hét lớn một tiếng, trên người đồ đằng phóng lên trời, là một đầu độc giác sơn dương.</p><p>Độc giác sơn dương va về phía Lam Phượng, nhấc lên đầy trời Tinh Trần.</p><p>Lam Phượng né tránh ra, hót nhỏ một tiếng, phụt lên ra óng ánh Lam Diễm.</p><p>Ngọn lửa màu xanh lam nhiệt độ cực cao, độc giác sơn dương bị ngọn lửa quyển tịch, bao vây, hết lần này tới lần khác nghĩ muốn phá vòng vây.</p><p>Nhưng mỗi một lần độc giác sơn dương đồ đằng nghĩ muốn thử nghiệm, đều bị Lam Phượng đúng lúc ra tay, đánh lui về.</p><p>\"Đồ đằng rõ ràng cho thấy Lỗ Đồng Lan càng mạnh mẽ, nhưng tạo thành như vậy cục diện nhân tố chủ yếu, vẫn là hai vị tộc trưởng trong đó chiến đấu trình độ khác biệt.\" Hắc Lâu Lan ở bên quan chiến, trong lòng hiểu rõ.</p><p>\"Quả nhiên không hổ là Lam Phượng tộc trưởng, ai, ta nhận thua.\" Không bao lâu, Tinh Trần tộc trưởng nói thẳng.</p><p>Hắn cần giữ lại thực lực, vạn tộc tế điển này vừa mới bắt đầu. Nếu như trọng thương, khó có thể tái chiến, tựu sẽ gợi ra nhiều người hơn khiêu chiến, sẽ tổn thất càng nhiều hơn tiên tài.</p><p>Lỗ Đồng Lan dứt khoát thu tay lại.</p><p>Tinh Trần tộc trưởng lập tức sắp xếp, đem phần kia Ngũ Đế Man Bạch Ti Cân đưa lên.</p><p>Song phương điểm đến thì ngưng.</p><p>\"Tinh Trần tộc trưởng, ngươi nếu như phía sau gặp phải khó khăn gì, có thể hướng về ta Lam Phượng bộ tộc báo cái lời nhắn. Nếu như dễ như ăn cháo, Lam Phượng bộ tộc nhất định giúp đỡ.\" Lỗ Đồng Lan trước khi rời đi nói ra.</p><p>Tinh Trần tộc trưởng sắc mặt này mới ung dung hạ xuống.</p><p>Tuy rằng ở vạn tộc tế điển trong đó, không thể cự tuyệt khiêu chiến, thế nhưng là có thể mời nhờ người khác trợ quyền. Đây chính là vì cái gì rất nhiều bộ tộc nhỏ yếu, muốn chủ động dựa vào siêu cấp thế lực duyên cớ. </p>\n\t\t\t \n\n                    "
}