{
  "href": "https://doctruyenchufull.vip/63340aa6bea2d9fb2f85c95f",
  "title": "Chương 2117: Chương 150: Định Lực Cổ",
  "chapterNumber": "2117",
  "slug": "chuong-2117-chuong-150-dinh-luc-co",
  "previousLink": "chapters-truyenchufull/2116-chuong-2116-chuong-149-lau-lan-chien-khon-canh",
  "currentLink": "chapters-truyenchufull/2117-chuong-2117-chuong-150-dinh-luc-co",
  "nextLink": "chapters-truyenchufull/2118-chuong-2118-chuong-151-nang-luc-co",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Khốn Cảnh gào thét, đau đến che trên thân thể miệng vết thương.</p><p>U Đô Lực Hổ đồ đằng xô ra tới hang lớn, để nó trạng thái kịch liệt ngã xuống.</p><p>Hình thể của nó không ngừng thu nhỏ lại, như là bay hơi khí cầu, vẫn thu nhỏ lại đến nguyên lai khoảng một nửa, này mới để phá vỡ hang lớn biên giới áp sát đến đồng thời, bù đắp khép lại.</p><p>Khốn Cảnh ổn định tự thân tình hình, nhưng cũng không dám lại cùng Hắc Lâu Lan giao thủ, kinh hô một tiếng sau, xoay người trốn vọt.</p><p>Hắc Lâu Lan không có truy kích, đem trên mặt đất cái kia một con lục chuyển Tiên Cổ nhặt lên, cùng Lỗ Đồng Lan tiếp tục đi về phía trước.</p><p>Hai người toàn lực đi đường dốc, thu hoạch càng ngày càng nhiều.</p><p>Chốc lát phía sau, tựu có hai cái lục chuyển Tiên Cổ, một con thất chuyển Tiên Cổ.</p><p>Bọn họ tao ngộ, rất nhanh tựu khiến người khác tỉnh ngộ lại, cũng dồn dập bắt đầu toàn lực đi đường dốc.</p><p>Dần dần, bắt đầu có người tiêu hao sạch sở hữu thực lực, từ Thiên Lộ trên rơi xuống, ném tới ruộng tháng dốc cao đất vàng trên.</p><p>Có người gặp phải Khốn Cảnh, lại không có đột phá đi ra, chết ở Khốn Cảnh bụng. Còn có tuy rằng đánh bại Khốn Cảnh, thực lực tiêu hao rất nghiêm trọng, vẻ mặt buồn thiu.</p><p>Khốn Cảnh bản chất là một loại kỳ diệu dã thú, chỉ cần sức chiến đấu vượt qua nó cực hạn chịu đựng, tựu sẽ bị thua. Chỉ là Lực đạo thủ đoạn hiệu quả càng tốt hơn một chút.</p><p>Hắc Lâu Lan càng chạy càng là gian nan.</p><p>Làm nàng lại chiến thắng hai đầu Khốn Cảnh phía sau, này mới phát hiện nguyên lai tám mươi tám người, chỉ còn lại có ba mươi mấy người.</p><p>\"Ta có chút đi bất động, thực lực tiêu hao hơn nửa, mà phía sau xuất hiện Khốn Cảnh nhưng là càng ngày càng lớn mạnh. Ta còn dư lại sức chiến đấu, e sợ chỉ có thể chiến thắng một đầu Khốn Cảnh.\" Hắc Lâu Lan nghiến răng nghiến lợi, rất là không cam lòng.</p><p>\"Yên tâm, ta có biện pháp. Chúng ta tiếp tục đi.\" Lỗ Đồng Lan vỗ vỗ Hắc Lâu Lan bả vai, nhưng là thái độ lạc quan.</p><p>Lại một lần nữa tao ngộ Khốn Cảnh, Lỗ Đồng Lan sử dụng Lam Phượng đồ đằng, cùng U Đô Lực Hổ đồ đằng đồng thời, đánh bại Khốn Cảnh.</p><p>\"Chú ý, không muốn để cho chạy nó!\" Lần này Lỗ Đồng Lan lên tiếng nhắc nhở, đúng lúc ra tay, không cho Khốn Cảnh chạy trốn, đem giết chết.</p><p>\"Ăn đi.\" Lỗ Đồng Lan giải phẫu mở Khốn Cảnh huyết nhục, đưa cho Hắc Lâu Lan một bộ phận.</p><p>Hắc Lâu Lan từng đọc Nhân Tổ Truyện,, bỗng nhiên có điều ngộ ra.</p><p>Nàng mỗi ăn một khẩu Khốn Cảnh huyết nhục, tựu cảm thấy thực lực có một phần tăng lên. Làm nàng cùng Lỗ Đồng Lan đem Khốn Cảnh phân chia sạch sẽ, thực lực đã khôi phục thất thất bát bát.</p><p>Chỉ là như vậy vừa đến, cái phương pháp này cũng đã bại lộ rồi.</p><p>Rất nhiều cổ tu thấy cảnh này, lập tức bắt đầu noi theo.</p><p>Nhưng cũng có một bộ phận cổ tu không cảm thấy kinh ngạc, hiển nhiên sớm biết biện pháp này.</p><p>\"Khốn Cảnh huyết nhục không thể ăn nhiều, ăn nhiều cũng không tốt sẽ dẫn đến trái tim tự đốt, tâm thái tan vỡ.\" Lỗ Đồng Lan thở dài một tiếng, \"Chúng ta tiếp tục đi thôi.\"</p><p>Lại qua một nén nhang, Tiêu Hỏa bước nhanh đuổi kịp Hắc Lâu Lan, Lỗ Đồng Lan.</p><p>\"Ngươi muốn làm gì?\" Lỗ Đồng Lan làm bộ quát hỏi nói.</p><p>Tiêu Hỏa lạnh rên một tiếng: \"Chỉ còn lại chúng ta bảy người này, đương nhiên là nghĩ hợp tác. Giữa chúng ta thù hận, đại khái có thể đi ra ngoài cẩn thận mà toán. Nhưng hiện tại, chúng ta nên thưởng thức cơ bản!\"</p><p>Lỗ Đồng Lan trầm mặc.</p><p>\"Tiêu Hỏa tộc trưởng nói không có sai. Xuất hiện Khốn Cảnh càng ngày càng mạnh, chúng ta nên hợp tác.\" Hoàng Chung tộc trưởng cũng theo tới, hắn nhìn về phía Hắc Lâu Lan, \"Thánh tử ngươi tốt, ngươi có tư cách hợp tác với ta, sóng vai đồng hành.\"</p><p>Sau đó, Hoàng Chung tộc trưởng vừa nhìn về phía những người khác: \"Nếu mọi người đều tới mức độ này, đều có tư cách đồng thời hợp tác. Các ngươi nói thế nào?\"</p><p>Còn dư lại bảy người trong đó, có một người lục chuyển, hai người bát chuyển, còn dư lại bốn người đều là thất chuyển.</p><p>Mọi người liếc mắt nhìn nhau, trong lúc nhất thời đều là trầm mặc.</p><p>\"Đồng thời hợp tác, đích xác có thể để cho chúng ta đi được càng lâu!\"</p><p>\"Nhưng Tiên Cổ, tiên tài làm sao phân chia?\" Vị kia lục chuyển Cổ Tiên hỏi vấn đề mấu chốt.</p><p>Nếu như tranh đoạt, hắn khẳng định cướp không nổi những người khác.</p><p>Hoàng Chung tộc trưởng trầm ngâm một phen nói: \"Tiên Cổ cùng tiên tài, cũng không nhất định tranh mua, mọi người luân phiên nhặt đi. Cho tới trình tự làm sao, chúng ta thương thảo một chút. Nếu là có người không tuân quy củ, vậy chính là ta chờ cùng chung kẻ địch. Thiên Lộ vạn năm mới xuất hiện một lần, bất kỳ làm trái ước định người, sau lần đó đều phải bị bọn ta truy sát!\"</p><p>\"Có thể.\" Một vị khác bát chuyển Cổ Tiên đồng ý.</p><p>Nhưng trình tự an bài như thế nào, mọi người vẫn cứ cải vả tốt một phen.</p><p>Trước tiên đến phiên người, tự nhiên thu hoạch bảo bối giá trị thấp hơn. Phía sau Cổ Tiên nhặt đến bảo vật, giá trị phổ biến muốn so với trước mặt cao. Thế nhưng ai có thể chắc chắn kiên trì đến cuối cùng đây?</p><p>Trước mắt tất cả mọi người là cung giương hết đà, nếu không như vậy cũng sẽ không bị bức phải hợp tác. Nếu như trình tự sắp xếp quá dựa vào sau, không có đến phiên mình thời gian tựu bi thảm xuất cục, vậy coi như quá thiệt thòi!</p><p>Mọi người cẩn thận suy tính một phen, rốt cục thương lượng xong trình tự, tiếp tục đi về phía trước.</p><p>Lại đánh bại hai đầu Khốn Cảnh phía sau, đầu chỉ bát chuyển Tiên Cổ xuất hiện!</p><p>Dựa theo trình tự, là vị nào lục chuyển Cổ Tiên.</p><p>Lục chuyển Cổ Tiên ở mọi người nhìn kỹ hạ, nơm nớp lo sợ nhặt Tiên Cổ.</p><p>Hai vị bát chuyển Cổ Tiên cũng không hề động thủ cướp giật, bọn họ bài vị còn ở phía sau mặt, đồng thời vị này lục chuyển Cổ Tiên thân phận không thấp, phụ thân của hắn cũng là nổi tiếng bát chuyển cường giả.</p><p>Bát chuyển Tiên Cổ xuất hiện, để bảy người đội ngũ bầu không khí trở nên khẩn trương.</p><p>Lại đi rồi một đoạn đường dốc, nhưng là không có Khốn Cảnh chặn đường, mọi người phát hiện một cây Long Giác Thảo.</p><p>Long Giác Thảo chính là thái cổ hoang thực, hình như san hô, giống như long giác, mỗi cắt ngón tay đầu dài ngắn một đoạn, cách cái một tháng, là có thể lại dài một đoạn.</p><p>Dựa theo trình tự, lần này là Tiêu Hỏa.</p><p>Tiêu Hỏa thu cẩn thận Long Giác Thảo, trong lòng bất đắc dĩ, hắn hy vọng là Tiên Cổ, Trường Sinh Thiên không thiếu loại này tiên tài tài nguyên.</p><p>\"Chư vị, ta đi không nổi nữa. Thực tại xin lỗi, kính xin chư vị minh xét, tuyệt đối không phải vãn bối trộm gian dùng mánh lới!\" Đi rồi một đoạn đường sau, vị kia lục chuyển Cổ Tiên sắc mặt trắng bệch, cả người run lên.</p><p>Hoàng Chung tộc trưởng gật gật đầu: \"Ngươi trở về đi thôi, đi tiếp nữa, ngươi sẽ lực kiệt mà chết.\"</p><p>Lục chuyển Cổ Tiên làm một lễ thật sâu, từ Thiên Lộ trên rơi xuống.</p><p>Còn ở giữa không trung, hắn tựu triệt để hôn mê, may mà trên mặt đất sớm có người tiếp ứng.</p><p>Lục chuyển Cổ Tiên ly khai, như là mở ra một đầu, liên tiếp có người đạt đến đến cực hạn. Đầu tiên là vị kia bát chuyển Cổ Tiên, sau đó là Lỗ Đồng Lan.</p><p>Vị kia bát chuyển Cổ Tiên xếp thứ tự dựa vào sau, còn chưa đến phiên hắn, hắn tựu bị loại bỏ, bởi vậy lúc rời đi sắc mặt hết sức khó coi.</p><p>Lỗ Đồng Lan cũng kiệt lực, chỉ có thể căn dặn Hắc Lâu Lan cẩn thận nhiều hơn, không thể không lui ra.</p><p>Chỉ còn lại bốn người, theo thứ tự là Hắc Lâu Lan, Tiêu Hỏa, Hoàng Chung tộc trưởng, cùng với một vị khác thất chuyển thanh niên Cổ Tiên.</p><p>\"Đây là cái gì cổ?\" Trước mắt mọi người sáng ngời.</p><p>Mọi người gặp phải này chỉ bát chuyển Tiên Cổ hết sức Bất Phàm, toàn thân như kiến, thành người to bằng nắm tay, toả ra ánh sáng năm màu.</p><p>\"Đây là Lượng Biến Cổ!\" Hoàng Chung tộc trưởng cười ha ha, lần này là đến phiên hắn.</p><p>Có này chỉ Tiên Cổ, hắn có thể để mục tiêu biến đổi mười, mười biến trăm, số lượng tăng vọt. Đương nhiên tiêu hao tiên nguyên cũng thuận theo tăng vọt. Có chút mục tiêu không năng lượng biến, tỷ như bất kỳ một loại Tiên Cổ.</p><p>Đương nhiên, này chỉ Tiên Cổ cũng có thể dùng để tác chiến.</p><p>Tỷ như kẻ địch thôi phát đầy trời hỏa khí, vận dụng Lượng Biến Cổ giảm bớt hỏa diễm số lượng, cấp tốc đạt đến cắt giảm kẻ địch thế công hiệu dụng.</p><p>Nhưng mà, nghĩ muốn nhặt này chỉ Tiên Cổ, cần phải đánh bại trước mắt Khốn Cảnh.</p><p>Một phen ác chiến, mọi người đắc thắng, đồng thời phân thịt ăn.</p><p>Hoàng Chung tộc trưởng là nhất thoải mái, không chỉ có chiếm được một con cực phẩm Tiên Cổ, hơn nữa thực lực còn có điều khôi phục.</p><p>Mọi người tiếp tục đi về phía trước.</p><p>Lại có Khốn Cảnh ngăn lại nói, nhưng trên mặt đất không hề có thứ gì.</p><p>Thiên Lộ không có cách nào quay đầu lại, mọi người bất đắc dĩ, chỉ có khổ chiến một phen, giết Khốn Cảnh lấy thịt ăn.</p><p>Mọi người thực lực bởi vậy lại khôi phục một ít.</p><p>Lại đi đường dốc, xuất hiện một con bát chuyển Tiên Cổ.</p><p>Nó là một con bọ cánh cứng, giống như thép thỏi, khôi giáp thâm hậu, thể trạng tráng kiện.</p><p>\"Này dĩ nhiên là. . . Định Lực Cổ! !\"</p><p>\"Định Lực Cổ, ta không có nhìn lầm chứ?\"</p><p>\"Đúng là Định Lực Cổ, đây chính là Nhân Tổ Truyện, bên trong ghi lại Tiên Cổ!\"</p><p>Mọi người ngạc nhiên, dồn dập nhìn về phía vị kia thất chuyển thanh niên Cổ Tiên. Dựa theo trình tự, là nên hắn đến nhặt.</p><p>Vị này Cổ Tiên có thể nói là vạn tộc tế điển bên trong, xuất hiện lớn nhất hắc mã. Lúc này hắn hưng phấn cả người đều đang run rẩy!</p><p>Một phen ác chiến phía sau, Khốn Cảnh kêu thảm một tiếng, ngã trên mặt đất.</p><p>Mọi người phân chia đồ ăn, vị kia thất chuyển Cổ Tiên thì lại thu lấy Định Lực Cổ.</p><p>\"Chuyến này đáng giá, chuyến này giá trị tuyệt đối!\" Thất chuyển Cổ Tiên trong miệng nỉ non không ngừng, hưng phấn dị thường.</p><p>Hoàng Chung tộc trưởng mở miệng mời chào hắn.</p><p>\"Ta suy nghĩ thêm nhìn.\" Thất chuyển Cổ Tiên trực tiếp từ chối, để Hoàng Chung tộc trưởng hơi nhíu mày, lại lập tức triển khai.</p><p>\"Người này cuộc sống tương lai chỉ sợ sẽ không dễ chịu.\" Hắc Lâu Lan nhìn ở trong mắt, nhưng không có nói toạc. Vị thanh niên này thất chuyển Cổ Tiên đã bành trướng, có chút không đem Hoàng Chung tộc trưởng để ở trong mắt, treo giá ý tứ.</p><p>Nhưng cũng không kỳ quái, Hắc Lâu Lan dùng chân chỉ đầu cũng có thể nghĩ đến: Mấy ngày qua, khẳng định có bó lớn người đến mời chào vị này thất chuyển Cổ Tiên. Nói không chắc vị này thất chuyển Cổ Tiên nghe này chút chiêu mộ lời, cũng đã lỗ tai lên cái kén.</p><p>Mọi người lại lần nữa xuất phát.</p><p>Khốn Cảnh chặn đường, nhưng không có bất kỳ Tiên Cổ, tiên tài.</p><p>Thiên Lộ không thể quay về lối, mọi người chỉ có thể chém giết này đầu Khốn Cảnh.</p><p>Nhưng Tiêu Hỏa nhưng cự tuyệt Khốn Cảnh huyết nhục.</p><p>\"Ta không ăn được, đã đạt tới cực hạn. Ăn nữa, ta sẽ tâm hoả tự đốt mà chết.\" Tiêu Hỏa thở dài, trước khi đi nhìn sâu một cái Hắc Lâu Lan.</p><p>Chỉ còn lại Hắc Lâu Lan, Hoàng Chung tộc trưởng cùng với vị kia thất chuyển Cổ Tiên.</p><p>Hắc Lâu Lan trước đã chọn quá, nếu Tiêu Hỏa lui ra, như vậy dựa theo trình tự, lại nên là Hoàng Chung tộc trưởng.</p><p>Thế nhưng liên tiếp vài đoạn đường dốc, ba người đều không có thu hoạch, trái lại tao ngộ rồi hai đầu Khốn Cảnh, một phen khổ chiến, tuy rằng có huyết nhục, nhưng đã vào được thì không ra được, ba người thực lực trợt xuống đều rất nghiêm trọng.</p><p>\"Không nên gấp gáp và nhụt chí. Ta đã nhìn ra quy luật, càng là phía sau, Khốn Cảnh càng nhiều, Tiên Cổ, tiên tài xuất hiện số lần thì lại càng ít, nhưng chỉ cần xuất hiện nhất định là cực phẩm!\" Hoàng Chung tộc trưởng cổ vũ sĩ khí, đón lấy chính là hắn, hắn có thể không nguyện ý ở thời khắc mấu chốt này dã tràng xe cát.</p><p>Quả nhiên như hắn từng nói, bọn họ rốt cục lại phát hiện một con bát chuyển Tiên Cổ.</p><p>Này chỉ Tiên Cổ hình như con nhện, nhưng hình thể thon dài, mắt kép đông đảo, luân phiên lập loè xanh thẳm, lửa đỏ hào quang, giống như hồng ngọc thạch.</p><p>\"Năng Lực Cổ! Lại là một con Nhân Tổ Truyện, bên trong nổi danh Tiên Cổ!\" Hắc Lâu Lan trố mắt ngoác mồm.</p><p>\"Này chỉ Tiên Cổ có thể ghê gớm. So với ta Định Lực Cổ còn muốn xuất chúng.\" Vị kia thất chuyển Cổ Tiên cũng phát sinh thán phục.</p><p>\"Giết chết này đầu Khốn Cảnh, liều cái mạng già, cũng muốn giết chết này đầu Khốn Cảnh! !\" Hoàng Chung tộc trưởng hai mắt đỏ chót, thở hổn hển. </p>\n\t\t\t \n\n                    "
}