{
  "href": "https://doctruyenchufull.vip/63340aacbea2d9fb2f85c969",
  "title": "Chương 2118: Chương 151: Năng Lực Cổ",
  "chapterNumber": "2118",
  "slug": "chuong-2118-chuong-151-nang-luc-co",
  "previousLink": "chapters-truyenchufull/2117-chuong-2117-chuong-150-dinh-luc-co",
  "currentLink": "chapters-truyenchufull/2118-chuong-2118-chuong-151-nang-luc-co",
  "nextLink": "chapters-truyenchufull/2119-chuong-2119-chuong-152-tri-dao-dai-tong-su",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Ba người giết hướng về Khốn Cảnh, đây là một phen chân chính tử chiến!</p><p>Ba người thực lực đã sớm không đủ, mà này đầu Khốn Cảnh thực lực, thì lại ngoài ý liệu mạnh mẽ.</p><p>Tai kiếp không ngừng, tam tiên đem hết toàn lực, móc ra ép đáy hòm đồ vật, nghiền ép ra mỗi một tia tiềm năng.</p><p>Hắc Lâu Lan U Đô Lực Hổ đồ đằng đều bị đánh cho tàn phế, Hoàng Chung tộc trưởng Kim Chung đồ đằng đầy đủ tổn thương tám phần mười, tu bổ đánh đổi cực kỳ đắt đỏ. Cho tới vị kia thất chuyển Cổ Tiên, thân mang mưa ưng đồ đằng, lôi ngư đồ đằng, song song đánh mất chiến đấu uy năng, nhưng tốt tại vị này thất chuyển Cổ Tiên càng có thủ đoạn, có khả năng đem hai cái tàn phá đồ đằng lẫn nhau tổ hợp, hình thành dông tố Ngư Ưng đồ đằng.</p><p>Ngàn cân treo sợi tóc!</p><p>Đầy đủ giằng co thời gian một nén nhang, tam tiên rốt cục liều cái mạng già, giết chết Khốn Cảnh.</p><p>Hoàng Chung tộc trưởng nằm trên đất, liền cười to khí lực đều không có, chỉ có thể cười gượng hai tiếng: \"Năng Lực Cổ là của ta rồi! Các ngươi hai cái đều rất tốt, không quản các ngươi có phải hay không đồng ý gia nhập ta Hoàng Chung bộ tộc, ta đều thiếu hai người các ngươi một phần nhân tình. Ngươi làm gì! ! !\"</p><p>Bỗng nhiên, Hoàng Chung tộc trưởng trừng lớn hai mắt, phẫn nộ rống to.</p><p>Bởi vì hắn nhìn thấy vị kia thất chuyển Cổ Tiên, lặng lẽ bò một đoạn đường, đem trên mặt đất Năng Lực Cổ nhặt đi.</p><p>\"Còn có thể làm gì? Cướp cổ a.\" Vị kia thất chuyển Cổ Tiên ngay ở trước mặt Hoàng Chung tộc trưởng mặt, đem Năng Lực Cổ cất vào mình Tiên Khiếu bên trong.</p><p>Phốc!</p><p>Hoàng Chung tộc trưởng đại nôn một ngụm máu tươi, hôn mê tại chỗ, từ Thiên Lộ trên rơi xuống xuống.</p><p>Hắc Lâu Lan trong bóng tối cắn răng: \"Chỉ thiếu chút nữa, đáng trách đáng ghét!\"</p><p>Nàng cũng nghĩ tranh đoạt Năng Lực Cổ, đáng tiếc tiếc nuối là, từ Khốn Cảnh bên trong đột phá sau khi ra ngoài, vị trí của nàng hết sức không tốt cự ly trên đất Tiên Cổ xa nhất.</p><p>Bởi vậy, chỉ có thể nhìn vị kia thất chuyển Cổ Tiên được như ý.</p><p>Thất chuyển Cổ Tiên đối với Hắc Lâu Lan khẽ mỉm cười, sau đó từ Thiên Lộ trên rơi xuống.</p><p>\"Ta cũng không có khí lực lại thăm dò.\" Hắc Lâu Lan sâu sắc thở dài, nàng chuyến này tuy rằng thu hoạch to lớn, nhưng là chân chính cực phẩm Tiên Cổ nhưng không có được.</p><p>Trong lúc nàng muốn thoát cách nơi này địa, bỗng nhiên sững sờ, bàn tay của nàng biên giới đụng chạm tới cái gì.</p><p>\"Hình như là một con vô hình cổ trùng?\"</p><p>Hắc Lâu Lan ngưng thần phân biệt, bởi vì tiếp xúc được này chỉ Tiên Cổ, nàng lúc này mới có thể tra xét đến cổ trùng Lực đạo khí tức.</p><p>\"Một con bát chuyển vô hình Tiên Cổ? Rốt cuộc là cái gì? Chẳng lẽ là. . .\" Hắc Lâu Lan đại hỉ, nắm lên này cái thần bí Tiên Cổ, thoát khỏi Thiên Lộ.</p><p>Nhân Tổ Truyện, chương 5 tiết 34 có ghi</p><p>Lại nói Nhân Tổ gặp phải cả đời trong đó, cường đại nhất Khốn Cảnh, bởi vậy sản xuất con thứ bảy Đại Lực Chân Võ. Nhân Tổ cũng bởi vậy được cứu vớt.</p><p>Nhân Tổ cùng Đại Lực Chân Võ kết bạn đồng hành.</p><p>Đại Lực Chân Võ hỏi: \"Phụ thân a, đón lấy chúng ta muốn đi nơi nào đây?\"</p><p>Nhân Tổ liền trả lời: \"Con của ta, ngươi còn không biết ngọn nguồn trải qua, ta tựu cùng ngươi giảng giải một chút đi. Ta vốn là nghĩ cứu ca ca của ngươi cùng các tỷ tỷ, thế nhưng Túc Mệnh Cổ an bài tất cả, không để cho chúng ta cốt nhục đoàn viên. Trước mắt, chúng ta chỉ có thoát khỏi Túc Mệnh ràng buộc, mới có thể và người thân nhóm đoàn tụ.\"</p><p>Đại Lực nghe xong toàn bộ trải qua, không khỏi kêu lên, tức giận bất bình: \"Cái này Túc Mệnh Cổ quá ghê tởm.\"</p><p>Cùng lúc đó, Cường Cổ cũng ở hắn bừng bừng hùng tâm bên trong kêu gào: \"Cường giả đáng ghét nhất ràng buộc, đặc biệt là Túc Mệnh.\"</p><p>Nhân Tổ sờ sờ Đại Lực Chân Võ đầu, an ủi nói: \"Không sao, phụ thân ta đã nghĩ tới biện pháp. Ta sẽ dùng Tự Kỷ Cổ, rút lấy sức mạnh cùng trí tuệ, sau đó thu được Tự Do Cổ, tràn ngập thoát khỏi Túc Mệnh Cổ ràng buộc. Hiện tại chúng ta phải đi một người tên là Càn Khôn Tinh Bích địa phương, tìm kiếm đối xử ở nơi đó Trí Tuệ Cổ đi.\"</p><p>Đại Lực Chân Võ dùng sức gật gật đầu: \"Vậy chúng ta cùng đi đi.\"</p><p>Nhân Tổ liền cùng Đại Lực Chân Võ bước đi, đường mặt chập trùng bất bình lên, xuất hiện rất nhiều lên dốc, còn có thật nhiều xuống dốc.</p><p>Cường Cổ cổ động Đại Lực Chân Võ: \"Người a, nhanh đi đi đường dốc. Đường dốc tuy rằng khó đi, nhưng trong này thông thường đều có thứ tốt!\"</p><p>Đại Lực Chân Võ gật đầu: \"Cường giả thích nhất đi đường dốc.\"</p><p>Đại Lực Chân Võ tốt không dễ dàng đi rồi đường dốc, hắn ngắm nhìn tả hữu, hô: \"Ở đây căn bản là không có thứ gì a.\"</p><p>\"Không, nó tựu ở chân của ngươi một bên, nhanh đem nó nhặt lên.\" Cường Cổ nhắc nhở.</p><p>Đại Lực Chân Võ tựu ngồi chồm hỗm xuống, đưa tay ra trên mặt đất tìm tòi, quả nhiên tìm thấy một cái vô hình thô sáp cổ.</p><p>\"Quả nhiên có thứ tốt.\" Đại Lực Chân Võ bỗng nhiên cười nói, \"Hóa ra là Nỗ Lực Cổ.\"</p><p>Nhân Tổ cảm thấy rất kỳ quái: \"Con trai của ta, ngươi là làm sao mà biết được? Hai chúng ta đều không nhìn thấy bộ dáng của nó a.\"</p><p>Đại Lực Chân Võ gãi gãi đầu: \"Ta bắt vào tay trên một khắc đó, ta tựu thấy rõ Nỗ Lực Cổ dáng vẻ. Cho tới ta tại sao biết đây là Nỗ Lực Cổ, bởi vì cường giả thì nên biết nỗ lực a. Đây là theo lý thường nên, không có có gì kỳ quái đâu.\"</p><p>Người khác nỗ lực đều là không thấy được.</p><p>Hai cha con tiếp tục xuất phát.</p><p>\"Quá tốt rồi, ta hiện tại có được Nỗ Lực Cổ, nó đối với sự giúp đỡ của ta cũng lớn.\" Đại Lực Chân Võ vừa đi, vừa nhìn Nỗ Lực Cổ, rất cao hứng.</p><p>Hắn đều là lựa chọn đi tới sườn núi đường.</p><p>Nhân Tổ vừa tò mò hỏi: \"Nỗ Lực Cổ lẽ nào rất lợi hại phải không? Nó có thể trực tiếp để cho ngươi được thành công sao?\"</p><p>Đại Lực Chân Võ lắc lắc đầu: \"Nỗ lực không nhất định có thể thành công, nhưng nỗ lực nhất định sẽ có một kết quả. Bất luận kết quả thế nào, cùng không nỗ lực nhất định là không cùng một dạng.\"</p><p>Nhân Tổ cũng rất lo lắng: \"Con của ta a, ngươi vừa mới vừa ra đời không lâu, chớ để cho cổ lừa. Ta tựu đã từng bị Trí Tuệ Cổ đã lừa gạt. Ta nhìn ngươi mỗi lần đi đường dốc, đều mệt đến đầy đầu Đại Hãn, thở hồng hộc, căn bản không gặp được Nỗ Lực Cổ mang cho ngươi tới trợ giúp. Ta cũng đã từng nghe nói nghe đồn, Nỗ Lực Cổ có đôi khi là sẽ nói láo.\"</p><p>Đại Lực Chân Võ lắc lắc đầu, lau một thanh đầy đầu mồ hôi: \"Phụ thân ngươi không nhìn thấy cố gắng của ta, vì lẽ đó ngươi liền có chút hiểu lầm. Ngươi không lãnh hội được ta vì đi đường dốc, bỏ ra bao nhiêu nỗ lực. Kỳ thực nỗ lực kết quả là ở chân của ta hạ, lệnh ta mỗi một bước đều có thể đi được càng cao hơn. Đường dốc trên có rất nhiều đồ tốt, người không nỗ lực là không có được.\"</p><p>\"Thật sự là thế này phải không?\" Nhân Tổ nửa tin nửa ngờ.</p><p>Nhân Tổ cùng Đại Lực Chân Võ tiếp tục bước đi.</p><p>Đại Lực Chân Võ đều là đi đường dốc, địa vị trở nên càng ngày càng cao, liền hắn chiếm được quyền lực cổ, Định Lực Cổ.</p><p>Sau đó ở trên đường, hắn lại lục tục phát hiện khiêm tốn cổ cùng tha thứ cổ.</p><p>Này hai cái cổ trùng chủ động tuỳ tùng Đại Lực Chân Võ.</p><p>Đại Lực Chân Võ hỏi chúng nó nguyên nhân, chúng nó tựu đương nhiên trả lời nói: \"Bởi vì khiêm tốn vốn là cường giả đặc quyền a.\"</p><p>Bởi vì Đại Lực Chân Võ đều là đi đường dốc, trên người bỗng nhiên sinh ra một con Năng Lực Cổ.</p><p>Đại Lực Chân Võ ngón tay Năng Lực Cổ, đối với Nhân Tổ nói: \"Phụ thân ngươi nhìn, đây là Nỗ Lực Cổ kết quả. Là nó mở ra tiềm năng của ta, để ta có năng lực của chính mình!\"</p><p>Nhân Tổ hỏi: \"Như vậy này chỉ Năng Lực Cổ, thì có ích lợi gì đây?\"</p><p>Đại Lực Chân Võ lắc đầu: \"Ta không rõ lắm. Người chỉ có vận dụng năng lực, mới có thể biết mình năng lực là cái gì, mạnh bao nhiêu. Nhưng nó nhất định sẽ hữu dụng, nó có thể kéo dài giúp ta cả đời.\"</p><p>Nhân Tổ lắc lắc đầu, hắn luôn cảm giác mình hài tử bị cổ lừa.</p><p>Nhân Tổ cùng Đại Lực Chân Võ tiếp tục đi, tình hình giao thông càng ngày càng gay go.</p><p>Đường xuống dốc hết sức dễ dàng đi, nhưng đường xuống dốc càng ngày càng ít, đường dốc thì lại càng ngày càng nhiều.</p><p>Không chỉ có như vậy, còn có trên đường xuất hiện Khốn Cảnh cũng càng ngày càng nhiều.</p><p>\"Tựu không có một cái tốt đi một chút đường sao?\" Nhân Tổ rất bất đắc dĩ.</p><p>Tư Tưởng Cổ lại bay về tới Nhân Tổ bên người: \"Người a, này có thể không có cách nào. Ngươi truy tìm chính là đồ vật giá trị càng cao, ngươi tựu lấy đi càng nhiều hơn đường dốc, khắc phục càng nhiều hơn Khốn Cảnh.\"</p><p>Nhân Tổ cùng Đại Lực Chân Võ không thể làm gì khác hơn là tiếp tục bôn ba.</p><p>Quả nhiên, như Tư Tưởng Cổ từng nói, bọn họ gặp phải Khốn Cảnh càng ngày càng nhiều, nhiều đến hoàn toàn chặn lại rồi đường.</p><p>Nhân Tổ nói: \"Không cần phải sợ Khốn Cảnh, chúng ta vẫn luôn duy trì hi vọng đây.\"</p><p>\"Nhưng bằng vào hi vọng, khả kích bại không được Khốn Cảnh. Vào lúc này, liền cần ta.\" Đại Lực Chân Võ Năng Lực Cổ mở miệng nói.</p><p>Đại Lực Chân Võ liền vận dụng năng lực của chính mình, sẽ rất nhiều Khốn Cảnh đều đánh bại.</p><p>Nhân Tổ này mới sợ hãi than: \"Con trai của ta, năng lực của ngươi cổ thật lợi hại, lại làm đến một bước này. Xem ra là ta coi thường cố gắng của ngươi cùng năng lực.\"</p><p>Đại Lực Chân Võ cười nói: \"Rất nhiều lúc, chúng ta người không hề thiếu năng lực, thiếu hụt chỉ là triển khai năng lực cơ hội.\"</p><p>Cường Cổ thì lại đang bừng bừng hùng hưng phấn trong lòng hô lớn: \"Giết chết chúng nó, đem chúng nó toàn bộ ăn đi! Như vậy, chúng ta sẽ trở nên càng cường tráng.\"</p><p>Đại Lực Chân Võ liền giết rất nhiều Khốn Cảnh, bắt đầu ăn Khốn Cảnh đầu.</p><p>\"Đây chính là khổ cực sao? Thật sự hết sức khổ a. Thế nhưng ta cảm giác mình trở nên mạnh hơn.\"</p><p>Hắn lại ăn Khốn Cảnh thiệt thòi.</p><p>Đại Lực Chân Võ lập tức đem thiệt thòi nhổ ra: \"Cường giả không thích chịu thiệt.\"</p><p>Hắn còn ăn Khốn Cảnh thịt.</p><p>Cường Cổ trở nên lớn, Đại Lực Chân Võ cũng biến thành so với trước càng cường tráng.</p><p>Cường Cổ rất hài lòng biến hóa như thế: \"Ở trên thế giới này, chỉ cần đủ cường tráng, thì sẽ không bị khi dễ.\"</p><p>Đại Lực Chân Võ lại đem thịt phân cho Nhân Tổ: \"Phụ thân a, ngươi cũng ăn một điểm đi, ngươi quá gầy.\"</p><p>Nhân Tổ thật sự gầy gò đến mức chỉ còn lại xương.</p><p>Cuối cùng, Đại Lực Chân Võ lại đem Năng Lực Cổ ném vào tai hoạ trong đó.</p><p>Năng Lực Cổ no trải qua đau khổ, nhưng càng lúc càng lớn, càng ngày càng mạnh.</p><p>Hết thảy tai hoạ cùng đau khổ đều là rèn luyện năng lực, kích phát năng lực, tăng cường năng lực cơ hội tốt.</p><p>. . .</p><p>Vài ngày sau, Đông Hải.</p><p>Phương Nguyên nhìn trong tay hai cái bát chuyển Tiên Cổ, đương nhiên đó là Định Lực Cổ, Năng Lực Cổ!</p><p>\"Lần này, Chiến Bộ Độ phân thân làm được thực tại không sai, lập được đại công.\" Phương Nguyên trong lòng vui mừng.</p><p>Nguyên lai, sớm ở Túc Mệnh đại chiến phía sau không lâu, Phương Nguyên liền đem Chiến Bộ Độ an bài vào Vạn Thú Hỗn Thải Thiên bên trong đi.</p><p>Liên quan với Vạn Thú Hỗn Thải Thiên, Phương Nguyên đã sớm biết. Năm trăm năm trí nhớ của kiếp trước, tựu có tình báo tương quan. Mã Hồng Vận đã từng thâm nhập trong đó, đi tới Thiên Lộ, cuối cùng lấy được Định Lực Cổ.</p><p>Mà Vạn Thú Hỗn Thải Thiên tuy rằng bí ẩn, nhưng cũng có một chút biện pháp lặng yên tiến nhập trong đó. Nếu không như vậy, vạn tộc tế điển bên trong thì sẽ không hiến tế nhiều như vậy người ngoại lai.</p><p>Ở chiếm đoạt Lang Gia phái trước, Phương Nguyên mặc dù biết Vạn Thú Hỗn Thải Thiên tình báo, nhưng cũng không có có phương pháp tiến nhập.</p><p>Lang Gia phái nhưng có đường đi.</p><p>Lang Gia địa linh đã từng một lần nghĩ muốn mời chào Sở Độ, còn muốn thông qua Phương Nguyên phát lực, đạt thành việc này. Cũng là bởi vì Lang Gia phái cũng nắm giữ cái này đi qua, nghĩ muốn phái Sở Độ thâm nhập trong đó, từ bên trong giành lợi ích.</p><p>Vạn Thú Hỗn Thải Thiên bên trong nhất ăn ngon chính là Thực đạo, Lực đạo, Biến hóa đạo, trong đó đặc biệt chuyên tu Lực đạo Cổ Tiên càng thêm như cá được nước.</p><p>Phương Nguyên chiếm đoạt Lang Gia phái sau, con đường này tự nhiên chính là hắn.</p><p>Hắn tựu lợi dụng con đường này, đem Chiến Bộ Độ an cắm vào.</p><p>Lần này thu hoạch to lớn, thực tại vượt xa lúc trước dự liệu.</p><p>\"Định Lực Cổ đối với ta có tác dụng lớn, Năng Lực Cổ khai phát ra tới, tiền cảnh càng rộng rãi. Cho tới Hắc Lâu Lan, nàng đầu phục Trường Sinh Thiên, có vẻ như chiếm được trọng dụng. Đáng tiếc lúc đó, Chiến Bộ Độ phân thân đã không hề khí lực đi diệt trừ nàng.\" Phương Nguyên cũng chẳng có bao nhiêu tiếc nuối.</p><p>Hắc Lâu Lan không phải then chốt, then chốt vẫn ở chỗ Phong Ma Quật, ở chỗ Tôn giả tranh! </p>\n\t\t\t \n\n                    "
}