{
  "href": "https://doctruyenchufull.vip/63340ab2bea2d9fb2f85c96e",
  "title": "Chương 2119: Chương 152: Trí đạo đại tông sư",
  "chapterNumber": "2119",
  "slug": "chuong-2119-chuong-152-tri-dao-dai-tong-su",
  "previousLink": "chapters-truyenchufull/2118-chuong-2118-chuong-151-nang-luc-co",
  "currentLink": "chapters-truyenchufull/2119-chuong-2119-chuong-152-tri-dao-dai-tong-su",
  "nextLink": "chapters-truyenchufull/2120-chuong-2120-chuong-153-ly-tieu-bach-thang-tien",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Chí Tôn Tiên Khiếu.</p><p>Mộng Cầu Chân thăm dò lại một mảnh mộng cảnh.</p><p>Núi mây sâu sắc, Mộng Cầu Chân ngồi xếp bằng ở một nơi bên vách núi, thân hạ chính là ùng ùng thác nước.</p><p>\"Tiên Nhân, Tiên Nhân!\" Một vị thiếu niên vết thương chằng chịt, sờ soạng lần mò địa quỳ đến Phương Nguyên trước mặt, khẩn cầu vì là đồ.</p><p>\"Ngươi nghĩ bái ta làm thầy?\" Mộng Cầu Chân khẽ mỉm cười, trong lòng kinh ngạc, không ngừng suy đoán mảnh này hoàn toàn mới mộng cảnh quy tắc.</p><p>Đổi thành trước đây, Phương Nguyên chỉ có lấy thân thăm dò. Nhưng hiện tại Mộng Cầu Chân trong tay nhưng có Mộng đạo Tiên Cổ Mộng Điệp!</p><p>Hắn lúc này một bên tối thúc Mộng Điệp Tiên Cổ tiến hành điều tra, một bên trong miệng qua loa kéo dài: \"Ngươi chỉ là một lần người phàm, nếu có thể hao hết trắc trở, thiên tân vạn khổ địa đến trước mặt của ta, cho là hữu duyên. Ta có pháp môn ba đạo, có thể truyền dạy cho ngươi trong đó một đạo.\"</p><p>Bái sư thiếu niên mừng như điên, mạnh mẽ lạy sát đất, đầu trán chạm ở cứng rắn trên tảng đá, phát sinh bịch bịch vang trầm.</p><p>Mộng Cầu Chân tiếp tục nói: \"Trong đó đạo thứ nhất, tên là trận đạo. Trận đạo chú ý. . .\"</p><p>Mộng Cầu Chân từ từ kể rõ, ngược lại cũng đúng là nói thật, cũng không giả dối.</p><p>Thiếu niên chần chờ gật đầu: \"Tiên trên, trận đạo tu hành tuy rằng hết sức phức tạp, nhưng ta nhất định nỗ lực học!\"</p><p>Mộng Cầu Chân nhưng lắc đầu, lại nói: \"Thong thả. Ta còn có đạo thứ hai, tên là Lực đạo. Lực đạo hung mãnh trực tiếp, ưu thế ở chỗ. . .\"</p><p>Mộng Cầu Chân nói xong, thiếu niên biểu hiện càng phấn chấn: \"Lực đạo ta hết sức muốn học!\"</p><p>Mộng Cầu Chân cười nữa nói: \"Ta chỗ này còn có đạo thứ ba Trí đạo. Lực đạo thông thường đến cực điểm, nhưng Trí đạo nhưng mười phần hiếm thấy, kéo dài không suy. Trong đó. . .\"</p><p>Lại là một phen lưu loát sau, thiếu niên hưng phấn không thôi: \"Tiên trên, tiên tiến lên! Tiểu tử nhất nguyện học tập Trí đạo, kính xin tiên trên tác thành.\"</p><p>Vào lúc này, Mộng Điệp Tiên Cổ rốt cục đem trọn giấc mộng cảnh điều tra xong xuôi.</p><p>Mộng cảnh quy mô cũng không tiểu, cộng có tám màn.</p><p>Nguyên lai Tiên Nhân đã từng trong lúc vô tình, lệnh một phàm nhân thôn trang diệt vong, trong đó chính có thiếu niên bản thân cha mẹ.</p><p>Thiếu niên đến đây cơ khổ một người, nếm cả nhân gian chua xót, cũng không biết giết thân thù người là ai.</p><p>Thiếu niên trải qua thiên tân vạn khổ, rốt cục lạy Tiên Nhân vi sư. Hắn thiên tư thông minh, lại là Thập Tuyệt Thể một trong, cùng Trí đạo tu hành cực kỳ phù hợp.</p><p>Thiếu niên rốt cục phát hiện, kẻ thù của chính mình tựu là sư phụ của chính mình, liền triển khai trả thù.</p><p>Cuối cùng một màn, chính là thầy trò tranh đấu, độ khó cực cao.</p><p>\"Không quản ta truyền thụ cái gì, tên đồ nhi này đều sẽ học tập đến mười phần, đồng thời còn sẽ sửa cũ thành mới, trò giỏi hơn thầy. Đồng thời hắn còn sẽ kiêm tu Trí đạo, nắm giữ tương đương sắc bén Trí đạo thủ đoạn.\"</p><p>\"Vì lẽ đó, này đệ nhất màn chính là hiếm có nhất, suy yếu tên đồ đệ này cơ hội tốt!\" Mộng Cầu Chân trong lòng hiểu rõ.</p><p>Không có Mộng Điệp Tiên Cổ, hắn chỉ có thể lấy thân thử nghiệm , dựa theo thường quy mà tính, hắn lần thứ nhất khẳng định không quá, hồn phách bị thương.</p><p>Mộng Cầu Chân cần phải dưỡng thương, vừa lãng phí thời gian lại tiêu hao tài nguyên. Sau đó tập hợp lại, lại vào được mộng cảnh thăm dò.</p><p>Nhưng hiện tại có Mộng Điệp Tiên Cổ, hắn tựu chiếm cứ chủ động, không lại bị động như vậy.</p><p>Mộng Điệp Tiên Cổ tuy rằng chỉ có thể điều tra, nhưng mấu chốt tình báo giá trị thường thường là khó khăn nhất lấy lường được.</p><p>Nhìn trước mắt thiếu niên, Mộng Cầu Chân nghĩ đến nghĩ, hơi lộ vẻ cười: \"Cái kia ta tựu truyền dạy cho ngươi Trí đạo phương diện phương pháp tu hành đi. Cái pháp môn này cũng không phải ta một mình sáng tác, nhưng trải qua ta thay đổi, ta đem xưng là Cửu Cửu phép nhân khẩu quyết.\"</p><p>\"Cửu Cửu phép nhân khẩu quyết?\" Thiếu niên hai mắt phóng ánh sáng, chỉ nghe danh tự này hắn liền cảm thấy mười phần cao đại thượng, hết sức có tiên khí.</p><p>Mộng Cầu Chân tiếp tục lắc lư nói: \"Chín chính là số chi cực, Cửu Cửu chính là vô số vô cùng tâm ý, mà phép nhân càng là vạn vật quy tắc, tự nhiên đại đạo ảo diệu tinh túy, không phải có ngộ tính không thể sáng tỏ. Đến, ta hiện tại tựu truyền dạy cho ngươi người thứ nhất giết chiêu từng cái được một!\"</p><p>Thiếu niên ngừng thở, hai lỗ tai dựng đứng lên, trong miệng không ngừng nỉ non phục niệm: \"Từng cái được một, từng cái được một, từng cái được một. . .\"</p><p>Không lâu phía sau, đến cuối cùng một màn.</p><p>\"Sư phụ, đây là ta cuối cùng. . .\"</p><p>\"Câm miệng! Không nên gọi ta sư phụ, ngươi cái này nghiệt đồ, ta không phải sư phụ của ngươi.\"</p><p>\"Không, dù vậy, ta cũng phải cuối cùng gọi ngươi một tiếng. . .\"</p><p>\"Câm miệng! Ta khổ cực vun bón ngươi, truyền dạy cho ngươi ta cuộc đời mạnh nhất Cửu Cửu phép nhân khẩu quyết, ngươi nhưng ân đền oán trả!\"</p><p>\"Không, sư phụ. Không quản ngươi làm sao tức giận, giết thân mối thù là sự thực, thù này không đội trời chung. Tựu để ta cuối cùng sẽ gọi ngươi một tiếng. . .\"</p><p>Mộng Cầu Chân nhưng không đáp lời, mà là trực tiếp thôi thúc sát chiêu, tấn công về phía đồ đệ.</p><p>Đồ đệ bị đè nén không ngớt, cuối cùng một tiếng \"Sư phụ\" trước sau không nói ra được khẩu.</p><p>Mộng Cầu Chân chính muốn hiệu quả như vậy. Bởi vì hắn hiểu rõ tên đồ đệ này, đồ đệ tự nghĩ ra tận tình sát chiêu, cực kỳ tuyệt vời, có thể đem Trí đạo các loại tâm tình uy năng tăng vọt. Nếu là thật để hắn nói ra miệng, hắn nhất định tâm ý thông suốt, có thể thôi thúc tận tình sát chiêu.</p><p>Một khi hắn thôi thúc đi ra tận tình sát chiêu, ở đây trong mộng cảnh ưu thế tựu sẽ rất lớn, Mộng Cầu Chân nghĩ muốn phá quan hết sức khó khăn.</p><p>Tình hình trận chiến giống nhau Mộng Cầu Chân dự liệu như vậy phát triển, hắn liều mạng cướp công, không cho đồ đệ cơ hội.</p><p>Đồ đệ vẫn bị Mộng Cầu Chân chèn ép, vạn bất đắc dĩ bên dưới, không thể làm gì khác hơn là từ bỏ am hiểu nhất tận tình sát chiêu, tạm thời dùng Cửu Cửu phép nhân khẩu quyết các loại thủ đoạn tranh thủ thời cơ chiến đấu.</p><p>Tiên đạo sát chiêu Bát Bát Bát Thập Bát!</p><p>Mười mấy hiệp phía sau, đồ đệ rốt cục thôi thúc ra cái này sát chiêu.</p><p>Phốc!</p><p>Hắn vừa rồi thôi thúc, sát chiêu liền lập tức thất bại, làm hắn gặp nặng nề phản phệ, một cái mạng nháy mắt ném hơn phân nửa.</p><p>\"Này, đây là một sai lầm sát chiêu! Sư phụ, lẽ nào ngươi đã sớm. . .\" Đồ đệ khó có thể tin nhìn Mộng Cầu Chân.</p><p>\"Ta ngu xuẩn đồ đệ a, nói cho ngươi chính xác sát chiêu gọi là bát bát sáu mươi sáu!\" Mộng Cầu Chân cười lạnh một tiếng, tàn nhẫn ra tay.</p><p>Đồ đệ liều mạng chống cự mấy hiệp, chung quy vẫn còn bị lấy xuống đầu, chết không nhắm mắt.</p><p>Phương Nguyên bản thể đang tìm hiểu sát chiêu.</p><p>Đơn độc vận dụng cổ trùng, thường thường có các loại các dạng tai hại, hoặc là di chứng về sau. Vì bù đắp tai hại, thay đổi di chứng về sau, cổ tu tựu bắt đầu thử nghiệm sử dụng nhiều con cổ trùng, phối hợp lẫn nhau.</p><p>Sát chiêu phát triển, ở nơi này dạng trên căn bản, một cách tự nhiên mà bắt đầu rồi.</p><p>Sát chiêu là nhiều con cổ trùng đồng thời vận dụng, là cổ trùng nuôi dùng luyện ba hào phóng mặt bên trong, dùng cổ nghệ thuật.</p><p>Cổ tu nhóm đang phát triển sát chiêu thời điểm, vui mừng phát hiện, nguyên đến trong giới tự nhiên đã sớm có thiên nhiên sát chiêu. Cổ tu nhóm từ Hoang thú, hoang thực chờ chút trên người, phát hiện nhiều thiên phú bản năng. Những thiên phú này bản năng các có huyền diệu, tỷ như Thượng Cực Thiên Ưng có thể ra vào động thiên phúc địa.</p><p>Thượng Cực Thiên Ưng trên người nắm giữ nồng nặc Vũ đạo đạo ngân, này chút đạo ngân sắp xếp cùng phân bố, phù hợp Vũ đạo quy tắc, cho nên mới có \"Tự do ra vào động thiên phúc địa\" thiên phú bản năng.</p><p>Vì lẽ đó sát chiêu nguyên thủy nhất khuôn mặt, chính là đạo ngân.</p><p>\"Từ nơi này phương diện mà nói, đồ đằng sát chiêu là gần gũi nhất tầng này diện mạo nguyên thủy.\" Phương Nguyên âm thầm than thở.</p><p>Đồ đằng sát chiêu là Vạn Thú Hỗn Thải Thiên bên trong phát triển ra tới, ngoài ra, không còn chỗ hắn.</p><p>Đồ đằng sát chiêu địa vị rất cao, có thể cùng thường quy sát chiêu, chiến trường sát chiêu cùng sánh vai, nắm giữ địa vị tương đương.</p><p>Liên quan với dùng cổ, nguyên bản ngoại trừ vận dụng đan cổ ở ngoài, chính là thường quy sát chiêu, chiến trường sát chiêu, thượng cổ chiến trận, đương đại cổ trận, tiên phàm Cổ ốc. Nhưng hiện tại, ở đây trên căn bản, lại thêm một người mới tinh loại hình đồ đằng sát chiêu!</p><p>Cùng cái khác dùng cổ phương thức so với, đồ đằng sát chiêu có rất nhiều rõ ràng ưu thế.</p><p>Rõ ràng nhất một điểm, thôi thúc vận dụng càng thêm thuận tiện, có thể nói đứa ngốc hình thao túng. Đồ đằng sát chiêu cần ý nghĩ cực nhỏ, càng nhiều ỷ lại chân nguyên hoặc là tiên nguyên truyền vào. Không giống thường quy sát chiêu, thôi thúc điệu hát thịnh hành động mỗi một con cổ trùng, bước đi tuần tự còn rất bất đồng.</p><p>Điểm thứ hai, đồ đằng sát chiêu xây dựng ngưỡng cửa thấp, duy trì phí dụng cũng thấp. Tầm thường sát chiêu, cần cổ tu nuôi nấng tương ứng cổ trùng. Cổ tu phải tìm được thích hợp cổ trùng, tựu phải hao phí một đoạn công phu. Mà tu hành đồ đằng sát chiêu, chỉ cần tìm tới tương ứng nguyên liệu nấu ăn. Cổ tài đương nhiên muốn so với cổ trùng cầu tiến tìm được nhiều!</p><p>Cổ trùng nuôi nấng đánh đổi rất lớn, mà đồ đằng sát chiêu một khi ngưng tụ thành công, tựu giấu ở trên người, không cần nuôi nấng. Đương nhiên, bị hao tổn phía sau, cần tu bổ. Đến thời điểm, cổ tu sẽ một lần nữa ăn một ít tương ứng nguyên liệu nấu ăn.</p><p>Điểm thứ ba, đồ đằng sát chiêu hết sức dễ dàng là có thể mở rộng, đồng thời để rất nhiều người vận dụng. Đồ đằng sát chiêu phù hợp sở hữu lưu phái!</p><p>Đương nhiên, đồ đằng sát chiêu còn có thế yếu.</p><p>Tỷ như, chế tạo đánh đổi một chút cũng không thấp. Lại tỷ như, đồ đằng gia thân phía sau, đối với cổ tu đón lấy tu hành sẽ có ảnh hưởng rất lớn, dù sao cũng là đạo ngân. Lại tỷ như, đồ đằng sát chiêu uy lực tuy lớn, nhưng thủ đoạn cố định, dễ dàng bị nhằm vào. Điểm ấy cùng Cổ ốc có chút tương tự.</p><p>Phương Nguyên cân nhắc, cảm thấy đồ đằng sát chiêu sau lưng, có thú lực hư ảnh mùi vị.</p><p>\"Này chút Ma Tôn Tiên Tôn tài tình, đều là không thể đo đếm. Tuy rằng Cuồng Man Ma Tôn tính tình có chút ngoài dự đoán mọi người, nhưng mưu tính phương diện cũng là được.\"</p><p>Nguyên bản, Cuồng Man Ma Tôn Tiên Khiếu động thiên chỉ mạnh mẽ đạo, Biến hóa đạo đạo ngân.</p><p>Thế nhưng Phương Nguyên từ Thiên Nan lão quái chân truyền bên trong hiểu được, Cuồng Man Ma Tôn lợi dụng Thú Nhân cuối cùng thủ đoạn, tương kế tựu kế, để nhà mình Tiên Khiếu dung nhập vào Tham Thực Thái Ma Oa trên người.</p><p>Chiêu thức ấy, đơn giản là thần lai chi bút , tuyệt không thể tả!</p><p>Tham Thực Thái Ma Oa chính là Thực đạo thái cổ truyền kỳ, có nó bao vây Tiên Khiếu, lại thêm Cuồng Man Ma Tôn thủ đoạn, do đó để Vạn Thú Hỗn Thải Thiên có Thực đạo hoàn cảnh.</p><p>Cái này Thực đạo hoàn cảnh phi thường then chốt!</p><p>Chính là bởi vì có Thực đạo đạo ngân ảnh hưởng, ở Vạn Thú Hỗn Thải Thiên bên trong cổ tu, mới có thể ở Thực đạo trình độ cực kỳ thấp kém tình huống hạ, lợi dụng Luyện đạo thủ đoạn đốt nấu nấu nổ, là có thể chế tạo ra tu hành đồ đằng sát chiêu các loại đồ ăn.</p><p>Đổi thành ngoại giới, không có Thực đạo hoàn cảnh gia trì trợ giúp, cổ tu là tuyệt đối không thể dễ dàng như vậy chế tạo ra này các loại thức ăn.</p><p>\"Này kỳ thực chính là Thực đạo tu hành!\"</p><p>Phương Nguyên liên tưởng đến Nam Cương Nhạc Thổ chân truyền.</p><p>Phần này chân truyền bên trong, Nhạc Thổ Tiên Tôn đem Thực đạo phát triển đi tới, có thể đem trà phương hoàn thiện thành Thực đạo sát chiêu. Lợi dụng cổ tài chế tạo nước trà, cổ tu uống xuống phía sau, tựu sẽ tăng trưởng tương ứng đạo ngân.</p><p>Vạn Thú Hỗn Thải Thiên bên trong tu hành đồ đằng sát chiêu, bản chất cũng là như vậy.</p><p>Cổ tu nhóm thông qua hấp thu cổ tài bên trong đạo ngân, tăng tăng thêm đến trên người chính mình, sau đó từ từ tạo nên đồ đằng sát chiêu. Đồ đằng sát chiêu đều phi thường thích hợp riêng mình cổ tu, nhưng thật ra là trong quá trình này, cổ tu thân thân thể đã tự động sàng lọc, hấp thu thân thể có thể hấp thu dinh dưỡng.</p><p>\"Hả?\" Phương Nguyên bỗng nhiên biểu hiện khẽ biến, tâm tư tùy theo dừng một chút.</p><p>\"Trí đạo cảnh giới tăng lên tới đại tông sư cấp số.\" Hắn cảm thụ một chút, nhất thời có phát ra hiện, biểu hiện nhưng là tương đối yên tĩnh. </p>\n\t\t\t \n\n                    "
}