{
  "href": "https://doctruyenchufull.vip/6333db8abea2d9fb2f84dce4",
  "title": "Chương 212 : Đệ 12 chương Đường",
  "chapterNumber": "212",
  "slug": "chuong-212-de-12-chuong-duong",
  "previousLink": "chapters-truyenchufull/211-chuong-211-de-11-chuong-muu-hoa",
  "currentLink": "chapters-truyenchufull/212-chuong-212-de-12-chuong-duong",
  "nextLink": "chapters-truyenchufull/213-chuong-213-thu-13-chuong-oc-khi-my-thuc",
  "contentHTML": "\n\n                        <p> Trăm trượng trời cao, cuồng phong gào thét trở lại.</p><p>“Tử!” Thiên Hạc thượng nhân điên cuồng hét lên một tiếng, phấn khởi còn sót lại lực lượng, hóa thành một đạo bạch quang, nhằm phía Cổ Nguyệt một thế hệ.</p><p>“Muốn giết ta, ngươi quá ngây thơ rồi.” Huyết quỷ thi mở ra bồn máu mồm to, răng nanh ngoại thử, không lùi mà tiến tới, dám đánh lên đi.</p><p>Oanh!</p><p>Thật lớn nổ vang bạo tiếng vang trung, cự lực vọt tới, đem hai người xa xa tạc bay.</p><p>Lưỡng bại câu thương!</p><p>“Núi xanh còn đó, nước biếc chảy dài. Sư đệ, hôm nay chi cừu, ngày sau tất báo.” Cổ Nguyệt một thế hệ cạc cạc cười to, chấn động sau lưng hắc bức sí, đang muốn phi độn.</p><p>Bỗng nhiên một cái thật lớn bóng ma, bao phủ xuống dưới.</p><p>Hắn ngẩng đầu vừa nhìn, đúng là kia chích thương thế rất nặng thiết uế phi hạc vương.</p><p>“Cư nhiên không chết? Đáng giận......” Cổ Nguyệt một thế hệ sắc mặt đột nhiên biến.</p><p>Bị thiết uế phi hạc vương chặn lại trụ, Thiên Hạc thượng nhân cũng chạy tới tiền hậu giáp kích. Cuối cùng, phi hạc vương rơi xuống đại địa, huyết quỷ thi bị đánh bạo.</p><p>Thiên Hạc thượng nhân bắt lấy Cổ Nguyệt một thế hệ đầu, huyền đứng ở giữa không trung, ánh mắt tán loạn một hồi lâu nhi, thế này mới phục hồi tinh thần lại.</p><p>Hắn ngửa mặt lên trời cười to ba tiếng, sau đó tiếng cười chuyển vì tiếng khóc.</p><p>Phát tiết sau một lát, hắn phi thân chạy tới Thanh Mao sơn. Lại bị bạch ngưng băng tự bạo sông băng trấn áp, hắn không thể không bắt đầu dùng tồn tức táng ngọc cổ. Phá băng mà ra khi, hắn điên cuồng sưu tầm, nhưng cuối cùng chỉ theo băng tầng hạ, đào ra hấp hối Phương Chính.</p><p>......</p><p>Trên vách tường hình ảnh, trung thực hiện ra ra ngay lúc đó tình cảnh.</p><p>Kế tiếp sự tình, liền thiếu thiện khả trần, đều là Thiên Hạc thượng nhân gấp trở về dọc theo đường đi phong cảnh.</p><p>Tiên hạc môn chính là Trung Châu tối từ xưa môn phái chi nhất. Từ trước, người trong môn phái muốn đi ra ngoài chấp hành khẩn cấp nhiệm vụ, đều đã tùy thân mang theo một chích cổ trùng, ghi lại chấp hành quá trình.</p><p>Mặc kệ nhiệm vụ thành công cùng không, cổ sư hồi sơn phục mệnh, trong môn phái đều đã căn cứ ghi lại quá trình, đến tiến hành tương quan khảo hạch bình định.</p><p>Thiên Hạc thượng nhân tuy rằng là môn phái trưởng lão, nhưng là cũng không thể miễn trừ này quy củ.</p><p>Chính là hắn tư cách rất lão, tiên hạc môn trung cổ sư rất ít có tư cách đến đối hắn tiến hành khảo hạch đánh giá. Cho dù là đương đại tiên hạc chưởng môn nhân cũng không có.</p><p>Bất quá giờ phút này, ngồi xếp bằng ở Thiên Hạc thượng trước mặt người vị này lão nhân. Lại không tầm thường.</p><p>Hạc Phong Dương, Thái thượng trưởng lão, lục chuyển cổ sư, được xưng hạc vũ phi tiên!</p><p>Hắn giờ phút này thân áo bào trắng, hệ hắc đai lưng, tay áo chỉ có. Ngồi xếp bằng ở bồ đoàn.</p><p>Hắn mặt như thiếu niên. Ôn nhuận như ngọc. Lông mi xanh biếc thon dài, mi gian vẫn thùy đến bên hông. Sâu thẳm hai mắt nhìn chằm chằm trên vách tường hình ảnh, sau đó từ từ thu hồi ánh mắt.</p><p>Thiên Hạc thượng nhân kính cẩn đứng ở hắn trước mặt, đại khí cũng không dám suyễn một ngụm.</p><p>Kỳ thật lại nói tiếp, Thiên Hạc thượng nhân ngủ say gần ngàn năm, hạc tiên nhân còn chúc hắn vãn bối. Nhưng mà cái gọi là tư cách, chưa bao giờ là luận tuổi, mà là luận thực lực.</p><p>Thiên Hạc thượng nhân tuy rằng là ngũ chuyển, cùng Hạc Phong Dương chỉ có nhất cấp chi kém. Nhưng này chênh lệch. Cũng là thiên nhưỡng chi cự, khác nhau một trời một vực.</p><p>Ngũ chuyển là phàm nhân, lục chuyển đã thành tiên!</p><p>“Thiên Hạc thượng nhân.” Hạc Phong Dương từ từ mở miệng, thanh âm như suối nước trong suốt nhu hoãn.</p><p>“Ở.” Thiên Hạc thượng nhân vội vàng đáp.</p><p>“Ngươi lần này chém giết môn phái phản đồ, nhưng chưa tìm về huyết lô cổ. Ngược lại bị hai tiểu bối trêu chọc trấn áp......” Trong phòng, quanh quẩn Hạc Phong Dương thanh âm.</p><p>Thiên Hạc thượng đầu người thùy càng thấp. Mặt lộ vẻ hổ thẹn sắc.</p><p>“Bất quá, kia trong đó một cái cũng là Bắc Minh Băng Phách thể. Ngươi bị trấn áp, cũng cũng không kỳ quái. Vui mừng là, sự phát sau ngươi làm bổ cứu. Ta hỏi ngươi, ngươi mang về đến kia thiếu niên, thật là trong họa tiểu tử sinh đôi huynh đệ sao?” Hạc Phong Dương hỏi.</p><p>“Tại hạ đã muốn điều tra rõ, đúng là như thế. Kia đào tẩu là ca ca Phương Nguyên. Bị bắt đến là đệ đệ Phương Chính. Càng diệu là, này hai huynh đệ vẫn cảm tình bất hòa. Ở ta đưa hắn ca ca giết hại tộc nhân hình ảnh, cấp Phương Chính xem qua sau, hắn hiện tại là hận không thể lập tức giết hắn ca ca đâu.” Thiên Hạc thượng nhân âm hiểm cười nói.</p><p>Hạc Phong Dương khẽ gật đầu:“Xem ra ngươi đã muốn có điều kế hoạch. Nhưng là của ngươi thời gian cũng đủ sao?”</p><p>Thiên Hạc thượng nhân sắc mặt biến đổi. Ngữ khí rồi đột nhiên trở nên trầm thấp xuống dưới:“Thái thượng trưởng lão đề điểm là. Tại hạ đã muốn đạt tới sống lâu cực hạn, là một người sắp chết, chỉ còn lại có vài ngày khả sống. Cho dù là tồn tức táng ngọc cổ, cũng thay đổi không được này trạng huống.”</p><p>Hắn loại tình huống này, chỉ cần tìm được thọ cổ, tài năng theo căn bản thượng giải quyết vấn đề.</p><p>Nhưng thọ cổ khó tìm, tiên hạc môn trung nhưng thật ra có mấy chích thọ cổ, lại không tới phiên hắn. Vẫn chặt chẽ chưởng quản ở chưởng môn cùng vài vị Thái thượng trưởng lão trong tay.</p><p>“Cho nên tại hạ ở không lâu, liền bỏ qua cả đời tích tụ cùng cổ trùng, đổi lấy một chích kí hồn tảo. Ta đem tiếp dẫn Phương Chính vào sơn môn, cũng thu hắn làm đồ đệ. Sau tùy thân chỉ điểm hắn, luyện thành chí thân huyết trùng. Tái đốc xúc hắn giết chết hắn thân ca ca, vì tiên hạc môn đoạt lại huyết lô cổ!” Thiên Hạc thượng nhân nói.</p><p>Hạc Phong Dương hơi hơi nhướng mày:“Nghe đứng lên, ngươi thực tự tin chính mình này kế hoạch. Bất quá, kia Phương Chính thật sự hội vẫn chịu ngươi bài bố sao?”</p><p>“Hắn tuy rằng tư chất không tầm thường, nhưng rốt cuộc vẫn là đứa nhỏ. Tại hạ chết sau, đem hồn phách gửi ở kí hồn tảo trung, đem vẫn cùng với hắn trưởng thành, chỉ điểm hắn tu hành. Đường đã muốn cho hắn trải tốt lắm, hắn chỉ có đi xuống đi!”</p><p>Nói tới đây, Thiên Hạc thượng nhân quỳ gối trên mặt đất, dập đầu khẩn cầu nói:“Thỉnh trưởng lão lại cho tại hạ, một lần cơ hội!”</p><p>Hạc Phong Dương trầm mặc một lát, thế này mới nói:“Cũng thế, liền hứa ngươi này cuối cùng một lần.”</p><p>“Tạ trưởng lão, tạ trưởng lão!” Thiên Hạc thượng nhân đại hỉ.</p><p>“Đi. Ta chờ đợi của ngươi tin tức tốt.”</p><p>“Không ra hai mươi năm, tất có thành công chi quả!” Thiên Hạc thượng nhân kích động ngữ khí run nhè nhẹ, vâng vâng trở ra.</p><p>......</p><p>Nam Cương, vạn trình sơn, Thiết gia thành.</p><p>Cao lớn rất nặng hắc thạch tường thành, kéo dài mấy ngàn dặm. Thiết gia thành theo giữa sườn núi khởi, vô số nhà đá, thiết lâu, theo thứ tự sắp hàng, vẫn kéo đến đỉnh núi.</p><p>Ánh mặt trời chiếu rọi xuống, trong thành người đến người đi, ngựa xe như nước, một mảnh cường thịnh hưng thịnh chi cảnh.</p><p>Gia chủ các an vị dừng ở đỉnh núi phụ cận, phòng ngự nghiêm mật, chung quanh dòng người rõ ràng rất thưa thớt. Tuần tra đội luân phiên tuần tra, cổ sư các xốc vác bức người, cẩn thận tỉ mỉ.</p><p>Gia chủ các mái nhà, có hai người đứng.</p><p>Một vị trung niên nam tử, sắc mặt lãnh khốc như thiết, trong mắt tắc cất dấu vài phần ôn nhu.</p><p>Đứng ở hắn bên người, là một vị cô gái, ánh mắt bi thương lại kiên định.</p><p>Đúng là Thiết Nhược Nam.</p><p>“Ngươi mới trở về vài ngày? Nhưng này đã muốn là ngươi lần thứ 19 hướng ta chào từ giã. Phụ thân ngươi chết, làm ta vạn phần bi thống. Ngươi năm mới tang mẫu, hiện tại tang phụ, nhưng ngươi phải nhớ kỹ, ngươi còn có ta này cậu. Ngươi là của ta chất nữ, ta sẽ không cho ngươi đi mạo hiểm.” Thiết gia tộc trưởng thở dài.</p><p>Thiết Nhược Nam ánh mắt sáng quắc. Nhìn thẳng Thiết gia tộc trưởng:“Cậu ngươi biết không? Phụ thân tuy rằng đi, nhưng ta bi thương trung lại thay hắn cảm thấy cao hứng. Phụ thân cả đời lập chí diệt trừ tà ác, trừng trị tội phạm. Hắn làm được, cho dù là trên người bị thương, cũng không có lùi bước. Hắn kiên trì như nhất, đi xong rồi của chính mình nhân sinh đường. Mà hiện tại. Nên ta đi xuống đi.”</p><p>Thiết gia tộc trưởng trên mặt sửng sốt.</p><p>Tại đây một khắc. Hắn ở Thiết Nhược Nam trên người, thấy được Thiết Huyết Lãnh bóng dáng.</p><p>Thật giống a, này ánh mắt, như vậy ánh mắt.</p><p>Hoảng hốt gian, Thiết gia tộc trưởng dường như về tới tuổi trẻ thời điểm, Thiết Huyết Lãnh liền đứng ở hắn bên người, nhìn chằm chằm đỉnh núi trấn ma tháp, kiên định nói:“Ta muốn đánh tẫn thiên hạ tội phạm, làm cho thế giới tràn ngập chính nghĩa cùng yêu! Đem người trong ma đạo đều giam giữ đến trong trấn ma tháp đi. Chẳng sợ đem trấn ma tháp đều nhồi vào!”</p><p>Ngày xưa lời thề, còn do ở bên tai. Nhưng là bạn thân đã muốn không ở......</p><p>Trước mắt con ngươi trùng hợp cùng một chỗ, Thiết gia tộc trưởng khẽ lắc đầu, hoảng tán nhớ lại. Hắn dùng một loại vừa thưởng thức lại yêu thương, vừa lo lắng lại cổ vũ ánh mắt, nhìn về phía trước mặt quật cường cô gái:“Ngươi tuyển con đường này. Cũng không dễ đi a.”</p><p>Thiết Nhược Nam không có trả lời, mà là quay đầu nhìn xa đỉnh núi.</p><p>Ở vạn trình sơn đỉnh núi tối chỗ cao, đứng sừng sững một tòa hùng vĩ tháp sắt.</p><p>Nó khí thế bàng bạc, tựa hồ đứng vững thương khung, thải đạp núi cao. Mây trắng như vụ, ở nó chung quanh lượn lờ, khiến cho ngoại nhân xem ra sương mù mơ hồ. Lại cấp nó tăng thêm đang phân thần bí sắc thái.</p><p>Này tháp không chỉ có là Nam Cương thịnh cảnh, càng thiên hạ nổi tiếng. Cho dù là Trung Châu, cũng nhiều có người nghe thấy chi.</p><p>Trấn ma tháp!</p><p>Tháp thân cao có trăm trượng, phân loại gần trăm tầng. Toà nhà hình tháp hình dạng và cấu tạo phong cách cổ xưa. Nguy nga tang thương, chính khí đường hoàng. Từ kiến thành tới nay, Thiết gia cổ sư giam giữ bao nhiêu ma đạo cổ sư đi vào. Mấy trăm, hơn một ngàn, thành vạn?</p><p>Cho dù là Thiết gia tộc trưởng cũng không tất rõ ràng.</p><p>Nó là chính đạo tượng trưng, là Thiết gia cổ sư trong lòng sâu nhất chỗ kiêu ngạo. Bao nhiêu ma đầu ma tử, đem dã tâm mai táng ở trong này, lưu lại bi thống, hối hận, không cam lòng, tiếc nuối.</p><p>Ma đạo cổ sư đàm nó sắc mặt thảm đạm, người trong chính đạo nói chi mi phi sắc vũ!</p><p>Thiết Nhược Nam mở miệng, ngữ khí kiên định như thiết, giống như đối Thiết gia tộc trưởng, cũng tựa hồ lầm bầm lầu bầu:“Vạn trình đỉnh núi có một tòa trấn ma tháp, của ta trong lòng cũng có một tòa trấn ma tháp. Con đường này, phụ thân không có đi xong, vậy làm cho ta tiếp nhận hắn tiếp tục đi xuống đi!”</p><p>......</p><p>“Kiên trì không được......” Trần Thúy Hoa đầu ngất mắt hoa, thường thường phạm buồn nôn, muốn phun. Nhưng phun lại phun không được, cả người suy yếu, từng đợt mệt mỏi cảm không ngừng đánh úp lại.</p><p>Nàng nguyên kế hoạch là thủ vững ba ngày, nhưng một ngày vừa qua khỏi, nàng chỉ biết chính mình lúc trước quá mức lạc quan.</p><p>Xà độc mang cho của nàng nguy hại, càng ngày càng nghiêm trọng. Nàng biết chính mình đã muốn bị buộc nhập vách núi đen, phải mau chóng tìm kiếm đến một chích trị liệu cổ trùng.</p><p>“Thật sự là đáng chết. Nếu không phải kia hai tiểu tặc, nói không chừng ta đã sớm bắt được hoang dại cổ trùng, giải trừ xà độc.” Nàng trong lòng nôn nóng bất an, từ trúng xà độc, nàng vẫn đều ở thử tìm kiếm trị liệu cổ trùng. Nhưng mờ mịt núi rừng, tràn ngập nguy hiểm, nàng lại không có gì bắt trùng thủ đoạn, đến bây giờ đều không có cái gì tiến triển.</p><p>Bạch Ngưng Băng giơ lên trong tay dao găm, đang muốn hướng chính mình tai phải cắt lấy.</p><p>“Chậm đã.” Phương Nguyên bỗng nhiên thân thủ, một tay lấy này cánh tay bắt lấy.</p><p>Sắc bén đao phong, cách Bạch Ngưng Băng tai phải chỉ kém mảy may chi cự.</p><p>Muốn sử dụng đại thính nhục nhĩ thảo, liền nhu cát điệu hữu nhĩ, thay đi lên. Tả hữu bất quá là cái lỗ tai, cũng không phải cái gì đại sự tình. So sánh với sắp đại thu hoạch, Bạch Ngưng Băng lại càng không cảm thấy có cái gì đáng tiếc.</p><p>Ma đạo người, tâm ngoan thủ lạt. Đối người khác ngoan, đối chính mình ác hơn!</p><p>Mà thường thường như vậy có thể xá có thể khí, tài năng thành tựu một phen đại sự.</p><p>“Không cần cắt, nàng đi ra.” Phương Nguyên nói chuyện, liền bắt đầu nhích người.</p><p>Hắn lợi dụng đại thính nhục nhĩ thảo, xa xa đi theo Trần Thúy Hoa phía sau.</p><p>Chỉ chốc lát sau, hắn chợt nghe đến tiếng đánh nhau.</p><p>Hai người dựa vào tươi tốt lùm cây, vụng trộm tiếp cận. Chỉ thấy này ma đạo nữ cổ sư đang cùng một chích song đầu sơn trư kịch chiến.</p><p>Đang xem cuộc chiến một lát, hai người trong mắt đều toát ra hưng phấn quang.</p><p>Trần Thúy Hoa rõ ràng trạng thái thực không xong, sức chiến đấu so với gặp mặt đương thời hàng một nửa không chỉ. Mà này chích song đầu sơn trư, còn lại là một đầu độc hành bách thú vương, có được một chích phòng ngự cổ.</p><p>“Này chính là một hồi tiêu hao chiến, chúng ta chính có thể chiếm cái tiện nghi.”</p><p>“Nàng chôn xuống quả thật là sấm vang khoai tây cổ!”</p><p>“Có điểm kỳ quái. Này cổ sư kịch chiến lâu như vậy, chân nguyên thế nhưng còn không có hao hết?”</p><p>“Xem ra nàng có chút phụ trợ cổ, cùng loại thiên nguyên bảo liên, ngư phao cổ đằng đằng......”</p><p>Lại nhìn một lát, Phương Nguyên cảm thấy được thời cơ tiến đến, gọi ra ẩn lân cổ, giao cho Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng hiểu ý điểm gật đầu. Biến mất thân hình, lặng lẽ tiếp cận.</p><p>Oanh!</p><p>Một tiếng bạo vang, song đầu sơn trư lại thải bạo một viên sấm vang khoai tây cổ.</p><p>Lúc này đây, nó hoàn toàn ngã xuống, rốt cuộc sợ không đứng dậy. Nó té trên mặt đất, không ngừng giãy dụa. Toàn bộ cái bụng đều bị nổ tung một cái lỗ thủng. Ruột chậm rãi chảy ra. Máu tươi một cỗ cỗ thảng ngoại lai.</p><p>“Này đầu chết tiệt sơn trư, da thật đúng là dầy a. Tạc nửa ngày, mới tạc chết điệu!” Trần Thúy Hoa thở hổn hển, tựa vào thân cây, trước mắt từng đợt biến thành màu đen.</p><p>Trận này kịch chiến làm nàng cả người vô lực, cực độ cảm giác mệt mỏi đánh úp lại.</p><p>Trong lòng sợ hãi cường chống nàng, không cho nàng như vậy ngất xỉu đi.</p><p>“Không được. Ta phải chạy nhanh trở lại sơn động đi, nếu té xỉu tại dã ngoại, thật sự rất nguy hiểm !”</p><p>Nàng đang muốn động thủ. Bỗng nhiên bên tai truyền đến một trận kịch liệt tiếng gió.</p><p>“Kỳ quái, như thế nào sẽ có gió?” Đây là nàng nhân sinh cuối cùng nghi vấn.</p><p>Bạch Ngưng Băng kiên nhẫn đi bước một tiềm hành gần người, ra tay như lôi đình điện thiểm. Hắn lợi dụng sơn trư tử vong, ma đạo nữ cổ sư tâm thần thả lỏng sơ hở, nhất kích tất sát!</p><p>Trần Thúy Hoa đầu, bị cứ xỉ kim ngô bẻ gãy nghiền nát. Chụp cái nấu nhừ. Vô đầu thân hình bùm một tiếng, té trên mặt đất.</p><p>“Đắc thủ.” Phương Nguyên cao giọng cười, bước nhanh đi tới.</p><p>Bạch Ngưng Băng đã muốn ngồi xổm xuống, tâm thần tham nhập Trần Thúy Hoa không khiếu giữa, chợt có chút thất vọng nói:“Không khiếu trung chỉ có ba chích cổ.”</p><p>Phàm là cổ sư luyện hóa cổ trùng, đều có chút khô khan, không giống hoang dại cổ trùng như vậy thông minh.</p><p>Ma đạo nữ cổ sư đã muốn tử vong. Không khiếu vách tường dần dần đen tối, này ba chích cổ lại còn dừng lại ở bên trong.</p><p>Bất quá này lại không làm khó được Phương Nguyên.</p><p>“Cường thủ cổ!” Hắn tâm niệm vừa động, dễ dàng đem này ba chích cổ lấy ra.</p><p>Phân biệt là: Một chích phạn đại thảo cổ, một chích thiết thứ kinh cức cổ. Cùng với một viên tiêu lôi đậu mẫu cổ.</p><p>Này đó đương nhiên không phải toàn bộ.</p><p>Phương Nguyên một trận sờ soạng, ở ma đạo nữ cổ sư trên chân phát hiện một chích mao chân cổ, một chích khiêu khiêu thảo cổ. Cuối cùng lại ở nàng nát nhừ óc, phát hiện một chích thư trùng.</p><p>Nhưng đáng tiếc là, này chích thư trùng đã muốn ở vừa mới, bị Bạch Ngưng Băng nhất kích chụp đã chết.</p><p>“Này chích thư trùng hẳn là truyền thừa vật. Bên trong nội dung, giúp nàng học tập rất nhiều cổ sư gì đó. Tất nhiên cũng ghi lại một ít bí phương đằng đằng.” Phương Nguyên tiếc nuối nói.</p><p>“Thư trùng còn chưa tính. Này ma đạo cổ sư trên người, cư nhiên cũng không có trị liệu cổ?” Bạch Ngưng Băng thất vọng.</p><p>Phương Nguyên trầm mặc, không có mở miệng.</p><p>Không có trị liệu cổ, kết quả này, hắn lúc trước cũng đoán trước quá. Ma đạo nữ cổ sư vất vả cho xà độc, nếu là có trị liệu cổ, chẳng sợ không phải tiêu độc, cũng không về phần như vậy chật vật.</p><p>Hắn cảm thấy nghi hoặc là, vừa mới ở trong chiến đấu, ma đạo nữ cổ sư biểu hiện thật sự kỳ quái. Hơn nữa ở chân nguyên phương diện, của nàng khôi phục tốc độ vượt qua giáp đẳng, có thể cùng thập tuyệt thể so sánh.</p><p>Nhưng nàng đều không phải là là thập tuyệt thể, chính là giáp đẳng tư chất, thu quát đi ra này đó cổ, cũng không có giúp nàng khôi phục chân nguyên công dụng.</p><p>“Nguyên lai ngực là như vậy khỏa nha.” Lúc này, Bạch Ngưng Băng mở ra ma đạo nữ cổ sư khỏa ngực bố.</p><p>Phương Nguyên ánh mắt nhất ngưng, nhìn đến thi thể ngực chỗ có một ngân biên tam giác văn lộ.</p><p>“Đúng là tam canh cổ!” Phương Nguyên kinh ngạc.</p><p>“Tam canh cổ, cái gì vậy?” Bạch Ngưng Băng nhướng mày hỏi.</p><p>“Này cổ cao tới ngũ chuyển, có thể làm thời gian gia tốc gấp ba. Dùng một lần vốn không có, là tiêu hao loại cổ trùng. Nó tác dụng ở cổ sư trên người, sẽ ở ngực hình thành như vậy màu bạc hình tam giác hình xăm.”</p><p>Theo sau, Phương Nguyên kể lại giải thích một phen.</p><p>Tam canh cổ, tác dụng ở cổ sư trên người, có thể làm này cổ sư cá nhân thời gian, gia tốc gấp ba.</p><p>Quang âm chi hà, cuồn cuộn chảy xuôi, tốc độ chảy thủy chung như nhất. Đối với người bình thường đến giảng, một ngày chính là một ngày.</p><p>Nhưng đối với người trúng tam canh cổ đến giảng, một ngày liền tương đương với ba ngày áp súc.</p><p>Bị loại hạ tam canh cổ Trần Thúy Hoa, tu vi tất nhiên tiến bộ thần tốc. Người khác cố gắng một ngày ôn dưỡng không khiếu, nàng lại tương đương với dùng ba ngày qua ôn dưỡng. Tu hành hiệu quả, tự nhiên rõ ràng.</p><p>Còn có một cái thật lớn chỗ tốt, chính là chân nguyên khôi phục tốc độ. Ở trên người nàng, quang âm chi con sông tốc nhanh hơn, là thường nhân gấp ba. Bởi vậy chân nguyên khôi phục tốc độ, tự nhiên cũng là gấp ba.</p><p>Này cũng là vì cái gì, ở vừa mới trong chiến đấu, nàng chân nguyên khôi phục tốc độ mau kêu Phương Nguyên cùng Bạch Ngưng Băng giật mình.</p><p>Nhưng mà, vạn vật cân bằng, có lợi còn có hai.</p><p>Tam canh cổ giống như này đại lợi, còn có đại tệ!</p><p>Đầu tiên lớn nhất chỗ hỏng, chính là hao tổn sống lâu. Quang âm tốc độ chảy tăng mau gấp ba, biểu hiện ra ngoài, chính là sinh mệnh trên diện rộng độ ngắn lại, cắt giảm đến vốn có một phần ba.</p><p>Trần Thúy Hoa được đến truyền thừa chỉ có một năm không đến thời gian, nhưng đối nàng đến giảng, lại qua hai ba năm.</p><p>Tiếp theo, gì cần thời gian nổi lên thương thế, đều đã tăng thêm.</p><p>Lục mãng độc tố, cần thời gian tài năng chậm rãi thẩm thấu, thương tổn dần dần làm sâu sắc. Người khác trúng này độc, một ngày chính là một ngày hiệu quả. Nhưng Trần Thúy Hoa trúng này độc, một ngày chính là ba ngày tích lũy hiệu quả.</p><p>Này cũng là nàng bị xà độc muốn làm như thế chật vật không chịu nổi nguyên nhân chủ yếu.</p><p>“Có thể bị loại hạ tam canh cổ, xem ra nữ tử này tiếp thu truyền thừa, ít nhất là cái ngũ chuyển truyền thừa. Đáng tiếc người tài giỏi không được trọng dụng, dừng ở này hạng người trong tay.” Bạch Ngưng Băng hừ lạnh một tiếng, nhìn dưới chân không đầu thi thể, có chút khinh thường.</p><p>Theo lâu dài đến giảng, tam canh cổ nguy hại rất lớn, đem cổ sư sinh mệnh ngạnh sinh sinh ngắn lại đến một phần ba. Nhưng trên thực tế, nó đối với ma đạo cổ sư lại thực dụng thực.</p><p>Bởi vì ma đạo cổ sư, hướng đến đơn đả độc đấu, không có gia tộc, môn phái tài nguyên chống đỡ. Vừa muốn phòng bị chính đạo chinh tiêu diệt, đầu tiên phải lấy sinh tồn vì chủ.</p><p>Chỉ có sống sót, mới là là tối trọng yếu. Này khác cái gì đều là hư.</p><p>Mà tu vi càng cao, sinh tồn tỷ lệ tự nhiên lại càng lớn.</p><p>Tam canh cổ đem cổ sư sinh mệnh áp súc, đem cả đời sáng lạn ngưng tụ đứng lên nở rộ, giống như phiêu linh anh hoa, dễ lạnh khói lửa, ngắn ngủi lại phấn khích.</p><p>Nhưng nếu không có tam canh cổ, cây anh đào cây non không kịp nở rộ, cũng đã bị diệt trừ.</p><p>“Này cũng không kỳ quái. Dùng tam canh cổ cổ sư, bọn họ đều là dũng mãnh tinh tiến hạng người. Nhưng này nữ tử, lại tính tình không hợp. Trời sanh tính khiếp đảm, yêu thích kéo dài, không có chưa từng có từ trước đến nay dũng khí. Rơi xuống hôm nay kết cục này, cũng là hẳn là.” Phương Nguyên phiết mặt đất thi thể liếc mắt một cái, liền thu hồi ánh mắt.</p><p>Bạch Ngưng Băng sắc mặt, đã có chút khó coi.</p><p>Không có trị liệu cổ, là cái gì kết cục. Trước mắt này ma đạo nữ cổ sư, chính là tốt nhất ví dụ.</p><p>Đây là phủ cũng là hắn tương lai hình dung đâu?</p><p>Phương Nguyên lại cười cười, vỗ vỗ của nàng bả vai, an ủi nói:“Này thế gian đường, đều là người đi ra. Nhưng mọi người có các đường, người khác đường ngay cả tái rộng lớn, cũng không tất thích hợp chính mình. Ngươi ta giai đi ở con đường của mình, có cái gì hảo lo lắng đâu?”</p><p>Bạch Ngưng Băng nghe vậy, vẻ mặt sửng sốt, dần dần bay lên. Tiện đà gật gật đầu nói:“Ngươi nói là.”</p><p>Phương Nguyên híp mắt, nhìn xa trước mắt mờ mịt núi rừng.</p><p>Giết này ma đạo cổ sư, được sổ chích cổ trùng, làm hắn thực lực tăng vọt.</p><p>Nhưng hắn cũng biết chính mình thiếu trị liệu cổ, đồng thời cũng không đem hy vọng nhớ ở tự thân vận khí mặt trên.</p><p>Kế tiếp, hắn có lẽ hội đạt được một chích trị liệu cổ, có lẽ hội như này ma đạo nữ cổ sư bình thường, cho đến tử vong, đều không thu hoạch được gì, trông mòn con mắt. Có lẽ ngay sau đó, đã bị thú đàn giẫm lên ngã xuống, cả đời dã vọng quay đầu không.</p><p>Nhưng này lại có cái gì quan hệ đâu?</p><p>Đường ở dưới chân, tiếp tục đi trước có thể. </p>\n\t\t\t \n\n                    "
}