{
  "href": "https://doctruyenchufull.vip/63340abfbea2d9fb2f85c978",
  "title": "Chương 2121: Chương 154: Từ hôm nay trở đi, ngươi chính là thi tiên!",
  "chapterNumber": "2121",
  "slug": "chuong-2121-chuong-154-tu-hom-nay-tro-di-nguoi-chinh-la-thi-tien",
  "previousLink": "chapters-truyenchufull/2120-chuong-2120-chuong-153-ly-tieu-bach-thang-tien",
  "currentLink": "chapters-truyenchufull/2121-chuong-2121-chuong-154-tu-hom-nay-tro-di-nguoi-chinh-la-thi-tien",
  "nextLink": "chapters-truyenchufull/2122-chuong-2122-chuong-155-thien-do-tien-co",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Mắt thấy kiếp lôi liền muốn bắn trúng Lý Tiểu Bạch, Tô Kỳ Hàm nhất phi trùng thiên.</p><p>Nàng quên mình xông lên, nghĩ muốn hi sinh chính mình chặn lại kiếp lôi.</p><p>\"Ai, đứa ngốc.\" Một bóng người bỗng nhiên xuất hiện, cản lại Tô Kỳ Hàm.</p><p>Tô Kỳ Hàm nhìn người tới, vừa ngạc nhiên vừa mừng rỡ, kêu lên: \"Cha!\"</p><p>Người tới chính là đương triều Tô Thượng thư, Hoa Văn động thiên bên trong thất chuyển Cổ Tiên.</p><p>\"Lý Tiểu Bạch chính là ta Tô gia cô gia, cha ngươi ta làm sao sẽ bỏ mặc hắn không quản? Ngươi an tâm đợi, không muốn quấy rối.\" Tô Thượng thư trấn an Tô Kỳ Hàm, trong lòng thở dài.</p><p>Con gái lớn không dùng được a.</p><p>Tô Thượng thư tuy rằng cũng xem trọng Lý Tiểu Bạch tiềm chất, nhưng đối với Lý Tiểu Bạch hành vi nhưng là khá có ý kiến.</p><p>Nguyên bản Tô Thượng thư là muốn đem Lý Tiểu Bạch mời làm Tô gia con rể, truyền thụ cho hắn Tô gia gia truyền, làm cho Lý Tiểu Bạch thăng tiên, sắp xếp hắn ở trong triều chức vị, từng bước một vì hắn lót đường, đồng thời cũng vì Tô gia kiến tạo trụ cột nhân vật.</p><p>Nhưng Lý Tiểu Bạch suốt ngày lắc lư, ở bên ngoài hái gió, một chút cũng không muốn vì quan, loại này hành vi để Tô Thượng thư đáy lòng mười phần phản cảm.</p><p>Hắn cũng đã làm thử nghiệm cùng nỗ lực, nhưng Lý Tiểu Bạch tầm mắt cực cao, sao có thể có thể đem Hoa Văn động thiên bên trong một cái tiểu triều đình để ở trong mắt? Hắn chính là Cổ Nguyệt Phương Nguyên phân thân một trong, chí hướng rộng lớn, tuyệt đối không phải một cái Hoa Văn động thiên có thể trói buộc.</p><p>\"Tiểu tử này tuy rằng không biết thời vụ, nhưng cuối cùng là ta người của Tô gia, ta con gái mến yêu nam tử. Tuy rằng hắn lần này thăng tiên độ kiếp, thực tại lỗ mãng, không biết trời cao đất rộng. Nhưng ta còn là muốn bảo vệ hắn!\" Tô Thượng thư trong lòng thầm than, vung lên quan bào, thúc ra một đạo xinh đẹp hồng ánh sáng, hướng về ba viên xanh lét kiếp lôi chặn lại mà đi.</p><p>\"Đáng ghét, đáng ghét! Quả nhiên là Tô Thượng thư!\" Đỗ Chí Hiểu thấy cảnh này, tức giận đến cả người run rẩy, trong miệng rống to, \"Ta không cam lòng! Lý Tiểu Bạch, ngươi mệnh quá tốt rồi, được như vậy đại nhân vật Thanh Nhãn. Ta hận a, rất đáng hận!\"</p><p>Đỗ Chí Hiểu mắt thấy âm mưu của chính mình tính toán liền muốn thất bại, vừa lúc đó, bỗng nhiên từ hắn bên trái dưới đất, đột nhiên chui ra một bóng người đến.</p><p>Thân ảnh ấy phá không mà bay, rõ ràng là một vị Cổ Tiên.</p><p>Cổ Tiên che lại mặt, hướng về Tô Thượng thư lướt đi.</p><p>Tô Thượng thư chỉ có thể cùng giao thủ, trên mặt tức giận tràn đầy: \"Rất khỏe mạnh! Tô người nào đó kẻ thù chính trị rất nhiều, ngươi là chính giữa vị nào? Lại có thủ đoạn như thế!\"</p><p>Che mặt Cổ Tiên cố ý để thanh tuyến khàn khàn: \"Tô Thượng thư, ngươi là người rõ ràng. Ngươi có một cái con rể tốt, nhưng người con rể này thái quá ưu tú. Các ngươi Tô gia cũng không cần cường thịnh như vậy thật tốt! Từ giờ trở đi, ngươi đừng nghĩ lại giúp được hắn.\"</p><p>\"Càng có người giúp ta? ! Ha ha ha, tốt, quá tốt rồi!\" Đỗ Chí Hiểu hơi sững sờ sau, lập tức mừng như điên, không khỏi huơi tay múa chân.</p><p>\"Cha!\" Tô Kỳ Hàm đứng tại trên mặt đất kinh ngạc thốt lên, \"Nhanh giúp đỡ Tiểu Bạch a.\"</p><p>Xèo.</p><p>Kiếp lôi lại đến, Lý Tiểu Bạch chỉ có thể thôi thúc sát chiêu, hình thành thơ vách tường.</p><p>Đỗ Chí Hiểu thét lên ầm ĩ: \"Ngươi đừng hòng ngăn trở!\"</p><p>Từ trên người hắn lần thứ hai bốc lên một luồng khói tro, lại một lần nữa tộc trưởng tai kiếp uy năng.</p><p>Kiếp lôi đánh tan thơ vách tường, tuy rằng tuyệt đại đa số uy năng đều bị triệt tiêu, thế nhưng còn có thảm ngọn lửa màu xanh lục bám vào đến rồi Lý Tiểu Bạch trên người, bắt đầu không ngừng thiêu đốt.</p><p>\"Tiểu Bạch!\" Tô Kỳ Hàm kinh hãi đến biến sắc, liền muốn quên mình xông tới.</p><p>Mặc dù nàng không có giải quyết phương pháp, cũng muốn cùng Lý Tiểu Bạch đồng sinh cộng tử!</p><p>Nhưng thời khắc mấu chốt, Lý Tiểu Bạch cánh tay từ khí kén bên trong đột nhiên khoan ra, đối với phía dưới Tô Kỳ Hàm phất tay: \"Không nên khinh cử vọng động, tình cảnh này, nguy ở sáng chiều tối, trong lòng ta tâm tình phun trào, linh quang lấp loé, ta có một luồng, có một luồng ngâm thơ kích động.\"</p><p>\"A?\" Tô Kỳ Hàm sửng sốt.</p><p>Tô Thượng thư cùng che mặt Cổ Tiên chém giết, cũng cương trệ một chút.</p><p>Tô Thượng thư không nhịn được liếc mắt, bây giờ triều đình cùng giang hồ đều lưu truyền Lý Tiểu Bạch ngâm thơ trở mình, tuyệt cảnh sống lại sự tích.</p><p>\"Lại tới? Ta ngược lại muốn xem xem, ngươi có bản lĩnh này hay không có thể thắng được lão thiên!\" Đỗ Chí Hiểu sắc mặt cực kỳ âm trầm.</p><p>Lúc trước hắn chính là ở ưu thế thật lớn hạ, thắng lợi trong tầm mắt. Bỗng nhiên Lý Tiểu Bạch ngâm một câu thơ, trực tiếp chuyển bại thành thắng.</p><p>Cái này trải qua từ đây thành Đỗ Chí Hiểu trong lòng dày đặc nhất bóng tối!</p><p>Mọi người toàn lực lắng nghe, chỉ nghe thấy Lý Tiểu Bạch ngâm tụng nói: \"Nới lỏng hạ hỏi đồng tử, nói sư hái thuốc đi. Chỉ ở trong núi này, vân thâm bất tri xử.\"</p><p>Hai mươi chữ màu đen, từ Lý Tiểu Bạch trong miệng bay lượn mà ra, hình thành bốn đoạn, quay chung quanh hắn bên người lượn vòng.</p><p>Mấy hơi thở phía sau, này bốn đoạn thi từ hóa thành một luồng nồng nặc mây mù, không ngừng bay khắp.</p><p>Lý Tiểu Bạch trên người cháy xanh lét hỏa diễm, hết thảy bị này chút mây mù thu nạp vào đi.</p><p>Hô một tiếng, màu trắng mây mù đột nhiên biến mất, xanh lét hỏa diễm cũng điểm giọt không tồn, lại không thể dằn vặt Lý Tiểu Bạch.</p><p>Đỗ Chí Hiểu trợn mắt ngoác mồm.</p><p>Tô Thượng thư đồng thanh tán thưởng: \"Thơ hay, thơ hay. Từ ngữ trau chuốt giản luyện minh thẳng, càng quý hơn ở tự tình, bình thản bên trong gặp thâm trầm. Lấy giản bút viết phồn tình, tình chân ý thiết lại có chập trùng bất bình!\"</p><p>Tô Kỳ Hàm hai tay ôm quyền ở ngực, ngước nhìn Lý Tiểu Bạch, hai mắt lóe sùng bái ánh sáng: \"Lý lang chính là như vậy không tầm thường! Này thơ tranh thuỷ mặc tự nhiên, tạo hình tự nhiên, rồi lại sắc thái tiên minh, đậm nhạt thích hợp. Um tùm Thanh Tùng, xa xôi mây trắng. Xanh tươi đứng thẳng bên trong ẩn hàm vô hạn sinh cơ, mênh mông mây trắng, thâm thúy xa sương, dự đoán không thể nào, khiến người lên Thu Thủy y nhân không chỗ có thể tìm ra di chuyển nghĩ. Quá đẹp, này tình thơ ý hoạ thật sự quá đẹp!\"</p><p>Che mặt Cổ Tiên cười ha ha: \"Ta hiểu, ta nghe hiểu. Lý Tiểu Bạch, ngươi là một cái thật ẩn sĩ, trong thơ mây trắng biểu lộ ra ngươi cao thượng, thương tùng là ngươi khí khái. Ngươi nghĩ muốn thoát rời phồn tục, đi đến siêu trần tuyệt tục Thanh Tùng trong mây trắng. Là ta lo bò trắng răng, nhân vật như ngươi sao có thể có thể khuất ở trong triều đình đây? Thôi, thôi, ta đi ngay, đi ngay. Như ngươi vậy tài tình, phá huỷ ngươi, thật sự quá đáng tiếc. Là thi từ văn đàn tổn thất! Ta có thể không muốn trở thành lịch sử tội nhân.\"</p><p>Che mặt Cổ Tiên nói xong, càng thật sự bứt ra mà đi.</p><p>Lưu lại một mặt phức tạp biểu hiện Tô Thượng thư.</p><p>\"Đi rồi? Cứ như vậy buông tha hắn? !\" Đỗ Chí Hiểu trực tiếp phun ra một ngụm máu tươi, hắn lảo đảo vài bước, miễn cưỡng chống đỡ thân thể, không có lui về phía sau ngã đổ.</p><p>\"Lại là này dạng, lại là này dạng bị Lý Tiểu Bạch thi từ tài tình chiết phục. Ta không cam lòng a, ta không cam lòng, đãi ngộ như vậy hẳn là độc thuộc về ta mới đúng!\"</p><p>\"A a a!\" Đỗ Chí Hiểu thét lên ầm ĩ, lần thứ hai hướng về trên người thúc ra một tia khói tro.</p><p>Cùng lúc đó, Đỗ Chí Hiểu trẻ tuổi khuôn mặt cấp tốc tang thương lên, từ một vị thanh niên chuyển biến trở thành người đàn ông trung niên.</p><p>Khói tro bay lên giữa không trung, rốt cục bị Tô Thượng thư phát hiện: \"Là ngươi trong bóng tối làm khó dễ? Đỗ Chí Hiểu, ngươi đã từng là nổi tiếng thiên hạ đệ nhất tài tử, lại làm như vậy ngón nghề!\"</p><p>Đỗ Chí Hiểu cười thảm: \"Đệ nhất thiên hạ tài tử? Ta đã không phải, vì lẽ đó danh hiệu này ta muốn một lần nữa đoạt lại!\"</p><p>Tô Thượng thư hét nhỏ: \"Xem ra hôm nay, ta không thể làm gì khác hơn là đối với ngươi thống hạ sát thủ.\"</p><p>\"Nghĩ hay quá nhỉ!\" Bỗng nhiên lại có một người, từ Đỗ Chí Hiểu bên phải thung lũng bên trong bay ra ngoài.</p><p>Vị này Cổ Tiên cũng là che mặt.</p><p>\"Còn có người giúp ta?\" Đỗ Chí Hiểu đại hỉ.</p><p>Che mặt Cổ Tiên cùng Tô Thượng thư giao thủ, Tô Thượng thư bị cuốn lấy, chỉ có thể trơ mắt mà nhìn khói tro hòa vào kiếp vận.</p><p>Tai kiếp uy năng tăng vọt, lần này lại là ba viên xanh lét quả cầu sét, bắn về phía Lý Tiểu Bạch.</p><p>Tô Thượng thư giận không nhịn nổi: \"Tô người nào đó kẻ thù chính trị rất nhiều, ngươi lại là chính giữa vị nào?\"</p><p>Che mặt Cổ Tiên cười gằn: \"Ngươi đoán trúng, lại có thể thế nào? Lần này kiếp lôi, con rể của ngươi tuyệt đối không ngăn được, hắn chết chắc rồi!\"</p><p>\"Tiểu Bạch!\" Tô Kỳ Hàm hô lớn, âm thanh thê lương, đầy mặt vẻ tuyệt vọng.</p><p>Lý Tiểu Bạch nhưng là lần thứ hai đưa tay: \"Tình cảnh này, nguy ở sáng chiều tối, trong lòng ta tâm tình phun trào, linh quang lấp loé, ta lại có một luồng ngâm thơ kích động.\"</p><p>\"Ân ngươi còn đến? Ta không tin, ta không tin!\" Đỗ Chí Hiểu điên cuồng lắc đầu.</p><p>Tô Thượng thư trong lòng lo lắng: \"Nguy cơ kích thích, lệnh cổ tu linh cảm giác bạo phát, trường thi sáng tạo ra tuyệt thế tác phẩm xuất sắc, từ mà thay đổi tự thân tình cảnh. Nhìn chung triều đại lịch sử, chuyện này đã xảy ra không thiếu. Nhưng chuyện như vậy thông thường đều là nghiền ép cực hạn tiềm năng, hầu như có thể gặp mà không thể cầu. Lý Tiểu Bạch lần nguy hiểm này!\"</p><p>\"Tiểu Bạch, ta tin tưởng ngươi, ngươi nhanh ngâm đi.\" Tô Kỳ Hàm nhưng là tràn đầy tự tin.</p><p>Lý Tiểu Bạch tằng hắng một cái, trong lòng thở dài.</p><p>Hắn nguyên bản không muốn như vậy cao giọng, thế nhưng không có cách nào a.</p><p>Thủ đoạn của hắn khó có thể chống lại tai kiếp, chỉ có thể ỷ lại Hoa Văn động thiên bên trong sát chiêu Tế Văn Tài.</p><p>Cái này sát chiêu chính là Hoa Văn động thiên chủ nhân cũ triển khai, chỉ cần động thiên vẫn tồn tại, tựu sẽ vẫn hữu hiệu.</p><p>Nguyên chủ nhân Tiên đạo sát chiêu. Bất kỳ một vị thuần túy Nhân tộc, chỉ cần sáng tạo, ngâm tụng ra xuất sắc văn chương, đề tài không hạn, là có thể thu được mảnh này động thiên cảm giác cùng khen thưởng.</p><p>Vừa rồi, chính là Lý Tiểu Bạch ngâm một câu thơ, được khen thưởng, đem trên người xanh lét hỏa diễm tiêu trừ.</p><p>Liền, Lý Tiểu Bạch lần thứ hai mở miệng ngâm tụng nói: \"Thiên Sơn chim bay tuyệt, vạn dặm bán kính người chết. Thuyền cô độc thoa lạp ông, độc câu hàn Giang Tuyết.\"</p><p>Thi từ vừa ra, kiếp lôi biến mất, hiệu quả quá tốt rồi!</p><p>\"Thơ hay, tuyệt thế thơ hay! Độc câu hàn giang, u tĩnh lạnh giá. Thiên Sơn vạn kính đối với thuyền cô độc độc câu, tuyệt diệt hai chữ biểu lộ ra cực đoan yên tĩnh, tuyệt đối trầm mặc. Ở như vậy bối cảnh hạ, càng âm cực dương sinh, vật vô cùng mà phản, tuyết trung thả câu, lập tức có sinh khí, hình tượng di động, hết thảy đều tinh xảo đặc sắc lên, chương hiện ra thi nhân kỳ ảo long lanh, thoát khỏi thế tục, bàng quan thanh cao cao ngạo tình. Ta hiểu, ta thật sự đã hiểu. Lý Tiểu Bạch, ngươi từ trước đến nay đều không có làm quan chí hướng! Người như ngươi, như vậy tài tình, ta không đành lòng giết ngươi, ta đi rồi!\" Người thứ hai che mặt Cổ Tiên cảm khái vạn phần, trong miệng liên tục khen một phen sau, trực tiếp rút đi.</p><p>Phốc!</p><p>Đỗ Chí Hiểu phun mạnh một ngụm máu tươi, ầm ầm ngã xuống đất.</p><p>\"Lại là này dạng, lại là này dạng! Ta cũng biết hắn thi từ tốt, thật sự tốt. Thế nhưng càng tốt ta tâm thì càng khó bị a. Ta thực tại chán nghe rồi này chút tán thưởng, cũng nghe phiền. Ta muốn ngươi chết, ta muốn ngươi chết!\"</p><p>Đỗ Chí Hiểu lần thứ hai thôi phát khói tro, từ trung niên chuyển đã biến thành một ông lão.</p><p>Lý Tiểu Bạch lần thứ hai đối mặt hiểm cảnh.</p><p>\"Ta nói về phần ngươi sao?\" Lý Tiểu Bạch âm thầm đau \"bi\", \"Lại muốn để ta ngâm thơ?\"</p><p>Hắn hết sức không muốn như vậy làm, quá kiêu căng, quá vượt trội.</p><p>Sẽ chọc tới hoài nghi!</p><p>Vì lẽ đó, trước dương danh thiên hạ, Lý Tiểu Bạch đều là nghiêm ngặt khống chế chính mình, chỉ ngâm tụng ba bài thơ từ. Hiện tại độ kiếp, lại ngâm tụng ra hai đầu mới, nhìn dáng dấp còn phải lại ngâm ra một bài \"Thơ mới\" đến.</p><p>\"Thật bắt ngươi hết cách rồi, ngâm đi!\" Lý Tiểu Bạch nhìn sang nằm dưới đất Đỗ Chí Hiểu, rất bất đắc dĩ.</p><p>Lý Tiểu Bạch cao ngâm lên tiếng: \"Ban ngày dựa vào núi tận, Hoàng Hà vào biển lưu. Muốn nghèo Thiên Lý Mục, nâng cao một bước.\"</p><p>Lý Tiểu Bạch bởi vậy nguy cơ bỗng nhiên giải, kiếp vận tiêu tan, ba khí dung hợp nổ ra Tiên Khiếu, hắn trở thành một vị tín đạo Cổ Tiên!</p><p>\"Thương thiên a, vừa sinh ta, lại vì sao sinh Lý Tiểu Bạch đây?\" Đỗ Chí Hiểu hét lớn một tiếng, thê lương cực kỳ, sau đó mang theo gương mặt bi phẫn, bất đắc dĩ, vẻ cừu hận, tại chỗ tắt thở rồi.</p><p>\"Từ hôm nay trở đi, ngươi chính là thi tiên Lý Tiểu Bạch!\" Tô Thượng thư bay tới Lý Tiểu Bạch trước mặt, một mặt vẻ phức tạp.</p><p>Hắn thở dài nói: \"Hậu sinh khả úy, nguyên lai vẫn là ta coi thường ngươi a. Ta nguyên bản nghĩ sắp xếp ngươi đến trong triều chức vị, nhưng ngươi chí hướng xa như thế lớn, cùng ngươi so với, ta chính là một cái tục nhân. Buồn cười buồn cười a. Từ nay về sau, ngươi cứ việc đi du lịch khắp nơi núi sông, chỉ cần ngươi không phụ lòng con gái của ta liền có thể.\"</p><p>\"A?\" Lý Tiểu Bạch há miệng, hắn hết sức muốn nói kỳ thực chức vị thật là khá, có tài nguyên lại sẽ có nhân mạch. Thế nhưng thi từ đã ngâm tụng đi ra, \"Chí hướng\" đã biểu đạt.</p><p>Vì lẽ đó, Lý Tiểu Bạch không thể làm gì khác hơn là cuối cùng nói: \"Nhạc phụ đại nhân, ngươi cứ việc yên tâm, ta sẽ bảo vệ tốt hàm đây.\"</p><p>Lý Tiểu Bạch, Tô Thượng thư rơi xuống mặt đất.</p><p>\"Lý lang, ngươi thật sự thật lợi hại! Ngươi tài tình mênh mông như biển, căn bản không cách nào dùng lẽ thường đến phán đoán.\" Tô Kỳ Hàm chay như bay đến Lý Tiểu Bạch bên người.</p><p>Tô Thượng thư nghe được chính mình con gái nói như thế, trong lòng có chút không thoải mái, nhưng cũng không cách nào phản bác cái gì, dù sao tất cả hắn đều thấy ở trong mắt, tận mắt nhìn quá.</p><p>Lý Tiểu Bạch sờ lỗ mũi một cái, lòng nghĩ lần này đúng là đùa lớn rồi một điểm, chỉ cần đâm lao phải theo lao nói: \"Thật không dám giấu giếm, từ ta ghi việc lên, ta tựu luôn cảm giác mình và những người khác là bất đồng. . .\" </p>\n\t\t\t \n\n                    "
}