{
  "href": "https://doctruyenchufull.vip/63340ac6bea2d9fb2f85c97f",
  "title": "Chương 2122: Chương 155: Thiên Đố Tiên Cổ",
  "chapterNumber": "2122",
  "slug": "chuong-2122-chuong-155-thien-do-tien-co",
  "previousLink": "chapters-truyenchufull/2121-chuong-2121-chuong-154-tu-hom-nay-tro-di-nguoi-chinh-la-thi-tien",
  "currentLink": "chapters-truyenchufull/2122-chuong-2122-chuong-155-thien-do-tien-co",
  "nextLink": "chapters-truyenchufull/2123-chuong-2123-chuong-156-cuu-tu-long-do",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Ở Đỗ Chí Hiểu trên thi thể, một con Tiên Cổ từ từ ở tại lồng ngực tái hiện ra.</p><p>Này chỉ Tiên Cổ phảng phất thủy tinh làm ra, hình như bọ chét, lớn như nắm đấm, đoàn thành một đoàn, cũng không phát ra tiếng, mười phần lặng im.</p><p>\"Cũng là bởi vì này chỉ Tiên Cổ, vì lẽ đó Đỗ Chí Hiểu một lần người phàm, mới có thể ảnh hưởng đến tai kiếp?\" Lý Tiểu Bạch quét tước chiến trường, tự nhiên phát hiện này chỉ Tiên Cổ.</p><p>Muốn thôi thúc Tiên Cổ, bình thường là cần tiên nguyên. Nhưng cũng có một chút trường hợp đặc biệt, không bị hạng này ràng buộc.</p><p>\"Xem ra này chỉ kỳ diệu Tiên Cổ, mặc dù người phàm cũng có thể thôi thúc.\" Tô Kỳ Hàm nói.</p><p>\"Này chỉ Tiên Cổ mười phần hiếm thấy, để ta tra một chút.\" Tô Thượng thư gặp được này chỉ Tiên Cổ, mặt lộ vẻ vẻ kinh dị, lập tức thôi thúc tín đạo thủ đoạn.</p><p>Hoa Văn động thiên chính là tín đạo động thiên, vẫn chăm chú ở tin tức tìm tòi cùng tích lũy. Hoa Văn động thiên tuy rằng ẩn cư, nhưng chưa bao giờ lớn mật đến bế quan toả cảng, vẫn luôn cùng ngoại giới vẫn duy trì mật thiết liên lạc.</p><p>Mà Tô Thượng thư lại là triều đình trọng thần, quyền hạn rất cao, có thể tra xét đến trong triều đình rất nhiều bí ẩn muốn nghe.</p><p>Rất nhanh, hắn liền được kết quả: \"Này chỉ Tiên Cổ dĩ nhiên là Thiên Đố Tiên Cổ!\"</p><p>\"Thiên Đố Tiên Cổ?\" Tô Kỳ Hàm vẫn là lần đầu tiên nghe nghe.</p><p>Tô Thượng thư giải thích cặn kẽ nói: \"Thiên Đố Tiên Cổ chính là Thiên Đạo cổ trùng, cùng nó tương tự còn có Thiên Nộ Tiên Cổ, Thiên Bi Tiên Cổ các loại. Loại này Thiên Đạo Tiên Cổ, mặc dù là cửu chuyển Cổ Tôn đều không thể thôi thúc.\"</p><p>\"Cha, ngươi tin tức này là sai chứ? Chúng ta rõ ràng vừa rồi liền thấy Đỗ Chí Hiểu thôi thúc này chỉ Tiên Cổ, làm khó dễ Lý ca ca.\" Tô Kỳ Hàm lập tức phản bác.</p><p>Tô Thượng thư lắc đầu: \"Ta còn không xong. Thiên Đố loại này Tiên Cổ so sánh đặc thù, có thể cùng ghen tỵ tình cảm cộng hưởng, chính mình phát động. Nhưng đánh đổi to lớn, cần tổn hại cổ tu tuổi thọ. Chính là bởi vì điểm ấy, Đỗ Chí Hiểu mới từ thanh niên biến thành trung niên, lại từ trung niên chuyển biến thành lão niên.\"</p><p>Tô Kỳ Hàm nghe sững sờ, không khỏi nghĩ đến Nhân Tổ Truyện,, nàng nói ra: \"Ta nghĩ tới Nhân Tổ Truyện, bên trong cũng có tương tự ghi chép. Chẳng lẽ nói, Lực Lượng Cổ, Trí Tuệ Cổ cũng đều là Thiên Đạo cổ trùng sao?\"</p><p>Tô Thượng thư khẽ cười khổ: \"Ta đây cũng không thể xác định, tuy rằng Nhân Tổ Truyện, trên là như vậy viết. Nhưng Thiên Đạo cổ trùng là cổ tu không cách nào vận dụng, nổi tiếng nhất ví dụ chính là Túc Mệnh Cổ. Túc Mệnh đại chiến tình cảnh các ngươi cũng tận mắt nhìn quá.\"</p><p>Tô Kỳ Hàm bĩu môi, không mấy vui vẻ, trong lòng suy nghĩ: \"Ta nguyên tưởng rằng này chỉ Tiên Cổ sẽ đối với Lý lang có tác dụng lớn, không nghĩ tới nhưng là một con Thiên Đạo Tiên Cổ. Này chỉ Tiên Cổ cần có đố kị tình cảm, mới sẽ tự mình phát động. Nhưng nhà ta Lý lang lòng dạ bằng phẳng, chính là thế gian kỳ vĩ đại nam tử, sao lại có loại này tâm tình? Huống hồ gợi ra Thiên Đố Tiên Cổ đánh đổi cũng quá lớn, hao tổn tuổi thọ quá nhiều!\"</p><p>Tô Thượng thư nhìn ra nữ nhi thất lạc, cười cợt, đối với Lý Tiểu Bạch nói: \"Tiểu Bạch, này chỉ Thiên Đố Tiên Cổ là ngươi. Ngươi xử trí như thế nào, là ngươi sự tình. Nhưng nếu là ngươi có thể đem này cổ nộp lên cho triều đình , dựa theo triều ta lịch pháp, sẽ cho ngươi bồi thường thỏa đáng.\"</p><p>Tô Kỳ Hàm nhất thời hai mắt phóng ánh sáng.</p><p>Lý Tiểu Bạch thì lại trầm ngâm nói: \"Cái kia có thể không đổi lấy tín đạo Tiên Cổ đây?\"</p><p>Tô Thượng thư vẻ mặt làm khó dễ: \"Cái này. . .\"</p><p>Tô Kỳ Hàm liền vội vàng nắm được Tô thượng thư ống tay áo, làm nũng nói: \"Cha! Chúng ta này chỉ Thiên Đố Tiên Cổ nhưng là cao tới thất chuyển, chúng ta chịu thiệt một ít, đổi lấy một con lục chuyển tín đạo Tiên Cổ liền có thể lấy rồi.\"</p><p>Tô Thượng thư vỗ nhẹ nhẹ con gái đầu trán một chút, cười mắng: \"Ngươi này nha đầu, càng nhìn đánh đầy triều văn võ. Ngươi cho rằng này chút Cổ Tiên như vậy vụng về sao? Thiên Đạo Tiên Cổ coi như cao tới bát chuyển, giá trị thực dụng cũng rất thấp, còn kém rất rất xa một con lục chuyển tín đạo Tiên Cổ.\"</p><p>Tô Kỳ Hàm vì chính mình ái lang, không nguyện ý cứ thế từ bỏ: \"Cha! Ngươi nhưng là đương triều Thượng thư đây.\"</p><p>Tô Thượng thư thở dài, ai kêu Tô Kỳ Hàm là ái nữ của mình đây?</p><p>\"Vi phụ nghĩ một chút biện pháp, tận lực cho Tiểu Bạch tranh thủ đi.\" Hắn không thể làm gì khác hơn là như vậy nói.</p><p>Tô Kỳ Hàm vui mừng cười rộ lên, tiếp tục tạo áp lực: \"Cha, con gái tin tưởng ngươi nhất định có thể thành công!\"</p><p>Tô Thượng thư cười khổ: \"Tiểu nha đầu, bình thường đối với ngươi cha chưa bao giờ có như vậy tự tin.\"</p><p>Lý Tiểu Bạch vẫn vẫn duy trì bình tĩnh, trong lòng suy tư: \"Ta vị nhạc phụ này kẻ thù chính trị rất nhiều, phải đi hắn con đường này, hướng về triều đình đòi hỏi Tiên Cổ khen thưởng, e sợ sẽ phải gánh chịu rất nhiều làm khó dễ, khả năng thành công cũng không cao. Coi như cuối cùng thành công, nhạc phụ cũng chắc chắn đánh mất lượng lớn chính trị thẻ đánh bạc, không phải là trí giả gây nên.\"</p><p>Nghĩ tới đây, Lý Tiểu Bạch nhân tiện nói: \"Nhạc phụ đại nhân, Hàm nhi, ta nghĩ trước tiên đừng vội mà lên trên giao nộp. Không bằng ta trước đem này chỉ Thiên Đố Tiên Cổ treo ở Bảo Hoàng Thiên bên trong buôn bán, nhìn có người hay không nghĩ muốn thu mua.\"</p><p>Tô Thượng thư gật gật đầu: \"Cái này cũng là một cái biện pháp. Nhưng Tiểu Bạch a, ngươi cũng không nên thái quá mong đợi. Thiên Đạo Tiên Cổ tuy rằng hiếm thấy, nhưng không người nào có thể trực tiếp thúc dùng đặc điểm thế nhân đều biết. Ai sẽ dùng một con chí ít có thể vận dụng Tiên Cổ, đem đổi lấy một con vô dụng Thiên Đạo Tiên Cổ đây?\"</p><p>Tô Kỳ Hàm thở dài: \"Là đạo lý này a.\"</p><p>Lý Tiểu Bạch gật đầu: \"Ta cũng chỉ là nghĩ thử nghiệm một chút.\"</p><p>Tô Thượng thư cuối cùng chăm sóc nói: \"Muốn có chừng có mực, đem Tiên Cổ gửi treo ở Bảo Hoàng Thiên bên trong, là phải thu lệ phí.\"</p><p>Lý Tiểu Bạch bỗng nhiên vẻ mặt kinh ngạc: \"Thiên Đố Tiên Cổ có người thu mua!\"</p><p>\"Cái gì?\" Tô Thượng thư ngạc nhiên.</p><p>Tô Kỳ Hàm vui mừng vui mừng kêu một tiếng: \"Đối phương ra giá bao nhiêu?\"</p><p>Lý Tiểu Bạch khó nén vẻ kích động: Trải qua giao dịch. Đối phương càng lấy ra thất chuyển Thi Bích Tiên Cổ, cái điều kiện này ta căn bản không cách nào từ chối.\"</p><p>Lý Tiểu Bạch lần này thăng tiên, không có thừa bao nhiêu thiên địa nhị khí đem bản mệnh cổ thăng tiên. Nguyên nhân rất lớn ở chỗ Thiên Đố Tiên Cổ.</p><p>Lý Tiểu Bạch cũng không phải Thập Tuyệt Thể, lấy được phúc địa chỉ là thượng đẳng phúc địa.</p><p>Nhưng bởi vì này tràng giao dịch, Lý Tiểu Bạch thu được đệ nhất chỉ Tiên Cổ, vẫn là thất chuyển cấp số.</p><p>Tô Thượng thư nhìn thấy Lý Tiểu Bạch trong tay Thi Bích Tiên Cổ, khó có thể tin trừng lớn hai mắt: \"Dĩ nhiên thực sự có người thu mua Thiên Đạo Tiên Cổ? Còn lấy ra ngang nhau chuyển số tín đạo Tiên Cổ giao dịch? Sẽ là cái nào đứa ngu?\"</p><p>Tô Thượng thư trong miệng \"Ngu xuẩn\", không là người khác, chính là Cổ Nguyệt Phương Nguyên.</p><p>Lý Tiểu Bạch tình hình, Phương Nguyên vẫn là quan tâm cùng hiểu rõ. Tuy rằng Đỗ Chí Hiểu cùng Thiên Đố Tiên Cổ là ở Phương Nguyên bất ngờ, Phương Nguyên cũng chưa hề nghĩ tới nhúng tay quá nhiều Lý Tiểu Bạch phát triển, nhưng một con Tiên Cổ đối với Lý Tiểu Bạch mà nói, thật sự quá trọng yếu.</p><p>Phương diện này nên ra tay giúp đỡ, vẫn là phải ra tay.</p><p>Dù sao cũng Bảo Hoàng Thiên rất an toàn, không người nào có thể tra xét đến giao dịch song phương thân phận chân chính.</p><p>Tứ Nguyên Phương Hối Huyết Luyện Trì ở tay, Phương Nguyên thăng luyện bát chuyển đều có cực cao tỷ lệ thành công, càng đừng nhắc tới lục chuyển, thất chuyển Tiên Cổ.</p><p>Trụ Đạo phân thân trực tiếp luyện chế được một con Thi Bích Tiên Cổ, đồng thời một đường thăng luyện đến rồi thất chuyển.</p><p>Nguyên bản còn nghĩ sáng tạo một ít cơ hội, đem này chỉ Tiên Cổ giao cho Lý Tiểu Bạch trong tay, nhưng không nghĩ tới Lý Tiểu Bạch gửi bán Thiên Đố Tiên Cổ.</p><p>Cơ hội tốt như vậy trực tiếp đưa tới cửa, Phương Nguyên đương nhiên bắt lại.</p><p>Giao dịch rất nhanh tựu kết thúc.</p><p>Lý Tiểu Bạch thu được thất chuyển Thi Bích Tiên Cổ, tuy rằng trước mắt Lý Tiểu Bạch chỉ là lục chuyển, tu vi còn theo không kịp, nhưng thất chuyển Thi Bích Tiên Cổ đủ để thành cho hắn hạt nhân Tiên Cổ.</p><p>Này để Tô Thượng thư trở về một đường trên, đều ở trong lòng cảm khái: Lý Tiểu Bạch này Vận đạo cũng thật sự không có người nào!</p><p>\"Nguyên lai này chỉ Thiên Đố Tiên Cổ, chính là ta khí vận biểu lộ ra đồ vật.\" Phương Nguyên được Thiên Đố Tiên Cổ, lập tức chạy tới Chử Vận Oa ở hơi run run.</p><p>Hắn điều tra một phen sau, lập tức phát hiện trong này chân tướng.</p><p>Lại ngẩng đầu nhìn mình ngân quang khí trụ, chỉ thấy mặt ngoài đám mây đã ngưng tụ một thể, làm cho người ta đông lại cứng cỏi cảm giác. Đám mây quay chung quanh ngân quang khí trụ xoay chầm chậm, không chỉ có bảo vệ quanh tư thế hết sức rõ ràng, thậm chí còn có tăng lên trên, trực tiếp cùng ngân quang khí trụ tầng chót nhất những Vân Hà kia dây dưa xu thế.</p><p>Phương Nguyên trong lòng giật mình: \"Xem ra này chỉ Thiên Đố Tiên Cổ, tựa hồ là ta đối phó Tôn giả then chốt?\"</p><p>Phương Nguyên bắt đầu thôi thúc Trí đạo thủ đoạn tính toán, trong mắt tinh mang lóe lên một lúc lâu, sau đó hắn càng bắt đầu thử nghiệm đối với Thiên Đố Tiên Cổ truyền vào tiên nguyên!</p><p>Thiên Đố Tiên Cổ run rẩy kịch liệt, cực lực chống lại. Nhưng không chống đỡ được Phương Nguyên hung hăng, bắt đầu luân hãm.</p><p>Chốc lát phía sau, Thiên Đố Tiên Cổ nuốt hút gần một nửa tiên nguyên, thúc ra một luồng màu xám yên vụ.</p><p>Phương Nguyên trong mắt không khỏi tinh mang bắn mạnh!</p><p>\"Ta dĩ nhiên luyện hóa gần một nửa Thiên Đố Tiên Cổ! Đồng thời, ta lại thật có thể thôi thúc Thiên Đạo Tiên Cổ! ! Là bởi vì những Tự Tại Thiên Ngân kia nguyên nhân sao?\"</p><p>Phương Nguyên trên người Tự Tại Thiên Ngân, đã sớm đột phá một vạn cửa ải lớn. Hắn mỗi chiếm đoạt một cái động thiên, tựu có nhóm lớn Thiên đạo đạo ngân tăng tăng thêm đến Chí Tôn Tiên Khiếu bên trong, sau đó bị Phương Nguyên toàn bộ luyện hóa thành Tự Tại Thiên Ngân.</p><p>Hắn vừa rồi đầu tiên là lợi dụng bát chuyển Tiên Cổ cường luyện thiên đố kị Tiên Cổ, lại thật sự thành công gần một nửa.</p><p>Sau đó thử nghiệm thôi thúc Thiên Đố Tiên Cổ, càng thật sự hữu hiệu!</p><p>Cũng không có hao tổn Phương Nguyên tuổi thọ.</p><p>Phương Nguyên tỉnh táo lại, tinh tế điều tra, lại có tiến một bước phát hiện: \"Ta tuy rằng có thể thôi thúc Thiên Đố Tiên Cổ, nhưng cũng không phải hoàn toàn thôi thúc. Thiên Đố Tiên Cổ chỉ bị ta luyện hóa gần một nửa, chỉ có thể coi là miễn cưỡng tán thành tư cách của ta. Vì lẽ đó, nó toàn bộ uy năng ta thì không cách nào phát huy ra được.\"</p><p>Phương Nguyên tâm tư bay lượn: \"Này nên chính là Tự Tại Thiên Ngân gây nên, khiến ta cùng tất cả mọi người không giống nhau. Nếu như ta tiếp tục tăng tăng thêm Tự Tại Thiên Ngân, có thể hay không có thể tiếp tục luyện hóa Thiên Đố Tiên Cổ, cho đến đưa nó hoàn toàn luyện hóa đây?\"</p><p>\"Chờ một chút!\"</p><p>Đột nhiên, Phương Nguyên trong đầu một đạo linh quang, phảng phất sấm sét chém vào hắc ám, ở trong đầu của hắn nổ vang mãnh liệt!</p><p>Thời khắc này, Phương Nguyên môi đều có chút phát khô: \"Thiên Đố Tiên Cổ chính là Thiên Đạo Tiên Cổ, Túc Mệnh Cổ cũng cũng giống như thế. Ta nếu có thể luyện hóa Thiên Đố Tiên Cổ, có phải là cũng là mang ý nghĩa, ta cũng có thể luyện hóa Túc Mệnh Cổ, khống chế Túc Mệnh?\"</p><p>Nam Cương.</p><p>Tai kiếp đang tàn phá, Võ gia Cổ Tiên Võ Trấn nắm trong tay cục diện.</p><p>Hắn ngưng tụ giữa không trung đoàn kia khí kén.</p><p>Khí kén bên trong người bỗng nhiên thanh quát một tiếng, nổ ra Tiên Khiếu, lập tức thành tiên.</p><p>Là Võ Cơ!</p><p>Nàng lần này thăng tiên, không chỉ có có hạng nhất phúc địa, còn lệnh bản mệnh cổ thoát phàm thăng tiên.</p><p>Võ Trấn cảm nhận được Võ Cơ khí tức, nhưng là thở dài một tiếng: \"Võ Cơ, ngươi chung quy vẫn là lựa chọn Lực đạo.\"</p><p>Võ Cơ hào không hối hận, cười ha ha: \"Đây chính là ta muốn đi đường!\"</p><p>Mà trên Thương Lượng Sơn.</p><p>Thương Yến Phi đem con gái của chính mình triệu tập một đường.</p><p>Hắn nguyên bản chết ở Nghĩa Thiên Sơn tranh bên trong, nhưng bởi vì Túc Mệnh Cổ bị hủy, hắn bị Thương gia Cổ Tiên vận dụng thủ đoạn sống lại.</p><p>Giờ khắc này, hắn ngồi ngay ngắn chủ vị, trên người bao phủ một tầng màu máu vầng sáng.</p><p>\"Chúc mừng phụ thân thăng tiên thành công, từ đây thoát rời phàm tục, trở thành Huyết Tiên!\" Thương Tù Ngưu làm trưởng tử, trước tiên chúc mừng.</p><p>Sau đó, còn lại tử nữ cùng kêu lên chúc mừng, Thương Tâm Từ cũng ở trong đó.</p><p>Thương Yến Phi vung vung tay: \"Huyết đạo thanh danh không tốt, vi phụ trở thành huyết đạo Cổ Tiên việc, các ngươi vẫn là muốn miệng kín như bưng. Hôm nay đem bọn ngươi gọi đến, là vi phụ ở trước khi bế quan, đem gia sản phân cách cho các ngươi. Đại thời đại đã tới, vi phụ cũng kỳ đối xử các ngươi có thể thăng tiên, trở thành thời đại làn sóng lộng triều nhân!\" </p>\n\t\t\t \n\n                    "
}