{
  "href": "https://doctruyenchufull.vip/63340accbea2d9fb2f85c982",
  "title": "Chương 2123: Chương 156: Cửu tử Long Đồ",
  "chapterNumber": "2123",
  "slug": "chuong-2123-chuong-156-cuu-tu-long-do",
  "previousLink": "chapters-truyenchufull/2122-chuong-2122-chuong-155-thien-do-tien-co",
  "currentLink": "chapters-truyenchufull/2123-chuong-2123-chuong-156-cuu-tu-long-do",
  "nextLink": "chapters-truyenchufull/2124-chuong-2124-chuong-157-tam-tu-tien-duyen",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Bên trong khu nhà nhỏ, Thương Yến Phi ngồi ngay ngắn chủ vị.</p><p>Hắn một thân áo bào đen, tóc dài như máu, nhưng vẫn là thanh niên dáng dấp, khuôn mặt anh tuấn. Mà các con gái của hắn đều phân biệt ngồi xuống, tụ tập dưới một mái nhà.</p><p>Ở tử nữ nhóm nhìn chăm chú ánh mắt hạ, Thương Yến Phi từ trong lồng ngực móc ra một tờ da thú.</p><p>Mỗi một tấm da thú trên, đều có một tầng hoa văn, trông rất sống động miêu tả nào đó loại Long Thú. Ở góc bên trên còn có mặc văn chú thích, toát ra một luồng nồng đậm Man Hoang khí tức cổ xưa.</p><p>\"Đây là cửu tử Long Đồ, vi phụ từ nhỏ ở trải qua nguy hiểm, từ một vị Cổ Tiên thi thân thể trên may mắn thu được. Đáng tiếc phần này Tiên duyên vẫn cùng vi phụ vô duyên, mặc dù thỉnh giáo Thương gia những thứ khác Thái Thượng gia lão, cũng không cách nào khám phá. Hiện tại, vi phụ liền đem này cửu tử Long Đồ, từng cái giao cho các ngươi, hy vọng các ngươi có thể khám phá huyền bí trong đó, kế thừa Tiên duyên.\"</p><p>Nói tới chỗ này, Thương Yến Phi đem ánh mắt từ trên da thú dời đi, đầu đến thương Tù Ngưu trên người.</p><p>\"Tù Ngưu, ngươi tới.\" Hắn nhẹ giọng kêu.</p><p>\"Phụ thân.\" Thương Tù Ngưu ly khai chỗ ngồi, đi tới Thương Yến Phi trước mặt.</p><p>Thương Yến Phi đem phía trên nhất một tấm da thú giao cho hắn: \"Đây là Tù Ngưu đồ, cho nên ta lấy cho ngươi tên Tù Ngưu, cũng chính bắt nguồn từ này. Ngươi là lão đại, lão luyện thành thục, ta hết sức yên tâm. Lần này khởi tử hoàn sinh, càng là ngươi nhân sinh khó có thể lường được bảo tàng, không muốn để vi phụ thất vọng.\"</p><p>Thương Tù Ngưu đưa hai tay ra, tiếp nhận da thú: \"Phụ thân, nhi tử nhất định đem hết toàn lực, không để ngài thất vọng.\"</p><p>\"Nhai Tí, ngươi cũng lại đây.\" Thương Yến Phi vẫy tay, lại gọi lão nhị, \"Ngươi sau này muốn đem tầm mắt mở rộng một ít, lòng dạ rộng lớn, đối với ngươi sẽ mới có lợi.\"</p><p>\"Là, phụ thân giáo huấn, nhi tử nhất định ghi nhớ trong lòng.\" Thương Nhai Tí hai tay tiếp nhận da thú, về tới chỗ ngồi.</p><p>Thương Yến Phi từng cái gọi tử nữ, đem cửu tử Long Đồ phát tán ra, đồng thời phân biệt cố gắng mấy câu nói.</p><p>Thương Tâm Từ vẫn ngồi như vậy, cũng không có bị triệu hoán.</p><p>Nàng tỉ mỉ quan sát, phát hiện này cửu tử rồng trên bản vẽ thú văn không giống nhau. Tỷ như Trào Phong đồ, chính là một đầu thần thú ngồi ngay ngắn phóng tầm mắt tới, khí thế hồn nhiên cao quý, không thể xâm phạm. Lại tỷ như Bồ Lao đồ, dường như một đầu chiếm cứ giao long. Còn có cố sức đồ, giống như rùa khổng lồ, có thể gánh chịu núi cao dòng sông. Còn có Bệ Ngạn đồ, uyển như mãnh hổ, khí tức hung hãn.</p><p>Da thú đồ chỉ có chín tấm, rất nhanh tựu phát hành xong xuôi, nhi nữ nhưng không chỉ chín vị.</p><p>Thương Yến Phi lại gọi Thương Thác Hải: \"Ngươi một mực chấp chưởng đội buôn, kinh doanh vô cùng tốt. Như vậy vi phụ liền đem này chỉ đội buôn, toàn bộ chuyển giao cho ngươi. Ngoài ra, ở đây còn có một phần Thủy đạo truyền thừa, chính là một phần Thủy Tiên truyền thừa. Tuy rằng tàn tạ không chịu nổi, nhưng nội dung bên trong đối với ngươi giá trị liên thành, nhìn ngươi sau này vẫn cứ tự phát tự mình cố gắng.\"</p><p>Một lát sau, Thương Yến Phi triệu kiến thương một buồm: \"Đây chỉ là một phần ngũ chuyển cổ sư truyền thừa, nhưng cũng có Cổ Tiên truyền thừa manh mối. Tương lai làm sao, vẫn là nhìn chính ngươi biểu hiện.\"</p><p>Cuối cùng, Thương Yến Phi hô hoán tên Thương Tâm Từ.</p><p>\"Phụ thân.\" Thương Tâm Từ đi tới Thương Yến Phi trước mặt.</p><p>Thương Yến Phi thở dài nói: \"Gia sản của ta đã phân hết, chỉ còn lại khu nhà nhỏ này. Mềm lòng a, tại chỗ có nhi nữ bên trong, ngươi là nhất ra ngoài ta dự liệu. Ngươi như không chê, khu nhà nhỏ này hãy thu đi.\"</p><p>Lời này vừa nói ra, viện tử bên trong tựu một trận rối loạn.</p><p>Các con gái đều nhìn về Thương Yến Phi, Thương Tâm Từ, rất nhiều người mở miệng muốn nói, nhưng phát hiện bỗng nhiên không thể nói chuyện.</p><p>Điều này hiển nhiên là Thương Yến Phi động tay chân.</p><p>Liền ở hàng trăm cặp mắt đổ dồn vào bên dưới, Thương Tâm Từ sắc mặt bình tĩnh mà đồng ý: \"Con gái cảm ơn phụ thân.\"</p><p>Này tràng gia yến kết thúc phía sau, Thương Yến Phi hơn nửa tử nữ đều bí mật tập kết một chỗ.</p><p>\"Ai, phụ thân lại đem tiểu viện giao cho Thương Tâm Từ.\"</p><p>\"Hắn còn không để cho chúng ta phản đối!\"</p><p>\"Xem ra phụ thân thật sự nghĩ muốn Thương Tâm Từ ngồi vững vàng vị trí tộc trưởng. Vậy phải làm sao bây giờ?\"</p><p>\"Này quá không công bằng! Chúng ta lấy được là cái gì? Một ít không giải thích được đồ vật, hoặc là tàn phá truyền thừa. Mà nàng Thương Tâm Từ đây? Nhưng ngồi vững vàng chức tộc trưởng, vị trí này nhất định là sẽ bị cả gia tộc Đại Lực tài bồi, là Cổ Tiên hạt giống!\"</p><p>Lúc trước, Thương Yến Phi vẫn là thiếu chủ một trong thời gian, gặp phải mấy vị khác thiếu chủ liên hợp chèn ép. Thương Yến Phi không thể không từ bỏ thiếu chủ vị trí, trở thành phổ thông tộc nhân. Cái kia đoạn phách thời kì, tựu ở ở tại khu nhà nhỏ này bên trong.</p><p>Sau đó, hắn trở thành tộc trưởng, vì cảnh giác chính mình cùng với hậu bối, liền đem nơi này bảo đảm lưu lại. Xưa nay gia yến, đều là ở chỗ này tổ chức.</p><p>Về sau nữa, Phương Nguyên, Bạch Ngưng Băng mới từ Thanh Mao Sơn đi ra lang bạt, hộ tống Thương Tâm Từ đi tới Thương Lượng Sơn thời gian, cũng chính là ở trong nhà này chiếm được tiếp đãi.</p><p>Thương Yến Phi đem khu nhà nhỏ này, giao cho Thương Tâm Từ, ý nghĩa trọng đại, cũng là mang ý nghĩa Thương Yến Phi đem chức tộc trưởng giao cho Thương Tâm Từ.</p><p>Tuy rằng Thương Tâm Từ đã sớm ngồi trên vị trí tộc trưởng, nhưng là dựa theo truyền thống dòng họ, phải là trên một vị tộc trưởng nhận lệnh chuyển giao, mới là nhất chính thống, không thể chỉ trích.</p><p>\"Phụ thân chính là bất công a!\"</p><p>\"Không sai, hắn nhất yêu chiều Thương Tâm Từ. Này đem chúng ta đưa ở chỗ nào?\"</p><p>\"Chư vị, chúng ta cứ như vậy trơ mắt mà nhìn sao? Nàng Thương Tâm Từ chỉ là một con gái rơi mà thôi!\"</p><p>\"Hừ, ta chết phía sau, các ngươi cũng quá mức vô năng, lại để Thương Tâm Từ thành tộc trưởng.\"</p><p>\"Chức tộc trưởng không phải là ta định. Mặt trên ý chỉ, chúng ta có thể có biện pháp gì?\"</p><p>\"Nếu ta nói, chúng ta Thương gia một số Thái Thượng gia lão cũng có chút hồ đồ.\"</p><p>\"Thương Tâm Từ cùng Phương Nguyên có một tầng thần bí quan hệ, e sợ phía trên là nghĩ như vậy.\"</p><p>Các con gái tiếng bàn luận im bặt đi.</p><p>Trầm mặc một lát, thương một buồm nói: \"Phương Nguyên xác thực đã từng đang thương lượng núi sinh hoạt qua một đoạn thời gian. Nhưng hắn đó là nhân vật nào? Hắn là phóng tầm mắt thiên hạ tồn tại, làm sao sẽ để ý chúng ta giun dế? Thương gia Thái Thượng gia lão nhóm nghĩ được nhiều lắm, không thấy Thương Tâm Từ qua nhiều năm như vậy, đều không có được Phương Nguyên một tia trợ giúp sao?\"</p><p>Lời nói này cho tĩnh mịch bầu không khí, truyền vào sinh cơ.</p><p>Còn lại các con gái trên mặt lại đều có thần thái.</p><p>Bọn họ nhất trí nhận định Phương Nguyên đã sớm đem Thương Lượng Sơn gì gì đó, đều quên, đối với Thương Tâm Từ chức tộc trưởng, bọn họ không cam lòng tựu từ bỏ như vậy.</p><p>Thương một buồm tiếp tục nói: \"Thương Tâm Từ thế lớn, nhưng cũng không phải là không thể ngang hàng. Chỉ muốn chúng ta liên thủ, đại có phần thắng. Chúng ta hoàn toàn có thể phân hoá tay nàng hạ.\"</p><p>Thương Nhai Tí âm hiểm cười vài tiếng: \"Chúng ta muốn hai ống cùng nhau, để Thương Tâm Từ mệt mỏi ứng phó. Ta trước đây không lâu may mắn làm quen một vị cường giả, nếu có được đến sự giúp đỡ của hắn, nhất định có thể lệnh Thương Tâm Từ sứt đầu mẻ trán, danh vọng đại hạ.\"</p><p>Mấy ngày phía sau.</p><p>Bên trong thư phòng bầu không khí nghiêm nghị.</p><p>Thương Tâm Từ hơi nhíu mày, nghe xong thương không cách báo cáo, sâu sắc thở dài: \"Không nghĩ tới tình huống càng nghiêm trọng như vậy, ngăn ngắn mấy ngày, đã từ một chút mầm đầu, quyển tịch đến rồi Thương Lượng Sơn cả thị tràng.\"</p><p>Mấy ngày trước, Thương Lượng Sơn cổ trùng trong chợ bỗng nhiên toát ra hàng giả. Này chút giả cổ từ ngoại hình trên cùng thật cổ giống như đúc, coi như thúc dùng một quãng thời gian, cũng là như thường. Nhưng qua một đoạn thời gian, giả cổ tựu sẽ lộ ra nguyên hình, tự hành tiêu hủy, lệnh mua cổ người tổn thất nặng nề.</p><p>Giả cổ là ở Thương gia trong chợ xuất hiện, ảnh hưởng cực lớn đến rồi Thương gia danh dự.</p><p>Sự tình khá là nghiêm trọng, Tiểu Điệp vẫn đứng ở Thương Tâm Từ bên người, đối với thương không rời bất mãn hết sức, nói thẳng: \"Thương không rời đại nhân, ngươi là phụ trách trông giữ thị trường. Sự tình cho tới trình độ như thế, nhất định có một cái quá trình, ngươi vì sao vẫn ẩn giấu không báo?\"</p><p>Thương không rời tức giận lạnh rên một tiếng: \"Là thuộc hạ năng lực quá kém, lệnh tộc trưởng đại nhân ngài thất vọng rồi. Sự tình nghiêm trọng đến trình độ như thế, thuộc hạ khó từ tội lỗi, này xin mời từ, mời tộc trưởng chớ ngăn cản.\"</p><p>\"Ngươi!\" Tiểu Điệp cả kinh ngẩn ngơ, lập tức kêu lên, \"Ngươi nghĩ hù dọa ai?\"</p><p>Thương không rời mắt lạnh bánh một chút Tiểu Điệp: \"Ngươi chỉ là một đứa nha hoàn, ta đại nhân lượng lớn, không cùng người so đo. Tộc trưởng đại nhân, tại hạ xin nghỉ, mời ngài cho phép.\"</p><p>Thương Tâm Từ thật sâu nhìn chăm chú thương không rời, sắc mặt bình tĩnh: \"Đã như vậy, cái kia ta tựu đồng ý.\"</p><p>\"Cáo từ!\" Thương không rời cười hì hì, xoay người rời đi.</p><p>\"Hắn thật lược sạp hàng vỗ mông đi?\" Tiểu Điệp trợn mắt ngoác mồm.</p><p>\"Đại nhân, Thương Thác Hải đại nhân ở bên ngoài cầu kiến.\" Lúc này, tiểu Lan ở ngoài thư phòng bẩm báo.</p><p>Thương Tâm Từ ánh mắt lóe lên một chút, nhàn nhạt đáp lại: \"Mời hắn vào.\"</p><p>Thương Thác Hải đi tới thư phòng, nhìn thấy Thương Tâm Từ biểu hiện, hơi gật đầu: \"Xem ra ngươi đã phát giác ra.\"</p><p>Thương Tâm Từ nói: \"Là bởi vì chức tộc trưởng sao?\"</p><p>Thương Thác Hải: \"Đúng là như thế. Thương không rời từ nhỏ chấp chưởng nô lệ buôn bán, làm được vui vẻ sung sướng, đáng tiếc ngươi thượng vị phía sau, không đành lòng làm loại này tàn nhẫn việc, thủ tiêu nô lệ buôn bán, lệnh thương không rời quản lý Thương Lượng Sơn cổ trùng thị trường, thương không rời đã bị những người khác khuyên động, lần này giả cổ âm mưu, cũng có hắn tham dự trong đó.\"</p><p>\"Người lão tặc này!\" Tiểu Điệp tức giận đến nghiến răng nghiến lợi.</p><p>Thương Thác Hải lại nói: \"Kế hoạch của bọn họ còn không chỉ như thế. Thương không rời chỉ là người thứ nhất bị phân hoá người, phía sau còn sẽ xuất hiện càng nhiều.\"</p><p>Thương Tâm Từ gật gật đầu: \"Ngươi nghĩ muốn cái gì?\"</p><p>Thương Thác Hải cười nhạt: \"Ta và ngươi thân phận tương đồng , tương tự là con riêng. Coi như ngươi ngã, ta cũng ngồi không trên chức tộc trưởng. Ta sau này sẽ rất ít đã trở về, phần lớn thời gian sẽ dẫn đội buôn ở bên ngoài thăm dò. Ta cũng nghĩ thành tiên! Nhưng gia tộc con đường này ta đi không thông. Tương lai ngươi nếu có thể thành tiên, ta lần này nói rõ sự thật thiện ý, hy vọng có thể được tặng lại.\"</p><p>\"Ta nhớ rồi.\"</p><p>\"Cáo từ.\"</p><p>Nhìn Thương Thác Hải rời đi, Thương Tâm Từ tâm tình hết sức phức tạp.</p><p>Chấp chưởng Thương gia này chút năm, Thương Tâm Từ không chỉ có rèn luyện được năng lực, cũng mở rộng tầm mắt. Dưới cái nhìn của nàng, Thương Yến Phi nhi nữ trong đó, thật luận năng lực Thương Thác Hải tuyệt đối là ổn cư tiền tam, phẩm tính tài tình đều là nhất thời chọn. Đáng tiếc cơ duyên không đủ, không chiếm được cao nhân ưu ái.</p><p>\"Túc Mệnh đã hủy, đại thời đại sắp tới. Vô số người đều ở chém giết tranh cướp, cạnh tranh cái kia một tia thành tiên cơ hội. Ai.\" Thương Tâm Từ trong lòng thở dài.</p><p>Sau đó, quả nhiên như Thương Thác Hải nhắc nhở như vậy.</p><p>Chu Bát, vạn ngàn núi theo chủ động xin nghỉ. Tiêu Viêm nhận được tin tức, hắn thiên tân vạn khổ cần hỏa diễm cổ tài xuất hiện ở phương xa, hắn muốn đi xa được sưu tầm.</p><p>Hùng thổ, hùng hỏa, hùng phong nhận được tin tức gì, có liên quan làm sao cứu bọn họ tổ tông hùng lửa phách.</p><p>Chu Toàn, vệ đạo đức cao sang \"Bất ngờ nhiễm bệnh\", song song bệnh nằm không nổi.</p><p>Trong lúc nhất thời, Thương Tâm Từ đắc lực thuộc hạ hầu như tất cả đều cách nàng mà đi, làm cho nàng trở thành người cô đơn.</p><p>Mua giả cổ các Cổ sư tập kết một chỗ, bắt đầu gây sự.</p><p>Thương Tâm Từ không thể không dẫn Tiểu Điệp, tiểu Lan chạy đi hiện trường, chủ trì cục diện.</p><p>\"Này chút cổ trùng đều là giả. Các ngươi Thương gia đều bán hàng giả sao?\"</p><p>\"Thương gia tộc trưởng ngươi nếu đã tới, ngươi nói, nên làm gì!\"</p><p>\"Ta nhưng là hao phí hơn nửa dòng dõi, mua các ngươi một con tứ chuyển cổ trùng, kết quả là giả!\"</p><p>\"Thương gia lợi nhuận tiết hàng năm một lần, nhưng bán hàng giả, hố hại chúng ta này chút người mua, này để cho chúng ta vạn vạn không thể nào tiếp thu được!\"</p><p>\"Càng ghê tởm chính là, rõ ràng đánh dấu đánh gãy bán ra, kết quả trên thực tế là trong bóng tối điều chỉnh giá, giá cả cùng bình thường kỳ thực không có gì khác biệt.\"</p><p>Tình cảm quần chúng xúc động phẫn nộ bên dưới, Thương Tâm Từ vẫn cứ bình tĩnh thong dong: \"Ở đây chư vị tổn thất bao nhiêu, Thương gia nhất loạt theo giá cả bồi thường gấp đôi.\"</p><p>Chỉ một câu nói, tựu để tràng diện yên tĩnh lại.</p><p>Ở vào chỗ tối thương Nhai Tí đám người lo lắng, vội vã tuyên bố mệnh lệnh.</p><p>Trong đám người bỗng nhiên có người bắt đầu kêu gào: \"Phải bồi thường, tựu đương trường bồi thường!\"</p><p>\"Đúng đấy, ở trước mặt một bộ, sau lưng một bộ, đều là các ngươi Thương gia xiếc!\"</p><p>\"Các ngươi Thương gia bán hàng giả, lời của ngươi nói thật sự tin được không?\"</p><p>\"Ta bất kể, ngươi cái cửa hàng này lừa gạt chúng ta tiền mồ hôi nước mắt, ta muốn đập đổ nó!\"</p><p>Trong đám người ẩn núp người đồng loạt ra tay, tấn công về phía Thương Tâm Từ.</p><p>Thương Tâm Từ đưa tay giương ra, sử dụng tới phòng ngự sát chiêu, bảo vệ phía sau cửa hàng, chặn lại các loại thế tiến công.</p><p>Tiểu Lan, Tiểu Điệp đủ uống, liền muốn ra tay, lại bị Thương Tâm Từ quát bảo ngưng lại.</p><p>Thương Tâm Từ ánh mắt lấp loé, trên người khí thế đột nhiên bạo phát, càng sử dụng tới chiến trường sát chiêu.</p><p>Sát chiêu quyển tịch, đem sở hữu người gây chuyện đều khung vào trong đó, nguyên bản ầm ĩ chật chội trên đường phố nháy mắt không đãng quạnh quẽ hạ xuống.</p><p>\"Thật là lợi hại!\"</p><p>\"Không nghĩ tới Thương Tâm Từ thực lực mạnh mẽ như vậy!\"</p><p>Thương Nhai Tí đám người mắt thấy tình cảnh này, cảm thấy mười phần khiếp sợ.</p><p>Trong nháy mắt, bọn họ phảng phất thấy được đã từng phụ thân Thương Yến Phi, đó là ngũ chuyển cường giả tối đỉnh phong thái! </p>\n\t\t\t \n\n                    "
}