{
  "href": "https://doctruyenchufull.vip/63340ad2bea2d9fb2f85c987",
  "title": "Chương 2124: Chương 157: Tâm Từ Tiên duyên",
  "chapterNumber": "2124",
  "slug": "chuong-2124-chuong-157-tam-tu-tien-duyen",
  "previousLink": "chapters-truyenchufull/2123-chuong-2123-chuong-156-cuu-tu-long-do",
  "currentLink": "chapters-truyenchufull/2124-chuong-2124-chuong-157-tam-tu-tien-duyen",
  "nextLink": "chapters-truyenchufull/2125-chuong-2125-chuong-158-sung-bai-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Thương Tâm Từ tính cách nhân thiện, giờ khắc này ra tay, nhưng là hung hăng cực kỳ, trong nháy mắt tựu trấn áp lại toàn bộ cục diện.</p><p>Cổ tu thế giới, liền là cường giả như vậy vì là tôn.</p><p>Nhưng Thương Tâm Từ tuy rằng nhốt tất cả mọi người, nhưng cũng không có làm trừng phạt, trái lại lần thứ hai trước mặt mọi người hứa hẹn: Sẽ lấy giá gấp đôi bồi thường.</p><p>Mà nàng tuy rằng rõ ràng bên trong có bụng dạ khó lường người, cũng không có xuống tay với bọn họ, trái lại đem này chút người từng cái thả ra.</p><p>\"Thương Tâm Từ lại đem này chút người đều thả!\"</p><p>\"Hừ, lòng dạ đàn bà.\"</p><p>\"Nàng lại không có ra tay, đổi lại là ta, thà giết lầm một ngàn, cũng không muốn buông tha một cái.\"</p><p>Thương Nhai Tí đám người trong bóng tối nghị luận, dồn dập tỏ vẻ khinh thường, che giấu nội tâm bất an.</p><p>Thương Tù Ngưu nhưng là mặt lộ vẻ vẻ phức tạp: \"Có lẽ, đây chính là Thương Tâm Từ cùng chúng ta chỗ bất đồng. Cũng là phụ thân coi trọng nàng, làm cho nàng đảm nhiệm tộc trưởng nguyên nhân.\"</p><p>\"Thương Tù Ngưu, ngươi nói gì vậy?\" Lập tức đã có người phản bác.</p><p>Thương Tù Ngưu lạnh nhạt nói: \"Vừa rồi các ngươi đều tận mắt thấy, Thương Tâm Từ thực lực như vậy mạnh, tuyệt đối vượt qua chúng ta bất luận một ai. Nàng trước đảm nhiệm chức tộc trưởng, cũng đem Thương gia cầm giữ lù lù bất động, các hạng lối buôn bán doanh được sinh động. Tuy rằng thủ tiêu nô lệ mậu dịch, nhưng Thương gia lợi nhuận chỉ là thấp xuống sau một thời gian ngắn, liền tăng lên trên trở về, so sánh trước càng có vượt qua.\"</p><p>\"Chúng ta phải thừa nhận một điểm, Thương Tâm Từ năng lực là lỗi lớn của chúng ta, bây giờ nàng nhân thiện tên càng lưu truyền rộng rãi. Phụ thân chính là coi trọng điểm này, mới đưa chức tộc trưởng truyền cho nàng, cũng không phải là thiên vị cưng chiều cử chỉ a.\"</p><p>Thương Tù Ngưu khởi tử hoàn sinh, trải qua tử vong là hắn tài sản quý báu, để hắn có thể càng thêm lý trí, tỉnh táo đối đãi sự tình.</p><p>Nhưng lập tức, thương một buồm nhưng là cười lạnh một tiếng: \"Tù Ngưu lão đại, coi như ngươi nói là sự thực, thì phải làm thế nào đây? Ai leo lên chức tộc trưởng, ai cũng sẽ bị gia tộc vun bón thành tiên. Đây là Tiên duyên! Coi như Thương Tâm Từ năng lực, đức hạnh vượt xa chúng ta, thì thế nào? Phần này Tiên duyên, ngươi cạnh tranh còn không cạnh tranh?\"</p><p>Thương Tù Ngưu trầm mặc một hồi, lúc nãy gật đầu, sắc mặt ngưng trọng địa phun ra một chữ: \"Cạnh tranh!\"</p><p>Thương Tâm Từ thả đi gây sự cổ tu phía sau, lại động viên trong cửa hàng bán gia.</p><p>Một ông lão run run rẩy rẩy địa đi tới Thương Tâm Từ trước mặt, ngỏ ý cảm ơn: \"Hôm nay nếu không có tộc trưởng ngài đích thân tới nơi đây, e sợ lão hủ tựu phải gặp tai ương. Ai, hết thảy đều là ta mắt mờ chân chậm, thấy lợi tối mắt, tin vào lời đồn, tiến vào một nhóm giá rẻ hàng. Không có nghĩ tới những thứ này hàng rõ ràng đều là giả.\"</p><p>Tiểu Điệp bĩu môi: \"Ngươi lão nhân gia này, đã đang thương lượng núi đến mấy năm, kinh doanh cửa hàng tháng ngày không tính là ngắn. Làm sao vẫn như vậy tầm nhìn hạn hẹp đây?\"</p><p>Ông lão một mặt vẻ xấu hổ.</p><p>\"Tiểu Điệp.\" Thương Tâm Từ trái lại biểu thị lý giải, \"Sinh sống ở nơi này cổ tu, cũng nhiều vì là không dễ. Đổi lại là ta, kinh doanh cái môn này chuyện làm ăn, tự nhiên cũng là muốn kiếm nhiều một chút. Đây là nhân chi thường tình.\"</p><p>Tiểu Điệp hầm hừ mà nhìn ông lão: \"Lão gia hoả, coi như ngươi số may, đụng phải tiểu thư của chúng ta. Sau này con ngươi muốn vừa sáng điểm, cũng không muốn lại ham muốn tiểu tiện nghi, có nghe không có?\"</p><p>\"Nghe được, nghe được.\" Ông lão không ngừng bận rộn trả lời.</p><p>\"Tiểu thư, chúng ta đi thôi, nhìn này chút người liền tức lên. Nếu không có bọn họ ham muốn tiện nghi, như thế nào lại lệnh trên thị trường hàng giả tràn lan?\" Tiểu Điệp xoay người, nhìn về phía Thương Tâm Từ.</p><p>Nhưng ông lão nhưng đột nhiên nói: \"Kính xin tộc trưởng đại nhân đi thong thả một bước.\"</p><p>Thương Tâm Từ liền hỏi: \"Lão nhân gia còn có muốn nói cái gì?\"</p><p>Ông lão lắp bắp nói mở miệng nói: \"Xấu hổ, thực tại rất xấu hổ! Lão hủ tiến vào như thế một nhóm lớn hàng giả, sau này nhất định là không thể lại bán. Nhưng nếu là trực tiếp tiêu hủy, nhưng là thiệt thòi vốn gốc! Tộc trưởng đại nhân, ngài vừa rồi không phải đồng ý quá, sẽ bồi thường sao?\"</p><p>\"Cái gì? !\" Tiểu Điệp nghe xong lời này, nhất thời tức điên, ngón tay lão giả mũi, kêu ầm lên, \"Ngươi lão già này, cư nhiên như thế chẳng biết xấu hổ, chính mình phạm lỗi lầm, bị gia tộc ta dài duy trì, cũng không biết mang ơn, còn muốn lừa gạt chúng ta?\"</p><p>Một bên Tiểu Lan cũng hết sức khinh thường hành vi như vậy, phụ họa nói: \"Ngươi người này tuổi như thế lớn, nhưng làm việc quá không thuần túy. Cộng lại hết thảy tổn thất, đều muốn chúng ta Thương gia đến gánh chịu? Cõi đời này có thể không có đạo lý như vậy chứ?\"</p><p>Nhưng Thương Tâm Từ nhưng cản lại hai vị tỳ nữ chỉ trích, nàng nhìn nhìn lão giả trước mắt, vừa nhìn về phía sau lưng lão giả một nhóm bán gia.</p><p>Thương Tâm Từ giọng ôn hòa giống nhau trước: \"Lão nhân gia nhắc nhở thật tốt, ta Thương Tâm Từ nếu thân là Thương gia tộc trưởng, nếu công khai hứa hẹn quá, tựu tất nhiên sẽ không đổi ý. Nếu đáp ứng rồi bồi thường gấp đôi, cái kia ta tựu nhất định toàn lực làm được điểm này. Các ngươi tiến vào hàng giả, đều có thể đổi lấy đối ứng bồi thường gấp đôi.\"</p><p>\"Tạ tộc trưởng đại nhân!\"</p><p>\"Tộc trưởng đại nhân, ngài là ta đã thấy nhất nhân hậu tộc trưởng!\"</p><p>\"Tộc trưởng đại nhân, ngài nhưng là cứu sống ta một nhà già trẻ a. Không có phần này bồi thường, chúng ta cả nhà tựu được đuổi ra khỏi cửa.\"</p><p>Sau một khắc, các đại cổ sư dồn dập mở miệng, có rơi lệ, có tại chỗ quỳ xuống, bái tạ Thương Tâm Từ.</p><p>\"Chúng ta đi thôi.\" Thương Tâm Từ lôi kéo hai vị tỳ nữ, ly khai nơi đây, đi tới đường phố khẩu.</p><p>Hai vị tỳ nữ vẫn không cam lòng.</p><p>Tiểu Điệp oán giận nói: \"Tiểu thư, ngươi cũng quá dễ nói chuyện. Ngươi không chỉ có đem cái kia chút gây sự cổ tu thả, còn bồi thường gấp đôi bọn họ.\"</p><p>Tiểu Lan cũng nói: \"Tiểu thư, ta biết ngươi là tâm địa tốt, đồng tình những người đáng thương kia. Nhưng bất kể là người mua, bán gia, nhất định đều có người xấu ẩn núp. Ngươi hiện tại hết thảy bồi thường gấp đôi, ta chỉ sợ đã là trúng hắc thủ sau màn gian kế, bọn họ chính là trước phải móc sạch của chúng ta dự trữ nguyên thạch a.\"</p><p>Thương Tâm Từ nhưng lắc đầu: \"Một ít nguyên thạch mà thôi, tổn thất một bút, sau này có thể kiếm lời hai bút, ba bút, thậm chí nhiều hơn. Thế nhưng Thương gia danh dự nếu như hư hại, sau này cũng không biết phải hao phí bao nhiêu tinh lực, thời gian bao lâu mới có thể bù đắp lại.\"</p><p>\"Ta nếu như không nỡ này chút nguyên thạch, mới là trúng cái kia chút hắc thủ sau màn ám toán. Tổn thất nguyên thạch không sao, tổn thương Thương gia danh dự nhưng là càng nghiêm trọng hơn, là ta Thương Tâm Từ người tộc trưởng này làm bất hảo. Bọn họ chính có thể nhờ vào đó phát lực, động tới rung ta chức tộc trưởng.\"</p><p>Thương Tâm Từ ngữ khí ôn nhu, từ từ ăn nói, vẫn không nóng không vội, làm cho người ta cảm giác phảng phất ấm gió phất mặt.</p><p>Hai vị tỳ nữ đều nghe rõ.</p><p>Tiểu Lan vui lòng phục tùng nói: \"Thì ra là vậy. Còn là tiểu thư lợi hại, nhìn ra rõ rõ ràng ràng!\"</p><p>Tiểu Điệp lẩm bẩm miệng: \"Tiểu thư nói đúng lắm, chỉ là chuyện này quá khinh người. Có lẽ cái kia lão đầu không là người xấu, nhưng hắn nhưng là bắt được ta nhóm nhược điểm, thừa cơ phát tài! Bọn họ không đi tìm cái kia chút hại bọn họ bại hoại phiền phức, trái lại chuyên môn bắt nạt chúng ta này chút người tốt. Nếu như Phương Nguyên đại nhân ở, này chút người nhất định sợ đến cứt đái cùng ra, co quắp ngã trên mặt đất, nào dám chọc chúng!\"</p><p>Tiểu Lan mạnh mẽ trừng mắt Tiểu Điệp, giậm chân một cái, giẫm ở Tiểu Điệp trên bàn chân.</p><p>Tiểu Điệp đau đến nhảy một cái, vội vã thè lưỡi đầu, hướng về Thương Tâm Từ xin tha: \"Tiểu thư xin lỗi, ta nói sai.\"</p><p>Từ khi Phương Nguyên cùng Lục Úy Nhân một trận chiến, trúng rồi Tam Thế Mộng Độ Hữu Duyên Nhân sát chiêu sau, Thương Tâm Từ trở về Thương Lượng Sơn, mỗi lần nghe được tên Phương Nguyên, liền không thể tránh khỏi rơi vào bi thương Cảm Thương mang cảm xúc bên trong.</p><p>Vì lẽ đó, Phương Nguyên danh tự này dần dần thành Thương Tâm Từ người bên cạnh trong miệng cấm kỵ.</p><p>Trên đường trở về, chủ tớ ba người đều là trầm mặc.</p><p>Ở đường phố nơi cửa, Tiểu Lan đột nhiên nói: \"Tiểu thư, Vệ Đức Hinh đại nhân, Chu Toàn đại nhân cũng đã bệnh nằm nhiều ngày, chúng ta không ngại đi thăm bọn hắn một chút, xem bọn họ bệnh tình làm sao.\"</p><p>Tiểu Điệp nhất thời len lén hướng về Tiểu Lan giơ ngón tay cái lên.</p><p>Vào lúc này, hay là trước để Thương Tâm Từ sự chú ý, chuyển đến ngoại giới đến.</p><p>Thương Tâm Từ gật gật đầu: \"Ngươi lời ấy có lý, chúng ta này tựu đi xem bọn họ một chút.\"</p><p>Ba người đi tới đến Vệ Đức Hinh nơi ở.</p><p>\"Đứng lại, ngươi là người phương nào, lén lén lút lút!\" Tiểu Điệp ở cửa phát hiện người khả nghi.</p><p>Bị hoài nghi cổ tu gặp được Thương Tâm Từ, sầm mặt lại, nhưng trong lòng thanh tĩnh lại, biết Thương Tâm Từ Tâm Từ nhân hậu, liền chủ động thẳng thắn: \"Tại hạ là là Võ gia cổ sư, lần này là vì là vệ thần Kinh đại nhân lan truyền giấy viết thư mà tới.\"</p><p>Tiểu Điệp nhất thời biến sắc, nhìn về phía Thương Tâm Từ: \"Tiểu thư, không xong. Vệ Đức Hinh đại nhân chỉ sợ là thấy tình thế không ổn, cũng bị xúi giục nương nhờ vào Võ gia đi.\"</p><p>Thương Tâm Từ nhẹ khẽ gõ một chút Tiểu Điệp đầu trán: \"Đừng vội nói bậy, Vệ tỷ tỷ tuyệt đối không phải loại này người. Vệ tỷ tỷ cùng vệ thần kinh chính là chị em ruột, song phương thông tin cũng không chỗ kỳ quái. Hai người các ngươi đều theo ta đi vào thăm viếng.\"</p><p>Thương Tâm Từ bỏ qua vị kia Võ gia cổ sư, tiến nhập đình viện, gặp được nằm trên giường không nổi Vệ Đức Hinh.</p><p>Vệ Đức Hinh hiển nhiên đã biết cửa xung đột, vừa thấy mặt liền đem một con tín đạo cổ trùng chủ động giao cho Thương Tâm Từ, nhưng Thương Tâm Từ nhưng là mỉm cười không bị.</p><p>Vệ Đức Hinh liền thuyết minh nguyên do: \"Cái kia ít nhân thủ đoạn được, tính kế ta cùng Chu Toàn, làm chúng ta hai suốt ngày bị bệnh liệt giường. Ta lại không thể bị điểm ấy khó ngã, liền hướng về ta đệ vệ thần kinh đi tin, mời hắn ra tay giúp đỡ.\"</p><p>Tiểu Lan kinh hỉ: \"Vậy thì tốt quá. Vệ thần Kinh đại nhân được xưng giả đại sư, làm bộ nhất lưu, vang danh Nam Cương. Hắn nếu có thể ra tay giúp đỡ, tất nhiên có thể giải quyết chúng ta Thương gia hàng giả tràn lan Khốn Cảnh!\"</p><p>Thương Tâm Từ cũng mỉm cười nói: \"Trước đây không lâu, nhật nguyệt trong hố trời, ta đã từng cùng vệ thần kinh mới gặp, liên thủ truy sát ma đầu Khổng Nhật Thiên.\"</p><p>Vệ Đức Hinh than thở: \"Năm đó Vệ gia gặp hãm hại, Thương gia chính là hắc thủ sau màn. Ta đệ lưu lạc ở bên ngoài, vì tự vệ, không thể không nương nhờ vào Võ gia. Hắn vẫn đối với Thương gia mang có cừu oán hận, hết sức không lý giải ta dựa vào tộc trưởng hành vi của ngươi. Nhưng hắn lần này đến tin, nhưng là nói tộc trưởng ngươi phẩm tính tài đức, làm hắn thán phục, đã hiểu ta thành tựu.\"</p><p>\"Chỉ tiếc, hắn bây giờ không thoát thân được. Vũ gia tộc dài Võ Cơ dĩ nhiên thăng tiên thành công, trước đây không lâu lại đem ta đệ đề cử đi tới. Võ gia Đại Lực vun bón khách khanh, càng có ý hướng vun bón người ngoài trở thành Võ gia khách khanh Cổ Tiên. Ta đệ đối mặt sát hạch, chỉ có thể thuyết minh tình hình cụ thể và tỉ mỉ, không thể tới trước.\"</p><p>\"A!\" Tiểu Điệp, Tiểu Lan đối diện, đều nhìn thấy lẫn nhau trên mặt thất vọng sâu đậm.</p><p>Thương Tâm Từ nhưng là vẫn cứ mỉm cười: \"Vệ huynh có thể có như cơ duyên này, thật là ngàn năm một thuở, nếu như buông tha, nhất định hối hận cả đời. Ta đây một bên tuy rằng khó khăn, tuyệt không có thể làm lỡ Vệ huynh tốt đẹp tiền đồ. Chỉ là tranh cướp thành tiên cơ duyên, tất nhiên hung hiểm gian nan. Nếu như Vệ huynh có nhu cầu gì trợ giúp địa phương, chúng ta có thể xuất thủ nhất định giúp đỡ.\"</p><p>\"Tộc trưởng ngươi là biết bao nhân hậu, đáng tiếc ta không có biện pháp giúp đến ngươi.\" Vệ Đức Hinh thở dài.</p><p>\"Vệ tỷ tỷ, còn cần cảm ơn ngươi đây. Nhưng ngươi trên người bị thương, chớ quá nhiều vất vả. Thật không dám giấu giếm, ngươi cứ việc dưỡng thương đi, ta đã có đối sách.\" Thương Tâm Từ nụ cười trên mặt khuếch tán.</p><p>Vệ Đức Hinh thật sâu nhìn Thương Tâm Từ một chút, trong lòng lần thứ hai thầm than.</p><p>Nàng đối với Thương Tâm Từ khá là hiểu rõ, thấy nàng vẻ mặt như vậy, liền biết nàng còn không nghĩ tới bất kỳ đối sách.</p><p>Một lần này tình huống hết sức khó khăn, dù sao cũng là thương Tù Ngưu đám người kia cùng liên thủ. Phiền toái lớn như vậy nếu như xử lý không tốt, thật sự sẽ liên luỵ Thương Tâm Từ chức tộc trưởng.</p><p>Thương Yến Phi là đem chức tộc trưởng truyền cho Thương Tâm Từ, nhưng chính đạo tự có quy tắc. Thương Tâm Từ nếu là bị đuổi xuống đài, Thương Yến Phi đã là truyền quá một lần chức tộc trưởng người, càng thêm không thể xuất thủ giữ gìn.</p><p>\"Thương Tâm Từ tự thân khó bảo đảm, nhưng không muốn ta ưu sầu quá lo, liền giả nói khuyên lơn ta.\" Vệ Đức Hinh minh bạch điểm này, đối với Thương Tâm Từ cười nói, \"Nếu tộc trưởng ngươi có đối sách, cái kia ta an tâm, ta cần phải tốt đẹp an tâm dưỡng thương.\"</p><p>\"Vậy thì đúng rồi.\" Thương Tâm Từ cười nói.</p><p>\"Các ngươi đi thôi, không nên quấy rầy ta nghỉ ngơi.\" Vệ Đức Hinh phất tay, nàng biết Thương Tâm Từ thời gian eo hẹp trương, không nghĩ chính mình chậm trễ nữa nàng.</p><p>Chủ tớ ba người này đã bị \"Đuổi\" đi ra ngoài.</p><p>Các nàng ly khai Vệ Đức Hinh nơi, lại đi thăm viếng Chu Toàn.</p><p>Chu Toàn nói: \"Phố xá trên sự tình, ta đã rõ ràng. Tộc trưởng đại nhân ngươi xử lý hết sức đúng!\"</p><p>\"Đổi thành trước kia ta, e sợ nhìn không thấu tình thế. Vẫn là những năm gần đây, Chu tổng quản cùng Vệ tỷ tỷ giáo dục có công.\" Thương Tâm Từ khiêm tốn nói.</p><p>Chu Toàn nhìn Thương Tâm Từ, khởi đầu hắn chỉ là bị Phương Nguyên bức bách, không thể không trở thành Thương Tâm Từ dưới trướng, đến giúp đỡ Thương Tâm Từ.</p><p>Nhưng sau đó, hắn dần dần phát hiện đến Thương Tâm Từ bản tính, thán phục thế gian còn có nhân vật như vậy.</p><p>Như Thương Tâm Từ chỉ là một mực nhân thiện, Chu Toàn nhất định nhìn không nổi nàng, xá nàng mà đi.</p><p>Nhưng Thương Tâm Từ tuy rằng cổ tu thiên phú không được, nhưng thiên tư thông minh, am hiểu học một biết mười, ở Chu Toàn, Vệ Đức Hinh chỉ điểm hạ, cấp tốc trưởng thành. Cho tới bây giờ không chỉ là một người năng lực, chấp chưởng lớn như vậy Thương gia cũng là thành thạo điêu luyện.</p><p>Chu Toàn vui mừng đồng thời, cũng tối cảm phục phục.</p><p>Đều nhân Thương Tâm Từ phẩm tính như một, trước sau có ranh giới cuối cùng của mình. Nàng thiện lương cùng nhân hậu, chưa bao giờ bởi vì từng trải qua quá mức hắc ám xấu xa, hung tàn mà phát động rung. Không chỉ có như vậy, trái lại càng để Thương Tâm Từ từ các loại tàn nhẫn, trong bi thống, đào móc đến sau lưng đáng thương cùng thương xót, do đó kiên định nàng nhân hậu hướng thiện trái tim.</p><p>Điểm ấy thật sự quá đáng quý!</p><p>Trước khi đi, Chu Toàn nhắc nhở: \"Tộc trưởng đại nhân chính là bồi thường gấp đôi, cũng chỉ là hòa dịu ý kiến và thái độ của công chúng, trị ngọn không trị gốc. Chuyện này căn chỗ nút thắt, còn tại ở hàng giả. Tra như thế nào tìm được hàng giả ngọn nguồn, đem bóp chết, đây là một. Làm sao cấp tốc hữu hiệu tra xét ra trên thị trường còn lưu giữ hàng giả, đây là thứ hai. Giải quyết rồi hai điểm này, mới có thể chân chính đột phá khốn cục a.\"</p><p>Đêm đã khuya.</p><p>Cách vách trong sương phòng, Tiểu Lan, Tiểu Điệp đều đã ngủ say.</p><p>Thương Tâm Từ nhưng nhìn trên mặt bàn một đống giả cổ, trên mặt bao phủ ưu sầu vẻ.</p><p>Nàng không tiếng động cười khổ.</p><p>Vì không nghĩ người ở bên cạnh lo lắng, lại thân vai tộc trưởng chi trách, Thương Tâm Từ lúc bình thường đều là ung dung tự tin. Chỉ có một chỗ thời gian, nàng mới toát ra chân chính tâm tình đến.</p><p>Giờ khắc này nàng, giống như trong mưa gió mềm mại hoa, tiều tụy chọc người đau lòng.</p><p>Mặt với trước mắt này chồng giả cổ, nàng không có biện pháp chút nào. Trên thực tế, có thể đi tới hôm nay bước đi này, Thương Tâm Từ đã dùng hết toàn lực!</p><p>Yên tĩnh ban đêm, nàng phát sinh một tiếng kéo dài bất đắc dĩ thở dài.</p><p>\"Tộc trưởng cớ gì thở dài?\" Giả cổ bên trong bỗng nhiên sáng lên một vầng sáng, cấp tốc ngưng tụ thành một ông già hình ảnh.</p><p>Thương Tâm Từ mắt lộ ra vẻ kỳ dị, vị lão giả này chính là giữa ban ngày, trong cửa hàng yêu cầu đó bồi thường lão nhân gia! </p>\n\t\t\t \n\n                    "
}