{
  "href": "https://doctruyenchufull.vip/63340ad8bea2d9fb2f85c991",
  "title": "Chương 2125: Chương 158: Sùng bái Phương Nguyên",
  "chapterNumber": "2125",
  "slug": "chuong-2125-chuong-158-sung-bai-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/2124-chuong-2124-chuong-157-tam-tu-tien-duyen",
  "currentLink": "chapters-truyenchufull/2125-chuong-2125-chuong-158-sung-bai-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/2126-chuong-2126-chuong-159-phong-huynh-nguoi",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Nhìn lão giả hình ảnh, Thương Tâm Từ trong nháy mắt nghĩ tới rất nhiều.</p><p>Thần bí ông lão thực lực mạnh mẽ, ẩn núp ở cổ trùng bên trong thủ đoạn, Thương Tâm Từ căn bản không thể nào phát hiện.</p><p>Hắn ý đồ đến khó lường, có thể là thiện ý, cũng có thể là giấu trong lòng ác ý. Thậm chí hắn rất có thể chính là lần này giả cổ hung phạm, cũng hoặc là đây là Thương Nhai Tí bố trí một cái khác mưu kế.</p><p>Nhưng Thương Tâm Từ càng đồng ý đi tin tưởng, vị này thần bí ông lão là mang theo thiện ý tới.</p><p>Thương Tâm Từ trịnh trọng nói: \"Ta lúc nãy thở dài, là bởi vì Thương Nhai Tí đám người vì tranh cướp Tiên duyên, nghĩ muốn đem ta từ chức tộc trưởng trên túm hạ xuống. Nhưng bọn họ nhưng xưa nay không bận tâm này chút âm mưu ám hại, sẽ cho những người khác mang đến bao nhiêu tổn thất cùng thống khổ. Thậm chí, bọn họ càng đem trọn cái Thương gia danh dự trí chi một bên mà không để ý, chỉ là vì chính mình.\"</p><p>\"Nhưng ta lý giải sự lựa chọn của bọn họ, ai không muốn trở thành Cổ Tiên, ra vào Thanh Minh, hái sao nắm trăng đây? Nhưng là trở thành Cổ Tiên, tựu nhất định muốn coi thương sinh làm kiến hôi sao? Lẽ nào tựu không có khác một loại, càng ôn hòa, đối đãi nhỏ yếu phương thức sao?\"</p><p>Ông lão nghe vậy, thở dài một tiếng: \"Thương Tâm Từ a Thương Tâm Từ, lão hủ nhà nhỏ đang thương lượng núi đã nhiều năm. Lão hủ tin tưởng ngươi nói hoàn toàn ra tự phổi của ngươi Phủ. Đây chính là ta trợ giúp ngươi lý do!\"</p><p>Thương Tâm Từ làm một lễ thật sâu, trên mặt cũng không có chút nào thần sắc kích động: \"Xin hỏi tiền bối tôn tính đại danh?\"</p><p>Ông lão cười khổ một tiếng: \"Lão hủ bất quá là một cái cùng đường mạt lộ, khó có thể công khai lộ diện người đáng thương. Ta biết ngươi đối với ta có hoài nghi, nhưng ta giúp ngươi là ra tự hảo ý. Người như ngươi, đáng giá lão hủ đi làm những gì. Ngươi đảm nhiệm chức tộc trưởng nhiều năm, cũng nên biết làm sao tín nhiệm một người, không phải nhìn hắn nói cái gì, mà là làm những gì.\"</p><p>Thương Tâm Từ gật đầu: \"Mời tiền bối chỉ giáo, vãn bối rửa tai lắng nghe.\"</p><p>Ông lão nhân tiện nói: \"Chế tác giả cổ người, lão hủ biết lai lịch của hắn, cũng biết trụ sở của hắn. Hắn họ Phong tên ngày ngữ, bị ngươi nhị ca Thương Nhai Tí hết sức kết bạn, lại lấy lãi nặng dụ khiến cho hắn ra tay.\"</p><p>\"Phong Thiên Ngữ?\" Thương Tâm Từ ánh mắt lóe lên, \"Người này ta biết được, hắn là chính đạo xuất thân, đã từng là một cái sơn trại thiếu tộc trưởng. Hắn ở Luyện đạo trên trình độ thâm hậu, chính là Luyện đạo đại sư, nắm giữ tứ chuyển tu vi. Hắn ở tam chuyển tu vi thời điểm, tựu luyện ra quá ngũ chuyển cổ trùng, tuy rằng này cổ chỉ sống sót nửa ngày, nhưng cũng đủ lệnh Phong Thiên Ngữ danh tiếng vang xa. Tiếc nuối là, gia tộc của hắn ở trong tranh đấu bại trận, sơn trại hủy diệt, hắn từ một vị thiếu tộc trưởng trở thành một lần tán tu.\"</p><p>Thương Tâm Từ chính là Thương gia tộc trưởng, đối với Nam Cương cổ sư giới cường giả tình báo rõ như lòng bàn tay.</p><p>Ông lão gật đầu nói: \"Phong Thiên Ngữ tu vi chân chính, đã đạt đến ngũ chuyển. Chỉ là hắn giữ bí mật không nói, vẫn cứ lấy tứ chuyển tu vi gặp người. Lão hủ ở đây có một cái biện pháp, có thể lệnh ngươi đưa hắn thuyết phục, từ đây phía sau vì ngươi sử dụng, trung thành tuyệt đối.\"</p><p>Thương Tâm Từ hết sức hiếu kỳ.</p><p>Phong Thiên Ngữ tu vi đã cao tới ngũ chuyển, cùng Thương Tâm Từ đều bằng nhau, lại là Luyện đạo đại sư, ở Nam Cương phi thường nổi tiếng. Người như vậy đi tới chỗ nào, đều sẽ được lễ ngộ. Nếu như hắn hiện tại nghĩ trùng kiến gia tộc, tất nhiên có thể trùng kiến Phong gia, trở thành sơn trại tộc trưởng, cổ sư trong giới một phương chính đạo thủ lĩnh.</p><p>Nhân vật như vậy, làm sao có thể dễ dàng thuyết phục?</p><p>Ông lão cũng không có thừa nước đục thả câu, trực tiếp đem cụ thể phương pháp truyền thụ cho Thương Tâm Từ.</p><p>Thương Tâm Từ hơi biến sắc mặt: \"Tiền bối là muốn để vãn bối đi lừa gạt Phong Thiên Ngữ?\"</p><p>Ông lão liền cười: \"Cũng không thể nói là lừa gạt, dù sao ngươi cùng Phương Nguyên đích thật là người quen cũ. Đương nhiên, nghiêm ngặt về mặt ý nghĩa mà nói, đây chính là lừa dối. Chỉ là Thương Tâm Từ a, ngươi như lừa gạt một người, nhưng có thể cứu vớt vô số người, đi hay không làm? Ngươi hiện tại đã không có biện pháp nào khác, huống hồ Phong Thiên Ngữ chính là giả cổ phong ba đệ nhất hung thủ.\"</p><p>Ông lão trên mặt ý cười càng nồng: \"Ở trên đời này, muốn làm người xấu không dễ dàng, phải làm tốt người càng không dễ dàng. Bởi vì người tốt muốn chiến thắng người xấu đồng thời, còn cứng hơn thủ nội tâm đạo đức cùng lương tri. Thương Tâm Từ a, lão hủ chỉ là cung cấp ngươi một cái phương pháp, ngươi cụ thể nghĩ muốn thế nào đi làm, toàn do tâm của chính mình ý.\"</p><p>Thương Tâm Từ không do dự: \"Đa tạ tiền bối, tiền bối phương pháp rất tốt, Tâm Từ đã quyết định đi thử một lần.\"</p><p>\"Rất tốt.\" Ông lão cười lớn một tiếng, \"Ta thưởng thức nhất ngươi chính là điểm này. Ngươi có nhân thiện chi tâm, cũng không cổ hủ, hiểu được biến báo, có thể sử dụng các loại thủ đoạn cùng tội ác đọ sức. Ở trên đời này, thuần túy người tốt hoàn toàn là tự sát, thậm chí hại mình hại hữu. Nhưng ngươi không phải, ngươi là một cái phù hợp thực tế, có thể chân chính hữu dụng người tốt.\"</p><p>Ông lão cuối cùng nói: \"Này chỉ cổ trùng giấu có một phần Cổ Tiên chân truyền, lão hủ cho rằng, đây là thích hợp nhất ngươi tu hành chi đạo. Ngươi đều có thể nhìn, tu hành hay không, cũng toàn bộ ở ngươi mình lựa chọn.\"</p><p>Nói xong lời này, lão giả hình ảnh cấp tốc biến mất.</p><p>Cùng lúc đó, một con cổ trùng từ trên bàn một đôi cổ trùng bên trong chậm rãi phi thăng, trôi nổi giữa không trung, bộc lộ tài năng.</p><p>Thương Tâm Từ cẩn thận từng li từng tí một địa nhận lấy, thăm dò vào tâm thần vừa xem.</p><p>Một lát sau, trên mặt nàng sắc mặt vui mừng hơi lóe lên, trong miệng nỉ non một tiếng: \"Làm việc thiện cổ?\"</p><p>Thương Lượng Sơn có ngoại thành, nội thành chi phân. Mà bên trong trong thành vừa mịn phân là thứ nhất, thứ hai, thứ ba, thứ tư, thứ ngũ tạng thành.</p><p>Đệ nhất nội thành chính là Thương gia trong chính quyền tâm, cũng là trọng địa quân sự, Thương Tâm Từ chỗ ở nơi.</p><p>Thứ hai nội thành biệt danh gia thành, là chỉ cung cấp cho Thương gia bản tộc con cháu ở lại. Cần lệnh bài ra vào.</p><p>Phong Thiên Ngữ ở tại thứ ba nội thành.</p><p>Thứ ba nội thành, tấc đất tấc vàng. Toàn bộ nội thành, đều chọn dùng sao thạch. Không chỉ có là kiến trúc, thậm chí ngay cả trên đường phố đều bày ra sao vật liệu đá làm ra phiến đá. Phóng tầm mắt nhìn tới, tinh quang liên miên một mảnh, tầm nhìn rõ ràng.</p><p>Nơi này trên đường phố người đi đường ít ỏi, u tĩnh thoải mái, dường như Tinh Cung.</p><p>Không có khách sạn, chỉ có từng toà từng toà lâm viên.</p><p>Loại nhỏ lâm viên tiền thuê, đều là mỗi ngày ba mươi khối nguyên thạch. Loại cỡ lớn lâm viên càng vượt qua mỗi ngày một trăm khối giá cao!</p><p>Phong Thiên Ngữ tựu ở ở một tòa loại cỡ lớn lâm viên bên trong.</p><p>Hắn uống thượng đẳng trà ngon, nửa nằm ở mềm trên giường, cửa phòng đại sưởng, nhìn đình viện bên trong lạnh gió hơi mưa, rừng trúc chập chờn mỹ cảnh.</p><p>\"Phong huynh thực sự là thật hăng hái.\" Thương Tâm Từ thanh âm, bỗng nhiên nhàn nhạt truyền đến.</p><p>Phong Thiên Ngữ cả người chấn động mạnh, cả kinh kém một chút từ mềm trên giường hạ cút xuống.</p><p>Nhưng sau một khắc, hắn tựu phản ứng lại, Không Khiếu bên trong cổ trùng thủ thế chờ đợi. Mà bản thân của hắn chậm rãi quay đầu lại, thấy được Thương Tâm Từ, cố gắng tự trấn định: \"Hóa ra là Thương gia tộc trưởng đại nhân đại giá quang lâm, thực sự là lệnh Phong mỗ có phúc ba đời. Tộc trưởng đại nhân thủ đoạn của ngài thật là giỏi, phải biết ta ở chỗ này bố trí chí ít ba tầng cổ trận. Mà ngài như vậy lặng yên không một tiếng động, ra vào tùy ý như vào chốn không người, thiên hạ nơi nào không thể đi?\"</p><p>Phong Thiên Ngữ ám phúng Thương Tâm Từ loại như đạo tặc giống như hành vi, Thương Tâm Từ không tức giận chút nào, phản kích trở lại: \"Thủ đoạn của ta lại có thể cùng Phong huynh thủ đoạn sánh ngang đây? Phong huynh đại náo toàn bộ Thương gia thị trường, hôm qua chính là bởi vì giả cổ hoành hành, đường phố khẩu gây sự, lệnh ta đây vị Thương gia tộc trưởng kém một chút mất hết thể diện đây.\"</p><p>Phong Thiên Ngữ chấn động trong lòng, hắn không ngờ rằng Thương Tâm Từ lại nhanh như vậy, liền phát hiện hắn.</p><p>\"Làm sao sẽ? Ta tự tin giả cổ không có lưu lại bất kỳ đầu mối nào, chẳng lẽ là Thương Nhai Tí bên kia xuất hiện chỗ sơ suất?\"</p><p>Phong Thiên Ngữ một bên tối nghĩ, một bên ngồi dậy nửa người trên, chết không thừa nhận nói: \"Tộc trưởng đại nhân không nên hù dọa ta, giả cổ trọng tội không phải là ta đây chờ tiểu nhân vật có thể nhận nổi.\"</p><p>Thương Tâm Từ cười ha ha, nhẹ đi vài bước, đi tới trước cửa, nhìn ngoài cửa, lưng đối với Phong Thiên Ngữ từ từ nói: \"Phong huynh vẫn chưa rõ sao? Ta đã nhận định sự tình, coi như không có bất kỳ chứng cớ nào, cái kia cũng là sự thật.\"</p><p>Phong Thiên Ngữ trong lòng không khỏi ngạc nhiên: \"Này Thương Tâm Từ nhân thiện tên, rộng rãi vì là truyền bá, nhưng hôm nay chân chính gặp mặt, càng là bá đạo như vậy nhân vật!\"</p><p>Hắn cảm thấy áp lực tầng tầng.</p><p>Thương Tâm Từ bỗng nhiên lên tiếng, hiện ra chân thân, tựu lệnh Phong Thiên Ngữ rơi vào cực đoan bị động bước.</p><p>Phong Thiên Ngữ bởi vì nằm ở trên nhuyễn tháp, tư thế rất kém cỏi, chỉ được toàn bộ tinh thần đề phòng, dùng ngôn ngữ cùng Thương Tâm Từ giao chiến, sau đó mượn cơ hội điều chỉnh thân hình, từ nửa nằm tư thế chuyển thành nửa ngồi.</p><p>Nhưng Thương Tâm Từ lại tựa hồ như không hề phát hiện, trái lại bước qua Phong Thiên Ngữ bên cạnh người, đi tới trước cửa, mặt hướng viện tử, lưng đối với Phong Thiên Ngữ, không để ý chút nào Phong Thiên Ngữ trong bóng tối động tác, thậm chí cho Phong Thiên Ngữ sau lưng tập kích cơ hội thật tốt.</p><p>Nhưng Phong Thiên Ngữ không dám nhúc nhích!</p><p>Thương Tâm Từ tự tin như thế thong dong, để Phong Thiên Ngữ đã mười phần khẩn trương kiêng kỵ. Tuy rằng hắn tu vi cùng Thương Tâm Từ tương đương, nhưng đã theo bản năng mà đem chính mình bày ở thế yếu người địa vị.</p><p>Thương Tâm Từ chậm rãi xoay người, mặt hiện ra mỉm cười: \"Phong huynh, đến làm việc cho ta đi.\"</p><p>\"Cái gì?\" Phong Thiên Ngữ trừng lớn hai mắt, nhất thời kinh ngạc, lập tức hắn bật cười, \"Thương gia tộc trưởng, ngươi cũng đã biết Thương Nhai Tí vì mời ta ra tay, bỏ ra bao nhiêu đánh đổi?\"</p><p>Thương Tâm Từ cười ha ha: \"Không quản hắn trả ra bao nhiêu đánh đổi, ta đây một bên lái ra thẻ đánh bạc ngươi tuyệt đối không cách nào từ chối.\"</p><p>Phong Thiên Ngữ phun ra một ngụm trọc khí, hai mắt tinh mang bùng lên, chậm rãi đứng thẳng lên.</p><p>Thương Tâm Từ mời chào hắn một khắc đó, làm hắn nháy mắt rõ ràng, Thương Tâm Từ cũng không nắm chắc giải quyết giả cổ phong ba, nếu không như vậy, nàng đều có thể gióng trống khua chiêng, suất đại đội nhân mã tới nơi này bắt giết Phong Thiên Ngữ.</p><p>\"Nguyên lai nàng vẫn là muốn cầu cạnh ta.\" Phong Thiên Ngữ tâm lý lại lần nữa chiếm cứ thượng phong.</p><p>Hắn quan sát tỉ mỉ Thương Tâm Từ trên dưới, ý cười không khỏi nói: \"Cái kia ta liền muốn rửa tai lắng nghe, ta tin tưởng đường đường Thương gia tộc trưởng, lái ra thẻ đánh bạc nhất định phù hợp thân phận địa vị của ngài.\"</p><p>Thương Tâm Từ dựng thẳng lên ngón trỏ tay phải: \"Đầu tiên, là ngươi mệnh.\"</p><p>Phong Thiên Ngữ nhất thời biến sắc, âm thanh đè thấp, như băng giống như lạnh giá: \"Tộc trưởng là cảm thấy ăn chắc ta?\"</p><p>Thương Tâm Từ thong dong cười nói: \"Thả lỏng, Phong huynh, ngươi nhưng là có ngũ chuyển tu vi đây. Không cần sốt sắng.\"</p><p>Phong Thiên Ngữ trong lòng chấn động dữ dội, nàng càng biết mình tu vi chân chính. Nếu có chuẩn bị mà đến, e sợ lần này thế cuộc thật sự hung hiểm!</p><p>Thương Tâm Từ lại nói: \"Trừ cái này cái thẻ đánh bạc ở ngoài, nếu như ngươi biểu hiện tốt, ngươi có lẽ có có thể được Phương Nguyên đại nhân triệu kiến.\"</p><p>\"Cái gì? !\" Phong Thiên Ngữ lại lần nữa đổi sắc mặt.</p><p>Thương Tâm Từ tiếp tục nói: \"Không cần ngạc nhiên như vậy, Phong huynh, ta biết so với ngươi cho rằng, muốn nhiều hơn.\"</p><p>\"Nói thật cho ngươi biết, ta cùng Phương Nguyên đại nhân quan hệ, ngươi cũng cần phải biết được một, hai. Lần này có thể khám phá thân phận của ngươi, cũng là ta cầu viện Phương Nguyên đại nhân dưới quyền Mao dân Cổ Tiên.\"</p><p>\"Ta đem giả cổ nộp lên một phần, vị kia Mao dân Cổ Tiên đại nhân cũng là khó được khen một câu đây. Hắn nói ngươi là một nhân tài, tương lai nếu có thể tiến thêm một bước nữa, có lẽ có thể được Phương Nguyên đại nhân tán thành, mời làm dưới trướng.\"</p><p>\"Có thật không? Đây là thật sao?\" Phong Thiên Ngữ vô cùng kích động, sắc mặt đỏ bừng lên.</p><p>Thương Tâm Từ khẽ cười một tiếng: \"Ta lừa ngươi làm cái gì? Ta nếu có thể phát hiện ngươi, hoàn toàn là có thể tóm lấy ngươi. Hà tất muốn nói với ngươi lần này phí lời?\"</p><p>\"Tình huống của ta ngươi nói vậy cũng rõ ràng. Cho nên ta có thể trở thành là tộc trưởng, toàn do ta cùng với Phương Nguyên đại nhân quan hệ. Cũng không sợ báo cho ngươi, ta Thương gia sớm đã bí mật cùng Phương Nguyên đại nhân hợp tác.\"</p><p>Phong Thiên Ngữ cười nhạo một tiếng: \"Thương gia toán cái gì? Bây giờ Phương Nguyên đại nhân nhưng là đệ nhất thiên hạ ma! Phương Nguyên đại nhân muốn lấy đi Thương gia đồ vật, Thương gia dám nói một chữ \"Không\" sao?\"</p><p>\"Nhưng ta kính nể nhất Phương Nguyên đại nhân, hay là người lớn Luyện đạo trình độ!\"</p><p>\"Đã từng ở tam vương núi, tiểu nhân may mắn mắt thấy đại nhân luyện chế ra Định Tiên Du Tiên Cổ cảnh tượng. Đây thật sự là ta đã tu luyện mấy đời phúc phân a.\"</p><p>\"Ta đã từng lấy tam chuyển tu vi, luyện ra ngũ chuyển cổ trùng, chỉ sống sót nửa ngày. Mà Phương Nguyên đại nhân nhưng là lấy cổ sư thân, trực tiếp luyện ra Tiên Cổ! Vẫn là ở nguy hiểm như vậy tình hình dưới.\"</p><p>\"Thiên tư của hắn, hắn tài tình, thực lực của hắn, hắn trí mưu đều là đệ nhất thiên hạ! Từ cái kia phía sau, ta tựu tin tưởng, Phương Nguyên đại nhân nhất định có thể ở tương lai thông báo toàn bộ năm vực hai ngày.\"</p><p>\"Đúng như dự đoán!\"</p><p>\"Phương Nguyên đại nhân ngay ở trước mặt toàn bộ thiên hạ tất cả mọi người mặt, đánh bại Thiên Đình, đem Túc Mệnh Cổ hủy diệt!\"</p><p>\"Càng khiến người ta tán dương chính là, hắn phá hủy Túc Mệnh Cổ phương thức, là dùng Luyện đạo phương thức. Từ đây, Túc Mệnh Cổ sẽ không có thể tái hiện.\"</p><p>\"Từ đây phía sau, mọi người chúng ta đều thoát khỏi Túc Mệnh ràng buộc!\"</p><p>\"Hắn là một cái đấu sĩ, một cái dũng sĩ, một cái vĩ nhân. Hắn vì là cả người tộc làm ra trong lịch sử lớn nhất cống hiến!\"</p><p>\"Nhưng thế nhân nhưng không lý giải hắn, còn đem hắn quy tội ma đạo. Quá nông cạn, quá hẹp hòi! Phương Nguyên đại nhân tuyệt đối là xưa nay chưa từng có, một trăm triệu năm khó ra một vị đại anh hùng a!\"</p><p>\"Nhưng ta cũng lý giải những cái được gọi là chính đạo. Bọn họ những tiểu nhân này, là sợ, này bầy đê hèn vô sỉ kẻ nhu nhược, ở không cách nào hãm hại Phương Nguyên đại nhân phía sau, bọn họ cũng chỉ có trăm phương ngàn kế chửi bới hắn! Bọn họ mới là trở ngại Nhân tộc quật khởi, trở ngại thế giới phát triển tội nhân! !\"</p><p>\"Phương Nguyên đại nhân hắn thật sự quá xuất sắc, thật lợi hại, quá vĩ đại!\"</p><p>\"Nếu như ta có thể theo hắn, tuỳ tùng như vậy nhân vật vĩ đại, ta, ta thật không biết nên nói cái gì cho phải.\"</p><p>\"Hô, hô!\"</p><p>\"Quá tuyệt vời, thật bất khả tư nghị.\"</p><p>\"Hôm nay thực sự là quá tốt đẹp!\"</p><p>\"Khó có thể tin, Phương Nguyên đại nhân khả năng chiêu ta vì là thuộc hạ. Thật bất khả tư nghị, Trời ơi!\"</p><p>Phong Thiên Ngữ càng nói càng kích động, kích động đến cả người run rẩy, suýt chút nữa thì khua tay múa chân.</p><p>Hắn hai mắt trán bắn ra tinh mang, cùng với ửng hồng ẩn có kích động nước mắt viền mắt, đều lệnh Thương Tâm Từ đều trong lòng mơ hồ phát lạnh.</p><p>Vị kia thần bí lão giả tình báo một chút cũng không có sai.</p><p>Phong Thiên Ngữ chính là Phương Nguyên cuồng nhiệt nhất người hâm mộ.</p><p>Trên thực tế, Phương Nguyên quật khởi, sự tích của hắn, hắn phá hủy Túc Mệnh Cổ cảnh tượng, đều ở rộng rãi vì là truyền bá.</p><p>Tuyệt đại đa số ma tu, đều đem Phương Nguyên coi là tinh thần thần tượng, cũng hoặc là đạt đến mục tiêu.</p><p>Mặc dù là trong chính đạo, cũng có thật nhiều người trong bóng tối ngưỡng mộ, sùng bái Phương Nguyên dũng cảm tiến tới, khiêu chiến Thiên Đình cường giả tác phong, tiến thối có căn cứ, kỳ mưu ám toán lòng dạ.</p><p>Phong Thiên Ngữ cũng không đặc biệt, hắn chỉ là đại chúng bên trong một thành viên mà thôi.</p><p>Chỉ là bởi vì hắn đã từng cùng Phương Nguyên từng có gặp nhau, lại ở Luyện đạo trên cực kỳ tập trung vào, vô cùng có thiên phú. Hắn đã từng là cơm ngon áo đẹp thiếu tộc trưởng, thân tộc lại bị tàn sát hết sạch, tao ngộ nhân sinh thảm biến, tâm tư tính tình càng thêm trở nên cực đoan hẹp hòi.</p><p>Vì lẽ đó ở đây giống như nhân sinh gặp gỡ bên dưới, hắn liền đem hiện nay Luyện đạo người mạnh nhất, hắn đời này đã định trước không cách nào vượt qua vĩ đại nhân vật huyền thoại Phương Nguyên, cho rằng hắn cuồng nhiệt cúng bái đối tượng.</p><p>Dù cho giờ khắc này Thương Tâm Từ không có lấy ra một điểm chứng cớ chân thật đến, thế nhưng chỉ cần là có một cái hy vọng, một cái có thể làm hắn Phong Thiên Ngữ tiếp cận thần tượng, trong lòng Thiên Thần giống như tồn tại hi vọng, cũng đủ để lệnh Phong Thiên Ngữ kích động vạn phần, khó có thể tự tin. </p>\n\t\t\t \n\n                    "
}