{
  "href": "https://doctruyenchufull.vip/63340adfbea2d9fb2f85c994",
  "title": "Chương 2126: Chương 159: Phong huynh ngươi? !",
  "chapterNumber": "2126",
  "slug": "chuong-2126-chuong-159-phong-huynh-nguoi",
  "previousLink": "chapters-truyenchufull/2125-chuong-2125-chuong-158-sung-bai-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/2126-chuong-2126-chuong-159-phong-huynh-nguoi",
  "nextLink": "chapters-truyenchufull/2127-chuong-2127-chuong-160-nghe-gia",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Vài ngày sau.</p><p>Thương Lượng Sơn thứ hai nội thành.</p><p>Thương Nhai Tí đám người vừa tụ tập cùng một chỗ mưu đồ bí mật không lâu, tựu kinh nộ địa phát hiện bọn họ bị bao vây.</p><p>\"Chu Toàn, Vệ Đức Hinh! Các ngươi gan chó bao trời, lại dám ở thứ hai nội thành tụ tập rất nhiều cổ tu!\"</p><p>\"Các ngươi muốn làm gì? Chúng ta đều là Thương Yến Phi nhi nữ, là chủ tử các ngươi Thương Tâm Từ anh chị em!\"</p><p>\"Các ngươi những người ngoài này, chẳng lẽ còn nghĩ ở đây Thương Lượng Sơn bên trong, đối với chúng ta Thương gia tộc nhân động thủ hay sao?\"</p><p>Thương Nhai Tí đám người đều là đầy mặt vẻ giận dữ, lớn tiếng quát lớn, cố ý để âm thanh truyền bá, khuếch tán đến toàn bộ thứ hai nội thành.</p><p>Thứ hai nội thành chính là Thương gia tộc nhân chỗ ở, lần này động tĩnh lập tức gây nên vô số tộc nhân coi trọng.</p><p>Rất nhanh, tựu có mấy trăm vị tộc nhân đi tới xảy ra chuyện nơi, phản đem Vệ Đức Hinh, Chu Toàn mang này chút người bao vây lại.</p><p>\"Chuyện gì thế này?\"</p><p>\"Là Vệ Đức Hinh thống lĩnh, còn có chu Toàn tổng quản, là Thương Tâm Từ phụ tá đắc lực.\"</p><p>\"Bọn họ vây khốn, nhưng là Thương Tù Ngưu, Thương Nhai Tí đám người đây.\"</p><p>\"Chu vệ hai người cũng quá lớn mật, lại dám đường hoàng đối với chúng ta Thương gia bộ tộc động thủ!\"</p><p>\"Đừng nóng vội, chu vệ hai người nếu như không có Thương Tâm Từ chỉ thị, làm sao sẽ dám động thủ?\"</p><p>\"Có trò hay nhìn! Này rõ ràng dính đến quyền lợi tranh.\"</p><p>Thương gia các tộc nhân nghị luận sôi nổi, sự tình làm lớn lên, có nhiều hơn tộc nhân chính đang chạy tới.</p><p>Vệ Đức Hinh cười gằn.</p><p>Chu Toàn thì lại lớn tiếng tuyên bố: \"Ngày gần đây, Thương Lượng Sơn thị trường giả cổ tràn lan, chúng ta đã điều tra rõ chân tướng. Các ngươi đều là thủ phạm thật phía sau màn, mau mau bó tay chịu trói. Ta chủ nhân hậu từ thiện, có thể từ nhẹ trừng phạt.\"</p><p>Thương Nhai Tí đám người trong lòng mạnh mẽ nhảy một cái.</p><p>Thương Nhất Phàm đứng ra: \"Nói láo! Muốn vu oan giá hoạ. Rõ ràng là Thương Tâm Từ tại vị vô năng thất đức, xử lý không tốt này cái vấn đề lớn, tựu bắt chúng ta những huynh đệ tỷ muội này khai đao. Nàng lòng dạ thật độc ác a!\"</p><p>\"Yên tâm, các ngươi không cần vội vã nguỵ biện.\" Vệ Đức Hinh ngắt lời nói, \"Chúng ta nếu có thể công nhiên vây bắt các ngươi, tự nhiên là có chứng cớ xác thực.\"</p><p>\"Chứng cớ gì?\"</p><p>\"Thương Tâm Từ đây? Làm cho nàng ra đến nói chuyện.\"</p><p>\"Đúng đấy, hai người các ngươi tính là thứ gì, các ngươi bất quá là Thương Tâm Từ hai con chó mà thôi!\"</p><p>Thương Nhai Tí đám người dồn dập giận dữ hét lớn.</p><p>Chu Toàn cười lạnh nói: \"Chư vị, các ngươi là sợ sao?\"</p><p>\"Chúng ta đều là Thương gia con cháu, chưa bao giờ hoảng sợ cái gì! Chỉ là rất nhiều lúc, cường sính dũng khí chỉ là ngu xuẩn. Chúng ta như tùy các ngươi đi, đến rồi địa bàn của các ngươi, các ngươi bị bức cung, chúng ta đều là là oan uổng, cũng sẽ bị các ngươi vu oan trở thành sự thật!\"</p><p>\"Các ngươi nếu nói có chứng cứ, cái kia liền ở ngay đây, ngay ở trước mặt tên to xác mặt, ở ban ngày ban mặt bên dưới đối lập! !\"</p><p>Thương Tù Ngưu, Thương Ly Vẫn lần lượt mở miệng nói.</p><p>Thương Nhai Tí, Thương Nhất Phàm tối cau mày đầu.</p><p>\"Đúng đấy đúng đấy, có chuyện gì ngay trước mặt chúng ta nói rõ ràng!\"</p><p>\"Chính là! Các ngươi vây quanh này chút người đại đa số đều là chúng ta Thương gia đã từng thiếu tộc trưởng!\"</p><p>\"Mặc dù bọn họ bây giờ không phải là thiếu tộc trưởng, cũng không phải tùy ý các ngươi những người ngoài này bắt bí.\"</p><p>Phía ngoài nhất Thương gia các tộc nhân dồn dập nói khích.</p><p>Chu Toàn cười ha ha: \"Hết thảy đều không ra tộc trưởng dự liệu. Tốt, các ngươi đã muốn chứng cứ, vậy chúng ta tựu để cho các ngươi hết hy vọng. Đây là vật chứng!\"</p><p>Chu Toàn vẫy tay, trên đất lập tức xuất hiện một đống lớn cổ trùng.</p><p>Vệ Đức Hinh nói bổ sung: \"Bây giờ Thương Lượng Sơn trên thị trường giả cổ, cũng đã ở đây.\"</p><p>Thương Nhất Phàm cười nhạo một tiếng: \"Tựu cái này? Lấy ra một đống đồ vật đến, chỉ bằng không vu oan đến trên đầu chúng ta?\"</p><p>Chu Toàn cười nói: \"Dĩ nhiên không phải vô duyên vô cớ. Chúng ta có chứng cớ xác thực biểu minh, này chút giả cổ đều là Phong Thiên Ngữ luyện chế được. Mà hắn hiện tại tựu ở trong các ngươi, hắn là bị các ngươi chỉ điểm.\"</p><p>Trong nháy mắt, vô số đạo ánh mắt đều tập trung ở Phong Thiên Ngữ trên người.</p><p>Thương Nhai Tí đám người mưu đồ bí mật, Phong Thiên Ngữ chính là nhân vật then chốt, tự nhiên cũng ở trong đó.</p><p>\"Quả nhiên là Phong Thiên Ngữ a!\"</p><p>\"Vị này Luyện đạo đại sư tại sao lại ở chỗ này?\"</p><p>\"Ta cũng mới vừa rồi nhận ra đến.\"</p><p>\"Đúng là Phong đại sư a.\"</p><p>Xung quanh tiếng sóng rõ ràng ầm ĩ lên.</p><p>Thương Nhai Tí rốt cục không nhịn được, đột nhiên bước lên trước một bước dài, đem Phong Thiên Ngữ ngăn ở phía sau: \"Chu Toàn! Ngươi ngậm máu phun người, nói xấu ta Thương Nhai Tí hảo hữu chí giao. Chuyện này tuyệt còn chưa xong! Bởi vì chuyện này so với ngươi nói xấu vu oan ta càng nghiêm trọng hơn! ! Ngươi như không có chứng cớ xác thực, chứng minh này chút giả cổ đều là Phong huynh luyện chế, cái kia ta yêu cầu nhất định gặp phụ thân, cầu lão nhân gia người giữ gìn lẽ phải!\"</p><p>Chu Toàn cười ha ha: \"Ta đương nhiên có chứng cứ. Nói đi, Phong Thiên Ngữ, này chút giả cổ có phải là ngươi luyện?\"</p><p>Thương Nhai Tí đám người hơi sững sờ.</p><p>Sau đó, nhóm người này liền nghe được Phong Thiên Ngữ dùng mười phần bình tĩnh tự nhiên ngữ khí, thẳng thắn nói: \"Chu tổng quản nói một chút cũng không sai. Ta là bị Thương Nhai Tí một nhóm người sai khiến, mới luyện chế này chút giả cổ, đặc ý nhiễu loạn thị trường, nghĩ muốn đối với Thương gia tộc trưởng đương nhiệm bất lợi.\"</p><p>\"Cái gì?\"</p><p>\"Hà? !\"</p><p>\"Phong, Phong huynh ngươi? ! !\"</p><p>Trong nháy mắt, toàn trường xôn xao.</p><p>Thương Nhất Phàm đám người chặt chẽ trừng mắt Phong Thiên Ngữ, trên mặt tất cả đều là khó tin biểu hiện.</p><p>Thương Nhai Tí mạnh mẽ xoay người, đầy mặt đều là vẻ giận dữ cùng khiếp sợ.</p><p>Phong Thiên Ngữ lại trường thi trở mặt?</p><p>Hắn mưu đồ gì?</p><p>Tại sao lại như vậy!</p><p>Lẽ nào Thương Tâm Từ cho hắn mở ra cao hơn bảng giá?</p><p>Cái này không thể nào!</p><p>Vì thỉnh cầu Phong Thiên Ngữ ra tay, Thương Nhai Tí và những người khác đều cơ hồ móc rỗng của cải. Thương Tâm Từ trong thời gian ngắn làm sao có khả năng gom góp được đầy đủ thẻ đánh bạc? !</p><p>Nhưng sự thực một mực cứ như vậy xảy ra.</p><p>Này đối với Thương Nhai Tí đám người hoàn toàn là một đòn trí mạng!</p><p>\"Không, ngươi không phải Phong huynh!\" Thương Nhai Tí biểu hiện vặn vẹo, còn nghĩ giãy dụa, \"Ngươi nhất định là người khác giả mạo, coi như ngươi là thật, chỉ sợ ngươi cũng bị Thương Tâm Từ chất độc kia phụ đã khống chế!\"</p><p>Thương Nhai Tí toàn lực tiếng gào ở đây khắc lộ ra như vậy nông cạn vô lực.</p><p>Chu Toàn tiếp tục nói: \"Yên tâm, ta nhân chứng cũng không chỉ là Phong Thiên Ngữ đại sư một người. Mấy vị khác, các ngươi nói thế nào?\"</p><p>Sau một khắc, Thương Tù Ngưu sâu sắc thở dài: \"Ta thừa nhận, thật sự của chúng ta phạm qua chuyện như vậy.\"</p><p>\"Thương Tù Ngưu! ! !\"</p><p>\"Lão đại, ngươi?\"</p><p>\"Ngươi là điên rồi sao?\"</p><p>Nhưng mà, điên rồi không chỉ là Thương Tù Ngưu, còn có Thương Ly Vẫn.</p><p>Nàng cũng đứng dậy, chính miệng thừa nhận Chu Toàn chỉ chứng.</p><p>Thương Nhai Tí kém một chút một khẩu lão huyết tại chỗ phun ra ngoài, Thương Nhất Phàm tức giận đến cả người run: \"Hai người các ngươi cái, đại sự tựu bại hoại ở hai người các ngươi trên người.\"</p><p>Thương Ly Vẫn cười yếu ớt: \"Có thể không chỉ chúng ta hai.\"</p><p>Nàng đã từng chấp chưởng diễn võ trường, vẫn cùng Thương Tâm Từ quan hệ rất tốt. Năm đó Thương Tâm Từ tình báo chuyện làm ăn, cũng cổ vũ nàng công trạng.</p><p>Mà Thương Tù Ngưu thì lại giang hai tay ra: \"Trước đây không lâu, Phong Thiên Ngữ cùng Thương Tâm Từ cùng tìm tới ta, nếu Phong đại sư cũng đã đầu phục Thương Tâm Từ, chúng ta còn có thể làm sao? Căn bản không có bất kỳ phần thắng. Thương Tâm Từ có thủ đoạn như thế, chức tộc trưởng là chúng ta hám không nhúc nhích nổi. Chúng ta thất bại, thừa nhận điểm này đi.\"</p><p>Vì lẽ đó hết thảy then chốt còn ở Phong Thiên Ngữ trên người!</p><p>Thương Nhai Tí hiểu ra đến điểm này, dùng hầu như có thể ăn thịt người ánh mắt khóa chặt Phong Thiên Ngữ: \"Phong Thiên Ngữ, ngươi cho ta bàn giao! Ta biết, ngươi tuyệt đối không phải ham muốn sắc đẹp người. Ngươi bản tính như vậy thanh cao, chỉ đối với Luyện đạo có hứng thú. Ta tuyệt không tin Thương Tâm Từ mị lực khổng lồ như thế, đem ngươi triệt để mời chào. Ngươi nói cho ta, tất cả những thứ này rốt cuộc là tại sao?\"</p><p>\"Hừ.\" Phong Thiên Ngữ cười lạnh một tiếng, \"Chỉ là phàm tục, có thể nào hiểu được ta theo đuổi? Mau mau bó tay chịu trói!\"</p><p>\"Các ngươi đều chết đi cho ta!\" Thương Nhai Tí tâm thái triệt để nổ tung, lúc này động thủ.</p><p>Thương Nhất Phàm đám người theo sát phía sau.</p><p>Thương Tù Ngưu, Phong Thiên Ngữ cùng với Chu Toàn, Vệ Đức Hinh một nhóm từ lâu nghiêm trận chờ, song phương lập tức bạo phát một hồi hỗn chiến.</p><p>Thương gia các tộc trường vẫn cứ vây xem, không có nhúng tay người.</p><p>\"Tình thế đã hết sức sáng suốt.\"</p><p>\"Không nghĩ tới Thương Tâm Từ tộc trưởng lợi hại như vậy!\"</p><p>\"Đây thực sự là kỳ tích. Lại có thể có người có thể thuyết phục Phong Thiên Ngữ đại sư a.\"</p><p>\"Đã từng Võ Cơ đại nhân cũng mời chào Phong đại sư, trước mặt mọi người mở ra giá cao, mười phần thành ý, Phong Thiên Ngữ đại sư không thèm để ý!\"</p><p>Thương Nhai Tí, Thương Nhất Phàm đám người rất nhanh tựu rơi vào hạ phong.</p><p>Chu Toàn đám người có chuẩn bị mà đến, Thương Tù Ngưu, Thương Ly Vẫn đám người càng bị xúi giục, tất cả những thứ này phát sinh quá đột nhiên, quá quỷ dị, để Thương Nhai Tí đám người đột nhiên không kịp chuẩn bị.</p><p>\"Không! Ta không thể thua, ta còn có bài tẩy. Đây là các ngươi buộc ta, đều là các ngươi bức! !\" Mắt nhìn mình sẽ bị phu, Thương Nhất Phàm bỗng nhiên rống to, đột nhiên tung một toà phàm Cổ ốc.</p><p>Phàm Cổ ốc giống như lao tù, ầm ầm nổ tung, thả ra bên trong một cái bùn quái.</p><p>Này bùn quái nhìn một cái, liền biết không tầm thường.</p><p>Nó lộ ra mơ hồ hình người, bề ngoài bùn nhão lăn, hiện ra vô số người mặt.</p><p>Này chút mặt người vặn vẹo dữ tợn, tràn ngập cực đoan vẻ oán hận. Để người nhìn, cũng không khỏi trong lòng phát lạnh.</p><p>\"Ngươi tiện!\" Bùn quái bỗng nhiên hét lớn một tiếng, đánh về phía Chu Toàn đám người.</p><p>Chu Toàn đám người cùng giao thủ, lập tức nằm ở hạ phong.</p><p>Chiến trường thế cuộc nhất thời điên đảo.</p><p>\"Chúng ta đi mau!\" Thương Nhất Phàm lớn tiếng gào thét.</p><p>Bùn quái địch bạn không phân, thực lực cường hãn khủng bố, nhảy vào vây xem đám người, trắng trợn tàn sát vô tội, để hiện trường hỗn loạn tưng bừng.</p><p>Thừa dịp hỗn loạn, Thương Nhai Tí đám người mạo hiểm chạy trốn.</p><p>Thương Lượng Sơn bọn họ là không thể ở lại, một đường trốn chạy trốn ra ngoài, bị trở thành ma đạo cổ sư.</p><p>Mà bùn quái cho thứ hai nội thành tạo thành to lớn lung tung cùng tổn thất.</p><p>Nó không chỉ có sức chiến đấu khủng bố, càng khó dây dưa chính là hầu như giết không chết, sức khôi phục cực kỳ cường hãn.</p><p>Cuối cùng, Chu Toàn, Vệ Đức Hinh đám người phí đem hết toàn lực, phía sau lại có Thương Tâm Từ toàn lực trợ giúp, hy sinh mười mấy vị cổ tu, này mới đưa bùn quái miễn cưỡng lại lần nữa phong ấn.</p><p>Giả cổ phong ba lắng lại, Thương Tâm Từ không chỉ có bảo vệ chức tộc trưởng, còn đem Phong Thiên Ngữ thu làm thuộc hạ, danh vọng tăng nhiều.</p><p>Nhưng Thương Nhất Phàm phản công thủ đoạn, cũng cho Thương Tâm Từ lưu một cái hỗn loạn.</p><p>Thương Yến Phi nhận được báo cáo sau khẽ mỉm cười.</p><p>Thương Tâm Từ biểu hiện, không chỉ có không có để hắn thất vọng, càng để hắn có một loại kinh hỉ cảm giác.</p><p>Hắn chưa bao giờ nghĩ quá Thương Tâm Từ sẽ làm được trình độ như thế này.</p><p>Nhất để hắn hài lòng một điểm là: Thương Tâm Từ chưa bao giờ đối với Thương Nhai Tí đám người động thủ, cuối cùng cũng chỉ là đối phó gây sự bùn quái.</p><p>Cho tới Thương Nhất Phàm, Thương Nhai Tí đám người, nếu bản lĩnh không ăn thua, bị trở thành ma đạo cổ sư, cái kia cũng rất tốt.</p><p>\"Bên trong cơ thể của bọn họ đều giấu có máu của ta đạo thủ đoạn, có thể ở nguy nan bước ngoặt hộ thân. Khí triều lật tung bụi bặm, đâu đâu cũng có Tiên duyên cùng truyền thừa. Bọn họ nghĩ muốn thành tiên, vậy thì nhìn bọn họ riêng mình nỗ lực cùng cơ duyên.\"</p><p>Thương Yến Phi chưa bao giờ cưng chiều tử nữ, lúc trước hắn vì leo lên chức tộc trưởng, đem cái huynh đệ, một cái tỷ muội làm cho tự sát.</p><p>Hắn từng sức dẹp nghị luận của mọi người, tiêu hao của cải khổng lồ viễn chinh, đem sơn trại một đám già trẻ toàn bộ tàn sát. Đầu lâu xếp thành núi nhỏ, bày ở lúc trước phản đối viễn chinh gia lão nhóm trước mặt.</p><p>Hắn lại chọn đúng người, coi như là đối với con gái của chính mình cũng không ngoại lệ. Trước kia Thương gia thiếu chủ vị trí, có mười lăm. Hắn tiền nhiệm phía sau, trực tiếp súc giảm một phần ba.</p><p>\"Việc này đã định, ta cũng nên động thủ, tìm kiếm những thứ khác Huyết Hải chân truyền. Huyết Hải lão tổ. . . Ta càng là cân nhắc, càng thấy được lai lịch người này thần bí.\" Thương Yến Phi triệt để yên lòng, nhi nữ đều đã lớn rồi, để cho bọn họ đi con đường của chính mình, nghênh tiếp vận mệnh của mình. Mà chính hắn cũng nên đi mưu cầu tự thân phát triển. </p>\n\t\t\t \n\n                    "
}