{
  "href": "https://doctruyenchufull.vip/63340ae5bea2d9fb2f85c9a0",
  "title": "Chương 2127: Chương 160: Nghê gia",
  "chapterNumber": "2127",
  "slug": "chuong-2127-chuong-160-nghe-gia",
  "previousLink": "chapters-truyenchufull/2126-chuong-2126-chuong-159-phong-huynh-nguoi",
  "currentLink": "chapters-truyenchufull/2127-chuong-2127-chuong-160-nghe-gia",
  "nextLink": "chapters-truyenchufull/2128-chuong-2128-chuong-161-chi-ton-rung-chuyen",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Thương Lượng Sơn đệ nhất nội thành, Thương Tâm Từ xử lý chính vụ.</p><p>\"Thứ hai nội thành đã tu bổ lại, giả cổ phong ba cũng đã bình định.\" Thương Tâm Từ kiểm tra trong tay một con tín đạo phàm cổ, khóe miệng nổi lên vẻ mỉm cười.</p><p>Sau đó, nàng thôi thúc chân nguyên ở đây chỉ tín đạo cổ trùng bên trong tăng thêm mới nội dung.</p><p>Nàng định hạ chính sách, lấy \"Bù đắp trước giả cổ phong ba mang cho quảng đại cổ sư tổn thất\" danh nghĩa, Thương gia chuyên doanh trong cửa hàng tất cả hàng hóa, đều toàn diện đánh gãy.</p><p>\"Đã như thế, không chỉ có thể mức độ lớn tăng trở lại Thương gia danh dự, hơn nữa còn có thể kiếm lấy một bút nguyên thạch, bù đắp trước bởi vì bồi thường gấp đôi, đưa đến tộc kho thiếu hụt.\"</p><p>Thương Tâm Từ mềm mại như hành năm ngón tay hơi thả lỏng, này chỉ tín đạo phàm cổ liền lóe ánh sáng nhẹ, trực tiếp bay ra thư phòng.</p><p>Thương Tâm Từ lại ở trên bàn mang tới khác một con tín đạo phàm cổ.</p><p>Phàm cổ trên tin tức đến từ Thương Ly Vẫn.</p><p>Từ khi thương không rời xin nghỉ phía sau, Thương Tâm Từ liền đem Thương Lượng Sơn thị trường giao cho Thương Ly Vẫn quản lý.</p><p>Tín đạo phàm cổ bên trong tin tức nói là, trên thị trường có một luồng bán gia đang có ý định độn hàng, vật giá lên vùn vụt. Thương Ly Vẫn xử lý đề nghị là giết hết tất cả.</p><p>\"Ai, này chút người vì bản thân chi tư nhân, không biết lại gieo họa bao nhiêu bình dân bách tính!\" Thương Tâm Từ tâm thán một tiếng, nghĩ đến nghĩ sau, vẫn là ở tín đạo phàm cổ bên trong lời chú giải mới nội dung: Chỉ giết đầu đảng tội ác, buông tha cái khác.</p><p>Cho phép cất cánh này chỉ tín đạo cổ trùng, con thứ ba Tín Cổ bên trong tin tức là tin tức cầu cứu.</p><p>Ở lãnh địa nhà họ Thương biên giới, có một chỗ sơn trại chính tao ngộ thú triều, có bị tiêu diệt nguy cơ.</p><p>Chỗ này sơn trại chính là Thương gia lệ thuộc, nhưng bản thân chỉ có mấy vị tam chuyển cổ sư, tồn tại cảm giác tương đối thấp.</p><p>\"Cứu người như cứu hỏa, loại này cầu cứu tin tức nên khẩn cấp đưa tới, đi như thế nào bình thường chính sự con đường?\" Thương Tâm Từ cau mày.</p><p>Nàng minh bạch chính giữa nguyên nhân.</p><p>Các thuộc hạ đều biết Thương Tâm Từ bản tính, nhất định sẽ toàn lực cứu viện.</p><p>Nhưng thế cục bây giờ, các loại truyền thừa tranh cướp, đại thời đại để lộ mở màn, Thương gia tiên phàm trên dưới đều bận rộn bốn chân hướng lên trời, không thể tách rời ra. Rút ra một nguồn sức mạnh đi làm loại này vất vả không có kết quả tốt cứu viện công tác, bản thân liền là nhân lực trên to lớn lãng phí, cùng với còn có tương lai lợi nhuận trên tổn thất.</p><p>\"Tính toán một chút thời gian, e sợ đã không còn kịp rồi. Nhân tâm, nhân tâm a. . .\" Thương Tâm Từ thường xuyên cảm thấy mình nhỏ bé. Tựu giống như bây giờ, nàng ngay cả mình cấp dưới ý nghĩ đều chỉ có thể phát hiện, không cách nào chuyển biến.</p><p>Nàng ngồi ở Thương gia vị trí tộc trưởng trên càng lâu, vượt phát cảm giác mình thấp kém cùng vô lực. Cùng Thương gia, cùng thế giới so sánh lên, nàng không đáng kể chút nào.</p><p>\"Có lẽ đây chính là hầu như sở hữu cổ tu, liều mạng theo đuổi lực lượng nguyên do đi.\"</p><p>Thương Tâm Từ suy tư một hồi, chung quy vẫn là điều động một tổ cổ sư, lao tới ngàn dặm làm cứu viện.</p><p>Mặc dù rất có thể, đội cứu viện chạy tới thời gian, cái kia sơn trại đã bị thú triều bị diệt.</p><p>Con thứ bốn tín đạo phàm cổ bên trong, nhưng là giảng thuật một chuyện tốt.</p><p>Đang thương lượng núi xung quanh, phát hiện một cái mới Khí đạo tài nguyên điểm, cần phải thương lượng núi đóng quân một nguồn sức mạnh, hoặc là nâng đỡ địa phương phụ cận một cái nào đó sơn trại.</p><p>Từng con từng con tín đạo phàm cổ bị Thương Tâm Từ thả bay đi, khi thì cũng có cổ trùng bay vào thư phòng đến.</p><p>Bất tri bất giác, đêm đen biến mất, đến rạng sáng thời gian.</p><p>Một con lóe ánh vàng tín đạo phàm cổ, bay đến Thương Tâm Từ trước mặt.</p><p>Thương Tâm Từ trong lòng hơi nhảy một cái: \"Là mặt trên tới nhiệm vụ.\"</p><p>Thương Tâm Từ cấp tốc tiếp nhận, thăm dò vào tâm thần, này chỉ tín đạo phàm cổ bên trong nói quả nhiên là một việc lớn.</p><p>Sự tình quan Bì Thảo phúc địa tranh cướp.</p><p>Này Bì Thảo phúc địa ở vào Nam Cương trung bộ, chất chứa da cỏ chân truyền, bởi vì khí triều mà hiển lộ mà ra. Bởi vì vị trí hẻo lánh, không thuộc về bất luận cái nào Nam Cương siêu cấp thế lực trong lãnh địa, vì lẽ đó đưa tới sở hữu siêu cấp gia tộc tranh cướp.</p><p>Chính đạo các Cổ Tiên thương nghị phía sau, quyết định điều động cổ sư cường giả , dựa theo quy củ, định hạ thắng bại, Cổ Tiên không được nhúng tay.</p><p>Tín đạo phàm cổ bên trong còn có một chút bí ẩn tình báo, sự tình quan phúc địa chi chủ da cỏ Tiên Nhân.</p><p>Vị tiên nhân này chính là Mộc đạo, Biến hóa đạo Cổ Tiên kiêm tu. Nhưng nàng cũng không có ưu tú pháp môn, lung tung kiêm tu mà thôi. Liền dẫn đến Mộc đạo, Biến hóa đạo đạo ngân bài xích nhau, cả đời sức chiến đấu đều rất thấp kém, ở cổ trong tiên giới chịu đủ ức hiếp.</p><p>\"Loại này chân truyền, các đại siêu cấp thế lực cũng nhìn không thuận mắt. Nhưng phúc địa vị trí cũng rất nặng muốn!\"</p><p>\"Tuy rằng cùng chúng ta Thương gia cũng không giáp giới, lần này tựu coi như chúng ta Thương gia thắng lợi, được mảnh này phúc địa, cũng chỉ là một khối Phi Địa, hết sức bất hảo quản lý.\"</p><p>\"Thế nhưng, như vậy địa bàn hoàn toàn có thể giao dịch. Tin tưởng phúc địa chung quanh cái kia chút siêu cấp thế lực nhất định hết sức có mua động cơ.\"</p><p>Đại thời đại mở màn kéo mở, tương lai nhất định sẽ có rung chuyển lớn cùng chiến loạn.</p><p>Đến lúc đó, như vậy phúc địa chính là siêu cấp thế lực khuếch trương lô cốt đầu cầu, hoặc là chống đỡ phòng ngự tiền tuyến yếu địa, giá trị cực cao.</p><p>Dù sao này chút Nam Cương siêu cấp thế lực có thể không có gì dời đi Tiên Khiếu thủ đoạn.</p><p>Thương Tâm Từ trong lòng đánh giá tình thế.</p><p>Được lợi từ thời đại hoàn cảnh lớn, làm nàng so với Thương Yến Phi đảm nhiệm tộc trưởng thời điểm, tiếp xúc được càng nhiều hơn Cổ Tiên tình báo.</p><p>Bởi vậy, Thương Tâm Từ dù cho chỉ là ngũ chuyển cổ sư, nhưng đối với Cổ Tiên giới tình thế nhưng là lý giải sâu sắc.</p><p>\"Đây là Thương gia lập tức đại thế, thời gian cấp bách, nhất định phải lập tức xử lý!\" Thương Tâm Từ trong lòng khó khăn.</p><p>Cứ việc nàng chiêu mộ Thương Tù Ngưu, Thương Ly Vẫn đám người, nhưng ở thời khắc mấu chốt, đắc lực thuộc hạ vẫn là lộ ra quá ít.</p><p>\"Phong Thiên Ngữ không chỉ có là Luyện đạo đại sư, hơn nữa còn là ngũ chuyển tu vi. Lần này có thể để hắn đến đảm đương đầu lĩnh.\" Thương Tâm Từ nghĩ tới đây, liền triệu hoán Phong Thiên Ngữ.</p><p>Rất nhanh, Phong Thiên Ngữ có được tin tức, đi tới ngoài cửa thư phòng cầu kiến.</p><p>\"Vào đi.\" Thương Tâm Từ hơi suy nghĩ, cửa thư phòng liền chậm rãi mở ra.</p><p>Nàng toà này thư phòng là một toà phàm Cổ ốc.</p><p>Phong Thiên Ngữ một mặt hưng phấn: \"Tộc trưởng đại nhân, ta có một tin tức tốt phải nói cho ngươi!\"</p><p>\"Há, tin tức gì?\" Thương Tâm Từ khẽ mỉm cười, hỏi.</p><p>Phong Thiên Ngữ nhân tiện nói: \"Những ngày gần đây, ta vẫn ở nghiên cứu cái kia quái lạ tượng đất. Kết quả phát hiện một cái kinh thiên bí mật!\"</p><p>\"Nguyên lai cái này tượng đất, tuy rằng điên, tâm tư hỗn loạn, nhưng chỉ cần mỗi lần hỏi dò một vấn đề, hắn đều có lý trí đối lại.\"</p><p>\"Ta tựu một vấn đề như vậy đón lấy một vấn đề, để ta hỏi lai lịch của hắn.\"</p><p>\"Hắn họ tên Nghê Kiện, vốn là một sơn trại thiếu tộc trưởng, kết quả sơn trại gặp ma đạo cường giả tàn sát, toàn bộ trên sơn trại hạ bao quát hắn đều chết hết.\"</p><p>\"Nhưng sau khi hắn chết, càng bị một vị Khí đạo Cổ Tiên sống lại. Vị này Khí đạo Cổ Tiên tuần tra tàn sát sơn trại hung phạm, hỏi rõ sau, tựu bỏ mặc hắn bất kể.\"</p><p>\"Này Nghê Kiện tượng đất nguyên bản thực lực cực mạnh, có bán tiên sức chiến đấu, nhưng tháng ngày lâu, này mới lướt xuống đến mức độ này.\"</p><p>\"Không nghĩ tới này tượng đất lại còn có kỳ diệu như vậy lai lịch!\" Thương Tâm Từ cảm thán một tiếng, \"Chính là một cái bình thường sơn trại, làm sao cùng Cổ Tiên dính líu quan hệ?\"</p><p>Phong Thiên Ngữ càng thêm hưng phấn: \"Chính là điểm này để ta hỏi tới, kết quả phát hiện cái này Nghê gia tộc người có một bí mật lớn! Mỗi một quãng thời gian, Nghê gia cổ sư bên trong người nào đó, sẽ phát sinh một loại huyết mạch ngưng tụ hiện tượng. Chịu đựng được, thì sẽ ở trong người lục tục hình thành Tiên Cổ!\"</p><p>\"Tiên Cổ?\" Thương Tâm Từ không khỏi nhướng mày.</p><p>\"Chính là bởi vì Tiên Cổ, mới đưa tới Cổ Tiên mơ ước.\" Phong Thiên Ngữ hai mắt phóng ánh sáng, \"Cái này quá kỳ diệu. Người phàm cổ sư trong thân thể, lại có thể dựng dục ra Tiên Cổ đến! Mấu chốt hơn là, bị toàn diệt Nghê gia sơn trại, chỉ là phân hoá đi ra một nhánh huyết mạch mà thôi. Ở Nam Cương mấy cái vị trí, còn có cùng bọn họ có liên hệ máu mủ tộc nhân phân bố.\"</p><p>Thương Tâm Từ: \"Vì lẽ đó, ngươi là nghĩ?\"</p><p>Phong Thiên Ngữ gật đầu: \"Không sai, tại hạ chính là muốn hướng tộc trưởng ngươi xin chỉ thị, đi vào điều tra này cái đại bí mật đi! Loại này Luyện đạo thủ đoạn nếu là bị chúng ta nắm giữ, chúng ta là có thể lấy người phàm thân phận, luyện ra Tiên Cổ đến nữa à.\"</p><p>Thương Tâm Từ trầm ngâm một phen, lúc này mới nói: \"Vậy ngươi liền đi làm đi, ta gọi nữa ngươi mấy cái nhân thủ.\"</p><p>\"Không dùng, không dùng.\" Phong Thiên Ngữ khoát tay lia lịa, \"Ta nhưng là ngũ chuyển tu vi, coi như phái tứ chuyển cổ sư, cũng chỉ là cho ta cản trở mà thôi. Lại nói như vậy công lao, nếu có thể lập xuống, nhất định là đại công. Ta muốn tích lũy công lao, tương lai mới có thể có hi vọng gặp được Phương Nguyên đại nhân a!\"</p><p>Thương Tâm Từ gật gật đầu, Phong Thiên Ngữ thái độ kiên quyết như thế, nàng cũng chỉ phải để hắn đi.</p><p>Chí Tôn Tiên Khiếu.</p><p>Tiểu Hoàng Thiên.</p><p>Một đám cùng họ cổ sư, đi tới Toái Kim Hà bên.</p><p>Một vị lão tộc trưởng tóc hoa râm, ngũ chuyển tu vi, lưng đối với Toái Kim Hà, đứng ở đám người trước mặt rống to.</p><p>\"Từ khi từ Nam Cương chẳng hiểu ra sao địa đi tới nơi này, đã mười mấy năm trôi qua.\"</p><p>\"Mặc dù không biết là nguyên nhân gì, nhưng nhất định là Cổ Tiên cấp tồn tại động thủ!\"</p><p>\"Chúng ta Nghê gia huyết mạch đều tập kết đến nơi này một chỗ.\"</p><p>\"Mười mấy năm qua, chúng ta Nghê gia phát triển lớn mạnh, cổ sư số lượng tăng gấp mười lần trở lên! Nhưng mà gần đây, khối này chỗ thần bí khí hậu trở nên vô thường, nguy cơ không ngừng xuất hiện. Hiện tại bày ở mọi người trước mặt là một hồi nguy cơ sống còn.\"</p><p>\"Toái Kim Hà mặt tăng lên không ngừng, chúng ta nhất định muốn tiến hành phân lưu! Bằng không nước sông tràn lan, hình thành lũ lụt, chu vi ngàn dặm đều thành Hồng trạch quốc gia, chúng ta đem đau mất quê hương, lại không cách nào trong này nghỉ lại sinh hoạt.\" </p>\n\t\t\t \n\n                    "
}