{
  "href": "https://doctruyenchufull.vip/63340aebbea2d9fb2f85c9a3",
  "title": "Chương 2128: Chương 161:: Chí tôn rung chuyển",
  "chapterNumber": "2128",
  "slug": "chuong-2128-chuong-161-chi-ton-rung-chuyen",
  "previousLink": "chapters-truyenchufull/2127-chuong-2127-chuong-160-nghe-gia",
  "currentLink": "chapters-truyenchufull/2128-chuong-2128-chuong-161-chi-ton-rung-chuyen",
  "nextLink": "chapters-truyenchufull/2129-chuong-2129-chuong-162-ho-dia-hinh-chieu",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Chí Tôn Tiên Khiếu.</p><p>Tiểu Tây Mạc.</p><p>Một tòa khổng lồ đen kịt thành trì, hoành phách ở trên sa mạc.</p><p>Đây là một toà hùng thành, bố cục lớn lao, kết cấu nghiêm cẩn. Toàn bộ tường thành là chính hình lục giác, no trải qua mưa rơi gió thổi. Tường thành chu dài vượt qua 200 dặm, cao gần mười trượng, dày cũng vài trượng.</p><p>Người thường đứng ở trên sa mạc, rất xa là có thể nhìn thấy toà này hắc thành, phảng phất một đầu đen nhánh cự thú, nằm rạp ở màu vàng sẫm trên mặt đất. Mà đứng đến ở gần, tựu được ngẩng đầu miễn cưỡng trông thấy cao ngất tường thành cùng cửa thành to lớn toàn cảnh.</p><p>Tường thành từng cái góc bên, đều bố trí có lầu tháp, dùng cho bắn tên lỗ thủng lít nha lít nhít.</p><p>Cách mỗi mấy dặm, đều có rộng rãi leo thành đường cái.</p><p>Trong tường thành còn có mười phần bí ẩn tàng binh động.</p><p>Lướt qua tường thành, chính là bên trong thành phồn hoa thế giới.</p><p>Trong thành đường phố tung hoành, cửa hàng san sát, cung điện san sát, phòng ốc tòa tòa. Ngựa xe như nước, qua lại không dứt. Tiếng người huyên náo, phồn hoa đến cực điểm.</p><p>Nơi này chính là Mặc Nhân Thành!</p><p>Từ năm đó Mặc Nhân truyền kỳ Cổ Tiên một lời tiên sáng tạo, tương đương với gần phân nửa Đế Quân Thành, sau đó bị Phương Nguyên tận diệt, chuyển dời đến Tiểu Tây Mạc trong đó đến.</p><p>Vào giờ phút này, hai vị Mặc Nhân Cổ Tiên Mặc Thản Tang, Mặc Kỳ Dị, trôi nổi giữa không trung, sắc mặt ngưng trọng địa quan sát xung quanh.</p><p>\"Quá khứ ba ngày, này chút cây mây độc, chong chóng cây lại lan tràn hơn mười dặm, trước mắt cự ly toàn bộ Mặc Nhân Thành chỉ có hơn hai mươi dặm.\" Mặc Thản Tang nói.</p><p>Mặc Kỳ Dị chau mày: \"Chúng ta đã hơn mười lần ra tay thanh lý, nhưng mỗi lần tiễu trừ sạch sẽ phía sau, tựu lại sẽ nhanh chóng mọc ra. Thật chẳng lẽ muốn buộc chúng ta lần thứ hai di chuyển?\"</p><p>Lúc này, ở Mặc Nhân Thành xung quanh, là phạm vi bao trùm kinh người thảm thực vật.</p><p>Những thực vật này có màu tím đen cây mây độc, còn có to lớn màu vàng đen chong chóng cây tạo thành, như là một mảnh từ thực vật tạo thành khủng bố sóng thần, phải đem xung quanh hết thảy đều chiếm đoạt.</p><p>Mặc Kỳ Dị thở dài: \"Mảnh này thảm thực vật bên trong đã bắt đầu sản sinh hoang thực, chúng ta xử lý sẽ càng ngày càng khó khăn. Không giải quyết được căn nguyên, chúng ta coi như thanh trừ nó hàng ngàn, hàng vạn lần, cũng là trị ngọn không trị gốc a. Trước kia cho rằng dời đến một chỗ tốt, không có nghĩ tới chỗ nầy hoàn cảnh sinh tồn so với Bắc Nguyên còn muốn ác liệt mấy chục hơn trăm lần!\"</p><p>Mặc Thản Tang vỗ vỗ Mặc Kỳ Dị bả vai: \"Chủ thượng đã sai người đến đây giúp đỡ đôi ta, loại này oán giận chi ngữ, vẫn là ít nói tuyệt vời.\"</p><p>Mặc Kỳ Dị lập tức đừng lên tiếng.</p><p>Hắn chủ thượng nhưng là đương kim thiên hạ đệ nhất đại ma đầu, lãnh khốc vô tình, thủ đoạn tàn nhẫn.</p><p>\"Ngươi nhìn, viện quân của chúng ta đến!\" Mặc Thản Tang bỗng nhiên trào hiện sắc mặt vui mừng, ngón tay xa xa chân trời.</p><p>Mặc Kỳ Dị giương mắt nhìn lên, quả nhiên gặp được bốn vị Cổ Tiên bay tới.</p><p>Hai vị Tuyết Dân Cổ Tiên, một vị Mao dân Cổ Tiên cùng với một vị Cô Nhân Cổ Tiên. Một vị trong đó Tuyết Dân nữ Tiên dáng người cao gầy, thanh xuân mỹ lệ, lam đồng tóc xanh, Băng Cơ Ngọc Cốt, chính là Tuyết Nhi.</p><p>Mặc Thản Tang, Mặc Kỳ Dị vội vã chủ động hành lễ.</p><p>Tuyết Nhi thân phận hết sức đặc thù.</p><p>Lúc trước, Phương Nguyên cùng nàng từng có một phen gặp gỡ, Tuyết Nhi trên mặt nổi thân phận nhưng là Phương Nguyên vị hôn thê!</p><p>Đương nhiên, điểm ấy Phương Nguyên chưa bao giờ thừa nhận qua, nhưng cũng không có hay không định.</p><p>Tuyết Dân bộ tộc, đặc biệt là lúc này Tuyết Nhi Cổ Tiên sau lưng Băng Viện, vẫn ở tuyên dương tầng quan hệ này, dẫn đến Chí Tôn Tiên Khiếu cổ trong tiên giới mọi người đều biết.</p><p>\"Không nghĩ tới làm phiền Tuyết Nhi đại nhân tự mình đến này một chuyến.\"</p><p>\"Có chư vị giúp đỡ, xem ra ta Mặc Nhân Thành nguy cơ xem như là có thể giải trừ!\"</p><p>Mặc Thản Tang, Mặc Kỳ Dị dồn dập khen tặng nói.</p><p>Tuyết Nhi mở miệng nói: \"Mặc Nhân, Tuyết Dân mặc dù bất đồng tộc, nhưng ngươi ta song phương ở Bắc Nguyên thời gian, liền đã bắt đầu hợp tác. Ta lần này đến đây, một là giúp đỡ hai vị, hai là muốn xin nhờ hai vị, ở sự thành phía sau hồi viên, trợ giúp ta Tuyết Dân bộ tộc.\"</p><p>Tuyết Dân bộ tộc bây giờ sống nhờ ở Tiểu Bắc Nguyên bên trong, cũng gặp phải phiền toái.</p><p>Mặc Nhân song tiên vội vã biểu thị, nhất định toàn lực giúp đỡ.</p><p>Băng Viện nói: \"Chúng ta tới trên đường, cũng đã tiến hành khảo sát. Ta cùng Tuyết Nhi sẽ ra tay toàn lực, thôi thúc Băng Tuyết sát chiêu, đóng băng, trì hoãn thảm thực vật lan tràn, cho các ngươi tranh thủ thời gian.\"</p><p>Mao dân Cổ Tiên nói: \"Ta lần này mang đến lượng lớn Mao dân cổ sư, sẽ dốc toàn lực cải tạo Mặc Nhân Thành, đem kiến thiết thành một thể thống nhất, hình thành một tòa thật to Cổ ốc. Tương lai di chuyển, sẽ phi thường thuận tiện.\"</p><p>Cô Nhân Cổ Tiên thì lại nói: \"Ta có thể giải quyết cây mây độc vấn đề, này chút cây mây độc đối với các ngươi mà nói là tai hoạ, nhưng đối với ta Cô Nhân bộ tộc, nhưng là thượng cấp tu hành tài nguyên. Mặt khác ta đã tìm được cây mây độc sinh ra căn nguyên. Ta có thể lợi dụng cây mây độc, lấy độc công độc, lệnh mảnh này thảm thực vật tạm thời cố định xuống.\"</p><p>Hai vị Mặc Nhân Cổ Tiên nghe vậy, vừa kinh hỉ sinh ra mới lo lắng.</p><p>Mặc Thản Tang hỏi Mao dân Cổ Tiên: \"Bắc Nguyên thời đại, Mặc Nhân Thành tựu có hơn tám trăm ngàn người khẩu, bây giờ nhân khẩu đã có hơn 120 vạn. Muốn cải tạo Mặc Nhân Thành, e sợ sẽ đối với dân sinh có liên lụy. Chủ thượng vẫn căn dặn ta, để ta toàn lực bảo đảm các thành dân sinh mệnh, trợ giúp bọn họ toàn lực phát triển. . .\"</p><p>Mao dân Cổ Tiên đưa tay, cắt ngang Mặc Thản Tang: \"Ngươi không muốn quá lo lắng nhiều. Lần này chúng ta Lang Gia phái đã nhận được chủ thượng mệnh lệnh, toàn lực cải tạo sở hữu Chí Tôn Tiên Khiếu bên trong thành trì. Mỗi một toà thành trì đều có đặc định bản vẽ, đại đa số thành trì sẽ trở thành phàm Cổ ốc, mà trong đó mấy toà thành lớn, sẽ trực tiếp tăng lên thành Tiên Cổ Ốc! Ở đây còn phải chúc mừng các ngươi, Mặc Nhân Thành sẽ là Tiên Cổ Ốc bên trong trong đó một toà!\"</p><p>Mặc Thản Tang cùng Mặc Kỳ Dị liếc mắt nhìn nhau, đều nhìn thấy lẫn nhau trong mắt vẻ kích động.</p><p>Mặc Thản Tang líu lưỡi, không nhịn được lại hỏi: \"Lần này đầu tư quá khổng lồ chứ? Chủ thượng lại có như vậy quyết tâm! Ta đương nhiên hi vọng chuyện như vậy nhiều phát sinh, nhưng nếu là bởi vậy dây dưa chủ thượng tu vi tiến triển, quá nhiều chiếm cứ chủ thượng Tiên Cổ, đây chẳng phải là bọn ta tội lỗi lớn?\"</p><p>Mao dân Cổ Tiên cười ha ha: \"Ngươi quá khinh thường chủ thượng! Chủ thượng hùng tài vĩ lược, há lại là ngươi có thể suy đoán được? Chủ thượng Luyện đạo trình độ, đã vượt qua tiền nhân, đạt đến ngươi và ta đều không thể suy đoán mức độ. Cái này bình xét cấp bậc còn chưa phải là ta nói, là bộ tộc ta Lang Gia địa linh chính miệng công khai thừa nhận.\"</p><p>\"Bây giờ chủ thượng muốn luyện chế Tiên Cổ, đó là dễ như ăn cháo việc. Ngươi không nhìn thấy cái kia chút bản vẽ, mỗi cái bất đồng, tinh diệu tuyệt khéo, tùy ý chọn một cái, đều phải để cái kia chút tầm thường Cổ Tiên tiêu hao mấy năm, mười mấy năm thời gian, không ngừng cấu tứ. Nhưng những thứ này đều là chủ thượng tiêu hao nửa chén trà nhỏ thời gian tùy ý nghĩ ra được.\"</p><p>\"Chủ thượng trình độ cùng của cải, liền giống như núi cùng hải, ngươi thấy khoản này đầu tư, ở chủ thượng trên người, bất quá là như muối bỏ bể mà thôi.\"</p><p>Vị này Mao dân Cổ Tiên vừa nhắc tới Phương Nguyên, cả mắt đều là cuồng nhiệt sùng bái chi ánh sáng.</p><p>\"Ta nói sai lời, nên đánh nên đánh!\" Mặc Thản Tang vội vã xin tha.</p><p>Vị kia Cô Nhân Cổ Tiên phụ họa nói: \"Chúng ta Cô Nhân mặc dù mới vừa rồi di chuyển đến bên trong vùng thế giới này đến, nhưng ngay lập tức liền nhận định vùng thế giới này tiềm lực vô cùng. Vì chế tạo Chí Tôn Tiên Khiếu, Ảnh Tông liền gốc gác đều bị đào ánh sáng. Then chốt ở chủ thượng như vậy anh minh thần vũ trong tay, nó mới có thể thể hiện ra vô song phong thái.\"</p><p>\"Mỗi một lần chủ thượng chiếm đoạt động thiên, phúc địa, là có thể lệnh chí tôn trong thiên địa đạo ngân tăng vọt, bỗng dưng thêm ra vô số địa bàn. Xa không nói, tựu nói trước mắt này chút cây mây độc. Các ngươi biết không? Này chút cây mây độc giống loài, ở năm vực trong đó căn bản là không có từng có, hơn nữa độc tính mười phần mãnh liệt.\"</p><p>Cô Nhân Cổ Tiên một khẩu một khẩu xưng hô Phương Nguyên là chủ nhân, nói đến phi thường có thứ tự, một chút cũng không có có tâm lý trở ngại.</p><p>Bọn họ tuy rằng nương nhờ vào không lâu, nhưng cũng đối với tương lai sinh hoạt mười phần lạc quan, cảm xúc mãnh liệt bắn ra bốn phía.</p><p>Tiểu Nam Cương.</p><p>Hỏa Điểu Sơn ngọn nguồn, Thạch Sư Thành, Thạch Tông chờ người đá Cổ Tiên, đang chủ trì một toà Tiên đạo cổ trận.</p><p>Tiên đạo cổ trận từ từ phát uy, xuẩn xuẩn dục động Hỏa Điểu Sơn không cam lòng bình tĩnh lại.</p><p>\"Thành công.\" Thạch Sư Thành phun ra một ngụm trọc khí, thanh tĩnh lại.</p><p>Thạch Tông thì lại nói: \"Chủ thượng tóm thâu Hỏa Nguyên động thiên, cùng với Hỏa Nguyên động chủ chờ rất nhiều Cổ Tiên Tiên Khiếu, lệnh Chí Tôn Tiên Khiếu viêm đạo đạo ngân tăng vọt. Toà này Hỏa Điểu Sơn vốn là núi lửa, bởi vậy suýt nữa bạo phát, may mà chúng ta phát hiện đúng lúc, bố trí tiên trận trấn áp lại. Nhưng từ đây phía sau, chúng ta được phái một người, chủ trì tiên trận, không thể thoát thân.\"</p><p>Thạch Sư Thành gật gật đầu: \"Chúng ta nhất định phải làm như vậy, nhưng đã như thế, nguyên bản bộ tộc ta có thể điều động Cổ Tiên sức mạnh, tựu phi thường ít ỏi. Hiện tại mất đi một vị.\"</p><p>Thạch Tông thở dài: \"Đúng đấy. Bộ tộc ta khống chế này chút địa bàn, đã như vậy căng thẳng, có thể tưởng tượng được chủ thượng muốn chăm nom toàn bộ Chí Tôn Tiên Khiếu, nên cỡ nào phiền phức.\"</p><p>Thạch Sư Thành: \"Chủ thượng không phải thu hẹp rất nhiều dị tộc đại liên minh thành viên, đóng quân ở Chí Tôn Tiên Khiếu bên trong chung quanh cứu hoả sao. Không có cách nào, khoảng thời gian này chủ thượng nuốt khiếu nuốt quá thường xuyên. Đạo ngân tăng vọt quá nhiều, vô số tài nguyên mỗi cái lưu phái, căn bản toán không biết.\"</p><p>Thạch Tông lắc đầu: \"Chủ thượng nhân vật cỡ nào, nên trước đó liền hiểu này chút tai hại. Chúng ta không cần là chủ nhân bận tâm, hay là đem địa bàn của chúng ta chiếu nhìn cho rõ. Lại như toà này Hỏa Điểu Sơn, chỉ dùng tiên trận trấn áp cũng không phải là một sự tình. Nhất định muốn cải tạo toà này Hỏa Điểu Sơn, làm nó thích ứng đột biến hoàn cảnh.\"</p><p>Thạch Sư Thành tán đồng nói: \"Đúng đấy, dĩ vãng tài nguyên đều là trải qua thời gian dài dằng dặc, một điểm điểm tự nhiên diễn biến. Nhưng trong này, đạo ngân lần lượt tăng vọt, liền núi lửa đều không chịu được muốn phun trào. Chúng ta nhất định phải người vì là cải tạo, tăng nhanh núi lửa thích ứng quá trình. Chỉ là Viêm đạo phương diện, cũng không phải là chúng ta người đá am hiểu, còn cần hướng về Tinh La Thành cầu viện đây.\"</p><p>Tiểu Lam Thiên, Tinh La Thành.</p><p>Ở đây từ trước đời Chiến Thú Vương chưởng quản.</p><p>Vị này bát chuyển Cổ Tiên trước đây không lâu, ở Phương Nguyên truy sát chiến bên trong, chống lại ba ngàn Thiên đạo đạo ngân diễn biến tai kiếp lập được tóc gáy công lao.</p><p>Sau lần đó, Phương Nguyên đưa hắn cứu tỉnh, tự tay đưa hắn chữa trị.</p><p>Phương Nguyên nuốt khiếu quá nhiều, dẫn đến Chí Tôn Tiên Khiếu rung chuyển bất an, Phương Nguyên liền lại an bài Tinh La Thành làm chủ thành, nhận mệnh hắn trù tính chung Chí Tôn Tiên Khiếu tổng thể nội vụ.</p><p>\"Tiểu Tây Mạc bên trong Mặc Nhân Thành bên kia vấn đề khó được giải quyết, rất tốt.\"</p><p>\"Tiểu Nam Cương Hỏa Điểu Sơn, cũng bị tiên trận trấn áp. Nhưng cần Viêm đạo Cổ Tiên đi cải tạo núi lửa? Cần phối hợp một chút.\"</p><p>Lúc này, bay tới tín đạo cổ trùng mang theo hí dài.</p><p>Chiến Thú Vương ông lão sắc mặt chợt biến: \"Lại là địa phương nào xuất hiện bát chuyển tai hoạ?\"</p><p>Hắn vội vã điều tra cổ trùng, phát hiện tai hoạ ngọn nguồn chỉ là Tiểu Xích Thiên bên trong hình thành một đám lớn hỏa vũ.</p><p>Tiểu Xích Thiên bên trong thường xuyên xuất hiện hỏa vũ, từ khi viêm đạo đạo ngân tăng vọt sau, hỏa vũ xuất hiện thì càng thêm thường xuyên.</p><p>Nhưng này sóng hỏa vũ bất đồng, nó không ngừng lớn mạnh, bắn phá một toà than lửa hồ, tạo thành lục chuyển sát chiêu tầng thứ thiên thạch hỏa vũ.</p><p>Thiên thạch hỏa vũ tiến nhập tiểu Chanh Thiên, uy lực bạo tăng tới rồi thất chuyển cấp độ.</p><p>Lại xuyên thấu tiểu Hoàng Thiên, cùng Kim đạo đạo ngân ảnh hưởng lẫn nhau, uy năng lại lần nữa dâng lên đến bát chuyển.</p><p>\"Không xong! Như vậy tai kiếp, chỉ có ta có thể xử lý. Nhưng hiện tại đi, căn bản không còn kịp rồi!\" Chiến Thú Vương ông lão trên mặt ẩn hiện một vệt trắng xám.</p><p>Hắn đến từ Thú Tai động thiên, nơi đó Cổ Tiên để bảo vệ người phàm vì là trách nhiệm, vinh quang.</p><p>Chiến Thú Vương ông lão trong lòng thống khổ vạn phần: \"Không cứu được. Này tràng tai kiếp bao phủ ngàn dặm. Mấy chục tài nguyên điểm, còn có Nhân tộc Nghê gia, người đá Kim Thủy bộ tộc toàn bộ cũng muốn diệt vong!\" </p>\n\t\t\t \n\n                    "
}