{
  "href": "https://doctruyenchufull.vip/63340af2bea2d9fb2f85c9a6",
  "title": "Chương 2129: Chương 162: Hồ Địa hình chiếu",
  "chapterNumber": "2129",
  "slug": "chuong-2129-chuong-162-ho-dia-hinh-chieu",
  "previousLink": "chapters-truyenchufull/2128-chuong-2128-chuong-161-chi-ton-rung-chuyen",
  "currentLink": "chapters-truyenchufull/2129-chuong-2129-chuong-162-ho-dia-hinh-chieu",
  "nextLink": "chapters-truyenchufull/2130-chuong-2130-chuong-163-kim-hong-sac-chien-giap",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Nghê gia các Cổ sư chính đang toàn lực chống lại Toái Kim Hà.</p><p>Bọn họ đầu tiên là lợi dụng phàm cổ, đúc ra một đạo hùng vĩ đê đập, sau đó lại đào mở mương máng, dẫn lưu một đoạn dòng sông. Ngày gần đây không ngừng leo lên Toái Kim Hà mặt, bởi vậy từ từ hạ thấp.</p><p>Nhưng mà, Toái Kim Hà bên trong cũng sinh sống đại lượng sinh mệnh.</p><p>Nghê gia đại quân xâm phạm sông bên trong ngư thú địa bàn, dẫn lưu càng để những cá này thú cảm nhận được khủng hoảng.</p><p>Các loại các dạng ngư thú có trồi lên mặt sông xa công, có thẳng thắn chạy chạy lên bờ, phát sinh gào thét cùng kêu quái dị thanh âm, giết hướng về Nghê gia cổ sư.</p><p>Nghê gia lấy Thổ đạo làm chủ, cơ bản nhất cổ trùng chính là nhất chuyển bùn cổ. Thổ đạo am hiểu phòng thủ, Nghê gia các Cổ sư tạo thành từng đạo từng đạo phòng tuyến, từ lâu nghiêm trận lấy đối xử.</p><p>Nhưng ngư thú không chỉ có số lượng khổng lồ, càng có mạnh mẽ hung hãn Vạn Thú vương.</p><p>Ở ngư thú đại quân điên cuồng công triều bên trong, Nghê gia cổ sư phòng tuyến bị từng đạo từng đạo phá vỡ.</p><p>\"Chịu đựng!\"</p><p>\"Giết a!\"</p><p>\"Vì là các tộc nhân báo thù!\"</p><p>\"Kiên trì tới cùng, khai sáng tộc ta tương lai a!\"</p><p>Bùn nhão cùng huyết dịch đồng thời tung toé, các Cổ sư luân phiên tiếp nhận, chống lại ngư thú Cuồng Mãnh tiến công.</p><p>Nghê gia tộc mọi người đi tới Chí Tôn Tiên Khiếu, trong bóng tối chịu đến Phương Nguyên vun bón, cổ sư số lượng có rất nhiều. Lại thêm tiểu Hoàng Thiên bên trong cường đại sinh tồn áp lực, để này chút Nghê gia tộc người không thể không chặt chẽ đoàn kết, cấp tốc bồi dưỡng được hài hòa cùng tồn tại, lẫn nhau giúp hỗ trợ gia tộc bầu không khí.</p><p>Ở đây tràng phòng thủ trong đại chiến, Nghê gia đại quân thể hiện ra kinh người sức chiến đấu, cùng với bền bỉ ý chí chiến đấu!</p><p>Rốt cục, ngư thú từ từ thưa thớt, Nghê gia đại quân vượt qua được.</p><p>Nghê gia đại quân bắt đầu phản công.</p><p>Ngư thú nhóm vốn là không có bao nhiêu nội bộ tổ chức, này một chút càng là tình cảnh nhanh quay ngược trở lại thẳng xuống, cấp tốc diện tích lớn tan tác.</p><p>Nghê gia các Cổ sư một đường truy sát, ven đường lưu lại vô số ngư thú thi thể.</p><p>Này chút thi thể đều là cổ tài, phong phú chiến lợi phẩm.</p><p>Nghê gia các Cổ sư một đường tới sát Toái Kim Hà trên mặt sông, các loại cổ trùng thôi phát thế tiến công, rơi vào mặt sông, gây nên vạn ngàn sáng chói màu vàng bọt nước.</p><p>\"Chúng ta thắng lợi!\"</p><p>\"Mau mau nhanh, bố trí xuống cổ trận, bây giờ còn chưa phải là chúc mừng thời điểm.\"</p><p>\"Đúng đấy, nhất định phải mau chóng bố trí kỹ càng cổ trận, nếu không thì, lại sẽ có mới ngư thú từ chủ sông giữa dòng vọt lại đây.\"</p><p>Nghê gia các Cổ sư toàn lực bày trận.</p><p>Bọn họ vì lần hành động này, tỉ mỉ chuẩn bị hơn nửa năm, sớm có thành thục phương án cùng an bài.</p><p>Nhưng mà, mắt thấy bọn họ cổ trận tựu muốn thành công, toàn bộ Toái Kim Hà mặt thậm chí bọn họ dưới chân Vân Thổ mặt đất cũng bắt đầu run rẩy.</p><p>\"Xảy ra chuyện gì? Lại có ngư thú đến công sao?\"</p><p>\"Không đúng! Có cái gì rất không đúng!\"</p><p>\"Các ngươi ngẩng đầu nhìn a, trời ạ!\"</p><p>Các Cổ sư dồn dập kinh ngạc thốt lên, từng cái từng cái nhấc đầu nhìn trời, sau đó đều liền cứng ngắc như đá.</p><p>Bởi vì bọn họ thấy được giữa bầu trời hạ xuống mưa thiên thạch.</p><p>Này chút thiên thạch có chỉ có một mẫu chu vi, có nhưng là khổng lồ như núi.</p><p>Thiên thạch lít nha lít nhít, lên tới hàng ngàn, hàng vạn!</p><p>Đại lượng thiên thạch gào thét, kéo thật dài đỏ tươi diễm vĩ, áp bức không khí, mang theo lôi đình vạn quân, không thể ngăn trở khí thế, nặng nề nhào bắn mà hạ.</p><p>\"Xong!\" Vô số Nghê gia cổ sư sắc mặt tái nhợt, không hề một tia huyết sắc.</p><p>\"Trời muốn vong ta Nghê gia bộ tộc sao?\" Tĩnh mịch chiến trường bên trong, một vị Nghê gia cổ sư ông lão bỗng nhiên bi phẫn kêu rên lên.</p><p>\"Ta không cam lòng!\" Đương đại Nghê gia tộc dài, cũng là đương đại bùn tướng mạnh mẽ nắm tay, \"Rõ ràng kế hoạch đã thành công hơn nửa, bộ tộc ta trả giá khốc liệt như vậy hi sinh, rốt cục trị ở lũ lụt, tốt đẹp chính là ngày mai đã hướng về chúng ta vẫy tay. Kết quả nhưng ở hôm nay, chúng ta tựu muốn tiêu diệt.\"</p><p>Tất cả mọi người trong lòng đều một mảnh tuyệt vọng.</p><p>Thiên địa oai là như vậy doạ người, để này chút Nghê gia các Cổ sư không thể nào chống lại, đều ở đây khắc mãnh liệt cảm nhận được tự thân nhỏ bé, người yếu trên người thâm trầm nhất bi ai cùng bất đắc dĩ.</p><p>Nhưng vào lúc này, bị mưa thiên thạch chiếu rọi sáng ngời thiên địa, bỗng nhiên đen tối sâu thẳm lên.</p><p>Ô ô ô. . .</p><p>Nghê gia các Cổ sư đồng thời nghe được hàng loạt tiếng ai minh, tựa hồ từ Cửu U địa ngục truyền đến.</p><p>Không khí nhiệt độ tựa hồ ở kịch liệt giảm xuống, vô số cổ sư đều cảm thấy từng trận cường lực khiếp đảm!</p><p>\"Cái kia, đó là cái gì?\"</p><p>\"Ta ông trời!\"</p><p>\"Một cái màu đen người khổng lồ? !\"</p><p>Nghê gia các Cổ sư kinh hãi gần chết, cùng nhau trừng mắt, vô cùng khiếp sợ nhìn một màn trước mắt.</p><p>Chỉ thấy một vị người khổng lồ chậm rãi tái hiện ra, toàn thân đen kịt u trầm. Thân thể của nó là như vậy khổng lồ, cho tới hắn cong chân khom lưng thời gian, tựu trên mặt đất đầu hạ cực kỳ to lớn bóng tối.</p><p>Người khổng lồ tốc độ như chậm thật mau động thân đứng lên, nhất thời độ cao càng thêm doạ người, chân chính kình thiên phong thái, vai đặt Phù Vân.</p><p>Hắc người khổng lồ có hai cái đầu lâu, trừng lên bốn con kinh người quỷ mắt, quỷ mắt dữ tợn phóng ánh sáng, hắc u ánh sáng như trụ bắn thủng bầu trời!</p><p>Nó cái kia mấy trăm con cánh tay, cao cao vung lên, đáng sợ quỷ trảo cùng nhau mở ra, giống như cùng hung cực ác hắc quỷ đại rừng rậm trong nháy mắt thành hình.</p><p>Đen kịt người khổng lồ một cái trong đó đầu lâu đột nhiên mở ra, một mở miệng, liền phun ra một đạo đen kịt hồn sông.</p><p>Hồn sông cuồn cuộn cuồn cuộn, nhấc lên sóng lớn hãi sóng, quyển tịch lượng lớn thiên thạch.</p><p>Đen kịt người khổng lồ khác vừa mở miệng, thì lại mở miệng hút mạnh. Rất nhiều thật nhỏ thiên thạch, liền trực tiếp bị hắn hút vào trong bụng.</p><p>Rầm rầm rầm. . .</p><p>Hắn quỷ trảo cùng tay lớn dồn dập vùng vẫy, đem từng viên một như ngọn núi thiên thạch trực tiếp tiếp được!</p><p>Nghê gia tộc mọi người trong lòng nhấc lên sóng lớn hãi sóng.</p><p>\"Chân chính là kình thiên đạp đất, hái sao nắm trăng!\"</p><p>\"Bên trong vùng thế giới này càng ẩn giấu đi kinh khủng như vậy quái vật!\"</p><p>\"Cùng này đầu người khổng lồ so với, chúng ta Nghê gia không bằng con kiến a.\"</p><p>Mưa thiên thạch cơ hồ bị hắc người khổng lồ hoàn toàn chống đỡ đỡ được, chỉ còn lại hạ một ít mảnh vỡ rơi rụng ở địa.</p><p>Những mảnh vỡ này điểm điểm giọt giọt, có rơi vào Toái Kim Hà bên trong, có rơi rụng ở Vân Thổ trên đại lục, tất nhiên sẽ cho nguyên bản sinh thái mang đến rất nhiều khó dò ảnh hưởng.</p><p>Mưa thiên thạch cuối cùng không hề chiến tích, mà hắc người khổng lồ cũng xong việc thối lui, giống như núi cao thân hình khổng lồ chậm rãi biến mất ở Nghê gia một đám cổ sư trước mắt.</p><p>Hơn nửa ngày, sống sót sau tai nạn Nghê gia các Cổ sư đột nhiên bùng nổ ra kinh thiên động địa tiếng hoan hô.</p><p>Mà lớn nhất công thần hắc người khổng lồ, thì lại đổi thành một đạo hồn ánh sáng, một lần nữa tập trung vào Phương Nguyên Chí Tôn Tiên Thể bên trong.</p><p>Không sai.</p><p>Cái này hắc hồn người khổng lồ chính là Phương Nguyên bản thể hồn phách!</p><p>Phương Nguyên thừa kế Ảnh Tông chân truyền phía sau, liền có Hồn đạo tu hành chí cao pháp môn.</p><p>Cái pháp môn này đối với hồn phách triển khai chuyên môn tu hành, tổng thể chia làm hai cái cấp độ: Cấp độ thứ nhất là nhân hồn, từ mười người hồn bắt đầu tu hành, trăm người hồn, ngàn người hồn chờ chút, cao nhất đạt đến ức nhân hồn. Ức nhân hồn liền là cơ thể con người cực hạn, bắt đầu từ hư phản hồi thật, can thiệp vật chất.</p><p>Cấp độ thứ hai là hoang hồn. Bởi vì Túc Mệnh Cổ bị Hồng Liên Ma Tôn làm hỏng, U Hồn Ma Tôn bởi vậy tìm được đột phá nhân hồn bản thân cực hạn phương pháp. Đột phá đến hoang hồn, hồn phách bản chất đã xảy ra chuyển biến, chỉ bằng vào hồn phách là có thể có hoang cấp hồn thú sức chiến đấu.</p><p>Phương Nguyên hồn phách sớm thì đạt đến hoang hồn cấp độ, hắn ở hồn phách trên tu hành chưa bao giờ dừng lại, bây giờ đã đạt đến 60 triệu hoang hồn!</p><p>Mười hoang hồn, trăm hoang hồn, ngàn hoang hồn, vạn hoang hồn, mười vạn hoang hồn, trăm vạn hoang hồn, ngàn vạn hoang hồn, ức hoang hồn!</p><p>Đến ức hoang hồn, chính là ba tôn Lục Hợp Thiên Tí Ma Hồn, chuẩn cửu chuyển sức chiến đấu, có thể trực tiếp lực kháng các loại vạn kiếp, nghịch thiên đạp đất, đồ Thần giết quỷ, chấn động thế gian!</p><p>Cái này cũng là toàn bộ hồn phách nội tình đỉnh cao, toàn bộ thiên địa có thể bao dung cực hạn.</p><p>Ức hoang hồn có ba đầu ngàn cánh tay, trước mắt Phương Nguyên còn không có có đạt đến.</p><p>Phương Nguyên hồn phách tu vi cùng trước Ma Tôn U Hồn xấp xỉ như nhau, đều là hai đầu hơn 600 cánh tay.</p><p>\"U Hồn phương pháp tu hành, quả nhiên là lợi hại.\"</p><p>\"Này hồn phách đơn độc tác chiến, chỉ bằng vào bản thân, tựu có Á Tiên Tôn chiến lực. Nếu như vận dụng tiên nguyên, còn có thể thôi phát ra sát chiêu đến.\"</p><p>\"Mấu chốt là này sát chiêu cũng không phải là từ cổ trùng thôi phát, mà là đạo ngân bố trí, gần như thiên phú bản năng.\"</p><p>Phương Nguyên thưởng thức nghĩ lại.</p><p>Hắn vừa rồi hồn phách hiện ra, đơn độc tác chiến thời gian, phun ra một đạo cuồn cuộn hồn sông, chính là tham khảo Phương Nguyên truy sát thời chiến Ma Tôn U Hồn bản lĩnh.</p><p>Phương Nguyên dựa theo U Hồn pháp môn, đem tham khảo đi ra Hồn Hạch sát chiêu, chuyển đã biến thành Hồn đạo đạo ngân, sao chép tại chính mình hồn phách trên người.</p><p>Liền cái này hồn sông sát chiêu, liền trở thành Phương Nguyên hồn phách thiên phú bản năng.</p><p>Sau này chỉ cần tương quan đạo ngân bố trí không có bị phá hoại, Phương Nguyên là có thể cấp tốc thôi thúc đi ra, mà không dùng cái gì cổ trùng. Chính là phi thường đơn giản thuận tiện nhanh thủ đoạn!</p><p>\"Hồn tu thuế ruộng có thể, đồ đằng sát chiêu, còn có trận đạo đại tông sư lợi dụng tự nhiên đạo ngân bày trận. . . Các loại thủ đoạn về sau, đều là trăm sông đổ về một biển.\"</p><p>\"Có Phòng gia cung cấp, ta Hồn Hạch không thiếu, tu hành đến mức tận cùng đỉnh điểm ức hoang hồn cũng không phải việc khó.\"</p><p>\"Thủ đoạn này có thể làm một trong những lá bài tẩy, ngoại giới không thể tùy ý biểu lộ ra.\"</p><p>Năm vực hai ngày bên trong có thiên ý thời khắc giám sát, nếu như Phương Nguyên thôi thúc thủ đoạn này, cũng sẽ bị thiên ý biết được. Mà ở Chí Tôn Tiên Khiếu bên trong, nhưng là không có như vậy mầm họa.</p><p>\"Nhìn tình thế làm sao?\" Phương Nguyên lần thứ hai thôi thúc Chử Vận Oa, thị sát tự thân khí vận.</p><p>\"Hả?\" Phương Nguyên nhíu lại đầu lông mày.</p><p>Vận thế không ổn.</p><p>Khoảng thời gian này hạ xuống, hắn màu bạc cột sáng càng ngày càng phân tán, càng có một loại sụp đổ trạng thái!</p><p>Màu bạc cột ánh sáng đỉnh, cái kia ba đóa mây tía cũng có biến hóa.</p><p>Tinh quang Vân Hà trước sau chiếm cứ trên nhất gió, này biểu thị Tinh Túc Tiên Tôn tựa hồ là nhất đại uy hiếp.</p><p>Mà ở đây bên dưới, là U Hồn đen kịt khí vận đám mây. Nó tuy rằng bị tinh quang Vân Hà đè lên, nhưng lan tràn ra một ít hắc khí, giống như từng cái từng cái rễ cây, dĩ nhiên xuyên thấu đến Phương Nguyên màu bạc trong cột sáng, đại có muốn ở bên trong mọc rễ nảy mầm xu thế!</p><p>Mà đại biểu Cự Dương áng vàng đám mây, thì lại biến dầy hơn rất nhiều, tuy rằng bị cái khác hai toà đám mây ép ở bên dưới, nhưng cũng có một luồng súc thế đợi phát dấu hiệu.</p><p>Mà ở ngân ánh sáng trụ lớn xung quanh, ngoại trừ phía trước đám mây ở ngoài, lại xuất hiện dị tượng.</p><p>Một mảnh nhô ra gò đất như có như không, như ẩn như hiện bóng tối, xuyên thấu ở màu bạc trụ lớn bề ngoài. . .</p><p>Nam Cương.</p><p>Phong Thiên Ngữ gió bụi mệt mỏi, ngừng bôn ba bước chân.</p><p>Hắn thở hổn hển một câu chửi thề: \"Cuối cùng là đến rồi.\"</p><p>Phong Thiên Ngữ đoạn đường này phi thường khổ cực. Hắn nguyên bản muốn tìm được Nghê gia cái khác chi nhánh sơn trại, kết quả không thu hoạch được gì.</p><p>Đây là đương nhiên. Sớm ở trước hắn, Phương Nguyên cũng đã đem tất cả Nghê gia tộc người dời trống.</p><p>Phong Thiên Ngữ không có lập xuống đại công, mười phần thất lạc. Nhưng ở một đường trên hắn nhưng bất ngờ phát hiện, cái này Nghê Kiện bùn quái lại có thể nuốt bùn đất cổ tài, không ngừng tăng trưởng tự thân sức chiến đấu!</p><p>\"Những Nghê gia tộc kia người đều mất tích bí ẩn, ta nếu là như vậy ảo não địa trở lại, bất hảo bàn giao, cũng không là phong cách của ta. Không bằng đem này bùn quái đề bạt sức chiến đấu, tương lai sau khi trở về Thương Tâm Từ đặt câu hỏi, ta cũng tốt đáp lại.\"</p><p>Liền, Phong Thiên Ngữ tựu một đường bôn ba, đi tới. . . Hủ Xú Lạn Nê Sơn.</p><p>Hủ Xú Lạn Nê Sơn tuy rằng không nổi danh, nhưng chân chính so đo, nhưng cũng là danh sơn. Tuy rằng có độc đạo đạo vết, nhưng càng nhiều hơn chính là Thổ đạo đạo ngân. Này chút bùn đất cổ tài đầy khắp núi đồi, chính thích hợp nuôi nấng Nghê Kiện.</p><p>\"Ở đây tựa hồ bùng nổ qua thú triều, chân núi hạ nguyên bản cổ sư sơn trại đều hủy diệt rồi. Cũng được, chính ta một mình thăm dò đi.\"</p><p>Phong Thiên Ngữ chính là ngũ chuyển tu vi, lại có Nghê Kiện kề bên người, một đường leo, gặp phải thích hợp bùn đất cổ tài tựu để Nghê Kiện thôn phệ.</p><p>Phong Thiên Ngữ ở trong núi sững sờ mấy ngày mấy đêm, đi tới một chỗ địa phương.</p><p>Bỗng nhiên, Nghê Kiện đem bùn đất cổ tài phi phi nhổ ra.</p><p>\"Xảy ra chuyện gì? Nơi này bùn đất lại tràn ngập Khí đạo đạo ngân?\" Phong Thiên Ngữ nghiên cứu phía sau cảm thấy kinh ngạc. </p>\n\t\t\t \n\n                    "
}