{
  "href": "https://doctruyenchufull.vip/6333db90bea2d9fb2f84dd1b",
  "title": "Chương 213 : Thứ 13 chương Óc khỉ mỹ thực",
  "chapterNumber": "213",
  "slug": "chuong-213-thu-13-chuong-oc-khi-my-thuc",
  "previousLink": "chapters-truyenchufull/212-chuong-212-de-12-chuong-duong",
  "currentLink": "chapters-truyenchufull/213-chuong-213-thu-13-chuong-oc-khi-my-thuc",
  "nextLink": "chapters-truyenchufull/214-chuong-214-de-14-chuong-ho",
  "contentHTML": "\n\n                        <p> Ào ào xôn xao......</p><p>Không khiếu trung, hải triều phập phồng không ngừng, liên tục cọ rửa chung quanh khiếu bích.</p><p>Hải triều một mảnh xanh biếc, lãng hoa bốc lên không ngớt. Đây là nhất chuyển sơ giai chân nguyên.</p><p>Nhất chuyển cổ sư có được Thanh Đồng chân nguyên, sơ giai vì xanh biếc sắc, trung giai vì thương lục sắc, cao giai vì thâm lục, cao nhất vì xanh thẫm.</p><p>Chung quanh khiếu bích, minh quang sáng lạn, ở xanh biếc sóng triều cọ rửa hạ, nội tình một tia gia tăng.</p><p>Bỗng dưng, màu trắng quang huy chợt nhất thịnh, chợt đen tối xuống dưới. Bạch sắc quang mang lẫn nhau cô đọng, hình thành như mặt nước quang huy sóng gợn.</p><p>Giờ khắc này, khiếu bích quang màng gia tăng thành thủy màng.</p><p>“Thành. Rốt cục theo nhất chuyển sơ giai, tấn chức đến trung giai.” Một cỗ thản nhiên vui sướng, lập tức ở Phương Nguyên trong lòng bốc lên đứng lên.</p><p>Sơ giai cổ sư không khiếu bốn vách tường vì quang màng, đến trung giai tắc vì thủy màng.</p><p>Thủy màng nhất thành, ý nghĩa Phương Nguyên tu vi về tới nhất chuyển trung giai.</p><p>“Khoảng cách chém giết kia ma đạo nữ cổ sư, đã qua đi hơn hai mươi ngày. Này trong lúc, ta ngày đêm tu luyện không xuyết, không có lãng phí một chút ít thời gian. Tu vi tấn chức trung giai, cũng không kỳ quái.” Phương Nguyên chậm rãi mở hai mắt.</p><p>“Đáng tiếc, nếu là có một chích tửu trùng ở trên người, tốc độ hội nhanh hơn.”</p><p>Tửu trùng có thể làm vừa chuyển cổ sư chân nguyên, tăng lên một cái tiểu cảnh giới. Dùng tửu trùng đến phụ trợ tu hành, có thể đạt tới làm ít công to hiệu quả.</p><p>Phương Nguyên trọng sinh vừa đến, bỏ xuân thu thiền không tính, cái thứ nhất được đến chính là tửu trùng.</p><p>Nhưng mà sau lại, hắn ở thương đội trung lại thu mua một chích, đem hai hợp luyện thành nay trong tay tứ vị tửu trùng.</p><p>Đáng tiếc là, tứ vị tửu trùng chỉ đối nhị chuyển cổ sư hữu hiệu, đối với hiện tại Phương Nguyên, không có gì giúp.</p><p>Trên thực tế, Phương Nguyên ở Thanh Mao sơn tổng cộng thu hoạch ba chích tửu trùng. Đệ tam chích, là giết Cổ Nguyệt Dược Nhạc thu được chiến lợi phẩm.</p><p>Này tửu trùng vẫn bảo quản ở Phương Nguyên trong tay, thẳng đến Thiết cha con đột nhiên tới Thanh Mao sơn. Hắn vì phòng ngừa bại lộ, kiêng kị Thiết Huyết Lãnh phá hoạch thủ đoạn, liền chủ động đem tửu trùng cùng này khác một ít chiến lợi phẩm đều phá hủy.</p><p>Sự tình đã muốn phát sinh, đến tột cùng này cử là đúng hay sai, Phương Nguyên nếu làm, vốn không có hối hận quá.</p><p>Tuy rằng hiện tại, hắn nếu là giữ lại tửu trùng nơi tay, tất nhiên đối chính mình có giúp. Nhưng ít ra, trong toàn bộ quá trình, thật sự không có làm cho Thiết cha con tra ra Cổ Nguyệt Dược Nhạc việc này đến.</p><p>“Nếu đem tứ vị tửu trùng nghịch luyện, có thể được đến nhất chuyển tửu trùng. Đáng tiếc nghịch luyện điều kiện, yêu cầu rất nhiều, ta bây giờ còn không đạt được.”</p><p>Cổ sư dưỡng cổ, dùng cổ, luyện cổ. Trong đó luyện cổ, đại khái chia làm hợp luyện, nghịch luyện hai đại phương diện.</p><p>Hợp luyện, là đem thấp chuyển cổ trùng tấn chức vì cao chuyển. Nghịch luyện lại hoàn toàn tương phản.</p><p>Muốn nghịch luyện tứ vị tửu trùng, phương pháp cũng có rất nhiều. Có thể dùng lãng tử cổ, cứ như vậy có thể được đến hai nhất chuyển tửu trùng. Hoặc là dùng phiên nhiên cổ, này biện pháp chỉ có thể được đến một chích tửu trùng. Dùng hóa điệp cổ trong lời nói, tắc phải nhận được u khí điệp. Dùng mạc trắc cổ trong lời nói, được đến cổ trùng sẽ không định rồi, thậm chí mới có thể sẽ là một loại hoàn toàn mới cổ trùng.</p><p>Đối với Phương Nguyên đến giảng, tốt nhất phương án, đương nhiên là được đến lãng tử cổ.</p><p>Nhưng lãng tử cổ so với tửu trùng còn có trân quý nhiều lắm, vào tay khó khăn quá lớn. Tối thực tế phương án, vẫn là phiên nhiên cổ.</p><p>Dùng phiên nhiên cổ, tuy rằng hội tổn thất một tửu trùng. Nhưng Phương Nguyên vẫn là hội không chút do dự lựa chọn đi làm.</p><p>Giữ lại tứ vị tửu trùng, đợi cho nhị chuyển tu vi lại dùng, đó là ở yên ổn tình huống dưới. Hiện tại Phương Nguyên ăn bữa hôm lo bữa mai, lang bạc kỳ hồ, hết thảy lấy sinh tồn đầu mục điều kiện tiên quyết.</p><p>Mà tu vi tăng lên càng nhanh, tự nhiên sinh tồn tỷ lệ càng cao.</p><p>Xèo xèo chi......</p><p>Sơn động ngoại, truyền đến hầu tử tiếng kêu, cùng với một trận tiếng bước chân.</p><p>Phương Nguyên lỗ tai giật giật, này tiếng bước chân hắn tối quen thuộc bất quá.</p><p>Quả nhiên không có bao nhiêu lâu, Bạch Ngưng Băng liền xuất hiện ở Phương Nguyên trước mặt.</p><p>Hắn toàn thân, đều phi một tầng bụi gai quần áo. Cái này đặc thù quần áo, hoàn toàn là xanh biếc dây cùng màu đen bén nhọn mộc thứ cấu thành, mang cho Bạch Ngưng Băng phòng ngự hiệu quả đồng thời, cũng có thể khởi đến công kích tác dụng.</p><p>Đối này đồ thủ vật lộn giả, này đó có thể so với cứng như sắt thép cứng rắn mộc thứ, sẽ cho bọn hắn lưu lại khắc sâu ấn tượng.</p><p>Tầng này bụi gai quần áo, đúng là thiết thứ kinh cức cổ biến thành.</p><p>Bạch Ngưng Băng giết kia ma đạo nữ cổ sư sau, liền nhìn trúng này chích tam chuyển thảo cổ. Đem tác muốn đi, luyện thành hắn bản mạng cổ.</p><p>“Thật sự là phiền toái. Mỗi lần ra vào sơn động, đều phải như thế thật cẩn thận. Kia cái gì sấm vang khoai tây cổ, ngươi sẽ không có thể chôn thiếu điểm sao?” Hắn một bên trong miệng oán giận, một bên nhìn chằm chằm dưới chân, khi thì toát ra, khi thì cất bước, cẩn thận tránh đi một ít địa điểm.</p><p>“Lo trước khỏi hoạ, phòng hoạn chưa xảy ra.” Phương Nguyên thản nhiên đáp một câu, sau đó ánh mắt chuyển hướng Bạch Ngưng Băng bên hông.</p><p>Ở của nàng bên hông, treo một chuỗi hầu tử.</p><p>Này đó hầu tử, hình thể bỏ túi, lớn nhất siêu bất quá cánh tay dài ngắn. Chúng nó có viên lưu lưu tiểu đầu, cả người màu đen hầu mao cẩn thận mà lại nồng đậm, bóng loáng phiếm u quang. Tối làm người ta chú ý, là chúng nó bên hông, đều sinh trưởng lá cây.</p><p>Này đó lục sắc lá cây, làm thành một vòng, gắn bó nhất thể, che khuất hầu tử xương hông cùng mông. Sống thoát thoát là một kiện thảo váy.</p><p>Này đó hầu tử, tự nhiên chính là thảo váy hầu.</p><p>Thảo váy hầu hương vị ngon, mấy ngày qua, Bạch Ngưng Băng cùng Phương Nguyên đều là coi đây là thực.</p><p>Này mấy chích bị bắt bắt tới được thảo váy hầu, cũng ý thức được kế tiếp kết cục. Cực lực giãy dụa, lại không làm nên chuyện gì.</p><p>Toàn bộ trong sơn động, đều quanh quẩn chúng nó thê lương, kinh hoàng tiếng kêu.</p><p>Tính tính thời gian, cũng là đến cơm trưa lúc.</p><p>“Nướng ăn đi, ta có điểm đói bụng.” Bạch Ngưng Băng sờ sờ chính mình cái bụng, đem dùng dây thừng xuyến lên thảo váy hầu ném xuống đất.</p><p>“Ta trước xử lý một chút, ngươi tới thiêu nướng. Ngươi nướng đi ra thịt, so với ta ăn ngon hơn.” Nàng ngồi xổm xuống thân đến, đang muốn động thủ sát hầu.</p><p>Phương Nguyên bỗng nhiên ngăn cản nói:“Hôm nay giáo ngươi một loại tân ăn pháp.”</p><p>Lúc này, hắn ngón tay nhất câu, theo Bạch Ngưng Băng không khiếu trung liền bay ra một đạo huyết quang.</p><p>Huyết quang dừng ở Phương Nguyên trong tay, hóa thành một mảnh Huyết Nguyệt ấn ký.</p><p>Đúng là Huyết Nguyệt cổ.</p><p>Phương Nguyên bàn tay trung, bắt đầu phiếm ra vi lượng hồng mang.</p><p>Huyết Nguyệt cổ tuy rằng là tam chuyển cổ trùng, nhưng Phương Nguyên này cử cũng không phải dùng để công kích, bởi vậy miễn cưỡng có thể thao túng đứng lên.</p><p>Bạch Ngưng Băng không biết Phương Nguyên tính, màu lam hai tròng mắt nháy mắt không nháy mắt nhìn chằm chằm.</p><p>Liền nhìn đến Phương Nguyên bỗng nhiên thân thủ, đem trung một chích thảo váy hầu nhấc tới đến. Hắn chặt chẽ bắt lấy thảo váy hầu cổ, khiến cho nó đầu không thể động đậy.</p><p>Sau đó, đem phiếm hồng mang bàn tay biên, dán hầu tử sọ não, chậm rãi tha một vòng.</p><p>Ngày xưa, hắn dùng nguyệt quang cổ giải thạch. Nay tắc dùng Huyết Nguyệt cổ cắt đầu khỉ.</p><p>Bàn tay ven tha một vòng sau, Phương Nguyên không khiếu trung chân nguyên, liền hoàn toàn thấy đáy.</p><p>Bàn tay trung hồng mang biến mất, Phương Nguyên khóe miệng mỉm cười, nhẹ nhàng nắm hầu tử đầu, hơi hơi nhắc tới. Nhất thời đã đem bên sọ não, yết mở ra.</p><p>Đầy đủ màu trắng óc khỉ, lõa lồ ở trong không khí.</p><p>Thảo váy hầu điên cuồng giãy dụa, đau đến tê tâm liệt phế. Tiếng thét chói tai lợi hại chói tai, ở trong sơn động quanh quẩn không hoàn toàn.</p><p>Nhưng Phương Nguyên có hai trư lực, tay như kìm sắt, chút bất động. Thảo váy hầu tay chân, đều không trảo hơn nữa non mịn. Gãi ở Phương Nguyên cánh tay, căn bản không gây thương tổn hắn một cây tóc gáy.</p><p>“Nếm thử này mới mẻ óc khỉ bãi.” Nói xong, Phương Nguyên lấy ra cái thìa, đưa cho Bạch Ngưng Băng một cái.</p><p>“Cứ như vậy ăn sống sao?” Bạch Ngưng Băng nhìn trắng bóng, hỗn loạn một chút tơ máu óc khỉ, có chút chần chờ.</p><p>Phương Nguyên khóe miệng mỉm cười, khi trước làm mẫu.</p><p>Hắn dùng cái thìa thiết nhập óc khỉ, đào hạ một khối, để vào trong miệng, hầu kết lăn lộn, liền nuốt đi xuống.</p><p>Ở vừa mới trong nháy mắt, thảo váy hầu tiếng kêu, rồi đột nhiên cất cao bát độ. Cả người như điện giật kịch liệt run run, tứ chi vũ điệu, động kinh bình thường.</p><p>Bạch Ngưng Băng thử, cũng đào tiếp theo chước óc khỉ, để vào trong miệng.</p><p>Nhất thời, một cỗ hương thảo hơi thở tràn ngập ở đầu lưỡi, chút huyết tinh mùi đều không có. Giống như đậu hủ non mịn vị, nhẹ nhàng nhất mân, toàn bộ óc khỉ liền hòa tan ở khoang miệng trung, nhè nhẹ ngọt ý, lộ ra thanh lương, miệng đầy sinh tân.</p><p>Nàng hầu kết lăn lộn, nuốt xuống này khẩu óc khỉ. U lam hai mắt nhất thời nở rộ ra ánh sáng, trắng nõn trong sáng, thanh lệ như tiên khuôn mặt cũng lộ ra một tia say mê vẻ mặt.</p><p>“Thế nhưng như vậy ăn ngon!” Cô gái phát ra sợ hãi than.</p><p>“Cũng chỉ có loại này thảo váy hầu, mới có như vậy mỹ vị. Chúng nó óc khỉ, là thiên nhiên mỹ thực.” Phương Nguyên nói xong, lại đào hạ một chước, để vào trong miệng.</p><p>Hắn tấn chức đến trung giai, coi như là nhất cọc nho nhỏ việc vui. Lúc này ăn óc khỉ, càng cảm thấy tận hứng.</p><p>Bạch Ngưng Băng cao giọng cười, động tác so với phía trước nhanh gấp đôi, nuốt vào thứ hai khẩu óc khỉ.</p><p>Mà này chích bị khai lô thảo váy hầu, ở đã trải qua ngắn ngủi điên cuồng sau, đã muốn hấp hối. Tươi đẹp như bảo thạch tròng mắt, cũng hoàn toàn đen tối xuống dưới.</p><p>Này khác thảo váy hầu, nhìn đến đồng bạn như thế thảm trạng, đều phát điên dường như giãy dụa, muốn chạy trốn đi ra ngoài.</p><p>Nhưng mà ở dây thừng trói buộc hạ, chúng nó giãy dụa chung quy là vô dụng, cuối cùng hiệu quả, chỉ có thể trên mặt đất lung tung quay cuồng.</p><p>Ăn này óc khỉ, có điểm cùng loại trên địa cầu ngọt đồng, hoặc là kem. Hai người hợp lực, thuần thục, đã đem óc khỉ tiêu diệt điệu.</p><p>“Lại đến, lại đến.” Bạch Ngưng Băng ý do chưa hết, liếm liếm môi, huy cái thìa kêu lên.</p><p>Phương Nguyên giờ phút này chân nguyên cũng hồi phục đến chín thành, hắn trò cũ trọng thi, lại mở ra một cái óc khỉ.</p><p>Trong lúc nhất thời, mỹ thực cửa vào, hai người ăn bất diệc nhạc hồ. Mà trong sơn động, tắc quanh quẩn thảo váy hầu thống khổ mà lại bén nhọn tiếng gào, tiếng kêu rên.</p><p>Ăn óc khỉ, tiếp theo nướng hầu thịt.</p><p>Thảo váy hầu hầu thịt, thịt chất ngon, nhất là bộ ngực kia một khối. Toàn bộ hầu thịt hương vị, có điểm cùng loại ở cam giá phiến thượng cá nướng.</p><p>Phạn đại thảo.</p><p>Phương Nguyên tâm niệm vừa động, theo không khiếu trung bắn ra một chút lục mang.</p><p>Lục mang rơi trên mặt đất, nhất thời sinh trưởng ra lục nha.</p><p>Ở vài cái hô hấp thời gian nội, lục nha sinh trưởng thành lá cây, lá cây dần dần lớn lên, kéo dài tới thành dây. Dây uốn lượn, bao trùm mười mét phạm vi sau, rút ra vài cái chi đầu, dài ra cực đại phiến lá đi ra.</p><p>Này đó phiến lá, no đủ giống như dũng. Khởi điểm, chính là một cái ngón tay lớn nhỏ, sau đó dần dần bành trướng, trướng đại thành quyền đầu bàn, cuối cùng thành bát bàn lớn nhỏ, mới tính thành thục.</p><p>Bạch Ngưng Băng ngựa quen đường cũ, đầu tiên trích lại đây một mảnh.</p><p>Cởi bỏ phiến lá đỉnh chóp, bên trong là nhất phủng cơm. Khỏa khỏa hạt cơm no đủ mượt mà, trắng noãn không tỳ vết.</p><p>Bạch Ngưng Băng ngửa đầu mở miệng, khuynh đảo nhất miệng cơm. Nhấm nuốt nuốt sau, lại ăn hầu thịt phối hợp khẩu vị.</p><p>“Chắc bụng chính là một loại hạnh phúc a.” Nàng phát ra một tiếng cảm thán.</p><p>“Này thảo váy hầu tình huống như thế nào?” Phương Nguyên tắc hỏi.</p><p>Bạch Ngưng Băng ánh mắt nhất ngưng:“Không thâm nhập kia phiến rừng cây, không có vấn đề gì. Nhưng một khi xâm nhập, kia ba chích hầu vương liền xuất hiện. Ngươi muốn đoạt rượu, ngay tại rừng cây trung tâm, chỉ sợ muốn làm không đến tay.” </p>\n\t\t\t \n\n                    "
}