{
  "href": "https://doctruyenchufull.vip/63340af8bea2d9fb2f85c9ad",
  "title": "Chương 2130: Chương 163: Kim hồng sắc chiến giáp",
  "chapterNumber": "2130",
  "slug": "chuong-2130-chuong-163-kim-hong-sac-chien-giap",
  "previousLink": "chapters-truyenchufull/2129-chuong-2129-chuong-162-ho-dia-hinh-chieu",
  "currentLink": "chapters-truyenchufull/2130-chuong-2130-chuong-163-kim-hong-sac-chien-giap",
  "nextLink": "chapters-truyenchufull/2131-chuong-2131-chuong-164-dau-lon-dia-linh",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Cái này khí vận. . .\" Phương Nguyên khẽ nhíu mày.</p><p>Khoảng thời gian này phát triển, khí vận của hắn cũng có phát triển lên, nhưng nguyên bản đã bị ba tôn áp chế, hiện tại loại này xu thế lại càng thêm rõ ràng.</p><p>\"Ta phát triển cùng tăng lên, có thể nói biến chuyển từng ngày, nhưng ba tôn quả nhiên không giống phàm tục, lại ổn định cục diện.\"</p><p>\"Nếu là ta khí vận ngưng tụ, có lẽ có đổi mới.\"</p><p>Phương Nguyên trong lòng cảm thán.</p><p>Hắn hiện tại cần ổn định Chí Tôn Tiên Khiếu. Chí Tôn Tiên Khiếu phiền phức càng ngày càng nhiều, vẫn chưa như Phương Nguyên trước tính toán như vậy, sẽ theo thời gian trôi đi mà lệnh tình huống khác thường tình thế giảm thiểu.</p><p>Bất đắc dĩ bên dưới, Phương Nguyên đem không thiếu dị tộc đại liên minh Cổ Tiên dẫn dụ đến. Dựa vào này chút Cổ Tiên bất kể ngày đêm chung quanh bận rộn, lại thêm hắn thường xuyên ra tay, này mới tạm thời ổn định Chí Tôn Tiên Khiếu bên trong rung chuyển cục diện.</p><p>Một phương diện khác, hắn còn muốn chỉnh hợp ra thích hợp chiến đấu hệ thống.</p><p>Mấu chốt nhất, vẫn là muốn Luyện đạo thành tôn!</p><p>Thành tôn đem phát sống biến chất.</p><p>Luyện đạo tỉ mỉ phân hai đại luyện cổ lưu phái, theo thứ tự là Mao dân tự nhiên lưu, Nhân tộc ngăn cách lưu. Phương Nguyên ở Mao dân tự nhiên lưu trên đã là đăng phong tạo cực, tiến vào không thể tiến vào hiện tại đang thăm dò Nhân tộc ngăn cách chảy đỉnh cao.</p><p>Hắn đã được kiến thức Thanh Cừu phong thái, lại có Nam Cương Nhạc Thổ chân truyền bên trong Tích Đức Cổ luyện chế pháp môn, đối với này đại có cảm ngộ.</p><p>Mà Nghê gia tộc người huyết mạch, có thể ngưng tụ Tiên Cổ, cũng là lúc trước Nghê gia Cổ Tiên nghê nhân vận dụng Nhân đạo luyện cổ phương pháp. Trên thực tế, này cùng Hồng Liên Ma Tôn hủy diệt Túc Mệnh Cổ, phòng ngừa nó lại lần nữa xuất hiện phương pháp, phi thường giống nhau!</p><p>\"Nếu như có thể trên người Nghê gia, tìm hiểu đẩy ngược ra nghê nhân luyện cổ pháp môn, ta ở Luyện đạo thượng tướng bù đắp một khối to lớn chỗ trống. Nói không chắc, là có thể bước lên vì là Luyện đạo vô thượng đại tông sư!\"</p><p>Tốt nhất tình huống chính là, Phương Nguyên ở Phương Nguyên xuất phát Phong Ma Quật trước, lên cấp thành tôn.</p><p>Đây là ổn thỏa nhất.</p><p>Nếu như thành tựu không được Luyện đạo Cổ Tôn, vậy thì lùi lại mà cầu việc khác, đem thực lực của chính mình tăng lên tới dưới mắt cực hạn.</p><p>Một là đem Chí Tôn Tiên Khiếu mầm họa tiêu trừ, toàn lực nuốt hết tất cả hai ngày động thiên, đạt đến trình độ lớn nhất gốc gác.</p><p>Hai là hình thành mình chiến đấu hệ thống.</p><p>Phong Ma Quật chính là Phương Nguyên gặp phải to lớn nhất khiêu chiến.</p><p>Bởi vì hắn gặp phải không chỉ là một vị Tiên Tôn, mà là mấy vị!</p><p>Trước mắt đến nhìn, tựu có Tinh Túc, U Hồn, Cự Dương, còn có Nhạc Thổ, Vô Cực này năm vị. Nhưng còn lại Tôn giả hầu như cũng đều đã tiến vào Phong Ma Quật bên trong thăm dò.</p><p>Đến lúc đó, đến tột cùng còn ai vào đây nhảy nhót đi ra, thật bất hảo nói.</p><p>Đặc biệt là bây giờ Thời Gian trường hà bạo loạn, Phương Nguyên Xuân Thu Thiền cho dù thăng luyện thành bát chuyển, trước mắt cũng không cách nào thúc dùng.</p><p>Phương Nguyên chỉ có một lần cơ hội!</p><p>Cuối cùng, Phương Nguyên lại đem ánh mắt chuyển đến ngân quang khí trụ bề ngoài.</p><p>Phía trước đám mây, đại diện cho Thiên Đố Tiên Cổ, Phương Nguyên đã biết rồi.</p><p>Nhưng này nhô ra gò đất mơ hồ hình chiếu, lại toán xảy ra chuyện gì?</p><p>Phương Nguyên trong lúc nhất thời cũng không làm rõ ràng được.</p><p>Nam Cương, Hủ Xú Lạn Nê Sơn.</p><p>\"Đại tự nhiên thực sự là kỳ diệu. Ở đây Hủ Xú Lạn Nê Sơn bên trong, lại còn có Khí đạo cổ tài!\" Phong Thiên Ngữ tấm tắc lấy làm kỳ lạ.</p><p>Này chút cổ tài đối với Nghê Kiện mà nói, một điểm giá trị đều không có.</p><p>Bởi vì Nghê Kiện cần cổ vũ tự thân Thổ đạo đạo ngân, lúc này mới có thể để thực lực không ngừng khôi phục.</p><p>Phong Thiên Ngữ không biết là, này chút bùn đất ẩn chứa Khí đạo, cũng không phải là tự nhiên đồ vật. Mà là trước đây không lâu, Khổng Thăng Thiên ý chí thôi thúc sát chiêu, mượn Hồ Địa sản phẩm.</p><p>Khổng Nhật Thiên, Trung Châu bốn đại dâm tặc cùng với Vương Tiểu Nhị, bởi vậy thuận lợi trốn sống. Bây giờ đều chẳng biết đi đâu.</p><p>\"Có chút quái lạ, này chút Khí đạo bùn đất không khỏi cũng nhiều lắm chút. Lẽ nào sâu dưới lòng đất, chôn giấu cái gì Khí đạo tiên tài sao? Không có nguồn gốc, làm sao sẽ có nhiều như vậy Khí đạo bùn đất đây?\"</p><p>Phong Thiên Ngữ một đường bôn ba, vượt phát giác kỳ lạ.</p><p>Hắn rốt cuộc là Luyện đạo đại sư, kiến thức không tầm thường.</p><p>Hắn tả hữu tìm kiếm, rốt cục ở một chỗ đứng lại, mệnh lệnh Nghê Kiện toàn lực hạ đào.</p><p>Nhưng mà hao phí hai ngày hai đêm, Phong Thiên Ngữ đào được sâu dưới lòng đất, cũng không có phát hiện vật gì tốt.</p><p>Võ gia Cổ Tiên bí mật lấy đi Hồ Địa phía sau, tự nhiên cũng làm một ít xử lý. Chỉ dựa vào hiện trường này chút Khí đạo bùn đất, mặc dù Cổ Tiên cũng không thể nào tra ra cái gì đến.</p><p>Dù sao chi một đoạn thời gian trước, khí triều quyển tịch thiên hạ, khắp nơi đều có Khí đạo cổ tài mọc ra.</p><p>Tây Mạc.</p><p>Đống cát phúc địa bởi vì khí triều hiển lộ, không ngừng có người tiến nhập thăm dò.</p><p>Nhưng mà mà hoàn cảnh của nơi này mười phần hiểm ác.</p><p>Không trung, cuồng phong thổi loạn, bắt trói cát to lớn, giống như đao một loại cắt mặt người bàng.</p><p>Trên đất, là chập trùng bất định cát sóng. Hơi bất cẩn một chút, cũng sẽ bị cao tới mấy trượng cát sóng chăn đệm vùi lấp.</p><p>Duy nhất có thể để người đặt chân, là cát sóng bên trong thường xuyên bốc lên hiển lộ ra đống cát.</p><p>Đống cát có lớn có nhỏ, dù cho nhỏ nhất, cũng có núi nhỏ.</p><p>Ở đống cát nội bộ không gian bên trong, không chỉ có một mảnh gió êm sóng lặng, còn có đại lượng tu hành tài nguyên.</p><p>Lúc này, một toà cát trong bao, một đám các Cổ sư vây quanh một cây ngũ chuyển cổ tài, bầu không khí nghiêm nghị.</p><p>\"Bụi cây này Trí Châu Thảo, là ta trước tiên nhìn thấy.\"</p><p>\"Nói láo! Rõ ràng là ta phát hiện.\"</p><p>\"Người gặp có phần, đàm luận ai phát hiện trước có ý nghĩa gì?\"</p><p>Các Cổ sư đang cãi vã, bỗng nhiên một người trong đó mạnh mẽ động thủ.</p><p>Những người khác đột nhiên không kịp chuẩn bị, bị đánh lén một vị kia tại chỗ trọng thương, kinh nộ khiển trách: \"Mạc Lợi, ngươi lá gan không nhỏ, lại dám động thủ với ta!\"</p><p>Cái khác cổ sư lập tức phân tán ra, đề phòng lẫn nhau đồng thời, cũng đều cùng nhau trừng mắt về phía vị kia động thủ cổ sư.</p><p>Vị này cổ sư trung niên dáng dấp, đầu trên bọc lại màu trắng khăn đội đầu, râu quai nón, mắt tam giác bên trong xuyên thấu ra âm hàn ánh sáng.</p><p>Hắn cười lạnh một tiếng: \"Tất cả mọi người trong đó, ta kiêng kỵ nhất đúng là ngươi. Hiện tại ngươi bị thương nặng, ta trở ngại lớn nhất cũng chưa có. Ha ha ha, các ngươi đều phải chết!\"</p><p>Tại chỗ cổ sư dồn dập sững sờ, lập tức dồn dập nổi giận.</p><p>\"Mạc Lợi, ngươi là mất tâm điên!\"</p><p>\"Tốt, ta ngược lại muốn xem xem ngươi có bản lĩnh gì nói như vậy.\"</p><p>\"Ha ha, ngươi chọc nhiều người tức giận. Tên to xác cùng tiến lên, trước đem tên khốn kiếp này giết chết!\"</p><p>Đối mặt vây công, Mạc Lợi trái lại nóng lòng muốn thử, chiến ý bạo phát.</p><p>\"Đến đây đi, tựu để cho các ngươi kiến thức một chút ta sức mạnh chân chính.\" Hắn cả người trên dưới cũng bắt đầu lấp loé màu xanh nhạt điện ánh sáng.</p><p>Sau đó, hắn chậm rãi trôi nổi, thăng lên giữa không trung.</p><p>Nguyên bản hỗn độn vô tự hồ quang, tất cả đều chuyển đã biến thành từng đạo từng đạo rõ ràng dây điện, hình thành quần áo dáng dấp, bao vây Mạc Lợi toàn thân.</p><p>Sát chiêu thôi thúc thành công, Mạc Lợi hét lớn một tiếng: \"Kim hồng sắc chiến giáp!\"</p><p>Kèn kẹt két.</p><p>Trên người hắn lập tức hiện ra từng mảng từng mảng trang giáp, hơn trăm khối trang giáp dựa theo dây điện hoa văn thu xếp hạ xuống, đồng thời ghép lại thành một thể thống nhất.</p><p>Trong nháy mắt, Mạc Lợi đã phủ thêm một bộ toàn thân áo giáp.</p><p>Này là áo giáp tản ra ánh kim loại, hồng kim song sắc lộ ra Uy Võ thô bạo.</p><p>Mạc Lợi thôi thúc chiến giáp, giống như hùng ưng, tàn nhẫn mà đánh về phía một đám cổ sư.</p><p>Cổ sư đầu tiên là điên cuồng tấn công nát nổ, kết quả kim hồng sắc chiến giáp lù lù bất động, càng không tổn thương chút nào, chỉ là bề ngoài có một tầng tro đen.</p><p>Các Cổ sư kinh hãi đến biến sắc, vội vã né tránh phòng ngự.</p><p>Mạc Lợi chỉ là thôi thúc chiến giáp đấu đá lung tung, liền đem rất nhiều cổ sư tại chỗ đâm chết.</p><p>Còn sót lại cổ sư ý chí chiến đấu mất sạch, phân mấy đường chật vật trốn mất dép.</p><p>Mạc Lợi ở chiến giáp bên trong cười lạnh một tiếng, thôi thúc chiến giáp tự mang sát chiêu.</p><p>Sau một khắc, kim hồng sắc chiến giáp duỗi ra song chưởng, trên lòng bàn tay sáng lên hình tròn hoa văn. Từ hình tròn hoa văn bên trong bỗng nhiên chảy ra ra vài đạo lam điện bay mũi tên.</p><p>Xèo xèo xèo!</p><p>Điện mũi tên lấy thế nhanh như chớp không kịp bịt tai, đem điên cuồng chạy thục mạng cái kia chút cổ sư hết thảy bắn giết, một cái không lưu.</p><p>Chiến trường lập tức bình tĩnh lại.</p><p>Mạc Lợi chậm rãi hàng rơi xuống mặt đất, kim hồng sắc chiến giáp liền từng khối từng khối địa tháo dỡ phân, cấp tốc biến mất. Sau đó, làm áo lót dây điện quần áo, cũng chậm rãi tiêu tan ở trong không khí.</p><p>Mạc Lợi quỳ một chân trên đất, đầy đầu Đại Hãn, thở hổn hển.</p><p>\"Này kim hồng sắc chiến giáp sát chiêu tuy rằng uy năng tuyệt luân, nhưng tiêu hao thực sự quá lớn. Ngăn ngắn mấy thời gian mười hơi thở, ta chân nguyên, thể năng, tâm lực, ý nghĩ tựu đều hoàn toàn thấy đáy. Nếu không có có ngươi toàn tâm giúp ta, ta chỉ bằng thực lực bản thân, chỉ có thể chống đỡ hơn phân nửa thời gian.\" Mạc Lợi trong miệng lẩm bẩm.</p><p>Bành Đạt hồn phách nổi lên: \"Lần này chúng ta không phải có Trí Châu Thảo sao? Có nó, liền có thể lấy luyện chế máy vi tính cổ. Tương lai có máy vi tính cổ tham dự, kim hồng sắc chiến giáp sát chiêu đối với ngươi tâm lực, ý nghĩ tiêu hao, tựu sẽ giảm thiểu hơn nửa. Duy trì sát chiêu thời gian, tựu sẽ kéo dài chí ít gấp đôi!\"</p><p>\"Đúng đấy.\" Mạc Lợi cười rộ lên, đem Trí Châu Thảo thu lấy vào tay.</p><p>Mạc Lợi sát hại Bành Đạt, tranh đoạt hắn Đạo Thiên chân truyền, vẫn chuyên cần khổ luyện. Kim hồng sắc chiến giáp sát chiêu chính là lớn nhất thành quả.</p><p>Bằng này sát chiêu, Mạc Lợi sức chiến đấu có thể trong khoảng thời gian ngắn ngự trị ở ngũ chuyển cổ sư bên trên.</p><p>Mà Bành Đạt sở dĩ hợp tác với Mạc Lợi, là bởi vì trước đó lữ đồ bên trong, Mạc Lợi từng tao ngộ nguy cơ sống còn. Mạc Lợi chết rồi, Bành Đạt hồn phách cũng muốn tiêu vong. Mạc Lợi liền đáp ứng Bành Đạt, chỉ cần hắn ra tay giúp đỡ, Mạc Lợi tựu sẽ ngược lại trợ giúp Bành Đạt sống lại.</p><p>Bành Đạt cùng Mạc Lợi liền đạt thành hợp tác minh ước.</p><p>\"Đi thôi, nơi này đã bị cướp đoạt hết.\" Mạc Lợi xuyên phá đống cát, đi tới ở ngoài một bên.</p><p>Bão cát cuồn cuộn, kém một chút đưa hắn thổi rơi xuống cát sóng bên trong.</p><p>Mạc Lợi thôi thúc thủ đoạn phòng ngự, đẩy tứ ngược bão cát, đánh giá xung quanh.</p><p>Không nhìn thấy những thứ khác đống cát, chỉ nhìn thấy cát sóng ào ào đập thình thịch.</p><p>Mạc Lợi kiên trì thời gian nửa nén hương, rốt cục gặp được mới đống cát.</p><p>\"Thật lớn một toà đống cát! Đây là ta nhìn thấy lớn nhất đống cát! Bên trong tài nguyên nhất định không thiếu.\" Mạc Lợi đại hỉ, đang muốn bay vọt qua.</p><p>Bỗng nhiên, đống cát muốn nổ tung lên.</p><p>Mấy bóng người bắn ra.</p><p>\"Là Cổ Tiên!\" Mạc Lợi trong lòng giật mình, nhất thời co đầu trở lại.</p><p>Mấy vị Cổ Tiên ở không trung đại chiến, đánh cho đất trời rung chuyển, đầy trời bão cát đều bị đánh tan.</p><p>\"Đây chính là Cổ Tiên oai, quả nhiên khủng bố. Ta mặc dù có kim hồng sắc chiến giáp, cũng không ngăn được bọn họ giao phong dư âm.\" Mạc Lợi nhìn lén, trong lòng nhảy loạn, khô miệng khô lưỡi.</p><p>Mạc Lợi tinh tế quan sát, lại từ từ phát hiện cụ thể tình hình trận chiến mấy vị Cổ Tiên vây công một người.</p><p>Vị này bị vây công Cổ Tiên vẫn ở cười ha ha, không ngừng khiêu khích, chút nào không vì là tình trạng của mình lo lắng.</p><p>Hỗn chiến bên trong, bỗng nhiên lại có một bóng người tập kích vào chiến đoàn.</p><p>Nhưng cái này mới gia nhập Cổ Tiên, lại lập tức rút lui rời, đảo mắt tựu biến mất không còn tăm hơi.</p><p>Bị thân ảnh ấy đánh lén Cổ Tiên gấp quát: \"Lệnh Hồ Hư, ngươi ngay cả ta Phòng gia cái gì cũng dám trộm!\"</p><p>Lệnh Hồ Hư cười ha ha: \"Ai cho ngươi cùng ta ở gần nhất? Không nghĩ tới trên người ngươi lại có nhiều như vậy Hồn Hạch. Xem ra Phòng gia ở Thanh Quỷ sa mạc động tác lớn hết sức có thành quả a.\"</p><p>Phòng gia Cổ Tiên nôn nóng phẫn nộ: \"Lệnh Hồ Hư, ta khuyên ngươi đem này chút Hồn Hạch bỏ xuống! Bằng không, ngươi liền muốn trêu chọc đến phiền phức ngập trời.\"</p><p>\"Ha ha, ta Lệnh Hồ Hư là doạ đại? Đi vậy!\" </p>\n\t\t\t \n\n                    "
}