{
  "href": "https://doctruyenchufull.vip/63340afebea2d9fb2f85c9b0",
  "title": "Chương 2131: Chương 164: Đầu lợn địa linh",
  "chapterNumber": "2131",
  "slug": "chuong-2131-chuong-164-dau-lon-dia-linh",
  "previousLink": "chapters-truyenchufull/2130-chuong-2130-chuong-163-kim-hong-sac-chien-giap",
  "currentLink": "chapters-truyenchufull/2131-chuong-2131-chuong-164-dau-lon-dia-linh",
  "nextLink": "chapters-truyenchufull/2132-chuong-2132-chuong-165-phuong-nguyen-ho-dia",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Lệnh Hồ Hư chính là Tây Mạc ma đạo Cổ Tiên, chuyên tu Thâu đạo.</p><p>Phòng gia Cổ Tiên Phòng Đông Tây giận không nhịn nổi, đống cát phúc địa mở ra chuyện đột nhiên xảy ra, Phòng gia trong thời gian ngắn rút hết không ra nhân thủ, không thể làm gì khác hơn là để gần nhất hắn đến tham dự việc này.</p><p>Không nghĩ tới hắn vừa rồi ở Thanh Quỷ sa mạc, thu nhận một nhóm kia Hồn Hạch, lại ở hỗn chiến bên trong bị Lệnh Hồ Hư đánh lén đắc thủ, cho trộm quá khứ.</p><p>\"Này chút Hồn Hạch có thể cũng là muốn giao cho Phương Nguyên hàng! Ngàn vạn tổn thất không được!\" Phòng Đông Tây cũng là xui xẻo, hắn Tiên Khiếu bên trong tài nguyên có rất nhiều, không nghĩ tới bị trộm cắp đi một mực là không thể thiếu mất đích cái kia bộ phận.</p><p>Phòng gia hợp tác với Phương Nguyên bí mật, là không thể bại lộ.</p><p>Phòng Đông Tây cũng không thể minh rống, không thể làm gì khác hơn là đối với Lệnh Hồ Hư theo sát không nghỉ.</p><p>Lệnh Hồ Hư gần đây tu vi trên tăng tới rồi thất chuyển, tốc độ cực nhanh, phòng cái gì đã quyết định, không đuổi tới hắn thề không bỏ qua.</p><p>Nhưng hắn vừa muốn ly khai, đã bị Thạch Kháng một cái sát chiêu chặn lại.</p><p>\"Thạch Kháng ngươi muốn làm gì? !\" Phòng Đông Tây giận dữ.</p><p>Thạch Kháng ha ha cười gằn: \"Phòng Đông Tây, ngươi cùng này chút người vẫn vây công ta lâu như vậy, này liền muốn đi sao?\"</p><p>Phòng Đông Tây tức giận đến khóe mắt nhảy lên: \"Thạch Kháng, ta không tham dự vây công, ngươi nên vui mừng mới là. Có phải là ngươi đã cùng Lệnh Hồ Hư trong bóng tối đạt thành một loại hiệp nghị nào đó? Nguyên lai đường đường Thạch gia lại cùng ma đạo tặc tử công nhiên hợp tác rồi!\"</p><p>Phòng Đông Tây một mở miệng, chính là một chậu bẩn nước tạt tới.</p><p>Nhưng bị Thạch Kháng này một chút quấy rầy, Lệnh Hồ Hư đã hoàn toàn biến mất không gặp.</p><p>Thạch Kháng ha ha cười lớn, khí thế mười phần: \"Ta bế quan mấy năm, đây là ta phá cửa ra đệ nhất chiến, nhất định phải dương danh thiên hạ. Các ngươi đều đừng muốn chạy, đến chiến! Các ngươi đều chính là ta uy danh lan xa đá đạp chân.\"</p><p>Lời nói này, nhất thời để những người khác Cổ Tiên sắc mặt âm trầm lại.</p><p>Phòng Đông Tây nghiến răng nghiến lợi: \"Thạch Kháng, trước ngươi tựu nói năng lỗ mãng, khiêu khích chúng ta, chúng ta này mới vây công ngươi. Bất quá nhìn ở đều là chính đạo mặt trên, chúng ta đều có sử xuất toàn lực. Hiện tại ngươi không chỉ có cùng Lệnh Hồ Hư cấu hòa, lại đối với chúng ta miệt thị như vậy, ngươi là thật nghĩ muốn tìm chết! Mọi người cùng nhau tiến lên!\"</p><p>\"Tốt, ta cũng muốn nhìn một chút Thạch Kháng tiên hữu tu hành gì các loại thủ đoạn.\"</p><p>\"Thạch Kháng, mấy năm không gặp, ngươi lá gan cứ như vậy dài rộng. Ngươi cho rằng tựu ngươi có tiến bộ hay sao?\"</p><p>Lần này, Phòng Đông Tây Tiên chủ công, cái khác Cổ Tiên thật sự nghiêm túc, ở một bên cướp chiến.</p><p>Phòng Đông Tây đánh giết một trận, liền do khác Cổ Tiên tiếp nhận. Mấy vị Cổ Tiên đối với Thạch Kháng triển khai xa luân chiến!</p><p>Thạch Kháng không hề cơ hội thở lấy hơi, áp lực đột nhiên tăng vọt, so với trước cao không chỉ gấp mấy lần.</p><p>Tình hình trận chiến đối với hắn mà nói cấp tốc trượt, nhưng hắn vẫn cười ha ha, thập phần hưng phấn: \"Đến a, đến a!\"</p><p>Các Cổ Tiên giao chiến kịch liệt, sau đó Mạc Lợi quan chiến sau một lúc lâu, bỗng nhiên cắn răng nhảy một cái, bay vào lớn nhất cái kia đống cát trong đó đi.</p><p>Trước các Cổ Tiên chính là từ toà này đống cát bên trong đột phá bay ra, các Cổ Tiên coi thường tài nguyên, nhất định còn để lại không thiếu.</p><p>\"Cầu giàu sang từ trong nguy hiểm!\" Mạc Lợi nguyên bản chính là một cái thương nhân, trong lòng hắn đánh cược tính cùng mạo hiểm tinh thần đều bị kích phát ra.</p><p>Tiến nhập cát trong bao, bên ngoài Cổ Tiên kịch chiến tiếng nổ vang rền vẫn cứ truyền đến, Mạc Lợi rất nhanh tựu phát hiện quyết sách của mình là đúng.</p><p>Hắn không ngừng thâm nhập, ven đường cấp tốc thu hẹp rất nhiều cổ tài.</p><p>Nguyên bản đống cát bên trong, cũng có đông đảo dã thú cùng hung thực, nhưng bởi vì lúc trước bị các Cổ Tiên khảo sát qua một lần, sinh thái đã triệt để đánh vỡ.</p><p>Đâu đâu cũng có thi thể của dã thú, bất phàm Thiên Thú vương, thậm chí tình cờ còn có Vạn Thú vương.</p><p>Những tư nguyên này, Cổ Tiên cũng nhìn không thuận mắt, tùy ý vứt bỏ, nhưng đối với Mạc Lợi mà nói, nhưng là phong phú cực kỳ.</p><p>Hắn giống như là trắng lượm vô số chiến lợi.</p><p>\"Chuyến này phát ra, thật sự phát ra!\" Mạc Lợi kích động không thôi.</p><p>Hắn lại phát hiện rất nhiều hố sâu to lớn, còn có kinh khủng máu độc.</p><p>Hiển nhiên có Hoang thú, thậm chí Thượng cổ Hoang thú bị các Cổ Tiên thu thập hết rồi, nhưng to lớn phế tích chính vô thanh vô tức kể tiên chiến khủng bố.</p><p>\"Nếu như ta tới thăm dò, chỉ sợ sắp trở thành này chút mãnh thú hung ác món ăn trên bàn.\"</p><p>Nhờ có trước Cổ Tiên thăm dò, Mạc Lợi vẫn thâm nhập đến rồi đống cát cốt lõi nhất khu vực.</p><p>Ở đây nguyên bản có cả tòa đống cát bên trong, có giá trị nhất tài nguyên, nhưng Mạc Lợi lại không có một tia phát hiện.</p><p>Hiển nhiên ở đây đã sớm bị các Cổ Tiên nhanh chân đến trước.</p><p>\"Nếu là thật có tiên tài sót lại đến, dù cho chỉ là một phiến lá, cũng là một món tài sản khổng lồ!\" Mạc Lợi rất không cam tâm, như là đã đi tới nơi này, hắn đơn giản đem ở đây lục soát ba thước đất.</p><p>Kết quả vẫn đúng là gọi hắn phát hiện dưới đất chôn giấu một khối đá tảng.</p><p>\"Đây là tứ chuyển cổ tài Phi Thạch, chất chứa Khí đạo, Thổ đạo đạo ngân.\" Mạc Lợi thở dài một tiếng, thu hoạch này cùng hắn trong ý nghĩ cách biệt sâu xa, nhưng có chút ít còn hơn không.</p><p>Mạc Lợi vừa nghĩ muốn đem khối này to lớn Phi Thạch khiêng đi, bỗng nhiên Phi Thạch tựu nứt ra.</p><p>Một người thiếu niên từ trong đá vụn ngã xuống!</p><p>\"Thứ đồ gì?\" Mạc Lợi kinh hãi, lập tức lòng hiếu kỳ nổi lên.</p><p>Thiếu niên này rõ ràng chỉ là một người phàm, làm sao sẽ xuất hiện ở đây, lại bị Phi Thạch phong ấn?</p><p>Mạc Lợi đem cái này người phàm thiếu niên cứu tỉnh.</p><p>Thiếu niên biểu minh thân phận: \"Ta là Trung Châu người Vương Tiểu Nhị, đại thúc, đa tạ ngươi đã cứu ta. Đây là nơi nào a?\"</p><p>Mạc Lợi cười gằn, một phát bắt được Vương Tiểu Nhị cổ áo: \"Nói, ngươi rốt cuộc là làm sao tới?\"</p><p>Vương Tiểu Nhị ấp úng: \"Ta, ta cũng không biết a.\"</p><p>Nguyên lai, lúc trước ở Nam Cương Hủ Xú Lạn Nê Sơn trên, Khổng Thăng Thiên ý chí phát động tiên chiêu, lợi dụng Hồ Địa đem tất cả mọi người truyền tống đi.</p><p>Nhưng hắn đã nói trước, cái này sát chiêu hắn chỉ có thể tùy ý truyền tống, không thể xác định điểm.</p><p>Vương Tiểu Nhị cứ như vậy một đường phi hành, đi tới Tây Mạc, vừa vặn rơi đến nơi này bên trong đến.</p><p>Cũng không biết tại sao, hắn sẽ bị Phi Thạch phong ấn lại, không giải thích được ngủ say một quãng thời gian.</p><p>Vương Tiểu Nhị tuy rằng cũng rõ ràng một ít nguyên do, nhưng có liên quan Trung Châu bốn đại dâm tặc hướng đi bí mật, hắn nghĩ bảo vệ.</p><p>Mạc Lợi xử thế kinh nghiệm phong phú, nhìn thấy Vương Tiểu Nhị biểu hiện, lập tức liền biết hắn đang nói láo.</p><p>Ầm.</p><p>Mạc Lợi mạnh mẽ một quyền, liền đem Vương Tiểu Nhị đánh cho mũi ứa máu, hung ác nói: \"Nói thật, đem ngươi nói biết đến hết thảy đều nói cho ta, bằng không ta để cho ngươi sống không bằng chết!\"</p><p>Bành Đạt hồn phách bỗng nhiên bốc lên, ngăn cản Mạc Lợi: \"Dừng tay!\"</p><p>Mạc Lợi chờ Bành Đạt hồn phách, trong mắt hung mang lấp loé không yên: \"Tiểu tử thối, ngươi muốn làm gì?\"</p><p>Bành Đạt hồn phách cắn răng: \"Mạc Lợi đại thúc, ngươi là ngũ chuyển cổ sư, mà hắn còn chỉ là một hài tử, chỉ là một người phàm. Tại sao muốn đối với hắn hạ độc thủ đây? Ta đã từng gặp phải Mạc Lợi đại thúc, là đem ta từ trong sa mạc cứu vớt người, là nói với ta ở bên ngoài đòi sinh hoạt, muốn lẫn nhau giúp hỗ trợ người. Đại thúc, không muốn ở bị cừu hận che mắt lương tri! Ngươi không phải là người như thế!\"</p><p>\"Câm miệng!\" Mạc Lợi giận dữ, mạnh mẽ vung tay lên, đem Bành Đạt hồn phách vung bay một bên, \"Làm sao ngươi biết ta không phải là người như thế? Coi như ta đã từng không phải, như vậy hiện tại. . . Người, đều là sẽ thay đổi!\"</p><p>Mạc Lợi hướng đi sợ ngây người Vương Tiểu Nhị trước mặt: \"Nếu ngươi không muốn ta nói, cái kia ta tựu sưu hồn được rồi.\"</p><p>Vương Tiểu Nhị bỗng nhiên hét rầm lêm, ngón tay Bành Đạt hồn phách: \"Quỷ, quỷ xuất hiện, là quỷ a!\"</p><p>Bành Đạt hồn phách: \". . .\"</p><p>\"Ngạc nhiên! Có tin hay không sau đó ta đem ngươi cũng biến thành quỷ?\" Mạc Lợi mạnh mẽ một quyền, lại đem Vương Tiểu Nhị đánh ngã xuống đất.</p><p>Vừa dứt lời, một cái kỳ diệu tồn tại bỗng nhiên hiện rõ, đùa cười rộ lên: \"Tốt, rất tốt. Thiếu niên ta hết sức yêu quý ngươi nha.\"</p><p>Mạc Lợi, Vương Tiểu Nhị, Bành Đạt hồn phách dồn dập thần sắc cứng lại, ba đôi mắt chăm chú nhìn cái này bỗng nhiên xuất hiện tồn tại.</p><p>Vương Tiểu Nhị kêu to: \"Một đầu biết nói chuyện lợn? Nhưng tại sao chỉ có một đầu lợn, không có có thai?\"</p><p>Mạc Lợi nhưng là kích động đến cả người run rẩy: \"Ngu xuẩn, đây là đống cát phúc địa địa linh!\"</p><p>Mạc Lợi đi tới địa linh trước mặt: \"Nói, địa linh, ngươi điều kiện nhận chủ là cái gì?\"</p><p>Đầu lợn địa linh bay tới Vương Tiểu Nhị trên đỉnh đầu, cúi xuống nhìn hắn nói: \"Ta điều kiện nhận chủ rất đơn giản, ai là giỏi nhất bị đòn người, ai tựu là chủ nhân của ta.\"</p><p>Sau đó, nó vừa cười đối với Vương Tiểu Nhị nói: \"Thiếu niên, ta hết sức yêu quý ngươi nha.\"</p><p>Bành Đạt hồn phách bỗng nhiên tỉnh ngộ: \"Ta hiểu được, chẳng trách phía ngoài một vị trong đó gọi là Thạch Kháng Cổ Tiên, lớn lối như thế, trăm phương ngàn kế nghĩ muốn chịu đòn.\"</p><p>Đầu lợn địa linh cười nói: \"Cái kia Cổ Tiên bị Thượng cổ Hoang thú đánh một hồi lâu, bởi vậy gặp được ta, biết được điều kiện nhận chủ. Thế nhưng hắn nhưng không hiểu, không phải ai bị đánh càng ác, bị thương tổn càng nhiều, ai có thể trở thành là phúc địa chi chủ. Bị đánh là một hạng vĩ đại sự nghiệp. Không chỉ cần muốn kháng đánh năng lực, còn cần kiên nhẫn, kiên cường kháng đánh tinh thần!\"</p><p>\"Ngươi nhìn thiếu niên này, rõ ràng nói dối, dù cho bị đánh, đối mặt cường đại đến căn bản không cách nào phản kháng tồn tại, đều rất mạnh miệng. Loại này kháng đánh tinh thần, tựu rất đáng giá thưởng thức.\"</p><p>\"Nguyên lai còn có thuyết pháp này.\" Mạc Lợi nhất thời hai mắt đại phóng tinh mang.</p><p>Vào đúng lúc này, hắn thấy được cạnh tranh phúc địa chi chủ hi vọng!</p><p>Trên bầu trời xa luân chiến vẫn còn tiếp tục.</p><p>Nhưng vây công các Cổ Tiên đánh đánh, đều cảm giác thấy hơi không đúng lắm.</p><p>\"Thạch Kháng, đây chính là ngươi bế quan phía sau thực lực? Ngươi hiện tại đã bị đánh phải nói đều khó khăn, nếu không có chúng ta thu lực, ngươi sớm đã bị chúng ta đánh chết rồi!\" Một vị Cổ Tiên giễu cợt nói.</p><p>Thạch Kháng đã bị đánh sưng mặt sưng mũi, tầm nhìn đều mơ hồ, nhưng là cười ha ha: \"Nâng nói! Ta hào cực kì. Trảo đài rất tốt, cạn nữa sương mù trắng cái hội hợp, không thành thay.\"</p><p>Lại một vị Cổ Tiên nói: \"Nhìn ở bản gia cùng Thạch gia quan hệ chặt chẽ, có minh ước mặt trên, Thạch Kháng ngươi lùi lại. Ngươi đã bị đánh nôn ra bao nhiêu lần máu? Ói nữa sợ rằng phải nôn hết.\"</p><p>Thạch Kháng mở miệng nghĩ phải phản bác, bỗng nhiên cúi đầu nôn ra một ngụm máu đến: \"Phương da! A huyệt nhiều, nôn một hai khẩu a lặc ý.\"</p><p>Phòng Đông Tây cười gằn: \"Thạch Kháng, ngươi mặc dù am hiểu nhất phòng ngự sát chiêu, có thể hóa thân người đá, giờ khắc này cũng đã không chống đỡ được . Này chiến đã để cho ngươi trở thành Tây Mạc Cổ Tiên giới trò cười, đánh tiếp nữa, ngươi liền muốn gãy tay gãy chân. Ngươi nếu như thức thời, tựu bé ngoan giao ra một bút tài nguyên, bù đắp sự tổn thất của ta. Ta Phòng gia có thể chuyện cũ sẽ bỏ qua!\"</p><p>Tây Mạc chính đạo trong đó có quy tắc, mọi người tranh cướp truyền thừa chạm đến là thôi, đống cát phúc địa những tư nguyên này không đáng Cổ Tiên liều trên tính mạng.</p><p>Thạch Kháng bị đánh thảm hại như vậy, đã vượt qua bình thường tranh cướp thước đo. Tổng không thể giết chết hắn, để Thạch gia trả thù, để tranh chấp thăng cấp? Đây là bao quát Phòng gia ở bên trong, sở hữu Cổ Tiên đều không nghĩ phát sinh tình huống.</p><p>Thạch Kháng nghểnh lên đầu, vừa mở một khẩu, thân thể hơi dùng sức, dẫn đến bên phải bắp đùi bỗng nhiên lạch cạch một tiếng rớt xuống.</p><p>Thạch Kháng liền vội vàng đem bắp đùi phải bắt được, theo ở chỗ gảy, thôi thúc sát chiêu, tảng đá khe hở cấp tốc nối liền, hắn biến thân thành người đá lại tạm thời hoàn chỉnh.</p><p>Thạch Kháng vẫn cứ không cam lòng yếu thế, đối với Phòng Đông Tây hô: \"Các ngươi đến, a còn có thể chiếm!\" </p>\n\t\t\t \n\n                    "
}