{
  "href": "https://doctruyenchufull.vip/63340b04bea2d9fb2f85c9ba",
  "title": "Chương 2132: Chương 165: Phương Nguyên: Hồ Địa?",
  "chapterNumber": "2132",
  "slug": "chuong-2132-chuong-165-phuong-nguyen-ho-dia",
  "previousLink": "chapters-truyenchufull/2131-chuong-2131-chuong-164-dau-lon-dia-linh",
  "currentLink": "chapters-truyenchufull/2132-chuong-2132-chuong-165-phuong-nguyen-ho-dia",
  "nextLink": "chapters-truyenchufull/2134-chuong-2134-chuong-167-thach-tong-do-kiep",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Đến rồi trình độ như thế này, Phòng Đông Tây đám người dồn dập dừng tay.</p><p>\"Có gì đó quái lạ!\"</p><p>\"Quá kỳ hoặc. Cái này không phù hợp lẽ thường.\"</p><p>\"Thạch Kháng tuyệt đối không phải cầu người chết, hắn như vậy miễn cưỡng, e sợ sau lưng liên quan đến lợi ích lớn hơn nữa.\"</p><p>Cho tới cái gì lợi ích, các Cổ Tiên trong lòng đều có giống nhau suy đoán.</p><p>\"Thạch Kháng là cùng chúng ta cùng nhau tiến vào, hắn cũng chỉ tiến nhập mới vừa cái kia đống cát. Chẳng lẽ nói?\"</p><p>Các Cổ Tiên bỗng nhiên cùng nhau bay vụt mà xuống, lần thứ hai nhảy vào cát trong bao.</p><p>Thạch Kháng lần này thật sự cuống lên, vội vã ở phía sau mặt truy đuổi.</p><p>Trong miệng hắn không ngừng kêu gào, nhưng chúng Tiên không thèm để ý.</p><p>Chúng Tiên nhanh như điện chớp đi tới cát trong bọc, đồng thời thấy được một màn tương đương cay ánh mắt tình hình.</p><p>Chỉ thấy Mạc Lợi nằm trên đất, xóa mở hai chân, đau đến cả người run rẩy, nghiến răng nghiến lợi.</p><p>Mà Vương Tiểu Nhị đứng trước mặt của hắn, không ngừng dùng chân mạnh mẽ dẫm đạp Mạc Lợi giữa hai chân, nam nhân yếu hại nhất địa phương.</p><p>Một bên khác, Bành Đạt hồn phách cũng ở xuất lực, công kích Mạc Lợi.</p><p>Mà hấp dẫn nhất Cổ Tiên nhìn chăm chú chính là đầu lợn địa linh.</p><p>Đầu lợn địa linh lớn tiếng khen hay: \"Tốt, như vậy bị đòn phương thức thực tại gọi người thán phục! Khiến cho ta thay đổi sắc mặt chính là loại tinh thần này, đây là một loại loại nào kháng đánh tinh thần! Chuyên môn đem yếu hại thản lộ ra, mặc cho ngoại giới tàn bạo công kích. Mà ngươi Mạc Lợi nhưng thủy chung kiên trì, chưa bao giờ có một điểm buông tha ý nghĩ. Này là bao lớn không sợ dũng khí! Tinh thần của ngươi rạng ngời rực rỡ, lệnh ta cảm động không thôi a.\"</p><p>\"A a a! Cái kia, vậy ngươi. . . Nha! Có hay không cảm động đến muốn. . . Ạch! Muốn nhận thức ta vì là, vì là. . . Chủ cơ chứ?\" Mạc Lợi một bên đau đến rơi lệ, một bên gào thét nói.</p><p>Đầu lợn địa linh một mặt vẻ nghiêm túc: \"Nhanh hơn, cũng nhanh! Ngươi hiện tại đã vượt qua cái kia Thạch Kháng.\"</p><p>Mạc Lợi đều muốn khóc: \"Ngươi ngươi ngươi. . . A, ngươi vừa rồi tựu đã nói như vậy. . . Ạch!\"</p><p>\"Ngăn cản bọn họ!\" Phòng Đông Tây đầu tiên rống to.</p><p>\"Chỉ là người phàm, cũng nghĩ chia sẻ phúc địa?\" Các Cổ Tiên dồn dập ra tay.</p><p>Thạch Kháng cũng ở trong đó, hắn chảy mồ hôi ròng ròng, may mắn không thôi. Mặc dù là bị cái khác Cổ Tiên phát hiện bí mật, nhưng không có này một tra, hắn chỉ sợ cũng cũng bị cái này to gan lớn mật người phàm đánh bại.</p><p>Tiên chiêu uyển như biển gầm, phô thiên cái địa quyển tịch mà tới.</p><p>Mạc Lợi đám người nhất thời bị dọa đến đầy mặt nhợt nhạt.</p><p>\"Mẹ của ta a!\" Vương Tiểu Nhị ôm đầu chuột vọt.</p><p>\"Địa linh cứu ta!\" Mạc Lợi thì lại nằm trên đất, hai chân run rẩy kêu to.</p><p>Đầu lợn địa linh nhưng lắc đầu bay trốn: \"Ta có thể không cứu ngươi. Nếu muốn trở thành chủ nhân của ta, ngươi được có kháng đánh tinh thần, càng được có kháng đánh thực lực a.\"</p><p>Nhưng tựu ở Mạc Lợi muốn chết thảm một khắc đó, ầm ầm một tiếng vang thật lớn, các loại sát chiêu bị phá.</p><p>\"Là ai?\"</p><p>\"Đi ra!\"</p><p>Ba vị thần bí bóng người, chậm rãi xuất hiện ở trong góc.</p><p>Trên người bọn họ bao phủ một tầng huyền quang, hình dạng, vóc người đều mơ hồ không ngớt.</p><p>Bọn họ vẫn duy trì trầm mặc, tựu lẳng lặng mà đứng đất, nhưng khí thế quanh người nhưng là chặt chẽ địa liên tiếp một thể, càng che đậy ở Tây Mạc chính đạo một phương.</p><p>Phòng Đông Tây đám người không không con ngươi co rút nhanh, như gặp đại địch.</p><p>\"Như vậy huyền quang, còn có như vậy bóng người. . .\"</p><p>\"Các ngươi? Các ngươi là trong truyền thuyết Nghệ gia!\"</p><p>\"Tây Mạc Nghệ gia? Thật sự có cái này siêu cấp gia tộc sao?\"</p><p>Tây Mạc tồn tại một cái ẩn thế siêu cấp gia tộc, thực lực mạnh mẽ, lịch sử lâu đời, tựa hồ từ thượng cổ thời đại tựu trường tồn đến nay, sâu không lường được.</p><p>Nhưng đây chỉ là truyền lưu ở Tây Mạc siêu cấp thế lực trong đó nghe đồn, chưa bao giờ có chứng cớ rõ ràng chứng minh điểm này.</p><p>\"Nếu biết là chúng ta Nghệ gia, vậy các ngươi tựu đều lui đi thôi.\" Ba vị thần bí bóng người một trong, bỗng nhiên mở miệng. Tiếng nói của hắn cũng là trải qua xử lý, không phải nam không phải nữ, khàn khàn cực kì.</p><p>Phòng Đông Tây lạnh rên một tiếng: \"Hạng người giấu đầu lòi đuôi, đến cùng là đúng hay không Nghệ gia, vẫn là chưa biết đây.\"</p><p>\"Cứ như vậy để cho chúng ta rút đi? Không khỏi thái quá tự đại đi.\"</p><p>\"Các ngươi so với Thạch Kháng còn muốn hung hăng a.\"</p><p>Thạch Kháng sờ mũi một cái, vừa muốn buông lời, lại có người nói: \"Nhìn Thạch Kháng phách lối đánh đổi, kết quả của các ngươi chính là như vậy.\"</p><p>Thạch Kháng: \". . .\"</p><p>Một hồi hỗn chiến liền lại bộc phát ra.</p><p>Nghệ gia ba vị Cổ Tiên phối hợp hiểu ngầm, hiển nhiên là quanh năm hợp luyện qua, cùng ra tay, lập tức chiếm cứ thượng phong.</p><p>Tây Mạc chính đạo bên này tuy rằng bị ép vào hạ phong, nhưng ở về số người rõ ràng chiếm cứ ưu thế.</p><p>Đầu lợn địa linh phiêu tại chiến trường biên giới, hưng phấn quan chiến, cho cuộc hỗn chiến này truyền vào một cái then chốt yếu tố.</p><p>Các Cổ Tiên vì trở thành phúc địa chi chủ, dồn dập để phòng ngự làm chủ. Có thể né tránh dứt khoát không tránh, vẫn cứ hướng về thế tiến công hạ tập hợp.</p><p>Bọn họ còn tranh đoạt Mạc Lợi, dù sao người này là trước mắt nhất thu được địa linh xem trọng người. Nếu như có thể nâng đỡ hắn thượng vị, cũng có thể thắng hạ trận chiến tranh đoạn này.</p><p>Cuối cùng ở một phen cổ quái đánh nhau kịch liệt phía sau, Mạc Lợi bị Nghệ gia mang đi.</p><p>Vương Tiểu Nhị bị Phòng Đông Tây tiện tay tù binh.</p><p>Mà trở thành phúc địa chi chủ người, chính là Cổ Tiên Thạch Kháng. Kết quả như thế, cũng coi như là không có phụ lòng trước hắn khổ cực trả giá.</p><p>Phòng Đông Tây trở lại Phòng gia, báo cáo chiến công.</p><p>Sự tình quan Phương Nguyên, Phòng gia Thái thượng đại trưởng lão Phòng Công lập tức triệu tập trong tộc Cổ Tiên, cộng đồng thương nghị việc này.</p><p>\"Lệnh Hồ Hư đáng chết!\"</p><p>\"Bây giờ vấn đề là làm sao hướng về Phương Nguyên bàn giao.\"</p><p>\"Nói ra thật tình, để Phương Nguyên đem ngươi Lệnh Hồ Hư giết! Nhưng ẩn giấu bộ tộc ta cùng Phương Nguyên giao dịch. Phương Nguyên chính là là đương kim đệ nhất thiên hạ ma đầu, lại toàn bộ lưu phái thông tu. Chúng ta sở dĩ nắm Lệnh Hồ Hư không có cách nào, toàn do hắn chuyên tu Thâu đạo, am hiểu trốn vọt. Phương Nguyên nếu như động thủ, Lệnh Hồ Hư nhất định bị chết vô cùng thảm.\"</p><p>\"Không thích hợp.\" Phòng Thê Trường lắc đầu, trực tiếp hủy bỏ đề nghị này.</p><p>Hồn phách của hắn bị Phương Nguyên giao dịch cho Phòng gia, lấy được tự do lần nữa. Hiện tại hắn đã đoạt một vị ngũ chuyển cổ sư thân thể, chuẩn bị một lần nữa thăng tiên, giờ khắc này cũng là nghị sự một thành viên.</p><p>Phòng Thê Trường tiếp tục phân tích nói: \"Ngươi cảm thấy khả năng này lớn hơn một chút? Vẫn là Phương Nguyên tới tìm chúng ta phiền phức lớn hơn một chút?\"</p><p>\"Phương Nguyên cùng bộ tộc ta giao dịch, xem trọng là cái gì? Là bộ tộc ta nhất tới gần Thanh Quỷ sa mạc, hắn cần số lượng cao Hồn Hạch triển khai hồn tu. Dù sao hắn chính là thừa kế Ảnh Tông chân truyền người.\"</p><p>\"Nếu như ta đường đường Phòng gia, liền điểm ấy cũng làm không được. Cái kia ở trong mắt Phương Nguyên, không thể nghi ngờ tựu mất đi hợp tác cùng giá trị lợi dụng. Đến lúc đó, hắn sẽ làm thế nào đây?\"</p><p>Phòng gia chư Tiên nghe xong lần này phân tích, không khỏi mà trong lòng phát lạnh.</p><p>Phòng Công gật đầu: \"Ta tán đồng Phòng Thê Trường nói như vậy. Phương Nguyên có thể đem Thiên Đình giẫm ở dưới chân, đối phó ta Phòng gia, tuyệt đối là dễ như ăn cháo việc. Phương Nguyên không thể địch!\"</p><p>\"Trừ điểm này ra, bộ tộc ta cùng Phương Nguyên giao dịch, cũng là thu hoạch khá dồi dào. Phương Nguyên trong tay tiên tài đông đảo, là bộ tộc ta trước mắt là tối trọng yếu mậu dịch đối tượng.\"</p><p>Phòng Đông Tây khổ sở nói: \"Nhưng lần này Hồn Hạch số lượng, không đủ trình độ tiêu chuẩn. Ngày mai sẽ là giao hàng thời điểm, chúng ta dùng lý do gì đến kéo dài đây? Phương Nguyên nếu như điều tra một chút, là có thể rõ ràng chân tướng. Nhưng chúng ta nếu không nói dối, lời nói thật, không phải ở trong mắt Phương Nguyên hợp tác giá trị cực lớn giảm sao?\"</p><p>Phòng Thê Trường trầm ngâm nói: \"Chúng ta nhất định phải ăn ngay nói thật. Nhưng nếu Hồn Hạch không đủ thông thạo, vậy chỉ dùng những thứ đồ khác để đền bù. Chỉ cần để Phương Nguyên thoả mãn, không phải tốt sao?\"</p><p>Phòng Hóa Sinh khổ não không thôi: \"Phương Nguyên trong tay có lượng lớn Tôn giả chân truyền, tầm mắt cực cao, chúng ta Phòng gia đích thật là có vài thứ, có thể để Phương Nguyên thoả mãn. Nhưng những thứ đồ này không có chỗ nào mà không phải là ta Phòng gia căn cơ a. Cũng không thể bởi vì bị Lệnh Hồ Hư trộm, chúng ta Phòng gia liền muốn đem chính mình căn cơ chắp tay nhượng lại chứ?\"</p><p>Phòng Thê Trường cười ha ha: \"Các ngươi nghĩ tới quá nghiêm trọng. Dựa vào ta nhìn, việc này giải quyết rất dễ.\"</p><p>Phòng Công liền hỏi: \"Có gì diệu kế?\"</p><p>Phòng Thê Trường nói: \"Chúng ta từ cái kia Vương Tiểu Nhị trên người, không phải đã tìm tới hồn phách sao? Hắn mặc dù chỉ là một lần người phàm, nhưng trên người nhưng mang theo thần bí, trải qua cũng khá là kỳ diệu. Chúng ta biết Hồ Địa tình báo, trước mắt ngôi thiên địa này bí cảnh cũng đã rơi xuống Võ gia trong tay. Không ngại liền đem tình báo này báo cho Phương Nguyên, thì có thể làm hắn hài lòng.\"</p><p>\"Như vậy làm được hả?\" Có người hoài nghi.</p><p>Phòng Thê Trường lắc đầu: \"Không muốn đem Phương Nguyên nhìn thành chúng ta, Ma Tôn U Hồn, Thanh Cừu cũng đã chết trận, Khí Tuyệt Ma Tiên bị trấn áp, Khí Hải lão tổ cũng bị hắn đánh bại, hắn địa vị bây giờ nhưng là thiên hạ đệ nhất nhân! Võ gia coi như là Nam Cương đệ nhất siêu cấp thế lực. . . Ha ha, cũng là không bảo vệ được Hồ Địa.\"</p><p>Phòng Công gật đầu: \"Vậy trước tiên xử lý như vậy đi. Nếu như Phương Nguyên không hài lòng, chúng ta cũng chỉ có lại xuất huyết một lần.\"</p><p>Sau đó, lại thở dài: \"Đáng tiếc Hồ Địa. Nếu như chỉ có bộ tộc ta biết được, nhất định ẩn giấu lên, lén lút đào móc. Nhưng bây giờ chỉ có thể cấp cho Phương Nguyên.\"</p><p>Phòng Thê Trường một mặt nghiêm túc vẻ: \"Phương Nguyên nên sẽ hài lòng. Cái này người hết sức đáng sợ! Hắn địa phương đáng sợ không chỉ là thực lực của hắn, còn tại ở lòng dạ của hắn. Người làm việc lớn không câu nệ tiểu tiết, lòng dạ của hắn cùng lòng dạ quả thực như núi như biển, sâu không lường được.\"</p><p>\"Nhất để ta cảm thấy không rét mà run, chính là hắn thân là thiên hạ đệ nhất nhân, nhưng vẫn cứ đồng ý cùng chúng ta làm giao dịch, có thể không cậy mạnh, tựu tuyệt không cậy mạnh.\"</p><p>\"Loại này người không phải chúng ta Phòng gia có thể đối phó, cũng không phải Thiên Đình có thể đối phó. E sợ chỉ có trong truyền thuyết Tôn giả phục sinh, mới có thể trừng trị khủng bố như vậy ma đầu đi.\"</p><p>Chí Tôn Tiên Khiếu.</p><p>Tiểu Hoàng Thiên.</p><p>Nghê gia nào đó hẻo lánh, một vị bị sốt hôn mê mấy ngày cổ sư, rốt cục ở trên giường mơ mơ màng màng tỉnh lại.</p><p>\"Trong cơ thể ta cũng ngưng tụ ra một con Tiên Cổ!\" Cổ sư trên mặt suy yếu trắng xám, nhưng khó nén vẻ đại hỉ.</p><p>\"Từ hôm nay trở đi, ta muốn đi thượng nhân sinh đỉnh cao sao?\" Cổ sư hết sức kích động, hắn có tứ chuyển tu vi, đối với Nghê gia bí mật cũng tiếp xúc được, so sánh giải.</p><p>\"Toàn bộ Nghê gia bộ tộc, trải qua huyết mạch ngưng tụ cửa ải khó, thành công còn sống cổ sư có ba người, thêm vào ta đó chính là bốn người nắm giữ Tiên Cổ. Một khi có Tiên Cổ, ta chính là Nghê gia thứ tư gia lão, dù cho tu vi của ta còn chưa đạt đến ngũ chuyển!\"</p><p>Cổ sư trong đầu tràn đầy đối với mỹ hảo kế hoạch tương lai, không biết hắn những ngày qua trạng thái, thậm chí là hắn giờ khắc này trong đầu các loại ý nghĩ, đều ở Phương Nguyên trước mắt liếc mắt một cái là rõ mồn một.</p><p>Phương Nguyên trầm tư: \"Nghê nhân thủ đoạn, quả nhiên là Nhân tộc ngăn cách chảy luyện chế diệu pháp. Từ khi lần trước Toái Kim Hà phân lưu phía sau, Nghê gia cổ sư tuy rằng tổn thất rất nhiều, nhưng còn dư lại cổ sư trải qua chiến tranh tàn khốc thử thách, về đến gia tộc tựu bắt đầu lục tục phát sinh huyết mạch ngưng tụ hiện tượng. Tổng cộng có hơn bốn mươi người bị sốt hôn mê, nhưng trước sau chỉ có hai vị thành công thức tỉnh, trong cơ thể luyện ra Tiên Cổ.\"</p><p>Đúng lúc này, một đạo tin tức truyền đến, làm rối loạn suy nghĩ của hắn.</p><p>\"Hả? Hồ Địa?\" </p>\n\t\t\t \n\n                    "
}