{
  "href": "https://doctruyenchufull.vip/63340b11bea2d9fb2f85c9c9",
  "title": "Chương 2135: Chương 168: Phương Nguyên, ngươi chờ ta!",
  "chapterNumber": "2135",
  "slug": "chuong-2135-chuong-168-phuong-nguyen-nguoi-cho-ta",
  "previousLink": "chapters-truyenchufull/2134-chuong-2134-chuong-167-thach-tong-do-kiep",
  "currentLink": "chapters-truyenchufull/2135-chuong-2135-chuong-168-phuong-nguyen-nguoi-cho-ta",
  "nextLink": "chapters-truyenchufull/2136-chuong-2136-chuong-169-can-menh-dai-tran",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Tiêu hao mảnh Thiên đạo tiên tài này, Phương Nguyên Chí Tôn Tiên Khiếu lập tức tăng thêm chín đạo Thiên đạo đạo ngân.</p><p>Một hồi để Thạch Tông tuyệt vọng hạo kiếp, toàn bộ hoàn nguyên thành Thiên đạo đạo ngân, cũng bất quá chỉ là chín đạo. Mà trường hạo kiếp này uy năng vượt xa bình quân, bình thường hạo kiếp chuyển hóa phía sau, Thiên đạo đạo ngân số lượng còn nhỏ hơn ở chín đạo.</p><p>\"Đại khái là bảy đạo tả hữu.\" Phương Nguyên đánh giá một chút.</p><p>Này cùng chiếm đoạt lưỡng thiên động thiên thu hoạch, là hoàn toàn không thể so được.</p><p>Mỗi nuốt một cái lưỡng thiên động thiên, Phương Nguyên thu hoạch mấy ngàn Thiên đạo đạo ngân. Phương Nguyên liên tục chiếm đoạt động thiên, Chí Tôn Tiên Khiếu đã đạt đến đến cực hạn, phát triển độ cao đạt đến tám phần mười.</p><p>Hiện trên người hắn Thiên đạo đạo ngân, đã đột phá hai trăm ngàn!</p><p>Bởi vì Phương Nguyên Luyện đạo thành tôn đại kế, hắn cường điệu chiếm đoạt Luyện đạo động thiên, dẫn đến Luyện đạo đạo ngân nhiều nhất, cao tới hơn sáu triệu!</p><p>\"Trước mắt, Chí Tôn Tiên Khiếu không thể lại nuốt cái khác động thiên. Vì lẽ đó ta chỉ có thể dùng được cái pháp môn này để tăng trưởng Thiên đạo đạo ngân.\"</p><p>\"Tuy rằng mỗi một lần tăng trưởng rất ít, nhưng Cổ Tiên độ kiếp đó là cuồn cuộn không ngừng. Dùng biện pháp này, hoàn toàn có thể tích thiểu thành đa, giọt nước thành biển.\"</p><p>Từ lâu dài đến nhìn, trợ giúp Cổ Tiên độ kiếp con đường này, trái lại càng quang minh một ít.</p><p>Lưỡng thiên động thiên tích lũy trăm mười vạn năm, mới có phần này gốc gác. Nhưng Phương Nguyên nuốt một cái thiếu một cái.</p><p>Mà Cổ Tiên nhưng là cuồn cuộn không ngừng.</p><p>Thạch Tông độ kiếp thành công, từ thất chuyển lên cấp thành bát chuyển.</p><p>Hắn trở lại Chí Tôn Tiên Khiếu bên trong, lập tức chiếm được rất nhiều người chúc mừng, dồn dập tìm hiểu cụ thể tình hình.</p><p>Thạch Tông đã sớm chuẩn bị, ở độ kiếp cùng ngày, tựu dùng tín đạo cổ trùng ghi chép xuống hoàn chỉnh hình ảnh.</p><p>Những hình ảnh này truyền bá ra, mang cho Chí Tôn Tiên Khiếu Cổ Tiên giới mãnh liệt rung động cùng xung kích!</p><p>\"Chủ thượng càng cường đại như thế!\"</p><p>\"Trong nháy mắt, tựu thi triển ra hơn hai mươi cái bát chuyển sát chiêu, đây là người sao?\"</p><p>\"Đây chính là đồ đằng sát chiêu? Tựa hồ hết sức phương tiện dáng vẻ!\"</p><p>Các Cổ Tiên vừa bắt đầu đều bị đồ đằng sát chiêu hấp dẫn, sau đó nhìn thấy Tặc Sào xuất hiện, lại cùng kêu lên kinh ngạc thốt lên.</p><p>Đến cuối cùng, đầy trời bụi vàng vân bị Phương Nguyên triệt để trừ khử, các Cổ Tiên đều là cảm khái vạn phần.</p><p>\"Chủ thượng thủ đoạn không thể tưởng tượng nổi, thật có thể để tai kiếp sớm trừ khử.\"</p><p>\"Xưa nay này chút tai kiếp đều phải phát tiết xong hết, mới có thể bình định. Nhưng Phương Nguyên đại nhân càng là như vậy sâu không lường được, sớm là có thể đem tai kiếp tiêu trừ sạch sẽ.\"</p><p>\"Dựa theo này mà tính, nhiệm vụ này là kiếm lớn a. Không chỉ có thể tăng cao tu vi, còn có một bút tương đương khả quan cống hiến có thể lĩnh.\"</p><p>\"Không vội, ngươi không có nghe Thạch Tông nói sao? Hắn tuy rằng độ kiếp thành công, trở thành bát chuyển Cổ Tiên, nhưng căn bản không có tăng tăng thêm một tia mới đạo ngân a.\"</p><p>\"A? Còn có chuyện như vậy. Chẳng trách nhiệm vụ này là bồi thường cho chúng ta cống hiến.\"</p><p>Thạch Tông không có ẩn giấu kết quả, hắn nguyên bản còn có chút do dự. Nhưng độ kiếp phía sau, Phương Nguyên tự mình mệnh lệnh hắn phải đem chân thật kết quả truyền tin.</p><p>Không có đạo ngân tăng trưởng, tin tức này dường như một chậu băng nước, tưới lên kích động hưng phấn các Cổ Tiên đầu trên.</p><p>Các Cổ Tiên từ từ tỉnh táo lại.</p><p>Kết quả này có thể phải thi cho thật giỏi lo suy tính.</p><p>Không có đạo ngân tăng trưởng, đối với Cổ Tiên mà nói, tổn thất là rất lớn. Dù sao độ kiếp là đạo ngân tăng trưởng chủ yếu khởi nguồn.</p><p>Sau đó mấy ngày không có bất cứ động tĩnh gì, nhưng làm Thạch Tông dùng khoản này cống hiến đổi lấy hai cái thất chuyển Thổ đạo Tiên Cổ, ba đòn Thổ đạo sát chiêu sau, liền bắt đầu có người thứ hai nhận độ kiếp nhiệm vụ.</p><p>Sau đó, càng ngày càng nhiều Cổ Tiên bắt đầu noi theo, rất nhanh tựu ở Chí Tôn Tiên Khiếu cổ trong tiên giới tạo thành một luồng phong trào.</p><p>Này chút Cổ Tiên đương nhiên là tinh minh, bọn họ tính toán rất rõ ràng.</p><p>Tuy rằng tổn thất một bút đạo ngân, nhưng khoản này đóng góp giá trị xa lớn hơn nhiều so với tổn thất a.</p><p>Cổ Tiên sức chiến đấu, Tiên Khiếu hoàn cảnh, xác thực sẽ bởi vì khoản này đạo ngân tổn thất mà yếu bớt, nhưng đạo ngân đây là trong đó một cái nhân tố mà thôi.</p><p>Quyết định Cổ Tiên chiến lực nhân tố có rất nhiều. Tỷ như Tiên Cổ chính là nhân tố chủ yếu, Tiên đạo sát chiêu cũng so với mấy ngàn đạo ngân càng trọng yếu hơn.</p><p>Tiên Khiếu hoàn cảnh chịu ảnh hưởng, nhưng Cổ Tiên hoàn toàn có thể đổi lấy các loại tiên tài, vun bón nhiều tư nguyên hơn điểm bù đắp lại.</p><p>Càng để các Cổ Tiên lựa chọn con đường này nguyên nhân là, Hối Đoái Bảng bên trong có chuyên môn hạng mục, có thể để các Cổ Tiên chính mình cung cấp tiên tài, sau đó tiêu hao cống hiến nhất định, do đó để Phương Nguyên phân thân ra tay, triển khai Thực đạo sát chiêu, vì bọn họ tăng tăng thêm tương ứng đạo ngân!</p><p>Như vậy các loại nguyên do, để độ kiếp Cổ Tiên nối liền không dứt.</p><p>Phương Nguyên Thiên đạo đạo ngân cũng bởi vậy không ngừng gia tăng.</p><p>Nam Cương.</p><p>Khả Tín Hồng ở trong tầng mây qua lại.</p><p>Hắn và bạn tốt ở thông tin.</p><p>\"Ngươi không biết hiện ở chung quanh các Cổ Tiên, đều ở nhận cái này độ kiếp nhiệm vụ. Có Cổ Tiên cự ly độ kiếp còn sớm, tựu bắt đầu lựa chọn Hối Đoái Bảng đan bên trong một hạng, để chủ thượng Trụ Đạo phân thân ra tay, lệnh tự thân Tiên Khiếu thời gian tốc độ chảy tăng nhanh! Trăm phương ngàn kế nhận nhiệm vụ này.\"</p><p>Khả Tín Hồng nhìn đến đây, liền dùng tín đạo Tiên Cổ đáp lại quá khứ: \"Nhân vì là nhiệm vụ này cống hiến hết sức có thể xem rõ, hơn nữa ai trước phải đến khoản này cống hiến, người đó liền có thể lĩnh trước một bước, trước tiên khởi động, tiến nhập tốt tuần hoàn. Ngươi nhìn Thạch Tông, gần đây nhất định là vui vẻ sung sướng. Hắn thực lực tăng mạnh, có thể nhận càng khó nhiệm vụ, làm càng nhiều hơn nhiệm vụ, càng nhanh hơn địa được càng nhiều hơn cống hiến.\"</p><p>\"Đáng tiếc ta lần này nhận được cưỡng chế nhiệm vụ, nhất định muốn đi sứ Võ gia. Bằng không ta nên là người thứ nhất nhận nhiệm vụ này người.\"</p><p>Bạn tốt của hắn rất nhanh đáp lại: \"Ngươi ắt phải cẩn thận, lần này ngươi nhưng là phải đi Võ gia đại bản doanh yêu cầu Hồ Địa. Đây chính là Thiên Địa bí cảnh! Võ Dung càng là Nam Liên minh chủ!\"</p><p>Khả Tín Hồng cũng rất tự tin: \"Chuyến này ta có hi vọng. Mặc dù thất bại, Võ Dung tất nhiên cũng sẽ không làm gì ta. Ngươi không có tự mình lãnh hội, cũng không có chân chính biết được chủ thượng uy thế. Được rồi, ta đến rồi, sau đó lại liên lạc.\"</p><p>Khả Tín Hồng chậm rãi bay hàng.</p><p>Phía dưới chính là Võ Nghi Sơn.</p><p>Võ gia đại bản doanh liền ở chỗ này.</p><p>Nhìn thấy Khả Tín Hồng, Võ Nghi Sơn trên lập tức bay lên hai vị Cổ Tiên, dẫn đầu chính là Võ gia Thái Thượng nhị trưởng lão Võ Bát Trọng.</p><p>Khả Tín Hồng tới đây trước, cũng đã thông báo.</p><p>Võ gia phái Võ Bát Trọng tới đón, đủ thấy thành ý.</p><p>\"Tôn sứ mời đến.\" Võ Bát Trọng đem Khả Tín Hồng dẫn vào Võ gia đại bản doanh.</p><p>\"Tôn sứ ở xa tới, một đường bôn ba, nhất định là mệt nhọc, không bằng trước tiên nghỉ ngơi một chút.\" Võ Bát Trọng thái độ hết sức khách khí.</p><p>Nhưng Khả Tín Hồng nhưng là xua tay: \"Hay là trước làm chính sự.\"</p><p>\"Cũng tốt. Mời đợi chốc lát, nhà ta Thái thượng đại trưởng lão đang xử lý chính vụ.\" Võ Bát Trọng trả lời.</p><p>Khả Tín Hồng gật đầu, kiên trì chờ đối xử.</p><p>Hắn có thể lý giải.</p><p>Đường đường Võ gia thủ lĩnh thủ lĩnh, không thể tùy ý liền gặp được mặt. Bất kể có phải hay không là thật bận rộn, cái này cái giá được bưng.</p><p>Thời gian một chén trà sau, Võ Bát Trọng lần thứ hai đi tới Khả Tín Hồng trước mặt, dẫn hắn tiến về phía trước tiếp khách phòng khách nhỏ.</p><p>Trong đó, Khả Tín Hồng gặp được Võ Dung.</p><p>Khả Tín Hồng cũng không nói nhảm, trực tiếp đi thẳng vào vấn đề: \"Võ Dung đại nhân, tại hạ mang theo chủ thượng thành ý, tới nơi này cùng quý tộc đạt thành mặt khác một hạng buôn bán.\"</p><p>Võ Dung cùng Võ Bát Trọng liếc mắt nhìn nhau, lần trước giao dịch, Võ gia thật to được lợi, này để Võ Dung mặt mỉm cười hỏi thăm: \"Không biết là gì buôn bán?\"</p><p>Khả Tín Hồng cười cợt: \"Chủ thượng nguyện trả giá thật lớn, mua lại quý tộc trong tay Hồ Địa.\"</p><p>Trong nháy mắt, Võ Dung con ngươi mạnh mẽ co rụt lại, trong lòng dâng lên lạnh thấu xương sát ý!</p><p>\"Cái gì? !\" Võ Bát Trọng ngồi không yên, trực tiếp đứng dậy, \"Cái gì Hồ Địa? Ta Võ gia cái nào đạt được đến quá ngôi thiên địa này bí cảnh? Phương Nguyên nhất định là nghĩ sai rồi.\"</p><p>Khả Tín Hồng khẽ mỉm cười, cũng không phản bác.</p><p>Võ Dung sắc mặt âm trầm như nước, cắt ngang Võ Bát Trọng: \"Được rồi, tám tầng.\"</p><p>Võ Bát Trọng lập tức đình chỉ biện giải, hắn đầy mặt không cam lòng cùng phẫn nộ hận vẻ, song quyền xiết chặt, trên cánh tay cơ thịt nổi lên, chặt chẽ trừng mắt Khả Tín Hồng.</p><p>Nếu như ánh mắt có thể giết người, ở này không lâu sau bên trong, Võ Bát Trọng đã dùng ánh mắt giết chết Khả Tín Hồng hơn trăm lần.</p><p>Khả Tín Hồng chỉ nhìn Võ Dung, đối với Võ Bát Trọng trí nhược không nghe.</p><p>Hắn cúi người hành lễ: \"Võ Dung đại nhân, không biết ngài là gì đáp lại đây?\"</p><p>Võ Dung sắc mặt bỗng nhiên tỏa sáng vẻ mỉm cười: \"Phương Nguyên muốn giao dịch, đương nhiên có thể. Ta tin tưởng hắn nhất định có thể đủ lấy ra làm chúng ta Võ gia trên dưới đều hài lòng thẻ đánh bạc.\"</p><p>Khả Tín Hồng nhìn như vậy Võ Dung, trong lòng không khỏi lẫm liệt.</p><p>Võ Dung cái này người đúng là thật là đáng sợ, trong thời gian ngắn ngủi như thế, tựu tiếp nhận rồi sự thực này, đồng thời làm ra sáng suốt nhất đáp lại!</p><p>Khả Tín Hồng hít sâu vào một hơi, nói ra thẻ đánh bạc: \"Chủ thượng biết rõ, Võ Dung đại nhân đối với bát chuyển Tiên Cổ uy phong bát diện khát cầu. Chủ thượng đồng ý tự mình động thủ, luyện chế ra này chỉ bát chuyển Tiên Cổ, tác thành Võ gia.\"</p><p>\"Cái gì?\" Võ Bát Trọng lại biến sắc, nổi giận đùng đùng khẽ quát, \"Hồ Địa hãy nhìn làm chuẩn cửu chuyển Tiên Cổ, Phương Nguyên nhưng ngay cả một con bát chuyển Tiên Cổ đều không ra, lấy ra điều kiện như vậy để đổi. Các ngươi cũng quá không có thành ý!\"</p><p>Võ Dung cắn răng, cũng nói: \"Đây chính là có chút làm người khác khó chịu.\"</p><p>Khả Tín Hồng cười nói: \"Võ gia am hiểu Phong đạo, ở khí trên đường trình độ cũng chỉ trên Thăng Thiên chân truyền. Hồ Địa tuy rằng là cao quý Thiên Địa bí cảnh một trong, nhưng đối với Võ gia mà nói, giá trị cũng không lớn.\"</p><p>Võ Bát Trọng lúc này phản bác: \"Không thể nói như thế, bất kỳ lưu phái trình độ đều là phát triển ra tới. Ta Võ gia nếu am hiểu Phong đạo, lẽ nào tương lai không thể am hiểu Khí đạo sao? Có Hồ Địa, ta tình nguyện chuyển tu Khí đạo, thay bản mệnh cổ! Cái này tiền cảnh quảng đại như vậy, phương nào siêu cấp thế lực đồng ý từ bỏ?\"</p><p>Khả Tín Hồng liếc mắt một cái Võ Bát Trọng: \"Thái Thượng nhị trưởng lão kiến giải rất tốt, nói chuyện cũng là gãi đúng chỗ ngứa. Đích thật là như vậy, có Hồ Địa, Khí đạo tiền cảnh mười phần rộng lớn. Thế nhưng. . .\"</p><p>Nói tới chỗ này, Khả Tín Hồng cố ý dừng một chút, này mới tăng thêm ngữ khí nói: \"Trở lên điều kiện tiên quyết là. . . Muốn có Hồ Địa a.\"</p><p>\"Ngươi! ! !\" Võ Bát Trọng chợt quát một tiếng, sát cơ bộc phát, rục rà rục rịch.</p><p>Khả Tín Hồng ý tứ, chính là Võ gia không gánh nổi Hồ Địa. Nếu không gánh nổi Hồ Địa, cũng đừng nói cái gì Khí đạo tiền cảnh, hết thảy đều là giả.</p><p>Khả Tín Hồng vừa nhìn về phía Võ Dung, hắn lại thi lễ một cái, cung kính mà nói: \"Võ Dung đại nhân ở trên, tại hạ đơn giản nói thẳng đi. Quý tộc như không hài lòng phần này thẻ đánh bạc, ta phương nguyện ý vì quý tộc luyện chế ba con bát chuyển Tiên Cổ.\"</p><p>Khả Tín Hồng cười khổ một tiếng, biểu hiện thành khẩn: \"Đây tuyệt đối là phe ta điểm mấu chốt, không thể nhượng bộ nữa. Kính xin Võ Dung đại nhân minh giám. Tại hạ cũng chỉ là người đưa tin mà thôi, không làm chủ được.\"</p><p>Võ Dung trầm mặc chốc lát, đột nhiên cười nói: \"Ngươi là một cái ưu tú người đưa tin. Cái điều kiện này ta đáp ứng, Võ Bát Trọng, ngươi dẫn dắt Khả Tín Hồng đi lấy Hồ Địa, còn có thất chuyển phiến gió cổ, đều để hắn mang về.\"</p><p>\"Đại trưởng lão!\" Võ Bát Trọng đầy mặt không cam lòng.</p><p>\"Đi thôi.\" Võ Dung một mặt nghiêm mặt.</p><p>\"Ai!\" Võ Bát Trọng sâu sắc thở dài, nhìn Khả Tín Hồng hận đến nghiến răng nghiến lợi.</p><p>\"Đi theo ta!\" Võ Bát Trọng bước nhanh bước qua Khả Tín Hồng thân một bên, trước tiên đi ra phòng khách nhỏ.</p><p>Võ Dung vẫn ngồi tại chỗ, không nhúc nhích.</p><p>Tiếp khách trong phòng nhỏ tia sáng sáng sủa, nhưng Võ Dung sắc mặt cũng rất là hắc trầm.</p><p>Đau mất Hồ Địa, chuyện này với hắn mà nói, là một đòn nặng ký!</p><p>\"Phương Nguyên làm sao sẽ lại biết được Hồ Địa tồn tại? Lẽ nào hắn bắt được Khổng Nhật Thiên?\"</p><p>Võ Dung trong lòng có rất nhiều nghi hoặc, nhưng hắn không nghĩ lại đi tra cứu. Bởi vì sự tình đã phát triển tới mức như thế, thảo luận này chút thì có ý nghĩa gì chứ?</p><p>Rất lâu phía sau, Võ Bát Trọng trở về phục mệnh: \"Khả Tín Hồng đã đi. Đại nhân, chúng ta là hay không phái tay thiện nghệ, ngụy trang thân phận, đối với hắn nửa đường cướp đường?\"</p><p>Võ Dung chậm rãi lắc đầu: \"Lấy Phương Nguyên trí mưu, sao lại không ngờ rằng như vậy lỗ thủng? Không nên làm chuyện vớ vẩn.\"</p><p>Võ Bát Trọng mạnh mẽ cắn răng: \"Đáng trách a. Ta đường đường Võ gia, nhưng không gánh nổi một toà Hồ Địa!\"</p><p>Võ Dung trầm giọng nói: \"Phải nhớ kỹ. Liền ở ngay đây, ở Võ gia đại bản doanh, chúng ta lại không thể không đem tới tay Thiên Địa bí cảnh nhượng lại! Đây là ta Võ Dung sỉ nhục, cũng là Võ gia sỉ nhục. Tương lai như có cơ hội, ta nhất định muốn rửa sạch sỉ nhục này, còn muốn gấp trăm ngàn lần về báo qua. Phương Nguyên, ngươi chờ ta!\" </p>\n\t\t\t \n\n                    "
}