{
  "href": "https://doctruyenchufull.vip/63340b17bea2d9fb2f85c9d3",
  "title": "Chương 2136: Chương 169: Can Mệnh đại trận",
  "chapterNumber": "2136",
  "slug": "chuong-2136-chuong-169-can-menh-dai-tran",
  "previousLink": "chapters-truyenchufull/2135-chuong-2135-chuong-168-phuong-nguyen-nguoi-cho-ta",
  "currentLink": "chapters-truyenchufull/2136-chuong-2136-chuong-169-can-menh-dai-tran",
  "nextLink": "chapters-truyenchufull/2137-chuong-2137-chuong-170-phuong-nguyen-nhung-thien-dia-bi-canh-kia",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Phương Nguyên trong tay, nắm bắt Thiên Đố Tiên Cổ.</p><p>Bát chuyển Bạch Lệ tiên nguyên không ngừng rót vào bên dưới, Thiên Đố Tiên Cổ tỏa ra một đoàn nhàn nhạt như thủy tinh hào quang.</p><p>Này chỉ Tiên Cổ bản thân phảng phất như là thủy tinh làm ra bọ chét, to bằng nắm tay, vẫn đoàn thành một đoàn.</p><p>Bỗng nhiên, Thiên Đố Tiên Cổ trên người thủy tinh hào quang đột nhiên một bạo nổ, hóa thành vô số tầm thường tinh ánh sáng toái mang, vất vả óng ánh!</p><p>\"Thành công!\" Phương Nguyên trong lòng hơi chấn động, ở mới vừa trong nháy mắt đó, này chỉ thất chuyển Thiên Đố Tiên Cổ rõ ràng là bị hắn triệt để luyện hóa.</p><p>Nguyên bản đoàn thành một đoàn thủy tinh bọ chét, giờ khắc này cũng triệt để triển khai mở thân thể, nhu thuận vô cùng nằm ở Phương Nguyên trong lòng bàn tay.</p><p>\"Ta chỉ sợ là từ cổ chí kim cái thứ nhất, hoàn chỉnh luyện hóa Thiên Đố Tiên Cổ người.\"</p><p>Thời khắc này, Phương Nguyên sáng lập lịch sử!</p><p>Bất quá, qua trong giây lát, hắn vui sướng trong lòng tình tựu bình phục lại.</p><p>Sáng tạo lịch sử sự tình, hắn đã làm quá rất nhiều.</p><p>\"Gần đây khoảng thời gian này, ta lũ lũ xuất tay, vì là dưới trướng Cổ Tiên độ kiếp thăng tiên. Tuy rằng mỗi lần độ kiếp, Thiên đạo đạo ngân thu hoạch ít, nhưng cũng tích thiểu thành đa.\"</p><p>\"Này chút Thiên đạo đạo ngân gia thân, rốt cục lệnh ta triệt để luyện hóa Thiên Đố Tiên Cổ, phá vỡ phía trước cực hạn.\"</p><p>\"Ta phía trước suy đoán quả nhiên là không có sai!\"</p><p>Sự thực trước mắt đã chứng minh: Chỉ cần Tự Tại Thiên Ngân nhiều tới trình độ nhất định, là có thể luyện hóa Thiên Đạo Tiên Cổ.</p><p>Nhìn chung dòng sông lịch sử, cổ tu vô số, trong đó tinh anh giống như đầy trời đầy sao, mười tôn phảng phất mười tôn Đại Nhật. Nhưng những người này bên trong không có chân chính tu hành Thiên Đạo.</p><p>Vô Cực Ma Tôn, Nhạc Thổ Tiên Tôn tuy rằng nắm giữ Tự Tại Thiên Ngân sát chiêu, nhưng căn cứ Phương Nguyên biết, bọn họ cũng chưa ở Thiên Đạo bên trong đặt chân rất sâu.</p><p>Người trước chuyên tu Luật đạo, người sau tu hành Thổ đạo. Có lẽ Vô Cực Ma Tôn nghiên cứu ra Tự Tại Thiên Ngân sát chiêu, nghĩ quá muốn chuyển tu Thiên Đạo, nhưng vào lúc ấy hắn đã trở thành Luật đạo Ma Tôn, lại không thể quay đầu lại.</p><p>Từ điểm này, lần thứ hai nhìn ra Chí Tôn Tiên Khiếu Cổ ưu thế.</p><p>Toàn bộ lưu phái thông tu!</p><p>Một cái mới tinh chưa biết đường, từ này hiện ra ở Phương Nguyên trước mặt.</p><p>Thiên Đạo!</p><p>Tự Tại Thiên Ngân sát chiêu, chính là mở ra Thiên Đạo tu hành then chốt chìa khoá.</p><p>Này con đường tu hành tiền cảnh sự rộng lớn, ưu thế sự khủng bố, mặc dù là người phàm cũng có thể hiểu sơ một, hai!</p><p>\"Thiên Đạo bao dung tất cả, cân bằng tất cả, tất cả sinh linh, không quản tiên phàm, không luận cao thấp, đều ở Thiên Đạo bao dung bên trong. Các loại Tiên Cổ, Thiên Địa bí cảnh, cũng đều ở Thiên Đạo ngăn được bên dưới. Thiên Đạo khống chế tai kiếp, khống chế Thọ Cổ, Tôn giả hung hăng một cái đại thời đại, nhưng cùng Thiên Đạo so với, cũng chỉ là một căn sáng quắc thiêu đốt bó đuốc mà thôi.\"</p><p>\"Ta như đi con đường này. . .\"</p><p>Phương Nguyên không khỏi rơi vào xa nghĩ.</p><p>Không nói những cái khác, chỉ riêng Thọ Cổ, Túc Mệnh Cổ này hai đại nhân tố, tựu để hắn cảm thấy từng tia hưng phấn.</p><p>Các thời kỳ Tôn giả đều chịu đến Thọ Cổ quấy nhiễu, mà Túc Mệnh Cổ Thiên Đình trước sau không có trực tiếp khống chế. Tinh Túc Tiên Tôn cũng không có cách nào, cuối cùng chỉ có thể lấy thân hợp đạo, tới làm quấy nhiễu thiên ý, vặn vẹo Túc Mệnh Cổ uy hiệu.</p><p>\"Nhìn chung tất cả lưu phái, Thiên Đạo cất bước ngưỡng cửa tuyệt đối là cao nhất. Trước hết nắm giữ Tự Tại Thiên Ngân sát chiêu.\"</p><p>\"Ta hiện tại cũng chỉ là vừa rồi bước lên Thiên Đạo con đường này, còn cần bôn ba tương đương dài dòng cự ly, mới có thể chạm đến Thọ Cổ, Túc Mệnh như vậy vô cùng hay hàm nghĩa!\"</p><p>\"Phong Ma Quật cuộc chiến đã áp sát, chí ít này chiến trước, ta là không còn kịp rồi.\"</p><p>Tuy rằng chính thức bước lên Thiên Đạo con đường tu hành, đồng thời tiền cảnh tuyệt đối là quang minh rộng lớn, nhưng Phương Nguyên cũng không tính toàn lực tập trung vào.</p><p>Tình thế không cho phép hắn như vậy đi làm.</p><p>\"Nhiều lắm ở Thiên Đố Tiên Cổ cái này điểm mấu chốt trên, lại tập trung vào một lần.\"</p><p>Chử Vận Oa mang cho Phương Nguyên to lớn tiện lợi, cho hắn biết, Thiên Đố Tiên Cổ có lẽ là Phong Ma Quật đánh một trận then chốt.</p><p>Thiên Đạo con đường tu hành sẽ dài đằng đẵng, Phương Nguyên vừa rồi cất bước. Thế nhưng Thiên Đố Tiên Cổ có thể trọng điểm khai phá một chút.</p><p>\"Mặc dù ta hiện tại đem Thiên Đố Tiên Cổ triệt để luyện hóa, nó cũng chỉ là thất chuyển. Coi như ta khai phá ra sát chiêu, có thể ở bát chuyển cấp độ bên trong có biểu hiện. Nhưng mà mà đợi ta cùng Cổ Tôn quyết đấu, thất chuyển tầng thứ này vẫn còn có chút thấp.\"</p><p>\"Cần đem Thiên Đố Tiên Cổ Thăng Luyện thành bát chuyển!\"</p><p>Phương Nguyên có Tứ Nguyên Phương Hối Huyết Luyện Trì ở tay, nhưng lần này nhưng là có chút phiền toái nhỏ.</p><p>Thiên đạo tiên tài cái này phương diện, Phương Nguyên vẫn là có một nhóm. Đầu tư cái khác đông đảo Thiên Đạo Tiên Cổ, có lẽ còn có nghi nan. Thế nhưng chỉ ở Thiên Đố Tiên Cổ về điểm này dùng sức, vẫn là đầy đủ.</p><p>Thế nhưng, Phương Nguyên Thiên Đạo cảnh giới tương đương phổ thông, liền đại sư cấp cảnh giới đều không phải là. Tuy rằng Phương Nguyên Luyện đạo cảnh giới cao tới chuẩn vô thượng, nhưng muốn nghiên cứu ra Thiên Đố Tiên Cổ bát chuyển Tiên Cổ phương, vẫn là rất khó khăn.</p><p>Không phải nói không có khả năng thành công, mà là cần đầu nhập thời gian, tinh lực nhiều lắm.</p><p>Bước đầu phỏng chừng, ít nhất phải có hai ba năm tính toán thời gian.</p><p>Đây đối với Phương Nguyên mà nói, hiển nhiên là không được.</p><p>\"Xem ra ta cũng phải học tập Võ Dung, bồi dưỡng một ít Cổ Tiên hạt giống, trợ giúp bọn họ độ kiếp.\" Phương Nguyên cấp tốc tìm được phương pháp.</p><p>Ngũ chuyển cổ sư độ thăng tiên kiếp, Thiên đạo đạo ngân lợi nhuận tương đương ít ỏi, Phương Nguyên hoàn toàn không lọt mắt. Nhưng cổ sư độ kiếp thời khắc, đều sẽ có một lần học tự nhiên tuyệt thế cơ hội tốt.</p><p>Ở cơ hội này bên trong, cổ sư hỏi dò thiên địa, hầu như tất cả vấn đề đều có thể được giải đáp.</p><p>Thiên địa càn khôn nếu có thể tự nhiên sinh đường sống đố kị Tiên Cổ, như vậy, tất nhiên là nắm giữ Thiên Đố Tiên Cổ phương.</p><p>Phương Nguyên cũng không muốn nhiều, chỉ cần một phần chính xác Thiên Đố Tiên Cổ phương, là hắn có thể dựa vào Luyện đạo trình độ, đi không ngừng thay đổi ra thích hợp mình.</p><p>Huống hồ, Phương Nguyên còn có thể ở hỏi dò thiên địa phương thức trên động một ít tâm tư.</p><p>Tỷ như trực tiếp hỏi \"Ở nắm giữ một số nào đó loại Thiên đạo tiên tài trên căn bản, thích hợp nhất tình huống mình, nhất dễ dàng luyện thành Thiên Đố Tiên Cổ phương là cái gì?\"</p><p>Nhớ tới ở đây, Nhiệm Vụ Bảng trên thì có một cái tiệm nhiệm vụ mới, đồng thời sắp xếp người thứ nhất.</p><p>\"Sưu tầm thích hợp độ kiếp, trung thành cảnh cảnh Cổ Tiên hạt giống!\"</p><p>Hầu như ở một khắc tiếp theo, Chí Tôn Tiên Khiếu bên trong toàn bộ Cổ Tiên cũng đã biết nhiệm vụ này.</p><p>Từ khi Hối Đoái Bảng khai thông, này chút Cổ Tiên đều điên cuồng!</p><p>Rất nhiều người đã không ngủ không nghỉ nhiều cái tháng, đều dựa vào cổ trùng cường chống đỡ trạng thái, trăm phương ngàn kế hoàn thành nhiệm vụ, kiếm lấy cống hiến.</p><p>Phương Nguyên cung cấp tiện lợi nhất hoàn cảnh, để này chút Cổ Tiên tu hành độ khó bạo hạ xuống đáy vực. Hầu như mỗi một ngày, bọn họ cũng có thể cảm giác được chính mình về mặt thực lực tăng lên.</p><p>Dù cho loại này tăng lên chỉ là một tiểu tia, nhưng mỗi ngày tiến bộ một tiểu tia, mấy ngày tích lũy xuống, cũng đã đầy đủ khủng bố.</p><p>Chính là loại tu vi này, thực lực nhanh chóng tăng vọt cảm giác sảng khoái cảm thấy, để vô số Cổ Tiên đều không dừng được.</p><p>Để Phương Nguyên cảm thấy vui mừng là, một vị trong đó Nhân tộc Cổ Tiên càng bởi vậy khai phá ra một cái Biến hóa đạo Tiên Cổ tàn phương cứng rắn gan cổ.</p><p>Vị này Nhân tộc Cổ Tiên chuyên tu Biến hóa đạo, chính là kết sỏi dũng sĩ, bắt nguồn từ Thú Tai động thiên.</p><p>Cứng rắn gan cổ có thể để Cổ Tiên gan trở nên cứng rắn, do đó đổi lấy đến kéo dài mà can đảm vượng thịnh tinh lực, chống đỡ tự thân không ngủ không nghỉ địa hoàn thành các loại cực khổ sự vụ. Nhưng nếu là sử dụng tới độ, gan cứng đờ tới cực điểm sau, sẽ phát sinh khủng bố nổ tung, lệnh Cổ Tiên trọng thương, thậm chí chết tại chỗ.</p><p>Phương Nguyên được biết phía sau, lập tức tiến hành thay đổi, để nguyên bản Tiên Cổ tàn phương hoàn thiện không nói, còn đem khuếch trương trương thành lục chuyển đến bát chuyển hoàn chỉnh một bộ.</p><p>Lại dùng Tứ Nguyên Phương Hối Huyết Luyện Trì cấp tốc luyện chế được sau, bát chuyển cứng rắn gan Tiên Cổ tựu làm cổ trận hạt nhân.</p><p>Toà này cổ trận Phương Nguyên mệnh danh là Can Mệnh đại trận, quanh năm vận chuyển, đối ngoại thu lấy phí dụng. Dưới trướng Cổ Tiên nếu như có ý định, liền giao ra một bộ phận cống hiến, tiến vào bên trong, lúc đi ra mãi mãi cũng là tinh thần sáng láng, ý chí chiến đấu sục sôi!</p><p>\"Hôm nay ngươi gan hay chưa?\"</p><p>\"Ngươi còn có thể gan bao lâu?\"</p><p>\"Ta cảm giác ta gan sắp bạo.\"</p><p>Này chút lời tương tự, đã thành Cổ Tiên hằng ngày trao đổi thăm hỏi ngữ.</p><p>Vì lẽ đó, làm Phương Nguyên nhiệm vụ này vừa xuất hiện, các Cổ Tiên tựu giống như nghe đạo máu tanh cá mập, dồn dập mù quáng.</p><p>\"Là tốt nhiệm vụ!\"</p><p>\"Vẫn là chủ thượng tự mình tuyên bố xuống.\"</p><p>\"Khen thưởng vô cùng phong phú!\"</p><p>\"Ta không được rồi, ta đã ba tháng không có hợp qua một lần mắt. Ta muốn nghỉ ngơi một chút.\"</p><p>\"Nghỉ ngơi cái gì! Lên gan! Đại thời đại sẽ tới, như vậy tuyệt thế tu hành cơ hội tốt nhất định phải cần phải nắm chắc!\"</p><p>Các Cổ Tiên bay vọt mà ra, phân biệt ở các nhà khắp nơi bắt đầu sưu tập Cổ Tiên hạt giống.</p><p>Vẻn vẹn chỉ là đã muộn một lát, nhiệm vụ này cũng đã bị nhận xong.</p><p>Không có nhận được Cổ Tiên tự nhiên mười phần ảo não.</p><p>Có đấm ngực giậm chân: \"Ai, đơn này nhiệm vụ tốt sinh chất lượng tốt a. Ta cứ như vậy bỏ lỡ!\"</p><p>Nhiệm Vụ Bảng trên mỗi cái nhiệm vụ, trên căn bản đều có danh ngạch hạn chế, phòng ngừa các Cổ Tiên tất cả đều tranh đoạt thù lao cao nhất những nhiệm vụ kia, tạo thành nhân lực trên không hợp lý phân phối cùng lãng phí.</p><p>Cổ Tiên mầm móng thu thập, Phương Nguyên đều giao cho dưới quyền.</p><p>Hắn bước đầu phỏng chừng, hạt giống số lượng cần phải rất nhiều, tuyệt đối muốn ngự trị ở Võ gia loại này siêu cấp thế lực.</p><p>Đều nhân Phương Nguyên chiếm đoạt những thế lực này, tỷ như Lang Gia phái, lại tỷ như lưỡng thiên động thiên, đều là thâm căn cố đế, gốc gác cực kỳ thâm hậu, lịch sử dài lâu. Cổ Tiên hạt giống tuyệt đối không thể thiếu.</p><p>Thừa dịp một điểm nhàn hạ, Phương Nguyên lại tự mình động thủ, nâng đở một thanh Nghê gia.</p><p>Hắn ở Nghê gia lãnh địa, lặng yên bố trí Niên Hoa phân trì, tạo thành một mảnh Trụ đạo phân khu.</p><p>Nghê gia thời gian gặp qua được càng nhanh hơn, sinh ra Tiên Cổ thế tất càng thêm nhiều lần, để Phương Nguyên tìm hiểu Nhân tộc ngăn cách chảy luyện cổ huyền bí, càng thêm thuận tiện.</p><p>\"Chí Tôn Tiên Khiếu bên trong dị nhân như biển, thuần túy Nhân tộc nhưng số lượng không nhiều.\"</p><p>\"Thú Tai động thiên cái kia chút người chiếm cứ Nhân tộc tuyệt đại đa số, nhưng có thể thấy trước, tương lai tiểu Hoàng Thiên bên trong Nghê gia e sợ sẽ trở thành Nhân tộc thế lực bên trong người tài ba.\"</p><p>Phương Nguyên trong lòng suy nghĩ.</p><p>Hắn vừa rồi bố trí kỹ càng Trụ đạo phân khu, Khả Tín Hồng truyền đến tin tức.</p><p>Người sau lần này đi sứ Võ gia thành công, đã chiếm được Hồ Địa.</p><p>Tiên đạo sát chiêu Thiên Địa Du!</p><p>Sau một khắc, Phương Nguyên từ Đông Hải đi tới Nam Cương, xuất hiện ở Khả Tín Hồng trước mặt.</p><p>Đem hắn nhét vào Chí Tôn Tiên Khiếu trong đó, Phương Nguyên lập tức lại trở về Đông Hải.</p><p>Hắn che lấp hành tích, đi tới nơi nào đó vô danh hải vực, thưởng thức một phen Hồ Địa phía sau, liền chờ đến Khí Hải lão tổ.</p><p>\"Cho ngươi.\" Phương Nguyên đem Hồ Địa ném cho Khí Hải lão tổ.</p><p>Khí Hải phân thân vội vã tiếp được, biểu hiện hưng phấn: \"Tốt đẹp tốt, ta có linh cảm! Có Hồ Địa, ta chiến đấu hệ thống cũng là muốn xong rồi!\"</p><p>\"Vậy ta đang mong đợi.\" Phương Nguyên bản thể lập tức ly khai.</p><p>Hắn cũng vẫn đang suy nghĩ mình chiến đấu hệ thống, tuy rằng có không ít tiến triển, nhưng cự ly hoàn chỉnh thành quả còn có một đoạn lớn cự ly. </p>\n\t\t\t \n\n                    "
}