{
  "href": "https://doctruyenchufull.vip/63340b1dbea2d9fb2f85c9df",
  "title": "Chương 2137: Chương 170: Phương Nguyên những Thiên Địa bí cảnh kia",
  "chapterNumber": "2137",
  "slug": "chuong-2137-chuong-170-phuong-nguyen-nhung-thien-dia-bi-canh-kia",
  "previousLink": "chapters-truyenchufull/2136-chuong-2136-chuong-169-can-menh-dai-tran",
  "currentLink": "chapters-truyenchufull/2137-chuong-2137-chuong-170-phuong-nguyen-nhung-thien-dia-bi-canh-kia",
  "nextLink": "chapters-truyenchufull/2138-chuong-2138-chuong-171-phuong-nguyen-dang-chet",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Tiên đạo sát chiêu Giang Sơn Như Cố!</p><p>Phương Nguyên thôi thúc lên sát chiêu đến.</p><p>Đã từng Giang Sơn Như Cố Tiên Cổ, chỉ có chỉ là lục chuyển. Nhưng ở hai tháng trước, Phương Nguyên đã thành công đưa nó thăng luyện đến rồi bát chuyển.</p><p>Bát chuyển chính là Giang Sơn Như Cố Tiên Cổ cực hạn.</p><p>Tuyệt đại đa số Tiên Cổ cực hạn, chính là bát chuyển. Thăng lên bát chuyển phía sau, liền đi tới đầu, lại không thể tăng lên chuyển số.</p><p>Cổ là thiên địa chân tinh, là mảnh vỡ đại đạo. Những mảnh vỡ này có riêng mình cực hạn trình độ, có đại chậm rãi tích trữ, có thể đạt đến cửu chuyển, mà một số tiểu thậm chí chỉ có thể hạn chế ở lục chuyển.</p><p>Tiên Cổ là có rất nhiều, tuy rằng Tiên Cổ duy nhất, nhưng chủng loại phương diện có thể nói đáp lại có tận có. Tỷ như Phương Nguyên trước triển khai Di Độc Kiến Họa sát chiêu, luyện chế được hai cái Tiên Cổ Xích Đồng tiên kiến cổ, bạch diện tiên kiến cổ. Hơi hơi chuyển đổi một ít, có lẽ chính là mặt khác một loại Tiên Cổ. Tỷ như Huyền Kim tiên kiến, mặt đen tiên kiến các loại.</p><p>Ở tất cả Tiên Cổ trong đó, chân chính có thể thăng lên cửu chuyển Tiên Cổ chỉ chiếm tương đối nhỏ một bộ phận.</p><p>Bát chuyển Giang Sơn Như Cố Tiên Cổ, nhưng vẫn là Trụ đạo Tiên Cổ. Nhưng Phương Nguyên giờ khắc này thi triển ra sát chiêu, nhưng là ổn thỏa hợp lại sát chiêu.</p><p>Không chỉ có là Trụ đạo, còn bao hàm Thổ đạo, Thủy đạo, Luật đạo, Hồn đạo các loại mỗi cái lưu phái ảo diệu.</p><p>Ở đây nhớ hợp lại sát chiêu ảnh hưởng hạ, Nghịch Lưu Hà phát sinh ào ào nhẹ vang lên, lấy tốc độ mà mắt thường cũng có thể thấy được bành trướng mở rộng.</p><p>Ở trải qua Phương Nguyên khoảng thời gian này vun bón hạ, mấy chục lần hợp lại sát chiêu tác dụng lập tức rõ ràng. Nguyên bản chỉ còn lại một tia Nghịch Lưu Hà, hiện tại đã là một đoạn hẹp nhỏ sông dài!</p><p>Phương Nguyên vẫn ý đồ chữa trị Nghịch Lưu Hà, đến rồi thời gian này, rốt cục có đáng vui thành quả.</p><p>Hắn vốn là nghĩ muốn dùng ngay ngắn rõ ràng sát chiêu.</p><p>Cái này sát chiêu cao tới cửu chuyển, đến từ chính Ảnh Tông chân truyền. Chiêu này lấy Thị Tỉnh làm trụ cột, có thể mang Thiên Địa bí cảnh cải tạo, khiến cho đạo ngân không bài xích nhau, thuận tiện chữa trị.</p><p>Đãng Hồn Sơn, Lạc Phách Cốc, Phương Thốn Sơn đều bởi vậy chiêu được lợi.</p><p>Nhưng cái này sát chiêu, Phương Nguyên vẫn không cách nào nắm giữ.</p><p>Bởi vì khuyết thiếu mấu chốt hạt nhân Tiên Cổ, Tiên Cổ duy nhất, mấu chốt hạt nhân Tiên Cổ đã tồn ở tay người khác. Phương Nguyên cũng nghĩ tới thay đổi cái này sát chiêu, hết sức miễn cưỡng.</p><p>Đây là cửu chuyển tầng thứ sát chiêu, lệ thuộc Luật đạo, đã đến đổi không thể đổi đỉnh cao trình độ, không có một tia tiến bộ không gian.</p><p>Chí ít Phương Nguyên không thấy được.</p><p>Hắn Luật đạo cảnh giới là đại tông sư, cũng không phải là chuẩn vô thượng. Cự ly loại này cửu chuyển tầng thứ sát chiêu, vẫn là có khoảng cách.</p><p>\"Trước mắt Nghịch Lưu Hà tốc độ khôi phục là rất nhanh, nhưng khi nó khôi phục lại hậu kỳ, Giang Sơn Như Cố hợp lại sát chiêu hiệu quả sẽ không ngừng hạ thấp, cho đến nhỏ bé không đáng kể.\"</p><p>Giang Sơn Như Cố hợp lại sát chiêu chung quy chỉ là bát chuyển cấp độ, mà hoàn chỉnh Nghịch Lưu Hà là Thiên Địa bí cảnh, hoàn toàn là cửu chuyển cấp độ. Bởi vì đạo ngân quá nhiều, có lúc thậm chí có thể cho rằng chuẩn cửu chuyển Tiên Cổ đến thúc dùng.</p><p>Đương nhiên, cái này cũng là nhìn cổ tu cá nhân bản lĩnh.</p><p>Có thể thiết tưởng ra tương quan sát chiêu, chỉ là cơ sở, mấu chốt là lấy Thiên Địa bí cảnh làm trụ cột, khai phá ra sát chiêu ưu dị trình độ làm sao, có thể không trọn vẹn lợi dụng đến Thiên Địa bí cảnh.</p><p>Tỷ như Phương Nguyên Nghịch Lưu Hộ Thân Ấn, lợi dụng Nghịch Lưu Hà trình độ, kỳ thực chỉ là trung đẳng mà thôi.</p><p>Hắn Lạc Phách Ấn lợi dụng trình độ chỉ là bậc thấp.</p><p>Ngay ngắn rõ ràng sát chiêu liền không giống, trình độ lớn nhất lợi dụng đến rồi Thị Tỉnh, đạt đến cao đẳng cấp độ.</p><p>Không có triệt để lợi dụng Thiên Địa bí cảnh sát chiêu.</p><p>Thiên Địa bí cảnh dù sao không phải là Tiên Cổ.</p><p>Tiên Cổ là vật sống, chỉ cần tiên nguyên truyền vào đi vào, là có thể trăm phần trăm phát huy uy năng. Nhưng Thiên Địa bí cảnh là chết, không là vật sống, chân chính có thể lợi dụng bao nhiêu,</p><p>Tiên Cổ là đạo ngân mảnh vỡ, thông suốt một thể. Mà Thiên Địa bí cảnh là số lượng cao đạo ngân tập kết, này chút đạo ngân là chất đống, dù sao cong câu, từng tia từng sợi, có địa phương phân chia rõ ràng, có địa phương tung hoành dây dưa, không thể đem tất cả đạo ngân đều lợi dụng trên.</p><p>Dù cho là Tôn giả cũng là như thế.</p><p>Điểm ấy từ ngay ngắn rõ ràng sát chiêu trên, tựu có thể nhìn ra đến.</p><p>\"Ta hiện ở trong tay Thiên Địa bí cảnh đã có không ít. Đãng Hồn Sơn, Lạc Phách Cốc, Nghịch Lưu Hà, Thị Tỉnh, Hồ Địa, Luyện Hải mô hình, Nhân Hải mô hình, Càn Khôn Tinh Bích mô hình.\"</p><p>Đãng Hồn Sơn là Phương Nguyên sớm nhất lấy được, vì nó, vẫn không thể không tiến nhập Bắc Nguyên tìm kiếm cứu trị phương pháp.</p><p>Lạc Phách Cốc làm trụ cột sát chiêu Lạc Phách Ấn, cũng từng trợ giúp Phương Nguyên chém giết quá Cổ Tiên cường giả.</p><p>Nghịch Lưu Hà không cần nói, Tuyết Hồ lão tổ luyện chế Hồng Vận Tề Thiên Cổ cái kia chiến dịch bên trong, ở Trường Sinh Thiên, Thiên Đình vây đuổi chặn đường bên dưới, Phương Nguyên chính là dựa vào Nghịch Lưu Hộ Thân Ấn kinh diễm thiên hạ.</p><p>Thị Tỉnh là từ Loạn Lưu hải vực bên trong lấy được, Phương Nguyên coi đây là cạm bẫy, chôn giết rất nhiều Đông Hải Cổ Tiên.</p><p>Hồ Địa thu được là dễ dàng nhất, từ Võ Dung trong tay ép mua. Đương nhiên, làm đến bước này, hoàn toàn là ỷ vào Phương Nguyên hùng hậu thực lực cùng danh vọng. Mà những thứ đồ này, là hắn trọng sinh tới nay, vẫn cất bước ở bên bờ sinh tử, trải qua vô số lần đại chiến, lúc nãy tích lũy lắng đọng đi ra.</p><p>Luyện Hải mô hình đến từ chính Lang Gia phúc địa, thể hiện rồi Trường Mao Lão Tổ đã từng dã tâm. Đáng tiếc tuy rằng Phương Nguyên chiếm được, nhưng cho tới nay cũng không có đầy đủ tinh lực, thời gian còn có tài nguyên, đi xong thiện nó. Bây giờ Luyện Hải mô hình càng là ở Tứ Nguyên Phương Hối Huyết Luyện Trì bên trong, bị kịch liệt tiêu hao.</p><p>Mà Nhân Hải mô hình đến từ chính Đông Hải Hạ gia. Ngô Soái dẫn dắt dị tộc đại liên minh, hung hãn xâm lấn lãnh địa nhà họ Hạ, đem Hạ gia đánh giết trục xuất, y theo trí nhớ kiếp trước, thu được cái này Nhân Hải mô hình.</p><p>Cuối cùng là Càn Khôn Tinh Bích mô hình. Đơn giản nói, chính là xám trắng phiến đá.</p><p>Xám trắng phiến đá bề ngoài, miêu tả đen nhánh dây mực, có thẳng có khúc, lớn có nhỏ có. Dây mực quấn quýt lấy nhau, có tương tự văn tự, có phảng phất tranh sơn thuỷ mặt cảnh tượng.</p><p>Nghe đồn, làm gom đủ tất cả phiến đá ghép lại với nhau, là có thể gây dựng lại Càn Khôn Tinh Bích, làm cho cổ tu có thể lại vào Thư Sơn.</p><p>Lật mở Nhân tộc lịch sử tựu sẽ phát hiện, các thời kỳ cổ sư, Cổ Tiên, thậm chí Tiên Tôn Ma Tôn, đều có thu thập quá những phiến đá này ghi chép.</p><p>Phương Nguyên từ Đại Trí Tiên Mẫu nơi đó, thu được số lượng cao xám trắng phiến đá. Dựa theo Đại Trí Tiên Mẫu nói, những phiến đá này có thể tạo thành năm phần mười Càn Khôn Tinh Bích!</p><p>Phương Nguyên lại từ đường giây khác, tỷ như Lang Gia phái, lưỡng thiên động thiên tồn kho, cũng thu hoạch một nhóm xám trắng phiến đá. Đương nhiên này bộ phận phiến đá số lượng, hoàn toàn không thể cùng Đại Trí Tiên Mẫu đám kia sánh ngang, trong đó còn có hàng giả.</p><p>Đại Trí Tiên Mẫu trong tay xám trắng phiến đá, nhưng là Mặc Nhân chủng tộc chân truyền.</p><p>Trên thị trường truyền lưu cái kia chút phiến đá, giả chiếm đa số. Nhưng Mặc Nhân chủng tộc chân truyền bên trong xám trắng phiến đá, nhưng đều là khối khối toàn chân.</p><p>\"Dựa theo Nhân Tổ Truyện, ghi chép, trong truyền thuyết Nguyên Cảnh nguyên bản chính là ở Càn Khôn Tinh Bích bên trong. Đáng tiếc Vô Cực Ma Tôn đem Nguyên Cảnh lấy đi, bố trí ở Phong Ma Quật. Ta hiện tại mặc dù xây lại Càn Khôn Tinh Bích, cũng không cách nào tao ngộ Nguyên Cảnh.\"</p><p>Phương Nguyên muốn trăm phương ngàn kế tăng lên sức chiến đấu, những thiên địa này bí cảnh đương nhiên muốn vận dụng được rồi.</p><p>Nghịch Lưu Hà đang chữa trị, Đãng Hồn Sơn, Lạc Phách Cốc làm trụ cột sát chiêu, cũng ở khai phá trong đó. Hồ Địa tựu giao cho Khí Hải phân thân, Phương Nguyên không có đầy đủ tinh lực lại đi phương diện này bắt tay.</p><p>Ở tất cả Thiên Địa bí cảnh trong đó, nhất để Phương Nguyên chú ý vẫn là Nhân Hải mô hình.</p><p>Lúc trước, hắn lựa chọn tiến công Đông Hải Hạ gia, ở mức độ rất lớn cũng là bởi vì cái này người tạo Thiên Địa bí cảnh.</p><p>\"Tôn giả đều có Nhân đạo sát chiêu, bởi vậy ta ở Nhân đạo phương diện, cũng phải có xây cây. Mặc dù không có ưu thế, chí ít cũng phải có chống đỡ thủ đoạn.\"</p><p>Phương Nguyên ở Túc Mệnh đại chiến bên trong, là bị thiệt thòi.</p><p>Các Tôn giả lưu lại thủ đoạn bên trong, rất nhiều đều là Nhân đạo thủ đoạn, mỗi một chiêu phát động đều ảnh hưởng toàn bộ đại cục, uy năng khủng bố, diệu dụng kinh người.</p><p>Tuy rằng trước, Phương Nguyên dưới trướng ở Hỏa Nguyên động thiên tàn sát ngàn tỉ người tộc, dùng cho kiến thiết Nhân Hải mô hình.</p><p>Nhưng như thế vẫn chưa đủ.</p><p>Phía trước tài nguyên cũng đã tiêu hao sạch, mà Nhân Hải mô hình cự ly hoàn thiện còn có đoạn cự ly.</p><p>\"Dị tộc đại liên minh bên trong cũng không có thiếu Nhân tộc động thiên, bên trong có đại lượng thuần túy Nhân tộc. Bất quá này chút người không tiện ra tay.\"</p><p>\"Vừa đến, sẽ khiến những này nhân tộc động thiên Cổ Tiên nội bộ lục đục. Thứ hai, những này nhân tộc tương lai di chuyển đến Chí Tôn Tiên Khiếu, cũng là ta phát triển Nhân đạo hùng hậu nền tảng. Thứ ba, trên đời nhiều người như vậy tộc, cần gì phải ta hi sinh chính mình người đâu?\"</p><p>Phương Nguyên liền lại ban bố nhiệm vụ tàn sát Nhân tộc, thu thập tài nguyên.</p><p>So với so sánh phía trước độ kiếp nhiệm vụ, nhiệm vụ này tựu lộ ra mười phần máu tanh tàn bạo.</p><p>\"Chủ thượng rốt cuộc là người trong ma đạo a.\" Rất nhiều người tộc Cổ Tiên không không cảm thán.</p><p>\"Bất quá, tàn sát ngoại giới Nhân tộc, ta hết sức yêu thích a!\" Nhiệm vụ này hết sức hợp cái kia chút dị nhân Cổ Tiên tâm ý.</p><p>\"Thôi, chỉ cần không phải bọn ta động thiên gặp nạn, chết rồi những người khác, cùng chúng ta có quan hệ gì đâu?\" Những Nhân tộc kia động thiên chi chủ thì lại dồn dập vui mừng.</p><p>Rất nhanh, mười mấy vị Cổ Tiên dồn dập từ Đông Hải Hạ gia, lặng yên điều động.</p><p>Đông Hải quần đảo trên, phân bố rất nhiều làng chài.</p><p>Gà gáy chó sủa, khói bếp lượn lờ.</p><p>\"Giết.\" Một vị Tiểu Nhân Cổ tiên, Phương Nguyên dưới trướng bay đến này chút làng chài bầu trời, vô tình thôi thúc Tiên Cổ.</p><p>Lá rụng giống như mưa xối xả, mưa tầm tã mà xuống, đem vô số nam nữ già trẻ thở phì phò bắn giết, máu chảy đầy đất.</p><p>\"Năm đó, chúng ta tiểu nhân bị các ngươi Nhân tộc đi săn, mẫu thân của ta tựu ở trước mắt ta, bị các ngươi Nhân tộc Cổ Tiên sinh sinh bóp chết. Hiện tại ta chỉ là thu một ít lợi tức mà thôi!\" Tiểu Nhân Cổ tiên đầy mặt vẻ cừu hận.</p><p>Đông Hải một số trên đảo, còn có quy mô khổng lồ thành trấn.</p><p>Hai vị dị nhân Cổ Tiên dắt tay nhau đánh tới, kéo cao mấy trượng sóng thần.</p><p>Sống còn bước ngoặt, một vị Đông Hải Tán Tiên dũng cảm đứng ra, chặn lại sóng thần.</p><p>\"Dừng tay, ta là Cố Minh Húc. Nơi này là quê hương của ta, không biết hai vị Cổ Tiên vì chuyện gì? Liên lụy này chút vô tội làm gì?\" Vị này Cổ Tiên giận dữ hét.</p><p>Hai vị dị nhân Cổ Tiên hạ xuống mây đầu, hiển lộ chân hình.</p><p>\"Hóa ra là Noãn Dương Tiên quân.\"</p><p>\"Tiên quân, lời này nhưng là nói sai rồi. Lúc trước địa phương này, tựu đã từng là ta Mao dân quê hương. Đáng tiếc bị các ngươi Nhân tộc chiếm lấy, ta Mao dân bộ tộc may là còn có Thái Thượng tộc lão che chở, từ đây định cư hai ngày kéo dài hơi tàn.\"</p><p>Cố Minh Húc gặp được là hai cái dị nhân Cổ Tiên, nhất thời giận không nhịn nổi: \"Hóa ra là hai cái dị tộc. Các ngươi thực sự là thật can đảm, nơi này chính là tới gần Đông Hải Thang gia. Tựu ở vừa rồi, ta đã phát sinh cầu viện tin đi. Mau cút đi, các ngươi hiện tại trốn, cố gắng vẫn tới kịp!\"</p><p>Hai vị dị nhân Cổ Tiên cười ha ha, ngươi một lời, ta một lời: \"Chúng ta đến từ nơi nào, Tiên quân giả vờ không biết sao? Của chúng ta chủ thượng chính là Cổ Nguyệt Phương Nguyên đại nhân! Đừng nói là Thang gia đến, coi như là toàn bộ Đông Hải chính đạo một cùng ra tay, nhà ta chủ thượng cũng chỉ sẽ coi như như gà đất chó sành.\"</p><p>\"Cố Minh Húc, ngươi không muốn lại hư trương thanh thế.\"</p><p>\"Chúng ta tựu phải ở chỗ này giết chết ngươi này chút hương thân, tốt để cho ngươi cũng nếm thử chúng ta đã từng thống khổ tư vị.\"</p><p>Cố Minh Húc trong lòng bi thương hào: \"Làm sao sẽ ra Phương Nguyên như vậy ma đầu, lại mời chào dị tộc, tới đối phó chủng tộc của mình! Đây là người gian, không hề điểm mấu chốt, càng không một tia Nhân tộc lễ nghĩa liêm sỉ. Đáng trách! Đáng trách! !\" </p>\n\t\t\t \n\n                    "
}