{
  "href": "https://doctruyenchufull.vip/63340b24bea2d9fb2f85c9e2",
  "title": "Chương 2138: Chương 171: Phương Nguyên đáng chết!",
  "chapterNumber": "2138",
  "slug": "chuong-2138-chuong-171-phuong-nguyen-dang-chet",
  "previousLink": "chapters-truyenchufull/2137-chuong-2137-chuong-170-phuong-nguyen-nhung-thien-dia-bi-canh-kia",
  "currentLink": "chapters-truyenchufull/2138-chuong-2138-chuong-171-phuong-nguyen-dang-chet",
  "nextLink": "chapters-truyenchufull/2139-chuong-2139-chuong-172-sai-gia-dao-dong",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Khí Hải.</p><p>Bởi vì Khí Hải lão tổ chắc chắn ở đây, bây giờ Khí Hải hải vực đã trở thành Chính Khí Minh đại bản doanh.</p><p>Giờ khắc này, ở Khí Hải đại trận bên trong, đang cử hành một hồi tiệc rượu.</p><p>Khí Hải lão tổ ngồi ngay ngắn chủ vị, còn lại Đông Hải chính đạo các phe phái thế lực đại biểu, thì lại chia nhóm hai bên.</p><p>Mà ở Khí Hải lão tổ tay trái một bên ngồi, là một vị Thực đạo Cổ Tiên.</p><p>Hắn là một ông lão, có Hồng Hồng bã rượu mũi, giờ khắc này giơ lên cao chén rượu, hướng về Khí Hải lão tổ chúc rượu nói: \"Lão tổ ở trên, cái ly này Xuân Hải Hoa Tửu, mời ngài!\"</p><p>Khí Hải lão tổ hơi gật đầu, hắn chủ vị cao hơn những người khác, dẫn đến hắn nhìn những người này tầm mắt, tự nhiên mang theo mắt nhìn xuống góc độ.</p><p>Khí Hải lão tổ thoáng nhấp một khẩu, tựu nhàn nhạt nói: \"Túy Tiên Ông ngươi tự tay sản xuất Xuân Phong Phiêu Hoa Tửu, quả nhiên là không sai, có một luồng thanh xuân mông lung ý thơ.\"</p><p>Vị này Thực đạo Cổ Tiên, chính là Túy Tiên Ông.</p><p>Hắn từ Trung Châu thừa kế Lục Nghĩ cư sĩ cùng Dịch Tửu Tiên cô chân truyền sau, lại bị Tần Đỉnh Lăng trong bóng tối thuyết phục, mời chào thành làm quân cờ.</p><p>Dựa theo Tần Đỉnh Lăng sắp xếp, Túy Tiên Ông trở lại Đông Hải nghỉ dưỡng sức sau một thời gian ngắn, liền chủ động nương nhờ vào Chính Khí Minh.</p><p>Chính Khí Minh trên dưới đều biểu thị hoan nghênh.</p><p>Bởi vì Túy Tiên Ông chính là Đông Hải cổ trong tiên giới, tài năng xuất chúng nhất loại này tán tu.</p><p>Túy Tiên Ông sở hữu rượu hải, hàng năm đều phải tổ chức tiệc rượu, mời tiệc khắp nơi anh hùng hào kiệt. Hắn giao tiếp mười phần rộng khắp, bản thân tựu cùng các đại Đông Hải chính đạo thế lực có quan hệ tốt đẹp.</p><p>Hắn như vậy nhân vật đại biểu có thể gia nhập Chính Khí Minh, chính trị ý nghĩa là rất lớn. Nói riêng về tầng này ý nghĩa, tựu hết sức có giá trị.</p><p>Bởi vì, Chính Khí Minh tuy rằng thành lập, nhưng tuyệt đại đa số thành viên, đều là Đông Hải chính đạo siêu cấp gia tộc. Ngoài ra, chính là Khí Hải phân thân dưới quyền một bộ phận lưỡng thiên động thiên Cổ Tiên.</p><p>Đông Hải Tán Tiên rất ít gia nhập Chính Khí Minh.</p><p>Ma đạo Cổ Tiên tựu càng phải như vậy.</p><p>Túy Tiên Ông chủ động gia nhập, nhất định sẽ đưa đến làm mẫu tác dụng, dẫn dắt Đông Hải Cổ Tiên giới một bộ phận chiều gió thuỷ triều, nói không chắc có thể để cho hắn Tán Tiên, thậm chí ma đạo Cổ Tiên chủ động nương nhờ vào.</p><p>Trừ đó ra, còn một nguyên nhân khác, cùng Phương Nguyên còn có chút liên hệ.</p><p>Phương Nguyên trước thi triển Di Độc Kiến Họa sát chiêu, lệnh Đông Hải chính đạo đều sứt đầu mẻ trán, không thể không giao ra riêng phần mình trong tay trân tàng chân truyền, toàn lực nghiên cứu tính toán, lúc này mới có hòa dịu ngăn chặn phương pháp.</p><p>Trong quá trình này, Chính Khí Minh đã từng muốn mời Túy Tiên Ông. Nhưng khi đó, Túy Tiên Ông đã đi đến Trung Châu, bí mật tranh cướp Lục Nghĩ chân truyền đi.</p><p>Túy Tiên Ông chuyên tu Thực đạo, Thực đạo cái này lưu phái ở năm vực hai ngày bên trong, đều truyền lưu rất ít.</p><p>Vật lấy hiếm là quý.</p><p>Túy Tiên Ông đáng giá mời chào!</p><p>Khí Hải lão tổ cùng Đông Hải siêu cấp thế lực nhóm thương lượng phía sau, liền cảm thấy được trắng trợn xử lý một hồi tiệc chào đón. Không chỉ có là tranh thủ Túy Tiên Ông hảo cảm cùng tán đồng, cũng là vì Đại Lực tuyên dương Chính Khí Minh đối với Tán Tiên, Ma Tiên thái độ.</p><p>Túy Tiên Ông gặp được Phương Nguyên phía sau, biểu hiện mười phần cung kính, thậm chí có chút nịnh nọt.</p><p>Tỷ như hiện tại.</p><p>Túy Tiên Ông rượu, rõ ràng là gọi là Xuân Hải Hoa Tửu. Nhưng Khí Hải lão tổ lại gọi làm Xuân Phong Phiêu Hoa Tửu.</p><p>Bất kể là Khí Hải lão tổ không hề nghe rõ, hay là hắn nói sai, Túy Tiên Ông đều không có bao nhiêu nghĩ, mà là trực tiếp khom người bái thật sâu, chắp tay nói: \"Đa tạ lão tổ ban tên cho!\"</p><p>\"Hay a, hay a, Xuân Phong Phiêu Hoa Tửu không chỉ có là thích đáng địa điểm ra rượu này đặc điểm, hơn nữa ý thơ ngang nhiên, để người vừa nghe thì dường như đặt mình trong ở xuân phong phất mặt, cánh hoa ở trong gió bay múa cảnh tượng bên trong.\"</p><p>\"Cỏn con này một phần rượu ngon, càng đáng giá lão tổ ngài tự mình ban tên cho, đây là nó lớn đến mức nào vinh hạnh a. Có lão tổ ban tên cho, tại hạ tin tưởng, rượu này chắc chắn danh chấn thiên hạ, rộng rãi truyền năm vực!\"</p><p>\"Ha ha ha.\" Khí Hải lão tổ cười to, ngón tay Túy Tiên Ông, \"Lão ông là cái diệu nhân.\"</p><p>Còn lại các nhà đại biểu dồn dập hùa theo, các loại ca ngợi chi từ giống như sau sóng, kế Túy Tiên Ông phía sau, dồn dập hướng về Khí Hải lão tổ vỗ tới.</p><p>Này chút Cổ Tiên một một bên ca ngợi, một một bên oán thầm.</p><p>\"Không nghĩ tới Túy Tiên Ông lão này còn có như vậy một mặt.\"</p><p>\"Chân chính nịnh nọt a.\"</p><p>\"Bất quá cũng không kỳ quái. Hắn hàng năm đều tổ chức tiệc rượu, mời các thế lực lớn tham dự. Người này bản thân liền là có giao tiếp thủ đoạn.\"</p><p>Thang gia Cổ Tiên Thang Năng đang muốn nâng chén uống rượu, bỗng nhiên có tín đạo phàm cổ bay tới.</p><p>Hắn thần niệm thăm dò vào vừa nhìn.</p><p>\"Cái gì? ! Dị tộc đại liên minh càng bỗng nhiên động thủ!\" Hắn đầu tiên thân thể chấn động, trong lòng kinh hãi.</p><p>Nhưng chờ nhìn rõ ràng tình báo sau, hắn hơi yên lòng một chút.</p><p>\"Phương Nguyên chỉ là phái hơn mười vị Cổ Tiên, phân tán đến rồi Đông Hải các nơi, chung quanh tàn sát vô tội người phàm.\"</p><p>\"Hắn muốn làm gì?\"</p><p>\"Trước đây không lâu, hắn xâm lấn Hỏa Nguyên động thiên, cũng đem bên trong hơn trăm triệu Nhân tộc đều tàn sát không còn!\"</p><p>Thang Năng suy nghĩ một chút, lập tức nghĩ tới Nhân Hải mô hình.</p><p>Phương Nguyên xâm chiếm Đông Hải Hạ gia địa bàn phía sau, phần này người tạo Thiên Địa bí cảnh tình báo, tựu rộng rãi vì là truyền bá. Vì lẽ đó Chính Khí Minh trên dưới đều rất hiểu rõ.</p><p>Lúc này, lại có một con tín đạo cổ trùng bay tới.</p><p>\"Cố Minh Húc hướng về bộ tộc ta cầu viện?\" Thang Năng trong lòng khẽ nhúc nhích.</p><p>Cái này Noãn Dương Tiên quân là cái thủ trật tự Tán Tiên, Thang gia luôn luôn ham muốn mời chào, nhưng đều bị hắn uyển ngôn cự tuyệt. Không nghĩ tới lần này, người ở trong nhà ngồi, họa từ trên trời rơi xuống, Cố Minh Húc lại trêu chọc phải dị tộc đại liên minh.</p><p>Ở cầu viện trong thư, Cố Minh Húc trực tiếp biểu thị: Nếu như Thang gia có thể làm cứu viện, hắn nhất định gia nhập Thang gia!</p><p>\"Ta Thang gia có thể không nên đắc tội Phương Nguyên nhân vật! Đây không phải là đem ta Thang gia hướng về trong lửa đẩy sao?\" Thang Năng âm thầm cười gằn.</p><p>Cầu viện là không có khả năng cầu viện.</p><p>Thang Năng lập tức liền đem này chỉ tín đạo phàm cổ bóp nát, tựu làm chính mình chưa từng có xem qua.</p><p>Phương Nguyên lần này hành động, chọn lựa mục tiêu đối tượng, chỉ là phàm nhân mà thôi, đồng thời đều tránh được các đại siêu cấp gia tộc tộc nhân.</p><p>Vì lẽ đó, Thang gia căn bản không có tổn thất bao nhiêu.</p><p>Cho tới mặt mũi, Thang gia không có phản kích, trên mặt là tổn hại rồi một ít. Nhưng những gia tộc khác tình huống cũng giống vậy a, Phương Nguyên chuyến này cũng không phải chỉ nhằm vào Thang gia.</p><p>Vì lẽ đó mọi người đều tổn hại rồi mặt đây, chẳng khác nào không có tổn hại mặt.</p><p>\"Chỉ cần sự tình không có tiếp tục chuyển biến xấu, chuyện như vậy cũng chỉ là chuyện nhỏ. Phương Nguyên nghĩ tàn sát bao nhiêu, tựu để hắn giết bao nhiêu.\" Thang Năng tiếp tục nâng chén chè chén.</p><p>Nhận được tin tức này, để hắn cũng bắt đầu có tâm, đánh giá chung quanh Cổ Tiên.</p><p>Quả nhiên, này chút người đều hoặc trước hoặc sau, lục tục nhận được tình báo.</p><p>\"Phương Nguyên dưới trướng đang tàn sát người phàm?\"</p><p>\"Lại không phải tộc nhân của chúng ta. Hà tất bởi vậy đi trêu chọc Phương Nguyên đây?\"</p><p>\"Đông Hải người phàm nhiều như vậy, giết chết một ít, quá cái mười năm lại sẽ bề trên tới.\"</p><p>\"Uống rượu, tiếp tục uống rượu.\"</p><p>\"Ha ha ha, rượu ngon a!\"</p><p>Tiệc rượu bầu không khí cang thêm nhiệt liệt. Ăn uống linh đình trong đó, này chút các Cổ Tiên sức rượu tới, từng cái từng cái đầy mặt hồng quang, vui cười liên tục.</p><p>Kiếp vân không ngừng lăn lộn.</p><p>Đại lượng bọt nước ở Trụ Đạo phân thân Tiên Khiếu bên trong, chung quanh bắn tung tóe, giống như từng cái từng cái cá sống đang điên cuồng nhảy lên.</p><p>Đây là hạo kiếp Quang Âm Khiêu Ngư Kiếp.</p><p>\"Đại cục đã định.\" Trụ Đạo phân thân toàn bộ hành trình đều đang lẳng lặng địa bàng quan.</p><p>Có bản thể tự mình ra tay, đương nhiên không có hắn cái này nho nhỏ phân thân chuyện gì.</p><p>Quang Âm Khiêu Ngư Kiếp cũng không cường đại, hết sức tầm thường một loại hạo kiếp.</p><p>Thiên ý không có làm khó Phương Nguyên, cái này rất hiếm thấy. Nhưng Trụ Đạo phân thân nhưng một điểm cũng không ngoài ý liệu.</p><p>\"Gần đây khoảng thời gian này, bản thể không chỉ có trợ giúp Cổ Tiên độ kiếp, còn giúp sấn những Cổ Tiên kia hạt giống độ kiếp. Có hắn ở, trừ phi là Mộng đạo tai kiếp, bằng không cũng không thành vấn đề. Thiên ý đã triệt để rõ ràng điểm ấy, vì lẽ đó mỗi tràng tai kiếp đều uy năng phổ thông, tận lực không cho bản thể tăng cường càng nhiều hơn Thiên đạo đạo ngân.\"</p><p>Trụ Đạo phân thân suy tính thời điểm, trên bầu trời kiếp vân đã chỉ còn lại có mỏng manh một đoàn.</p><p>Phương Nguyên không có tiếp tục ra tay, mà là lấy ra Năng Lực Cổ, tiến hành một hồi thử nghiệm.</p><p>Nhưng kết quả kém một chút đem Năng Lực Cổ phá huỷ.</p><p>Nhân Tổ Truyện bên trong rõ ràng ghi chép, Năng Lực Cổ sẽ ở tai kiếp bên trong không ngừng lớn mạnh. Nhưng Phương Nguyên nhưng không tìm được lớn mạnh phương pháp.</p><p>Dựa theo lẽ thường suy đoán, Nhân Tổ Truyện bên trong ghi chép, là lấy tai kiếp vì là cổ tài, đến thăng luyện Năng Lực Cổ.</p><p>Phương Nguyên hiện tại tiến hành thử nghiệm, kết quả phát hiện tai kiếp làm cổ tài, căn bản không hợp cách, muôn vàn khó khăn khống chế. Tân thiệt thòi Phương Nguyên chuẩn bị thích đáng, đúng lúc bảo vệ được Năng Lực Cổ.</p><p>Chiếm được kết quả này sau, Phương Nguyên lại không lưu tay, đem sau cùng một đoàn kiếp vân ung dung hủy diệt.</p><p>Chỉ là lần này, hắn lại không có chiếm đoạt Thiên đạo đạo ngân.</p><p>Mà là đem tai kiếp lưu lại Trụ đạo đạo ngân, đều gia chú ở Trụ Đạo phân thân Tiên Khiếu bên trong.</p><p>Phân thân gốc gác vẫn là để cho phân thân.</p><p>\"Hiện tại, ta cũng có bát chuyển tu vi.\" Trụ Đạo phân thân cảm thán một tiếng, \"Từ nay về sau, liền gọi ta gì xuân thu làm sao?\"</p><p>\"Theo ngươi.\" Phương Nguyên bản thể nhàn nhạt đáp lại nói.</p><p>Đến đây, Phương Nguyên tám đại phân thân trong đó, Khí Hải lão tổ, Ngô Soái, Trụ Đạo phân thân gì xuân thu, Chiến Bộ Độ cũng đã lên cấp bát chuyển.</p><p>Bất quá hiện tại Phương Nguyên dưới quyền bát chuyển Cổ Tiên, sớm đã có một nhóm người, không ly kỳ.</p><p>Nam Cương.</p><p>Nhân Yên Sơn.</p><p>Nơi này là Sài gia đại bản doanh.</p><p>Sài gia Cổ Tiên hầu như toàn bộ tập kết, ở Sài gia Thái thượng đại trưởng lão suất lĩnh hạ, nghênh tiếp ba vị dị nhân Cổ Tiên.</p><p>Ba người này lệ thuộc Tuyết Dân, Mao dân cùng với người đá, theo thứ tự là Băng Viện, Kim Mao Tiên Vương cùng với Thạch Tông.</p><p>\"Sài gia chư vị, chúng ta ba người lần này dắt tay nhau đến đây, chính là bị chủ thượng chi mệnh, đến đây cùng Sài gia thương lượng một khoản buôn bán.\" Băng Viện làm chuyến này đầu lĩnh, mở miệng nói.</p><p>Sài gia chư Tiên vẻ mặt ngưng trọng.</p><p>Không chỉ là Phương Nguyên hung danh, còn có trước mắt ba vị này dị nhân Cổ Tiên khí tức.</p><p>Bất kể là Băng Viện, vẫn là Kim Mao Tiên Vương cũng hoặc là Thạch Tông, thình lình đều là bát chuyển tu vi!</p><p>\"Phương Nguyên nghĩ muốn cái gì? Ta Sài gia cũng có hắn có thể nhìn ra vào mắt đồ vật?\" Sài gia Thái thượng đại trưởng lão đặt câu hỏi nói.</p><p>\"Sài Can đại nhân thái quá khiêm tốn.\" Băng Viện cười cợt, \"Nhà ta chủ thượng đồng ý thu mua quý tộc Nhân đạo thành quả, trong đó bao quát hiền tài vào cuộc sát chiêu, toà này Nhân đạo danh sơn Nhân Yên Sơn, cùng với Sài gia nuôi dưỡng rất nhiều người phàm.\"</p><p>\"Cái gì? !\" Sài gia chư Tiên dồn dập biến sắc.</p><p>\"Phương Nguyên khinh người quá đáng!\"</p><p>\"Đây là muốn đào ta Sài gia căn cơ a. \"</p><p>\"Mấu chốt là cùng Phương Nguyên loại này ma đầu hợp tác, ta đường đường chính đạo Sài gia lại đưa ở chỗ nào đây?\"</p><p>Sài gia chúng Tiên liên tục hét nhỏ.</p><p>Sài gia Thái thượng đại trưởng lão sắc mặt khó coi, trầm ngâm một chút, vẫn là hỏi: \"Ta Sài gia xác thực nuôi dưỡng nhiều nhất người phàm, này chút người vẫn trên Nhân Yên Sơn sinh sống rất khá, an cư lạc nghiệp, ít ỏi có mối họa uy hiếp. Không biết Phương Nguyên mua lại này chút người để làm gì?\"</p><p>Thạch Tông cười lạnh một tiếng: \"Đương nhiên là giết hết tất cả.\"</p><p>Kim Mao Tiên Vương thì lại lộ ra một vẻ vẻ cuồng nhiệt: \"Các ngươi Sài gia nuôi dưỡng những này nhân tộc, đều có nồng nặc nhân khí, này tốt vô cùng. Nhà ta chủ thượng biển người mô hình, chỉ kém bước cuối cùng. Có này chút người, thì sẽ triệt để đại công cáo thành.\"</p><p>Sài gia chư Tiên khiếp sợ không thôi.</p><p>\"Thảo gian nhân mạng, ma đầu đáng chết! ! !\" Một vị trong đó nữ Tiên Sài Khả Khanh lúc này quát mắng lên tiếng. </p>\n\t\t\t \n\n                    "
}