{
  "href": "https://doctruyenchufull.vip/63340b2abea2d9fb2f85c9eb",
  "title": "Chương 2139: Chương 172: Sài gia dao động",
  "chapterNumber": "2139",
  "slug": "chuong-2139-chuong-172-sai-gia-dao-dong",
  "previousLink": "chapters-truyenchufull/2138-chuong-2138-chuong-171-phuong-nguyen-dang-chet",
  "currentLink": "chapters-truyenchufull/2139-chuong-2139-chuong-172-sai-gia-dao-dong",
  "nextLink": "chapters-truyenchufull/2140-chuong-2140-chuong-173-nghia-chinh-ngon-tu",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Mấy ngàn năm trước.</p><p>Nam Cương, Nhân Yên Sơn.</p><p>Đỉnh núi cửa động lặng yên mở ra, một vị lão hủ không chịu nổi Cổ Tiên đi ra cửa động.</p><p>Hắn một mặt hôi bại vẻ.</p><p>Năm xưa, hắn không có cướp đoạt đến Thọ Cổ, chỉ có thể sử dụng những phương pháp khác kéo dài tuổi thọ. Bây giờ tuổi thọ lại tận, mặc dù hắn tìm được Thọ Cổ hoặc là lại dùng những phương pháp khác, cũng không có tác dụng.</p><p>\"Muốn ta đường đường Sài Phu, lấy tán tu thân tu hành đến bát chuyển, kết quả quay đầu lại vẫn cứ bại bởi tuổi thọ. Biết bao đáng thương, biết bao đáng trách!\"</p><p>Sài Phu trong lòng đầy rẫy một luồng phẫn nộ, lại pha tạp vào như là biển bi thương.</p><p>Hắn ở chết lặng đi xuống núi, núi bên chân thôn trại nhưng để hắn cảm thấy bất ngờ.</p><p>\"Ta trước khi bế quan, ở đây còn không có một chút nào người ở. Làm sao mấy năm trôi qua, ở đây náo nhiệt như vậy?\"</p><p>\"Ta đường đường bát chuyển Cổ Tiên, vang danh Nam Cương Cổ Tiên giới Sài Phu, sống không bao lâu. Các ngươi này đám người phàm nhưng là sống được tiên sống thoải mái!\"</p><p>Nhìn trong thôn trại nam nữ làm lụng, nhi đồng rượt đuổi chơi đùa, Sài Phu trong lòng hận tức thì nóng giận kịch bành trướng, hầu như phải ra tay đem thôn này dân toàn bộ tàn sát.</p><p>Nhưng sau một khắc, hắn lại cường hành nhắm hai mắt lại, cả người run rẩy một phen sau, từ từ bình tĩnh lại.</p><p>Sài Phu áp chế lại trong lòng ác niệm, cười khổ một tiếng: \"Ta Sài Phu tuy rằng không tính là người tốt lành gì, nhưng từ trước đến giờ là người không phạm ta ta không phạm người, từ không đến nỗi tàn sát vô tội.\"</p><p>\"Ai, chết thì chết đi. Còn có thể làm sao đây?\"</p><p>\"Mặc dù là mười đại tôn giả, không cũng khó thoát khỏi cái chết sao?\"</p><p>\"Cổ Tiên trường sinh dễ dàng, vĩnh cửu sinh biết bao khó vậy!\"</p><p>Sài Phu từ lâu đang bế quan thời điểm, hồi ức quá một sinh. Hắn cuộc đời đã không tiếc sự tình, giờ khắc này là hai tay áo Thanh Phong, một mảnh hào hiệp.</p><p>Dù sao cũng rảnh rỗi bên dưới, Sài Phu liền đóng vai một vị qua đường lão cổ sư, tiến về phía trước thôn trại.</p><p>\"Là cất bước núi lớn lão y sư sao?\" Trong thôn trại những người miền núi hiểu lầm Sài Phu thân phận.</p><p>Sài Phu thuận theo tự nhiên ứng hòa hạ xuống, liền chiếm được trong thôn trại hoan nghênh nhiệt liệt.</p><p>Trong trại mặc dù có cổ sư, nhưng tu vi cao nhất bất quá tam chuyển, cũng không am hiểu trị liệu.</p><p>Rất nhiều người miền núi hướng về Sài Phu cầu viện, dựa vào Sài Phu năng lực, tự nhiên là tiểu thí thân thủ liền khỏi hẳn hết bệnh.</p><p>Sài Phu bởi vậy được càng thêm tôn sùng, mà cùng lúc đó, hắn cũng thăm dò đến mảnh này sơn trại khởi nguồn.</p><p>\"Nguyên lai này chút người, càng là ta ở hơn trăm năm trước huyết mạch!\"</p><p>Lần này phát hiện, để Sài Phu cảm thấy nghĩ mà sợ cùng vui mừng. May mà lúc trước hắn không hề động thủ tàn sát vô tội.</p><p>Lập tức, Sài Phu tựu bắt đầu suy nghĩ ý nghĩa của cuộc sống: \"Có lẽ vận mệnh lần này sắp xếp, là để ta có để lại a.\"</p><p>Sài Phu đã sớm nghĩ tới lưu lại truyền thừa của chính mình, hiện tại ý nghĩ của hắn lại tiến một bước.</p><p>\"Vừa vặn ta đang bế quan, linh cảm bộc phát, nghĩ ra một cái Nhân đạo sát chiêu. Xem ra vận mệnh tuyệt không bắn tên không đích, nó là muốn để ta đem chiêu này dùng trong này.\"</p><p>Cái này sát chiêu chính là hiền tài vào cuộc!</p><p>Sài Phu vốn là nghĩ nghĩ ra kéo dài tuổi thọ phương pháp, không nghĩ tới cuối cùng thành quả nhưng là cái này.</p><p>Hiền tài vào cuộc sát chiêu chính là Nhân đạo tiên chiêu, có thể đem phần lớn mọi người tộc tư chất, bí ẩn địa tập trung đến trong đó một nhóm nhỏ người trên người đi.</p><p>Sài Phu dùng cái này chiêu làm căn cơ, lấy Nhân Yên Sơn vì là địa lợi, thành lập mình siêu cấp thế lực Sài gia.</p><p>Sài gia từ sáng tạo ban đầu, tựu tích cực nuôi dưỡng họ khác Nhân tộc. Sau đó lợi dụng hiền tài vào cuộc sát chiêu, đem số lượng cao họ khác tộc nhân tư chất, chuyển đến Sài gia bản tộc nhân trên người.</p><p>Bởi vậy, Sài gia hậu bối từ trước đến giờ là nhân tài liên tục xuất hiện, thiên tài trào hiện.</p><p>Mà cái kia chút họ khác Nhân tộc thì lại các tư chất bình thường, vẫn không lật nổi cái gì gió sóng.</p><p>Nguyên bản Sài gia có này ưu thế thật lớn, có thể không ngừng quật khởi, vấn đỉnh Nam Cương đệ nhất siêu cấp thế lực bảo tọa. Nhưng mà ở Sài gia chu một bên, có Ba gia, Hạ gia.</p><p>Ba nhà cự ly gần quá, vẫn đang dây dưa. Bất kỳ một nhà có cường thịnh thời gian, tựu sẽ phải gánh chịu còn lại hai nhà liên thủ đối phó.</p><p>Lại thêm Sài gia đã từng dựa lưng năm vực giới bích, lãnh địa khá tiểu, tài nguyên tương đối bần cùng, dẫn đến mặc dù có lượng lớn thiên tài hậu bối, cũng không có dư thừa tài nguyên tu hành.</p><p>Năm vực giới bích biến mất, đã từng để Sài gia trên dưới hưng phấn không thôi. Bởi vì bọn họ có thể hướng về Trung Châu tiến quân.</p><p>Nhưng mà giới bích biến mất không bao lâu sau, tựu lại có khí triều quyển tịch thiên hạ. Khí triều phía sau, là truyền thừa liên tiếp xuất hiện, toàn bộ năm vực siêu cấp thế lực, tán tu Ma Tiên đều ở dồn dập ra tay, chung quanh tranh cướp.</p><p>Trên thực tế, mặc dù này đoạn gió sóng bình ổn lại, Sài gia tình cảnh vẫn cứ lúng túng.</p><p>Bọn họ dám đối với Trung Châu động thủ sao?</p><p>Trung Châu nhưng là có thập đại cổ phái tọa trấn, từ về mặt thực lực mà nói, so với Nam Cương khu vực này còn cường đại hơn. Đáng sợ hơn một điểm là, Trung Châu thập đại cổ phái có cùng một cái thượng tông Thiên Đình!</p><p>Trung Châu thập đại cổ phái lẫn nhau nội đấu, nhưng nếu có ngoại địch, bọn họ tựu sẽ đoàn kết nhất trí, hóa thành một thể.</p><p>Mà hiện tại, Sài gia lại gặp phải năm gần đây lớn nhất nguy cơ</p><p>Cổ Nguyệt Phương Nguyên!</p><p>Phương Nguyên lần này phái ba vị bát chuyển dị nhân, đến đây Sài gia thương lượng buôn bán, nói lên điều kiện xác thực là phi thường quá đáng.</p><p>Phương Nguyên nhắm thẳng vào hiền tài vào cuộc sát chiêu, Nhân Yên Sơn, cùng với Sài gia nuôi dưỡng số lượng cao họ khác người phàm.</p><p>Đây chính là trực tiếp đào móc Sài gia lập căn chi bản, Sài gia cốt lõi nhất nền tảng!</p><p>Chẳng trách Sài gia trên dưới sắc mặt khó coi, Sài gia Cổ Tiên Sài Khả Khanh càng tại chỗ giận dữ hét lớn: Phương Nguyên đáng chết!</p><p>\"Càn rỡ! Lại dám to gan nhục mạ nhà ta chủ thượng. Xem ra các ngươi Sài gia là muốn có họa diệt tộc.\" Thạch Tông rống to.</p><p>\"Không cần bẩm báo chủ thượng, hiện tại tựu để cho chúng ta ba vị ra tay, mang củi gia diệt sạch sành sanh!\" Kim Mao Tiên Vương trực tiếp lấy ra hắn hai cái búa tạ, đằng đằng sát khí.</p><p>Sài gia chư Tiên sắc mặt cuồng biến, dồn dập thúc lên phòng ngự sát chiêu, thăng lên giữa không trung, nghiêm trận lấy đối xử.</p><p>Một hồi đại hỗn chiến tựa hồ muốn động một cái liền bùng nổ.</p><p>\"Tất cả dừng tay.\" Băng Viện sắc mặt âm trầm, nhưng mở miệng ngăn cản.</p><p>\"Băng Viện đại nhân, này. . .\" Thạch Tông, Kim Mao Tiên Vương đều nhìn về Băng Viện.</p><p>Băng Viện chính là ba người bên trong, cuối cùng lên cấp trở thành bát chuyển Cổ Tiên. Đương nhiên cũng là ở Phương Nguyên trợ giúp bên dưới, bình yên độ kiếp thành công.</p><p>Nhưng không chịu được Băng Viện là Tuyết Nhi tổ bà nội, mà Tuyết Nhi còn có một tầng phi thường khủng bố, lệnh vô số Cổ Tiên kiêng kỵ thân phận.</p><p>Nàng là Phương Nguyên vị hôn thê!</p><p>Bởi vậy, chuyến này ba người, Thạch Tông, Kim Mao Tiên Vương đều đối với Băng Viện đầu lĩnh vị trí, chưa bao giờ có nghi vấn, biểu hiện phi thường thuận theo.</p><p>\"Các ngươi trước tiên đem gia hỏa thu hồi đến.\" Băng Viện đầu tiên nói.</p><p>Thạch Tông lạnh rên một tiếng, cả người khí thế toàn bộ thu lại. Kim Mao Tiên Vương thì lại trừng mắt đống củi này gia Cổ Tiên, đem vật cầm trong tay búa tạ lưu luyến địa thu hồi đến.</p><p>Nhìn thấy tình cảnh này, Sài gia Thái thượng đại trưởng lão thở phào nhẹ nhõm, ở hắn chủ động dẫn dắt hạ, Sài gia các Cổ Tiên cũng đều về rơi xuống mặt đất, biểu hiện ra thành ý.</p><p>Băng Viện sắc mặt trầm xuống, đối với Sài gia chư Tiên nói: \"Chúng ta chuyến này, không phải muốn tới cùng Sài gia chư vị là địch, đúng là tới làm một khoản buôn bán.\"</p><p>\"Nhà ta chủ thượng nhân từ, cái gọi là ma đầu tên, kỳ thực đều là ngoại giới đối với hắn lầm giải mà thôi.\"</p><p>\"Chỉ là thông thường mà nói, lầm giải chủ thượng cái kia chút người kết cục đều không tốt mà thôi. Thế nhưng nhà ta chủ thượng có thể có biện pháp gì đây? Lẽ nào người khác tới giết ngươi, ngươi tựu được giơ cổ chờ chém sao? Thế gian này không có đạo lý như vậy.\"</p><p>\"Ta tin tưởng Sài gia chư vị đều có thể lý giải. Đồng thời, cũng sẽ không đến cho nhà ta chủ thượng tăng thêm phiền phức.\"</p><p>Băng Viện mấy câu nói, không chỉ có ẩn hàm uy hiếp, hơn nữa còn đổi trắng thay đen.</p><p>Sài Can nhưng không nghĩ vặn lại, chỉ là chắp tay nói: \"Lúc trước gia tộc ta người nói không biết lựa lời, trước tiên hướng về quý phương bồi cái không phải. Chỉ là nếu ta tộc đáp ứng rồi cái điều kiện này, giống như là tương lập gia chi bản trực tiếp đưa ra. Nhớ lúc đầu, Túc Mệnh Cổ vẫn còn ở thời điểm, là Thiên Đình căn cơ. Lẽ nào Phương Nguyên đại nhân sẽ cùng Thiên Đình trao đổi buôn bán, trực tiếp mua Túc Mệnh Cổ sao? Thiên Đình bán đấu giá sao? Bỗng dưng đi ép mua một cái siêu cấp thế lực lập căn chi bản, thế gian này cũng không có đạo lý như vậy, không phải sao?\"</p><p>Băng Viện cười lạnh một tiếng: \"Làm sao lập thân, vậy là các ngươi Sài gia sự tình. Các ngươi không nên quá bắt nạt chúng ta này chút dị nhân, cũng không nên tùy ý bắt nạt nhà ta chủ thượng. Nhà ta chủ thượng nhân từ là không giả, nhưng là công bình giao dịch ở ngoài, chẳng lẽ còn muốn chủ thượng cho các ngươi cân nhắc làm sao lập thân sao?\"</p><p>Kim Mao Tiên Vương cười hì hì: \"Muốn lập thân còn không đơn giản? Các ngươi Sài gia trực tiếp nương nhờ vào nhà ta chủ thượng được rồi.\"</p><p>Thạch Tông lập tức chân tâm thật ý địa phụ họa nói: \"Đúng đấy. Thành vì là nhà ta chủ thượng dưới trướng, tiền cảnh một mảnh quang minh. Mà các ngươi như vậy tiếp tục sống, là tuyệt đối không có có tiền đồ.\"</p><p>Ba vị dị nhân bát chuyển đều toát ra một vệt vẻ kiêu ngạo.</p><p>Bọn họ gần đây cảm xúc cực sâu.</p><p>Sài gia trầm mặc.</p><p>Lấy loại này phương thức uyển chuyển, biểu đạt từ chối tình.</p><p>Ba vị dị nhân Cổ Tiên cũng không nhiều khuyên bảo, lại càng không đi nói tỉ mỉ. Bọn họ ước gì người cạnh tranh càng ngày càng ít mới tốt.</p><p>Băng Viện tiếp tục khuyên nhủ: \"Chư vị kỳ thực trong lòng đều biết, nếu như chủ thượng mạnh hơn được đòi lấy, nói không chắc liền đã tự mình ra mặt động thủ. Hà tất phái chúng ta ba người thương thảo đây? Cái này há chẳng phải là làm điều thừa. Chủ thượng thành ý, các ngươi cứ yên tâm đi, mà nhìn.\"</p><p>Băng Viện bàn tay chia ra, lộ ra một con bát chuyển Tiên Cổ.</p><p>Sài gia chúng Tiên sững sờ, đại cảm thấy ngoài ý muốn, lặng yên truyền âm thảo luận.</p><p>\"Phương Nguyên thật sự đồng ý trả giá thật lớn sao?\"</p><p>\"Ta còn tưởng rằng, hắn chỉ là cường hành yêu cầu mà thôi.\"</p><p>\"Cẩn thận này cổ là giả. Phương Nguyên giả dối nham hiểm, chúng ta cắt không thể bị hắn dễ dàng lừa dối ở!\"</p><p>Cấp tốc thảo luận một phen, Sài Can lắc đầu: \"Cổ là tốt cổ, Phương Nguyên đại nhân thành ý, chúng ta cũng đều gặp được. Chỉ là rất xấu hổ, tại hạ tuy rằng điềm vì là Sài gia Thái thượng đại trưởng lão, tu vi lại chỉ có thất chuyển, làm sao có đức có thể xứng với bát chuyển Tiên Cổ đây?\"</p><p>Băng Viện liền lại cười nói: \"Chư vị xin chớ vội vã từ chối, mà lại nhìn.\"</p><p>Băng Viện chia ra một cái khác bàn tay, lại hiện ra một cổ.</p><p>Thình lình cũng là bát chuyển Tiên Cổ!</p><p>Lần này rất nhiều Sài gia Cổ Tiên đều động dung.</p><p>Băng Viện nghe lời đoán ý, tự tin cười nói: \"Không sai, các ngươi đều không có nhìn lầm. Này chỉ Tiên Cổ chính thích hợp các ngươi Sài gia, các ngươi Sài gia Tiên Cổ Ốc chính là khuyết thiếu này cổ. Tăng thêm vào đi, tựu có thể trở thành là bát chuyển tầng thứ Tiên Cổ Ốc.\"</p><p>Sài Can trên gương mặt lạnh lùng, cũng có chút ba động.</p><p>Sài gia có bát chuyển Tiên Cổ Ốc, là có thể chống lại bát chuyển Cổ Tiên, thậm chí tham dự vào Á Tiên Tôn cấp bậc đại chiến khoáng thế bên trong.</p><p>Quyền lên tiếng hoàn toàn trên một cấp bậc!</p><p>Là chất biến đột phá!</p><p>Nhưng lúc này, Sài Khả Khanh hô: \"Chư vị thái thượng trưởng lão, các ngươi chớ bị Phương Nguyên này ma đầu, còn có trước mắt dị nhân Cổ Tiên lừa gạt. Mặc dù này chút Tiên Cổ đều là thật, nhưng chúng ta Sài gia chính là đường đường chính đạo, há có thể bởi vì lợi ích, mà mất đi tự thân bổn phận cùng vinh quang! Chúng ta đoạn không thể cùng này chút ma đầu làm bạn. Nếu như đáp ứng rồi này tràng buôn bán, chúng ta cùng cái kia chút đã từng bị chúng ta khinh bỉ Ma Tiên, có cái gì khác biệt đâu? Nếu như Sài Phu tổ tiên ở đời, tất nhiên cũng sẽ phẫn nộ, chê bai chúng ta hậu nhân bất hiếu!\" </p>\n\t\t\t \n\n                    "
}