{
  "href": "https://doctruyenchufull.vip/6333db97bea2d9fb2f84dd4f",
  "title": "Chương 214 : Đệ 14 chương Hố",
  "chapterNumber": "214",
  "slug": "chuong-214-de-14-chuong-ho",
  "previousLink": "chapters-truyenchufull/213-chuong-213-thu-13-chuong-oc-khi-my-thuc",
  "currentLink": "chapters-truyenchufull/214-chuong-214-de-14-chuong-ho",
  "nextLink": "chapters-truyenchufull/215-chuong-215-de-15-chuong-oanh",
  "contentHTML": "\n\n                        <p> Thế giới này, không chỉ có riêng chỉ có nhân loại mới có thể nhưỡng rượu.</p><p>Về rượu sớm nhất ghi lại, xuất phát từ nhân tổ truyền thuyết.</p><p>Nhân tổ đào đi trái phải hai mắt, phân biệt hóa thành con lớn nhất Thái Nhật Dương Mãng, nhị nữ nhi Cổ Nguyệt Âm Hoang.</p><p>Thái Nhật Dương Mãng cùng Cổ Nguyệt Âm Hoang sớm chiều ở chung, không khỏi đối chính mình muội muội động tình ý. Nhưng Cổ Nguyệt Âm Hoang lại nhiều lần cự tuyệt Thái Nhật Dương Mãng theo đuổi.</p><p>Thái Nhật Dương Mãng vì thế phiền não không thôi.</p><p>Hắn biết chính mình cần giúp, bởi vậy thỉnh giáo trí tuệ cổ.</p><p>Khởi điểm, trí tuệ cổ cũng không quan tâm hắn, có thể trốn rất xa liền trốn rất xa. Nhưng là Thái Nhật Dương Mãng bám riết không tha, trí tuệ cổ không chịu nổi này nhiễu, đành phải đối hắn nói một cái biện pháp --</p><p>“Ở thế giới Đông Phương, sống ở một đám mật đào hầu. Chúng nó nhưỡng rượu, ngươi đi trước uống rượu, lại đến tìm ta bãi.”</p><p>Thái Nhật Dương Mãng liền đi Đông Phương, uống rượu.</p><p>Mật đào hầu đàn nhưỡng là rượu trái cây. Thái Nhật Dương Mãng uống sau trở về, từ nay về sau, hắn khuôn mặt liền trở nên đỏ bừng. Hắn táp chậc lưỡi trở về chỗ cũ nói:“Nguyên lai rượu là ngọt.”</p><p>Trí tuệ cổ cười cười, lại đối hắn nói:“Ở thế giới tây phương, có một đám thông linh hầu. Chúng nó nhưỡng rượu, ngươi lại đi uống.”</p><p>Thông linh hầu nhưỡng rượu, là rượu đắng. Thái Nhật Dương Mãng lại đi tây phương, uống rượu, từ nay về sau, hắn bựa lưỡi chính là hoàng nâu. Hắn vẻ mặt khổ hề hề bộ dáng trở về:“Nguyên lai rượu cũng có đắng.”</p><p>Trí tuệ cổ liền đối với hắn nói:“Rượu có ngọt đắng, tình yêu cũng là như thế, nhân sinh lại như thế. Tại kia phía bắc, có một đám kim cương hầu. Chúng nó cũng có rượu, ngươi đi uống uống xem.”</p><p>Kim cương hầu nhưỡng là liệt rượu.</p><p>Thái Nhật Dương Mãng uống đúng khẩu vị, hắn thích liệt rượu, uống say mèm.</p><p>Hắn cảm thấy này rượu rất hợp hắn khẩu vị, say sau càng muốn uống. Uống trong bát, còn muốn uống trong bình.</p><p>Cuối cùng, hắn phun rối tinh rối mù. Rượu kính đi lên, làm cho hắn khó chịu sắp đã chết.</p><p>Hắn cảm giác thân thể của chính mình nội, dường như có hỏa diễm ở thiêu đốt, có nham thạch nóng chảy ở chảy xuôi.</p><p>“Quá nóng !” Hắn quát to một tiếng, sở hữu viêm lưu đều nghịch hướng đỉnh đầu, tóc đằng bốc cháy lên. Từ nay về sau, hắn có lửa giống nhau không ngừng thiêu đốt tóc.</p><p>Làm Thái Nhật Dương Mãng tỉnh lại thời điểm, hắn phát hiện trí tuệ cổ chính nhìn hắn.</p><p>“Ngươi uống liệt rượu, có cái gì hiểu được đâu?” Trí tuệ cổ hỏi hắn.</p><p>Thái Nhật Dương Mãng thở dài nói:“Ta xem như hiểu được, tốt nữa uống rượu hơn cũng sẽ phun. Lấy việc đều hẳn là có chừng có mực.”</p><p>Trí tuệ cổ cười ha ha, còn nói thêm:“Ở thế giới phía nam, sống ở một đám thiên thủy hầu. Chúng nó nhưỡng rượu, cũng man không sai. Ngươi đi uống uống xem đi.”</p><p>Thiên thủy hầu nhưỡng là thanh rượu, cùng liệt rượu là hai cái cực đoan.</p><p>Thái Nhật Dương Mãng thản nhiên phẩm rượu, không khỏi quên mất phiền não, mắt say lờ đờ mông lung gian, vi huân mà phiêu nhiên.</p><p>Trí tuệ cổ hỏi lại hắn cảm thụ. Hắn nhẹ nhàng mà khoát tay nói:“Đã trong rượu thú, chớ vì tỉnh giả truyền.”</p><p>Trí tuệ cổ nhẹ nhàng cười, tiễu nhiên nhi khứ......</p><p>Bởi vậy, tại đây trên thế giới, nhân loại đều không phải là cái thứ nhất nhưỡng rượu tộc đàn. Ngược lại hầu tử, đi ở người phía trước.</p><p>Bình thường hầu đàn, đều đã nhưỡng rượu.</p><p>Căn cứ hầu đàn bất đồng, các loại khẩu vị rượu đều có. Nhưng mọi người đem hầu tử sản xuất rượu, gọi chung vì hầu nhi rượu.</p><p>Phương Nguyên sống ở tại đây chỗ sơn động, cùng lúc là cảm thấy tu vi đột phá hiện ra, dừng lại cố ý hướng quan. Về phương diện khác, còn lại là hầu nhi rượu.</p><p>Cổ trùng chuyển sổ càng cao, thức ăn nhu cầu lượng lại càng lớn, đồng thời uy thực chu kỳ cũng sẽ kéo dài.</p><p>Phương Nguyên chuẩn bị cũng đủ đầy đủ, nhưng là đâu suất hoa dung lượng rốt cuộc là có hạn. Nay trải qua lặn lội đường xa tiêu hao, đã muốn có một bộ phận trống không dung lượng, trang một ít hầu nhi rượu tốt nhất không đủ.</p><p>Rượu có thể tiêu độc, đồng thời cũng có thể khu hàn. Nếu là nghịch luyện tứ vị rượu trùng, cũng cần rượu làm phụ liệu. Cho dù nghịch luyện điều kiện thỏa mãn không được, đảm đương tứ vị rượu trùng thực liêu, cũng là không sai.</p><p>Nhưng mà lấy hầu nhi rượu cũng không dễ dàng.</p><p>Này chi thảo váy hầu đàn, tuy rằng là bách thú đàn, nhưng môn quy gần ngàn. Có ba chích bách thú hầu vương.</p><p>Hầu đàn hướng đến đoàn kết, một khi đối địch, tự nhiên là cùng mà công. Bạch Ngưng Băng tuy rằng là tam chuyển cao nhất, nhưng chung quy thế đan lực bạc, cường công thuần túy là tự tìm tử lộ.</p><p>Phương Nguyên cứ việc tăng lên tới nhất chuyển trung giai, nhưng loại này tăng lên đối với cục diện giúp, cực kỳ bé nhỏ.</p><p>Nhưng Phương Nguyên cố ý muốn cướp đoạt hầu nhi rượu, đối này Bạch Ngưng Băng tỏ vẻ lo lắng.</p><p>“Cho nên cần dùng trí a, đi theo ta.” Phương Nguyên vỗ vỗ Bạch Ngưng Băng bả vai, đứng dậy. Hắn thật cẩn thận thải mặt đất, tránh đi mai phục sấm vang khoai tây, đi ra sơn động.</p><p>Sơn động ngoại, rừng cây xanh ngắt, ánh mặt trời chiếu rọi, một mảnh điểu ngữ mùi hoa.</p><p>Hai người đi rồi một lát, tiếp cận hầu đàn bên ngoài.</p><p>Phương Nguyên cẩn thận quan sát, rốt cục tuyển một chỗ pha.</p><p>Mượn dùng góc cao địa thế, hắn nhìn ra xa một phen, cuối cùng vừa lòng điểm gật đầu, giẫm giẫm mặt đất, nói một câu:“Khai đào đi.”</p><p>Một nén nhang thời gian, hướng dương này chỗ pha mặt, bị hai người hợp lực, đào mở một cái ba trượng thâm, đường kính năm trượng hố to.</p><p>Sấm vang đậu mẫu cổ.</p><p>Phương Nguyên ngồi xổm hố để, tâm niệm vừa động, gọi ra một cổ đến.</p><p>Này chích cổ, hình như khoai tây, mặt ngoài gập ghềnh, lại gắn đầy một đám tế khổng lỗ nhỏ. Ngoại hình không chịu nổi, nhưng là hàng thật giá thật tam chuyển cổ.</p><p>“Ta chân nguyên không được, vẫn là cho ngươi mượn đến dùng.” Phương Nguyên đem sấm vang đậu mẫu cổ đưa cho Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng cầm trong tay, thúc dục chân nguyên quán chú đi vào, không lâu liền nhìn đến đậu mẫu cổ mặt ngoài, này tế khổng lỗ nhỏ trung đều ra bên ngoài sinh trưởng ra một cây căn xanh biếc cây non.</p><p>Cây non nhanh chóng lớn lên, nở hoa, kết quả.</p><p>Cơ hồ hô hấp công phu, ngón tay phẩm chất mặc lục sắc quả thực thành thục. Theo chi nha héo rũ, đều rơi xuống ở Bạch Ngưng Băng bàn tay.</p><p>Phương Nguyên mang tới này đó xanh thẫm quả thực, cẩn thận chọn lựa sàng chọn, loại bỏ trong đó phá hư, tử, không quả, chỉ để lại một phần ba không đến hảo quả.</p><p>Này đó quả thực, đó là sấm vang khoai tây cổ, nhị chuyển cổ. Chôn ở trong đất, liền có thể mượn dùng thổ địa độ phì mà sinh trưởng. Một khi có sinh vật thải đạp phụ cận, tạo thành chấn động. Sấm vang khoai tây cổ sẽ gặp phát sinh tự bạo.</p><p>Phương Nguyên lấy ra trong đó một quả, khoảng cách luyện hóa. Niết nơi ngón tay trung gian, dùng Thanh Đồng chân nguyên quán chú đi vào, sấm vang khoai tây cổ nhất thời nở rộ ra hơi hơi bích quang, chậm rãi huyền phù dựng lên.</p><p>Tiếp theo hắn tâm niệm vừa động, sấm vang khoai tây cổ phút chốc một chút, liền chui vào địa để.</p><p>Phương Nguyên cố ý chôn sâu, thẳng đến đậu cổ khoảng cách hắn dưới chân chừng một tay khoảng cách chiều sâu, thế này mới đình chỉ.</p><p>Không khiếu trung chân nguyên mặt biển, không ngừng mà nhanh chóng giảm xuống, chung quanh lực cũng hội tụ đến sấm vang khoai tây cổ trên người. Ở Phương Nguyên cảm giác trung, này mai nho nhỏ thảo cổ, ở khoảng cách trong lúc đó, liền trưởng thành một viên quyền đầu lớn nhỏ khoai tây.</p><p>Đây mới là thành thục sấm vang khoai tây cổ, chỉ cần đã bị chấn động, sẽ bị dẫn bạo.</p><p>Bạch Ngưng Băng nhìn đến nơi này, không khỏi có chút kỳ quái:“Ta xem kia ma đạo nữ cổ sư, đem sấm vang khoai tây cổ chôn thật sự thiển, dễ dàng dẫn bạo. Ngươi như vậy mai, cho dù là ta ở mặt trên dậm chân, chỉ sợ cũng dẫn bạo không được đi?”</p><p>“Đây là đương nhiên.” Phương Nguyên trở về một câu, tiếp tục vùi đầu trải.</p><p>Bạch Ngưng Băng hơi hơi bĩu môi, Phương Nguyên không có ngay mặt trả lời nàng, kiêu ngạo như nàng cũng không tái truy vấn. Mà là ánh mắt trầm ngưng, bắt đầu mình suy tư.</p><p>Cùng Phương Nguyên ở chung thời gian lâu như vậy, nàng biết Phương Nguyên tuyệt không hội làm vô dụng hành động.</p><p>Phương Nguyên đem hố để đều chôn một lần sau, thế này mới thẳng đứng dậy đến, chà xát cái trán mồ hôi sau, bắt đầu kêu gọi Bạch Ngưng Băng cùng nhau lấp đất.</p><p>Nhưng đất chỉ lấp một lát, hố để mặt đất tăng cao một trượng ngũ độ cao, Phương Nguyên liền kêu đình, sau đó tiếp tục mai phục sấm vang khoai tây cổ.</p><p>Bạch Ngưng Băng nhìn đến nơi này, nhất thời lĩnh ngộ đến Phương Nguyên ý đồ.</p><p>“Thì ra là thế. Sấm vang khoai tây cổ chính là nhị chuyển cổ, một viên dẫn bạo, uy lực hữu hạn. Ngươi như vậy duy nhất mai phục nhiều như vậy, một khi dẫn bạo, cho dù là ngàn thú vương, chỉ sợ cũng chịu khổ sở. Nhưng ngươi như thế nào đem kia ba đầu hầu vương dẫn tới nơi này đến đâu?”</p><p>Sấm vang khoai tây cổ tuy rằng là công kích cổ, nhưng là nó không thể di động cực hạn tính, cũng thật to suy yếu nó thực dụng giá trị.</p><p>“Chuyện nào có đáng gì? Chỉ cần đến lúc đó, đãi hai ba chích thảo váy ấu hầu, tại đây hố phẩm vị hầu não. Chúng nó tiếng kêu thảm thiết, tất hội đưa tới phẫn nộ hầu đàn. Mới đầu khi, chính là bình thường hầu đàn, ngươi sở cần phải làm là ngăn trở chúng nó, sát lui chúng nó. Sau đó nên là kia ba chích hầu vương.” Phương Nguyên một bên mai phục thảo cổ, một bên hồi đáp.</p><p>Bạch Ngưng Băng không khỏi điểm đầu.</p><p>Dã thú chung quy là dã thú, trí tuệ hữu hạn. Phương Nguyên như vậy kế sách, thô bỉ không chịu nổi, nhưng tuyệt đối hội dùng tốt.</p><p>“Chỉ cần đem kia ba chích hầu vương chém giết, thủ hầu nhi rượu quả thực là lấy đồ trong túi. Đương nhiên, nếu là có thể bắt mấy chích hầu vương trên người hoang dại cổ, vậy rất tốt bất quá.” Bạch Ngưng Băng cân nhắc.</p><p>Kế tiếp, toàn bộ buổi chiều bọn họ đều đem tinh lực hao phí tại đây trong hầm.</p><p>Không ngừng mà đề cao sấm vang khoai tây cổ, sau đó từ Phương Nguyên tự mình động thủ mai thiết đi xuống, tiếp theo hai người điền thổ. Một tầng thổ sau, lại là một khác tầng thổ. Thẳng đến đem này hố điền bình.</p><p>Hai người mệt mồ hôi ướt đẫm, cũng may Phương Nguyên có song trư lực, Bạch Ngưng Băng cũng đem một ngạc lực tu luyện viên mãn.</p><p>Nhưng ngày hôm sau, Phương Nguyên nhưng không có động thủ, mà là tiếp tục đào hầm.</p><p>Bạch Ngưng Băng tỏ vẻ khó hiểu.</p><p>Phương Nguyên nhân tiện nói:“Một cái hố cũng không bảo hiểm, dù sao cũng phải có dự bị thủ đoạn. Nhiều làm một tia chuẩn bị, đều là một chuyện tốt.”</p><p>Vì thế, kế tiếp ba ngày, Bạch Ngưng Băng cuối cùng ý thức được Phương Nguyên gần như biến thái “Cẩn thận”.</p><p>Ước chừng đào năm hố, chôn xuống đại lượng sấm vang khoai tây cổ. Đương nhiên, cái thứ nhất hố môn quy lớn nhất.</p><p>Bởi vì sung túc chuẩn bị, giải quyết thảo váy hầu kế hoạch, tiến hành phi thường thuận lợi.</p><p>Chính là dẫn bạo hai nơi cạm bẫy, hầu đàn liền tán loạn.</p><p>Ba chích hầu vương hai chết một thương, người bị thương dẫn dắt hầu đàn bỏ chạy di chuyển. Người chết bị nổ thành toái tra, trên người cổ trùng tự nhiên cũng không có may mắn còn tồn tại.</p><p>Phương Nguyên thu hoạch đại lượng hầu nhi rượu, nhiều đâu suất hoa đều trang không dưới.</p><p>Nghịch luyện tứ vị rượu trùng là vậy là đủ rồi. Nuôi nấng rượu trùng phương diện, ở hai năm nội cũng không thành vấn đề. Nếu đụng tới thương đội, này đó hầu nhi rượu cũng có thể bán được giá tốt.</p><p>“Đi phía trước còn có một việc, chúng ta đem chiến trường quét tước một chút, đem nổ tung hai cái hố đều điền.” Phương Nguyên nói.</p><p>“Muốn hay không như vậy cẩn thận a?” Bạch Ngưng Băng hiện tại nhất tưởng đến hố, liền cảm thấy thống khổ.</p><p>Phương Nguyên quét nàng liếc mắt một cái, chính là câu nói đầu tiên làm cho Bạch Ngưng Băng ngoan ngoãn làm việc --</p><p>“Ngươi đã quên chúng ta là như thế nào truy tra đến kia ma đạo nữ cổ sư sao?”</p><p>Chính là dựa vào ma đạo nữ cổ sư ở trên đường, lưu lại các loại dấu vết.</p><p>Đào hạ hố, nhưng đừng kết quả là, đem chính mình vùi vào đi! </p>\n\t\t\t \n\n                    "
}