{
  "href": "https://doctruyenchufull.vip/63340b30bea2d9fb2f85c9ff",
  "title": "Chương 2140: Chương 173: Nghĩa chính ngôn từ",
  "chapterNumber": "2140",
  "slug": "chuong-2140-chuong-173-nghia-chinh-ngon-tu",
  "previousLink": "chapters-truyenchufull/2139-chuong-2139-chuong-172-sai-gia-dao-dong",
  "currentLink": "chapters-truyenchufull/2140-chuong-2140-chuong-173-nghia-chinh-ngon-tu",
  "nextLink": "chapters-truyenchufull/2141-chuong-2141-chuong-174-kien-thiet-dao-mach",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Ha ha ha.\" Kim Mao Tiên Vương cười to, \"Ngươi đây nhưng là đã đoán sai, tiểu nha đầu.\"</p><p>Thạch Tông thì lại nói tiếp: \"Cũng không sợ nói cho các ngươi. Các ngươi Nam Liên minh chủ Võ Dung, đã cùng chúng ta làm nhiều lần buôn bán. Hắn đầu tiên là từ chúng ta ở đây, thu mua cửu chuyển Phong đạo tiên tài, hơn nữa còn đem thất chuyển phiến gió cổ giao cho ta phương, lệnh ta phương thăng luyện thành bát chuyển.\"</p><p>\"Cái gì?\" Sài gia các Cổ Tiên chấn động.</p><p>Băng Viện khẽ cười nói: \"Ma đạo, chính đạo, khác nhau ở chỗ nào? Nhà ta chủ thượng như chuyển thành chính đạo, ai dám không thừa nhận đây? Trên thực tế, không chỉ là Võ gia. Tây Mạc Phòng gia cũng cùng ta phương bí mật minh ước, trước mắt Phòng gia toàn lực khai phá Thanh Quỷ sa mạc, không ngừng nhắc đến cung cấp chủ thượng số lượng cao Hồn Hạch.\"</p><p>Sài gia các Cổ Tiên lại rối loạn tưng bừng.</p><p>Tây Mạc Phòng gia, bọn họ là nghe nói qua, gần nhất hướng đi bọn hắn cũng đều rõ ràng. Càng đối với bọn họ sinh sinh đánh, là Võ gia lại cũng cùng Phương Nguyên trong bóng tối hợp tác.</p><p>\"Làm sao có khả năng?\" Sài Khả Khanh bỗng nhiên lại hô, \"Bịa đặt lời nói dối, cũng muốn biên như một ít. Võ Dung đại nhân chính là chúng ta Nam Liên minh chủ, làm sao có khả năng cùng các ngươi cấu hòa? Mọi người không muốn nghe tin này chút dị nhân Cổ Tiên ăn nói linh tinh, bọn họ cho rằng tùy ý nói vài lời lời nói dối, là có thể bắt nạt gạt được chúng ta!\"</p><p>Nhưng lần này, Sài gia chúng Tiên tuy nhiên cũng trầm mặc không nói.</p><p>Sài Khả Khanh vừa rồi thăng tiên không lâu, lại là đơn vị liên quan, tuy rằng có tài tình cùng thiên phú, nhưng vẫn bị Cổ Tiên trưởng bối chăm sóc, đối với tình đời cũng không hiểu thấu.</p><p>Thậm chí, đối với Cổ Tiên giới hiểu rõ, còn không bằng Thương Tâm Từ như vậy sâu sắc.</p><p>Dị nhân các Cổ Tiên nếu nói ra những câu nói này, Sài gia chư Tiên tin tưởng, vô cùng khả năng đều là thật!</p><p>Bởi vì những thứ đồ này, chỉ cần kiểm chứng một phen, tựu sẽ có manh mối.</p><p>Dị nhân các Cổ Tiên nếu nói ra, sẽ không sợ kiểm chứng, thậm chí có thể cung cấp trực tiếp nhất chứng cứ.</p><p>Sài Khả Khanh không tin Võ Dung sẽ làm ra chuyện như vậy, nhưng Sài gia chúng Tiên đều là trà trộn đã lâu nhân vật. Thậm chí trước đây không lâu, Sài gia còn bí mật cùng Lục Úy Nhân cái kia phương diện tối thông khúc khoản, lưu một cái đường lui đây.</p><p>Băng Viện lại nói: \"Nhà ta chủ thượng quyết ý đắp nặn Thiên Địa bí cảnh Nhân Hải. Chủ thượng tính tình, chư vị e sợ đều có chỗ hiểu rõ. Mặc dù thiên hạ tất cả mọi người phản đối, hắn sẽ làm tất cả, chắc chắn sẽ không bởi vì ai ngăn hắn, hắn tựu sẽ bỏ qua!\"</p><p>\"Các ngươi còn có thể hỏi thăm một chút, trước đây không lâu Đông Hải chuyện đã xảy ra.\"</p><p>\"Chúng ta dị nhân Cổ Tiên chung quanh điều động, ở Đông Hải mỗi cái trên hải đảo tàn sát Nhân tộc, chính là vì sưu tập tài nguyên, hoàn thiện Nhân Hải.\"</p><p>\"Các ngươi nhìn thấy Đông Hải chính đạo siêu cấp thế lực, có một nhà kia ló đầu ra, công nhiên phản kháng sao?\"</p><p>\"Ha ha ha. Chính Khí Minh bên trong nhưng là có Khí Hải lão tổ như vậy Á Tiên Tôn, đều trí nhược không nghe. Huống chi các ngươi Nam Liên đây?\"</p><p>Sài gia chư Tiên tâm chí kịch liệt dao động, dồn dập truyền âm.</p><p>\"Đông Hải Cổ Tiên giới xác thực xảy ra từng hình ảnh thảm kịch.\"</p><p>\"Đúng đấy, mấy cái này dị nhân Cổ Tiên tuy rằng đáng ghét đến cực điểm, nhưng nói chuyện cũng không phải là không có đạo lý.\"</p><p>\"Đông Hải Chính Khí Minh có Á Tiên Tôn Khí Hải lão tổ, còn như vậy. Huống chi chúng ta Nam Liên, cũng không cường giả như vậy.\"</p><p>\"Càng bết bát chính là, Võ Dung còn trong bóng tối hợp tác với Phương Nguyên đây.\"</p><p>\"Phương Nguyên tư thế, càng cường hãn như vậy!\"</p><p>\"Địch cường ta yếu, không bằng bảo tồn thực lực, lưu đối xử tương lai, đây mới là cử chỉ sáng suốt a.\"</p><p>Sài gia chư Tiên hết sức bi phẫn phát hiện, bọn họ không phải là đối thủ của Phương Nguyên, thậm chí không phải trước mắt ba vị bát chuyển dị nhân đối thủ. Càng để cho bọn họ tuyệt vọng là, e là cho dù bọn họ phản kháng, Nam Liên cũng cung cấp không là cái gì che chở. Coi như Nam Liên cung cấp che chở, e sợ cũng che chở hộ tống bọn họ không được.</p><p>Sài gia người ở trên núi, có số lượng cao Nhân tộc.</p><p>Nếu đánh thật, những này nhân tộc cũng là Sài gia nhược điểm, bọn họ căn bản che đậy không đủ.</p><p>Trong lịch sử, Ba gia, Hạ gia làm khó dễ Sài gia, cũng có rất nhiều lần dựa vào điểm này, chỉ cần làm ra uy hiếp Nhân Yên Sơn cử động, tựu đầy đủ để Sài gia sợ ném chuột vỡ đồ.</p><p>Giao thiệp đến đây, Sài gia trên dưới cũng đã nghiêng về hợp tác với Phương Nguyên.</p><p>Không có cách nào.</p><p>Địch cường ta yếu nhiều lắm!</p><p>Duy độc một người, Sài Khả Khanh hé mồm nói: \"Chư vị, mà nghe ta một lời. . .\"</p><p>\"Ngươi câm miệng cho ta!\" Sài Can lại không nhẫn nại, tin vung tay lên, liền đem Sài Khả Khanh phong ấn, không thể động đậy.</p><p>Sài Khả Khanh một mặt vẻ khiếp sợ, vạn vạn không ngờ rằng nhà mình Thái thượng đại trưởng lão sẽ làm như vậy!</p><p>Thủ đoạn này cũng lệnh dị nhân tam tiên con ngươi thu nhỏ lại.</p><p>Sài Can chiêu này phát ra trước sau, trong toàn bộ quá trình càng đều không có một chút nào khí tức tiết lộ.</p><p>Không cảm giác được bộc phát mà ra khí tức, ba vị dị nhân Cổ Tiên cũng không thể nào phán đoán, đây là cái gì lưu phái sát chiêu.</p><p>Sài gia rốt cuộc là Nam Cương siêu cấp thế lực, vẫn là có nội tình.</p><p>Sài Can mặt lạnh, lại nhìn chằm chằm một vị trong đó Sài gia Cổ Tiên: \"Củi chồng núi, ngươi cho ta tốt đẹp quản một chút ngươi vị này hậu bối.\"</p><p>\"Là.\" Củi chồng núi lập tức đi tới Sài Khả Khanh bên cạnh người, đưa tay dựng ở người phía sau trên bả vai.</p><p>Nháy mắt, Sài Khả Khanh trên người phong ấn lại chiếm được tăng cường.</p><p>Sài Khả Khanh trong lòng chấn động dữ dội, đầy mặt đều là khó tin vẻ mặt. Nàng chuyển động con ngươi, nhìn mình đã từng trong lòng như vậy vĩ ngạn tổ tiên, rất nhanh tựu viền mắt ửng hồng lên.</p><p>Nhìn thấy tình cảnh này, ba vị dị nhân Cổ Tiên trong lòng đồng thời hiện lên giống nhau ý nghĩ</p><p>Đại cục đã định!</p><p>Một ngày phía sau.</p><p>Nhân Yên Sơn đột bị trăm năm khó gặp Thú Tai tập kích. Một đầu Thổ đạo thái cổ Hoang thú từ dưới đất chui ra, chính trực Sài gia đại bản doanh trống vắng thời khắc.</p><p>Lúc đó, Sài gia chư Tiên chính chung quanh điều động, tranh cướp rất nhiều phúc địa, truyền thừa các loại, lưu thủ ở trong đại bản doanh bất quá là mấy vị lục chuyển Cổ Tiên.</p><p>Vì bảo vệ lê dân bách tính, Sài gia ở lại giữ mấy vị Cổ Tiên lấy Sài Khả Khanh dẫn đầu, không để ý Sài gia tổn thất, hung hãn phát động sát chiêu.</p><p>Chiêu này đả thương địch thủ một ngàn tổn hại tám trăm, thái cổ Hoang thú tuy rằng diệt trừ, nhưng Nhân Yên Sơn nhưng bị thương nặng, hầu như thành một cái hố to.</p><p>May là bảo đảm rơi xuống một bộ phận tộc nhân.</p><p>\"Tiên phàm tuy rằng có khác, nhưng ở ta Sài gia trong mắt, là cũng không khác gì là.\"</p><p>\"Mạng người quan ngày, phàm nhân tính mạng cùng Cổ Tiên quý giá giống nhau! Vì làm hết sức cứu vớt càng nhiều hơn sinh mệnh, coi như hi sinh nhiều hơn nữa, cũng đáng.\"</p><p>\"Đây chính là ta Sài gia lý niệm, ta Sài gia thân là chính đạo hành vi thường ngày!\"</p><p>Sài gia Thái thượng đại trưởng lão Sài Can ở sau đó, hướng về Nam Cương Cổ Tiên giới phát biểu mình mấy câu nói, mười phần nghĩa chính ngôn từ.</p><p>Dị nhân tam tiên thì lại bắt đầu bí mật trở về.</p><p>Nhân Yên Sơn đương nhiên là bọn họ ra tay.</p><p>Dựa theo dị nhân tam tiên cùng Sài gia thương lượng kỹ càng rồi minh ước, Sài gia bán đứng Nhân Yên Sơn, cùng với Nhân Yên Sơn trên tuyệt đại đa số bách tính, chỉ lưu lại chính mình tộc nhân. Cùng với một ít rải rác bách tính, đem chứa giả vờ giả vịt.</p><p>Sài gia Cổ Tiên cũng không tự mình động thủ, từ dị nhân tam tiên ra tay, đào đi Nhân Yên Sơn, đem lượng lớn người phàm tàn sát hết sạch.</p><p>Cuối cùng, tam tiên còn mang đi Sài gia Nhân đạo thành quả, để cho Sài gia một phần Viêm đạo chân truyền, cùng với ba con bát chuyển Tiên Cổ.</p><p>\"Ha ha ha, chủ thượng nhiệm vụ lần này, điểm mấu chốt là năm con bát chuyển Tiên Cổ, không nghĩ tới chúng ta chỉ ra rồi ba con, tựu làm thành nhiệm vụ lần này.\" Thạch Tông cười to.</p><p>\"Sài gia mặc dù là siêu cấp gia tộc, chiếm giữ Nam Cương đã lâu, cũng chưa từng thấy các mặt của xã hội. Ba con bát chuyển Tiên Cổ thì đem bọn hắn đánh ngất.\" Kim Mao Tiên Vương cũng tỏ vẻ khinh thường.</p><p>Bây giờ, ở Chí Tôn Tiên Khiếu bên trong Hối Đoái Bảng trên, ghi tên hơn hai mươi con bát chuyển Tiên Cổ!</p><p>Này chút bát chuyển Tiên Cổ điểm các đại lưu phái, cũng có thể dùng cống hiến tiến hành hối đoái!</p><p>Phương Nguyên này trước trợ giúp rất nhiều Cổ Tiên độ kiếp, ở Chí Tôn Tiên Khiếu bên trong bát chuyển Cổ Tiên số lượng tăng vọt. Nguyên nhân chính là như vậy, Phương Nguyên liền đem một ít bát chuyển Tiên Cổ rút ra, phóng tới Hối Đoái Bảng bên trong đi.</p><p>Hành động này, đem mỗi cái bát chuyển Cổ Tiên kích thích giống như mù quáng trâu đực, đều bị khơi dậy nhiệt tình, thậm chí điên cuồng.</p><p>Tuy rằng rất nhiều Cổ Tiên đều đáy lòng rõ ràng: Đây là Phương Nguyên treo ở chúng Tiên trước mặt cà rốt, chính là để này chút Cổ Tiên cho rằng la ngựa đến chạy lang thang.</p><p>Nhưng viên này cà rốt thực tại quá thô quá lớn, màu sắc quá tươi đẹp, thật là làm cho người ta thèm nhỏ dãi!</p><p>Bát chuyển Tiên Cổ là cỡ nào khó được, cỡ nào khó có thể luyện chế.</p><p>Các Cổ Tiên căn bản không chịu đựng được hấp dẫn như vậy!</p><p>\"Chúc mừng Băng Viện đại nhân, là chủ nhân tiết tiết kiệm nữa hai cái bát chuyển Tiên Cổ. Lần này trở lại, tất nhiên còn sẽ lại khen thưởng đại nhân một bút phong phú cống hiến.\" Kim Mao Tiên Vương khen tặng nói.</p><p>Phương Nguyên nhiệm vụ thù lao, cũng không phải là nhất thành bất biến, cũng sẽ tuỳ tùng tình huống cụ thể biến hóa, xét tăng giảm thù lao tương ứng.</p><p>Băng Viện rụt rè nở nụ cười: \"Kỳ thực cống hiến bao nhiêu gì gì đó, ta đều không thèm để ý. Ta tiết tiết kiệm nữa hai cái bát chuyển Tiên Cổ, cũng không phải tham mưu đồ gì cống hiến, thuần túy chính là muốn trợ giúp người trong nhà. Các ngươi phải biết, tộc ta Tuyết Nhi nhưng là Phương Nguyên đại nhân vị hôn thê a.\"</p><p>\"Lại là này lời.\"</p><p>\"Băng Viện lại đang lấy le nàng cùng chủ thượng quan hệ!\"</p><p>Thạch Tông, Kim Mao Tiên Vương mịt mờ liếc mắt nhìn nhau, đều nhìn thấy lẫn nhau trong mắt phức tạp biểu hiện.</p><p>Thành thật mà nói, bọn họ nghe Băng Viện thường thường tựu nhắc đến một lần tầng quan hệ này, đã sớm lỗ tai nghe được lên vết chai. Nhưng dù vậy, mỗi một lần nghe được lời nói này, Thạch Tông cùng Kim Mao Tiên Vương cũng không khỏi ở trong lòng dâng lên ước ao đố kị tình.</p><p>Không nguyện ý Băng Viện ở cái đề tài này thượng đình lưu, Thạch Tông nói sang chuyện khác: \"Các ngươi nói, rõ ràng ta phương thực lực hùng hậu như vậy cường thịnh, chủ thượng vì sao còn phải lấy lãi nặng tương dụ, cùng Sài gia buôn bán đây?\"</p><p>Kim Mao Tiên Vương lập tức nói tiếp: \"Dựa vào ta nhìn, chủ thượng trước sau cùng Võ gia, Sài gia, Phòng gia chờ làm giao dịch, chỉ sợ là nghĩ chuyển chính đạo.\"</p><p>Thạch Tông thở dài một tiếng: \"Nếu là ta có chủ thượng như vậy địa vị cùng thực lực, đã sớm đại sát tứ phương, ai có thể chặn ta? Ha ha ha, chỉ là Sài gia, gảy gảy ngón tay đầu tựu có thể khiến cho biến thành tro bụi. Còn cùng này chút người nói chuyện làm ăn?\"</p><p>Băng Viện lạnh rên một tiếng: \"Vì lẽ đó, Thạch Tông ngươi tuyệt sẽ không trở thành chủ thượng như vậy tồn tại. Chủ thượng cân nhắc, từ trước đến giờ nhìn xa trông rộng, há lại là chúng ta có thể dễ dàng suy đoán được? Ngươi và ta mạo muội suy đoán, không khác nào sâu kiến đi suy đoán nhật nguyệt.\"</p><p>\"Đúng đấy đúng đấy.\" Kim Mao Tiên Vương vội vã hùa theo, \"Kỳ thực mặc dù chuyển thành chính đạo, chúng ta tháng ngày cũng rất tốt a. Ngươi xem một chút cái kia chút Sài gia Cổ Tiên giận mà không dám nói dáng vẻ, thực sự là thoải mái a. Ta chỉ là một vị Mao dân, rốt cục ở trải qua một lần này bên trong, cảm nhận đến rồi bình đẳng tư vị.\"</p><p>Nói tới chỗ này, tam tiên liếc mắt nhìn nhau, riêng mình trên mặt dồn dập nổi lên ý cười.</p><p>Băng Viện cuối cùng tổng kết nói: \"Không quản chủ thượng là đi chính đạo, vẫn là đi ma đạo, chúng ta chỉ cần hiểu rõ một chút là được rồi. Đó chính là vững vàng tuỳ tùng chủ thượng bước chân, chủ thượng muốn đàm phán, buôn bán, vậy chúng ta phải đi buôn bán. Chủ thượng muốn chém ai, muốn giết ai, chúng ta phải đi chém giết tên xui xẻo kia.\"</p><p>\"Đó là đương nhiên!\" Kim Mao Tiên Vương dùng sức mà đánh ngực của mình.</p><p>Thạch Tông cũng liền liền gật đầu, cảm khái đến: \"Nhìn chung Nhân tộc lịch sử, ngoại trừ Nhân Tổ ở ngoài, ta cũng chỉ khâm phục chủ thượng một người!\"</p><p>Trải qua khoảng thời gian này, Phương Nguyên dưới trướng Cổ Tiên đều có biến hóa to lớn.</p><p>Mặt ngoài biến hóa, là tu vi của bọn họ, thực lực đều được tấn mãnh tăng lên. Mà ở bên trong biến hóa trong lòng, là bọn hắn đối với Phương Nguyên trung thành không ngừng tăng vọt.</p><p>Cường giả hung uy, nghiêm khắc minh ước, chiến tích kinh khủng, để này chút Cổ Tiên cảm thấy sợ hãi, không dám phản kháng. Ở như vậy trên căn bản, Phương Nguyên chỉ cần hơi hơi cho điểm chỗ tốt, là có thể để này chút Cổ Tiên mang ơn!</p><p>Mà hiện tại, Phương Nguyên dành cho đãi ngộ, hoàn toàn là những thế lực khác không thể mang cho bọn hắn.</p><p>To lớn như vậy lợi ích, để này chút Cổ Tiên đều chặt chẽ địa đoàn kết ở Phương Nguyên thân một bên. </p>\n\t\t\t \n\n                    "
}