{
  "href": "https://doctruyenchufull.vip/63340b3dbea2d9fb2f85ca43",
  "title": "Chương 2142: Chương 175: Phương Hoán trọng sinh",
  "chapterNumber": "2142",
  "slug": "chuong-2142-chuong-175-phuong-hoan-trong-sinh",
  "previousLink": "chapters-truyenchufull/2141-chuong-2141-chuong-174-kien-thiet-dao-mach",
  "currentLink": "chapters-truyenchufull/2142-chuong-2142-chuong-175-phuong-hoan-trong-sinh",
  "nextLink": "chapters-truyenchufull/2143-chuong-2143-chuong-176-tai-nguyen-suy-nghi",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Trung Châu.</p><p>Địa Câu cực sâu chỗ.</p><p>Một toà hắc ám sâu thẳm vách tường trong động, bỗng nhiên sáng lên hai đạo lạnh lùng ánh sáng.</p><p>Đây là Bạch Ngưng Băng ánh mắt.</p><p>Nàng kết thúc một lần này bế quan, không chỉ tu thành một cái Băng Tuyết sát chiêu, hơn nữa còn đối với Băng Tuyết đạo ẩn có điều ngộ ra.</p><p>\"Ta có thể rõ ràng cảm thấy, chính mình đối với băng tuyết lý giải lại sâu sắc mấy phần, cự ly tông sư cảnh giới cũng không xa vời.\" Bạch Ngưng Băng trong miệng nhẹ giọng nỉ non.</p><p>\"Đáng tiếc từ khi ta chuyển biến thành Long Nhân thân sau, Băng Tuyết đạo lĩnh ngộ hiệu suất tựu rõ ràng thấp xuống rất nhiều. Bây giờ, đại sư cấp cảnh giới đại thể đều là khi trước tích lũy.\"</p><p>Bạch Ngưng Băng trước chính là Bắc Minh Băng Phách thân thể, đối với tu hành Băng Tuyết đạo, Hồn đạo có cực mạnh ưu thế, cảnh giới có thể cấp tốc bay vụt.</p><p>Thế nhưng thay đổi thân thể sau, phương diện này tựu bị ảnh hưởng.</p><p>Long Nhân am hiểu là Nô đạo, Bạch Ngưng Băng nếu như chuyển tu Nô đạo, cũng sẽ có ưu thế. Chỉ là ưu thế này trình độ, không sánh được Bắc Minh Băng Phách thân thể đối với Băng Tuyết đạo, Hồn đạo tu hành trợ giúp.</p><p>Người là vạn vật chi linh, Thập Tuyệt Thể thiên phú tuyệt đối mạnh hơn dị nhân chủng tộc thiên phú.</p><p>Bạch Ngưng Băng cẩn thận từng li từng tí một địa ra vách tường động.</p><p>Chỗ này vách tường động chính là tự nhiên thành hình, ở vào Địa Câu một bên trên vách núi.</p><p>Bạch Ngưng Băng lặng yên thôi thúc sát chiêu ẩn giấu hơi thở Băng Châu, rất nhanh, trên cổ của nàng tựu nổi lên một cái băng ti giống như dây nhỏ, đang muốn vòng quanh nàng thon dài cổ ưu nhã một vòng.</p><p>Này chiêu chính là Bạch Ngưng Băng sáng chế, cũng không phải là bắt nguồn từ Bạch Tướng chân truyền.</p><p>Bạch Ngưng Băng phía sau thúc vọng lại sát chiêu, cũng sẽ không tiết lộ khí tức. Bởi vì những khí tức này cũng đã để dành, hóa thành từng viên một nho nhỏ Băng Châu, sắp xếp ở băng ti dây nhỏ trên.</p><p>Chiêu này tai hại ở chỗ, vừa đến nó sẽ hi sinh một ít sát chiêu uy năng, thứ hai một khi này chút Băng Châu quá nhiều, tựu sẽ dung hợp một thể, hóa thành một bộ dây treo cổ, chặt chẽ ghìm lại Bạch Ngưng Băng cổ , khiến cho tổn thương, thậm chí là tử vong.</p><p>\"Ở đây Địa Câu nơi sâu xa thăm dò, nhất định muốn có che dấu hơi thở thủ đoạn.\" Bạch Ngưng Băng ánh mắt yên tĩnh, lặng yên thôi thúc điều tra sát chiêu, chung quanh điều tra.</p><p>Nàng trước từ Tàng Địa bên trong sau khi ra ngoài, tựu ở Địa Câu nơi sâu xa tu hành, bị hoang dã bầy thú truy kích, rất là chịu thiệt.</p><p>May mà có Bạch Tướng sát chiêu, mặc dù tàn dư một mảnh vụn, đều có thể lệnh Bạch Ngưng Băng bất tử bất diệt, bằng không Bạch Ngưng Băng chắc chắn sẽ không tồn tại đến nay.</p><p>\"Chu vi trăm dặm, tựu có ba đầu thái cổ Hoang thú, còn có một nhánh thượng cổ Hoang thú bầy.\" Bạch Ngưng Băng rất nhanh hiểu được tình huống.</p><p>Nàng chỉ có thất chuyển tu vi, mà hoàn cảnh của nơi này mười phần hiểm ác, thông thường bát chuyển Cổ Tiên hạ xuống thăm dò cũng mười phần quá chừng.</p><p>Nguy hiểm to lớn khác một mặt, nhưng là lợi ích to lớn.</p><p>Nơi này tu hành tài nguyên, chính là bát chuyển cấp độ. Bạch Ngưng Băng mặc dù chính mình vận không dùng được, cũng có thể bắt được Bảo Hoàng Thiên bên trong buôn bán, mua hạ chính mình nhu cầu đồ vật.</p><p>Bạch Ngưng Băng trời sinh tính thích vui mừng mạo hiểm, loại cuộc sống này đại đa số người gặp qua được lo lắng đề phòng, nàng nhưng chìm đắm trong đó, mười phần hưởng thụ ở nhiều lần ở bên bờ sinh tử trên tới lui kích thích.</p><p>\"Ta trong này tu hành, tuy rằng hung hiểm, nhưng còn có sinh cơ. Trở lại năm vực hai ngày bên trong, mới càng thêm nguy hiểm. Bất kể là Phương Nguyên, Ảnh Tông, cũng hoặc là Thiên Đình, cũng là muốn đuổi bắt ta.\"</p><p>Bạch Ngưng Băng đối với tình thế cũng có rõ ràng phán đoán.</p><p>\"Hả?\" Bạch Ngưng Băng vừa muốn đi ra vách tường động, biểu hiện khẽ biến.</p><p>Nàng phát hiện đến đại đa số chiếm giữ nhất phương dã thú, bỗng nhiên đều giống như nghe thấy được mùi tanh mèo, bắt đầu điên cuồng dời đi, hướng về một phương hướng lao nhanh mà đi.</p><p>Tuy rằng cũng có có một bộ phận dã thú, bầy thú không hề bị lay động, nhưng rất nhanh khó chống đỡ đại đa số dã thú ý chí, cũng bị bắt trói quyển tịch mà đi.</p><p>Liền, một hồi quy mô thật lớn thú triều, tựu ở Bạch Ngưng Băng mắt hạ cấp tốc thành hình.</p><p>\"Xảy ra chuyện gì? Những dã thú này tựa hồ bị một cái nào đó thần bí sự vật hấp dẫn, bỏ qua nguyên bản tranh đấu cùng chém giết, điên cuồng nghĩ muốn lao nhanh mà đi. Đến tột cùng là vật gì?\"</p><p>Bạch Ngưng Băng không từ lòng hiếu kỳ nổi lên.</p><p>Nàng không do dự, lập tức thôi thúc di động sát chiêu, tụ hợp vào đến thú triều trong đó đi.</p><p>Thú triều từ từ hội tụ, rậm rạp chằng chịt thượng cổ Hoang thú, thỉnh thoảng xen lẫn cái đầu nổi bật thái cổ Hoang thú, bao quanh một chỗ ngóc ngách.</p><p>Này góc hẻo lánh cũng ở Địa Câu trên vách đá, nó chậm rãi nhô ra, giống như nấm mồ. Vào giờ phút này, nó tỏa ra màu vàng sẫm, tiên ánh sáng màu đỏ.</p><p>Hào quang như nước, không ngừng lưu chuyển, óng ánh loá mắt.</p><p>Mà ở nấm mồ gò đất đỉnh cao nhất, lại vẫn dựng nên một khối bia mộ! Trên mộ bia tựa hồ có văn tự, nhưng bị hào quang che chắn. Mặc dù là dùng sát chiêu điều tra, cũng phát hiện không rõ.</p><p>Bạch Ngưng Băng từ lâu chuyển hóa thành chơi, cùng bầy thú nhét chung một chỗ.</p><p>\"Đây là địa phương nào? Càng có đậm đà như vậy Thổ đạo, Viêm đạo khí tức. Bên trong cất giấu cái gì? Chẳng lẽ là tiên tài? Cũng hoặc là Tiên Cổ?\"</p><p>\"Nhưng tại sao còn có một khối bia mộ? Trên mộ bia lờ mờ có chữ viết. Là cho là sao? Là ai táng ở nơi này ?\"</p><p>Bạch Ngưng Băng lại nhìn quét thân bên dã thú.</p><p>Trong lòng nàng lại có một tia hiểu rõ: \"Này chút trong bầy thú tuyệt đại đa số, đều là Thổ đạo, Viêm đạo mãnh thú, chẳng trách sẽ bị hấp dẫn tới được. Cái khác lưu phái mãnh thú chỉ là một tiểu bộ phận, đều là bị cuốn tịch mà đến.\"</p><p>Oanh!</p><p>Đúng lúc này, trên mộ bao phủ hai màu hào quang bỗng nhiên phóng lên trời, hóa thành vàng hồng xen nhau to lớn cột sáng.</p><p>Lũ dã thú cùng nhau rít gào, hưng phấn không thôi.</p><p>Một ít dã thú bắt đầu hướng về hướng về cột sáng, tựa hồ nghĩ rút ra thứ nhất, nhưng rất nhanh đã bị sau lưng dã thú nhào ngã, dẫm đạp.</p><p>Bầy thú rơi vào hỗn loạn cùng trong cơn điên cuồng, bắt đầu chém giết lẫn nhau, cố gắng nhảy vào trong cột sáng.</p><p>Nhưng lập tức liền có chút dã thú xông vào nhất đằng trước, chạm đụng phải cột sáng, cũng không cách nào đạt được ước muốn. Bởi vì cột sáng lù lù bất động, phòng ngự nghiêm ngặt, bầy thú đánh tới cột sáng, giống như lay động núi to hùng phong, khó vào mảy may.</p><p>Bạch Ngưng Băng dù sao chính là Cổ Tiên, trí tuệ vượt xa dã thú, vẫn rùa rụt cổ ở bên ngoài vây, tuy rằng cũng bị liên lụy, nhưng chủ yếu vẫn là yên lặng xem biến đổi.</p><p>Theo thời gian đưa đẩy, bầy thú thương vong nặng nề, xác chết khắp nơi, mà hồng hoàng cột sáng cũng từ từ nhỏ dần, tựa hồ cũng thu lại đến rồi nấm mồ gò đất trong đó đi.</p><p>Mãnh thú nhóm càng thêm điên cuồng, khát máu, tiếng gào thét, gào kêu đau tiếng, gặm nuốt tiếng tràn ngập Bạch Ngưng Băng màng tai.</p><p>\"Đại thế giới, tất cả tự nhiên quả nhiên là huyền diệu vô cùng, nắm giữ vô tận thần bí có thể thăm dò. Ta ngược lại muốn xem xem, đến cùng là chuyện gì xảy ra?\" Bạch Ngưng Băng bắt đầu từ tít ngoài rìa nơi, không ngừng thâm nhập, tiếp cận gò đất.</p><p>Làm dã thú chém giết được trăm không tồn một, còn dư lại cũng đều cả người vết thương chồng chất thời điểm, vàng hồng chi ánh sáng toàn bộ bị gò đất hấp thu.</p><p>Trên gò đất bia mộ, cũng co vào gò đất bên trong.</p><p>Gò đất tựa hồ đạt tới chất biến điểm mấu chốt, bỗng nhiên mở ra tỉ mỉ may.</p><p>Răng rắc răng rắc.</p><p>Từng cái tỉ mỉ may, cấp tốc lan tràn ra, trải rộng toàn bộ gò đất.</p><p>Sau đó, ầm một tiếng, gò đất từ nội bộ muốn nổ tung lên, Cổ Tiên khí tức ngang nhiên phân tán.</p><p>Một vị trần truồng nam tiên, mở hai mắt ra, nhìn xung quanh, một mặt vẻ mê man: \"Ta, ta là ai?\"</p><p>Sau đó, sau một khắc hắn bắt đầu từ từ tỉnh táo, nhớ lại rất nhiều.</p><p>\"Ta, ta nhớ ra rồi, ta là Phương Hoán.\" Nam tiên con ngươi thu nhỏ lại, toát ra một vẻ khiếp sợ tình.</p><p>Gào gừ!</p><p>Bầy thú gào thét, tựa hồ tức đến nổ phổi, hướng về trần truồng nam tiên lướt đi.</p><p>Nam tiên đột nhiên trừng mắt, thân thể phi thăng tới giữa không trung, hét lớn: \"Ta lại còn sống! Ta là Phương Hoán, ta là dung nham Ma Quân!\"</p><p>Ầm ầm.</p><p>Một tiếng vang thật lớn, từ nam tiên trên người đột nhiên tỏa ra đỏ ngầu ánh sáng.</p><p>Ánh sáng mãnh liệt, giống như hải triều, hướng về bốn phương tám hướng quyển tịch mà đi.</p><p>đến chỗ, đỏ đậm ánh sáng đốt cháy tất cả, đem bầy thú tại chỗ thiêu chết hơn một nửa, còn dư lại mãnh thú nguyên bản tựu mỗi cái mang thương, giờ khắc này tổn thương càng thêm tổn thương. Có co quắp ngã trên mặt đất, gần chết không sống, còn có một tiểu bộ phận thì lại bị triệt để kích thích ra hung tính, tiếp tục giết hướng về nam tiên.</p><p>Nam tiên phương hoán sắc mặt nghiêm túc lên, luôn mãi phát sinh đỏ đậm ánh sáng.</p><p>Hồng quang phớt qua toàn bộ chiến trường, tạo thành lượng lớn tử thương, nhưng vẫn cũ có số đầu thái cổ Hoang thú, hướng về tới sát Phương Hoán trước mặt.</p><p>Phương Hoán lại không thể duy trì trấn định, đối với Bạch Ngưng Băng hét lớn: \"Vị này tiên hữu, mau chóng giúp ta một chút sức lực. Phương chuyện gì sau nhất định có thâm tạ!\"</p><p>\"Được.\" Bạch Ngưng Băng không chút do dự nào, trực tiếp đồng ý, nhanh như tia chớp ra tay.</p><p>Rất nhanh, nàng thì ung dung địa giết chết này mấy đầu thái cổ Hoang thú.</p><p>Chúng nó nguyên bản tựu thương thế trầm trọng.</p><p>\"Đa tạ tiên hữu! May mà có tiên hữu sự giúp đỡ, ta mới có thể. . . Ạch!\" Phương Hoán bỗng nhiên bị chặn ngang cắt đứt.</p><p>Bạch Ngưng Băng một phát bắt được đầu của hắn, nhấc theo nửa người trên của hắn, lãnh khốc địa cười nói: \"Ta nghĩ nghĩ, vẫn là sưu hồn càng thêm trực tiếp thuận tiện.\"</p><p>Phương Hoán trừng lớn hai mắt, nhìn chằm chặp Bạch Ngưng Băng.</p><p>Vị này nữ Tiên có lam nhạt dựng thẳng con ngươi mắt rồng, đầu trán một đôi hồng san hô long giác. Tóc bạc óng ánh, giống như Lưu Tô, buông xuống đến eo nhỏ. Da thịt như tuyết, dung nhan tuyệt thế tất cả đều là điên cuồng lạnh lùng.</p><p>\"Như vậy giai nhân. . .\" Phương Hoán chết không nhắm mắt!</p><p>Bạch Ngưng Băng lục soát Phương Hoán chi hồn, nhưng không chiếm được có giá trị gì tin tức. Làm người trong cuộc Phương Hoán, mặc dù là từ gò đất bên trong trọng sinh, nhưng bản thân hắn cũng là tỉnh tỉnh mê mê, không biết nội tình.</p><p>Bạch Ngưng Băng lại hạ xuống tan vỡ gò đất bên trong, tiến hành hiện trường tỉ mỉ khảo sát.</p><p>Vẫn cứ không thu hoạch được gì.</p><p>\"Địa phương này nguyên bản có quy mô to lớn Thổ đạo, Viêm đạo đạo ngân, nhưng hiện tại hết thảy biến mất rồi, cùng bình thường mặt đất không khác.\"</p><p>Nhưng Bạch Ngưng Băng lại khinh thường Phương Hoán thân thể: \"Không, chuẩn xác hơn nói, này chút đạo ngân đều ngưng tụ đến rồi thân thể thần tiên bên trong.\"</p><p>\"Kỳ diệu, thật sự quá kỳ diệu.\" Bạch Ngưng Băng liên tục than thở.</p><p>Nàng thông qua sưu hồn, biết được vị này Phương Hoán chính là tiền bối tiên hiền. Hắn chuyên tu Thổ đạo, sau đó bởi vì thừa kế Tâm Hỏa chân truyền, lại kiêm tu Viêm đạo. Hắn kinh doanh hỏa quái chuyện làm ăn, ở đây cái phương diện đã từng là Bảo Hoàng Thiên bên trong một trong những cự đầu.</p><p>Hắn sớm đã chết, nhưng không biết tại sao, lại trong này lại lần nữa sống lại!</p><p>\"Khối này nấm mồ giống như gò đất, cùng Thiên Đình Tiên Mộ tựa hồ công hiệu nhất trí, có thể để Cổ Tiên trọng sinh? !\" Bạch Ngưng Băng vì cái này phát hiện cảm thấy hưng phấn.</p><p>Lần này, nàng thu hoạch mười phần to lớn.</p><p>Không chỉ có là phát hiện thần bí gò đất, còn bắt làm tù binh Phương Hoán hồn phách, chiếm được truyền thừa của hắn, các loại tu hành kinh nghiệm.</p><p>Càng trọng đại chiến lợi phẩm là bao trùm toàn bộ chiến trường bầy thú tàn thi.</p><p>Trong này có thể là có thêm quy mô đông đảo bát chuyển tiên tài! Thất chuyển tiên tài phải kể số lượng càng nhiều.</p><p>Chí Tôn Tiên Khiếu, Tiểu Nam Cương.</p><p>Ầm ầm!</p><p>Một tiếng vang thật lớn, một tòa danh sơn giống như một phương đại ấn, nặng nề rơi trên mặt đất.</p><p>Danh sơn đỏ đậm sắc giận, ngay ngắn chỉnh tề, trên núi không có một tia bùn đất, hoàn toàn là các loại các dạng đồng tạo thành. Chính là Đồng Ấn Sơn.</p><p>Nguyên bản Đồng Ấn Sơn gặp ba ngàn Thiên đạo đạo ngân tai kiếp, bị lôi điện phách được lùn một nửa, đen thui, bốc khói khí cùng điện ánh sáng. Hơn nữa cả ngọn núi đều triệt để nóng chảy thành một thể, tỏa ra mãnh liệt mùi khét.</p><p>Nhưng hiện tại, trải qua Phương Nguyên tuyên bố nhiệm vụ, Đồng Ấn Sơn trước sau đã trải qua nhiều vị Cổ Tiên tay, không chỉ tu phục kiểu cũ, hơn nữa còn so với trước càng to lớn hơn một bậc. </p>\n\t\t\t \n\n                    "
}