{
  "href": "https://doctruyenchufull.vip/63340b43bea2d9fb2f85ca5f",
  "title": "Chương 2143: Chương 176: Tài nguyên suy nghĩ",
  "chapterNumber": "2143",
  "slug": "chuong-2143-chuong-176-tai-nguyen-suy-nghi",
  "previousLink": "chapters-truyenchufull/2142-chuong-2142-chuong-175-phuong-hoan-trong-sinh",
  "currentLink": "chapters-truyenchufull/2143-chuong-2143-chuong-176-tai-nguyen-suy-nghi",
  "nextLink": "chapters-truyenchufull/2144-chuong-2144-chuong-177-ho-doc-co",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Được rồi, rốt cục đem toà này Đồng Ấn Sơn chở tới.\" Mấy vị Cổ Tiên phun ra một ngụm trọc khí, mười phần uể oải.</p><p>Một vị trong đó người đá Cổ Tiên vẫn cứ không phải nghỉ ngơi, lập tức bắt đầu ấp ủ.</p><p>Một hồi lâu sau, hắn thành công thôi thúc một cái Thổ đạo sát chiêu.</p><p>Đồng Ấn Sơn ở đây cái sát chiêu tác dụng đến, như có như không địa hơi chấn động một cái. Ở Đại Sơn dưới đáy, đầu tiên là tỏa ra một trận hơi mỏng màu vàng đất hào quang.</p><p>Hào quang từng tia từng sợi, cấp tốc ngưng tụ, hóa thành một đạo nửa trong suốt, mang có màu vàng Thổ đạo chân núi.</p><p>Chân núi đâm vào đại địa, cấp tốc lan tràn xuống.</p><p>Người đá Cổ Tiên duy trì sát chiêu, mặt lộ vẻ khó xử, trong cơ thể tiên nguyên liên tiếp bạo hàng.</p><p>Rốt cục, hắn không chống đỡ được, ngừng sát chiêu thủ đoạn.</p><p>Chân núi cũng sẽ không cấp tốc lan tràn, đình trệ hạ xuống, cắm rễ ở sâu dưới lòng đất, bắt đầu bình thường chầm chậm sinh trưởng.</p><p>Ở sau này một đoạn kéo dài trong năm tháng, chỗ này chân núi tựu sẽ cùng chung quanh đạo ngân lẫn nhau câu thông giao lưu, duy trì, thậm chí cổ vũ Đồng Ấn Sơn ngọn núi.</p><p>Cây có rễ cây, núi có chân núi. Tùy ý tuyển chọn, đoạn căn tựu hủy.</p><p>Vì lẽ đó, na di tên mộc, danh sơn, cũng phải có chuyên môn Mộc đạo, Thổ đạo thủ đoạn, bằng không cứng rắn tuyển chọn, tệ hại lớn hơn lợi.</p><p>Người đá Cổ Tiên ngồi xếp bằng trên mặt đất, bắt đầu thở dốc, nghỉ ngơi.</p><p>Hắn mệt đến ngất ngư, tiên nguyên tiêu hao cũng là chúng Tiên nhiều nhất. Đương nhiên nhiệm vụ hoàn thành phía sau, hắn lấy được cống hiến cũng sẽ khá nhiều.</p><p>Cho tới những thứ khác mấy vị Cổ Tiên, giờ khắc này nghỉ ngơi xong xuôi, bắt đầu làm sau cùng kiểm tra.</p><p>Chốc lát phía sau, chúng Tiên lại tụ ở cùng nhau.</p><p>\"Có thể, toà này Đồng Ấn Sơn tình hình rất tốt.\"</p><p>\"Chân núi tình huống cũng rất tốt. Như vậy danh sơn cùng chân núi, hoàn toàn có thể gánh chịu địa mạch tiết điểm trọng trách.\"</p><p>\"Chủ thượng chính là khí thế bàng bạc, lòng dạ vạn trượng. Lại muốn ở toàn bộ tiểu ngũ vực, quy hoạch, kiến tạo địa mạch. Cái này kế hoạch thật sự quá hùng vĩ, ít nhất phải có mười năm, thực tại để ta kính phục không ngớt a.\"</p><p>Chúng Tiên dồn dập gật đầu, đối với lời này đại có đồng cảm.</p><p>\"Được rồi, chúng ta đi nhanh đi. Tiếp tục chuyển tòa tiếp theo danh sơn đến mục tiêu điểm tới.\"</p><p>\"Có thể dời núi Cổ Tiên không nhiều, nhưng loại nhiệm vụ này là càng làm càng ít, cống hiến phong phú như vậy, chúng ta vẫn là khổ cực một điểm, tận lực hoàn thành nhiều hơn chút đi.\"</p><p>\"Đúng đấy đúng đấy, gần đây khoảng thời gian này, nếu là có người không chống đỡ nổi, phải đi Can Mệnh đại trận bên trong đi một chuyến. Đừng không nỡ cái kia điểm cống hiến!\"</p><p>\"Ở tham dự lần hành động này trước, ta cũng đã đi qua.\"</p><p>\"Ha ha, thật sao? Ta cũng đi qua!\"</p><p>Chúng Tiên một một bên thảo luận, một một bên bay rời Đồng Ấn Sơn.</p><p>Như nhìn xuống toàn bộ tiểu ngũ vực, có gần mười nhánh nhân mã, chính đang cực khổ dời núi.</p><p>Đương nhiên, cũng không chỉ là danh sơn.</p><p>Có thể làm địa mạch tiết điểm, nổi danh núi ở ngoài, còn có Thập Địa.</p><p>Ở Nam Cương Nhạc Thổ chân truyền bên trong, liên quan với Thập Địa tựu có cặn kẽ trình bày.</p><p>Thập Địa theo thứ tự là: Địa Uyên, Địa Câu, Địa Đạo, Địa Huyệt, Địa Lao, Sản Địa, Phi Địa, Trận Địa, Tàng Địa, Mộ Địa.</p><p>Này Thập Địa cũng có thể gánh chịu địa mạch tiết điểm trọng trách.</p><p>Phương Nguyên nhân tạo địa mạch giai đoạn thứ nhất, chính là ở tiểu ngũ vực bên trong bố trí ra các loại các dạng địa mạch tiết điểm. Sau đó lợi dụng Thổ đạo thủ đoạn, đem riêng phần mình tiết điểm liên tiếp. Cuối cùng, lại ở cơ sở này tiến tới được điều chỉnh.</p><p>Trước mắt, Phương Nguyên chỉ có thể chế tạo Thập Địa bên trong một nửa, theo thứ tự là Địa Uyên, Địa Câu, Địa Đạo, Sản Địa, Trận Địa.</p><p>Còn lại năm loại, còn ở năng lực của hắn ở ngoài.</p><p>Làm một ví dụ: Mộ Địa.</p><p>Khối này thần bí thổ địa, thành hình bí mật, mặc dù là Nhạc Thổ Tiên Tôn cũng không có thăm dò ra.</p><p>Cổ Tiên có thể dưới đây trọng sinh.</p><p>Mộ trên đất bia mộ cũng mười phần huyền diệu, có tín đạo uy năng. Nó tựa hồ là từ Thời Gian trường hà bên trong, hấp thu Cổ Tiên cả đời tin tức ngưng tụ mà thành.</p><p>Cổ Tiên khi còn sống danh tiếng càng lớn, trên mộ bia văn tự nội dung tựa hồ cũng là vượt tường tận, tựa hồ đối với Cổ Tiên trọng sinh cũng vượt có trợ giúp.</p><p>Cụ thể chân thật liên hệ, đều có cần nghiên cứu thêm chứng.</p><p>Trước mắt vị trí, Phương Nguyên huy hạ trên căn bản đều đang dời núi.</p><p>Làm địa mạch tiết điểm nhiều nhất, vẫn là ngọn núi, cũng không phải là Thập Địa.</p><p>Này chút núi, ít nhất phải là danh sơn cấp bậc.</p><p>\"Chí Tôn Tiên Khiếu bên trong danh sơn, vẫn có chút thiếu a. Ở bước thứ nhất kế hoạch trên, cũng chỉ có thể dự tính địa mạch tiết điểm tổng số ba phần mười mà thôi.\"</p><p>Nhân tạo địa mạch kế hoạch phi thường khổng lồ, đầu tư rất nhiều. Phương Nguyên liền nuốt lượng lớn động thiên, được khó có thể đếm hết tu hành tài nguyên, rốt cục ở đây khắc bắt đầu gặp được cực hạn.</p><p>Phương Nguyên trong tay còn bảo lưu lại một tòa danh sơn, không có sử dụng.</p><p>Đó chính là vừa lấy được Nhân Yên Sơn!</p><p>\"Toà này núi cần giữ lại. Trực giác nói cho ta , dựa theo Sài gia Nhân đạo thành quả tiếp tục đi, là có thể cuối cùng đem Nhân Yên Sơn ngưng tụ tinh hoa, hình thành Nhân Sơn mô hình!\"</p><p>Phương Nguyên chính là Nhân đạo tông sư, đối với Nhân đạo phương diện trực giác, so với Nhân đạo đại sư còn càng phải chuẩn xác.</p><p>Tru diệt Sài gia nuôi dưỡng đông đảo bách tính, Nhân Hải đã hoàn thiện, nhưng Nhân Sơn còn chưa thấy mô hình.</p><p>Biển người đông nghịt kết hợp lại, nhất định cực kỳ mạnh mẽ. Phương Nguyên 500 năm trước đời đều cũng chưa từng thấy tận mắt.</p><p>Nhưng đây cũng là một hạng phi thường lâu dài kế hoạch.</p><p>Phàm là cấu tạo Thiên Địa bí cảnh, đầu tư đều thập phần to lớn, thậm chí so với một lần này nhân tạo địa mạch tập trung vào muốn càng nhiều!</p><p>Sở dĩ Nhân Hải mô hình hoàn thiện, là bởi vì lúc trước có Đông Hải Hạ gia khổ cực tích lũy.</p><p>Cuối cùng một đoạn đường, cần chính là Nhân đạo tài nguyên.</p><p>Đông Hải Hạ gia vẫn khổ nỗi chính đạo thân phận, chỉ có thể lén lén lút lút thu thập, nào dám như Phương Nguyên như vậy quang minh chính đại, trực tiếp tàn sát!</p><p>Phương Nguyên đầu tiên là xảo diệu lựa chọn tàn sát đối tượng, giẫm ở điểm mấu chốt biên giới, làm cho toàn bộ Chính Khí Minh đều ngừng chiến tranh, giả vờ không biết.</p><p>Sau đó, hắn vừa ý Sài gia bách tính.</p><p>Phương Nguyên dứt khoát nhượng lại một bộ phận lợi ích, cường hành giao thiệp. Làm cho Sài gia loại này siêu cấp gia tộc, cũng cuối cùng khuất phục ở Phương Nguyên ma uy, cúi đầu xuống chủ động phối hợp.</p><p>\"Tài nguyên bắt đầu không đủ dùng nữa à.\" Phương Nguyên khẽ cau mày.</p><p>Kiến tạo Nhân Sơn, là có ý nghĩ này, nhưng khẳng định sẽ không bao giờ.</p><p>Trên thực tế, Luyện Hải hình thức ban đầu tích lũy, cũng đều sắp bị Phương Nguyên tiêu hao sạch.</p><p>Phương Nguyên gần đây khoảng thời gian này tập trung vào thực tại quá lớn.</p><p>Hắn kỳ thực vơ vét số lượng cao tu hành tài nguyên. Những tư nguyên này, tuyệt đại đa số đến từ chính lưỡng thiên động thiên. Mà này chút động thiên lịch sử lâu đời, là tích lũy mấy trăm ngàn, thậm chí trên trăm vạn năm dự trữ.</p><p>Nhưng vẫn là không dùng được!</p><p>Phương Nguyên vẫn ở đại quy mô luyện chế bát chuyển Tiên Cổ, đồng thời đem cái kia chút lục chuyển, thất chuyển tu hành tài nguyên, dùng cho vun bón huy hạ Cổ Tiên.</p><p>Phương Nguyên dưới quyền Cổ Tiên số lượng rất nhiều!</p><p>Chỉ riêng Lang Gia phái tựu có rất nhiều Mao dân Cổ Tiên, dị tộc đại liên minh Cổ Tiên càng nhiều, đừng quên còn có Băng Viện, Thạch Tông, Mặc Thản Tang đám này dị nhân Cổ Tiên.</p><p>Thú Tai động thiên bên trong Nhân tộc Cổ Tiên, lấy Chiến Thú Vương dẫn đầu, tựu tiếp cận mười vị.</p><p>Bạch Thỏ cô nương, Diệu Âm tiên tử, cùng với Phương Nguyên phân thân Ngô Soái, Chiến Bộ Độ các loại.</p><p>Trước đây không lâu gia nhập vào Cô Nhân các Cổ Tiên, trong bọn họ người mạnh nhất chính là Khả Tín Hồng.</p><p>Phương Nguyên dưới quyền Cổ Tiên quy mô, vượt xa tầm thường siêu cấp thế lực. Trường Sinh Thiên cũng không sánh nổi, cũng chính là đã từng nắm giữ Cương Minh hạ tông Ảnh Tông, cùng với hiện tại nắm giữ thập đại cổ phái vì là hạ tông Thiên Đình có thể đẹp bằng.</p><p>Nếu như Võ gia nắm giữ như vậy đoạt Cổ Tiên, chỉ sợ Võ Dung nằm mơ đến muốn cười tỉnh. Võ Dung loại này kiêu hùng cũng không để ý chủng tộc khác biệt, chỉ cần thực dụng tựu được. Đương nhiên, như đều là Nhân tộc Cổ Tiên, vậy thì càng tốt hơn.</p><p>Phương Nguyên bạo tay như thế cách dùng, nhiều hơn nữa tu hành tài nguyên cũng không đủ hắn chơi đùa.</p><p>Cũng may mà hắn nội tình hùng hậu cực kỳ, này mới duy trì lâu như vậy.</p><p>Đến rồi hiện tại, mới bắt đầu có chút không còn chút sức lực nào.</p><p>\"Xem ra cần cướp đoạt tư nguyên.\" Tuy rằng gốc gác vẫn còn, nhưng Phương Nguyên đã bắt đầu phòng ngừa chu đáo.</p><p>\"Dị tộc đại trong liên minh tài nguyên, trên căn bản cũng đã bị ta cướp đoạt tiến vào. Chỉ còn hạ một bộ phận động thiên tồn tại.\"</p><p>\"Cô Nhân Nhạc Thổ phúc địa, tình huống cũng giống như thế. Bên trong Cô Nhân đều cơ hồ dời hết, càng không nói đến tích lũy tài nguyên.\"</p><p>Phương Nguyên suy tính.</p><p>Hắn nguyên bản gửi hy vọng vào Vạn Thú Hỗn Thải Thiên, nhưng từ khi Chiến Bộ Độ trở về, mang về then chốt tình báo. Phương Nguyên liền biết rồi, Vạn Thú Hỗn Thải Thiên bên trong cũng có Trường Sinh Thiên sức mạnh nhúng tay vào.</p><p>Vạn Thú Hỗn Thải Thiên bản thân tựu vô cùng mạnh mẽ, rất khó chinh phục. Ở sau lưng, ngoại trừ Trường Sinh Thiên, nhất định còn có những thế lực khác nhúng tay.</p><p>Vì lẽ đó, nơi này tuy rằng tài nguyên phong phú, nhưng Phương Nguyên tạm thời cũng không nghĩ ra tay.</p><p>Đông Hải Thương Lam Long Kình bên trong, cũng có phong phú tài nguyên.</p><p>Nhưng cũng không thể được.</p><p>Từ khi lần trước ly khai phía sau, Phương Nguyên tựu không còn tìm được nữa Thương Lam Long Kình tung tích.</p><p>Hắn động tới Thiên Địa Du sát chiêu, nghĩ muốn trực tiếp tiến nhập Thương Lam Long Kình Tiên Khiếu bên trong, nhiều lần thần bí thất bại, một tia hi vọng thành công đều không có.</p><p>\"Lưỡng thiên động thiên bên trong còn có một nhóm người đầu phục Khí Hải lão tổ, bọn họ đều là Nhân tộc. Này chút động thiên bên trong còn có phong phú tu hành tài nguyên. Có lẽ có thể cùng Khí Hải phân thân tiến hành phối hợp.\"</p><p>Như là Sài gia, Võ gia như vậy siêu cấp thế lực, Phương Nguyên tạm thời cũng không muốn đi xâm lược.</p><p>Này sẽ tổn hại tự thân khí vận.</p><p>Bất luận cái nào siêu cấp thế lực, đều có có khổng lồ khí vận, đều có có chút tài năng.</p><p>Vì lẽ đó, lợi nhuận không nhất định sẽ rất nhiều, nguy hiểm cũng rất lớn. Mấu chốt là, mặc dù đem siêu cấp thế lực ngầm chiếm, này chút ngoại giới địa bàn Phương Nguyên cũng không nghĩ quá nhiều tiếp thu.</p><p>Toàn lực phát triển Chí Tôn Tiên Khiếu thật tốt, lãnh địa cùng mình trước sau tại một cái, cỡ nào linh hoạt thuận tiện.</p><p>Cái khác Cổ Tiên là không có có Chí Tôn Tiên Khiếu, đối với bọn họ mà nói, chiêm lĩnh địa bàn lợi nhuận càng to lớn hơn. Nếu là bọn họ nắm giữ Chí Tôn Tiên Khiếu, chỉ sợ cũng là giống như Phương Nguyên lựa chọn.</p><p>Một đạo cuồng phong, bỗng nhiên từ Tứ Nguyên Phương Hối Huyết Luyện Trì bên trong bay ra ngoài, ngút trời mà đi.</p><p>Hà Xuân Thu truyền đến tin vui, vì là Võ gia thăng luyện Phiến Phong Cổ thành công, tuy rằng ở trong quá trình này thất bại qua hai lần.</p><p>Bát chuyển Phiến Phong Cổ!</p><p>Ở gần đây sử dụng trong quá trình, Tứ Nguyên Phương Hối Huyết Luyện Trì lại trải qua một ít điều chỉnh, uy năng càng mạnh mẽ hơn.</p><p>Hết hạn đến Phiến Phong Cổ, thông qua Tứ Nguyên Phương Hối Huyết Luyện Trì thành công thăng luyện đến bát chuyển Tiên Cổ, sớm đã vượt qua năm mươi.</p><p>\"Ta có thể ở Bảo Hoàng Thiên bên trong quy mô lớn buôn bán chân truyền, đem đổi lấy tu hành tài nguyên. Hoặc là trực tiếp tiến hành luyện cổ chuyện làm ăn, lợi nhuận cũng tuyệt đối có thể xem rõ.\" Phương Nguyên lập tức liền nghĩ đến hai cái thu thập tài nguyên con đường.</p><p>Y theo Phương Nguyên bây giờ Luyện đạo thực lực, chỉ có mười chuyển, cửu chuyển Tiên Cổ không cách nào luyện chế, cá biệt bát chuyển Tiên Cổ cũng không thể.</p><p>Tỷ như bát chuyển Hồng Vận Tề Thiên Tiên Cổ, Phương Nguyên chỉ còn thiếu nguyên vẹn bát chuyển Vận đạo tiên tài. </p>\n\t\t\t \n\n                    "
}