{
  "href": "https://doctruyenchufull.vip/63340b49bea2d9fb2f85ca85",
  "title": "Chương 2144: Chương 177: Hổ Độc Cổ",
  "chapterNumber": "2144",
  "slug": "chuong-2144-chuong-177-ho-doc-co",
  "previousLink": "chapters-truyenchufull/2143-chuong-2143-chuong-176-tai-nguyen-suy-nghi",
  "currentLink": "chapters-truyenchufull/2144-chuong-2144-chuong-177-ho-doc-co",
  "nextLink": "chapters-truyenchufull/2145-chuong-2145-chuong-178-rut-nam",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Tính mạng của ngươi chỉ còn lại bảy ngày!\"</p><p>Mộng Cầu Chân tiến vào Nhạc Thổ trong mộng cảnh, đâm đầu vào chính là một câu nói này.</p><p>\"Cái gì?\" Mộng Cầu Chân ngẩn một hạ, buột miệng hỏi.</p><p>Đứng ở trước mặt hắn là một vị Cô Nhân lão bà bà.</p><p>Nàng thở dài một hơi, mười phần hổ thẹn nói: \"Tiểu Mễ a, bà bà quá không còn dùng được, thật sự không có cách nào trị ngươi bệnh.\"</p><p>Thừa dịp như thế không lâu sau, Mộng Cầu Chân cấp tốc nhìn quét xung quanh, hắn phát hiện không chỉ có là trước mắt Cô Nhân, chính mình cũng được một vị Cô Nhân.</p><p>Mà lúc này bọn họ đặt mình trong ở Cô Nhân đặc hữu cỏ trong phòng.</p><p>Loại này nhà tranh có màu xanh đen vách tường, là dùng đặc hữu cỏ, bùn đánh sau, lũy khởi tới. Nóc nhà là màu vàng kim rơm rạ bện thành.</p><p>Trong phòng trang hoàng rất đơn giản, nhưng biểu lộ ra này là một vị y sư gia.</p><p>\"Bà bà, ta thật sự không cứu sao? Thật sự không có biện pháp gì có thể nghĩ đến sao?\" Mộng Cầu Chân làm bộ không cam lòng ngữ khí, nỗ lực thăm dò này màn mộng cảnh manh mối.</p><p>Cô Nhân lão bà bà do dự một hạ, trầm ngâm nói: \"Còn có một cái biện pháp.\"</p><p>Mộng Cầu Chân lập tức theo tiếng nói hỏi: \"Biện pháp gì?\"</p><p>Cô Nhân lão bà bà lắc lắc đầu, xoay người lại, hướng đi bàn một bên.</p><p>Trên bàn bày đầy lọ thuốc, có màu trắng, có màu xám tro, nhưng đại đa số đều là màu đen.</p><p>Này chút lọ thuốc có mở rộng ra khẩu, bày bày đặt khô héo thảo dược, hoặc là đen nhánh nước thuốc. Có lọ thuốc thì lại dùng cái nắp cái đắc chặt chẽ.</p><p>Cô Nhân lão bà bà tựa hồ là tâm tình hết sức phức tạp, nàng theo bản năng mà đong đưa một phen này chút lọ thuốc, từ từ tâm tình bình phục lại.</p><p>Nàng đưa lưng về phía Mộng Cầu Chân, mở miệng nói: \"Ta có thể nghĩ tới, duy nhất có thể có hi vọng cứu trị ngươi, không phải một cái biện pháp. Chuẩn xác hơn nói, là một người.\"</p><p>\"Một người?\" Mộng Cầu Chân đến gần lão bà bà, hắn nhìn thấy này chút trong bình thuốc càng đều có cổ trùng chứa.</p><p>Lão bà bà lại than thở: \"Ai, ngươi nên cũng biết nàng.\"</p><p>Mộng Cầu Chân làm sao biết, bất quá hắn kinh nghiệm phong phú, sớm có chuyện thuật, lập tức nói: \"Chẳng lẽ là nàng?\"</p><p>\"Không sai, chính là nàng. Tộc ta trước đời Vu Nữ vàng uyển.\" Lão bà bà mở miệng nói.</p><p>Từng cái Cô Nhân bộ tộc, đều bố trí có Vu Nữ. Cùng Giao Nhân bộ tộc Thánh nữ bất đồng, Vu Nữ cũng không nắm giữ thực quyền, nhưng thông thường mà nói đều có danh vọng rất cao.</p><p>Bởi vì Vu Nữ từ trước đến giờ đều là Cô Nhân bộ tộc trong đó, có năng lực nhất nữ y sư đảm nhiệm.</p><p>Không gặp được Vu Nữ chống đỡ cùng chúc phúc, Cô Nhân đời tiếp theo tộc trưởng đem chịu đủ nghi vấn, thậm chí có chút tộc trưởng cũng không thể thượng vị.</p><p>\"Ngươi chỉ có tìm tới đời trước Vu Nữ vàng uyển, ngươi mới có hi vọng sống tiếp.\" Lão bà bà cường điệu nói.</p><p>Mộng Cầu Chân lập tức hỏi: \"Như vậy, nàng ở đâu bên trong?\"</p><p>\"Roi núi.\" Lão bà bà nhìn Mộng Cầu Chân, \"Tiểu Mễ a, ngươi là đứa bé ngoan, bà bà nhìn ngươi to lớn. Mắt hạ trong tộc bệnh ôn hoành hành, ngươi nguyên bản sẽ không nhiễm bệnh, là ngươi chủ động trợ giúp bà bà cứu trị người khác, này mới dính vào bệnh ôn. Vàng uyển sự tình, ngươi cũng có biết một, hai. Nàng tuy rằng thực lực cực mạnh, nhưng phản bội bộ tộc, vì lẽ đó ngươi lần này đi chỉ có thể lấy của cá nhân ngươi danh nghĩa tiến về phía trước. Bộ tộc chắc là sẽ không trợ giúp ngươi.\"</p><p>Mộng Cầu Chân gật gật đầu, hắn nhạy cảm địa phát hiện đến lão bà bà tựa hồ còn có mặt khác một tầng thuật cầu.</p><p>Hắn bỗng nhiên linh quang lóe lên, lập tức theo trong đầu này đạo linh quang, phát huy nói: \"Thế nhưng bà bà, y theo thực lực của ta, ta căn bản không đến được nơi đó a. Ta không phải thường gặp được vàng uyển, được sự giúp đỡ của nàng. Không chỉ có là ta muốn mạng sống, ta càng muốn đem chữa bệnh phương pháp mang về trong bộ tộc đến!\"</p><p>\"Đứa bé ngoan, đứa bé ngoan.\" Lão bà bà tuổi già an lòng, \"Ý nghĩ của ngươi chính là bà bà nghĩ muốn cho ngươi đi làm. Ngươi yên tâm, ngươi lần này mạo hiểm tiến về phía trước roi núi, không chỉ có trên đường hung hiểm, roi núi càng là Nhân tộc lãnh địa, bà bà làm sao sẽ để cho ngươi cứ như vậy trực tiếp lấy đây?\"</p><p>Lão bà bà nghiêng người, đem trên bàn lọ thuốc tất cả đều để lộ: \"Nơi này cổ trùng, ngươi có thể tùy chọn ba loại mang đi. Chúng nó sẽ mang lại cho ngươi giúp đỡ cực lớn.\"</p><p>\"Đa tạ bà bà!\" Mộng Cầu Chân Tâm đạo: Quả nhiên là như vậy.</p><p>Hắn nhiều lần thăm dò mộng cảnh, kinh nghiệm thực tại phong phú. Chỉ là thông qua đôi câu vài lời, cũng đã mò thấy tình cảnh này mộng cảnh mạch lạc.</p><p>\"Tình cảnh này mộng cảnh, mấu chốt nhất ẩn giấu điểm, chính là chọn cổ phân đoạn.\"</p><p>\"Nếu là ta không có phát hiện đến lão bà bà tầng sâu dụng ý, chủ động nói ra, chỉ sợ cũng sẽ không được chọn cổ cơ hội.\"</p><p>\"Lựa chọn ba con cổ trùng, nhất định có thể hạ thấp đón lấy mộng cảnh thăm dò độ khó.\"</p><p>\"Chỉ là nên lựa chọn cái nào ba con tốt hơn đây?\"</p><p>Mộng Cầu Chân một một bên cẩn thận phân tích rõ trước mắt cổ trùng, một một bên trong bóng tối thôi thúc Mộng Điệp Tiên Cổ tiến hành điều tra.</p><p>Ở Mộng Điệp Tiên Cổ trợ giúp hạ, Mộng Cầu Chân rất nhanh tựu quan sát được thứ hai màn trong giấc mộng các loại sự vật.</p><p>\"Nhanh chọn đi, không muốn vô vị địa làm lỡ thời gian. Ngươi muốn quý trọng mỗi thời gian một hơi thở.\" Lão bà bà thúc giục.</p><p>Mộng Cầu Chân cắn răng: \"Bà bà, để ta suy nghĩ thêm một hạ.\"</p><p>Lão bà bà nhưng mặt lạnh: \"Hừ, ngươi hiện tại đã như tình huống như vậy, cắt không thể trông trước trông sau, nhất định phải như chặt đinh chém sắt. Ngươi muốn lập tức lựa chọn ba con cổ trùng, sau đó theo cái kia bí ẩn đường nhỏ ly khai thung lũng. Thời gian vừa quá, cái kia đường nhỏ tựu sẽ đóng bảy ngày. Nhanh chọn đi!\"</p><p>Mộng Cầu Chân kéo dài không gặp thời, may là thừa dịp cái này thời gian ngắn ngủi, hắn đã hiểu rõ không thiếu tình báo.</p><p>\"Ta lựa chọn này ba con cổ.\" Mộng Cầu Chân từ mấy chục trong bình thuốc, cấp tốc điểm ra ba con cổ đến.</p><p>\"Được. Chọn đều rất tốt. Vàng Tiểu Mễ, thời gian cấp bách, bà bà có thể giúp cho ngươi cũng còn gì nữa không, nhanh đi đi!\" Lão bà bà thanh âm vừa rồi rơi xuống, Mộng Cầu Chân trước mắt liền đen kịt lên.</p><p>Mộng cảnh từ này tiến vào thứ hai màn.</p><p>Hắn có tam chuyển tu vi, vận dụng mình nguyên lai cổ trùng, cùng với mới được ba con cổ, ở trong núi hoang cấp tốc qua lại, gian nan bôn ba.</p><p>Hắn bước qua hung hiểm thực người rừng rậm, xông qua trùng điệp sương mù, đi ngang qua tử vong khắp nơi đầm lầy, cuối cùng một cửa ải khó là một đầu Thiên Thú vương cấp số Hắc Hùng.</p><p>Mộng Cầu Chân cùng Hắc Hùng khổ chiến rất lâu.</p><p>Rốt cục, Hắc Hùng ầm một tiếng, ngã trên mặt đất.</p><p>Nó to con gấu thân thể ở thời gian mấy hơi thở sau, cấp tốc thu nhỏ lại, giống như khí cầu bị đâm thủng.</p><p>Ngăn ngắn công phu, máu thịt của nó cùng nội tạng đều hóa thành màu tím độc thủy, từ trên vết thương của nó, ngũ khiếu bên trong giàn giụa mà ra.</p><p>Mộng Cầu Chân cẩn thận từng li từng tí một địa nửa ngồi chồm hỗm xuống, lấy ra Hổ Độc Cổ.</p><p>Này chỉ tam chuyển Hổ Độc Cổ, chính là hắn ở đệ nhất màn trong mộng cảnh lựa chọn ba cổ một trong. Một khi thúc phát ra, là có thể toả ra hổ dữ.</p><p>Hổ Độc Cổ giống như đen kịt bò cạp, nhưng trên đỉnh đầu nhưng có màu vàng chữ vương hoa văn.</p><p>Nó từ bạch ngân Không Khiếu bên trong khoan ra sau, tựu rơi xuống đầy đất nọc độc bên trong không ngừng rút lấy.</p><p>Rất nhanh, nọc độc bị nó toàn bộ hấp thu, toàn thân mơ hồ phồng lớn lên một phân.</p><p>Mộng Cầu Chân hơi suy nghĩ, Hổ Độc Cổ liền ngoan ngoãn lại bay trở lại mình Không Khiếu bên trong.</p><p>\"Đệ nhất màn trong mộng cảnh, có không ít độc cổ. Tỷ như Xà Độc Cổ, Cưu Độc Cổ, Phong Độc Cổ các loại. Chống lại Thiên Thú vương cấp số Hắc Hùng, Phong Độc Cổ bị gấu thân thể khắc chế, tuyệt đối không thể lựa chọn. Xà Độc Cổ, Cưu Độc Cổ cũng thấy hiệu quả chậm chạp. Chỉ có Hổ Độc Cổ am hiểu nhất đối phó loại này mãnh thú to lớn, thấy hiệu quả rất nhanh. Hơn nữa phối hợp nọc độc cổ, có thể để hổ dữ hoá hình, ở trong chiến đấu mười phần thực dụng.\"</p><p>Mộng Cầu Chân cùng Hắc Hùng vương cuộc chiến, chính là vận dụng nọc độc cổ cùng Hổ Độc Cổ, ngưng tụ thành nọc độc hổ.</p><p>Nọc độc hổ cùng Hắc Hùng vương đối kháng chính diện, cực lớn đền bù Mộng Cầu Chân giờ khắc này chính diện chiến đấu bạc nhược thiếu hụt. Mộng Cầu Chân thì lại ở phía sau mặt, không ngừng dùng độc đạo cổ trùng trợ giúp nọc độc hổ, cuối cùng lấy được trận này chật vật thắng lợi.</p><p>Đương nhiên, Hổ Độc Cổ cũng có tai hại.</p><p>Tai hại còn rất lớn.</p><p>Có câu nói, hổ dữ không ăn thịt con, Hổ Độc Cổ đối với khi còn bé mục tiêu, là không có bất kỳ uy năng.</p><p>Căn cứ Mộng Điệp Tiên Cổ điều tra, Mộng Cầu Chân ở đệ nhất màn trong mộng cảnh, cũng đã biết được Hùng vương là cuối cùng một cửa ải, cũng là khó khăn nhất một cửa ải.</p><p>Hắn nhập gia tuỳ tục, chọn trúng mấu chốt nhất Hổ Độc Cổ.</p><p>\"Trải qua lần này đại chiến, Hổ Độc Cổ độc tính, độc số lượng đều giảm xuống rất nhiều, mặc dù ta ở chiến hậu, đem còn sót lại nọc độc đều một lần nữa thu tập.\"</p><p>\"Hổ Độc Cổ cần thời gian tĩnh dưỡng, toàn thể thế lực trượt không thiếu. Bất quá may là, đây là sau cùng cửa ải, đây là mộng cảnh, không là chân chính dã ngoại.\"</p><p>\"Hả? Xảy ra chuyện gì?\"</p><p>Mộng Cầu Chân hơi biến sắc mặt.</p><p>Thứ hai màn mộng cảnh vẫn cứ hết sức ổn định, không có cùng hắn dự liệu như vậy chậm rãi tiêu tan.</p><p>\"Chẳng lẽ còn có nạn quan? Không thể a. Mộng Điệp Tiên Cổ đã điều tra được rất toàn diện.\"</p><p>\"Các loại, trước điều tra thời điểm, còn có một phàm nhân.\"</p><p>Cái này người phàm căn bản không hề có một chút cổ sư tu vi, Mộng Cầu Chân vốn cho là, đây chỉ là thứ yếu. Hoặc là ở không có tuyển chọn Hổ Độc Cổ tình huống hạ, người phàm sẽ cung cấp cho thăm dò mộng cảnh cổ tu trình độ nhất định trợ giúp.</p><p>Nhưng hiện tại, Mộng Cầu Chân xem ra, tựa hồ cái này người phàm vẫn là yếu tố mấu chốt.</p><p>Dựa theo sưu tập được tình báo, Mộng Cầu Chân đương nhiên biết cái kia phàm nhân vị trí.</p><p>Hắn lập tức lên đường, cấp tốc tiếp cận.</p><p>Mà tựu ở nửa đường, sức mạnh của hắn nhưng là bắt đầu cấp tốc suy yếu.</p><p>\"Xảy ra chuyện gì?\" Mộng Cầu Chân lập tức xem kỹ tự thân, nhất thời sắc mặt trắng bệch, \"Bệnh ôn bắt đầu phát tác! Rõ ràng còn lại hạ hai ngày tả hữu thời gian a. Chẳng lẽ nói, là vừa rồi cùng Hắc Hùng đại chiến, tổn hao ta quá nhiều tinh lực, tâm lực, để thân thể không chịu nổi, bệnh ôn sớm phát tác?\"</p><p>Này bệnh ôn là Cô Nhân rất có, một khi phát tác, thì sẽ từ các vị trí cơ thể mọc ra nấm đến.</p><p>Nấm dài đến càng nhiều, lấy ra Cô Nhân sức sống thì càng nhiều.</p><p>Bệnh ôn là như vậy mãnh liệt, phát làm, Mộng Cầu Chân thậm chí vừa mới vừa phát hiện, cũng đã triệt để đã không có khí lực, một đầu ngã chổng vó trên mặt đất.</p><p>\"Lẽ nào lần này thăm dò mộng cảnh, thì sẽ đến ở đây kết thúc?\"</p><p>\"Ta liền Nhạc Thổ mặt đều không thấy a.\"</p><p>Vì phối hợp bản thể kiến tạo địa mạch kế hoạch, Mộng Cầu Chân sớm thăm dò Nhạc Thổ mộng cảnh.</p><p>\"Không, ta còn có một chút hi vọng.\"</p><p>\"Kiên trì, ta phải kiên trì lên, ở đây cự ly cái kia phàm nhân vị trí dĩ nhiên không xa.\"</p><p>Mộng Cầu Chân tuy rằng toàn thân vô lực, chỉ có thể co quắp ngã trên mặt đất, thế nhưng cũng còn chưa đạt tới cực hạn trạng thái. Chí ít hắn còn có sức lực hô hấp, tâm niệm còn có thể vận dụng Không Khiếu bên trong cổ trùng.</p><p>Hắn lập tức thôi thúc trị liệu cổ trùng, bắt đầu kéo dài thời gian.</p><p>Trị liệu cổ sư trị ngọn không trị gốc, chỉ có thể toàn lực chậm lại bệnh ôn nguy hại trình độ. Nhưng như hài đồng đứng máy, thấy hiệu quả rất ít.</p><p>\"Đáng ghét, trước cùng Hắc Hùng vương một trận chiến, tiêu hao ta hơn phân nửa chân nguyên. Ta chân nguyên nhanh sắp khô cạn.\"</p><p>Mộng Cầu Chân lại lần nữa bị ép vào tuyệt cảnh.</p><p>Nhưng vào lúc này, hắn nghe được thanh âm huyên náo.</p><p>\"Là cái kia người phàm tiếng bước chân của. Rất tốt!\" Mộng Cầu Chân hai mắt đột nhiên hiện ra, vội vã đem hết toàn lực la lên lên tiếng, \"Cứu mạng. . . Cứu mạng. . .\" </p>\n\t\t\t \n\n                    "
}