{
  "href": "https://doctruyenchufull.vip/63340b50bea2d9fb2f85caad",
  "title": "Chương 2145: Chương 178: Rút nấm",
  "chapterNumber": "2145",
  "slug": "chuong-2145-chuong-178-rut-nam",
  "previousLink": "chapters-truyenchufull/2144-chuong-2144-chuong-177-ho-doc-co",
  "currentLink": "chapters-truyenchufull/2145-chuong-2145-chuong-178-rut-nam",
  "nextLink": "chapters-truyenchufull/2146-chuong-2146-chuong-179-da-tuong-du",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>PS: Từ chap này mình đổi Cô Nhân = người nấm</p><p>Mặc dù là toàn lực hô hoán, Mộng Cầu Chân thanh âm vẫn cứ suy yếu thấp kém.</p><p>\"Là ai đang cầu cứu?\" Một vị người phàm thiếu nữ tróc mở bụi gai, đến nơi này.</p><p>\"Trong này, ngươi cúi đầu nhìn. . .\" Mộng Cầu Chân nói, âm thanh phi thường suy yếu, quả thực như là nói lặng lẽ nói.</p><p>Người phàm thiếu nữ không nghe thấy, trong miệng lẩm bẩm: \"Là ta nghe nhầm sao? Ai, sắc trời không còn sớm, ta cần mau mau đào được nấm, đi Thổ gia trại buôn bán. Ồ? Ở đây thật là nhiều nấm!\"</p><p>Người phàm thiếu nữ phát hiện Mộng Cầu Chân.</p><p>Nhưng giờ khắc này Mộng Cầu Chân trên người, đã mọc đầy nấm, đã sớm hoàn toàn thay đổi.</p><p>Người phàm thiếu nữ ngồi chồm hỗm xuống, một thanh đem hái đi Mộng Cầu Chân trên người nấm.</p><p>Mỗi hái đi một căn nấm, Mộng Cầu Chân sức sống tiết lộ con đường tựu giảm thiểu một cái.</p><p>Bệnh tình của hắn cấp tốc được hòa dịu, khí lực bắt đầu dần dần khôi phục.</p><p>\"Cũng đúng, chân chính cự ly ta phát bệnh tháng ngày, còn có hai ngày. Chí ít vào giờ phút này, ta mệnh không có đến tuyệt lộ!\"</p><p>Mộng Cầu Chân cấp tốc hiểu ra lại đây.</p><p>Sau đó, hắn mở miệng nói: \"Tiểu cô nương, trên người ta nấm thì ăn rất ngon, ngươi toàn bộ hái cũng không cần gấp.\"</p><p>Người phàm thiếu nữ nhất thời giật mình.</p><p>Mộng Cầu Chân nói: \"Đừng sợ, ta cũng là người. Vừa rồi chính là ta đang cầu cứu, cám ơn ngươi, hảo tâm cô nương, là ngươi đã cứu ta.\"</p><p>\"Nhưng là ta cũng không có làm gì a.\"</p><p>Mộng Cầu Chân nỗ lực gượng cười nói: \"Ngươi đem trên người ta nấm toàn bộ hái, đó chính là đang cứu ta. Này chút nấm chỉ đối với ta người nấm tai hại, đối với những chủng tộc khác hoàn toàn không hại, thậm chí hết sức hữu ích nơi.\"</p><p>Tiểu cô nương khiếp sợ phía sau, lập tức cười nói: \"Nguyên lai ngươi là người nấm a, ta từ nhỏ đến lớn, đều nghe các ngươi nghe đồn, nói các ngươi tính tình ôn hòa, chưa bao giờ hại người. Nhìn thấy ngươi trước, còn chưa từng gặp còn sống người nấm đây.\"</p><p>Mộng Cầu Chân vội vàng nói: \"Nhanh hái ta nấm đi, ta muốn không chịu nổi.\"</p><p>Tiểu cô nương tay chân tương đương gọn gàng, liên tục hái, Mộng Cầu Chân trên người nấm bị cấp tốc rút ra.</p><p>Hắn thoát khỏi tuyệt cảnh, ở thất bại bên vách núi lại bị khoác cứu trở về.</p><p>\"Còn lại hạ cuối cùng một gốc cây nấm!\" Tiểu cô nương hết sức nghiêm túc.</p><p>\"Chờ chút.\" Mộng Cầu Chân biến sắc mặt, \"Cây kia nấm không cần hái a!\"</p><p>Tiểu cô nương chớp nháy mắt thuần khiết mắt to, sắc mặt có hơi hồng: \"Rút bất động a, làm đau ngươi sao?\"</p><p>Mộng Cầu Chân sắc mặt trắng bệch, đổ rút ra hơi lạnh, khó khăn nói: \"Đừng rút.\"</p><p>Nhưng tiểu cô nương lắc lắc đầu, hết sức cố chấp nói: \"Này có thể không được, người nấm đại ca ca ngươi vừa rồi cũng nói, ta phải đem ngươi toàn thân nấm đều nhổ, mới có thể trị tốt ngươi a.\"</p><p>\"Đừng đừng đừng. . . Gào!\"</p><p>Tiểu cô nương vén tay áo lên, lộ ra mười phần nghiêm túc nỗ lực khả ái vẻ mặt: \"Hừ, còn không có nhổ, ta cũng không tin!\"</p><p>Mộng Cầu Chân: \"A gào !\"</p><p>. . .</p><p>Ở Mộng Cầu Chân trong tiếng kêu gào thê thảm, thứ hai màn mộng cảnh rốt cục tiến công chiếm đóng thành công.</p><p>Tầm nhìn từ từ biến hóa, từ hỗn loạn tưng bừng sắc thái vòng xoáy bên trong, từ từ rõ ràng.</p><p>Nơi này là một mảnh náo nhiệt chợ, người chung quanh rộn rộn ràng ràng.</p><p>\"Nơi này chính là Thổ gia trại?\" Mộng Cầu Chân phía sau, người nấm Hoàng Tiểu Mễ bọc chặt chẽ, mở miệng nhẹ giọng nói.</p><p>Mộng Cầu Chân liếc mắt một cái, trong lòng hơi chấn động.</p><p>Hắn ở trước hai màn bên trong đóng vai người nấm Hoàng Tiểu Mễ, không nghĩ tới ở thứ ba màn trong mộng cảnh, lại chuyển đổi thân phận.</p><p>Tình huống như thế cũng ít khi thấy.</p><p>Mộng Cầu Chân vội vã xem kỹ chính mình.</p><p>\"Được chứ, ta thành kẻ loài người kia tiểu nha đầu.\" Mộng Cầu Chân trong lòng thở dài.</p><p>Nguyên bản Hoàng Tiểu Mễ thực lực đã đủ sặc, hiện tại Mộng Cầu Chân bị trở thành một người phàm tục, còn là một tiểu cô nương.</p><p>Thân phận chuyển biến, để Mộng Cầu Chân sinh ra một chút nghi ngờ.</p><p>Mảnh này Nhạc Thổ mộng cảnh, đến tột cùng cái gì mới là đầu mối chính?</p><p>Nguyên bản, ở trước hai màn trong mộng cảnh, hắn là Hoàng Tiểu Mễ thân phận, bước đầu suy đoán mộng cảnh đầu mối chính là cứu vớt người nấm bộ tộc, chữa trị bệnh ôn.</p><p>Nhưng thân phận bây giờ biến đổi, nhất thời để cái suy đoán này ở Mộng Cầu Chân trong lòng, kịch liệt lay động.</p><p>\"Bất kể như thế nào, nếu Hoàng Tiểu Mễ theo Nhân tộc tiểu nha đầu hỗn đến rồi Thổ gia trong trại, như vậy vẫn là nên xuất lực, trợ giúp Hoàng Tiểu Mễ tìm được người nấm bộ tộc Vu Nữ.\"</p><p>Mộng Cầu Chân quyết định, còn tiếp tục theo phía trước manh mối tiếp tục đi.</p><p>\"Phương Thổ nha đầu, ngươi tới rồi? Nhanh, đại thúc cách vách vị trí cũng rất tốt, ngươi nhanh chiếm trên. Muộn tập không thể so với ngươi sớm tập, kéo dài thời gian rất ngắn.\" Một vị đại thúc tuổi trung niên chủ động đối với Mộng Cầu Chân chào hỏi.</p><p>\"Đa tạ đại thúc.\" Mộng Cầu Chân nghĩ đến nghĩ, liền ở đại thúc bên cạnh quầy hàng trên, trưng bày chính mình trong gùi tràn đầy nấm.</p><p>Hoàng Tiểu Mễ im lìm không một tiếng Địa Bang trợ Mộng Cầu Chân bày phóng.</p><p>Đại thúc tuổi trung niên liếc mắt một cái, yêu hoắc một tiếng, khen: \"Này chút nấm thực sự là mới mẻ.\"</p><p>\"Đó là đương nhiên.\" Hoàng Tiểu Mễ kiêu ngạo mà nói.</p><p>Đại thúc tuổi trung niên liền đem ánh mắt ở lại ở trên người hắn: \"Vị này chính là?\"</p><p>\"Vị này chính là ta bà con xa, thuận tiện đến giúp đỡ ta.\" Mộng Cầu Chân vội vã trả lời.</p><p>Đại thúc tuổi trung niên không có hỏi lại, muộn tập đã bắt đầu, dòng người nhốn nháo, tất cả mọi người đang bận bịu.</p><p>Có vội vàng mua, có vội vàng bán.</p><p>Mua vật bán, trên căn bản đều là phàm gian tục vật, tỷ như nấm, rau xanh, đậu cao ngất chờ chút. Này là phàm nhân thị trường, thỏa mãn sinh hoạt cần thiết. Cổ trùng phiến mua bán cái gì, trừ phi là đội buôn trải qua Thổ gia trại ở đây.</p><p>Khoảng chừng quá nửa chén trà nhỏ thời gian, trên chợ người bắt đầu dần dần trở nên thưa thớt.</p><p>Lúc này, phía trước bỗng nhiên truyền đến rối loạn tưng bừng.</p><p>\"Tránh ra, tránh ra!\"</p><p>\"Đều đi rồi, không thấy xanh thú đại nhân đến sao?\"</p><p>Một nhóm thanh niên la to, có năm, sáu người, hoành hành ở chật hẹp hành lang trên.</p><p>đến chỗ, người đi đường không không tránh để, lộ ra khiếp đảm, căng thẳng, hoặc là trong bóng tối xem thường, vẻ mặt chán ghét.</p><p>\"Phương Thổ nha đầu, nhanh trốn đi. Đừng để cái kia cầm thú lại nhìn thấy ngươi a.\" Đại thúc tuổi trung niên vội vã nhắc nhở.</p><p>\"A?\" Mộng Cầu Chân sững sờ.</p><p>\"Phương Thổ cô nương!\" Sau đó sau một khắc, liền đem cái kia năm, sáu người đầu lĩnh, đi ở đằng trước thanh niên đầu trọc hô to một tiếng, một đôi mắt gian xảo phát sáng, cách thật xa tựu nhìn thấy Mộng Cầu Chân.</p><p>\"Xảy ra chuyện gì?\" Mộng Cầu Chân hơi nheo cặp mắt lại, lập tức liền thấy thanh niên đầu trọc bước nhanh bước đến.</p><p>Thanh niên đầu trọc mắt to mày rậm, nhưng đầu trên nhưng không hề một tia tóc, đồng thời còn văn một cái màu xanh dã thú đầu lâu đồ án.</p><p>Thanh niên đầu trọc sờ sờ trên đỉnh đầu của mình xanh thú hình xăm, đối với Mộng Cầu Chân nhe răng trợn mắt địa cười nói: \"Phương Thổ cô nương, ngươi lại tiền lời nấm a. Ta muốn mua a.\"</p><p>\"Ồ?\" Mộng Cầu Chân trong lòng cảnh giác, theo lời đạo, \"Ngươi muốn mua bao nhiêu.\"</p><p>Thanh niên đầu trọc dựng thẳng lên hai ngón tay: \"Tựu mua hai cân. Ngươi giúp ta chọn điểm to con, vẻ ngoài tốt đẹp.\"</p><p>Mộng Cầu Chân liền bắt đầu chọn.</p><p>\"Cái này tốt, ân, cái kia cũng tốt, ta cũng muốn.\" Biệt hiệu gọi là xanh thú thanh niên đầu trọc quơ tay múa chân.</p><p>\"Ai, nói rồi là cái này hả, còn có cái kia!\" Thanh niên đầu trọc nhiều lần mở miệng.</p><p>\"Rốt cuộc là cái nào?\" Mộng Cầu Chân nhíu lại đầu lông mày, cảm thấy đối phương tựa hồ có hi vọng đùa nghịch tâm ý.</p><p>Thanh niên đầu trọc nhếch miệng nở nụ cười: \"Cũng được, tiểu Phương em gái, để cho ta tới giúp ngươi một chút, chúng ta đồng thời lựa.\"</p><p>Thanh niên đầu trọc nói tựu động thủ.</p><p>\"Non, thật non.\" Hắn nhặt mấy cái sau nhân tiện nói.</p><p>Mộng Cầu Chân liền trả lời: \"Những thứ này đều là mới mẻ, hôm nay vừa hái.\"</p><p>\"Trượt, thực sự là trượt a.\" Thanh niên đầu trọc lại chà chà tán dương.</p><p>Mộng Cầu Chân chậm rãi ngẩng đầu nhìn hắn, nhíu chặt lông mày: \"Ngươi sờ là của ta tay!\"</p><p>\"A, xin lỗi xin lỗi.\" Thanh niên đầu trọc vội vã cười đùa nói.</p><p>Mộng Cầu Chân trừng mắt: \"Vậy ngươi còn mò? !\"</p><p>\"Bất ngờ, bất ngờ!\" Thanh niên đầu trọc vội vàng nói.</p><p>Mộng Cầu Chân không nói gì, hắn phát hiện mình lại bị đùa giỡn!</p><p>\"Oanh, đồ vô liêm sỉ, ban ngày ban mặt chi hạ, lại dám đùa giỡn đàng hoàng thiếu nữ!\" Bên cạnh người nấm Hoàng Tiểu Mễ rốt cục không nhìn nổi, đột nhiên khiển trách.</p><p>\"Ngươi là người phương nào? Đứng ở nhà ta tiểu Phương cô nương thân một bên!\" Thanh niên đầu trọc lập tức xù lông, hắn đã sớm nhìn chằm chằm Hoàng Tiểu Mễ.</p><p>Hai người cạnh tranh ầm ĩ lên, hỏa khí hừng hực tăng lên trên.</p><p>\"Đây chính là Mộng Điệp Tiên Cổ giới hạn.\" Mộng Cầu Chân trong lòng thở dài.</p><p>Mộng Điệp Tiên Cổ có thể điều tra đến đón lấy trong giấc mộng cảnh tượng, sự vật, nhưng lại không thể điều tra đến Mộng Điệp chi chủ sẽ ở trong giấc mộng tao ngộ đến cái gì.</p><p>Bởi vì mộng cảnh biến hóa, tất nhiên là làm cổ tu chân chính tiến vào trong mộng cảnh sau, này mới có thể sinh sinh chuyển động cùng nhau, sinh sinh biến hóa.</p><p>Mộng Cầu Chân tới đây trước, đã sớm ở trước một màn trong mộng cảnh, trinh tra được thanh niên đầu trọc, còn có Thổ gia trại cái này chợ. Thế nhưng cụ thể tao ngộ, hắn thì không cách nào sớm đoán trước.</p><p>Hai người ở Mộng Cầu Chân trước mặt cãi vã, càng ngày càng kịch liệt, còn kém muốn động thủ.</p><p>Mộng Cầu Chân vừa muốn mở miệng khuyên bảo, bỗng nhiên động linh cơ một cái, lại ngậm miệng lại.</p><p>\"Ai u, nhìn ta đây bạo tính khí! Tiểu tử thối, ngươi muốn ăn đòn! !\" Thanh niên đầu trọc bỗng nhiên sờ sờ đỉnh đầu, hàm răng cắn chặt, mạnh mẽ động thủ.</p><p>\"Hừ, chẳng lẽ lại sợ ngươi!\" Hoàng Tiểu Mễ không cam lòng yếu thế, cũng lập tức ra tay.</p><p>Hai người thật sự đánh nhau.</p><p>\"Đừng đánh, đừng đánh.\" Mộng Cầu Chân trong miệng liền hô, một một bên nhanh chóng lùi về sau. Hắn bây giờ là người phàm thân thể, cuốn vào cổ sư trong tranh đấu, không hề có chút sức chống đỡ.</p><p>Bất quá tốt ở, bất kể là Hoàng Tiểu Mễ, vẫn là thanh niên đầu trọc đều thật để ý Mộng Cầu Chân.</p><p>Làm Mộng Cầu Chân lùi tới an toàn cự ly phía sau, bọn họ này mới chân chính vận dụng cổ tu thủ đoạn.</p><p>Mấy hiệp sau, Hoàng Tiểu Mễ rơi vào rõ ràng hạ phong, không phải thanh niên đầu trọc đối thủ.</p><p>\"Này du côn thật mạnh!\" Mộng Cầu Chân trong lòng hơi dị. Hắn là rõ ràng Hoàng Tiểu Mễ thực lực, dù sao ở đệ nhất màn, thứ hai màn trong mộng cảnh, đều đóng vai quá hắn.</p><p>Nhưng không nghĩ tới, thanh niên đầu trọc thực tại quá mạnh, giờ khắc này đã đè lên Hoàng Tiểu Mễ đánh.</p><p>\"Chờ chút, ngươi không phải người, ngươi là dị nhân.\" Thanh niên đầu trọc bỗng nhiên hét lớn.</p><p>Nguyên lai giao chiến thái quá kịch liệt, Hoàng Tiểu Mễ thân phận cũng bại lộ.</p><p>\"Tốt, ngươi cái này gian tế, hỗn đến ta Thổ gia trong trại tới làm gì? Nhất định không có ý tốt! Ha ha ha, ta lần này thật muốn lập hạ công lớn!\"</p><p>Thanh niên đầu trọc tiện đà lại quát: \"Các ngươi đều lên cho ta, đối phương là người nấm, chúng ta không dùng cùng hắn nói cái gì nhân tộc đạo nghĩa!\"</p><p>\"Hèn hạ vô sỉ! Là tốt hán, liền cùng ta đơn đả độc đấu!\" Hoàng Tiểu Mễ người ít không đánh lại đông, bị bắt làm tù binh sau, vẫn không cam lòng kêu gào.</p><p>\"Ha ha ha. Bắt ta, ta chính là Thổ gia anh hùng!\" Thanh niên đầu trọc cười to, đá không cách nào nhúc nhích Hoàng Tiểu Mễ một cước, \"Ngươi cái này dị tộc, bé ngoan nằm đi.\"</p><p>Nói xong lời này, thanh niên đầu trọc lại chạy đến Mộng Cầu Chân trước mặt, ân cần hỏi: \"Tiểu Phương em gái, ngươi không sao chứ. Ngươi nhất định là không biết chuyện, nếu không phải là cho này người nấm uy hiếp. Ha ha, lần này ngươi làm như thế nào cảm ơn ta a?\" </p>\n\t\t\t \n\n                    "
}