{
  "href": "https://doctruyenchufull.vip/63340b56bea2d9fb2f85cada",
  "title": "Chương 2146: Chương 179: Đả tương du",
  "chapterNumber": "2146",
  "slug": "chuong-2146-chuong-179-da-tuong-du",
  "previousLink": "chapters-truyenchufull/2145-chuong-2145-chuong-178-rut-nam",
  "currentLink": "chapters-truyenchufull/2146-chuong-2146-chuong-179-da-tuong-du",
  "nextLink": "chapters-truyenchufull/2147-chuong-2147-chuong-180-cuop-nguc",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Mộng Cầu Chân lắc đầu, cố ý vội vàng nói: \"Tiểu Mễ ca ca là người tốt. . .\"</p><p>Còn không xong, thanh niên đầu trọc tựu ngắt lời hắn, vội vàng giương giọng hét lớn: \"Quả nhiên là người nấm cẩu tặc hiếp bách tiểu Phương cô nương. Chúng ta sẽ đi ngay bây giờ trại bên trong, hướng về gia lão báo cáo. Đi!\"</p><p>Ở hàng trăm cặp mắt đổ dồn vào chi hạ, Mộng Cầu Chân liền biết thời biết thế địa, cùng thanh niên đầu trọc, Hoàng Tiểu Mễ đám người một đường, thâm nhập Thổ gia trại.</p><p>Trên đường, thanh niên đầu trọc hạ thấp giọng, không ngừng chỉ điểm Mộng Cầu Chân: \"Tiểu Phương em gái, ngươi sau đó cần phải tốt đẹp báo cáo, nếu không liền ngươi đều muốn ngã tiến vào. Người nấm loại này dị tộc tuyệt không là vật gì tốt, hắn đã chết định rồi!\"</p><p>Mộng Cầu Chân không nói.</p><p>Bị trói không thể động đậy Hoàng Tiểu Mễ thì lại kêu lên: \"Không sai, là ta lừa Phương Thổ, lại cưỡng bức cưỡng bức nàng. Các ngươi bắt được ta, sẽ cho các ngươi Thổ gia mang đến phiền toái lớn! Nhất định sẽ có người tới cứu ta.\"</p><p>Hoàng Tiểu Mễ bị Phương Thổ cứu hạ, hiển nhiên cũng không nguyện ý liên lụy đến ân nhân cứu mạng của mình, bởi vậy cố ý nói như vậy.</p><p>Thanh niên đầu trọc cuối cùng đem Hoàng Tiểu Mễ giải vào Thổ gia trại đại lao, chiếm được Thổ gia gia lão khen ngợi cùng cố gắng.</p><p>Mọi người phân tán phía sau, thanh niên đầu trọc lại mời Mộng Cầu Chân đi hắn gia: \"Sắc trời đã tối, tiểu Phương muội muội, ngươi thẳng thắn đến chúng ta gia ăn cơm tối, ở tạm ở chúng ta gia đi. Đã từng chúng ta là hàng xóm thời điểm, chúng ta thường thường cùng nhau chơi đùa. Còn có ta mẹ nếu như gặp được ngươi, nhất định rất vui vẻ!\"</p><p>\"Nguyên lai, cái này Thanh Thú còn cùng Phương Thổ có tầng quan hệ này?\" Mộng Cầu Chân gật gật đầu, thuận theo tình tiết tiếp tục phát triển.</p><p>Rất nhanh, Mộng Cầu Chân tuỳ tùng thanh niên đầu trọc đi tới hắn gia.</p><p>Đây là một gian hết sức thông thường hai tầng trúc lầu.</p><p>Chỉ có thanh niên đầu trọc cùng mẹ của hắn hai người ở lại.</p><p>Đẩy ra cửa phòng bếp, thanh niên đầu trọc hét lớn: \"Mẹ, nhanh ta mang cho ngươi trở về ai?\"</p><p>\"Là ngươi nha, tiểu Phương cô nương. Rất nhiều ngày không gặp. Cha mẹ ngươi có khỏe không?\" Thanh niên đầu trọc mẫu thân rất là nhiệt tình.</p><p>\"Bọn họ đều rất tốt, cảm tạ đại nương.\" Mộng Cầu Chân qua loa lấy lệ nói.</p><p>Thanh niên đầu trọc mẫu thân gật gật đầu, tiếu trục nhan mở: \"Nếu tiểu Phương đến làm khách, các ngươi đi ngồi, ta lại sao điểm món ăn.\"</p><p>Thanh niên đầu trọc không kịp chờ đợi khoe khoang nói: \"Mẹ, hôm nay ngươi có thể được làm thêm điểm ăn ngon. Bữa cơm này vẫn là con trai ngươi tiệc khánh công đây.\"</p><p>\"Ngươi một cái tiểu tử thối, lại muốn giở trò quỷ gì?\" Thanh niên đầu trọc mẫu thân nhất thời nhíu lại đầu lông mày.</p><p>Thanh niên đầu trọc đập vỗ ngực: \"Mẹ, con trai của ngươi ta lần này thật sự lập hạ công lớn! Ta nhưng là bên đường bắt được một cái người nấm, đưa hắn áp tiến vào trong tộc đại lao.\"</p><p>\"Cái gì?\" Thanh niên đầu trọc mẫu thân động tác một trận.</p><p>Thanh niên đầu trọc liền vội vàng đem sự tình thuật lại một lần.</p><p>Thanh niên đầu trọc mẫu thân nhưng cau mày đầu, nhìn về phía Mộng Cầu Chân: \"Tiểu Phương nha đầu, nhà ta tiểu tử ngu ngốc kia từ trước đến giờ yêu thích nói bậy, hắn nói có thể là thật?\"</p><p>\"Là thật.\" Mộng Cầu Chân gật đầu, sau đó lại bổ sung, \"Bất quá người nấm đại ca Hoàng Tiểu Mễ thật sự là một người tốt. Ta. . .\"</p><p>Còn chưa có nói xong, lại lần nữa bị thanh niên đầu trọc cắt ngang: \"Được rồi, tiểu Phương em gái, ta đều nhắc nhở ngươi tốt mấy lần. Lời này của ngươi tựu ở nhà nói, ngàn vạn lần cũng đừng ở bên ngoài lẩm bẩm.\"</p><p>\"Được rồi, được rồi.\" Thanh niên đầu trọc mẫu thân phất phất tay, \"Tiểu tử thối, trong nhà nước tương dùng hết. Ngươi đi đường phố trong cửa hàng, đi chuẩn bị nước tương đi.\"</p><p>\"A?\"</p><p>\"Nhanh đi a, không có nước tương làm thế nào món ăn?\"</p><p>\"Há, tốt, tốt đẹp.\"</p><p>Thanh niên đầu trọc đi rồi, đại nương liền đi tới Mộng Cầu Chân trước mặt: \"Đến, tiểu Phương, cùng đại nương tốt đẹp nói một chút đến tột cùng xảy ra chuyện gì?\"</p><p>Liền, mộng cảnh thứ ba màn tựu như vậy đi qua.</p><p>Thứ tư màn đến.</p><p>Đêm khuya, địa lao.</p><p>\"Lại thay đổi thân phận?\" Mộng Cầu Chân phục hồi tinh thần lại, lập tức phát hiện điểm ấy tình huống khác thường.</p><p>Hắn thoát khỏi người phàm Phương Thổ thân phận, lần thứ hai trở thành một tên cổ sư, đồng thời tu vi cao tới tứ chuyển!</p><p>\"Dĩ nhiên là thanh niên đầu trọc mẫu thân?\" Mộng Cầu Chân lập tức lại phát hiện, thanh niên đầu trọc mẫu thân rõ ràng là một vị người nấm.</p><p>Mộng Cầu Chân lập tức có suy đoán: \"E sợ, ta bây giờ thân phận này nên chính là vị kia Hoàng Uyển.\"</p><p>Mảnh này mộng cảnh đến từ chính Nhạc Thổ, so sánh đặc biệt một điểm là, các màn trong mộng cảnh thân phận cũng không cố định.</p><p>\"Nói không chắc đón lấy trong mộng cảnh, ta còn có thể đóng vai Nhạc Thổ Tiên Tôn đây.\" Mộng Cầu Chân cười cợt.</p><p>Cho tới bây giờ, hắn còn không không có ở trong giấc mộng nhìn thấy Nhạc Thổ Tiên Tôn thân ảnh.</p><p>Đệ nhất màn mộng cảnh trong đó, Mộng Cầu Chân liền biết được, Hoàng Tiểu Mễ nơi người nấm trong bộ tộc, có một vị tiền nhiệm Vu Nữ Hoàng Uyển. Nàng thực lực cao cường, là duy nhất có hy vọng có thể chữa khỏi người nấm chủng tộc bệnh ôn đại y sư.</p><p>Nhưng mà từ người nấm lão bà bà trong miệng biết được, vị này trước đời Vu Nữ Hoàng Uyển tựa hồ là bởi vì nguyên nhân nào đó, bị bộ tộc trục xuất.</p><p>\"Vị này người nấm Hoàng Uyển mai danh ẩn tích, tiềm tàng ở Nhân tộc thế lực Thổ gia trong trại sinh hoạt. Vì hoàn mỹ che lấp thân phận, nàng thậm chí còn nhận nuôi một vị thiếu niên nhân tộc. Nếu như cái kia thanh niên đầu trọc biết được, mẫu thân của chính mình càng cũng là người nấm, không biết sẽ có vẻ mặt gì?\"</p><p>Mộng Cầu Chân cười cợt.</p><p>Hắn dùng thời gian rất ngắn, cấp tốc quen thuộc trên người mình cổ trùng.</p><p>Cổ trùng mười phần đầy đủ hết, toàn diện hàm cái công phòng, xê dịch, trị liệu chờ mỗi cái phương diện. Từ một ít phụ trợ cổ trùng bên trong, Mộng Cầu Chân nhạy cảm địa phát hiện đến, này chút cổ trùng vô cùng khả năng còn có thể lẫn nhau tổ hợp phối hợp, hình thành phàm đạo sát chiêu.</p><p>Đáng tiếc hiện tại, tình cảnh cũng không cho phép, Mộng Cầu Chân không cách nào thử nghiệm ra sát chiêu tổ hợp.</p><p>\"Thứ ba màn đã cho rất rõ ràng manh mối. Vị này người nấm Hoàng Uyển tuy rằng bị bộ tộc trục xuất, nhưng hiển nhiên tâm hệ người nấm bộ tộc. Đêm đó liền đến cứu viện Hoàng Tiểu Mễ.\"</p><p>\"Ta nhất định phải mau chóng hành động!\"</p><p>Mộng Cầu Chân lập tức xuất phát, thâm nhập địa lao.</p><p>Địa lao kết cấu rất là đơn giản, có thể nói vừa xem hiểu ngay.</p><p>Rất nhanh, hắn tựu ở địa lao nơi sâu xa nhất, phát hiện bị khóa ở trên tường Hoàng Tiểu Mễ.</p><p>Mộng Cầu Chân thôi thúc cổ trùng, lặng yên không một tiếng động đem cửa tù khóa tiêu tan sạch.</p><p>\"Hoàng Tiểu Mễ, mau tỉnh lại.\" Mộng Cầu Chân cấp tốc đi tới Hoàng Tiểu Mễ trước người, đang muốn điều tra thân thể của hắn trạng thái.</p><p>Bỗng nhiên, \"Hoàng Tiểu Mễ\" đột nhiên tự bạo, hóa thành một chùm tro bụi, bao phủ Mộng Cầu Chân toàn thân.</p><p>Lập tức, đang đang vang dội cảnh báo, đưa tới trông coi tiếng quát tháo.</p><p>Đồng thời toàn bộ nhà tù, lóe ra Huyền Hoàng chi ánh sáng. Ẩn núp cổ trận phát động, đem xung quanh toàn bộ nhốt lại.</p><p>\"Không tốt là cái cạm bẫy!\" Mộng Cầu Chân bất đắc dĩ phát hiện, trước mắt \"Hoàng Tiểu Mễ\" đã triệt để tiêu tan.</p><p>Hắn vội vàng lui lại, dùng độc cổ ăn mòn cổ trận, nhưng hiệu quả rất ít.</p><p>\"Lớn mật! Lại đến ta Thổ gia trại cướp ngục!\"</p><p>\"Quả nhiên dường như cái kia tù binh nói, nhất định có người trở lại cứu hắn. Hừ! Bé ngoan bó tay chịu trói, còn có thể tha cho ngươi một mạng!\"</p><p>Hai vị gia lão khuôn mặt giống nhau y hệt, rơi vào là một mẹ đôi bào, theo cổ trận truyền tống, tới sát Mộng Cầu Chân trước mặt.</p><p>Mộng Cầu Chân cười lạnh một tiếng, trực tiếp khai chiến.</p><p>Chiến đến sáu mươi hiệp, hắn không địch lại chiến bại, bị hai vị gia lão tù binh.</p><p>Mộng cảnh đến đây đột nhiên tán loạn.</p><p>\"Thất bại.\" Mộng Cầu Chân hồn quy thân thể, thở dài một hơi.</p><p>Nhạc Thổ mộng cảnh cũng không tốt thăm dò, bất quá Mộng Cầu Chân kinh nghiệm rốt cuộc là mười phần phong phú, vẫn thâm nhập đến rồi thứ tư màn, này mới lần đầu thất bại.</p><p>Hồn phách bị thương không nhẹ, Mộng Cầu Chân một một bên chữa thương, một một bên hồi tưởng nghĩ lại.</p><p>\"Cái kia hai cái gia thành thật lực rất mạnh! Không chỉ có đều có tứ chuyển tu vi, hơn nữa chiến đấu với nhau hết sức ăn ý, giống như một người.\"</p><p>\"Ta không chỉ có muốn cùng này hai cái gia lão đối chiến, hơn nữa còn muốn đối phó cổ trận, mười phần chịu thiệt.\"</p><p>\"Đương nhiên, còn có một cái nguyên nhân chủ yếu, chính là ta chưa quen thuộc trong tay độc đạo cổ trùng. Thừa cơ hội này, không bằng bình tĩnh lại tâm tình thôi diễn một phen, tìm ra ẩn giấu trong đó độc đạo sát chiêu.\"</p><p>\"Hừm, còn một nguyên nhân khác. . .\"</p><p>Mộng Cầu Chân tỉnh lại sâu sắc, lại ý thức được chính mình ở trong giấc mộng nôn nóng tâm tình.</p><p>Cái kia giả Hoàng Tiểu Mễ, tuy rằng lừa gạt được hắn bước đầu trinh trắc thủ đoạn. Nhưng nếu là dựa theo lòng bình thường hình thái, hắn định sẽ không mạo muội bước vào nhà tù, mà là sẽ lại sử dụng cổ trùng điều tra hư thực.</p><p>\"Lúc đó, Hoàng Uyển tâm tình nhất định phải thường nôn nóng. Vì lẽ đó ta tựu ở trong lúc vô tình, bị này cỗ hấp tấp tâm tình bị nhiễm, mất đi bình thường sức phán đoán.\"</p><p>Trước ba màn mộng cảnh, đương nhiên cũng có háo hức quấy rầy, nhưng đều bị Mộng Cầu Chân áp chế lại.</p><p>Đến rồi thứ tư màn, mộng cảnh kéo theo tâm tình so với trước ba màn tự nhiên càng sâu.</p><p>Cái này cũng là thăm dò mộng cảnh chỗ khó một trong.</p><p>Thừa dịp cái này nghỉ dưỡng sức thời cơ, Mộng Cầu Chân rất nhanh tính toán ra năm cái độc đạo sát chiêu, nhiều lấy Phong Độc Cổ làm trụ cột.</p><p>Lần nữa tiến vào mộng cảnh, lần này Mộng Cầu Chân kiên trì điều tra.</p><p>Hắn kinh dị phát hiện: Nguyên lai không chỉ có Hoàng Tiểu Mễ là giả, hơn nữa toàn bộ địa lao cũng là giả.</p><p>\"Đây là một toà giả lao, thật sự nhà tù còn ở tầng tiếp theo. Cổ trận chủ thể bố trí cũng ở tầng tiếp theo!\"</p><p>Mộng Cầu Chân cẩn thận từng li từng tí một, tiến vào chân chính địa lao.</p><p>Thổ gia trại chân chính địa lao, ngoài dự đoán của mọi người phức tạp, càng có một loại rộng lớn Khí Tướng!</p><p>Địa lao giống như tổ kiến, lít nha lít nhít, hàng ngàn hàng vạn đường nối lẫn nhau tung hoành, giao nhau, để Mộng Cầu Chân đặt mình trong trong đó, như rơi sương mù, hoa cả mắt.</p><p>\"Cả ngọn núi tựa hồ cũng bị xuyên thủng, biến thành địa lao.\"</p><p>\"Này Thổ gia trại rõ ràng là thế lực bình thường, lại có thể làm được mức độ như thế?\"</p><p>\"Không đúng, ở đây có Địa Đạo dấu vết!\"</p><p>Mộng Cầu Chân một đường cẩn thận thăm dò, rất nhanh phát hiện Thập Địa một trong Địa Đạo dấu hiệu.</p><p>\"Này ngọn núi tất nhiên là danh sơn cấp số, càng ngầm có ý tự nhiên Địa Đạo. Thổ gia trại mượn Địa Đạo, hơi thêm khai phá, liền có lượng lớn tài nguyên lợi nhuận. Chẳng trách có thể vun bón ra hai vị tứ chuyển cấp số gia lão.\"</p><p>Mộng Cầu Chân ở Thổ gia trong địa lao chung quanh loanh quanh.</p><p>Trong địa lao mười thất chín không, giam giữ dã thú vượt xa người phàm.</p><p>Hao phí một quãng thời gian, Mộng Cầu Chân vẫn cứ không tìm được manh mối. Trong quá trình này, mộng cảnh tiêu hao rất lớn một bút hồn phách gốc gác.</p><p>\"Là cái kia hai cái cổ sư!\" Mộng Cầu Chân chợt nghe phía trước truyền đến cổ tu qua lại chính gốc âm thanh.</p><p>Hắn vội vã né tránh một bên, ẩn trốn đi.</p><p>Xèo, xèo.</p><p>Hai cái cổ sư từ Địa Đạo bên trong nhanh chóng trượt ra.</p><p>\"Là cái kia hai cái tứ chuyển gia lão.\" Mộng Cầu Chân trong bóng tối nhòm ngó, lập tức nhận ra.</p><p>Nguyên lai bọn họ vẫn ở địa lao trong đó, bởi vậy mới có thể ở tình huống trước hạ, đợt thứ nhất chạy tới giả lao trên.</p><p>Hai vị gia lão một một bên cất bước, một một bên trò chuyện.</p><p>\"Cái này người nấm tù phạm miệng còn rất nghiêm, lại cứng rắn sinh sinh chịu đựng qua nhiều như vậy nghiêm hình tra tấn!\"</p><p>\"Hắn coi như không nói, chúng ta cũng đã sớm rõ ràng, Thổ gia trại chu một bên tựu cất giấu như thế một nhóm người nấm bộ tộc. Chỉ là chúng ta vẫn không rõ ràng vị trí cụ thể mà thôi.\"</p><p>\"Đúng, nhất định muốn từ nơi này tù phạm trên người được người nấm bộ tộc vị trí cụ thể, đem tiễu trừ!\"</p><p>\"Hơi chờ mấy ngày, hắn hồn phách trên phòng hộ thủ đoạn cũng sẽ bị chúng ta hóa giải. Đến lúc đó, lục soát lần hồn tựu cái gì cũng biết.\" </p>\n\t\t\t \n\n                    "
}