{
  "href": "https://doctruyenchufull.vip/63340b5cbea2d9fb2f85cb00",
  "title": "Chương 2147: Chương 180: Cướp ngục",
  "chapterNumber": "2147",
  "slug": "chuong-2147-chuong-180-cuop-nguc",
  "previousLink": "chapters-truyenchufull/2146-chuong-2146-chuong-179-da-tuong-du",
  "currentLink": "chapters-truyenchufull/2147-chuong-2147-chuong-180-cuop-nguc",
  "nextLink": "chapters-truyenchufull/2148-chuong-2148-chuong-181-chien-tranh",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Hai vị gia lão dần dần dừng lại, lại song song vùi đầu vào khác một cái Địa Đạo trong đó.</p><p>Xèo, xèo hai tiếng, hai người cấp tốc xa cách nơi này địa.</p><p>Mộng Cầu Chân con ngươi khẽ nhúc nhích.</p><p>Trước mắt lần này tình cảnh, đúng là để hắn nhấc lên trong đầu một màn hồi ức.</p><p>\"Bản thể 500 năm trước đời, năm vực loạn chiến, Nam Cương tựu đã từng xuất hiện một cái siêu cấp gia tộc, cũng xưng là Thổ gia. Gia tộc này Cổ Tiên, am hiểu nhất chính là đào móc Địa Đạo, lợi dụng Địa Đạo chung quanh du kích, tiến hành giao chiến. Lẽ nào cùng cái này Thổ gia trại có quan hệ?\"</p><p>Này trong đó có mấy loại khả năng tính.</p><p>Vừa đến, Thổ gia trại truyền thừa bị người đào móc. Thứ hai, Thổ gia trại hậu duệ huyết mạch bản thân tựu có truyền lưu, ở mộng cảnh tràn lan thời đại thăng tiên cũng hoặc là bản thân tựu có Cổ Tiên, chỉ là vẫn ẩn cư mà thôi. Thứ ba, Thổ gia trại có người ở Mộ Địa sống lại.</p><p>Mộng Cầu Chân theo hai vị tứ chuyển gia lão xuất hiện đường, thuận lợi tìm được Hoàng Tiểu Mễ.</p><p>Hoàng Tiểu Mễ cuộn mình ở phòng giam bên trong góc, đã ngủ mê mang.</p><p>Lần này, Mộng Cầu Chân vẫn cứ cẩn thận điều tra, không có phát hiện bất kỳ bẫy rập dấu hiệu sau, này mới lặng yên tiến nhập nhà tù.</p><p>Hắn lập tức phát hiện Hoàng Tiểu Mễ trạng thái cực kỳ gay go, đã sắp gặp tử vong.</p><p>Hoàng Tiểu Mễ bản thân tựu có người nấm bệnh ôn, mười phần trí mạng. Sức đề kháng hơi không đủ, tựu sẽ phát bệnh bỏ mình.</p><p>Hôm nay, hắn đầu tiên là cùng thanh niên đầu trọc đối chiến, sau đó lại bị hai vị gia lão lời nói và việc làm tra hỏi, vì lẽ đó giờ khắc này trên người đã mọc đầy nấm.</p><p>Nếu không có Mộng Cầu Chân đúng lúc chạy tới, lại quá mấy hơi thở, Hoàng Tiểu Mễ liền muốn triệt để chết rồi.</p><p>Mộng Cầu Chân thầm hô một tiếng nguy hiểm thật, nếu như chậm nữa chốc lát, như vậy hắn một lần này mộng cảnh thăm dò e sợ lại muốn cuối cùng đều là thất bại.</p><p>Hắn lập tức thi cứu, may là trước hắn đã sớm chuẩn bị.</p><p>Hoàng Tiểu Mễ trên người nấm, không ngừng giảm bớt, sau đó toàn bộ thu lại đến Hoàng Tiểu Mễ trong thân thể.</p><p>\"Ngươi là ai?\" Hoàng Tiểu Mễ miễn cưỡng mở hai mắt ra, trong tầm mắt vẫn cứ hoàn toàn mơ hồ không rõ.</p><p>Mộng Cầu Chân liền thẳng thắn trả lời nói: \"Ta chính là Hoàng Uyển, trên người ngươi người nấm bệnh ôn ta đã vận dụng sát chiêu, đưa nó tạm thời áp chế. Tình huống của ngươi quá tệ, sức sống đã thấy đáy. Không thể mạo muội nhổ nấm, này sẽ đem tính mạng của ngươi cũng nhổ.\"</p><p>Hoàng Tiểu Mễ vội vã nói cám ơn: \"Đa tạ tiền bối ân cứu mạng.\"</p><p>\"Ai, bây giờ nói cái này còn vì thời gian quá sớm. Chúng ta đi ra ngoài trước, sau đó để ta tốt sinh nghiên cứu một phen cái này bệnh ôn. Thời gian của ngươi không nhiều lắm.\" Mộng Cầu Chân nói.</p><p>Trước mắt hắn còn chưa khai phá ra độc đạo sát chiêu, có thể chữa trị Hoàng Tiểu Mễ trên người ngoan tật.</p><p>Không làm được một màn kế tiếp, chính là để hắn trị tận gốc người nấm bệnh ôn.</p><p>Đương nhiên đây chỉ là suy đoán của hắn.</p><p>Trước vẫn đang tìm kiếm Hoàng Tiểu Mễ, Mộng Cầu Chân cũng không có cơ hội thôi thúc Mộng Điệp Tiên Cổ, bởi vậy đối với đón lấy mộng cảnh cũng không biết.</p><p>\"Ngươi phải kiên trì lên, chúng ta đi.\" Mộng Cầu Chân lúc này đỡ lên Hoàng Tiểu Mễ, mang theo hắn tiềm hành mà đi.</p><p>Vậy mà trên nửa đường, lại đụng phải thanh niên đầu trọc.</p><p>\"Đứng lại! Quả nhiên không ngoài sở liệu của ta, có người tới cứu các ngươi.\" Thanh niên đầu trọc hét lớn một tiếng.</p><p>Hai vị gia lão cũng cùng ở sau người hắn, giờ khắc này vừa kinh vừa sợ.</p><p>\"Thật can đảm! Đáng ghét tặc tử, lại dám cướp ngục!\"</p><p>\"Mau chóng phát động đại trận, đem người này cũng bắt lại.\"</p><p>Vừa dứt lời, cổ trận đã phát động, đồng thời hai vị gia lão chủ công, thanh niên đầu trọc ở một bên phụ trợ.</p><p>Mộng Cầu Chân trong lòng thở dài, không thể làm gì khác hơn là đối chiến.</p><p>Hắn lần này nắm giữ rất nhiều độc đạo sát chiêu, cùng đối diện giao thủ, vừa ngang hàng.</p><p>Nhưng rất nhanh, thanh niên đầu trọc cấp tốc nhìn ra kẽ hở, tàn nhẫn công Hoàng Tiểu Mễ.</p><p>Hoàng Tiểu Mễ không hề chống đối lực lượng, bị trở thành Mộng Cầu Chân to lớn liên lụy.</p><p>Mộng Cầu Chân chỉ được cắn răng, không ngừng ray tay giúp đỡ Hoàng Tiểu Mễ, kết quả dẫn đến chính mình đánh mất chủ động, cũng bị hai vị gia lão đè lên đánh.</p><p>Cuối cùng, Hoàng Tiểu Mễ bị thanh niên đầu trọc đánh giết đến chết, đi đời nhà ma.</p><p>\"Dị tộc người nấm, người người phải trừ diệt!\" Thanh niên đầu trọc rống to, quang minh lẫm liệt, biểu hiện hưng phấn.</p><p>Sau một khắc, mộng cảnh phá nát.</p><p>Mộng Cầu Chân lần thứ hai trở lại Chí Tôn Tiên Khiếu bên trong, một một bên chữa thương, một một bên tổng kết.</p><p>\"Ta trước vận dụng Mộng Điệp Tiên Cổ, điều tra tình cảnh này mộng cảnh, vẫn chưa phát hiện thanh niên đầu trọc. Không nghĩ tới, làm ta ở tình cảnh này bên trong thăm dò đến rồi giai đoạn nhất định, mộng cảnh tựu sẽ diễn biến, hình thành mới nhân vật.\"</p><p>\"Thanh niên đầu trọc làm sao sẽ tới đến địa lao đây?\"</p><p>\"Nghe ngữ khí của hắn, tựa hồ là hắn phát hiện tung tích của ta. Hắn là dựa vào dựa vào thủ đoạn gì phát hiện ta?\"</p><p>\"Chẳng lẽ nói, hắn đã phát hiện chính mình thân thế huyền bí, biết rồi mẹ của hắn nhưng thật ra là một cái người nấm dị tộc? Vì lẽ đó tương kế tựu kế sao?\"</p><p>Hồn phách thương thế cấp tốc khỏi hẳn phía sau, Mộng Cầu Chân mang theo nghi vấn, lần thứ hai thăm dò mộng cảnh.</p><p>Con đường không biến, Mộng Cầu Chân sớm rất sớm liền đi tới nhà tù.</p><p>Hắn ẩn núp ở trong góc, nghe Hoàng Tiểu Mễ bị nghiêm hình tra tấn gào thét cùng tiếng chửi rủa.</p><p>Này hai cái tứ chuyển gia thành thật lực không tầm thường, mấu chốt hơn là còn có cổ trận giúp đỡ, Mộng Cầu Chân cũng không tính cứng lại.</p><p>Trải qua hai lần trước thất bại, tích lũy kinh nghiệm phía sau, chính hắn này thân thực lực e sợ so với chính chủ Hoàng Uyển còn cao cường hơn. Thế nhưng nhược điểm lớn nhất nhưng vẫn là Hoàng Tiểu Mễ.</p><p>Lúc trước thất bại trải qua đã chứng minh, chỉ cần Hoàng Tiểu Mễ bỏ mình, cũng coi như thăm dò mộng cảnh thất bại.</p><p>Xem ra này màn mộng cảnh là muốn hắn thành công cứu viện ra Hoàng Tiểu Mễ đến.</p><p>Mộng Cầu Chân kiên trì chờ đối xử, đợi đến hai vị gia lão đi ra ngoài phía sau, hắn liền lập tức đi tới Hoàng Tiểu Mễ thân một bên.</p><p>Không gấp đánh thức hắn, Mộng Cầu Chân trực tiếp thúc giục độc đạo sát chiêu, đem Hoàng Tiểu Mễ trên người người nấm bệnh ôn trực tiếp giải trừ.</p><p>Sau đó, Mộng Cầu Chân đây mới gọi là tỉnh Hoàng Tiểu Mễ.</p><p>Hoàng Tiểu Mễ biết mình đã trị tận gốc, đại hỉ: \"Đa tạ tiền bối! Tiền bối kính xin mau cứu người nấm bộ tộc, rất nhiều tộc nhân đều nhiễm phải loại bệnh này ôn.\"</p><p>Mộng Cầu Chân gật gật đầu, lại giao cho Hoàng Tiểu Mễ một ít độc cổ, để hắn chí ít có lực đánh một trận.</p><p>Hoàng Tiểu Mễ không cần Mộng Cầu Chân nâng, miễn cưỡng theo Mộng Cầu Chân tiềm hành trốn đi.</p><p>Nhưng mà lần này, vẫn cứ ở trên nửa đường bị thanh niên đầu trọc phát hiện.</p><p>\"Đứng lại! Quả nhiên không ngoài sở liệu của ta, có người tới cứu các ngươi.\" Thanh niên đầu trọc hết sức hưng phấn.</p><p>Mộng Cầu Chân biểu hiện hơi kỳ dị, lúc này hỏi: \"Ta vận dụng nhiều loại thủ đoạn, che lấp hành tích, ngươi là như thế nào phát hiện?\"</p><p>Thanh niên đầu trọc cười cợt một tiếng: \"Cũng không sợ nói cho ngươi, tiểu gia ta thiên tư thông minh, độc chế một chiêu quê mùa cục mịch. Cái này người nấm bị ta tù binh phía sau, ta tựu trong bóng tối thi triển cái này lần theo sát chiêu. Trong lúc vội vàng, ngươi làm sao có thể phá giải được?\"</p><p>\"Không tồi không tồi, ngươi tên tiểu tử này mặc dù là một họ khác, nhưng cũng có tài tình.\"</p><p>\"Rất tốt, hôm nay nhờ có ngươi, mới để ta huynh đệ hai người phát hiện cái nguy hiểm này tình. Nhớ ngươi một cái công lớn.\"</p><p>Hai vị tứ chuyển gia lão đối với thanh niên đầu trọc nhìn với cặp mắt khác xưa lên.</p><p>\"Tạ hai vị đại nhân!\" Thanh niên đầu trọc cực kỳ hưng phấn, một bộ chân chó dáng dấp, \"Ta nhất định tốt đẹp biểu hiện.\"</p><p>Mộng Cầu Chân: \". . .\"</p><p>Một trận đại chiến phía sau, Hoàng Tiểu Mễ vẫn cứ chết trận.</p><p>Mộng Cầu Chân lần thứ ba thăm dò thất bại lần nữa.</p><p>Hắn sâu sắc nghĩ lại phía sau, liền vào được lần thứ bốn thăm dò.</p><p>Lần này, hắn sớm lẻn vào, trốn ở góc. Hai vị gia lão ly khai phía sau, hắn lập tức tiến nhập nhà tù, đem Hoàng Tiểu Mễ trị tận gốc bệnh ôn, đồng thời còn cấp cho trị liệu cổ trùng.</p><p>\"Ngươi trước đợi ở chỗ này, không ngừng chữa thương, ghi nhớ kỹ không thể bước ra nhà tù nửa bước. Trên người ngươi trúng rồi lần theo thủ đoạn, một khi lung tung di động, tựu sẽ lệnh kẻ địch phát hiện.\" Mộng Cầu Chân chăm sóc đạo, \"Đối xử ta diệt trừ then chốt cổ sư, ngươi gặp này chỉ trị liệu cổ trùng ở giữa không trung bay lượn, ngươi liền lập tức lên đường ly khai.\"</p><p>Hoàng Tiểu Mễ hết sức nghe lời, vội vã gật đầu: \"Hết thảy đều nghe tiền bối sắp xếp!\"</p><p>Mộng Cầu Chân bố trí thỏa đáng, liền lập tức ly khai nhà tù.</p><p>Cái kia một bên, mộng cảnh diễn biến, xuất hiện thanh niên đầu trọc.</p><p>Thanh niên đầu trọc được hai vị gia lão triệu kiến, đang chạy đi, bỗng nhiên bị Mộng Cầu Chân đánh lén.</p><p>\"Ạch? !\" Thanh niên đầu trọc tuy rằng thực lực khá cao, nhưng tuyệt đối không phải Mộng Cầu Chân đối thủ, huống chi lại là Mộng Cầu Chân mưu tính đã lâu đánh lén.</p><p>Thanh niên đầu trọc chết tại chỗ.</p><p>Nhưng Mộng Cầu Chân nhưng phát hiện mình không thể động đậy, một luồng nồng nặc bi thương, hổ thẹn, hối hận tình tràn ngập trong lòng, càng để hắn thân bất do kỷ.</p><p>\"Chuyện gì thế này?\"</p><p>\"Xem ra thanh niên đầu trọc vẫn chưa thể giết? !\"</p><p>\"Có lẽ là bởi vì sớm chiều ở chung, cái này người nấm Hoàng Uyển đã sớm đưa nàng giả nhi tử, cho rằng Chân nhi tử đối đãi.\"</p><p>Này cỗ tâm tình là mãnh liệt như vậy, cho tới Mộng Cầu Chân như vậy bản tính, đều không thể cường hành áp chế.</p><p>Người nấm Hoàng Uyển cả người run rẩy, rơi lệ đầy mặt, căn bản không ngừng được.</p><p>Coong coong coong coong. . .</p><p>Cảnh báo bỗng nhiên vang lên, cổ trận lần thứ hai phát động, hai vị gia lão giết tới Mộng Cầu Chân trước mặt đến.</p><p>Bọn họ nhất định là không thấy đến thanh niên đầu trọc, thời gian lâu dài sinh ra nghi ngờ, bởi vậy chạy tới điều tra.</p><p>Cuối cùng, Mộng Cầu Chân lần này thăm dò cũng cuối cùng đều là thất bại.</p><p>\"Vì lẽ đó, cái này gia nhi tử vẫn chưa thể giết?\" Mộng Cầu Chân vì là khổ não.</p><p>Bởi vì phải phá giải cái kia quê mùa cục mịch sát chiêu, Mộng Cầu Chân cũng không thể đạt thành.</p><p>Cái này sát chiêu mặc dù là phàm đạo sát chiêu, thế nhưng đến tột cùng dùng cái gì cổ trùng, Mộng Cầu Chân không biết gì cả. Mấu chốt hơn là, coi như là biết rồi, hắn trên đầu này chút cổ trùng có thể không hữu hiệu đối mặt đây?</p><p>\"Nếu như biết thanh niên đầu trọc có bao nhiêu cổ trùng, là tốt rồi. Đáng tiếc ta đã bỏ lỡ dò xét thời cơ tốt nhất.\"</p><p>Ở thứ ba màn bên trong, Phương Nguyên là Phương Thổ thân phận. Nếu như nói xa nói gần lời, nếu thanh niên đầu trọc ngưỡng mộ trong lòng Phương Thổ, nên là có thể được đầu mối.</p><p>Trước, Phương Thổ buôn bán nấm thời điểm, gặp thanh niên đầu trọc đùa giỡn, kỳ thực chính là một cái hết sức thời cơ tốt.</p><p>Có thể là đương thời, Mộng Cầu Chân vẫn chưa ý thức được điểm này.</p><p>Bởi vì thông qua Mộng Điệp Tiên Cổ, hắn còn điều tra không tới một màn này tình cảnh. Dù sao thanh niên đầu trọc không phải trước đó tựu tồn tại, mà là làm Mộng Cầu Chân thành công cứu viện Hoàng Tiểu Mễ sau, mộng cảnh diễn biến, này mới có thanh niên đầu trọc lên sàn.</p><p>Hiện tại, Mộng Cầu Chân đã thăm dò đến nơi này một màn, phía trước mấy màn mộng cảnh từ lâu tiêu tan.</p><p>Đắn đo suy nghĩ phía sau, Mộng Cầu Chân lại một lần nữa bước vào mộng cảnh.</p><p>Lần này, hắn nhưng là không có trực tiếp tiếp cận nhà tù, đi ẩn núp một bên.</p><p>Nhắc đến trước tới nơi đó, cũng là vô ích.</p><p>Bởi vì, Mộng Cầu Chân vẫn phải là đợi đến hai vị gia lão chậm rãi ly khai, hắn mới có thể đi vào trong đó cứu vớt Hoàng Tiểu Mễ.</p><p>Mộng Cầu Chân ở hai vị gia lão đường phải đi qua trên, tiến hành bố trí.</p><p>Hắn vận dụng Tạo Mộng Tiên Cổ, ở giữa đường trên dựng ra một khối mới tinh phức tạp nói.</p><p>Bố trí thỏa đáng sau, Mộng Cầu Chân đi tới nhà tù, vừa vặn chính là hai vị gia lão ly khai.</p><p>Hắn lập tức thi cứu, lần này nhưng không có đem Hoàng Tiểu Mễ lưu ở nhà tù, mà là trực tiếp mang đi.</p><p>Hai vị gia lão vừa muốn cùng thanh niên đầu trọc chạm mặt, nhưng lạc đường.</p><p>Có cái này mấu chốt bước đệm thời gian, Mộng Cầu Chân thành công đem Hoàng Tiểu Mễ mang đi.</p><p>Trong lúc, thanh niên đầu trọc đuổi theo, nghĩ muốn chặn.</p><p>Mộng Cầu Chân không có giết chết cái này tên kỳ đà, mà là đưa hắn đánh bất tỉnh ở địa. Lại ngăn trở Hoàng Tiểu Mễ trả thù, này mới thuận lợi thông qua này màn mộng cảnh. </p>\n\t\t\t \n\n                    "
}