{
  "href": "https://doctruyenchufull.vip/63340b62bea2d9fb2f85cb2f",
  "title": "Chương 2148: Chương 181: Chiến tranh",
  "chapterNumber": "2148",
  "slug": "chuong-2148-chuong-181-chien-tranh",
  "previousLink": "chapters-truyenchufull/2147-chuong-2147-chuong-180-cuop-nguc",
  "currentLink": "chapters-truyenchufull/2148-chuong-2148-chuong-181-chien-tranh",
  "nextLink": "chapters-truyenchufull/2149-chuong-2149-chuong-182-nhac-tho",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Các Cổ sư phản ứng lại, dồn dập lui nhanh.</p><p>Mộng Cầu Chân đột nhiên giậm chân một cái, phịch một tiếng, mặt đất bỗng nhiên lõm xuống.</p><p>Một vị cổ sư đột nhiên không kịp chuẩn bị, ngã đến cạm bẫy trong đó đi.</p><p>\"Này chút thủ đoạn tựu nghĩ khống chế ta?\" Hắn vừa muốn bay ra hố sâu, ngạc nhiên phát hiện Mộng Cầu Chân hai tay nâng giơ một khối xe ngựa lớn nhỏ đá tảng, đột nhiên vứt hạ.</p><p>\"Đừng. . .\"</p><p>Ầm!</p><p>Đá tảng đập hạ, đem cổ sư tàn nhẫn mà đập vào đáy hố, nhất thời đã không có tiếng động. Từ tảng đá ngọn nguồn hạ rất nhanh tựu lan tràn ra đỏ tươi tinh huyết.</p><p>\"Ngươi làm gì? Điên rồi phải không!\"</p><p>\"Ngươi lại đối với Thổ gia bản tộc nhân hạ sát thủ?\"</p><p>Chỉ còn lại hai vị cổ sư mắt thấy tất cả những thứ này, sợ đến hãi hùng khiếp vía.</p><p>\"Các ngươi không phải không phục sao?\" Mộng Cầu Chân cười gằn, lại lần nữa áp sát.</p><p>Thanh niên đầu trọc cổ trùng tuy rằng có hạn, nhưng ở Mộng Cầu Chân chiến đấu trình độ chi hạ, những người phàm tục cổ sư há lại là đối thủ của hắn?</p><p>Thành thạo, đã bị hắn cũng làm gục xuống.</p><p>\"Đừng đánh, đừng đánh, ta phục rồi!\" Các Cổ sư liền vội xin tha.</p><p>Thứ sáu màn mộng cảnh.</p><p>Mộng Cầu Chân lại trở thành người nấm Hoàng Tiểu Mễ.</p><p>Thương thế của hắn đã khỏi hẳn, người nấm bệnh ôn cũng ở Hoàng Uyển bí mật trị liệu chi hạ, thành công trị tận gốc.</p><p>Hoàng Tiểu Mễ từ Hoàng Uyển nơi đó, lại chiếm được một ít độc cổ. Lợi dụng này chút độc cổ hình thành sát chiêu, là có thể giải quyết triệt để nguy hại người nấm bộ tộc chủng tộc ôn dịch.</p><p>Hoàng Tiểu Mễ bí mật tiềm hành, lén lút trốn.</p><p>Thổ gia trại chu một bên, định kỳ đều có tuần tra cổ sư.</p><p>Một đội nhị chuyển cổ sư, cộng có năm người, đang trong núi rừng đi về phía trước.</p><p>\"Ngừng, trong này nghỉ ngơi một hạ.\" Đầu lĩnh bỗng nhiên xòe bàn tay ra, làm ra chỉ thị.</p><p>Đội ngũ vừa rồi nghỉ ngơi hạ xuống, một trận vô sắc vô vị độc khí liền tung bay ra.</p><p>Rầm rầm rầm.</p><p>Này năm vị cổ sư lập tức ngã trên mặt đất, bất tỉnh nhân sự.</p><p>\"Hoàng Uyển cái này độc đạo sát chiêu, tuy rằng chỉ đối với tam chuyển cùng với trở xuống cổ sư hữu hiệu. Nhưng thực chiến, khí tức hoàn toàn không có, hết sức có giá trị.\" Mộng Cầu Chân trong lòng đánh giá một câu, lập tức lại lần nữa xuất phát.</p><p>Hắn không thể giết chết này chút Thổ gia cổ sư, dù cho bọn họ đã không hề có chút sức chống đỡ.</p><p>Một khi giết chết bọn họ, Thổ gia trại tựu sẽ cảnh giác, do đó triển khai truy sát.</p><p>Thế nhưng biến cố tựu ở Mộng Cầu Chân trước mắt xảy ra.</p><p>Mộng cảnh bỗng nhiên diễn biến, lấy thanh niên đầu trọc cầm đầu cổ sư tiểu đội, cùng Mộng Cầu Chân chính diện gặp gỡ.</p><p>\"Dị tộc tặc tử, ngươi lại vẫn còn ở nơi này? Đứng lại! Trốn đi đâu?\" Thanh niên đầu trọc hơi sững sờ, lập tức rống to, suất đội triển khai truy sát.</p><p>\"Xem ra trong lịch sử, tựa hồ cũng xảy ra chuyện như vậy.\" Mộng Cầu Chân bất đắc dĩ.</p><p>Mộng Điệp Tiên Cổ trinh không tra được loại biến hóa này.</p><p>Trên thực tế, coi như trinh tra được loại biến hóa này, Mộng Cầu Chân cũng khó có phản chế thủ đoạn.</p><p>Bởi vì không quản hắn lựa chọn như thế nào con đường, mộng cảnh diễn biến chi hạ, đều sẽ để thanh niên đầu trọc đội nhân mã này đúng lúc xuất hiện ở Mộng Cầu Chân trước mặt.</p><p>Mà đổi một góc độ khác đến nhìn, cái này cũng là thăm dò mộng cảnh phải trải qua quy trình.</p><p>Chỉ có thoát khỏi thanh niên đầu trọc truy sát, mới có thể thuận lợi thông qua tình cảnh này mộng cảnh.</p><p>Một hồi đặc sắc truy sát chiến, ở hai phe trong đó trình diễn.</p><p>Thanh niên đầu trọc một đường truy sát, Hoàng Tiểu Mễ khôi phục thực lực, cũng không dây dưa, khi thì trốn vọt, khi thì mai phục, hãm giết tiểu đội cái khác cổ sư.</p><p>Thanh niên đầu trọc chính là Hoàng Uyển con trai, Mộng Cầu Chân lý do an toàn, không có động thủ với hắn.</p><p>Cuối cùng, Mộng Cầu Chân thành công thoát khỏi truy binh.</p><p>Thanh niên đầu trọc đứng ở sau lưng hắn, đuổi không kịp, rống to lên tiếng: \"Người nấm tặc tử, ta nhớ kỹ ngươi rồi! Sớm muộn có một ngày, ta sẽ đem ngươi giết chết!\"</p><p>Hai người ân oán lại sâu hơn một tầng.</p><p>Thứ bảy màn mộng cảnh.</p><p>Thứ tám màn mộng cảnh.</p><p>Thứ chín màn mộng cảnh. . .</p><p>Mộng Cầu Chân khi thì đóng vai thanh niên đầu trọc \"Thanh Thú\", khi thì đóng vai Hoàng Tiểu Mễ.</p><p>Người nấm bộ tộc ở Hoàng Tiểu Mễ mang về độc đạo sát chiêu hạ, rốt cục triệt để mà thoát khỏi bệnh ôn.</p><p>Thế nhưng chiến tranh lại tới.</p><p>Người nấm bộ tộc căn cứ tuy rằng không có bị phát hiện, thế nhưng ở Thổ gia trại cứng rắn thúc đẩy mở rộng lục soát giấu hành động hạ, cũng dấu không được bao lâu.</p><p>Song phương bắt đầu phái riêng mình cổ sư, tiến hành tiểu quy mô tiếp xúc cùng giao chiến.</p><p>Hai phe bên trong tổn thất nặng nề, nhưng cũng bởi vậy hiện ra nhân vật anh hùng.</p><p>Thổ gia trại một phương chính là thanh niên đầu trọc, Hoàng Uyển nghĩa tử. Mà người nấm này một bên nhưng là Hoàng Tiểu Mễ, Hoàng Uyển tộc nhân.</p><p>Hai người thường xuyên tiếp xúc, giao thủ với nhau.</p><p>Hai người bọn họ phân cao thấp, lẫn nhau thực lực bởi vậy tăng nhanh như gió, đồng thời tấn thăng đến tứ chuyển.</p><p>Song phương tộc nhân, chiến hữu đều có rất nhiều, chết thảm ở tay của nhau bên trong.</p><p>Bọn họ trở thành lẫn nhau lớn nhất kẻ thù!</p><p>Rốt cục, đến rồi thứ mười hai màn mộng cảnh.</p><p>Mộng Cầu Chân đóng vai Hoàng Tiểu Mễ, bố trí cạm bẫy, lợi dụng kế ly gián, để Thổ gia trại cao tầng đối với thanh niên đầu trọc nổi lên lòng kiêng kỵ.</p><p>\"Thanh Thú\" dù sao không phải là thổ họ, không là chân chính dân tộc Thổ Gia người.</p><p>Người nấm một phương thiết trí một cái không quá rõ ràng cạm bẫy, phảng phất chính là người nấm bộ tộc chân chính nơi tụ tập. Thổ gia trại cao tầng lập tức phái thanh niên đầu trọc, trước đi dò xét nguy hiểm.</p><p>Thanh niên đầu trọc tuy rằng biết rõ kỳ lạ, nhưng cũng không dám khẳng định.</p><p>Tiến về phía trước điều tra phía sau, thanh niên đầu trọc bên trong phục, rơi vào sinh tử tuyệt cảnh.</p><p>\"Thanh Thú, hôm nay chính là giờ chết của ngươi!\" Hoàng Tiểu Mễ hét lớn, chỉ huy đại đội nhân mã, đối với nhân số thưa thớt Nhân tộc tiến hành lãnh khốc vây quét.</p><p>\"Ta coi như là chết, cũng muốn kéo gấp mười lần người nấm xuống, đồng thời bồi chết!\" Thanh niên đầu trọc điên cuồng hét lên.</p><p>Hắn cả người đẫm máu, vết thương chồng chất, nhưng ý chí chiến đấu cực kỳ ngẩng cao, mặc dù là vây công người nấm cổ sư đều biết đến, người này thật là phe địch dũng sĩ!</p><p>Rốt cục, thanh niên đầu trọc triệt để không còn chút sức lực nào, chân nguyên tiêu hao hết.</p><p>Hắn chỉ còn lại một người.</p><p>Mà đổ ở bên cạnh hắn người nấm thi thể có hơn mười vị.</p><p>\"Các ngươi những dị tộc này, cũng sống không được bao lâu.\"</p><p>\"Đáng trách, đáng trách!\"</p><p>\"Có tâm giết địch, vô lực xoay chuyển.\"</p><p>Thanh niên đầu trọc cười gằn, quỳ một chân trên đất, nhưng vẫn cứ ngẩng cao đầu.</p><p>Hắn đối với Mộng Cầu Chân rống to: \"Hoàng Tiểu Mễ, đến giết ta đi! Ta hôm nay tuy rằng chết ở trên tay của ngươi, nhưng là bại ở Thổ gia gia lão tính toán bên trong.\"</p><p>\"Ngươi đúng là thấy rõ.\" Mộng Cầu Chân cười gằn, đi lên phía trước, đang muốn ra tay giết người, dị biến đột sinh.</p><p>Hoàng Uyển che khuất bộ mặt, bỗng nhiên xuất hiện, một trận màu trắng khói độc khuếch tán, thành công đem thanh niên đầu trọc cứu đi.</p><p>Nhưng sau một khắc, lại có một vị Nhân tộc cổ sư ra tay, tu vi thình lình đạt đến ngũ chuyển.</p><p>Oanh!</p><p>Một tiếng vang thật lớn, Nhân tộc cổ sư không chỉ có đem khói trắng đánh tan, mọi người tầm nhìn đột nhiên thanh minh, hơn nữa còn đem Hoàng Uyển chặn.</p><p>Hoàng Uyển đỡ thanh niên đầu trọc, rơi tại chiến trường biên giới.</p><p>\"Trại chủ!\" Thanh niên đầu trọc nhìn thấy ngũ chuyển Nhân tộc cổ sư đại hỉ, vừa nhìn về phía cứu hạ hắn nữ cổ sư.</p><p>Thanh niên đầu trọc từ vị này nữ cổ sư trên người, cảm nhận được một loại quen thuộc vừa xa lạ khí tức, không từ hiếu kỳ hỏi dò: \"Ân nhân cứu mạng, ngươi. . . Lại là ai?\" </p>\n\t\t\t \n\n                    "
}