{
  "href": "https://doctruyenchufull.vip/63340b69bea2d9fb2f85cb5c",
  "title": "Chương 2149: Chương 182: Nhạc Thổ",
  "chapterNumber": "2149",
  "slug": "chuong-2149-chuong-182-nhac-tho",
  "previousLink": "chapters-truyenchufull/2148-chuong-2148-chuong-181-chien-tranh",
  "currentLink": "chapters-truyenchufull/2149-chuong-2149-chuong-182-nhac-tho",
  "nextLink": "chapters-truyenchufull/2150-chuong-2150-chuong-183-ta-toan-bo-nhan-toi",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Lúc này, Thổ gia trại rất nhiều cổ sư từ bốn phương tám hướng bao vây, đem tất cả người nấm, Hoàng Uyển mẹ con đều vững vàng bao vây ở trung tâm.</p><p>Người nấm bị vây đánh, nhất thời một trận hoảng loạn.</p><p>Hoàng Tiểu Mễ hét lớn: \"Không nên hốt hoảng! Ta đã hướng về bộ tộc cầu viện, viện binh chẳng mấy chốc sẽ chống đối. Trước đó, chúng ta nhất định muốn thủ vững ở!\"</p><p>Người nấm các Cổ sư cố gắng tự trấn định hạ xuống.</p><p>Thổ gia trại chủ lại không có trực tiếp phát động tiến công, mà là bước lên trước vài bước, nhìn chằm chằm Hoàng Uyển biểu hiện phức tạp: \"Uyển nhi, quả nhiên là ngươi.\"</p><p>Hoàng Uyển lạnh rên một tiếng: \"Ngươi muốn như thế nào?\"</p><p>Tiếng nói vừa ra, thanh niên đầu trọc nhất thời nghe được, cả người chấn động dữ dội, thất thanh nói: \"Lão nương? !\"</p><p>Thân phận đã bại lộ, Hoàng Uyển đơn giản huỷ bỏ ngụy trang, hoàn nguyên diện mạo như trước.</p><p>\"Chuyện đến nước này, ta cũng không thể lừa gạt nữa ngươi, tiểu tử thối.\" Hoàng Uyển nhìn về phía thanh niên đầu trọc, sâu sắc thở dài, biểu hiện tiêu điều.</p><p>Người nấm các Cổ sư kinh ngạc không thôi.</p><p>\"Đây là. . . Trước đời Vu Nữ đại nhân?\"</p><p>\"Trước đời Vu Nữ làm sao sẽ cứu hạ nhân tộc cổ sư Thanh Thú?\"</p><p>\"Nghe lời của bọn họ, hình như là mẹ con?\"</p><p>\"Nguyên lai Hoàng Uyển bị trục xuất bộ tộc, càng là nàng cùng Thổ gia trại trại chủ có tư tình a, còn sinh ra một đứa con trai! !\"</p><p>Chân tướng bày ở trước mắt mọi người, rất nhanh đầu đuôi câu chuyện mọi người ở đây trong miệng bị hoàn nguyên mà ra.</p><p>\"Mẹ! Ngươi đúng là mẹ ta sao? Bọn họ nói có phải thật vậy hay không? !\" Thanh niên đầu trọc cả người chấn động dữ dội, không kềm chế được.</p><p>Từ trước đến nay, hắn đều là lấy thuần túy Nhân tộc thân phận tự xưng, không nghĩ tới chính mình lại là một cái người nấm, Nhân tộc hỗn huyết.</p><p>Hoàng Uyển thở dài một tiếng: \"Bọn họ nói đều là thật, mẫu thân xin lỗi ngươi, giấu diếm ngươi lâu như vậy!\"</p><p>Thanh niên đầu trọc cường nhắc đến một hơi, rút lui vài bước, trừng lớn đôi mắt thấy Hoàng Uyển.</p><p>Hắn chưa từng gặp người nấm hình tượng mẫu thân, thêm vào thân thế bí mật bị đột nhiên để lộ, hắn trong lúc nhất thời khó có thể tiếp thu.</p><p>Thổ gia trại chủ nhìn sâu một cái thanh niên đầu trọc, lại lập tức đem ánh mắt chuyển đến Hoàng Uyển trên người: \"Uyển nhi, hắn đúng là con của chúng ta? Ta vạn vạn không nghĩ tới, năm đó ngươi ly khai ta sau, lại không có đi, mà là bí mật tiềm nằm ở Thổ gia trong trại. Ngươi còn một tay đem nhi tử mang lớn, những năm gần đây, thực sự là khổ ngươi.\"</p><p>Hoàng Uyển lạnh rên một tiếng: \"Ngươi là Thổ gia trại trại chủ, ta là người nấm bộ tộc Vu Nữ, chúng ta đã định trước không thể cùng nhau. Thế nhưng hài tử là vô tội. Cho nên ta lưu ở Thổ gia trong trại, chỉ có một nguyên nhân. Cái kia chính là vì con trai của ta, hắn là hỗn huyết, bộ tộc không chứa chấp. Liền những năm gần đây, ta liền muốn để hắn ở Thổ gia trại trưởng thành, cuối cùng hướng về ngươi ngả bài, để cho ngươi thu nhận hắn.\"</p><p>Nói tới chỗ này, Hoàng Uyển lại nhìn chăm chú thanh niên đầu trọc, ôn nhu nói: \"Ngươi còn trẻ thời điểm, không phải đều là hỏi cha ta là ai chăng? Hiện tại ngươi biết. Mẫu thân có mẹ dự định, nhưng mưu sự tại nhân thành sự ở ngày, hôm nay tình cảnh tuyệt đối không phải mẫu thân nghĩ. Hài tử, không quản kết quả thế nào, không quản ngươi có bao nhiêu hận ta, nhiều hận ngươi cha, mẹ đều hy vọng ngươi nhớ kỹ một điểm: Người sống trên cõi đời này, bất kể là Nhân tộc, người nấm còn là con lai, đều phải khoái khoái lạc lạc, không muốn xoắn xuýt ở cừu hận, lòng dạ rộng rãi mới có thể gặp được thiên địa rộng lớn. Vì lẽ đó, mẹ cho ngươi lên tên gọi Nhạc Thổ a.\"</p><p>Mộng Cầu Chân nghe đến đó, trong lòng giật mình.</p><p>\"Cái gì, Thanh Thú chính là Nhạc Thổ Tiên Tôn? Hắn dĩ nhiên là con lai, có thể là con lai làm sao có thể trở thành Nhân tộc mười đại tôn giả một trong? !\"</p><p>\"Khó trách ta trước đóng vai Hoàng Uyển, chém giết Nhạc Thổ phía sau, tình cảm cường tập trong lòng, dẫn đến thăm dò thất bại.\"</p><p>\"Nguyên lai ta phía trước tính toán là sai lầm, hai người bọn họ đúng là mẹ con quan hệ!\"</p><p>\"Mẹ, ngươi không nên nói nữa.\" Nhạc Thổ lắc đầu, lần thứ hai rút lui, dùng khó tin ánh mắt nhìn Hoàng Uyển, \"Ngươi. . . Ngươi tại sao có một vị người nấm?\"</p><p>Hoàng Uyển trong lòng đại run rẩy: \"A vui, ngươi từ nhỏ sinh hoạt ở Nhân tộc bên trong, mẹ biết ngươi trong lúc nhất thời không thể nào tiếp thu được, thế nhưng. . .\"</p><p>Ầm!</p><p>Hoàng Uyển sau lưng mặt đất đột nhiên phá khai, một vị Thổ gia tứ chuyển gia lão dưới đất chui lên, mạnh mẽ bắn trúng Hoàng Uyển sau lưng.</p><p>Hoàng Uyển đột nhiên không kịp chuẩn bị, bị đánh bay ra ngoài, thân ở giữa không trung, liền đại nôn máu tươi.</p><p>Vị này Thổ gia tứ chuyển gia lão thi triển này một chiêu sau, nhưng là vô lực truy kích, đầy mặt vẻ dữ tợn: \"Hoàng Uyển! Năm đó chính là ngươi cứu viện Hoàng Tiểu Mễ, anh em ruột của ta chính là chết thảm ở trong tay ngươi. Ta vì hôm nay, khổ tâm tu luyện ra này một chiêu chui từ dưới đất lên nát mệnh, ngươi cảm thấy tư vị làm sao? Ha ha ha.\"</p><p>\"Mẹ!\" Nhạc Thổ theo bản năng mà chạy về phía Hoàng Uyển.</p><p>\"Là Hoàng Uyển đại nhân giải quyết rồi ta người nấm bộ tộc bệnh ôn, mau mau cứu hạ nàng!\" Mộng Cầu Chân cũng hô.</p><p>\"Đã muộn, Thổ gia trại các huynh đệ cho chúng ta giết sạch bọn họ!\" Thổ gia trại chủ bỗng dưng hét lớn, hung hãn phát động toàn diện thế tiến công.</p><p>Người nấm các Cổ sư vội vã nghênh địch, tự lo không xong.</p><p>\"Trại chủ đại nhân!\" Nhạc Thổ trong lúc cấp thiết vẫn là không gọi ra \"Cha\" danh xưng này, hắn bảo vệ Hoàng Uyển, khó có thể tin nhìn Thổ gia trại chủ.</p><p>Nhạc Thổ cũng không phải là ba tuổi tiểu nhi, hắn kinh nghiệm lâu năm trận chiến, biết rõ nhân tâm. Vừa rồi dị biến, rõ ràng chính là Thổ gia trại chủ dùng ngôn ngữ để lệnh Hoàng Uyển phân tâm, lợi dụng Nhạc Thổ đến lệnh Hoàng Uyển phân thần, cuối cùng yểm hộ Thổ gia gia lão, người sau đánh lén thành công.</p><p>\"Ngươi vẫn làm sự lựa chọn này!\" Hoàng Uyển nhìn chòng chọc Thổ gia trại chủ, cái này đã từng tình lang, khuôn mặt lạnh lùng đến cực điểm.</p><p>Tình thế nguy cấp, không kịp trị liệu. Nàng liền dứt khoát áp chế lại tự thân thương thế, cấp tốc đứng dậy.</p><p>\"Ta là Thổ gia trại chủ, ta nên vì Thổ gia từ trên xuống dưới tộc nhân phụ trách. Huống chi tiêu diệt dị tộc, chính là ta Nhân tộc đại nghĩa!\" Thổ gia trại chủ lạnh rên một tiếng, trực tiếp chạy tới giết.</p><p>\"Ngươi lòng dạ thật độc ác!\" Hoàng Uyển âm thanh quát mắng, một thanh đẩy ra Nhạc Thổ, cùng Thổ gia trại chủ giao thủ.</p><p>Rầm rầm rầm.</p><p>Hai người giao thủ, thanh thế hùng vĩ, dư âm khuếch tán ra, tránh lánh không kịp cổ sư liên tục tử thương.</p><p>Liền, chung quanh cổ sư lập tức đi đường vòng mà đi, vì là hai người này dành ra một mảnh lớn đại chiến trường.</p><p>\"Các ngươi đừng đánh!\" Nhạc Thổ sốt ruột vạn phần, thất kinh, liên tục rống to.</p><p>Hắn tự thân tình hình hạ xuống thấp nhất, căn bản không thể dính vào.</p><p>\"A vui, ngươi đi mau!\" Hoàng Uyển kêu lên.</p><p>\"A vui, ngươi là một cái hỗn huyết, nhưng cũng là con trai ruột của ta. Ngươi cho tới nay chiến tích, ta đều thấy ở trong mắt. Ngươi nhanh mau ra tay, trợ giúp trại. Này chút người nấm bản đáng chết!\" Thổ gia trại chủ nhưng hô.</p><p>\"Các ngươi đừng đánh, đừng đánh!\" Nhạc Thổ cả người run rẩy, đã là hoang mang lo sợ.</p><p>Thổ gia trại chủ trong mắt âm mang lóe lên, kế để bụng đầu.</p><p>Hắn tu vi cao hơn Hoàng Uyển, người sau lại bị đánh lén, trên người bị thương, khiến Thổ gia trại chủ vẫn chiếm cứ thượng phong, thao túng chiến cuộc.</p><p>Thổ gia trại chủ cố ý dồn ép Hoàng Uyển, làm cho nàng tiếp cận một vị Thổ gia trại cổ sư.</p><p>Vị này Thổ gia cổ sư bất hạnh rơi vào Hoàng Uyển phạm vi công kích bên trong, tu vi lại chỉ có nhị chuyển.</p><p>Hoàng Uyển không có nhiều nghĩ, tiện tay một đòn, bắn trúng vị này Thổ gia cổ sư, đưa hắn đánh chết tại chỗ!</p><p>\"Không được!\" Nhạc Thổ nhưng kinh hô một tiếng, theo bản năng mà chạy tới.</p><p>Nguyên lai vị này Thổ gia cổ sư chính là hắn thân mật chiến hữu, đồng thời vào sinh ra tử nhiều lần.</p><p>\"Đi rồi, a vui!\" Hoàng Uyển nhìn thấy Nhạc Thổ xông tới, kinh hãi đến biến sắc.</p><p>Thổ gia trại chủ thừa cơ ra tay, rầm rầm rầm, ba chiêu liên tục trong số mệnh Hoàng Uyển, đưa nàng đánh cho ngất đi tại chỗ.</p><p>\"Mẹ!\" Nhạc Thổ quát to một tiếng, dùng thân thể ngăn trở Thổ gia trại chủ con đường, đem Hoàng Uyển hộ tống ở phía sau, \"Không nên thương tổn mẹ ta!\"</p><p>Thổ gia trại chủ trong mắt sát cơ đại thịnh, chính phải ra tay, bỗng nhiên một trận tiếng la giết từ xa phương truyền đến.</p><p>\"Là người nấm bộ tộc viện binh!\"</p><p>\"Tộc trưởng của bọn họ cũng tới.\"</p><p>Thổ gia trại chủ nheo cặp mắt lại, trong lòng thầm nghĩ nói: \"Chúng ta lần này tiềm hành lại đây, người không nhiều, đều là tinh binh tướng tài, không đáng cùng này chút người nấm đại quân đổi quân. Huống hồ, mặc dù thắng lợi lại có thể thế nào? Người nấm bộ tộc sào huyệt một ngày không tìm được, bọn họ tựu đứng ở thế bất bại.\"</p><p>Nhớ tới ở đây, Thổ gia trại chủ lúc này hạ lệnh: \"Chúng ta rút lui.\"</p><p>\"Ngươi muốn làm gì?\" Nhìn thấy Thổ gia trại chủ tiếp tục áp sát, thanh niên đầu trọc Nhạc Thổ căng thẳng quát hỏi.</p><p>Thổ gia trại chủ thở dài một hơi, xẹt qua vẻ tình cảm: \"Nhạc Thổ, ta sẽ không ra tay với ngươi. Ngươi dù sao cũng là con trai của ta. Thế nhưng mẹ ngươi, nàng nhưng là một cái người nấm.\"</p><p>\"Là dị tộc!\" Thổ gia trại chủ âm điệu đột nhiên giương lên.</p><p>\"Lẽ nào ngươi nghĩ nương nhờ vào dị tộc hay sao?\" Thổ gia trại chủ lại quát hỏi.</p><p>Nhạc Thổ cắn răng không nói.</p><p>\"Những năm gần đây, ngươi giết bao nhiêu người nấm? Ngươi mặc dù nghĩ nương nhờ vào cái kia một bên, bọn họ sẽ thu lưu ngươi sao?\" Thổ gia trại chủ cười gằn.</p><p>Nhạc Thổ lạnh rên một tiếng, nhìn chằm chặp Thổ gia trại chủ: \"Ta muốn ta mẹ sống sót! Ngươi nếu như nghĩ đối với ta mẹ bất lợi, ta tuyệt sẽ không bỏ qua cho ngươi.\"</p><p>Thổ gia trại chủ cười ha ha: \"Ngươi bây giờ còn như vậy che chở mẹ ngươi, chậm nữa chốc lát, nàng liền muốn bị thương nặng được không trị mà chết.\"</p><p>\"Này. . .\" Nhạc Thổ nhất thời rối loạn Phương Thốn.</p><p>Thổ gia trại chủ bỗng nhiên ra tay, một chưởng đánh ngất Nhạc Thổ, đưa bọn họ mẹ con toàn bộ mang đi.</p><p>\"Giết a!\"</p><p>\"Giết sạch những này nhân tộc!\"</p><p>\"Đem Hoàng Uyển đoạt lại, nàng biết bộ tộc khu dân cư bí mật! !\"</p><p>Người nấm các Cổ sư truy sát không muốn.</p><p>Mộng Cầu Chân vai trò Hoàng Tiểu Mễ cũng ở trong đó, nhưng chỉ là phất cờ hò reo, cũng không xuất lực.</p><p>Bởi vì, hắn đã lợi dụng Mộng Điệp Tiên Cổ trinh tra được hạ một màn mộng cảnh.</p><p>Người nấm các Cổ sư truy sát không có kết quả, Mộng Cầu Chân thuận lợi đi tới hạ một màn.</p><p>Lần này, hắn lần thứ hai trở thành Hoàng Uyển.</p><p>Hắn bị Thiết Liên khóa lại xương tỳ bà, chân nguyên triệt để khô cạn, một chút sức lực cũng không có.</p><p>Mờ tối trong phòng giam, bỗng nhiên cửa lao bị mở ra.</p><p>Thổ gia trại chủ đi vào.</p><p>Mộng Cầu Chân nheo cặp mắt lại, từ trên một màn biểu hiện đến nhìn, này rõ ràng cho thấy cái nhân vật kiêu hùng!</p><p>Thổ gia trại chủ nở nụ cười một tiếng, hắn đến có chuẩn bị.</p><p>\"Ngươi biết mục đích của ta, nhưng ngươi không nên vội vã từ chối. Ta trước tiên cho ngươi xem một chút cái này.\" Thổ gia trại chủ lấy ra tín đạo cổ trùng.</p><p>Nhất thời, một phen hình ảnh trôi nổi giữa không trung, trông rất sống động diễn biến lên.</p><p>Ở một chỗ trang sức sang trọng trong phòng ngủ, Thổ gia trại chủ đẩy cửa ra, gặp được Nhạc Thổ.</p><p>\"Ta nghe tay hạ báo cáo, bọn họ nói ngươi đã tỉnh, liền lập tức sang đây xem ngươi. Con trai của ta.\" Thổ gia trại chủ một mặt ôn hòa.</p><p>Nhạc Thổ cả người băng vải, lập tức từ giường đứng lên, lập tức thân thể lay động, lại ngồi ngã xuống giường một bên.</p><p>\"Mẹ ta hiện tại thế nào rồi?\" Nhạc Thổ buột miệng hỏi, một mặt vẻ vội vàng. </p>\n\t\t\t \n\n                    "
}