{
  "href": "https://doctruyenchufull.vip/6333db9dbea2d9fb2f84dd73",
  "title": "Chương 215 : Đệ 15 chương Oanh!",
  "chapterNumber": "215",
  "slug": "chuong-215-de-15-chuong-oanh",
  "previousLink": "chapters-truyenchufull/214-chuong-214-de-14-chuong-ho",
  "currentLink": "chapters-truyenchufull/215-chuong-215-de-15-chuong-oanh",
  "nextLink": "chapters-truyenchufull/216-chuong-216-de-16-chuong-phuong-nguyen-roi-le",
  "contentHTML": "\n\n                        <p> “Bạch cốt sơn, rốt cục sắp tới!” Một chỗ trên sườn núi, Phương Nguyên nhìn phương xa màu trắng ngọn núi, than thở nói.</p><p>Ở hắn bên người, Bạch Ngưng Băng yên lặng lập.</p><p>Hai người đều là quần áo tả tơi, vẻ mặt bì sắc.</p><p>Ngay tại vừa mới, bọn họ gian nan vùng thoát khỏi khí cương trư một nhà năm khẩu đuổi giết.</p><p>Khí cương trư là thực đặc thù thú đàn, chúng nó số lượng không nhiều lắm, bình thường lấy gia đình vì đơn vị, thành viên số lượng sẽ không vượt qua mười. Nhưng chỉ cần trưởng thành khí cương trư, đều ít nhất là bách thú vương!</p><p>Đuổi giết Phương Nguyên cùng Bạch Ngưng Băng nhà này năm khẩu, trư gia gia đã muốn là ngàn thú vương, trư ba ba, trư mụ mụ là bách thú vương, liền ngay cả trư con, trư nữ nhi, trên người đều ký sinh nhất chuyển cổ trùng.</p><p>Khoảng cách cướp lấy hầu nhi rượu, lại trôi qua năm ngày. Trải qua gian nan bôn ba, bạch cốt sơn đã muốn xa xa đang nhìn.</p><p>Nam Cương rộng lớn nhiều núi, bình thường đồi núi cũng không xứng gọi vì núi, chỉ có ít nhất cao tới nghìn trượng, tài khả có tư cách xưng là núi.</p><p>Bạch Ngưng Băng đứng ở trên sườn núi, ngưng thần trông về phía xa.</p><p>Nàng là lần đầu tiên, thấy bạch cốt sơn.</p><p>Thanh Mao sơn chung quanh, còn có đồi núi làm nền. Nhưng này bạch cốt sơn, lại như là cô độc tướng quân, chung quanh địa hình thập phần bằng phẳng. Nó đột ngột từ mặt đất mọc lên, cao ngất trong mây, một mảnh trắng bệch sắc.</p><p>Loại này trắng, không phải tuyết trắng, mà là xương trắng.</p><p>Bạch cốt sơn, danh như ý nghĩa, trên núi mỗi một tảng đá, đều là cốt chất. Mọi người lại xưng là cốt thạch.</p><p>Bạch cốt sơn đều không phải là tĩnh mịch nơi xa xôi, trên núi sinh trưởng rất nhiều đặc thù thảm thực vật, sinh hoạt đại lượng cốt thú, đồng thời cũng có không ít cốt hệ hoang dại cổ trùng.</p><p>Bạch Ngưng Băng nhìn nhìn, liền nhíu mày.</p><p>Gì núi cao sông dài, đều là nguyên khí tinh hoa ngưng tụ nơi. Bạch cốt sơn cũng không có vết chân, hoàn toàn là một tòa dã sơn. Trên núi tụ tập đại lượng dã thú, cổ trùng, trí mạng thực vật. Nguy hiểm trình độ tuyệt đối rất cao một bậc. Phương Nguyên cố ý muốn xâm nhập này núi, có cái gì mục đích đâu?</p><p>Hoặc là nói, rốt cuộc có cái gì này nọ, ở như thế mãnh liệt hấp dẫn hắn?</p><p>Phương Nguyên giờ phút này tắc miên man bất định.</p><p>Bạch cốt sơn, nay vẫn là cái núi hoang, không có bóng người. Nhưng này tình huống, ở mười năm sau, sẽ phát sinh hoàn toàn thay đổi.</p><p>Một đại hình sơn trại, đem cử tộc di chuyển lại đây, cũng ở trong này phát triển lớn mạnh.</p><p>Này gia tộc họ Bách, Bách gia trại.</p><p>Trong tương lai, đem lấy bạch cốt sơn vì trung tâm, phóng xạ phạm vi mấy ngàn dặm, trở thành nơi đây bá chủ.</p><p>Tối làm Phương Nguyên ấn tượng khắc sâu, đều không phải là là Bách gia trại thế lực được đến bay lên. Bởi vì trên thế giới này, cá nhân lực lượng hoàn toàn có thể giỏi hơn tập thể.</p><p>Mà là Bách gia trại một đôi đồng bào huynh muội.</p><p>Bách Sinh cùng Bách Hoa.</p><p>Này đôi huynh muội, ở mười tám tuổi năm ấy, ở bạch cốt sơn phía sau núi tỷ thí, đánh bậy đánh bạ phát hiện một chỗ sơn động.</p><p>Tại đây trong sơn động, bọn họ mở ra truyền thừa. Một vị chính đạo tứ chuyển cổ sư đầy đủ truyền thừa.</p><p>Này cổ sư tên không rõ, chỉ để lại danh hiệu --“Nhục Cốt thượng sư”.</p><p>Bách Sinh cùng Bách Hoa, bởi vậy được lợi, tiếp nhận rồi truyền thừa sau, trưởng thành vì chính đạo song tinh. Ở gần trăm năm sau, song song tấn chức ngũ chuyển, tiếp chưởng Bách gia trại.</p><p>Hai vị ngũ chuyển cổ sư lực lượng, đem gia tộc thế lực đẩy lên một cái cao nhất.</p><p>“Đầy đủ truyền thừa cổ trùng, tất nhiên bao dung công kích, trị liệu, phòng ngự, di động, tồn trữ, trinh sát sáu đại phương diện. Ta phải này truyền thừa, liền khả đứng vững gót chân, tiến thối có theo.”</p><p>Lúc trước Phương Nguyên cùng Bạch Ngưng Băng theo Thanh Mao sơn bỏ chạy đi ra, tu vi so le không đủ, cổ trùng cũng không toàn diện. Thật giống như là ở kinh đào hãi lãng trung đi thuyền, ở vách núi đen bên cạnh hành tẩu. Vận khí hơi không có một hảo, còn có ngã xuống chi nguy.</p><p>Trằn trọc nghiêng ngửa sau, kỳ ngộ đến đây, giết một trọng thương ma đạo nữ cổ sư. Đoạt của nàng cổ trùng, có phạn đại thảo cổ, khiêu khiêu thảo cổ, xem như có thể miễn cưỡng sống sót.</p><p>Nhưng đúng là vẫn còn có chỗ thiếu hụt.</p><p>Không chỉ có là vì vẫn khuyết thiếu trị liệu cổ, còn bởi vì tu vi rất thấp kém.</p><p>Cho dù là Phương Nguyên tấn chức đến nhất chuyển trung giai, thì tính sao đâu? Thanh Đồng chân nguyên rốt cuộc vẫn là Thanh Đồng chân nguyên.</p><p>Hắn hiện tại dựa vào là, chính là giáp đẳng tư chất, còn có thiên nguyên bảo liên nhằm vào chân nguyên rất nhanh hồi phục năng lực, khiến cho hắn miễn cưỡng ứng đối cục diện.</p><p>Nhưng chân chính tính đứng lên, hắn sức chiến đấu cực kỳ bé nhỏ. Nếu không có là Bạch Ngưng Băng, hắn ở bờ sông mắc cạn khi, liền chết thảm ngạc phúc.</p><p>Có thể đi đến nơi này, vẫn là dựa vào là Bạch Ngưng Băng.</p><p>Bất quá dựa vào người, chung quy không bằng dựa vào mình.</p><p>“Nếu được đến bạch cốt sơn truyền thừa, rất nhiều vấn đề, liền đều có thể được đến giải quyết.” Phương Nguyên thầm nghĩ trong lòng.</p><p>Đầu tiên là ngọc cốt cổ. Được này cổ, có thể làm hắn cả người cốt cách, thoát khỏi phàm thai tục cốt yếu ớt, sử cốt cách càng cứng rắn, càng cứng cỏi. Hắn hiện tại thân mình, chỉ có thể gánh vác song trư lực. Dùng ngọc cốt cổ, có thể tại đây trụ cột, tái tăng thêm một ngạc lực.</p><p>Sau đó là trị liệu cổ, Phương Nguyên nhớ rõ này trong truyền thừa, có một chích thực nổi tiếng tam chuyển trị liệu cổ “Thịt bạch cốt”. Ở phía trước thế bị Bách Hoa lấy được, làm này thành nổi tiếng trị liệu cổ sư.</p><p>Cuối cùng là Phương Nguyên tối coi trọng “Cốt nhục đoàn viên cổ”.</p><p>Này cổ, chính là cốt nhục thượng sư sáng tạo độc đáo, trên đời này duy này một phần. Này cổ diệu dụng phi phàm, ở phía trước thế làm Nam Cương các thế lực lớn lâm vào mà ghé mắt.</p><p>Nếu dựa theo tác dụng phân chia, khả đem thế gian cổ trùng đại để phân chia bảy đại loại.</p><p>Một công kích, hai phòng ngự, ba trị liệu, bốn trinh sát, năm tồn trữ, sáu di động, bảy tu hành.</p><p>Mặc kệ là tửu trùng, tứ vị tửu trùng, vẫn là nhân thú táng sinh cổ, xá lợi cổ, hoặc là thiên nguyên bảo liên, giai ở tu hành loại trung.</p><p>Này cốt nhục đoàn viên cổ, cũng tu hành loại trung kì cổ.</p><p>Cùng âm dương chuyển thân cổ giống nhau, nó là một đôi cổ, phân biệt tác dụng ở hai vị cổ sư trên người. Có thể làm này hai vị cổ sư tiến hành song tu, tu vi chung đồng tiến, làm ít công to.</p><p>“Ta nếu được cốt nhục đoàn viên cổ, mượn dùng Bạch Ngưng Băng lực, tu vi nhất định có thể đột nhiên tăng mạnh. Ở tam chuyển về sau, lấy làm cho người ta sợ hãi tốc độ tăng vọt! Nhất là ở phía tiền kì, so với tửu trùng hiệu quả, còn muốn tốt nhiều lắm. Cốt nhục đoàn viên cổ, ta chí ở nhất định phải!”</p><p>Nghĩ đến đây, Phương Nguyên không dấu vết dùng khóe mắt dư quang, ngắm Bạch Ngưng Băng liếc mắt một cái.</p><p>Bạch Ngưng Băng ngây thơ không biết, còn tại nhìn bạch cốt sơn.</p><p>Phương Nguyên trong lòng lạnh lùng cười, đang muốn xuất phát, bỗng nhiên vài thân ảnh cấp tốc bay tới.</p><p>“Ân? Chính đạo cổ sư!” Mặc kệ là Phương Nguyên vẫn là Bạch Ngưng Băng, đều trong lòng chấn động.</p><p>Tổng cộng bốn gã cổ sư, nhanh chóng tới gần. Ở khoảng cách trăm bước là lúc, bọn họ rơi trên mặt đất, hướng Phương Nguyên cùng Bạch Ngưng Băng hai người dựa.</p><p>Đầu lĩnh một vị lão cổ sư, tản ra thực rõ ràng tam chuyển hơi thở. Này khác ba vị, cũng là nhị chuyển.</p><p>Bọn họ phục sức nhất trí, hành động ăn ý, hơi thở xốc vác.</p><p>“Này rừng núi hoang vắng, như thế nào đụng phải chính đạo cổ sư?”</p><p>“Cổ sư cùng dã thú hoàn toàn là hai khái niệm. Ta tuy rằng là tam chuyển cao nhất, cứ xỉ kim ngô độn biên, lại có Phương Nguyên liên lụy, chỉ sợ không phải những người này đối thủ. Cái này phiền toái......”</p><p>Bốn vị cổ sư đi bước một bức đến, Phương Nguyên cùng Bạch Ngưng Băng hai người đều trong lòng kêu khổ.</p><p>......</p><p>Hoàng hôn.</p><p>Chân trời tà dương như máu, vãn nha cạc cạc kêu, bay trở về sào trung.</p><p>Thiết Ngạo Thiên vẻ mặt sắc lạnh, đi ở đội ngũ trung ương.</p><p>Theo Thanh Mao sơn xuất phát khi, hắn bên người có tám người, bọn họ đều là trong tộc hảo thủ. Nay lại chỉ còn lại có ba vị.</p><p>Nhất tưởng đến này dọc theo đường đi hy sinh, Thiết Ngạo Thiên tâm mà bắt đầu nhỏ máu.</p><p>Thương vong rất thảm trọng !</p><p>Này xa xa ra ngoài hắn dự kiến.</p><p>Không phải bọn họ tu vi không đủ, mà là vận khí thật sự quá kém!</p><p>Truy tra đến Bạch Ngưng Băng cùng Phương Nguyên dấu vết sau, bọn họ bắt đầu theo Hoàng Long giang phiêu lưu xuống.</p><p>Nhưng Hoàng Long nước sông lưu chảy xiết, khó có thể lưu lại dấu vết. Cho dù là vận dụng cổ trùng, cũng có trinh sát truy tung cường thủ, bọn họ như cũ truy qua đầu.</p><p>Bất đắc dĩ, bọn họ nghịch lưu mà lên, hao phí một đoạn thời gian, rốt cục tìm được rồi Phương Nguyên cùng Bạch Ngưng Băng bè trúc mắc cạn vị trí.</p><p>Sau đó ngay sau đó, phiền toái đến đây.</p><p>Bọn họ gặp được đến rất nhiều lục túc ngạc đàn tập kích.</p><p>Nói đến thật sự là không hay ho, nguyên lai này chỗ nước cạn là lục túc ngạc đàn một chỗ đẻ trứng. Lọt vào hoàn toàn phá hư sau, nguyên bản chiếm lấy nơi này lục túc ngạc đàn cũng tiêu diệt.</p><p>Thú đàn trong lúc đó, cũng là có thế lực phân chia. Nguyên lai này khối địa bàn chủ nhân, đã muốn tử vong. Này khối vô chủ nơi, tự nhiên mà vậy liền hấp dẫn chung quanh mấy chi lục túc ngạc đàn chú ý.</p><p>Đang lúc chúng nó phải thế lực lan tràn đến nơi đây khi, Thiết gia đuổi bắt đội ngũ đi lên bờ.</p><p>“Cái gì vậy, cũng dám xâm nhập chúng ta địa bàn?”</p><p>“Này khối địa bàn là ta lục túc ngạc đàn !”</p><p>“Muốn cướp địa bàn của ta, muốn chết a......”</p><p>Dã thú lãnh địa quan niệm, tuyệt không dung xâm phạm. Vì thế một hồi đại chiến bùng nổ, ở hai chi ngàn thú đàn, ba chi bách thú đàn vây công hạ, Thiết gia đội ngũ đau thất hai người, bị bắt thoát đi.</p><p>Phương Nguyên xử lý dấu vết thủ đoạn, tương đương lão đạo. Cảnh này khiến bọn họ truy tra, vẫn không chiếm được hữu hiệu tiến triển.</p><p>Ở cổ trùng dưới sự trợ giúp, bọn họ rốt cục thăm dò rồi chứ Phương Nguyên đi tới phương hướng.</p><p>Sau đó, màu sắc rực rỡ ác mộng buông xuống.</p><p>Một đầu Hiên Viên thần kê từ trên trời giáng xuống, theo dõi bọn họ, đưa bọn họ nhận thức làm thức ăn.</p><p>Nay, toàn bộ thoát đi quá trình, thật sâu chôn dấu Thiết Ngạo Thiên trong lòng. Hiên Viên thần kê thân ảnh, thành hắn mỗi đêm theo trong mộng bừng tỉnh tội khôi đầu sỏ.</p><p>Hiên Viên thần kê mang đi bọn họ ba vị đồng bạn tánh mạng. Trong đó còn có bọn họ tối chuyên nghiệp trinh sát cổ sư, còn có tam chuyển tu vi phòng ngự cổ sư.</p><p>Tổn thất tương đương thảm trọng.</p><p>Nay, phụ trách trinh sát cổ sư, đều là thay phiên khách mời.</p><p>Tuy rằng gặp như thế bị thương nặng, nhưng Thiết Ngạo Thiên cũng không có tưởng buông tha cho.</p><p>Hắn là Thiết gia đường đường tứ công tử, giáp đẳng tư chất, từ nhỏ đến lớn đều bị ký thác kỳ vọng cao. Hắn tu hành khắc khổ, kế thừa người Thiết gia kiên cường kiên nghị tính cách đặc điểm.</p><p>Trợ giúp Thiết Huyết Lãnh phụ nữ, là hắn lần đầu tiên chính thức rời núi nhiệm vụ.</p><p>Nhưng mà hắn chỉ cứu Thiết Nhược Nam, thần bộ Thiết Huyết Lãnh hy sinh. Cái đó và hắn lý tưởng kết quả, có tương đối lớn chênh lệch.</p><p>Nhưng nếu hắn đuổi bắt đến Huyết Hải truyền thừa ma đạo dư nghiệt, thay Thiết Huyết Lãnh báo thù, kia chính là loại nào thành công a.</p><p>Như vậy công lao, đem chuyển hóa vì hắn ngày sau cạnh tranh tộc trưởng vị tư bản. Làm hắn đạt được càng nhiều tộc nhân duy trì.</p><p>Hắn cũng không lo lắng ma đạo dư nghiệt thực lực. Ở truy tung trong quá trình, bọn họ đã theo dấu vết để lại phát hiện, Phương Nguyên cùng Bạch Ngưng Băng hai người chiến lực hữu hạn, có lẽ là bởi vì có thương tích trong người, chỉ tương đương với một vị tam chuyển cổ sư chiến lực.</p><p>“Tuy rằng tổn thất rất nhiều đồng bạn, nhưng ta thân mình chính là tam chuyển, còn có thiết đao khổ cũng là tam chuyển. Ở hơn nữa này khác hai vị nhị chuyển cổ sư phối hợp tác chiến, trên thực lực chặt chẽ áp quá kia hai người. Một khi đem ma đạo dư nghiệt đuổi bắt tới tay, như vậy phía trước nhân viên tổn thất cũng sẽ trở thành ta ‘Kiên cường’, ‘Quyết không buông tha cho’ đằng đằng tốt đẹp phẩm chất chứng minh!” Thiết Ngạo Thiên Nhãn trung lóe quang.</p><p>“Tứ công tử, tiền phương lại phát hiện một chút dấu vết. Xem ra chúng ta đuổi bắt phương hướng không có sai!” Lúc này, phụ trách trinh sát cổ sư trở về bẩm báo nói.</p><p>“Nga? Mau dẫn ta đi nhìn xem.”</p><p>Một chén trà nhỏ thời gian, hai cái hố sâu bị đào ra, bại lộ ra một đống lớn thảo váy hầu thi cốt.</p><p>“Này đó thảo váy hầu chết sau không đến một tuần, công tử, xem ra chúng ta sẽ đuổi theo kia hai vị này !” Thiết đao khổ kinh hỉ nói.</p><p>Thiết Ngạo Thiên hít sâu một hơi, vẻ mặt rồi đột nhiên phấn chấn!</p><p>“Rốt cục a, công lớn sắp hoàn thành.” Hắn nắm hai đấm, hưng phấn mà đi thong thả bước.</p><p>Hắn nhìn lên tây phương thiên không, ánh nắng chiều chiếu rọi ở hắn tuổi trẻ trên mặt, hắn hai mắt lòe lòe sáng lên.</p><p>Hết thảy nhẫn nại cùng cố gắng đều không có uổng phí, giờ phút này rốt cục sẽ được đến kết quả!</p><p>“Tuy rằng thái dương sẽ lạc sơn, nhưng là ta lại từ giữa thấy được tương lai cùng hy vọng a......” Hắn trong lòng thở dài, bỗng nhiên nổi lên hưng trí, muốn đi lên này phiến triền núi, hưởng thụ này tuyệt vời thời khắc.</p><p>Bên người vài vị cổ sư, nhìn chăm chú vào hắn, đều toát ra kính nể ngưỡng mộ sắc.</p><p>“Tứ công tử, rốt cuộc là tứ công tử a!”</p><p>“Này dọc theo đường đi, chúng ta đều sinh ra buông tha cho ý tưởng. Duy độc tứ công tử vẫn kiên trì, nay rốt cục tốt đến chính quả.”</p><p>“Theo tứ công tử trên người, ta nhìn thấy gia tộc hy vọng, cùng quang minh tiền đồ.”</p><p>“Cuộc đời này ta đem tùy tùng tứ công tử, quyết chí thề không du!”</p><p>Mấy người nhìn Thiết Ngạo Thiên chậm rãi đặt lên triền núi, trong lúc nhất thời đều xem ngây ngốc. Bọn họ dường như nhìn đến ngày sau, Thiết Ngạo Thiên đi bước một đi lên tộc trưởng vị tình cảnh.</p><p>Sau đó tại hạ một khắc, kịch liệt nổ mạnh thốt nhiên phát sinh.</p><p>Oanh!!!!! </p>\n\t\t\t \n\n                    "
}