{
  "href": "https://doctruyenchufull.vip/63340b6fbea2d9fb2f85cb7f",
  "title": "Chương 2150: Chương 183: Ta toàn bộ nhận tội",
  "chapterNumber": "2150",
  "slug": "chuong-2150-chuong-183-ta-toan-bo-nhan-toi",
  "previousLink": "chapters-truyenchufull/2149-chuong-2149-chuong-182-nhac-tho",
  "currentLink": "chapters-truyenchufull/2150-chuong-2150-chuong-183-ta-toan-bo-nhan-toi",
  "nextLink": "chapters-truyenchufull/2151-chuong-2151-chuong-184-phong-nuong",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Thổ gia trại chủ sâu sắc thở dài: \"Mẹ ngươi là một cái vĩ đại mẫu thân. Nàng vì ngươi nghĩ, liều lĩnh nguy hiểm, ẩn núp ở Thổ gia trong trại sinh hoạt.\"</p><p>Thổ gia trại chủ lập tức câu chuyện nhất chuyển: \"Thế nhưng ta không thể buông tha nàng, nàng là người nấm, là dị tộc.\"</p><p>\"Ngươi cũng rất rõ ràng này chút người nấm mới là. Không giống chúng ta ý đồ ắt không bình thường, này chút người nấm tốt nhất kết cục tựu là tử vong!\"</p><p>\"Thế nhưng ngươi không giống nhau, ngươi là con trai của ta. Ngươi cũng biết, ta không có dòng dõi, ngươi là ta con trai duy nhất!\"</p><p>\"A Nhạc, đến giúp cha đi. Chỉ có cha ở đây có thể chứa đựng ngươi, này Thổ gia trại mới là nhà của ngươi.\"</p><p>\"Cha thua thiệt ngươi có rất nhiều, cha ở sau này đều sẽ dốc toàn lực bù đắp.\"</p><p>\"Lần này đại chiến hậu, công lao của ngươi đã tích lũy đầy đủ. Ta biết, ngươi nghĩ được thổ họ. Nguyên bản trong trại còn cần sát hạch thẩm tra, nhưng cha này tựu cho phép ngươi. Từ nay về sau, ngươi liền trở thành chân chính dân tộc Thổ Gia người. Ngươi nắm giữ thổ họ, không gọi nữa làm Nhạc Thổ, mà là Thổ Nhạc!\"</p><p>\"Hài tử, cha vì ngươi cảm thấy kiêu ngạo. Đây là của ngươi mới sinh!\"</p><p>Nhạc Thổ cười ha ha, trong tiếng cười tràn đầy trào phúng cùng bi thương.</p><p>Hắn đã từng nhất hướng tới mục tiêu, rốt cục ở đây khắc thực hiện, thế nhưng hắn nhưng một chút cũng không có ý vui mừng.</p><p>\"Ta không muốn đổi lấy thổ họ, những năm gần đây, ta vì là Thổ gia trại lập được sở hữu công lao, ta đều nắm để đổi ta mụ mụ mệnh!\" Nhạc Thổ la lên.</p><p>Nhưng Thổ gia trại chủ mặt không hề cảm xúc, chậm rãi lắc đầu, thái độ mười phần kiên quyết.</p><p>Nhạc Thổ cắn răng, máu tươi từ khóe miệng tràn ra, ngón tay hắn Thổ gia trại chủ: \"Nếu như ngươi đem mẹ ta giết, cái kia ta cũng sẽ không độc sống. Đồng thời, ta sẽ liều mạng với ngươi!\"</p><p>\"A Nhạc! !\" Thổ gia trại chủ quát lạnh một tiếng.</p><p>Nhạc Thổ không nói, chỉ là gắt gao trừng mắt Thổ gia trại chủ.</p><p>Bên trong gian phòng bầu không khí kiềm chế đến cực điểm.</p><p>Hai cha con gắt gao đối diện, chung quy Thổ gia trại chủ sắc mặt buông lỏng hạ xuống.</p><p>Hắn dời đi tầm mắt, nhìn đỉnh đầu, phát sinh một tiếng thâm trầm thở dài.</p><p>Tiếng thở dài bên trong, tràn đầy phức tạp tâm tình. Có phẫn nộ, cừu hận, còn có bất đắc dĩ cùng bi thương.</p><p>Thổ gia trại chủ thật sâu nhìn chăm chú Nhạc Thổ, cảm khái nói: \"Những năm gần đây, cha căn bản là không có có phát hiện ngươi. Cha thực tại thẹn đối với ngươi, con trai của ta. Nếu như cha chăm sóc ngươi, nhất định sẽ không rơi xuống hiện tại tình cảnh thế này.\"</p><p>\"Cũng được!\"</p><p>\"Nếu là cha sai, cái kia cha tựu thỏa mãn ngươi một lần này thỉnh cầu.\"</p><p>\"Cha sẽ bỏ qua cho mẹ ngươi, chỉ có thể lén lút để cho chạy.\"</p><p>\"Bất quá, người nấm bộ tộc nhất định phải diệt trừ, một cái không lưu!\"</p><p>\"Đây là cha điểm mấu chốt, cũng là cha thân là Thổ gia trại chủ to lớn nhất nhượng bộ. A Nhạc, ngươi muốn lý giải cha khó xử a.\"</p><p>Nhạc Thổ biểu hiện nhất thời buông lỏng, hắn nuốt một búng nước miếng: \"Trại, trại chủ đại nhân, chỉ cần ngươi buông tha mẹ ta, những người nấm kia bộ tộc ta căn bản không để ý!\"</p><p>Nhạc Thổ những năm gần đây, vẫn cùng người nấm bộ tộc giao thủ, song phương là cừu hận như núi như biển.</p><p>Hắn để ý chỉ có Hoàng Uyển một người mà thôi.</p><p>\"Đứa bé ngoan!\" Thổ gia trại chủ kích động, vỗ vỗ Nhạc Thổ bả vai, \"Thế nhưng cha không thể hiện tại tựu thả ngươi mẹ đi. Ngươi cũng biết, chúng ta tuy rằng chiếm cứ ưu thế, nhưng chỉ cần người nấm bộ tộc khu dân cư không tìm được, chúng ta tựu không khả năng chân chính thắng lợi.\"</p><p>\"Thế nhưng mẹ ngươi biết người nấm bộ tộc khu dân cư bí mật, nàng biết như thế nào tìm được người nấm bộ tộc. A Nhạc, cha ngươi muốn giúp một chuyện. Khuyên nhủ mẹ của ngươi, làm cho nàng nói cho chúng ta bí mật này.\"</p><p>\"Cha đáp ứng ngươi, cam đoan với ngươi: Chỉ cần chúng ta tiêu diệt người nấm bộ tộc, vì là Thổ gia trại diệt trừ đại họa tâm phúc, cha tuyệt đối sẽ bỏ qua ngươi mẹ, để cho ngươi mẹ khoẻ mạnh sống tiếp.\"</p><p>\"Cái này. . .\" Nhạc Thổ do dự.</p><p>Hắn tuy rằng cũng nghĩ diệt trừ người nấm bộ tộc, nhưng cũng rõ ràng, mẫu thân của chính mình đối với người nấm bộ tộc cảm tình.</p><p>Thổ gia trại chủ vỗ vỗ Nhạc Thổ bả vai, thân thiện nói: \"Cha chắc chắn sẽ không bức ngươi, ngươi tốt đẹp nghĩ nghĩ. Trên người ngươi còn có tổn thương, tốt đẹp dưỡng thương. Cha cho ngươi nguyên vẹn thời gian cân nhắc, cha tin tưởng ngươi!\"</p><p>Hình ảnh liền như vậy kết thúc.</p><p>Thổ gia trại chủ cười gằn, áp sát Hoàng Uyển: \"Ngươi bây giờ nói? Vẫn là nghĩ để con trai của ngươi, tự mình đến khuyên nói ngươi đó?\"</p><p>\"Ngươi tốt đẹp nghĩ nghĩ, Uyển nhi.\"</p><p>\"Ngươi có thể không muốn mạng của mình, thế nhưng con trai ngươi mệnh đây?\"</p><p>\"Thật muốn không nể mặt mũi, các ngươi hai mẹ con đều sẽ không tốt lắm.\"</p><p>\"Ta có lẽ cũng sẽ không giết hắn.\"</p><p>\"Ta chỉ cần phái hắn đi tiền tuyến tham chiến, để hắn cùng các tộc nhân của ngươi chém giết, ngươi cảm thấy thế nào?\"</p><p>Mộng Cầu Chân dùng thưởng thức mắt chỉ nhìn Thổ gia trại chủ: \"Ngươi thực sự là hèn hạ vô sỉ, là một nhân vật.\"</p><p>\"Ha ha ha, người làm việc lớn không câu nệ tiểu tiết! Ngươi hiện tại mới nhìn rõ ta, quá muộn! Uyển nhi.\" Thổ gia trại chủ cười to, nhưng luôn cảm thấy Hoàng Uyển ánh mắt có chút không đúng lắm.</p><p>Mộng Cầu Chân vẻ mặt nghiêm túc gật gật đầu: \"Vì lẽ đó, ta hết sức thưởng thức ngươi.\"</p><p>Tiếng cười lớn im bặt đi, Thổ gia trại chủ một bộ mang lổ tai của mình dáng dấp: \"Ngươi vừa rồi nói cái gì?\"</p><p>Mộng Cầu Chân thái độ rất thẳng thắn, ánh mắt lấp lánh có thần: \"Ngươi kỳ thực không dùng như thế tốn công phu, ngươi không phải muốn biết bộ tộc nơi ở sao? Ta trực tiếp nói cho ngươi đã khỏe.\"</p><p>\"Hả?\" Thổ gia trại chủ không thể không sững sờ.</p><p>Mộng Cầu Chân nhún nhún vai.</p><p>Hắn ở vừa rồi khoảng thời gian này, vận dụng Mộng Điệp Tiên Cổ trinh tra được hạ một màn, thậm chí hạ hạ một màn, nắm giữ then chốt tình báo.</p><p>Dù sao cũng cuối cùng Thổ gia trại đại quân tấn công người nấm sào huyệt, nhất định là Thổ gia trại chủ biết được người nấm bộ tộc nơi ở bí mật phương vị.</p><p>Có lẽ, trong lịch sử, Hoàng Uyển là gặp nghiêm hình tra tấn phía sau, ở bị Thổ gia trại chủ lợi dụng Nhạc Thổ áp chế hạ, cũng chưa có nói ra bí mật này.</p><p>Thế nhưng nơi này là mộng cảnh, Hoàng Uyển cũng không phải thật đang Hoàng Uyển, mà là Mộng Cầu Chân.</p><p>\"Ta không chỉ có nói cho ngươi bộ tộc nơi ở, hơn nữa còn sẽ nói cho ngươi biết, trong bộ tộc có một cái đường nhỏ, mười phần bí ẩn. Ngươi hoàn toàn có thể vận dụng đại bộ đội mạnh mẽ tấn công đồng thời, phái tinh nhuệ thông qua đường nhỏ đánh lén.\" Mộng Cầu Chân hiến kế nói.</p><p>Thổ gia trại chủ nhưng là một mặt nồng đậm vẻ hoài nghi.</p><p>Mộng Cầu Chân phối hợp, như vậy chủ động được để hắn trái lại không tin.</p><p>Thổ gia trại chủ trầm mặc một hồi, cười lạnh nói: \"Ngươi đã bị trở thành tù nhân, lại dám như vậy trêu chọc ta? Tốt, rất khỏe mạnh, ngươi không để ý con trai ruột của ngươi, nhưng là như thế tâm địa sắt đá.\"</p><p>\"Không có a, ngươi nghe ta. Ta đúng là nghĩ nói cho ngươi đáp án.\" Mộng Cầu Chân một mặt thành khẩn vẻ.</p><p>Vậy mà Thổ gia trại chủ nhưng là chậm rãi lắc đầu, ý cười càng lạnh hơn: \"Ta không nghe! Ngươi thật sự cho rằng ta sẽ tin?\"</p><p>\"Ta nói ra, ngươi có thể để nghiệm chứng sao.\" Mộng Cầu Chân không nhịn được lật một cái liếc mắt.</p><p>Thổ gia trại chủ tiếp tục cười gằn: \"Ngươi nghĩ ta ngốc, trước một trận chiến, không chính là các ngươi người nấm bộ tộc thiết kế cạm bẫy sao. Lần này, cũng nhất định là cạm bẫy. Ngươi là muốn hại ta tổn hại tinh nhuệ nhân thủ.\"</p><p>Mộng Cầu Chân sâu sắc thở dài: \"Nếu như ngươi không kiểm tra chứng, ngươi đón lấy làm sao bây giờ? Không biết người nấm bộ tộc vị trí, ngươi làm sao đi tấn công?\"</p><p>Thổ gia trại chủ cười ha ha: \"Ta đã sớm chuẩn bị.\"</p><p>Ba ba ba.</p><p>Hắn vỗ mấy hạ chưởng, sau đó nói: \"Ngô Tiêu đại sư, mời đi ra thôi.\"</p><p>\"Ngô Tiêu gặp Thổ gia trại chủ.\" Một vị sắc mặt âm trầm cổ sư, vóc người cao gầy, bị mộng cảnh diễn biến mà ra.</p><p>\"Tốt dạy ngươi biết, vị này chính là hiện nay Nam Cương tiếng tăm lừng lẫy đại y sư Ngô Tiêu. Ngươi cho rằng ta sẽ không có chuẩn bị?\" Thổ gia trại chủ giới thiệu.</p><p>Mộng Cầu Chân thở dài: \"Làm phiền toái như vậy làm gì?\"</p><p>Ngô Tiêu lên trước, thôi thúc cổ trùng đối với Mộng Cầu Chân điều tra một phen sau nói: \"Khởi bẩm trại chủ, vị này tù binh trên người quả nhiên phòng ngự nghiêm mật, nếu như mạo muội sưu hồn, không chỉ có sẽ làm nàng bỏ mình hồn cười, hơn nữa còn sẽ phản phệ thi pháp người, lệnh người sau thân trúng kịch độc.\"</p><p>Thổ gia trại chủ gật đầu: \"Nguyên nhân chính là như vậy, ta mới mời đại sư ngươi tới. Ngô đại sư, ngươi chuyên tu Hồn đạo, lợi dụng hồn phách trị liệu thương thế, chính là Nam Cương sáu đại y sư một trong. Hiện nay Nam Cương, e sợ cũng chỉ có ngươi có thể đủ khắc chế người nấm độc đạo, đồng thời lại có thể bảo toàn hồn phách của bọn họ.\"</p><p>Ngô Tiêu cười ngạo nghễ: \"Trại chủ quá khen rồi, kính xin nhìn ta tại chỗ làm.\"</p><p>Ngô Tiêu bắt đầu triển khai sát chiêu, nhằm vào Mộng Cầu Chân.</p><p>Mộng Cầu Chân kêu rên, đau khổ không ngừng cường tập mà đến, làm hắn cả người run rẩy, mồ hôi lạnh chảy ròng.</p><p>Mộng cảnh ở đây khắc phát động, làm hắn hồn phách gốc gác không ngừng kịch giảm.</p><p>\"Đừng động thủ, ngươi không phải là muốn biết phương vị sao? Ta trực tiếp nói cho ngươi, không phải tốt?\" Mộng Cầu Chân hô.</p><p>\"Ngươi cho rằng ta sẽ tin ngươi? Uyển nhi, ta quá giải ngươi, câu nói như thế này ngươi lại nói, chính là đối với vũ nhục ta!\" Thổ gia trại chủ phất tay áo hừ lạnh.</p><p>\"A a. . . A a. . .\" Mộng Cầu Chân cố ý hét thảm lên, \"Ta phải nói đúng là thật tình!\"</p><p>Thổ gia trại chủ giận dữ: \"Còn dám mạnh miệng!\"</p><p>\"A a a a. . .\" Mộng Cầu Chân bày làm ra một bộ bị đánh tan tâm phòng dáng vẻ, \"Ta không chịu nổi, ta nói, ta toàn bộ nói hết ra.\"</p><p>Thổ gia trại chủ nhưng xua tay: \"Ngươi đừng nói nữa, ngươi nói ta cũng muốn sưu hồn ngươi.\"</p><p>Mộng Cầu Chân này mới ngậm miệng không nói.</p><p>Hắn triệt để hiểu.</p><p>Dưới mắt khớp, là nhất định phải phải chịu mộng cảnh thử thách.</p><p>Có chút mộng cảnh chính là như vậy, nhất định phải tiêu hao hồn phách gốc gác cứng rắn chịu đựng được. Nếu như hồn phách gốc gác kém một chút, thăm dò cổ tu tựu sẽ chết ở đây quan.</p><p>Phốc.</p><p>Bỗng nhiên, Ngô Tiêu đại y sư đột nhiên thổ huyết.</p><p>Hắn rút lui vài bước, đầu trán tràn đầy vết mồ hôi, thở hồng hộc, khóe miệng tràn ra màu tím tinh huyết.</p><p>\"Thật là lợi hại, thật là lợi hại! Tốt một cái độc bên trong tàng chứa chất độc, không nghĩ tới thế gian này còn có tinh diệu như vậy thủ đoạn. Ta không cẩn thận trúng rồi chiêu. Xem ra ta chỉ có vận dụng phuơng pháp cuối cùng.\"</p><p>Ngô Tiêu ánh mắt chuyển hướng Thổ gia trại chủ, báo cáo: \"Chỉ là phương pháp này có một đại tai hại.\"</p><p>\"Cái gì tai hại?\"</p><p>\"Phương pháp kia xem như là cường hành sưu hồn, người trúng chiêu sẽ triệt để điên, nhưng nói ra nói bóng nói gió đều là nàng đáy lòng lời nói thật lòng!\"</p><p>Thổ gia trại chủ không thèm nhìn Hoàng Uyển một chút, không chút do dự mà nói: \"Kính xin đại sư triển khai thủ đoạn, không cần kiêng kỵ.\"</p><p>\"Được.\" Ngô Tiêu lập tức động thủ.</p><p>Chốc lát phía sau, Hoàng Uyển điên rồi, triệt để đánh mất lý trí.</p><p>Mộng Cầu Chân vẫn là lần đầu tiếp xúc được tình cảnh thế này.</p><p>Như vậy trạng thái cũng trực tiếp ảnh hưởng đến suy nghĩ của hắn.</p><p>\"Nói đi, người nấm bộ tộc vị trí.\" Thổ gia trại chủ hỏi.</p><p>Mộng Cầu Chân nghĩ trực tiếp nói cho hắn biết chân tướng, thế nhưng lời đến miệng một bên lại nói thành: \"Ôi chao nha quê hương của ta, tựu ở trong lòng ta. Ha ha ha. . .\"</p><p>Hoàng Uyển bắt đầu cười khúc khích.</p><p>\"Làm sao tiến nhập người nấm bộ tộc khu dân cư?\" Thổ gia trại chủ tiếp tục ép hỏi.</p><p>\"Dùng hai chân của ngươi đi tới, đương nhiên ngươi cũng có thể bò qua đi a. Ha ha ha. . .\" Hoàng Uyển lại bắt đầu cười khúc khích. </p>\n\t\t\t \n\n                    "
}