{
  "href": "https://doctruyenchufull.vip/63340b75bea2d9fb2f85cb9f",
  "title": "Chương 2151: Chương 184: Phong nương",
  "chapterNumber": "2151",
  "slug": "chuong-2151-chuong-184-phong-nuong",
  "previousLink": "chapters-truyenchufull/2150-chuong-2150-chuong-183-ta-toan-bo-nhan-toi",
  "currentLink": "chapters-truyenchufull/2151-chuong-2151-chuong-184-phong-nuong",
  "nextLink": "chapters-truyenchufull/2152-chuong-2152-chuong-185-luyen-co-doi-danh-son",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Thổ gia trại chủ gấp gáp, liên tục ép hỏi.</p><p>Thế nhưng Hoàng Uyển tuy rằng mỗi lần nói đều là lời thật, nhưng là hỏi một đằng trả lời một nẻo.</p><p>Thổ gia trại chủ trước sau đều không có được hắn mong muốn, liền dùng bất thiện ánh mắt nhìn về phía Ngô Tiêu y sư.</p><p>Ngô Tiêu y sư cũng chấn kinh rồi: \"Lợi hại, còn lợi hại hơn! Vị này người nấm ý chí thật sự quá cường đại, nàng tuy rằng hoàn toàn đánh mất lý trí, nằm ở hoàn toàn điên bên trong. Nhưng nguyên nhân chính là như vậy, nàng càng thêm thuần túy, nhất cử nhất động đều là bản tâm. Trong lòng của nàng, là tuyệt đối sẽ không bán đi bộ tộc, dù cho bộ tộc đuổi nàng. Thổ gia trại chủ, tha thứ ta không thể ra sức.\"</p><p>\"Ngươi. . .\" Thổ gia trại chủ hết sức tức giận, cố nhịn xuống, \"Vậy thì mời Ngô Tiêu đại sư trước tiên xuống nghỉ ngơi đi.\"</p><p>Trong phòng giam, liền chỉ còn lại Thổ gia trại chủ, Hoàng Uyển hai người.</p><p>Thổ gia trại chủ nhìn Hoàng Uyển cười gằn: \"Không sao, coi như ngươi điên rồi, ta cũng có thể lợi dụng ngươi. Từ ngươi ở đây đào không mở miệng, không liên quan, ta tù binh càng nhiều hơn người nấm cao tầng, để Ngô Tiêu đại sư ra tay. Ta cũng không tin, ta cướp đoạt không ra các ngươi người nấm bộ tộc phương vị đến!\"</p><p>Liền, hạ một màn mộng cảnh, Mộng Cầu Chân chuyển đã biến thành Hoàng Tiểu Mễ.</p><p>Hắn thân một bên là người nấm bộ tộc tinh nhuệ cổ sư.</p><p>Bóng đêm dày đặc, bọn họ đã ẩn núp đến rồi Thổ gia trong trại.</p><p>\"Tiểu Mễ đại ca!\" Phương Thổ bí mật tiếp ứng.</p><p>Những năm gần đây, Phương Thổ cũng nhận được Hoàng Uyển, Nhạc Thổ chiếu cố, triển khai tu hành chi đạo, bây giờ chính là nhị chuyển cổ sư.</p><p>Nàng ở Hoàng Uyển trong tay thụ huệ rất nhiều, bởi vì cơ duyên gặp gỡ, nàng trước sau đối với người nấm bộ tộc ôm lòng hảo cảm.</p><p>\"Tình huống thế nào?\" Mộng Cầu Chân lập tức hỏi.</p><p>Phương Thổ liền đáp: \"Trại chủ cái kia một bên đã chuẩn bị thỏa đáng, sáng mai, liền muốn ở đạo trường trên công khai hành hình, đem Hoàng Uyển đại thẩm chém đầu! Khác một bên, Nhạc Thổ bị giam địa phương, ta đã thăm dò rõ ràng.\"</p><p>\"Được. Chúng ta chia binh hai đường, một đường tiến về phía trước đạo trường, ẩn núp bố trí. Một đường khác đi cứu ra Nhạc Thổ đến, đem chuẩn bị xong bộ kia cổ trùng giao cho hắn.\" Mộng Cầu Chân phân phó.</p><p>Sắc trời dần dần sáng sủa.</p><p>Tựu ở Hoàng Uyển cũng bị chém đầu răn chúng thời gian, Mộng Cầu Chân suất lĩnh người nấm cổ sư tập kích đạo trường.</p><p>\"Các ngươi quả nhiên đến.\" Thổ gia trại chủ cười to.</p><p>\"Hết thảy đều không ra trại chủ dự liệu a.\" Gia lão nhóm tán thưởng không ngớt.</p><p>\"Mẹ!\" Khác một bên, Nhạc Thổ cũng mang trước người tới cứu viện.</p><p>Thổ gia trại chủ nhíu lại đầu lông mày: \"Ngươi chung quy vẫn là lựa chọn cái kia một một bên! Cũng được, hôm nay ta tựu đại nghĩa diệt thân, đem qua lại sai lầm tất cả đều sửa chữa. Giết bọn họ cho ta mẹ con! Còn lại người nấm có thể tù binh tận lực tù binh.\"</p><p>Một hồi hỗn chiến triển khai.</p><p>Thổ gia trại rất nhanh tựu chiếm cứ thượng phong, đây vốn chính là bọn họ cạm bẫy thiết lập.</p><p>Người nấm bộ tộc cũng ý liệu đến tình huống như thế, nhưng không có cách nào. Hoàng Uyển chính là trước đời Vu Nữ, biết quá nhiều bộ tộc bí ẩn, tuyệt không có thể làm cho nàng lưu ở Thổ gia trong trại.</p><p>Hoàng Tiểu Mễ, Nhạc Thổ rơi vào khổ chiến, chung quanh đều là cường địch.</p><p>\"Không nghĩ tới lại giữa chúng ta, sẽ có kề vai chiến đấu thời điểm.\" Nhạc Thổ nhìn Hoàng Tiểu Mễ, cười khổ một tiếng.</p><p>Mộng Cầu Chân bỗng nhiên nhoẻn miệng cười: \"Yên tâm đi, chúng ta viện binh đã đến.\"</p><p>Thời khắc mấu chốt, mộng cảnh lại lần nữa diễn biến, lượng lớn người nấm cổ sư gia nhập chiến trường.</p><p>Nguyên lai người nấm tộc trưởng đơn giản được ăn cả ngã về không, suất lĩnh toàn bộ bộ tộc, đối với Thổ gia trại phát động điên cuồng thế tiến công.</p><p>Không thành công thì thành nhân!</p><p>Đập nồi dìm thuyền liều chết đến cùng!</p><p>Thổ gia trại đại thể cao tầng đều ở đạo trường, Thổ gia trại trong lúc nhất thời phòng bị không chu đáo, càng thật sự để người nấm đại quân liên phá cửa ải, tiến quân thần tốc, vẫn tới sát Thổ gia trong trại.</p><p>Một hồi đại chiến thảm liệt bạo phát.</p><p>Trại chủ cùng tộc trưởng đều là ngũ chuyển, lẫn nhau đối đầu.</p><p>Nhạc Thổ cùng Hoàng Tiểu Mễ liên thủ, thành phá vỡ cục diện bế tắc yếu tố mấu chốt.</p><p>Bọn họ quá quen thuộc lẫn nhau, mặc dù chỉ là lần thứ nhất liên thủ, nhưng càng phối hợp hết sức ăn ý.</p><p>Hai người đều có tứ chuyển tu vi, một khi liên thủ, thực lực tăng vọt, thậm chí ngay cả Thổ gia trại chủ đều không thể chống đối.</p><p>Cuối cùng, người nấm bộ tộc đại thắng, Thổ gia trại thảm bại.</p><p>May mắn còn sống sót các Cổ sư trốn hướng về địa lao, dựa vào địa thế hiểm trở phản kháng, kéo dài hơi tàn.</p><p>Mà Thổ gia trại chủ thì lại bị thương nặng, sắp gặp tử vong, bị người nấm bộ tộc tù binh.</p><p>\"Mẹ, ngươi làm sao vậy? Ngươi tại sao lại như vậy?\"</p><p>Nhạc Thổ ở loạn chiến bên trong, không tiếc bị thương, rốt cục cứu mẹ của chính mình. Thế nhưng là phát hiện Hoàng Uyển đã triệt để điên.</p><p>Hoàng Uyển nhưng nhìn về phía Hoàng Tiểu Mễ: \"Con a, con a, ngươi một sinh đều vui sướng hơn bình an a. Vì lẽ đó mẹ cho ngươi lên tên gọi Nhạc Thổ đây. Đến, cho mẹ cười một cái, vui khà một cái.\"</p><p>\"Mẹ a. . .\" Nhạc Thổ rơi lệ đầy mặt, \"Đều tại ta. Nếu không có ta mạo muội xông vào, ngươi thì sẽ không bị trại chủ thừa lúc! Ngươi thì sẽ không rơi xuống như vậy tình cảnh.\"</p><p>Lúc này, Ngô Tiêu bị áp giải lại đây.</p><p>Hắn liền vội xin tha: \"Đừng giết ta, đừng giết ta! Ta biết mẹ ngươi là chuyện gì xảy ra.\"</p><p>\"Nói!\" Nhạc Thổ lớn tiếng rít gào.</p><p>Người bị thương nặng Thổ gia trại chủ nhưng cười lạnh: \"Ha ha ha, mẹ ngươi không cứu, nàng đã triệt để điên rồi. Không sai, đây đều là ta chỉ điểm, mà vị này Ngô Tiêu đại y sư chính là trực tiếp nhất hung thủ.\"</p><p>\"Các ngươi đều phải chết! ! !\" Nhạc Thổ khuôn mặt vặn vẹo, đang muốn động thủ.</p><p>Hoàng Uyển chợt ngăn cản hắn: \"Đừng động thủ giết người, đừng động thủ giết người! Như vậy không tốt, muốn giúp mọi người làm điều tốt. Ngươi cái này tiểu tử thối.\"</p><p>\"Mẹ, ngươi rốt cục nhận ra ta tới.\" Nhạc Thổ khóc lớn.</p><p>Đùng.</p><p>Hoàng Uyển bỗng nhiên một lòng bàn tay, đem Nhạc Thổ đánh mộng.</p><p>\"Ai là của ngươi mẹ! Con trai của ta trong này.\" Nàng kéo lại Hoàng Tiểu Mễ, vỗ vỗ người sau lồng ngực, \"Đây mới là con trai của ta.\"</p><p>\"Các ngươi nhìn con trai của ta!\" Hoàng Uyển thỏa mãn khoe khoang đạo, \"Con trai của ta dài hơn nhiều kết bạn, cao bao nhiêu! Cỡ nào gậy tiểu tử đây!\"</p><p>\"Con a.\" Hoàng Uyển một khắc trước đang mỉm cười khoe khoang, thời khắc này nhưng là khóc lên, \"Mẫu thân có lỗi với ngươi a. Mẹ che giấu ngươi thân thế, mẹ đem tóc của ngươi cạo ánh sáng, chính là sợ sệt tóc của ngươi mọc ra sau, kết thành nấm đỉnh a. Ngươi sẽ không trách mẹ chứ?\"</p><p>Nhạc Thổ kêu gào, lệ mưa giàn giụa.</p><p>Hoàng Uyển nhưng trí nhược không nghe, chỉ nhìn hướng về Hoàng Tiểu Mễ.</p><p>Nhạc Thổ lần đầu dùng cầu khẩn ánh mắt, nhìn về phía Hoàng Tiểu Mễ.</p><p>Hoàng Tiểu Mễ gật đầu, gặp dịp thì chơi nói: \"Mẹ, ta sẽ không trách ngươi. Ngươi vĩnh viễn là ta tốt mẫu thân.\"</p><p>Hoàng Uyển chảy ra vui mừng nước mắt: \"Tiểu tử thối, đa tạ ngươi lý giải mẹ. Ngươi không nên cử động tay giết ngươi cha a, cũng không cần động tay giết những người khác. Mẹ hi vọng ngươi bình thường An An, khoái khoái lạc lạc là được rồi. Ngươi buông tha bọn họ đi, tranh chấp giết chóc chỉ có thể để mâu thuẫn cùng cừu hận càng sâu, để cho ngươi trống vắng, để cho ngươi bị dằn vặt, để cho ngươi không vui vẻ.\"</p><p>\"Nếu như ngươi không vui vẻ, ngươi thì không phải là A Nhạc nữa à.\"</p><p>Xung quanh người một mảnh trầm mặc.</p><p>Tựu liền Thổ gia trại chủ cũng là như thế.</p><p>\"Để ta không giết này chút người? !\" Nhạc Thổ hai mắt đỏ đậm, nắm đấm gắt gao xiết chặt, sắc mặt vô cùng dữ tợn.</p><p>\"Làm sao có khả năng? !\" Hắn từ trong hàm răng bỏ ra một câu nói này.</p><p>Thổ gia trại chủ cười gằn, hắn đã thất bại thảm hại, nản lòng thoái chí, căn bản không sợ diệt vong.</p><p>Nhưng Ngô Tiêu đại y sư chợt kêu lên: \"Có hi vọng, có hi vọng a! Mẹ ngươi khôi phục thần trí, là có hy vọng.\"</p><p>Nhạc Thổ một phát bắt được Ngô Tiêu cổ áo, đem hắn nhắc tới: \"Nói mau, có biện pháp gì?\"</p><p>Ngô Tiêu vội vàng nói: \"Mẹ ngươi tuy rằng điên rồi, nhưng bảo lưu lại một tia linh tính. Ngươi nhìn nàng làm việc, nói chuyện, đều là chân tâm thật ý, là thuần túy nhất bản tâm. Ngươi chỉ cần không làm trái mẹ ngươi bản tâm làm việc, lâu dần, là có thể để bệnh của mẹ ngươi tình sẽ không chuyển biến xấu, để linh tính không ngừng trưởng thành lớn mạnh.\"</p><p>\"Sau đó, lại ở ta điều trị hạ, nhất định có thể đủ khỏi hẳn, nhất định là có hy vọng!\"</p><p>Ngô Tiêu liên thanh la lên, vì mạng sống, không buông tha bất kỳ một tia cơ hội.</p><p>Ầm.</p><p>Nhạc Thổ đem Ngô Tiêu ngã xuống đất.</p><p>\"A !\" Hắn ngửa lên trời gào thét, thống khổ vạn phần.</p><p>Hai cái đại thù địch gần ngay trước mắt, không hề có chút sức chống đỡ, nhưng hắn không thể báo thù!</p><p>Vì mẫu thân của hắn, hắn được theo Hoàng Uyển ý tứ đến.</p><p>\"Tốt, vì mẹ ta, hôm nay ta tạm tha quá hai người các ngươi cái.\" Nhạc Thổ mạnh mẽ cắn răng, hắn là như vậy dùng sức, cho tới khóe miệng tràn ra đỏ tươi huyết.</p><p>Mộng cảnh đến đây chung kết.</p><p>Mộng Cầu Chân hồn quy thân thể, một mặt cảm thán.</p><p>\"Không nghĩ tới Nhạc Thổ thân thế lại như này nhấp nhô khúc chiết.\"</p><p>\"Anh hùng thường gặp người dưng.\"</p><p>\"Khó trách hắn lưu trong lịch sử hình tượng, cũng là không có tóc. Chỉ là đã từng Thanh Thú hình xăm, nhưng là trừ khử không thấy.\"</p><p>\"Nhạc Thổ lại là nấm người và người tộc con lai? Hắn lại là như thế nào thành tôn?\"</p><p>\"Phía sau, hắn đến tột cùng có hay không có cứu về mẫu thân của hắn?\"</p><p>\"Hắn lúc còn trẻ, tính khí táo bạo, sát cơ sâu nặng, cùng người thường không khác. Tại sao lại trở thành bây giờ bộ dáng này?\"</p><p>Mộng cảnh mang cho Mộng Cầu Chân càng nhiều hơn nghi hoặc.</p><p>Những vấn đề này, tạm thời cũng không chiếm được giải đáp.</p><p>Thế nhưng cảnh giới tăng lên là chân thật.</p><p>Phương Nguyên Thổ đạo cảnh giới, cũng bởi vậy nhảy lên tới đại tông sư cấp độ!</p><p>Không chỉ có như vậy, hắn Độc đạo trình độ, cũng tương ứng dâng lên, cũng trở thành đại tông sư.</p><p>Phương Nguyên Độc đạo cảnh giới trước đó, cũng đã là tông sư cấp số. Mà mảnh này Nhạc Thổ còn để lại mộng cảnh, bao hàm Thổ đạo, Độc đạo hai cái phương diện chân ý.</p><p>Phương Nguyên từ khi mạo hiểm nâng đỡ Mộng đạo phân thân thăng tiên thành công, lợi nhuận hết sức rõ ràng.</p><p>Không chỉ là Thực đạo, Độc đạo, Thổ đạo cảnh giới, Vận đạo, Băng Tuyết đạo cũng tăng lên thành tông sư. Vũ đạo, Kim đạo, Phong đạo, Vân đạo, Lôi đạo, tín đạo, Quang đạo, thầm nghĩ chờ cũng phân biệt thăng lên làm đại sư cấp.</p><p>Tiến công chiếm đóng Nhạc Thổ mộng cảnh, còn dư lại mộng cảnh đã chỉ còn lại một chút.</p><p>Phong Ma Quật trước khi đại chiến, Phương Nguyên nhất định có thể đem sở hữu mộng cảnh tiêu hóa.</p><p>Trên căn bản, các đại lưu phái phương diện, Phương Nguyên đã không có điểm yếu. Bất quá họa đạo, binh đạo, Đan đạo này chút lưu phái, nhưng là trống rỗng.</p><p>Này cũng không có cách nào.</p><p>Phương Nguyên tới tay U Hồn mộng cảnh, căn bản là không có có này chút lưu phái.</p><p>Có lẽ là U Hồn có giữ lại, nhưng càng có thể nguyên nhân là U Hồn cũng nắm giữ không được. Dù sao binh đạo, Đan đạo đều là ở Nhạc Thổ Tiên Tôn phía sau sinh ra. Mà họa đạo vẫn bị Nguyên Liên Tiên Tôn hết sức thu lại, chưa bao giờ khuếch tán quá, so với Cự Dương Tiên Tôn Vận đạo truyền thừa đều hẹp.</p><p>Đừng quên, này chút U Hồn mộng cảnh trong đó, còn có một bộ phận ở Phương Nguyên truy sát chiến bên trong, bị Phượng Kim Hoàng đoạt được.</p><p>Nhưng nàng đoạt được bộ phận, kỳ thực quy mô cũng rất nhỏ.</p><p>Không đáng Phương Nguyên lại đi động thủ tìm về.</p><p>Dù sao Phượng Kim Hoàng khí vận hạo quá lớn.</p><p>Thổ đạo trở thành đại tông sư, Phương Nguyên lập tức tay thay đổi nguyên lai Địa Mạch kế hoạch, lại tiết kiệm rất nhiều phí tổn, rút ngắn không nhỏ kỳ hạn công trình.</p><p>\"Tính toán thời gian, Khả Tín Hồng cũng đã đến rồi Nam Cương Võ gia, gặp được Võ Dung đi?\"</p><p>Phương Nguyên tính toán trù tính. </p>\n\t\t\t \n\n                    "
}