{
  "href": "https://doctruyenchufull.vip/63340b7cbea2d9fb2f85cbc6",
  "title": "Chương 2152: Chương 185: Luyện cổ đổi danh sơn",
  "chapterNumber": "2152",
  "slug": "chuong-2152-chuong-185-luyen-co-doi-danh-son",
  "previousLink": "chapters-truyenchufull/2151-chuong-2151-chuong-184-phong-nuong",
  "currentLink": "chapters-truyenchufull/2152-chuong-2152-chuong-185-luyen-co-doi-danh-son",
  "nextLink": "chapters-truyenchufull/2153-chuong-2153-chuong-186-dia-mach-so-thanh",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Nam Cương.</p><p>Võ Nghi Sơn, Võ gia đại bản doanh.</p><p>Trong phòng tiếp khách.</p><p>Khả Tín Hồng một mặt mỉm cười, thong dong hành lễ: \"Khả Tín Hồng bái kiến Võ gia Thái thượng đại trưởng lão.\"</p><p>Võ Dung ngồi thẳng, cũng mỉm cười: \"Tôn sứ lễ độ.\"</p><p>Khả Tín Hồng tiện đà đi thẳng vào vấn đề nói: \"Lần này đến đây, là vâng mệnh mang đến Phiến Phong Cổ. Nó đã là thăng luyện thành công, mời quý tộc cứ việc kiểm tra thực hư.\"</p><p>Võ Dung trong lòng không khỏi âm thầm kinh ngạc: \"Như vậy mãnh liệt? Sẽ không phải là Phương Nguyên đứa kia nắm giữ cái gì luyện chế giả tạo Tiên Cổ thủ đoạn, đặc ý đến lừa gạt lừa hay sao?\"</p><p>Hắn tiếp đi tới nhìn một chút, cẩn thận chu đáo, không có nhìn ra bất kỳ sơ hở nào.</p><p>\"Đích thật là thứ thiệt bát chuyển Tiên Cổ. Nhưng chỉ là như vậy thời gian, Phương Nguyên là có thể luyện ra bát chuyển Tiên Cổ đến?\" Nghĩ tới đây, Võ Dung không dám thái quá khẳng định.</p><p>Ở trong lòng của hắn, Phương Nguyên tập hợp giả dối, nham hiểm, đê tiện, vô liêm sỉ, độc ác các loại tính chất đặc biệt. Cái này đệ nhất thiên hạ đại ma đầu, tuyệt không thể dùng lẽ thường đến suy đoán.</p><p>\"Kính xin sứ giả hơi chờ chờ, chờ ta Võ gia Cổ Tiên nghiệm chứng một phen.\" Võ Dung trầm ngâm nói.</p><p>Võ gia tự có chuyên môn Luyện đạo Cổ Tiên, chỉ là thực lực không cường.</p><p>Võ gia cũng không am hiểu Luyện đạo, Phong đạo là lợi hại nhất. Không chỉ có là Nam Cương, mặc dù là khuếch tán đến năm vực, Võ gia ở Phong đạo phương diện cũng là nhất lưu cấp độ.</p><p>Thời gian một chén trà phía sau, Võ Dung nhận được tin tức, bát chuyển Phiến Phong Cổ nghiệm chứng không có sai sót, hàng thật đúng giá.</p><p>Võ Dung tâm tình phức tạp.</p><p>Tiên Cổ duy nhất, bát chuyển Tiên Cổ bởi vì quá khó khăn luyện chế, vì lẽ đó ý nghĩa vô cùng trọng đại!</p><p>Thông thường bát chuyển Cổ Tiên, liền một con bát chuyển Tiên Cổ cũng không có. Cũng tỷ như Tuyết Hồ lão tổ, vì luyện chế Hồng Vận Tề Thiên Tiên Cổ, đem chính mình kinh doanh nhiều năm sào huyệt tuyết đồ phúc địa đều cho dằn vặt không còn.</p><p>Đương nhiên, cái này cũng là dã tâm của hắn chạm tới Thiên Đình, Trường Sinh Thiên lợi ích.</p><p>\"Cứ việc gần đây mấy năm, thiên địa diễn biến, năm vực quy nhất, Địa Mạch bay khắp, khí háo quyển tịch, lượng lớn tiên tài xuất thế, rất có thể sẽ lệnh bát chuyển Tiên Cổ số lượng tăng nhanh. Nhưng đối với bình thường bát chuyển Cổ Tiên, đặc biệt là những Tán Tiên kia, nhưng vẫn là một cổ (bát chuyển) khó cầu.\"</p><p>\"Không nghĩ tới ta Võ gia lại mới tăng thêm một con bát chuyển Tiên Cổ.\"</p><p>Võ Dung vui mừng đồng thời, lại đối với Phương Nguyên càng thêm kiêng kỵ.</p><p>\"Tuy rằng ta đã sớm biết, Phương Nguyên đem Lang Gia phái đều chiếm đoạt chuyện thật. Nhưng hắn ở Luyện đạo phương diện thực lực lại lợi hại như thế, luyện chế ra một con bát chuyển Phiến Phong Cổ, càng cho ta một loại nhẹ nhàng như thường cảm giác.\"</p><p>Này một bên, Khả Tín Hồng tiếp tục nói: \"Như là đã nghiệm chứng kết thúc, như vậy tiếp đó, quý tộc lại muốn luyện chế cái nào hai cái Tiên Cổ đây? Lần này, cũng có thể để ta mang về.\"</p><p>Võ Dung nhất thời có chút chần chờ.</p><p>Có phải là phải đem bảy mặt Uy Phong Cổ giao cho Khả Tín Hồng?</p><p>Nếu như thăng luyện ra Bát Diện Uy Phong Cổ, đối với Võ Dung mà nói, là tăng lên cực lớn. Nhưng cũng nguyên nhân chính là như vậy, bảy mặt Uy Phong Cổ tựu hiện ra đến rất nặng muốn.</p><p>Cứ như vậy giao cho Phương Nguyên, nếu là bị hắn tham ô, nên làm thế nào cho phải?</p><p>\"Kỳ thực thật muốn tính ra, còn rất nhiều lựa chọn.\" Trong lúc nhất thời, Võ Dung cảm thấy ba con số lượng quá quá ít. Hắn hận không thể có thể đem Võ gia trên hạ tất cả Tiên Cổ, đều tăng lên tới bát chuyển cấp độ!</p><p>\"Không ngờ rằng quý phương như vậy mau lẹ, trong lúc nhất thời, để ta thật là khó có thể lựa chọn, cần đắn đo suy nghĩ một phen. Sứ giả không ngại ở Võ gia ở hạ, lẳng lặng chờ ta ba ngày thời gian.\" Võ Dung nói.</p><p>Võ Bát Trọng nghe nghe, cũng lập tức hùa theo, khuyên bảo Khả Tín Hồng: \"Nói đến, đây là tiên hữu lần thứ ba đến ta Võ gia, tựu để chúng ta tận tình địa chủ một phen đi.\"</p><p>\"Cũng tốt.\" Khả Tín Hồng gật đầu mỉm cười, \"Ta chính đối với Võ gia phong cách cảm giác ngóng trông, như vậy liền nói không ngừng. Cho tới Thái thượng đại trưởng lão tâm tình của ngài, ta cũng phi thường lý giải. Trên thực tế, ta còn mang theo một phần khác sứ mệnh. Không biết quý tộc có thể nghĩ cùng ta phương, làm tiếp khác một hồi buôn bán?\"</p><p>\"Lại có cái gì buôn bán?\" Võ Dung nhất thời kinh dịch lên.</p><p>Hắn nhớ tới Thiên Địa bí cảnh Hồ Địa, có thể cho rằng chuẩn cửu chuyển Tiên Cổ tồn tại, kết quả bị Phương Nguyên ép mua đi.</p><p>Nghĩ tới đây, Võ Dung tâm liền lần thứ hai bắt đầu mơ hồ bị đau.</p><p>Khả Tín Hồng liền nói tường tận nói chuyện, Võ Dung rơi vào trầm tư.</p><p>Võ Bát Trọng thì lại thất thanh nói: \"Cái gì, Phương Nguyên nghĩ muốn trực tiếp đào đi ta Võ gia các đại danh sơn? Đánh đổi là vì là Võ gia thăng luyện bát chuyển Tiên Cổ?\"</p><p>\"Đúng là như thế.\" Khả Tín Hồng gật đầu</p><p>Võ Bát Trọng cười lạnh nói: \"Này tại sao có thể? Bất kỳ một tòa danh sơn, đều ít nhất là loại cỡ lớn tài nguyên điểm. Đại đa số là to lớn tài nguyên điểm, số ít càng là siêu cấp tài nguyên điểm, có thể truyền ra bát chuyển tiên tài! Các ngươi tuy rằng có thể thăng luyện bát chuyển Tiên Cổ, nhưng bản thân là ở ta Võ gia nắm giữ Tiên Cổ trên căn bản tiến hành thăng luyện, cũng không phải là để ta Võ gia thêm ra Tiên Cổ đến.\"</p><p>\"Huống hồ Tiên Cổ nuôi nấng khó khăn, bát chuyển Tiên Cổ càng phải như vậy. Mặc dù luyện thành, cũng chỉ là đang tiêu hao tài nguyên. Mà danh sơn tài nguyên điểm nhưng là ở cuồn cuộn không ngừng sinh bỏ tài nguyên, hầu như vĩnh viễn không khô cạn. Ngươi phải đào đi ta Võ gia danh sơn, chính là muốn đoạn ta Võ gia căn cơ a, như vậy rắp tâm, là hữu dụng ý? !\"</p><p>Nói xong lời cuối cùng, Võ Bát Trọng đã gần đến ư trách cứ.</p><p>Khả Tín Hồng đã sớm chuẩn bị, thẳng thắn nói: \"Không phải cũng không phải vậy. Võ Bát Trọng trưởng lão, ngươi không khỏi nghĩ được thái quá nghiêm trọng. Ngươi bình tâm tĩnh khí cẩn thận nghĩ nghĩ kháng, quý tộc đoạn trước tháng ngày, có thật nhiều Cổ Tiên hạt giống thăng tiên thành công. Nhưng cũng chỉ tăng thêm sáu vị mà thôi, đồng thời đại đa số cũng đều là ngoại tộc người.\"</p><p>\"Cổ Tiên số lượng tăng nhanh, nhưng Võ gia lĩnh vực quá lớn, vẫn cứ không đủ trấn thủ. , đã như vậy, không ngại liền đem một ít địa bàn trực tiếp bán đi một ít. Đã như thế, Võ gia không chỉ có nắm giữ càng cao hơn chuyển Tiên Cổ, hơn nữa nhân lực sẽ lộ ra càng thêm đầy đủ.\"</p><p>\"Còn nữa.\" Khả Tín Hồng tiếp tục nói, \"Tiên Cổ duy nhất, bát chuyển Tiên Cổ là cỡ nào khó được, Võ Bát Trọng trưởng lão nên là biết được. Tiên tài tài nguyên là có thể đổi lấy, nhưng Tiên Cổ trong đó có thể tùy ý buôn bán sao? Tiên Cổ duy nhất, thông thường chỉ có thể lẫn nhau trao đổi. Dù vậy, Bảo Hoàng Thiên chính là đệ nhất thiên hạ thị trường, xin hỏi những năm gần đây, ở nó trong đó trao đổi Tiên Cổ giao dịch có bao nhiêu lên đây?\"</p><p>\"Năm vực quy nhất, tương lai ** chiến không thể tránh khỏi. Cổ Tiên sức chiến đấu là chủ yếu nhất. Chỉ có giữ tự thân, mới có thể đàm luận cái khác. Bát chuyển Tiên Cổ chính có thể lệnh quý tộc thực lực tăng vọt, không chỉ có thể bảo vệ mình, thậm chí có thể xâm lược chu một bên, quá độ chiến tranh tiền của phi nghĩa đây.\"</p><p>\"Cái này. . .\" Võ Bát Trọng chần chờ.</p><p>Khả Tín Hồng nhìn Võ Bát Trọng, không lưu dấu vết liếc Võ Dung một chút, hắn tiếp tục gia tăng thẻ đánh bạc.</p><p>\"Nhân Yên Sơn chính là Sài gia đại bản doanh nơi, trước đây không lâu, Sài gia đã đem bán cho ta phương.\"</p><p>\"Cái gì? Càng có loại này ẩn tình?\" Võ Bát Trọng mười phần kinh ngạc.</p><p>Khả Tín Hồng nhưng không dây dưa việc này, mà là lùi một bước để tiến hai bước nói: \"Võ gia như không muốn làm cái này buôn bán, ta phương cũng sẽ không cưỡng bức. Lần này, tại hạ ngoại trừ mang về Tiên Cổ, trả về thăng luyện ở ngoài, còn muốn đi tới cái khác các đại gia tộc, làm này tràng buôn bán.\"</p><p>Võ Bát Trọng nhất thời hơi biến sắc mặt.</p><p>Võ gia nếu như không hợp tác với Phương Nguyên, những gia tộc khác hợp tác với Phương Nguyên, thế tất chiến lực đại trướng.</p><p>Mặc dù khuyết thiếu tài nguyên, đánh mất hậu kình, nhưng vạn nhất những gia tộc này thế lực nhân cơ hội mở rộng đây?</p><p>Đến lúc đó, Võ gia như không hợp tác với Phương Nguyên, trái lại ở sức chiến đấu phương diện bị những gia tộc khác truy đuổi thậm chí vượt qua. Đến lúc đó, Võ gia có thể hay không từ Nam Cương đệ nhất thế lực trên bảo tọa té xuống, bị những thế lực khác ức hiếp?</p><p>Võ Dung ngón tay liền điểm mặt bàn, rơi vào trong trầm tư.</p><p>\"Phương Nguyên kẻ này, mặc dù là làm ăn cũng là như thế bá đạo, như vậy làm người khác khó chịu!\"</p><p>\"Bất quá, Khả Tín Hồng mặc dù là thuyết khách, nhưng ngôn ngữ không phải không có lý.\"</p><p>\"Cái này buôn bán là có thể làm, thế nhưng cần phải nghiêm khắc nắm bắt trong đó trình độ!\"</p><p>Hầu như cùng lúc đó, Trấn Vận Thiên Cung.</p><p>\"Cam Nê bái kiến chủ thượng!\" Bát Cực Tử bên trong địa cực tử quỳ lạy ở Cự Dương Tiên cương trước mặt.</p><p>Địa cực tử Cam Nê chính là nữ Tiên, Thổ đạo, Luyện đạo kiêm tu, Luyện đạo trình độ mười phần thâm hậu.</p><p>Lúc này, nàng hai tay dâng bốn con bát chuyển Tiên Cổ, cung kính mà dâng lên.</p><p>Cự Dương Tiên cương quan sát một chút sau, hết sức hài lòng: \"Cam Nê ngươi không hổ là ta Trường Sinh Thiên Luyện đạo đảm đương. Từ Túc Mệnh đại chiến đến nay, ngươi tiếp thu mệnh của ta lệnh, trước sau luyện thành bốn con bát chuyển Tiên Cổ, công lao rất lớn.\"</p><p>Cam Nê vội vàng nói: \"Tất cả toàn do chủ thượng Vận đạo thủ đoạn gia trì, bằng không dựa vào thuộc hạ yếu ớt tài năng, chắc chắn sẽ không ở ngăn ngắn trong mấy năm này, tựu luyện chế ra nhiều như vậy bát chuyển Tiên Cổ. Chỉ là bởi vậy, lệnh Trường Sinh Thiên khí vận đại suy. . .\"</p><p>Cự Dương Tiên cương phất tay cắt ngang lời của nàng: \"Thế gian vạn vật, có được có mất. Vì luyện chế này chút Tiên Cổ, một chút khí vận đều là cần thiết tập trung vào.\"</p><p>Cự Dương Tiên cương từ này bốn con Tiên Cổ bên trong lấy ra một con đến, phóng ở trước mắt quan sát tỉ mỉ.</p><p>Này cổ ngoại hình kỳ lạ, ngay ngắn chỉnh tề, giống như mảnh gỗ.</p><p>Đây là Làm Giả Cổ, đứng hàng hiện nay kỳ cổ bảng người thứ tám, bắt nguồn từ Đạo Thiên Ma Tôn tay!</p><p>Đem thế gian bất kỳ một loại cái khác Tiên Cổ, cùng này cổ tiếp xúc sau một thời gian ngắn, cổ tu thúc giục nữa động Làm Giả Cổ, liền có thể làm cho này cổ chuyển biến thành tương ứng Tiên Cổ.</p><p>Tiên Cổ duy nhất, Làm Giả Cổ nhưng có thể mở ra lối riêng, thoáng đột phá cái này thường quy. Chỉ là bắt chước được tới cổ, uy năng không sánh được chính phẩm.</p><p>Lúc trước, Cự Dương Tiên Tôn hướng thiên đình tìm kiếm Nhân Khí Tiên Cổ, thất bại.</p><p>Cự Dương Tiên Tôn liền lùi lại mà cầu việc khác, luyện chế ra Làm Giả Cổ, khiến cho chuyển biến thànhén khí Tiên Cổ. Lại lợi dụng chuyển biến ra \"Nhân Khí Tiên Cổ\" làm vì là một trong những hạch tâm, kiến thiết ra Bát Thập Bát Giác Chân Dương Lâu.</p><p>Mà trừ cái này chỉ Làm Giả Cổ ở ngoài, còn lại ba con bát chuyển Tiên Cổ thình lình đều là huyết đạo Tiên Cổ!</p><p>Thần Đế Thành.</p><p>Hào quang lấp loé, Nhân Đạo Thập Tử đều từ bích hoạ bên trong thế giới thoát rời, về tới thế giới hiện thực.</p><p>\"Chúng ta. . . Rốt cục đi ra.\"</p><p>\"Đáng tiếc, cuối cùng đều không có công hạ cái kia mới tăng thêm hai đại bích hoạ bản đồ.\"</p><p>\"Chúng ta lần này là chịu đến Thiên Đình vun bón, bây giờ thời gian đã tiêu hao hết, chỉ có thể thoát rời mà ra.\"</p><p>\"Các ngươi lo lắng cái gì? Chúng ta tuy rằng không có triệt để công hãm, nhưng đại cục đã định. Bích hoạ bên trong thế giới không chỉ có xuất hiện tuần thú sư, còn xuất hiện Luyện Khí sĩ. Lại thêm chúng ta tạo ra nền móng vững chắc, căn bản sẽ không thất bại.\"</p><p>\"Nói đúng đấy.\"</p><p>Nhân Đạo Thập Tử trò chuyện một phen sau, liền có riêng phần mình môn phái Cổ Tiên trước tới đón tiếp, đưa bọn họ đều tiếp đi.</p><p>Tần Đỉnh Lăng đám người che lấp thân hình, ẩn nấp một bên, bàng quan toàn bộ quá trình.</p><p>\"Mười người này chính là ta Thiên Đình Nhân tiên mầm mống. Không quản chúng ta lần này tiến về phía trước Phong Ma Quật kết quả làm sao, này chút người đều phải dốc hết sức nâng đỡ, toàn lực vun bón!\" Tần Đỉnh Lăng chăm sóc nói.</p><p>\"Là, đại nhân.\" Phụ trách ở lại giữ Thiên Đình Cổ Tiên đem Tần Đỉnh Lăng nhớ kỹ trong lòng.</p><p>\"Chúng ta đi thôi.\" Tần Đỉnh Lăng xoay người, đối với Nguyên Liên ý chí nói ra.</p><p>Nguyên Liên ý chí gật gật đầu.</p><p>Sau một khắc, Thần Đế Thành phát động, khổng lồ thành thị lại lần nữa tung bay mà lên, lấy chưa từng có từ trước đến nay tư thế hướng về hướng về Trung Châu.</p><p>Ánh mắt nhắm thẳng vào Phong Ma Quật! </p>\n\t\t\t \n\n                    "
}