{
  "href": "https://doctruyenchufull.vip/63340b82bea2d9fb2f85cbee",
  "title": "Chương 2153: Chương 186: Địa Mạch sơ thành",
  "chapterNumber": "2153",
  "slug": "chuong-2153-chuong-186-dia-mach-so-thanh",
  "previousLink": "chapters-truyenchufull/2152-chuong-2152-chuong-185-luyen-co-doi-danh-son",
  "currentLink": "chapters-truyenchufull/2153-chuong-2153-chuong-186-dia-mach-so-thanh",
  "nextLink": "chapters-truyenchufull/2154-chuong-2154-chuong-187-phuong-nguyen-dai-nhan-nhanh-len-mot-chut-len-duong-di",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Chí Tôn Tiên Khiếu.</p><p>Mấy cái dị tộc đại hán làm thành một vòng, đang làm trọng yếu đại sự.</p><p>\"Chậm một chút, chậm một chút.\"</p><p>\"Ngươi cái kia một bên kiềm chế một chút a, đừng gấp gáp như vậy.\"</p><p>\"Các ngươi nhanh lên một chút, ta muốn không chống đỡ được rồi.\"</p><p>Ầm.</p><p>Một tiếng vang thật lớn.</p><p>Một toà diện tích quảng đại dãy núi, ngồi rơi ở trên mặt đất.</p><p>Dãy núi này cũng không cao vót, cũng không phải như vậy non xanh nước biếc, núi đá phần nhiều là tro bụi thạch, sắt mây mỏm đá chờ chút, bởi vậy dẫn đến ngọn núi đều là mờ mịt một mảnh.</p><p>Hết sức kỳ lạ là, ở dãy núi này trên hết thảy đều vắng lặng không hề có một tiếng động.</p><p>Tuy rằng cũng có thật nhiều sinh linh, nhưng mặc dù là Cổ Tiên trong này nói chuyện, cũng hầu như truyền đạt không đi ra. Trừ phi vận dụng đặc định thủ đoạn.</p><p>Đây là Tịch Tĩnh Lĩnh.</p><p>Cùng Tây Mạc tuyệt thanh âm sa mạc nổi danh, nổi tiếng thiên hạ. Trong này bất kỳ Âm đạo sát chiêu uy lực đều sẽ bị chống lại rất nhiều.</p><p>Tịch Tĩnh Lĩnh chính là Nam Cương danh sơn một trong, nhưng là bởi vì sinh bỏ tài nguyên ít, vẫn là vô bổ.</p><p>Lần này, Phương Nguyên phái sứ giả chung quanh đi sứ, trao đổi buôn bán.</p><p>Tịch Tĩnh Lĩnh cứ như vậy bị bán cho Phương Nguyên, mà những dị tộc này Cổ Tiên đại hán chính là một nhóm người ngựa, phụ trách đem toà này Tịch Tĩnh Lĩnh di chuyển đến Chí Tôn Tiên Khiếu đặc định vị trí.</p><p>Thế nhưng di chuyển vẫn chỉ là bước đầu trình tự làm việc, kế tiếp là muốn vun bón nó chân núi.</p><p>Phụ trách chuyện này chính là người đá Cổ Tiên.</p><p>Hắn thôi thúc thủ đoạn, Tịch Tĩnh Lĩnh chân núi cấp tốc sinh trưởng, cắm rễ ở cảnh vật chung quanh trong đó.</p><p>\"Sâu một chút, sâu hơn một chút!\" Đầu lĩnh không ngừng dặn bảo, bỗng nhiên thở dài, \"Ai, ngươi làm sao ngừng? Lại không được rồi?\"</p><p>Người đá Cổ Tiên thiếu kiên nhẫn: \"Ta nói, đầu lĩnh ngươi có thể không nói lời nào sao? Ta cũng nghĩ sâu một điểm, thế nhưng ta chỉ có thất chuyển tu vi a. Đây chính là danh sơn, nên vì loại này dãy núi điều khiển chân núi, ta không biết mệt bao nhiêu!\"</p><p>Đầu lĩnh lại nói: \"Cho nên nói a, ngươi lại muốn nhiều nỗ lực một điểm a. Tu vi của ngươi quá thấp, lúc nào thăng lên bát chuyển a?\"</p><p>Người đá Cổ Tiên mắt trợn trắng: \"Lão đại, ta trước đây không lâu mới là lục chuyển, nhờ có chủ thượng, ta mới có thể độ kiếp thăng lên thất chuyển. Ngươi kêu ta thăng bát chuyển, ta cũng nghĩ thăng bát chuyển, nhưng quá khó khăn rồi.\"</p><p>Cái khác Cổ Tiên dồn dập mở miệng.</p><p>\"Đầu lĩnh nói không sai a, chúng ta đội ngũ này, cũng chỉ có ngươi có thể làm chân núi, để nó vừa to vừa dài. Ngươi nếu như càng thêm lợi hại một ít, chúng ta hoàn thành nhiệm vụ cũng sẽ càng xuất sắc hơn, lấy được cống hiến cũng sẽ càng nhiều a.\"</p><p>\"Ngươi là phụ trách chân núi, ngươi cống hiến vẫn là nhiều nhất, nhanh!\"</p><p>\"Nghe nói ngươi gần đây còn ngủ?\"</p><p>\"Ta đã hai tháng không có chợp mắt, đều là ở lĩnh dời núi nhiệm vụ a.\"</p><p>\"Chủ thượng lòng dạ như Thiên Hải, rộng lớn cực kỳ, đẩy người đi đường tạo địa mạch kế hoạch lớn. Nhưng cái kế hoạch này đều sẽ có hoàn thành cái kia một ngày, chúng ta không nắm chặt lần này cơ hội hiếm có làm sao được? Ngươi xem một chút những đội ngũ khác, bọn họ hoàn thành càng nhiều, của chúng ta càng ít đi.\"</p><p>Mấy vị Cổ Tiên nhìn chằm chằm người đá Cổ Tiên, một bộ chỉ tiếc mài sắt không nên kim dáng vẻ.</p><p>Người đá Cổ Tiên rất bất đắc dĩ: \"Các ngươi chẳng lẽ không biết sao? Chúng ta người đá từ nhỏ đến lớn, đều thiếu không được giấc ngủ. Thân thể của chúng ta quá nặng nề, đối với hồn phách mà nói, là phi thường trọng gánh nặng đây. Nhất định muốn ngủ, mới có thể tĩnh dưỡng hồn phách.\"</p><p>\"Vậy chỉ dùng Can Mệnh đại trận a!\"</p><p>\"Ta dùng nha.\"</p><p>\"Chủ thượng Cống Hiến Bảng bên trong, không phải còn có Hồn đạo thủ đoạn, có thể tăng trưởng hồn phách của ngươi gốc gác sao?\"</p><p>\"Nhưng là ta chủ tu Thổ đạo, Hồn đạo thủ đoạn đối với ta hiệu dụng thấp hơn. Ta nếu dùng cống hiến hối đoái này chút, còn không bằng tăng trưởng ta Thổ đạo trình độ đây.\"</p><p>Đầu lĩnh khẽ cắn răng: \"Tất cả chớ ồn ào, chúng ta tính toán tính toán, cho chúng ta người đá tiểu huynh đệ ra đem lực. Mọi người đều tập hợp điểm cống hiến, để hắn hồn phách gốc gác dâng lên một ít.\"</p><p>Cái khác Cổ Tiên đều gật đầu nói tốt.</p><p>Trước mắt người đá Cổ Tiên chính là bọn họ đội ngũ điểm yếu, nếu như thực lực của hắn tăng cường, toàn bộ đội ngũ đều sẽ nhờ đó thật to được lợi.</p><p>Phương Nguyên ban bố các loại nhiệm vụ, đều là trải qua Trí đạo tính toán, nội dung đơn giản nhưng để tâm rất sâu.</p><p>Bất kể là nhiệm vụ độ khó, vẫn là nhiệm vụ bản thân nội dung, thường thường cần các Cổ Tiên cùng người khác hợp tác, đơn đả độc đấu dường như khó hoàn thành.</p><p>Này liền cũng là các đại chủng tộc Cổ Tiên, lẫn nhau triển khai mật thiết hợp tác.</p><p>Hợp tác được lâu, tự nhiên cũng là sinh ra tình nghĩa.</p><p>Bởi vậy, toàn bộ Chí Tôn Tiên Khiếu bên trong, các bộ tộc lớn đều ở bất tri bất giác địa dung hợp lẫn nhau, hóa thành một thể.</p><p>Nhân tộc, người đá, Vũ dân, Mặc Nhân, Tuyết Dân chờ chút, đều ở chung sức hợp tác, vì là kiến thiết chính mình tốt đẹp chính là quê hương xuất huyết chảy mồ hôi, nhiệt liệt hướng lên trời.</p><p>\"Rất tốt, bên kia Tịch Tĩnh Lĩnh cũng đã rơi xuống. Danh sơn phân bố ở tiểu ngũ vực bên trong, số lượng đã đạt đến cơ bản nhất tiêu chuẩn, có thể bắt đầu kiến tạo Địa Mạch.\"</p><p>Phương Nguyên vẫn đối với danh sơn dời tình huống vẫn duy trì quan tâm.</p><p>Giờ khắc này phát hiện Tịch Tĩnh Lĩnh tình huống bên kia sau, hắn liền bắt đầu tự mình động thủ.</p><p>Vì chế tạo Địa Mạch, hắn đã sớm ở tiểu ngũ vực các nơi yếu địa, bố trí từng ngọn Tiên Cổ trận.</p><p>Giờ khắc này, Phương Nguyên ý nghĩ hơi động, tiên nguyên bắt đầu kịch liệt tiêu hao, tiên trận liền ong ong ong địa khải động.</p><p>Toàn bộ tiểu ngũ vực mặt đất bắt đầu run rẩy, đồng thời chấn động phạm vi càng lúc càng lớn.</p><p>Sinh hoạt khắp nơi các dị tộc, có kinh hoàng thất thố, có thì lại hiện ra vẻ vui mừng.</p><p>\"Xảy ra chuyện gì? Muốn động đất sao?\" Đại đa số người phàm cổ sư không rõ tình huống.</p><p>\"Chủ thượng bắt đầu động thủ. Trời ạ, hắn vừa ra tay chính là khắp toàn bộ tiểu ngũ vực vô cùng bạo tay!\" Các Cổ Tiên phát hiện đến tình huống này, không không vui mừng không thôi, đồng thời đối với Phương Nguyên càng thêm kính nể.</p><p>Ầm ầm ầm. . .</p><p>Đại địa không ngừng rung động, nhưng phạm vi cũng không lớn, không có mang đến bao nhiêu tổn thất.</p><p>Một cái Địa Mạch khắp nơi cổ trận thúc đẩy bên dưới, lấy các đại danh sơn vì là chỗ then chốt, từ từ liên tiếp thành hình.</p><p>Này Địa Mạch xuyên qua toàn bộ tiểu ngũ vực, khắp Tiểu Nam Cương, Tiểu Trung Châu, Tiểu Đông Hải, Tiểu Tây Mạc, Tiểu Bắc Nguyên.</p><p>Như từ trời cao quan sát, cái này Địa Mạch giống như một cái không hợp quy tắc hình hình học, đường nét vô cùng đơn giản, miễn cưỡng bao trùm gần phân nửa tiểu ngũ vực.</p><p>Địa Mạch cấu tạo xong xuôi, đại địa một lần nữa bình tĩnh lại.</p><p>Các nơi tiên trận đều ngừng lại, chúng nó trên căn bản đều lấy tiên tài vì là hạch, tiên tài đã tiêu hao đều gần đủ rồi, dẫn đến rất nhiều tiên trận đều tàn tạ không chịu nổi, khó hơn nữa thôi thúc lần thứ hai.</p><p>Phương Nguyên bắt đầu cẩn thận thẩm tra.</p><p>Hắn mười phần kiên trì cẩn thận, một lát phía sau, hắn hài lòng gật gật đầu.</p><p>Giống nhau kế hoạch thiết kế như vậy, toàn bộ Địa Mạch xây phi thường hoàn mỹ, không có xuất hiện bất kỳ sai lầm.</p><p>Đương nhiên, này cũng cùng lúc ban đầu nhân tạo Địa Mạch kết cấu vô cùng đơn giản, thậm chí là đơn sơ có quan hệ.</p><p>Trên thực tế, nhân tạo Địa Mạch kế hoạch lớn to lớn nhất chỗ khó, cũng không ở chỗ cấu tạo Địa Mạch. Mà ở chỗ làm sao xoay xở đến đầy đủ danh sơn, đến làm các nơi Địa Mạch chỗ then chốt.</p><p>Thứ yếu chỗ khó, mới là nhân tạo địa mạch thủ đoạn.</p><p>\"Địa Mạch bước đầu cấu tạo xong xuôi, nhưng tương đương đơn sơ, đối với khắp cả Chí Tôn Tiên Khiếu ảnh hưởng, cũng không phải như vậy lập can kiến ảnh. Thậm chí khởi đầu thời điểm, còn sẽ khiến cho dị thường tình thế nhiều lần phát sinh. Nhưng qua một đoạn thời gian, hết thảy đều bình phục lại sau, Chí Tôn Tiên Khiếu nhất định sẽ so với trước đây càng thêm ổn định!\"</p><p>Phương Nguyên trong lòng dự đoán, hắn đem tâm thần từ Chí Tôn Tiên Khiếu bên trong rút ra về, lại vận dụng Chử Vận Oa, kiểm tra chính mình khí vận.</p><p>Lập tức, Phương Nguyên sáng mắt lên, toát ra hơi vẻ vui thích.</p><p>Nhân tạo Địa Mạch vừa thành hình, đối với khí vận của hắn trợ giúp tương đương to lớn.</p><p>Hắn nguyên bản ngân quang khí trụ tuy rằng lớn lao, nhưng làm cho người ta phân tán cảm giác, phảng phất Vân Nê, có thể dễ dàng sụp đổ.</p><p>Nhưng hiện tại, hắn ngân quang khí trụ rút nhỏ một phân, trở nên ngưng tụ.</p><p>Đây là khiến người an tâm biến hóa.</p><p>\"Chỉ là những tôn giả khác khí vận, tựa hồ cũng có tăng cường.\" Phương Nguyên lập tức lại khẽ cau mày.</p><p>Ở ngân quang khí trụ thượng tầng, trước sau bao phủ ba tầng Vân Hà, phân biệt đại biểu Tinh Túc, U Hồn cùng với Cự Dương Tiên Tôn.</p><p>Tinh Túc đám mây vẫn cứ vững vàng khống chế tầng thứ nhất, lại có chút cho phép mở rộng.</p><p>U Hồn ở tầng thứ hai, Cự Dương Tiên Tôn ở tầng thứ ba.</p><p>Nhưng trước mắt có một màn cổ quái tình cảnh, Tinh Túc đám mây chợt bắt đầu ngầm chiếm U Hồn đám mây.</p><p>Tình cảnh này để Phương Nguyên rơi vào nghi hoặc trong đó, trong lòng hắn hiện ra quá nhiều suy đoán, nhưng đều không thể xác định.</p><p>Mặt khác còn có một tầng biến hóa.</p><p>Ở ngân quang khí trụ phần dưới, lại lần nữa quanh quẩn màu vàng sẫm bụi bay. Này chút bụi bặm bay lả tả, tựa hồ có bảo vệ quanh ổn định ngân quang khí trụ ý tứ.</p><p>Phương Nguyên thông qua Sát Vận, đã vững tin: Nhân tạo địa mạch kế hoạch đối với hắn phi thường hữu ích, hắn đem kiên quyết hơn đối với thúc đẩy cái này kế hoạch.</p><p>\"Chỉ là có Địa Mạch phía sau, Vạn Vật Đại Đồng Biến sát chiêu tựu không thể dùng lại.\" Phương Nguyên cảnh giác chính mình.</p><p>Vạn Vật Đại Đồng Biến sát chiêu, chính là Thú Tai Tiên Nhân siêu tuyệt thủ đoạn, Biến hóa đạo chí cao hàm nghĩa. Nó có thể để những người khác lưu phái đạo ngân biến thành Biến hóa đạo đạo ngân. Mặc dù Thiên đạo đạo ngân cũng có thể ảnh hưởng, bởi vậy có thể đem nhiều kiểu nhiều loại tai kiếp đều chuyển biến thành Thú Tai.</p><p>Phương Nguyên bản thể là không thể vận dụng.</p><p>Này một chiêu chuyển biến đạo ngân, đối với Chí Tôn Tiên Khiếu sinh thái ảnh hưởng quá to lớn.</p><p>Phương Nguyên hiện tại một thân đạo ngân quy mô khủng bố, tổng số lại không đi toán, chỉ riêng Luyện đạo đạo ngân tựu có hơn sáu triệu. Này hơn sáu triệu đạo ngân, một khi bỗng nhiên chuyển biến thành cái khác đạo ngân, Chí Tôn Tiên Khiếu khẳng định không thích ứng được.</p><p>Đến lúc đó, nhất định sẽ có to lớn dị thường tình thế phát sinh, sinh sinh nghiêm trọng tai kiếp, hậu quả không thể tưởng tượng nổi!</p><p>Đánh so với phương, đây giống như là là cá ở trong nước du, bỗng nhiên lạnh nước đã biến thành dung nham, cá kết cục có thể tưởng tượng được.</p><p>Trước đây Phương Nguyên vận dụng Vạn Vật Đại Đồng Biến, đó là bởi vì Chí Tôn Tiên Khiếu trình độ phát triển tương đối thấp, bên trong sinh linh phân bố mười phần thưa thớt. Vào lúc ấy, Phương Nguyên đạo ngân cũng kém xa tít tắp bây giờ nhiều.</p><p>Hiện tại nếu dùng Vạn Vật Đại Đồng Biến, chuyển biến đạo ngân quá nhiều, tuyệt đối không được. Bận tâm Chí Tôn Tiên Khiếu, đạo ngân chuyển biến thì ít, thiếu, lại đối mặt Tôn giả trong chiến đấu, kỳ thực cũng không có bao nhiêu thực chiến ý nghĩa.</p><p>Tiên đạo sát chiêu Thiên Địa Du!</p><p>Sau một khắc, Phương Nguyên bản thể lại từ Đông Hải chuyển tới Nam Cương.</p><p>Một ngọn núi cao vút trong mây, hàn khí phân tán, bây giờ đã bị cắt đứt chân núi, xử lý thỏa đáng, còn kém Phương Nguyên tới tiếp thu.</p><p>Đây là Quảng Hàn Phong.</p><p>Lúc trước Phương Nguyên ngụy trang thành Võ Di Hải, trà trộn ở Võ gia thời điểm, Võ gia, Hạ gia tựu từng quay chung quanh ngọn núi này làm quá một hồi tranh chấp.</p><p>Quảng Hàn Phong đương nhiên cũng là danh sơn, sản xuất nhiều Băng Tuyết đạo tài nguyên. Chỉ là nguyên bản tuyết trắng mênh mang, phong cảnh như tranh vẽ Quảng Hàn Phong, bây giờ bởi vì quá độ đốn củi, đầy khắp núi đồi đều là hố, làm xấu cả phong cảnh đồng thời, gần đây mấy năm sản xuất cũng bị ảnh hưởng lớn.</p><p>Vì lẽ đó toà này Quảng Hàn Phong đã bị Võ gia bán cho Phương Nguyên.</p><p>Giờ khắc này, vây quanh Quảng Hàn Phong có thật nhiều Cổ Tiên.</p><p>Ngoại trừ Phương Nguyên phái tới được dị tộc Cổ Tiên đội ngũ ở ngoài, còn có Võ gia Cổ Tiên, Võ Dung thình lình ở đây.</p><p>\"Phương Nguyên tiên hữu, có khoẻ hay không ư?\" Võ Dung chủ động chào hỏi, biểu hiện tương đương phức tạp. </p>\n\t\t\t \n\n                    "
}