{
  "href": "https://doctruyenchufull.vip/63340b88bea2d9fb2f85cc14",
  "title": "Chương 2154: Chương 187: Phương Nguyên đại nhân, nhanh lên một chút lên đường đi!",
  "chapterNumber": "2154",
  "slug": "chuong-2154-chuong-187-phuong-nguyen-dai-nhan-nhanh-len-mot-chut-len-duong-di",
  "previousLink": "chapters-truyenchufull/2153-chuong-2153-chuong-186-dia-mach-so-thanh",
  "currentLink": "chapters-truyenchufull/2154-chuong-2154-chuong-187-phuong-nguyen-dai-nhan-nhanh-len-mot-chut-len-duong-di",
  "nextLink": "chapters-truyenchufull/2155-chuong-2155-chuong-188-mot-duong-can-quet",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Võ Dung muốn đích thân gặp một lần Phương Nguyên.</p><p>Nếu như Phương Nguyên truy sát chiến vừa rồi sau khi kết thúc thời gian, Võ Dung là vạn vạn không dám tiếp xúc gần gũi Phương Nguyên.</p><p>Phương Nguyên chính là đệ nhất thiên hạ ma đầu, Võ Dung mạo muội tiếp xúc, e sợ sẽ bị Phương Nguyên giết chết.</p><p>Này tương đương hung hiểm!</p><p>Nhưng hiện tại bất đồng.</p><p>Trải qua Phương Nguyên một loạt ngoại giao thủ đoạn, thường xuyên cùng các thế lực lớn tiến hành đại tông mậu dịch, cũng không lạm dùng vũ lực.</p><p>Khởi đầu có lẽ thấy hiệu quả rất ít, nhưng hiện tại đã trải qua nhiều như vậy, bao quát Võ gia, Phòng gia, Sài gia ở bên trong các đại siêu cấp thế lực, đều nhìn thấu Phương Nguyên trên người trật tự một mặt.</p><p>Này chút siêu cấp thế lực một lần nữa đánh giá Phương Nguyên phía sau, dồn dập bắt đầu hợp tác với Phương Nguyên.</p><p>Muốn làm điểm này, kỳ thực hết sức không dễ dàng.</p><p>Thỏ trắng nhỏ sẽ yên tâm cùng sói xám lớn buôn bán sao?</p><p>\"Thế nhưng người đàn ông trước mắt này nhưng làm xong rồi điểm này.\" Võ Dung nhìn Phương Nguyên, nỗi lòng hết sức phức tạp.</p><p>Hắn là đương thời kiêu hùng, tài tình, thiên phú ở bát chuyển Cổ Tiên trong đó cũng là hàng đầu nhất lưu. Phương Nguyên gần đây như vậy các loại hành động, để Võ Dung cũng không khỏi âm thầm cảm thán, thậm chí sinh sinh một vẻ kính nể tình.</p><p>Có vũ lực, nhưng bất đắc chí khả năng, không tùy ý ức hiếp nhỏ yếu, bản thân này tựu rất là không dễ dàng. Ở bề ngoài đến nhìn, đây là tự luật tự xét lại, rõ ràng thiện thủy giả nịch đạo lý. Nhưng từ trên bản chất mà nói, là không tham lam, không có bị dục vọng ảnh hưởng lý trí.</p><p>Nhìn chung thế gian, không, phóng tầm mắt Thời Gian trường hà, nhìn chung Nhân tộc lịch sử, lại có bao nhiêu người có thể làm được điểm này đây?</p><p>Mà Phương Nguyên vẫn có thể để các loại nhỏ yếu, cũng bắt đầu yên tâm hợp tác với hắn. Khởi đầu chỉ là Võ gia, nhưng tựu Võ Dung hiện tại phát hiện, Nam Cương hầu như tất cả siêu cấp thế lực đều cùng Phương Nguyên làm giao dịch, bán đi một ít vô bổ danh sơn, đổi lấy thăng luyện bát chuyển Tiên Cổ.</p><p>Này cũng hết sức không dễ dàng.</p><p>Từ này có thể thấy được, Phương Nguyên cao siêu thủ đoạn.</p><p>Bất kể là uy bức lợi dụ, vẫn là những thủ đoạn khác, tóm lại hắn làm xong rồi điểm này.</p><p>\"Phương Nguyên cái này người, đúng là ghê gớm! Hắn mặc dù là ma đạo xuất thân, từ làm việc cùng ý nghĩ, chưa bao giờ bị loại này nông cạn trận doanh mà ràng buộc.\"</p><p>\"Có thể chính có thể tà, có thể trị đời có thể loạn thế, tất cả đều là của hắn thủ đoạn. Từ xưa đến nay, như vậy ma đầu mới là đáng sợ nhất đi.\"</p><p>\"Có thể cùng nhân vật như vậy cùng tồn một đời, thực sự là ta Võ Dung may mắn a.\"</p><p>Võ Dung kiêng kỵ Phương Nguyên, bởi vì Phương Nguyên mà thất vọng, bởi vì Phương Nguyên mà hận phẫn nộ, nhưng cũng bởi vì Phương Nguyên mà ý chí chiến đấu sục sôi, thậm chí cảm thấy sinh mệnh vẻ đẹp.</p><p>Bởi vì hắn ở Phương Nguyên trên người, thấy được chính mình, chứng kiến chính mình.</p><p>Hắn cùng Phương Nguyên trong đó, có quá nhiều điểm giống nhau.</p><p>Phương Nguyên trong khoảng thời gian này một loạt cử động, vừa để Võ Dung nhìn thấu Phương Nguyên lòng dạ, nhìn ra hắn một bước mười tính vĩ lược.</p><p>\"Nếu nhân tâm đã bị Phương Nguyên thay đổi, như vậy ta tại sao liền không thể cùng Phương Nguyên càng thêm mật thiết hợp tác đây?\" Võ Dung ở đau mất Hồ Địa phía sau, liền có cái này ý nghĩ.</p><p>Đánh không lại kẻ địch làm sao bây giờ?</p><p>Vậy thì cùng kẻ địch hợp tác, hóa địch thành bạn!</p><p>Hợp tác với Phương Nguyên, hoàn toàn là có thể có lợi, đối với Võ gia trợ giúp là tương đương to lớn.</p><p>Võ Dung không thiếu ẩn nhẫn, cũng có chính đạo liêm sỉ.</p><p>Chỉ là kiêu hùng liêm sỉ, mỏng liền một tờ giấy cũng không bằng. Chỉ cần lợi ích đầy đủ, Võ Dung tựu có thể tùy ý mà đem tờ giấy này lôi kéo thành mảnh vỡ.</p><p>Vì lẽ đó, Võ Dung lần này chủ động lại đây, muốn đích thân cùng Phương Nguyên gặp mặt, trò chuyện, tựu là muốn sâu sắc thêm Võ gia cùng Phương Nguyên hợp tác!</p><p>Nhìn Võ Dung, Phương Nguyên trên mặt mũi hiện ra nụ cười nhạt.</p><p>Võ Dung đã từng truy sát quá hắn, nhưng vậy thì như thế nào?</p><p>Ngươi như giết chết được ta, coi như ngươi Võ Dung bản lĩnh! Thế giới này cá lớn nuốt cá bé, ta như chết vào ngươi chết, đó là của ta nhỏ yếu, ta không ăn thua, lỗi lầm của ta!</p><p>Nhỏ yếu bị mạnh mẽ nuốt, đây không phải là chuyện thiên kinh địa nghĩa sao?</p><p>Vì lẽ đó, ở Phương Nguyên trong lòng, chưa bao giờ tồn tại loại này vô vị cừu hận.</p><p>Võ Dung chủ động xuất hiện ở đây, nghĩ muốn hợp tác ý đồ rõ rõ ràng ràng, như vậy thì hợp tác!</p><p>Đối với Phương Nguyên mà nói, cùng Võ gia hợp tác cũng tuyệt đối là có thể có lợi.</p><p>Võ Dung chính là Nam Liên minh chủ, Võ gia trường kỳ sở hữu Nam Cương đệ nhất thế lực bảo tọa. Cùng Võ gia hợp tác, là có mô phạm tác dụng.</p><p>Lại như lần này Phương Nguyên cùng các thế lực lớn giao dịch danh sơn, chính là dựa vào Võ gia giao dịch ghi chép đến tháo gỡ cục diện.</p><p>Bất quá tựu ở Phương Nguyên nghĩ muốn cùng Võ Dung hàn huyên thời điểm, ngày một bên bay tới một vị Cổ Tiên.</p><p>Vị này Cổ Tiên một thân màu xám tro áo gai, đầu đội nón lá, thân thể như gấu giống như cường tráng, cằm vừa rộng lại dày, chính là Lục Úy Nhân.</p><p>Chỉ là từ trước đến giờ chững chạc hắn, giờ khắc này nhưng hiển lộ ra hấp tấp tâm tình.</p><p>Lục Úy Nhân gặp được Phương Nguyên, xa xa tựu gọi: \"Phương Nguyên đại nhân, ta nhưng là rốt cuộc tìm được ngươi!\"</p><p>\"Lục tiên hữu, tới chuyện gì?\" Phương Nguyên cười nói.</p><p>Lục Úy Nhân bay đến Phương Nguyên trước mặt, nhìn Võ Dung một chút, cũng không ý chào hỏi.</p><p>Võ Dung trong lòng không khỏi tò mò, hắn chưa bao giờ gặp được Lục Úy Nhân lại còn có căng thẳng nóng nảy một mặt.</p><p>Lục Úy Nhân nhìn Phương Nguyên nói thẳng: \"Phương Nguyên đại nhân, ngươi cũng biết ngày hôm qua, Thần Đế Thành mang theo Thiên Đình chư Tiên, lần thứ hai từ Trung Châu xuất phát, nhắm Bắc Nguyên Phong Ma Quật đi!\"</p><p>\"Ồ?\" Phương Nguyên sắc mặt khẽ nhúc nhích.</p><p>Lục Úy Nhân tiếp tục nói: \"Tinh Túc Tiên Tôn vô cùng khả năng đã trọng sinh, nếu như dựng lên Thiên Đình, như vậy trong ứng ngoài hợp, Phong Ma Quật cái kia một bên thế cuộc chỉ sợ cũng rất không ổn. Việc này không nên chậm trễ, chúng ta lập tức lên đường đi chỗ đó bên trong chủ trì cục diện!\"</p><p>\"Cái gì?\" Võ Dung nghe vậy, không khỏi cả người đều chấn động.</p><p>Chuyện này rốt cuộc là như thế nào?</p><p>Làm sao cùng Thiên Đình, Phong Ma Quật các loại liên lụy với nhau?</p><p>Võ Dung mười phần nhạy cảm, gần như trong nháy mắt liền ý thức được: Này chính là một hồi cực kỳ trọng yếu giao chiến. Không quản chiến công là cái gì, đều sẽ lan đến toàn bộ Cổ Tiên giới, ảnh hưởng năm vực hai ngày!</p><p>Phương Nguyên nhưng không vội vã, động viên Lục Úy Nhân nói: \"Lục tiên hữu, tin tức của ngươi quả nhiên linh thông. Nhưng không vội, không vội, ta còn có chút chuyện quan trọng cần xử lý đây.\"</p><p>Nói, Phương Nguyên liền thôi thúc thủ đoạn, đem Quảng Hàn Phong thu vào Chí Tôn Tiên Khiếu.</p><p>\"Làm sao không gấp đây?\" Lục Úy Nhân hái xuống đấu bồng, trừng lớn hai mắt, lực khuyên nhủ, \"Đối phương nhưng là Thiên Đình, còn có Trường Sinh Thiên, lại dính đến Vô Cực Ma Tôn Phong Ma Quật, còn có cái kia Thiên Địa bí cảnh Nguyên Cảnh. Phương Nguyên đại nhân a, cắt không thể duyên ngộ thời cơ chiến đấu a.\"</p><p>\"Cái gì? Cái gì? Thiên Đình, Trường Sinh Thiên. . . Vô Cực Ma Tôn. . . Còn có Nguyên Cảnh? Nhân Tổ Truyện, bên trong ghi lại toà kia Thiên Địa bí cảnh sao?\" Võ Dung trong lòng nổi lên từng cái từng cái nghi hoặc, tâm tình cũng gấp cắt lên.</p><p>Hắn khẩn cấp muốn biết tất cả những thứ này.</p><p>Phương Nguyên khuôn mặt nghiêm nghị: \"Lục tiên hữu, ta biết được ngươi một lòng nghĩ muốn lập công, ta trước đã đáp ứng ngươi. Nhạc Thổ Tiên Tôn nếu muốn trọng sinh, ta tất nhiên ra tay giúp đỡ. Chỉ là, ta đối với tình thế cũng có ta phán đoán, ta như không giành giật từng giây địa tăng cường thực lực bản thân, làm sao có thể cùng Tôn giả giao chiến? Chuyện này ngươi không cần thúc giục nữa.\"</p><p>\"Này. . .\" Lục Úy Nhân trầm ngâm không nói.</p><p>Phương Nguyên lại chuyển hướng Võ Dung, lại lần nữa mỉm cười nói: \"Võ Dung tiên hữu, liên quan với danh sơn buôn bán, ta cảm thấy được quy mô có thể lớn hơn một chút. Tỷ như Bái Nguyệt Oản, Trá Thi Sơn, Tê Hoàng Đỉnh, Thi Hoàng Dụ Đỉnh Thiên các loại.\"</p><p>Võ Dung biểu hiện khó xử nói: \"Những thứ này đều là danh sơn, giá trị cao hơn Quảng Hàn Phong. Tê Hoàng Đỉnh chân chính giá trị, ở chỗ hàng năm một quãng thời gian, các loại chim phượng hoàng đều sẽ tiến về phía trước Tê Hoàng Đỉnh, sinh sôi đẻ trứng. Quý phương nếu là muốn ngọn núi này, chỉ sợ không phải như vậy vật siêu giá trị.\"</p><p>\"Mà Thi Hoàng Dụ Đỉnh Thiên, Trá Thi Sơn đều là ta Võ gia nhất định phải đồ vật. Đều nhân trước đây không lâu, bộ tộc ta thu hoạch Thi Hoàng Nô đạo chân truyền, đang chuẩn bị ở đây phương diện phát triển mạnh. Này hai toà núi đều là hàng không bán.\"</p><p>\"Đúng là Bái Nguyệt Oản, chỉ cần quý phương giá tiền hợp lý, ta phương hoàn toàn có thể cân nhắc giao dịch.\"</p><p>Võ Dung nói ra, giọng thành khẩn, nhưng mất tập trung.</p><p>Lần này gặp mặt cùng trò chuyện, hắn mong đợi đã lâu. Nhưng bởi vì lúc trước Lục Úy Nhân, để Võ Dung sự chú ý từ lâu liên luỵ chỗ hắn.</p><p>Phương Nguyên cùng Võ Dung trò chuyện một phen, Lục Úy Nhân bị hắn bỏ rơi ở một bên.</p><p>Phương Nguyên xác thực cần càng nhiều hơn danh sơn.</p><p>Phía trước giao dịch, tuy rằng có hiệu quả, nhưng phần lớn là một ít vô bổ danh sơn. Nếu như từ Võ gia dẫn đầu, này tràng lan đến toàn bộ Nam Cương Cổ Tiên giới to lớn giao dịch, đem có thể tiến thêm một bước.</p><p>Trò chuyện phía sau, Phương Nguyên phất ống tay áo một cái: \"Được rồi, hai vị tiên hữu liền như vậy sau khi từ biệt.\"</p><p>Lục Úy Nhân đưa tay: \"Phương Nguyên đại nhân. . .\"</p><p>Phương Nguyên trước khi đi, liếc hắn một cái, mang theo một chút ý lạnh: \"Ta còn có việc.\"</p><p>Lục Úy Nhân đầy bụng đều nghẹn ở trong miệng.</p><p>Sau một khắc, Phương Nguyên thôi thúc Thiên Địa Du, tại chỗ biến mất.</p><p>Hắn là thật có việc.</p><p>Lần này là tiến về phía trước Hủ Xú Lạn Nê Sơn, đem ngọn núi này tiếp thu.</p><p>\"Ai!\" Lục Úy Nhân sâu sắc thở dài.</p><p>Võ Dung mỉm cười: \"Lục tiên hữu, ngươi và ta cũng đã lâu không gặp. Không ngại. . .\"</p><p>Lục Úy Nhân xua tay: \"Võ Dung tiên hữu, tại hạ có chuyện quan trọng tại người, nếu như rảnh rỗi, nhất định trên Võ Nghi Sơn quấy rầy.\"</p><p>Nói xong lời này, Lục Úy Nhân liền đi.</p><p>Hắn có thể không có có tâm tình hướng về Võ Dung giải thích cái gì.</p><p>Võ Dung một bụng nghi vấn cũng nghẹn ở trong miệng, cực kỳ khó chịu.</p><p>Hắn lập tức ánh mắt nhất chuyển, nhìn chăm chú vào tại chỗ dị tộc các Cổ Tiên.</p><p>Hắn mỉm cười bất biến, lại hướng về này chút người tìm kiếm.</p><p>Nhưng những dị tộc này Cổ Tiên lại biết cái gì?</p><p>Đầu lĩnh thong dong bình tĩnh nói: \"Không được đến chủ thượng cho phép, chúng ta thuộc hạ há có thể ăn nói linh tinh? Kính xin Võ Dung đại nhân chớ trách, chúng ta còn muốn đi tới chỗ tiếp theo dời núi.\"</p><p>Võ Dung bất đắc dĩ, chỉ nhìn cho kỹ này chút người bay cách nơi này địa.</p><p>Tuy rằng cùng Phương Nguyên đàm luận thành một ít chuyện, đạt tới chính mình ban đầu mục đích. Nhưng Võ Dung nhưng không vui.</p><p>Hắn nhạy cảm địa ý thức được, mình đã bắt đầu bị Phương Nguyên này chút người vung ra phía sau đi. Phong Ma Quật này tràng giao chiến, hắn một chút cũng không rõ ràng nội tình.</p><p>\"Chẳng trách Phương Nguyên muốn tích cực cùng các thế lực lớn hợp tác. . . Tinh Túc Tiên Tôn trọng sinh? Áp lực của hắn có thể tưởng tượng được.\"</p><p>\"Có lẽ ta cần phải cùng Phương Nguyên đàm luận càng nhiều hơn điều kiện?\"</p><p>Võ Dung minh bạch Phương Nguyên nỗi khổ tâm trong lòng, nhất thời cũng có chút phiền muộn.</p><p>\"Chờ chút.\" Hắn bỗng nhiên hai mắt tinh mang đột nhiên lánh, \"Lục Úy Nhân rõ ràng có thể hướng về Phương Nguyên truyền âm, vì cớ gì ý ở trước mặt ta mở miệng? Có lẽ từ trong miệng hắn, ta có thể thăm dò đến nội tình. Hắn vừa rồi từ chối, chỉ là lạt mềm buộc chặt, thừa cơ tăng giá mà thôi.\"</p><p>Võ Dung đáy lòng cười khổ.</p><p>Hắn đã dự cảm được, lần này chủ động liên lạc Lục Úy Nhân, e sợ sẽ bị người sau doạ dẫm một trận.</p><p>Thế nhưng, nếu như không đi hỏi thăm chuyện này, hắn thì lại làm sao có thể biết trong này có hay không có mưu lợi bất chính khả năng đây? </p>\n\t\t\t \n\n                    "
}