{
  "href": "https://doctruyenchufull.vip/63340b95bea2d9fb2f85cc6a",
  "title": "Chương 2156: Chương 189: Nhạc Thổ thánh mộ",
  "chapterNumber": "2156",
  "slug": "chuong-2156-chuong-189-nhac-tho-thanh-mo",
  "previousLink": "chapters-truyenchufull/2155-chuong-2155-chuong-188-mot-duong-can-quet",
  "currentLink": "chapters-truyenchufull/2156-chuong-2156-chuong-189-nhac-tho-thanh-mo",
  "nextLink": "chapters-truyenchufull/2157-chuong-2157-chuong-190-thien-cuc-tu-cai-mai",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Phương Nguyên đương nhiên là một ngoại lệ.</p><p>Ma âm vang lên, Phương Nguyên sớm có phòng bị. Lúc trước là hắn có thể đối phó ma âm, hắn hôm nay càng là dễ như ăn cháo.</p><p>Ở ma âm ảnh hưởng dưới, tầng thứ bảy bên trong đồng nhất lưu phái đạo ngân bắt đầu ngưng tụ tập cùng một chỗ, hình thành một đám lớn một đám lớn xán lạn sắc thái, lại không giống trước như vậy hỗn tạp vụn vặt.</p><p>\"Như vậy thịnh cảnh!\" Lục Úy Nhân tự đáy lòng than thở, \"Ây. . .\"</p><p>Sau một khắc, hắn liền thấy Phương Nguyên lấy ra được Tặc Sào Tiên Cổ Ốc.</p><p>Thâu đạo sát chiêu phát động!</p><p>Tảng lớn mảng lớn đạo ngân bị trực tiếp ăn cắp, ở Tặc Sào Tiên Cổ bên trong hình thành tương ứng cửu chuyển tiên tài.</p><p>Này chút cửu chuyển tiên tài đều phi thường đơn thuần, chỉ có một loại đạo ngân, giá trị to lớn.</p><p>Lục Úy Nhân nhìn ra chốc lát, không nhịn được líu lưỡi.</p><p>Hắn phỏng đoán cẩn thận: Vẻn vẹn chỉ là mười mấy hơi thở, Phương Nguyên tựu thu hoạch chí ít ba khối cửu chuyển tiên tài!</p><p>Cửu chuyển tiên tài a!</p><p>Này có được cũng quá mức dễ dàng điểm chứ?</p><p>Phương Nguyên cùng Lục Úy Nhân một đường đi về phía trước, đến chỗ, đạo ngân một đám lớn một đám lớn biến mất.</p><p>Nguyên bản óng ánh sáng lạng thịnh cảnh, giống như là bị con chuột lớn không ngừng gặm nuốt. Phương Nguyên đến chỗ, đến là từng mảng từng mảng trống không cùng hắc ám.</p><p>Lục Úy Nhân nhìn ra con mắt đều có hơi hồng.</p><p>Phương Nguyên thu hoạch phong phú, thu hoạch khoảng cách, để hắn đều phát lên ghen tỵ tâm tình.</p><p>\"Phát ra, triệt để phát ra! Ta vẫn là lần đầu tiên gặp được, có người có thể dễ dàng như vậy thu hoạch số lượng cao cửu chuyển tiên tài! !\" Lục Úy Nhân thầm nhủ trong lòng không ngừng.</p><p>Hắn đã đánh giá không tính được tới, Phương Nguyên đến tột cùng thu hoạch bao nhiêu cửu chuyển tiên tài.</p><p>Tóm lại là rất nhiều rất nhiều, tương đối nhiều.</p><p>Một đường đi về phía trước, hai người rốt cuộc đã tới tầng thứ tám nhập khẩu.</p><p>Phương Nguyên sắc mặt hơi trắng, vẫn thao túng Tặc Sào phát động Thâu đạo sát chiêu, gánh nặng cũng không nhỏ. Đặc biệt là tiên nguyên phương diện, tiêu hao rất lớn.</p><p>Lục Úy Nhân đều có chút lo lắng: \"Phương Nguyên đại nhân, còn xin chú ý ngài tiên nguyên dự trữ a.\"</p><p>\"Không ngại sự.\" Phương Nguyên khẽ mỉm cười, \"Ta có bát chuyển cấp số Thiên Nguyên Bảo Hoàng Liên.\"</p><p>Lục Úy Nhân nghe vậy, biểu hiện không khỏi hơi ngưng lại, sau đó mới nói: \"Lợi hại, lợi hại, không hổ là Phương Nguyên đại nhân a.\"</p><p>Ở lối vào, Phương Nguyên lần thứ hai Kim đạo ba con đường.</p><p>Một con đường ánh vàng chói lọi, khí vận bốc hơi. Chính là Cự Dương Tiên Tôn đã từng cất bước, lưu lại Vận đạo con đường.</p><p>Một con đường âm u khủng bố, sát ý tràn ngập. Đây là U Hồn Ma Tôn tiến nhập tầng thứ tám thời gian, lưu lại Hồn đạo di tích.</p><p>Một con đường giản dị tự nhiên, hậu đức tái vật. Chính là Nhạc Thổ Tiên Tôn con đường.</p><p>Lục Úy Nhân vốn chuẩn bị thủ đoạn, có thể để hắn bước lên Nhạc Thổ con đường.</p><p>Nhưng Phương Nguyên vung tay lên, Tặc Sào phát động, này ba con đường cũng bị gặm nuốt hết sạch, hoàn toàn biến mất.</p><p>Đại lượng cửu chuyển tiên tài, tùy theo sinh sinh.</p><p>Lục Úy Nhân giật giật môi, cuối cùng không hề nói gì, im lặng không lên tiếng hộ tống Phương Nguyên tiến nhập tầng thứ tám.</p><p>Hư vô!</p><p>To lớn vô ngần hư vô, phảng phất đại dương cự hải.</p><p>Mà tiến vào nơi này Phương Nguyên, Lục Úy Nhân chỉ là trong đại dương hai cái nước trùng, nhỏ bé đến cực điểm.</p><p>Phương Nguyên đã từng đi vào một lần, ở đây để lại cho hắn ấn tượng cực kỳ khắc sâu.</p><p>Ở vô biên hư vô trong đó, vạn ngàn thế giới không ngừng sinh diệt, thôi diễn ra mới tinh Thiên đạo đạo ngân.</p><p>Hắn từng hướng về thâm nhập tầng thứ chín, thế nhưng chưa thành công.</p><p>Này mảnh hư vô hiển nhiên là Hư đạo hàm nghĩa, Phương Nguyên lúc đó không có Hư đạo trình độ, căn bản không cách nào suy đoán ra tầng thứ chín nhập khẩu.</p><p>Mà lần này, hắn đến có chuẩn bị.</p><p>Hắn Hư Đạo cảnh giới, cũng đã đạt đến tông sư cấp số.</p><p>Lúc này, Phương Nguyên thử thôi thúc Hư đạo thủ đoạn.</p><p>\"Hả?\" Sau một khắc, Phương Nguyên hơi vung lên đầu lông mày, \"Nơi này hư vô, tựa hồ cùng ta phía trước có chỗ bất đồng.\"</p><p>Nhưng cụ thể chỗ bất đồng ở đâu đến, Phương Nguyên cũng không nói ra được.</p><p>Hắn ở Hư đạo phương diện tuy rằng có rất lớn tiến triển, thế nhưng cự ly khám phá Vô Cực Ma Tôn ở tầng thứ tám bố trí, vẫn là có chênh lệch rất lớn.</p><p>\"Mời đi theo ta.\" Lục Úy Nhân thôi thúc một cái nào đó sát chiêu, lập tức phân rõ sáng tỏ phương hướng, ở phía trước dẫn đường.</p><p>Phương Nguyên liền tuỳ tùng Lục Úy Nhân bay nhanh.</p><p>Dọc đường, hắn lần thứ hai nhìn thấy từng cái từng cái thế giới, không ngừng sinh diệt, huyền diệu phi phàm.</p><p>Thế nhưng cùng trước bất đồng chính là, những thế giới này cũng đồng thời ở trong hư không tung bay. Bất kể là cái gì thế giới, đều hướng về cùng một phương hướng.</p><p>Phương Nguyên tính toán rốt cục có thành quả.</p><p>Hắn động dung nói: \"Ta hiểu được, này mảnh hư vô chính đang co rúc lại. Khi đến thời khắc cuối cùng, tất cả thế giới, tất cả Thiên đạo đạo ngân đều sẽ ép rúc vào một chỗ, thông hiểu đạo lí. Lẽ nào đây chính là Vô Cực Ma Tôn bố cục?\"</p><p>Lục Úy Nhân lắc đầu: \"Tại hạ chỉ biết là Hoàng Thổ đại thế giới phương vị. Chúng ta nhất định phải tận mau đi qua mới là.\"</p><p>Hai tiên lại bay nửa ngày, rốt cục thấy được chỗ cần đến.</p><p>\"Đây là? !\" Lục Úy Nhân toát ra vẻ khiếp sợ, bởi vì hắn thấy không chỉ có là Hoàng Thổ đại thế giới, còn có Cuồng Man, Nguyên Liên hai vị Tôn giả để lại đại thế giới.</p><p>Phương Nguyên nheo cặp mắt lại: \"Ba đại thế giới đã lẫn nhau sáp nhập, không chỉ có như vậy, ở ba đại thế giới xung quanh còn kèm theo cái khác rất nhiều tiểu thế giới.\"</p><p>Những thế giới này vắt ngang ở trong hư vô, bất động bất động.</p><p>Từng cái thế giới đều giống như bọt khí, ba đại thế giới là lớn nhất bọt khí, các trình xanh, vàng, hồng ba màu. Ba đại thế giới lẫn nhau giao tiếp, ở vào trung ương nhất. Mà ở bên ngoài vây, các có đại lượng bong bóng nhỏ, dựa vào ở ba đại thế giới bọt khí bề ngoài.</p><p>\"Gay go, đại nhân mời xem!\" Lục Úy Nhân ngón tay màu vàng bong bóng lớn, vẻ mặt lo lắng.</p><p>Phương Nguyên đầu đi tầm mắt, liền thấy Hoàng Thổ đại thế giới chính gặp còn lại hai đại thế giới hợp lực đánh mạnh.</p><p>Mặc dù bọt khí ngoại vi nhìn ra rất mơ hồ, nhưng Phương Nguyên, Lục Úy Nhân hai người đều có thể dễ dàng nhận biết được bên trong tình hình trận chiến phi thường kịch liệt. Đặc biệt là ba đại thế giới tiếp giáp địa phương, xác chết trôi khắp nơi, là ba bên tranh cướp kịch liệt nhất chỗ.</p><p>\"Đại nhân, có ta thủ đoạn này, Hoàng Thổ đại thế giới thì sẽ không ngăn cách đôi ta. Chúng ta nhanh đi trợ giúp!\" Lục Úy Nhân giống như một đạo thiên thạch, đầu tiên vọt vào.</p><p>Phương Nguyên theo sát phía sau, trên người cũng cùng Lục Úy Nhân một loại bao phủ một tầng hoàng quang.</p><p>Chính là tầng này hoàng quang, để cho hai người dễ dàng xuyên thấu bọt khí vách tường, tiến vào Hoàng Thổ đại thế giới bên trong.</p><p>Quan sát toàn bộ đại thế giới, đầu tiên hấp dẫn Phương Nguyên ánh mắt, chính là chính giữa nhất to lớn gò đất.</p><p>Toà này gò đất giống như núi nhỏ, ngọn núi phi thường quy chỉnh bình chậm, dường như nhân tạo đồ vật.</p><p>Nhưng Phương Nguyên liếc mắt là đã nhìn ra ngọn núi này bản chất: \"Đây là Thập Địa một trong Mộ Địa? Cực kỳ to lớn Mộ Địa.\"</p><p>Khối này xưa nay chưa từng có to lớn Mộ Địa trên, còn có một đạo bia lớn.</p><p>Bia lớn trên lại chỉ có sáu chữ to Nhạc Thổ Tiên Tôn mộ!</p><p>Tựa hồ cảm ứng được Lục Úy Nhân, Phương Nguyên hai người, Nhạc Thổ mộ nhất thời bắn mạnh ra một đạo rộng lớn cột sáng.</p><p>Cột sáng xông thẳng cửu tiêu, giống như chống đỡ thiên cự trụ, trong lúc nhất thời các chỗ chiến trường vì đó hơi ngưng lại, vô số hai mắt ánh sáng bị hấp dẫn lại đây.</p><p>\"Thánh mộ phóng ánh sáng, thiên địa chứng giám. Đây là ta phương thánh người tới!\" Chỉ tĩnh mấy hơi thở, Hoàng Thổ đại thế giới bên trong đột nhiên nhấc lên tiếng hoan hô to lớn sóng, phảng phất núi lở sóng thần.</p><p>Hoàng Thổ đại thế giới các bộ nhân mã sĩ khí đại chấn, dồn dập gào thét, nhấc lên phản công làn sóng.</p><p>Thanh Liên đại thế giới.</p><p>Đây là Nguyên Liên Tiên Tôn sáng chế đạo trường, phóng tầm mắt nhìn tới, đâu đâu cũng có rừng rậm thảm thực vật, màu xanh biếc dạt dào, sâu thẳm khó dò.</p><p>Ở đây nồng xanh bên trong thế giới, nhưng có một toà hai màu trắng đen dãy núi.</p><p>Dãy núi đỉnh dựng đứng từng hàng cao lưng ghế dựa, phân biệt lần lượt mà hạ.</p><p>Đỉnh cao nhất hai cái ghế dựa không có một bóng người, Thiên Đình Tần Đỉnh Lăng nhưng chỉ ngồi ở người thứ bốn tiến lên!</p><p>\"Phương Nguyên cùng Lục Úy Nhân, bọn họ quả nhiên xuất hiện!\" Nhận được tình báo sau, Tần Đỉnh Lăng lạnh rên một tiếng.</p><p>Phương Nguyên truy sát thời chiến, Lục Úy Nhân chủ động ra mặt trợ giúp Phương Nguyên, không chỉ có mai phục giết Ma Tôn U Hồn, càng hiệp trợ Phương Nguyên thuận lợi trốn sinh.</p><p>Lục Úy Nhân chính là Nam Cương Nhạc Thổ truyền nhân, đã như thế, Nhạc Thổ cùng Phương Nguyên hợp tác ý đồ dĩ nhiên triệt để bại lộ.</p><p>Hoàng Thổ đại thế giới ở trung tâm nhất Nhạc Thổ mộ, công khai, ba đại thế giới Cổ Tiên đều biết.</p><p>Vì lẽ đó, Lục Úy Nhân, Phương Nguyên xuất hiện ở đây, thì cũng không kỳ quái.</p><p>Tần Đỉnh Lăng cắn răng, nhẹ giọng nói: \"Trước mắt ta phương chủ yếu có hai đường đại quân, một nhánh chủ lực chính đại nâng tiến công Hoàng Thổ đại thế giới, khác một nhánh nhưng là quân yểm trợ, lấy Tru Ma Bảng áp trận, chống lại Man Hoang đại thế giới, ý đồ kiềm chế Trường Sinh Thiên sức mạnh. Cho tới cái khác Cổ Tiên, ba ba hai hai các đi chinh phạt cái khác tiểu thế giới.\"</p><p>\"Nguyên bản ta phương cùng Trường Sinh Thiên đều đang toàn lực chiếm đoạt Hoàng Thổ đại thế giới, nhưng vào ngay hôm nay nguyên, Lục Úy Nhân đã giáng lâm, Hoàng Thổ đại thế giới dĩ nhiên không là một khối thịt mỡ, hơi bất cẩn một chút, rất có thể sẽ bị lạc đến răng.\"</p><p>Nói tới chỗ này, Tần Đỉnh Lăng đứng dậy, hướng về tòa thứ ba vị trên Cổ Tiên hành lễ nói: \"Kính xin minh hạo đại nhân cho phép thuộc hạ, điều động Thần Đế Thành, tự mình tiến về phía trước Hoàng Thổ đại thế giới chỉ huy chủ lực, chống lại Phương Nguyên.\"</p><p>Tần Đỉnh Lăng vốn là Thiên Đình thủ lĩnh, nhưng trong này, lại chỉ có thể sắp xếp thứ tư, còn phải nghe lệnh của mặt trên ba vị tiên tử.</p><p>Chỉ là trước mắt số một, người thứ hai tiên tử cũng không ở chỗ này, chỉ có người thứ ba minh hạo tiên tử thao túng toàn cục.</p><p>Vị này minh hạo tiên tử, nhìn từ ngoài, chỉ là vị ba, bốn tuổi bé gái, dài đến đúc từ ngọc, một đôi mắt to khi thì có tinh mang xẹt qua.</p><p>Nàng chớp nháy mắt óng ánh xinh đẹp mắt to, trầm tư một cái, sữa thân bập bẹ nói: \"Từ lâu nghe nghe Phương Nguyên tên, nhưng muốn thử thăm dò hắn không cần ngươi tự thân xuất mã đây? Để cho bọn họ đi thôi.\"</p><p>Nói, trắng nõn nà tay nhỏ nhẹ nhàng vung lên, bay ra một con cổ trùng đi.</p><p>Này chỉ tín đạo cổ trùng một đường bay đến giữa sườn núi, rơi xuống hai vị Cổ Tiên trước mặt.</p><p>Hai vị này Cổ Tiên đều không phải là người, cũng không phải dị nhân.</p><p>Một vị là một việc cây khô, thân cây gầy gò, cành rậm rạp, cao thấp không đều, nhưng không hề một mảnh lá xanh, cây cây ốm dài, có hơn trăm căn. Cây khô tên là Mộc Xoa Lang.</p><p>Một vị khác nhưng là một căn dài cây gậy trúc, bích lục như ngọc, được xưng Thanh Hao Tử.</p><p>Thanh Hao Tử trôi nổi ở giữa không trung, lắc lắc lư, đang ngủ.</p><p>Mộc Xoa Lang thì lại nằm ở núi lõm bên trong, thật giống nằm ở trên ghế nằm. Rễ cây quấn quanh, đặt ở trên tảng đá, phảng phất người chân khiêu ở trên ghế, vất vả thích ý.</p><p>Mộc Xoa Lang trước tiên nhận được tín đạo cổ trùng, lập tức đứng dậy.</p><p>Hắn duỗi ra cành, dùng sức vỗ vỗ Thanh Hao Tử: \"Chớ ngủ, chớ ngủ, Thánh Nhân có mệnh lệnh truyền đạt hạ xuống.\"</p><p>Thanh Hao Tử bị vỗ lắc lắc lư, trước sau không có rơi rơi xuống mặt đất.</p><p>Hắn bị đánh thức, dựng thẳng đứng thẳng người, vẫn cứ treo lơ lửng giữa trời: \"Không nghĩ tới này liền đến chúng ta xuất động lúc.\"</p><p>Lúc này hai tiên xuống núi, riêng phần mình dẫn dắt một nhóm nhân mã, lao tới tiền tuyến. </p>\n\t\t\t \n\n                    "
}