{
  "href": "https://doctruyenchufull.vip/63340b9bbea2d9fb2f85cc90",
  "title": "Chương 2157: Chương 190: Thiên Cực Tử Cái Mai",
  "chapterNumber": "2157",
  "slug": "chuong-2157-chuong-190-thien-cuc-tu-cai-mai",
  "previousLink": "chapters-truyenchufull/2156-chuong-2156-chuong-189-nhac-tho-thanh-mo",
  "currentLink": "chapters-truyenchufull/2157-chuong-2157-chuong-190-thien-cuc-tu-cai-mai",
  "nextLink": "chapters-truyenchufull/2158-chuong-2158-chuong-191-cung-nhau-tien-len",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Man Hoang đại thế giới.</p><p>Một toà hùng vĩ tang thương ám kim cung điện, trôi nổi trung bộ trên không.</p><p>Chính là Trấn Vận Thiên Cung.</p><p>Trong cung đại điện bên trong, Băng Tắc Xuyên đoàn trưởng trên bồ đoàn, bàn trên bàn lẳng lặng mà nằm úp sấp một con tín đạo Tiên Cổ.</p><p>Mấy vị Cổ Tiên chia nhóm hai bên.</p><p>Băng Tắc Xuyên nhìn chằm chằm trên bàn dài tín đạo Tiên Cổ, chân mày hơi nhíu lại.</p><p>Phương Nguyên, Lục Úy Nhân dắt tay mà đến, cho lập tức ba đại thế giới tranh mang đến lớn đại biến số. Trường Sinh Thiên chiếm cứ Man Hoang đại thế giới, nên đi nơi nào đây?</p><p>Là muốn rút lui trước, vẫn là phải phái khiển càng nhiều hơn sức mạnh xuất chiến, thăm dò ra Phương Nguyên nội tình?</p><p>Băng Tắc Xuyên trong lúc nhất thời không quyết định chắc chắn được.</p><p>Hắn suy tư một lát, liền đưa ánh mắt về phía tay trái người thứ nhất đi tới.</p><p>Trong đó, ngồi một tên béo.</p><p>Tên béo nằm úp sấp ở trên bàn dài, dĩ nhiên ngủ say, thậm chí nước bọt đều từ khóe miệng, chảy đến trên ống tay áo, sau đó chảy tới bàn gỗ tử đàn án kiện.</p><p>Rầm rầm rầm!</p><p>Băng Tắc Xuyên dùng đầu ngón tay, khấu trừ giữ mình bàn bàn nhỏ.</p><p>Tên béo bị thanh âm này gõ tỉnh, trợn mở cặp mắt mông lung, mơ mơ màng màng hỏi: \"Làm sao vậy?\"</p><p>Băng Tắc Xuyên nén giận nói: \"Cái Mai, ngươi là Thiên Cực Tử, chuyên tu Trí đạo. Tình báo mới nhất liền ở ngay đây, hiện tại ta muốn ngươi tính một chút, đón lấy ta phương nên làm như thế nào?\"</p><p>Nói, tín đạo Tiên Cổ phút chốc bay lên, rơi xuống mập mạp đầu trên.</p><p>Tên béo cũng không đưa tay đón, trực tiếp hướng về trên tóc Tiên Cổ bên trong thăm dò vào tâm thần, lập tức con ngươi thu nhỏ lại một cái.</p><p>\"A? Phương Nguyên cái kia đại ma đầu dĩ nhiên đến?\" Tên béo giang tay ra, \"Ngươi nhìn ta trước tính là đúng chứ?\"</p><p>Băng Tắc Xuyên lại phanh phanh gõ gõ bàn: \"Ta hiện tại để cho ngươi tính một chút, ta phương nên làm gì ứng đối biến số này. Nguyên bản Hoàng Thổ đại thế giới yếu nhất, ta phương khống chế Man Hoang đại thế giới, Thiên Đình nắm giữ Thanh Liên đại thế giới, đều muốn nhân cơ hội ngầm chiếm Hoàng Thổ đại thế giới, lớn mạnh tự thân, lại ở lẫn nhau trong đó nhất quyết cao thấp. Nhưng hiện tại Hoàng Thổ đại thế giới bên trong phủ xuống Phương Nguyên cùng Lục Úy Nhân, chúng ta như mạo muội mạnh mẽ tấn công, e sợ sẽ bị bọn họ phản kích, tiêu hao quá nhiều thực lực.\"</p><p>Băng Tắc Xuyên đổ cũng không phải là e ngại Phương Nguyên phản công, mà là lo lắng nguy hại toàn bộ đại cục.</p><p>Dù sao trước mắt tình thế so với trước càng thêm phức tạp, ba đại thế giới lẫn nhau liên luỵ. Bất kỳ hai phe tranh tài được thái quá hung ác, tựu sẽ để thứ ba phương ngư ông đắc lợi.</p><p>\"Cái kia ta tính một chút a.\" Thiên Cực Tử tên béo Cổ Tiên Cái Mai run lên rộng lớn ống tay áo, đưa ra năm căn thô to phì nộn ngón tay, làm bộ bấm ngón tay tính toán.</p><p>\"Há, ta tính ra, chúng ta như cũ là được rồi.\" Cái Mai nói.</p><p>Băng Tắc Xuyên nhìn trợn mắt hốc mồm: \"Ngươi đúng là thôi thúc Tiên Cổ sát chiêu, chân chính tính toán một cái a!\"</p><p>Cái Mai trừng mắt nhìn: \"Ồ? Làm sao ngươi biết ta là giả bộ? Bị ngươi phát hiện a, ngươi tốt thông minh! Ngươi mới là chuyên tu Trí đạo chứ?\"</p><p>Băng Tắc Xuyên đầu trán gân xanh lóe lên: \"Ngươi coi ngươi là Nam Cương Võ Dung? Ngươi căn bản là không có có che lấp khí tức thủ đoạn. Nhanh cho ta tính toán một chút!\"</p><p>Cái Mai lại lần nữa run lên rộng lớn ống tay áo, lộ ra hắn cái kia năm căn thô to phì nộn ngón tay đầu, vừa muốn bấm ngón tay, bỗng nhiên thở dài một hơi: \"Ai! Không tính là, thôi thúc sát chiêu quá mệt mỏi. Chúng ta không bằng trực tiếp xin chỉ thị chủ thượng không phải được rồi?\"</p><p>Băng Tắc Xuyên tức giận đến khóe mắt nhảy lên, thấp tiếng rống giận nói: \"Tuyệt đối không được! Chủ thượng đang cùng Địa Cực Tử, Huyền Cực Tử, Vũ Cực Tử liên thủ, tính toán Vô Cực Ma Tôn bố cục, chúng ta tốt như thế nào quấy rối chủ thượng?\"</p><p>\"Trước mắt, Thiên Đình đã chiếm cứ tiên cơ, thu được Thư Sơn. Ta phương toàn do chủ thượng, mới có thể có hi vọng đuổi theo Thiên Đình bước chân. Thiên Cực Tử, ngươi có không có chút cái nhìn đại cục?\"</p><p>Cái Mai bất mãn mà lầm bầm lên: \"Đừng đều là Thiên Cực Tử Thiên Cực Tử gọi ta, ta căn bản không nghĩ nên Thiên Cực Tử a, đều là các ngươi cứng rắn sinh sinh ấn tới trên đầu ta.\"</p><p>Ngồi ở Cái Mai bên người Hoàng Cực Tử Tiêu Hỏa nhìn không được, mở miệng khuyên nhủ: \"Cái huynh, ngươi sẽ không ngại ra tay tính cả tính toán. Này không chỉ có là Hoàng Thổ đại thế giới thực lực vấn đề, còn có Phương Nguyên hướng đi.\"</p><p>\"Phương Nguyên cái này ma đầu, hoàn toàn không có có thân là Nhân tộc một điểm giác ngộ. Ta hiện tại so sánh lo lắng chính là, hắn sẽ đem Hoàng Thổ đại thế giới thổ dân Cổ Tiên, thậm chí ta cùng Thiên Đình thổ dân Cổ Tiên tù binh, sau đó bắt giữ đến hắn cái kia Chí Tôn Tiên Khiếu bên trong đi. Ngươi nhìn hắn ở năm vực bên trong làm ra chuyện này, đem dị tộc đều mời chào thành dưới trướng, hầu như ai đến cũng không cự tuyệt. Dựa vào ta nhìn, hắn làm như thế khả năng rất cao.\"</p><p>\"Đã như thế, e sợ sẽ hỏng rồi chủ thượng đại kế a.\"</p><p>Tiêu Hỏa khuyên bảo, khá có tận tình mùi vị, nhưng Cái Mai vẫn cứ lắc đầu, trái lại cười nói: \"Kỳ thực chúng ta đều không cần thái quá sầu lo. Chúng ta lo lắng, lẽ nào Thiên Đình cái kia một bên tựu không lo lắng sao? Chúng ta không ngại nhìn Thiên Đình cái kia một bên làm sao cử động, không được sao? Thiên Đình nhưng là có Tinh Túc Tiên Tôn trấn giữ, nàng nhưng là từ cổ chí kim đệ nhất Trí đạo, nàng tính nhất định so với ta chuẩn.\"</p><p>Tiêu Hỏa thần sắc đọng lại: \"Tức đã là như thế, nhưng Thiên Đình tính tới, tất nhiên sẽ chiếm tiên cơ. Chúng ta nếu là muốn tham khảo hành động của bọn họ, tất nhiên sẽ lại lần nữa lạc hậu.\"</p><p>\"Dù sao cũng ta không tính!\" Cái Mai mắt trợn trắng lên, lại nằm úp sấp ở trên bàn dài, chôn đầu ngủ say.</p><p>Lưu Hạ Tiêu Hỏa, Băng Tắc Xuyên đám người để mắt trừng hắn, hắn cũng chỉ làm không biết.</p><p>\"Hướng về, theo ta hướng về!\"</p><p>\"Đem những người này đều cho ta chạy trở về.\"</p><p>\"Giết a!\"</p><p>Lấy ngàn mà đếm cổ sư, ở trên mặt đất chém giết, chiến tuyến cao thấp không đều, máu chảy đầy đất.</p><p>Mà ở trên bầu trời, đó là Cổ Tiên chiến trường, mười mấy vị Cổ Tiên nắm bắt đối với chém giết, hỗn chiến không ngớt.</p><p>Mặt đất trên chiến trường, Hoàng Thổ đại thế giới cổ sư đại quân nhấc lên phản công sóng háo. Nhưng ở trên không, Hoàng Thổ đại thế giới Cổ Tiên nhưng vẫn bị áp chế.</p><p>Hoàng Thổ đại thế giới Thánh Nhân đã giáng lâm, các Cổ sư có thể kích phát huyết khí chi dũng, nhưng mà Cổ Tiên giao chiến, chỉ bằng vào nhất thời lòng dạ kình lực lại không thể bù đắp lẫn nhau sự chênh lệch.</p><p>Dù sao Hoàng Thổ đại thế giới nhất phương Cổ Tiên số lượng, ít hơn ở Thanh Liên đại thế giới.</p><p>Này cũng không có cách nào.</p><p>Ba đại thế giới sáng tạo có trước có sau, lịch sử lâu dài nhất chính là Man Hoang đại thế giới, bất quá Đại thế giới này nội đấu rất nghiêm trọng. Thanh Liên đại thế giới sắp xếp người thứ hai, Hoàng Thổ đại thế giới cuối cùng. Bởi vì Nhạc Thổ Tiên Tôn chính là vị cuối cùng Tôn giả.</p><p>Hoàng Thổ đại thế giới bên trong Cổ Tiên vốn lại ít, hơn nữa còn bị còn lại hai đại thế giới hợp lực nhằm vào, Cổ Tiên sức chiến đấu càng đánh càng ít, giật gấu vá vai, tình thế mười phần ác liệt.</p><p>\"Ta phương Thánh Nhân đến, hết thảy đều còn có hi vọng.\"</p><p>\"Ta phải bảo vệ Hoàng Thổ đại thế giới, bảo vệ quê hương của ta!\"</p><p>Hoàng Thổ đại thế giới các Cổ Tiên dồn dập hò hét, lẫn nhau nổi giận.</p><p>Thanh Liên một phương nhưng là cười gằn.</p><p>\"Tựu coi như các ngươi thánh người tới, cũng không thể ngăn cản ta giết ngươi.\"</p><p>\"Các ngươi có Thánh Nhân, chúng ta đã sớm có. Cuộc chiến tranh này kết quả cuối cùng chắc chắn sẽ không thay đổi!\"</p><p>\"Chúng ta cũng không muốn làm như vậy. Thế nhưng Thánh Nhân sớm có chỉ dụ, chỉ có giết sạch các ngươi, chiếm đoạt tất cả thế giới, mới có thể miễn trừ tận thế tai kiếp a.\"</p><p>Thanh Liên các Cổ Tiên thế tiến công như cũ.</p><p>Đất vàng các Cổ Tiên thì lại am hiểu phòng thủ, tuy rằng tràng diện tràn ngập nguy cơ, nhưng cũng vẫn cứ miễn cưỡng chống đỡ chiến tuyến, ở kề bên ranh giới hỏng mất giãy dụa không ngớt.</p><p>Đúng lúc này, từ Thanh Liên đại thế giới cùng Hoàng Thổ đại thế giới quán thông lớn đường hầm lớn bên trong, lại xuất hiện hai nhánh đại quân.</p><p>Cầm đầu Cổ Tiên chính là Thanh Hao Tử, Mộc Xoa Lang.</p><p>Tiên đạo sát chiêu Khô Mộc Phùng Xuân!</p><p>Mộc Xoa Lang gào một tiếng, toàn bộ cây khô trên thân thể bỗng nhiên sinh trưởng ra điểm điểm xanh mới. Mịn màng mầm xanh bay lượn mà ra, rơi xuống Thanh Liên Cổ Tiên trên người.</p><p>Thanh Liên các Cổ Tiên trên người vốn là thương thế không nặng, giờ khắc này đại thương nhỏ đi tổn thương, tiểu thương triệt để khỏi hẳn.</p><p>Thanh Liên các Cổ Tiên trạng thái lập tức bay vụt!</p><p>Tiên đạo sát chiêu một Thanh Tác mệnh.</p><p>Thanh Hao Tử bay ngang, tốc độ mãnh liệt đến cực điểm, ở giữa trời cao xẹt qua một đạo lục ánh sáng, trực tiếp xuyên qua một vị đất vàng Cổ Tiên thân thể.</p><p>Hoàng Thổ đại thế giới Cổ Tiên chính là một đầu hắc thiết Đại Hùng, đột nhiên che trống rỗng lồng ngực.</p><p>Sau đó nghẹn ngào một tiếng, từ trời cao rơi xuống.</p><p>Đất vàng các Cổ Tiên rất là bi thống.</p><p>Thanh Hao Tử một đòn trí mạng sau, nhìn xuống này chút Cổ Tiên ngạo nghễ cười gằn: \"Thánh Sơn truyền lệnh, các ngươi đều phải chết.\"</p><p>Mộc Xoa Lang cười ha ha: \"Đến Thánh Nhân thì lại làm sao? Người thắng cuối cùng sẽ chỉ là chúng ta Thanh Liên đại thế giới!\"</p><p>Một chỗ khác chiến trường.</p><p>Man Hoang đại thế giới chủ lực, đang cùng Hoàng Thổ đại thế giới khác một nhánh đội ngũ giao chiến.</p><p>\"Sát sát sát!\"</p><p>Một đầu to lớn như núi sáu chân Hắc Hổ, ở giữa trời cao xông khắp trái phải, rốt cục một phát bắt được Hoàng Thổ đại thế giới Cổ Tiên.</p><p>\"Rốt cục bắt lại ngươi!\" Sáu chân Hắc Hổ cười gằn một tiếng, sau đó hai trảo đột nhiên dùng sức.</p><p>Xoạt!</p><p>Một tiếng vang nhỏ, đất vàng Cổ Tiên cũng là một hình thể khổng lồ người khổng lồ, nhưng giờ khắc này nhưng là bị sáu chân Hắc Hổ tại chỗ xé thành hai nửa, tại chỗ chết.</p><p>\"Ha ha ha!\" Sáu chân Hắc Hổ ngửa đầu cười to, người khổng lồ huyết rơi xuống Hắc Hổ đầy mặt, Hắc Hổ duỗi ra đầu lưỡi liếm láp một cái, khát máu điên cuồng đến cực điểm.</p><p>\"Tiểu thạch quân cũng bị Hắc Lục Bưu giết chết.\"</p><p>\"Rút lui đi, chúng ta không phải những người này đối thủ.\"</p><p>\"Đúng đấy, của chúng ta Thánh Nhân đã đến. Chúng ta rút lui trở lại, mời Thánh Nhân làm chủ cho chúng ta.\"</p><p>Trên mặt đất cổ sư đại quân còn ở ác chiến, nhưng ở trên không, Hoàng Thổ đại thế giới các Cổ Tiên đã ý chí chiến đấu mất sạch, nghĩ tới lui lại.</p><p>Bỗng nhiên một tiếng ưng lịch, trên bầu trời bạch quang lóe lên.</p><p>Chúng Tiên vội vã nhìn tới, trong đó một đầu tuyết cánh đại điêu khắc ngậm một vị đất vàng Cổ Tiên, sau đó một khẩu nuốt hạ.</p><p>\"Là Tuyết Lý Đô!\"</p><p>\"Hắn lại ăn một người! !\"</p><p>Đất vàng các Cổ Tiên vừa kinh vừa sợ.</p><p>Tuyết cánh đại điêu khắc Tuyết Lý Đô tiếng rít nói: \"Muốn chạy? Có ta ở, các ngươi một cái đều đừng muốn chạy!\"</p><p>Đất vàng Cổ Tiên một phương sĩ khí kề bên tan vỡ.</p><p>Nhạc Thổ thánh mộ dưới.</p><p>\"Nhấp nhô lạp bái kiến hai vị Thánh Nhân!\"</p><p>\"Tảng đá lớn quân cung nghênh Thánh Nhân, mời Thánh Nhân ra tay, cứu vớt ta Hoàng Thổ đại thế giới! !\"</p><p>Một đám Cổ Tiên quỳ mọp xuống đất trên.</p><p>Bọn họ có thú có cây. Có càng là dáng dấp kỳ lạ, có phảng phất bùn đất tùy ý bịa đặt, có dường như hài đồng vẽ xấu, tất cả đều không có gì thuần túy hình người.</p><p>Này chút đất vàng Cổ Tiên mỗi cái mang thương, có thương thế nghiêm trọng, thậm chí kề bên hủy diệt.</p><p>Nhưng bởi vì Phương Nguyên, Lục Úy Nhân giáng lâm tới được động tĩnh quá lớn, đem những này Cổ Tiên bệnh tật viên đều hấp dẫn đến m nơi đây.</p><p>Phương Nguyên nhìn quét một chút, liền thấy một cái \"Người quen\" .</p><p>Đây là một cái hoa râm cá lớn, giống quá kim ngư, nhưng hình thể có thể so với đại kình.</p><p>Phương Nguyên lúc trước tiến nhập tầng thứ tám thời gian, đụng phải này đầu cá lớn, đem cường hành nô dịch, trả lại cho nàng lấy tên gọi hoa nhỏ.</p><p>Lúc này hoa nhỏ nhìn thấy Phương Nguyên, biểu hiện cũng kích động vô cùng, muốn nói điều gì, nhưng lại cảm thấy không đúng lúc, cố nhẫn nại.</p><p>Phương Nguyên gật gật đầu, nhàn nhạt nói: \"Ta chính là muốn gặp gỡ một lần Thanh Liên đạo trường người giật dây.\"</p><p>\"Phương Nguyên đại nhân, cắt không thể tùy ý ra tay a.\" Lục Úy Nhân chợt truyền âm lại đây.</p><p>Phương Nguyên không khỏi kỳ quái nhìn Lục Úy Nhân một chút, tốt tựa như nói: \"Ngươi mời ta tới đây, không phải là muốn dựa dẫm sức chiến đấu của ta sao?\" </p>\n\t\t\t \n\n                    "
}