{
  "href": "https://doctruyenchufull.vip/63340ba2bea2d9fb2f85ccb3",
  "title": "Chương 2158: Chương 191: Cùng nhau tiến lên",
  "chapterNumber": "2158",
  "slug": "chuong-2158-chuong-191-cung-nhau-tien-len",
  "previousLink": "chapters-truyenchufull/2157-chuong-2157-chuong-190-thien-cuc-tu-cai-mai",
  "currentLink": "chapters-truyenchufull/2158-chuong-2158-chuong-191-cung-nhau-tien-len",
  "nextLink": "chapters-truyenchufull/2159-chuong-2159-chuong-192-qua-hung-tan",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Lục Úy Nhân lập tức bí mật truyền âm, giải thích cặn kẽ nói: \"Phương Nguyên đại nhân ngươi có chỗ không biết, ngươi sức chiến đấu quá mạnh, mạo muội ra tay, e sợ sẽ gợi ra Vô Cực Ma Tôn phản chế. Ngươi và ta giáng lâm, rõ ràng như thế, Thiên Đình vì sao tăng binh chủ động khiêu khích? Chính là muốn thử thăm dò ta phương hư thực, nếu như có thể dẫn ngươi tự mình động thủ, vậy thì không thể tốt hơn.\"</p><p>\"Này trong đó còn có ý kiến gì?\" Phương Nguyên hỏi thăm.</p><p>Lục Úy Nhân cười khổ một tiếng: \"Tình huống cụ thể ta cũng không biết, chỉ biết là Vô Cực Ma Tôn năm đó phí đem hết toàn lực, bố trí ra Phong Ma Quật, chính là vì thôi diễn Thiên Đạo, tìm được chân chính bất tử đi qua. Cho đến ngày nay, lần này bố trí rốt cuộc phải đến rồi kết quả thời điểm.\"</p><p>\"Hiện tại tầng thứ tám bên trong hư không đang không ngừng co rút lại, mỗi cái thế giới đều bị hấp dẫn tới nhất hongyāng, lẫn nhau dung hợp chiếm đoạt, cuối cùng chỉ có thể còn lại hạ duy nhất đại thế giới.\"</p><p>\"Mà Đại thế giới này có lẽ chính là Vô Cực Ma Tôn tính toán thành quả, ẩn chứa có liên quan với bất tử đáp án.\"</p><p>\"Chúng ta nếu như mạo muội ra tay, chiến đấu với nhau lan đến quá lớn, quấy nhiễu được Phong Ma Quật cuối cùng thôi diễn, Vô Cực Ma Tôn thủ đoạn tựu sẽ lập tức phát động, trừng phạt chúng ta.\"</p><p>\"Này tựu hoàn toàn cái mất nhiều hơn cái được.\"</p><p>\"Thiên Đình, Trường Sinh Thiên đều sẽ vui với gặp được này màn tình cảnh. Chúng ta cùng Vô Cực Ma Tôn thủ đoạn liều mạng lưỡng bại câu thương, đối với bọn họ uy hiếp tựu sẽ giảm nhiều, đồng thời Vô Cực Ma Tôn thủ đoạn cũng sẽ bị bạo lộ ra, để cho bọn họ khám phá càng nhiều.\"</p><p>Phương Nguyên trầm ngâm nói: \"Nói như thế, chỉ có đợi đến cuối cùng đại thế giới thành hình, chúng ta mới có thể động thủ? Nhưng vì sao Thiên Đình, Trường Sinh Thiên sẽ sớm tới đây, riêng phần mình chủ trì một phương đại thế giới đây?\"</p><p>Lục Úy Nhân kiên nhẫn giải thích: \"Nói chuẩn xác, chỉ là đại nhân ngươi chiến lực như vậy, tạm thời không thể động thủ. Ta động thủ vẫn là có thể.\"</p><p>\"Nếu như ta mới có thể chủ trì Hoàng Thổ đại thế giới, cuối cùng thắng được, là có thể ở cuối cùng trong quyết đấu chiếm cứ thượng phong. Cuối cùng đại thế giới thành hình sau, chúng ta đối với đại thế giới nắm trong tay trình độ, quyết định thu hoạch của chúng ta. Vì lẽ đó, chúng ta chỉ có thể là nhiều ngầm chiếm thế giới, mở rộng địa bàn của chúng ta.\"</p><p>Một phen truyền âm sau, Phương Nguyên minh bạch tình thế.</p><p>Trước mắt, hắn vẫn chưa thể tự mình ra tay.</p><p>Một khi ra tay toàn lực, động tĩnh quá lớn, tựu sẽ quấy nhiễu được Phong Ma Quật cuối cùng thôi diễn, gợi ra Vô Cực Ma Tôn phản chế thủ đoạn.</p><p>Đương nhiên, Phương Nguyên cũng có thể áp chế thực lực của chính mình ra tay.</p><p>Nhưng này cũng không có cần thiết.</p><p>Áp chế lại thực lực, Phương Nguyên cùng cái khác Cổ Tiên cũng gần như, nhiều lắm mạnh hơn một chút, với thế cục không được lập can kiến ảnh ảnh hưởng. Ngược lại sẽ bởi vì nhiều lần ra tay, Phương Nguyên sẽ bị Thiên Đình, Trường Sinh Thiên nhìn ra càng nhiều hơn nội tình, khí vận còn sẽ sớm hao tổn.</p><p>Lục Úy Nhân mời Phương Nguyên lại đây tọa trấn, chủ yếu là vì ứng phó cuối cùng đại quyết chiến.</p><p>Một khi cuối cùng đại thế giới sau khi hoàn thành, Phương Nguyên, Tinh Túc cùng với Trường Sinh Thiên khả năng xuất hiện cùng cấp bậc sức chiến đấu, đem sẽ vì tranh cướp Phong Ma Quật cuối cùng thành quả, mà ra tay đánh nhau.</p><p>Vào lúc ấy, mới đến phiên bọn họ chân chính động thủ.</p><p>Trước đó, Lục Úy Nhân có thể ra tay (dù sao hắn chỉ là ở phòng ngự phương diện, có Á Tiên Tôn sức chiến đấu), tranh thủ để Hoàng Thổ đại thế giới trở thành cuối cùng thắng phương.</p><p>Này đối với cuối cùng đại quyết chiến, cũng có ảnh hưởng không nhỏ.</p><p>Lục Úy Nhân như có thể làm được điểm này, liền có thể để Phương Nguyên chiếm tiên cơ.</p><p>\"Mặc dù cuối cùng Hoàng Thổ đại thế giới không thể thắng, chúng ta cũng không nên để hai phe còn lại đại thế giới ưu thế quá nhiều. Chỉ cần chúng ta bảo vệ thánh mộ, cuối cùng quyết chiến thời điểm, Nhạc Thổ đại nhân liền có thể thuận lợi trọng sinh. Đến lúc đó, của chúng ta sức chiến đấu cao nhất chắc chắn ngự trị ở hai phe còn lại.\" Lục Úy Nhân nói với Phương Nguyên ra hắn tỉ mỉ bày kế chiến lược sắp xếp.</p><p>Tổng kết một câu nói, đó chính là phòng thủ phản kích.</p><p>Trước trung kỳ tử thủ bản thổ, sau đó trong bóng tối gây xích mích, mong đợi Man Hoang đại thế giới, Thanh Liên đại thế giới dây dưa cùng nhau, tiêu hao, cuối cùng để ba phe thế lực chênh lệch không lớn.</p><p>Sau đó tại hậu kỳ, Nhạc Thổ Tiên Tôn sống lại sau, Phương Nguyên phụ trợ, lợi dụng hàng đầu trong chiến lực ưu thế trở mình.</p><p>Này chiến lược sắp xếp mười phần lý trí, cũng phù hợp Lục Úy Nhân ẩn nhẫn tính tình.</p><p>Thế nhưng. . .</p><p>Này cũng không phải Phương Nguyên phong cách.</p><p>Phương Nguyên nhìn quét quỵ đảo đầy đất Hoàng Thổ các Cổ Tiên, vừa liếc nhìn Lục Úy Nhân, khẽ mỉm cười: \"Bị động chịu đòn, có thể không phải của ta thành tựu. Nếu chúng ta sức chiến đấu không có thể tùy ý động thủ, Thiên Đình tăng phái binh lực rõ ràng chính là bắt nạt thuộc hạ của ta ít ỏi nhỏ yếu sao.\"</p><p>\"Rất tốt.\" Phương Nguyên khẽ mỉm cười, ngóng nhìn Thanh Liên đạo trường phương hướng, \"Vậy các ngươi tựu đi ra thôi.\"</p><p>Nói, hắn mở ra Tiên Khiếu môn hộ.</p><p>Phần phật!</p><p>Một đoàn Cổ Tiên chen chúc mà ra.</p><p>\"Bái kiến chủ thượng!\" Hơn mười vị các Cổ Tiên đồng loạt hành lễ.</p><p>Tiếng chấn động như lôi, các Cổ Tiên trên mặt đều có rất rõ ràng hưng phấn vẻ mặt.</p><p>\"Nhiệm Vụ Bảng đã nói rõ, đi thôi.\" Phương Nguyên nhàn nhạt phất phất tay.</p><p>Ào ào ào!</p><p>Này bầy Cổ Tiên lập tức chia binh hai đường, cấp tốc lao tới hai đại chiến trường.</p><p>Bên dưới quỳ Hoàng Thổ các Cổ Tiên nhìn trợn mắt hốc mồm.</p><p>\"Một hồi làm sao nhiều nhiều như vậy Cổ Tiên!\"</p><p>\"Này chút người đều xưng hô vị kia đẹp mắt Thánh Nhân là chủ nhân a.\"</p><p>\"Chúng ta được cứu rồi, Hoàng Thổ đại thế giới được cứu!\"</p><p>Hoàng Thổ các Cổ Tiên sau khi phản ứng, mỗi một người đều thanh tĩnh lại, có thậm chí mừng đến phát khóc.</p><p>Đừng nói bọn họ, tựu liền Lục Úy Nhân đều bị sợ hết hồn.</p><p>Hắn ban đầu từng thấy Phương Nguyên phái đến Nam Cương các nơi thu núi dị tộc Cổ Tiên, cũng biết Phương Nguyên thống soái dị tộc đại liên minh, thế lực không tầm thường.</p><p>Nhưng lần này tận mắt nhìn thấy đội hình chủ lực sau, Lục Úy Nhân tràn đầy khiếp sợ tình.</p><p>\"Nhiều như vậy Cổ Tiên, đã vượt qua 50 chi số!\"</p><p>\"Hơn nữa phân biệt khí tức, bát chuyển Cổ Tiên có mười tám người, còn dư lại đều là thất chuyển Cổ Tiên.\"</p><p>\"Bát chuyển Cổ Tiên làm sao sẽ có nhiều như vậy?\"</p><p>\"Thất chuyển Cổ Tiên tựa hồ cũng khí tức dâng trào, dù sao bát chuyển đại quan.\"</p><p>\"Không, Phương Nguyên thuộc hạ không thể không có lục chuyển Cổ Tiên. Nói như vậy, này chút Cổ Tiên còn không phải của hắn toàn bộ thuộc hạ?\"</p><p>\"Đúng rồi, chí ít Phương Nguyên phân thân Ngô Soái, còn không có có xuất hiện đây.\"</p><p>Lục Úy Nhân phân tích ở đây, trong lòng cảm giác khó có thể tin càng thêm dày đặc.</p><p>Lại có chút lo lắng.</p><p>\"Trong thời gian ngắn như vậy, Phương Nguyên lẽ nào toàn bộ vun bón thuộc hạ của chính mình? Y theo tính tình của hắn, đáp lại nên sẽ không như vậy không khôn ngoan. . .\"</p><p>\"Còn có, tuy rằng này chút Cổ Tiên người đông thế mạnh, tu vi cao siêu, thế nhưng sức chiến đấu làm sao còn nói không chừng.\"</p><p>Có thể để Lục Úy Nhân so sánh yên tâm, cũng là Tiêu Hà Tiêm, Băng Tinh Tiên Vương hai người.</p><p>Tiền tuyến.</p><p>\"Đều chết đi cho ta!\" Thanh Hao Tử lại giết một vị Hoàng Thổ Cổ Tiên.</p><p>Nhưng hắn cũng thương thế không nhẹ.</p><p>Hắn chỉ có thể tạm hoãn xung phong bước chân, đi tới Mộc Xoa Lang bên cạnh.</p><p>Mộc Xoa Lang trị liệu sát chiêu hạ, Thanh Hao Tử trạng thái không ngừng tăng trở lại.</p><p>\"Vẫn là nhờ có ngươi a, lão hữu.\" Thanh Hao Tử đại hỉ.</p><p>Mộc Xoa Lang thì lại hâm mộ nói: \"Ta cũng là chỉ am hiểu phương diện này, nhìn ngươi đại sát tứ phương, ta đáy lòng ước ao. Nhưng ngươi đừng vọt tới quá mạnh, quên mất phòng bị. Này chút Hoàng Thổ Cổ Tiên sắp chết phản công, nếu là trúng, cũng tuyệt không dễ chịu.\"</p><p>\"Yên tâm đi.\" Thanh Hao Tử vểnh lên mình trúc đuôi, \"Ta tranh thủ giết tới bốn người.\"</p><p>\"Ai, các ngươi kiềm chế một chút. Lưu mấy người để ta giết nha.\" Thanh Hao Tử bỗng nhiên kêu to, lần thứ hai gia nhập chiến trường.</p><p>Đúng lúc này, từ chân trời bay một đám Cổ Tiên.</p><p>Cầm đầu chính là người tuyết bát chuyển Cổ Tiên Băng Tinh Tiên Vương.</p><p>Hắn mở miệng hét lớn: \"Chúng ta chính là Hoàng Thổ Thánh Nhân Cổ Nguyệt Phương Nguyên thuộc hạ, chuyên tới để trợ giúp, chặn giết Thanh Liên Cổ Tiên!\"</p><p>Các Cổ Tiên đều sửng sốt sững sờ.</p><p>Hoàng Thổ các Cổ Tiên tình cảnh tràn ngập nguy cơ, đột ngột may sinh cơ, nhất thời mừng rỡ.</p><p>Mà Thanh Liên các Cổ Tiên thì lại bắt đầu trong lòng * nhảy dựng lên.</p><p>Không có cách nào.</p><p>Bọn họ thêm vào Mộc Xoa Lang, Thanh Hao Tử, cũng là tám vị.</p><p>Nhưng đến tiếp viện Cổ Tiên số lượng vượt qua hai mươi!</p><p>Đồng thời trong đó còn có chín vị bát chuyển Cổ Tiên!</p><p>Thanh Liên một phương, cũng là Mộc Xoa Lang, Thanh Hao Tử cùng với rừng bên trong lão Nấm là bát chuyển tu vi.</p><p>Này tới Cổ Tiên cũng nhiều lắm chứ? !</p><p>Mộc Xoa Lang cắn chặt hàm răng, cao giọng hô: \"Đừng bị trận thế doạ ngã, thật chiến đấu với nhau, còn nói không chừng đây!\"</p><p>Thanh Liên nhất phương các Cổ Tiên nhất thời bỗng cảm thấy phấn chấn.</p><p>Đúng đấy, tu vi chỉ là chiến lực một cái phương diện mà thôi, chân chính chỉ có giao thủ, mới có thể nhìn ra nội tình.</p><p>Nếu như liền giao thủ đều không dám, trực tiếp rút đi, làm sao đối mặt trên ngọn thánh sơn Thánh Nhân đây?</p><p>Thanh Liên nhất phương các Cổ Tiên bỏ qua Hoàng Thổ các Cổ Tiên, đồng thời tiến lên đón Băng Tinh Tiên Vương đám người.</p><p>Tiên đạo sát chiêu Tuyết Băng!</p><p>Tiên đạo sát chiêu Đầu Thạch Lạc Địa!</p><p>Tiên đạo sát chiêu Đại Địa Băng!</p><p>Tiên đạo sát chiêu Luyện Mệnh!</p><p>Tiên đạo sát chiêu Ngũ Độc Trọng Trọng!</p><p>. . .</p><p>Ầm, ầm, ầm ầm, ầm, ầm!</p><p>Bị bỏ qua ở một bên Hoàng Thổ các Cổ Tiên dồn dập há hốc miệng ba, khiếp sợ nhìn.</p><p>Ở giao phong một sát na kia, Băng Tinh Tiên Vương một phương toàn bộ bạo phát.</p><p>Các loại sát chiêu nhấc lên đầy trời khói lửa, thanh thế hùng vĩ cực kỳ, chấn thiên động địa.</p><p>Thanh Liên một phương cũng có sát chiêu triển khai ra, nhưng không chỉ có số lượng xa kém xa, tựu liền uy năng trên cũng là chênh lệch rõ ràng.</p><p>Chỉ là một vòng giao chiến, Thanh Liên các Cổ Tiên đã triệt để thảm bại.</p><p>\"Rút lui, mau bỏ đi! !\" Rừng bên trong lão Nấm kêu to.</p><p>\"Làm sao có khả năng? Đối phương dĩ nhiên có nhiều như vậy bát chuyển Tiên Cổ!\" Thanh Hao Tử kêu to.</p><p>Hắn đã sớm là bát chuyển Cổ Tiên, thế nhưng chưa bao giờ có bát chuyển Tiên Cổ, thậm chí một sinh chính mắt thấy được bát chuyển Tiên Cổ, cũng không cao hơn ba con!</p><p>Băng Tinh Tiên Vương nhưng rất không vừa ý, tại chỗ răn dạy: \"Không muốn như thế * oanh, hết sức lãng phí, biết chưa? Bên trong hao tổn hơn phân nửa, rơi xuống trên người kẻ địch, ba phần mười cũng chưa tới! Từng cái từng cái tìm mục tiêu, không muốn phóng chạy một cái!\"</p><p>Vòng thứ nhất giao chiến tuy rằng thanh thế hùng vĩ, nhưng bên trong hao tổn quá nhiều.</p><p>Thế giới bên ngoài dù sao không phải là Chí Tôn Tiên Khiếu.</p><p>Vì lẽ đó, Thanh Liên nhất phương các Cổ Tiên đều may mắn còn sống sót.</p><p>Nhưng vòng thứ nhất chiến công cũng là to lớn.</p><p>Bởi vì Thanh Liên các Cổ Tiên đã bị sợ đến lại không ý chí chiến đấu, lần này đến phiên bọn họ nghĩ muốn rút lui.</p><p>Nhưng Băng Tinh Tiên Vương một phương nhân số đông đảo, lập tức phân tán ra, đưa bọn họ bao bọc vây quanh.</p><p>Chiến đấu lần thứ hai bắt đầu.</p><p>Thanh Liên các Cổ Tiên rất nhanh bị đánh mặt mày xám xịt, vô cùng chật vật.</p><p>\"Này chút Cổ Tiên trên người Tiên Cổ đều đầy đủ hết được phân!\" Thanh Hao Tử kêu to.</p><p>\"Chúng ta chỉ có thể trọng điểm một phương nào mặt, nhưng bọn họ người người đều có thượng hạng trị liệu thủ đoạn.\" Mộc Xoa Lang miệng đầy cay đắng.</p><p>\"Bọn họ sát chiêu không khỏi quá nhiều, quá tinh xảo!\" Cái khác Cổ Tiên kêu to.</p><p>Phương Nguyên Luyện đạo trình độ chính là đệ nhất thiên hạ, Thiên Đình, Trường Sinh Thiên đều chỉ có thể nhìn theo bóng lưng.</p><p>Ở tiếp nhận rồi các đại động thiên lượng lớn tiên tài dự trữ phía sau, cùng những thế lực khác so sánh lên, Phương Nguyên trong tay nhiều nhất chính là Tiên Cổ. </p>\n\t\t\t \n\n                    "
}