{
  "href": "https://doctruyenchufull.vip/6333dba3bea2d9fb2f84dda3",
  "title": "Chương 216 : Đệ 16 chương Phương Nguyên rơi lệ",
  "chapterNumber": "216",
  "slug": "chuong-216-de-16-chuong-phuong-nguyen-roi-le",
  "previousLink": "chapters-truyenchufull/215-chuong-215-de-15-chuong-oanh",
  "currentLink": "chapters-truyenchufull/216-chuong-216-de-16-chuong-phuong-nguyen-roi-le",
  "nextLink": "chapters-truyenchufull/217-chuong-217-thu-17-chuong-thanh-dong-xa-loi-co",
  "contentHTML": "\n\n                        <p> Bách Mạch Hành năm nay đã muốn sáu mươi tám tuổi.</p><p>Này tuổi, sớm nên thoái ẩn. Nhưng Bách gia trại mấy năm nay, tình cảnh không tốt. Hắn thân là tộc trưởng chi thúc phụ, gia lão trọng thần, vẫn cúc cung tận tụy, hết sức làm hết phận sự, thoát không ra thân. Chính này gia tộc tồn vong thời khắc mấu chốt, hắn lĩnh mệnh rời núi, ở hành quân trên đường, ngoài ý muốn phát hiện hai cổ sư hơi thở.</p><p>Chẳng lẽ là ma đạo cổ sư?</p><p>Lần này hành động, đối Bách gia mà nói, ý nghĩa trọng đại, không tha có mất. Hắn trước tiên, liền dẫn đội đuổi lại đây.</p><p>“Dĩ nhiên là hai thiếu niên?” Nhìn thấy Phương Nguyên cùng Bạch Ngưng Băng sau, hắn trong lòng không khỏi có chút kinh ngạc.</p><p>Hắn ánh mắt đảo qua, đầu tiên ở Bạch Ngưng Băng trên người dừng lại.</p><p>Bạch Ngưng Băng vẻ mặt băng sương, ánh mắt hàn ý bắn ra bốn phía, màu lam hai tròng mắt không chút nào sợ hãi nhìn chằm chằm Bách Mạch Hành, tam chuyển hơi thở hiển lộ không thể nghi ngờ.</p><p>“Như vậy tuổi trẻ, cũng đã là tam chuyển tu vi -- thiên tài!” Không chỉ có là Bách Mạch Hành, này khác ba người nhìn Bạch Ngưng Băng, trong lòng đều toát ra này ý niệm trong đầu.</p><p>Trong lúc nhất thời, bốn đôi ánh mắt đều tập trung ở Bạch Ngưng Băng trên người.</p><p>Bạch Ngưng Băng chuyển hóa nữ thân, dung mạo thanh lệ, lộ ra một cỗ lãnh khốc hơi thở, khiến cho nàng giống như băng tuyết tiên tử. Mặc dù là bộ dạng chật vật điểm, nhưng không chút nào che lấp nàng như minh châu quang huy. Thậm chí càng có thể phụ trợ ra nàng kiên cường bất khuất bản tính, chọc người tán thưởng yêu thương.</p><p>Cùng nàng một đôi so với, nàng phía sau Phương Nguyên liền ảm đạm hơn.</p><p>Phương Nguyên tướng mạo bình thường, lại chính là nhất chuyển tu vi. Rất nhiều người ánh mắt đảo qua hắn, liền một lần nữa chuyển hướng Bạch Ngưng Băng.</p><p>Phương Nguyên nhạc gặp này thành, hắn ước gì những người này thiếu chú ý hắn một chút đâu.</p><p>Nhưng Bách Mạch Hành cũng bất đồng.</p><p>Rất nhanh, hắn đã đem ánh mắt chuyển hướng Phương Nguyên.</p><p>Bạch Ngưng Băng bảo vệ Phương Nguyên, một bộ liều chết không lùi tư thế. Mà Phương Nguyên tuy rằng tránh ở Bạch Ngưng Băng phía sau, lại ánh mắt trầm tĩnh.</p><p>“Có thể đáng giá này thiên tài cô gái như thế duy hộ, này thiếu niên dường như là hai người đứng đầu, hắn lại là loại nào nhân vật?” Bách Mạch Hành được tới để là lớn tuổi thành tinh, ánh mắt lão lạt đến cực điểm.</p><p>Ban đầu, hắn tưởng hai ma đạo cổ sư, nhưng hiện tại hắn trong lòng dao động.</p><p>Xem Bạch Ngưng Băng cùng Phương Nguyên tư thế, cùng với trên người chính thống cổ sư trang phục, ngược lại như là gặp rủi ro đại gia thiếu chủ.</p><p>“Nếu là ma đạo cổ sư, đánh giết chính là. Nhưng nếu là đại gia thiếu chủ, kia chú ý điểm. Rước lấy bọn họ sau lưng thế lực trả thù, cấp Bách gia trại mang đến phiền toái, ta đây Bách Mạch Hành chính là gia tộc tội nhân! Bất quá cũng may ta cường địch nhược, trường hợp đều ở ta nắm trong tay giữa.”</p><p>Bách Mạch Hành chính cân nhắc, Phương Nguyên mại tiền một bước, bỗng nhiên đứng dậy.</p><p>Hắn chắp tay nói:“Tiểu tử Cổ Nguyệt Phương Chính, Thanh Mao sơn Cổ Nguyệt tộc thiếu chủ, gặp qua tiền bối.”</p><p>“Thanh Mao sơn?”</p><p>“Cổ Nguyệt tộc thiếu chủ?”</p><p>Mọi người kinh ngạc.</p><p>Bạch Ngưng Băng cũng kinh ngạc, nhưng nàng hơi hơi thùy hạ mi mắt, che lấp trụ ánh mắt sơ hở.</p><p>Nàng biết Phương Nguyên bắt đầu lừa dối người, nay địch cường ta nhược, chỉ có dùng trí mới khả thoát vây.</p><p>Nàng đối cục diện thấy rõ, mấy ngày qua bồi dưỡng ra nhè nhẹ ăn ý, làm cho nàng chủ động lui ra phía sau một bước nhỏ, nghiêng người đứng ở Phương Nguyên bên người. Như trước trợn mắt nhìn, nghiễm nhiên một bộ bên người hộ vệ, thấy chết không sờn tư thế.</p><p>“Thiếu niên lang, ngươi nói dối! Thanh Mao sơn đã sớm bị hủy, ngươi cho là lão phu không biết sao?” Bách Mạch Hành vẻ mặt sắc lạnh, quát khẽ nói.</p><p>Phương Nguyên chua sót cười, mở ra hai tay nói:“Đúng là bởi vì Thanh Mao sơn bị hủy, ta mới có thể xuất hiện ở trong này a. Cả gan thỉnh giáo tiền bối tính danh?”</p><p>Bách Mạch Hành đang do dự hay không báo ra tính danh, nhưng bên cạnh một vị tuổi trẻ tiểu hỏa nhi đã muốn mở miệng :“Vậy ngươi khả nghe tốt lắm, chúng ta là Bách gia trại tinh anh. Vị này chính là chúng ta Bách gia trại đệ nhất gia lão, cũng là của ta tộc thúc -- Bách Mạch Hành đại nhân!”</p><p>Giờ khắc này, Bách Mạch Hành hận không thể một cước đá chết chính hắn một cháu.</p><p>Lần này Bách gia hành động, là gióng trống khua chiêng, nhưng chân chính mục đích trừ bỏ gia tộc cao tầng ở ngoài, không người biết hiểu. Những người này cũng bị chẳng hay biết gì.</p><p>Ở mặt ngoài bọn họ là đi ra săn bắn, rèn luyện thiếu chủ gan dạ sáng suốt. Nhưng chân chính mục đích, là khảo sát bạch cốt sơn nguyên tuyền vị trí, cùng tiến hành bước đầu thanh tiễu công tác.</p><p>“Bất quá, lượng bọn họ cũng đoán không được.” Bách Mạch Hành nhìn Phương Nguyên cùng Bạch Ngưng Băng liếc mắt một cái, rất nhanh liền bình tĩnh trở lại.</p><p>“Quả nhiên là Bách gia.” Phương Nguyên trong lòng cười lạnh một tiếng.</p><p>Theo này bốn vị cổ sư xuất hiện, hắn còn có đại thế đoán.</p><p>Bách gia nguyên tuyền đã muốn tần lâm khô kiệt, bởi vậy liền cần tìm kiếm đến một khẩu tân nguyên tuyền, sau đó di chuyển gia tộc.</p><p>Di chuyển gia tộc sự tình, cực kì trọng đại, chuẩn bị công tác rất nhiều. Đồng thời cũng muốn giữ bí mật.</p><p>Nếu không một khi bị đối địch thế lực biết, tiến hành phá hư công tác, như vậy Bách gia sẽ lâm vào diệt tộc nguy hiểm giữa.</p><p>Chính là Phương Nguyên không có dự đoán được, này Bách gia tộc trưởng hội như thế mưu tính sâu xa. Ở mười năm phía trước, mà bắt đầu làm chuẩn bị công tác. Phái này đó tộc nhân, thường thường đến bạch cốt sơn, tiến hành khảo sát.</p><p>Bách gia tương lai hưng thịnh, quả nhiên là có này đạo lý.</p><p>Bách gia cổ sư xuất hiện, làm Phương Nguyên có chút ngoài ý muốn. Này không thể nghi ngờ sẽ cho hắn kế tiếp hành động, tạo thành thật lớn ảnh hưởng.</p><p>Bất quá ở trên mặt, Phương Nguyên hiện ra một tia vừa đúng mỉm cười, chắp tay nói:“Nguyên lai là Bách gia trại đồng đạo, hạnh ngộ hạnh ngộ!”</p><p>Sau đó quay đầu đối Bạch Ngưng Băng nói:“Ngưng Băng, ngươi lui ra. Không có việc gì, Bách gia trại cũng không phải là ma đạo cổ sư.”</p><p>Bạch Ngưng Băng nghe Phương Nguyên đối chính mình như thế ôn thanh nhu ngữ, thiếu chút nữa nổi lên một thân nổi da gà.</p><p>Nàng nhịn xuống trong lòng nị oai, thu liễm khởi chiến ý, lại lui ra phía sau một bước, như cũ trầm mặc không nói.</p><p>Này phiên hành động, làm cho đối diện bốn vị cổ sư cũng là không khỏi thở dài nhẹ nhõm một hơi.</p><p>Dù sao Bạch Ngưng Băng nhưng là vị tam chuyển cổ sư.</p><p>“Nguyên lai của nàng tên, tên là Ngưng Băng......” Bách Mạch Hành cháu trong lòng âm thầm nhắc tới, ánh mắt có chút si mê.</p><p>Bách Mạch Hành nheo lại hai mắt, thử nói:“Nghe đứng lên, Cổ Nguyệt hiền chất ở trên đường gặp người trong ma đạo?”</p><p>“Đúng vậy. Hiện tại ngẫm lại, còn có chút tim đập nhanh.” Phương Nguyên vỗ vỗ ngực, trong ánh mắt toát ra một tia sợ hãi,“Bất quá may mắn, lúc ấy tộc trưởng còn có vài vị gia lão đúng lúc tới rồi, đem kia tam chuyển cổ sư giết.”</p><p>“Tộc trưởng, còn có gia lão......” Bách Mạch Hành trong lòng lộp bộp một chút, vội vàng hỏi, “Chẳng lẽ Cổ Nguyệt tộc tộc trưởng còn có gia lão, ngay tại cách đó không xa sao?”</p><p>Phương Nguyên lắc đầu, thở dài:“Chúng ta cùng đại bộ đội thất lạc.”</p><p>Bách Mạch Hành nhất thời trong lòng buông lỏng.</p><p>Sau đó Phương Nguyên ngay sau đó lại một câu, làm cho hắn trong lòng nhắc tới:“Bất quá ta tin tưởng quá không được bao lâu, chúng ta sẽ cùng đại bộ đội hội hợp. Bởi vì chúng ta việc này mục đích, chính là bạch cốt sơn.”</p><p>Bách Mạch Hành nhất thời khẩn trương đứng lên:“Bạch cốt sơn? Các ngươi đến bạch cốt sơn, làm cái gì?”</p><p>“Này......” Phương Nguyên cố ý chần chờ, cũng không nói gì ra lời.</p><p>Bách Mạch Hành hừ lạnh một tiếng, trong lòng trào ra một cái thực không ổn đáp án.</p><p>Thanh Mao sơn đã muốn bị hủy, Cổ Nguyệt tộc tàn chúng đầu tiên phải làm là cái gì? Đương nhiên là xây dựng cơ sở tạm thời, trùng kiến gia viên a!</p><p>“Chẳng lẽ bọn họ lựa chọn, cũng là bạch cốt sơn? Đáng chết!” Trong nháy mắt, Bách Mạch Hành trong lòng mạnh xuất hiện ra mãnh liệt sát ý.</p><p>Nếu dựa theo hắn phỏng đoán, như vậy Thanh Mao sơn đại bộ đội chính là hắn Bách gia địch nhân.</p><p>Nhưng hắn rất nhanh liền kiềm chế trụ sát ý.</p><p>Hắn sớm đã già đi, không giống người trẻ tuổi như vậy xúc động.</p><p>Lão nhân xử lý sự tình, đều đã ổn thỏa vì trước.</p><p>Hắn tĩnh hạ tâm đến cẩn thận nhất tưởng, cho dù là lập tức giết chết này hai người, chỉ sợ cũng không làm nên chuyện gì!</p><p>Giết hai người bọn họ, cũng không thể ngăn cản Thanh Mao sơn tàn chúng đi vào bạch cốt sơn. Ngược lại làm cho tình huống càng tao, đầu tiên liền tạo một đám địch nhân.</p><p>Mà này đàn địch nhân, tuy rằng không có căn cơ, nhưng cường đại. Không có nghe Cổ Nguyệt gia này thiếu chủ nói sao? Đại bộ đội trung có tộc trưởng, còn có gia lão. Càng làm người ta kiêng kị là, những người này gặp phải tuyệt cảnh, càng có thể ở trong chiến đấu bùng nổ tử chí.</p><p>Tiếp theo, cho dù hiện tại động thủ. Kia kêu Ngưng Băng cô gái, nhưng là hàng thật giá thật tam chuyển. Mà chính mình bên, tuy rằng cường thế, nhưng chung quy sẽ có thương vong.</p><p>Hơn nữa, như vậy trọng đại sự tình, cũng không nên chính mình làm chủ. Tộc trưởng ngay tại cách đó không xa, sao không hướng nàng xin chỉ thị?</p><p>Bách Mạch Hành nghĩ đến đây, liền quyết định trước ổn định Phương Nguyên cùng Bạch Ngưng Băng hai người.</p><p>Hắn mỉm cười đứng lên, nhiệt tình dào dạt nói:“Này khả vừa vặn, hiền chất a. Chúng ta Bách gia đại bộ đội, ngay tại phụ cận, cử hành mỗi năm một lần đại hình săn bắn hội. Chúng ta Bách gia tương đương với nửa địa chủ, hiền chất nhất định phải tới làm khách, làm cho chúng ta tẫn tận tình địa chủ.”</p><p>“Này......” Phương Nguyên lại cố ý do dự đứng lên.</p><p>“Đến đây đi, chúng ta Bách gia nướng chân dê, đó là tuyệt đỉnh nhất lưu.” Bách Mạch Hành cháu cũng khuyên, ánh mắt lại nhìn chằm chằm Bạch Ngưng Băng.</p><p>Phương Nguyên sờ sờ cái bụng, toát ra khó xử sắc. Có chút cố kỵ, lại có chút khát vọng bộ dáng.</p><p>Bách Mạch Hành trong mắt tinh quang chợt lóe, cười ha ha:“Hiền chất không cần do dự, tái do dự chính là không cho lão phu mặt mũi.”</p><p>Phương Nguyên thế này mới cúi người hành lễ:“Kia tiểu tử liền quấy rầy quý gia tộc.”</p><p>......</p><p>Rộng thùng thình doanh trướng trung, triển khai tiệc rượu.</p><p>Phương Nguyên cùng Bạch Ngưng Băng một người một cái tiệc rượu, liền nhau mà ngồi.</p><p>Vài vị gia lão ngồi ở đối diện, chủ vị thượng còn lại là Bách gia tộc trưởng.</p><p>Doanh trướng đỉnh chóp bị vạch trần, có thể thấy xanh lam thiên không. Ở trung ương, tắc nướng một con dê cao, thơm nức hơi thở đã muốn tràn đầy doanh trướng.</p><p>“Đến, chân dê nhất tươi mới. Phương xa khách nhân, thỉnh tận tình nhấm nháp.” Bách gia tộc trưởng nhiệt tình nói.</p><p>Nàng là một vị trung niên nữ tử. Ở của nàng ý bảo hạ, nướng dê gia nô đem mở ra chân dê, đầu tiên phụng cho Phương Nguyên. Theo sau, lại mở ra một cái, dùng màu bạc đĩa chứa, đưa đến Bạch Ngưng Băng trước mặt.</p><p>Chân dê tản ra nhiệt khí, Phương Nguyên cắn một ngụm, tô hương thúy nộn đến cực điểm. Nếu tái dính thượng một ít mật, hoặc là tư nhiên đồ gia vị, càng có vẻ mỹ vị ngon miệng.</p><p>“Thật là nhân gian mỹ vị, không thua gì thảo váy hầu não.” Liền ngay cả Bạch Ngưng Băng ăn, cũng là cùng tán thưởng.</p><p>“Khách nhân thích, chính là chủ nhân tối vui vẻ địa phương. Ha ha ha.” Bách Mạch Hành cười nói.</p><p>Phương Nguyên ăn ăn, nước mắt liền chảy xuống dưới.</p><p>Mọi người kinh ngạc, Bách gia tộc trưởng vội hỏi:“Phương Chính hiền chất, dùng cái gì rơi lệ a?”</p><p>“Mỹ vị thật sự rất ngon miệng, nhưng nhất tưởng đến mấy ngày qua ta cùng Ngưng Băng ăn bữa hôm lo bữa mai, lang bạc kỳ hồ mạo hiểm, lại muốn đến các tộc nhân áo rách quần manh, thực không có quả phúc gian nan, không khỏi cảm khái đau lòng, mong rằng tộc trưởng thứ tội.” Phương Nguyên đứng dậy chắp tay nói.</p><p>Vài vị gia lão lẫn nhau đối diện, phát ra thổn thức chi âm.</p><p>Bách gia tộc trưởng tắc hỏi:“Đối Cổ Nguyệt bộ tộc tai nạn, tộc của ta thâm biểu đồng tình. Hiền chất có không báo cho biết, Thanh Mao sơn đến tột cùng đã xảy ra cái gì?” </p>\n\t\t\t \n\n                    "
}