{
  "href": "https://doctruyenchufull.vip/63340baebea2d9fb2f85cce9",
  "title": "Chương 2160: Chương 193: Minh Hạo tiên tử",
  "chapterNumber": "2160",
  "slug": "chuong-2160-chuong-193-minh-hao-tien-tu",
  "previousLink": "chapters-truyenchufull/2159-chuong-2159-chuong-192-qua-hung-tan",
  "currentLink": "chapters-truyenchufull/2160-chuong-2160-chuong-193-minh-hao-tien-tu",
  "nextLink": "chapters-truyenchufull/2161-chuong-2161-chuong-194-thu-son",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Cho nên nói mà, ta tính toán không có sai. Chỉ cần như cũ là tốt rồi.\" Thiên Cực Tử Cái Mai uống rượu ngon, ăn hoa sinh mét tựa như đồ ăn, chẳng biết xấu hổ Địa Đạo.</p><p>Băng Tắc Xuyên đều chẳng thèm nói hắn, mà là nhìn về phía cái khác Cổ Tiên: \"Phương Nguyên thế lực càng hùng hậu đến đây, thực tại ngoài ý muốn. Hắn nếu như công ta, ta phương tất nhiên bị động. Man Hoang đại thế giới bên trong Cổ Tiên tuy rằng nhiều nhất, nhưng đại đa số đều là chần chừ, không phục quản giáo. Nếu như có thể thống hợp bọn họ, ta phương đã sớm đứng hàng số một, vượt trên Thiên Đình.\"</p><p>Thiên Cực Tử lật lên khinh thường: \"Nguyên nhân này ngươi còn không biết sao? Cái kia Hoàng Thổ đại thế giới, vốn là Nhạc Thổ Tiên Tôn bố trí. Thanh Liên đạo trường cũng là Thiên Đình Nguyên Liên Tiên Tôn sở hữu. Nhưng Man Hoang đại thế giới là Cuồng Man Ma Tôn thiết lập, chỉ là bị chủ thượng đoạt được, Danh bất thuận ngôn bất thuận, làm sao để cho lòng người phục?\"</p><p>Băng Tắc Xuyên lại không nhịn được gõ lên bàn đến: \"Chúng ta đừng nói nguyên nhân, chúng ta đáp lại ngay ở trước mặt mắt ở như thế nào giải quyết vấn đề trước mắt. Chư vị có cái gì tốt ý nghĩ, thu nạp đến không cầm quyền những Cổ Tiên kia đây?\"</p><p>Thanh Liên đại thế giới.</p><p>Mỗi một quãng thời gian, tựu có một con tín đạo cổ trùng bay tới.</p><p>Tần Đỉnh Lăng đầu lông mày càng nhíu càng sâu.</p><p>\"Phương Nguyên dưới trướng càng hung mãnh như vậy, ngăn ngắn nửa ngày, không chỉ có đánh tan phe ta chủ lực đại quân, hơn nữa còn công vào, liên phá ba đạo phòng tuyến!\"</p><p>\"Ta phương Cổ Tiên bỏ mình gần hai mươi vị. Bị đánh tan bát chuyển các Cổ Tiên thương thế trầm trọng, đều đi tới sườn núi, nghĩ yêu cầu gặp Thánh Nhân.\"</p><p>\"Ồ?\" Thứ ba cao vị Minh Hạo tiên tử không khỏi toát ra cảm giác hứng thú vẻ mặt, \"Quả nhiên không hổ là Phương Nguyên a. Không nghĩ tới hắn vun bón thuộc hạ, cũng có một tay.\"</p><p>Ngừng lại một chút, Minh Hạo tiên tử lại sữa thân bập bẹ hỏi nói: \"Nói như vậy, Trường Sinh Thiên cái kia một bên cũng gia tăng binh lực?\"</p><p>\"Đúng thế.\" Tần Đỉnh Lăng gật đầu, \"Ở phát hiện đến Phương Nguyên đem hai cái nhân mã sáp nhập, đồng thời phản công ta phương thời gian, Trường Sinh Thiên cái kia một bên liền lập tức tăng binh, kéo lại Dục Tú đại nhân đoàn người các loại. Cái này hoặc giả cũng là Phương Nguyên muốn thấy được tình thế.\"</p><p>Minh Hạo tiên tử cười ha ha: \"Nếu bọn họ nghĩ muốn công lại đây, vậy thì tới đi. Huỷ bỏ sở hữu phòng tuyến, để cho bọn họ cứ đến công.\"</p><p>\"Là.\" Tần Đỉnh Lăng lập tức truyền đạt mệnh lệnh, tiến hành an bài, không có chút nào nghi vấn.</p><p>Băng Tinh Tiên Vương, Tiêu Hà Tiêm bởi vậy một đường thông suốt, vẫn giết tới đến Thanh Liên đại thế giới trung tâm Thánh Sơn dưới chân.</p><p>Giương mắt nhìn núi, tựu gặp toà này núi đặc biệt kỳ lạ.</p><p>Cả ngọn núi chỉ có hai màu trắng đen, cái kia từng khối từng khối núi đá, phảng phất là dùng hắc tuyến phác hoạ, dùng khối lớn khối lớn giấy trắng khối xây thành.</p><p>Trên núi sinh linh, cũng mất thật.</p><p>Toàn bộ đều được hắc tuyến phác hoạ ra đường viền Bạch Chỉ Nhân.</p><p>Một vị nho nhỏ Bạch Chỉ Nhân từ trên đỉnh núi bay xuống, thoát khỏi Thánh Sơn khu vực sau, nàng lập tức hoàn nguyên thành thân thể máu thịt, biến thành một vị phấn điêu ngọc trác tiểu nữ đồng.</p><p>Tiêu Hà Tiêm, Băng Tinh Tiên Vương liếc mắt nhìn nhau, cùng đại cảm giác kỳ lạ.</p><p>Nửa chặng sau một đường thông suốt, để cho bọn họ sớm liền cảm thấy không đúng.</p><p>Hiện tại đánh tới đối phương đại bản doanh, đối phương đi chỉ sai phái ra một vị bát chuyển Cổ Tiên.</p><p>Đối phương nhưng là Thiên Đình!</p><p>Mặc dù sào huyệt lại trống vắng, trước trốn chạy cái kia chút bát chuyển Cổ Tiên dù sao vẫn là ở chứ?</p><p>Làm sao lại phái một vị tiểu nữ đồng đến?</p><p>Đừng xem Băng Tinh Tiên Vương, Tiêu Hà Tiêm đám người khí thế hùng hổ, kì thực trong lòng bọn họ đã sớm lo sợ bất an.</p><p>Nhánh đại quân này chủ yếu bắt nguồn từ lưỡng thiên động thiên.</p><p>Phải biết bọn họ hơn nửa đời người, đều ở trong động thiên rùa rụt cổ, nơm nớp lo sợ, như giày đi trên băng mỏng. Chỉ sợ năm vực bên trong Nhân tộc phát hiện bọn họ.</p><p>Nếu không có Phương Nguyên ma uy hung hăng, trước sau uy hiếp bọn họ. Lại thêm trong khoảng thời gian này, bọn họ thực lực tăng mạnh, lòng dạ kình lực sung túc, bằng không bằng mượn bọn họ trước kia trạng thái, còn thật không dám cứ như vậy tiến công lại đây.</p><p>\"Trước mắt như thế nào cho phải?\"</p><p>Băng Tinh Tiên Vương cùng Tiêu Hà Tiêm truyền âm tính toán, liền điểm ra một thành viên đại tướng tới thăm dò đối diện hư thực.</p><p>Cái này Cổ Tiên chính là Khả Tín Hồng.</p><p>Hắn chuyên tu Độc đạo, chính là người nấm Cổ Tiên chính giữa người mạnh nhất.</p><p>Băng Tinh Tiên Vương, Tiêu Hà Tiêm đều không có chọn chính mình người, mà là chọn hắn.</p><p>Dù sao người nấm chủng tộc là muộn nhất nương nhờ vào Phương Nguyên người, ai cũng không có quy phụ. Vì lẽ đó, Băng Tinh Tiên Vương, Tiêu Hà Tiêm liền ỷ vào tư cách lão, hợp lực phái đi người nấm.</p><p>Trên thực tế, Khả Tín Hồng khoảng thời gian này cũng để cho người đỏ mắt.</p><p>Bởi vì hắn đi sứ nhiệm vụ là nhiều nhất, loại này động động miệng lưỡi là có thể thu hoạch lượng lớn đóng góp chuyện tốt, cơ hồ là hắn độc hưởng.</p><p>Này tựu để rất nhiều Cổ Tiên đỏ mắt.</p><p>Khả Tín Hồng hít sâu vào một hơi, đứng dậy, đối mặt Minh Hạo tiên tử.</p><p>Trong mắt hắn tinh mang nhấp nháy, ý chí chiến đấu sục sôi.</p><p>Một phương diện, hắn đi sứ số lần nhiều, rước lấy mơ hồ địch ý, hắn hết sức muốn thông qua chiến đấu đến chứng minh chính mình. Một phương diện khác, hắn còn muốn mượn này cơ hội tốt lập công, tranh thủ thủ lĩnh người nấm bộ tộc, trở thành Phương Nguyên dưới quyền một phương cự đầu, tốt ở tương lai càng nhiều hơn che chở bộ tộc của mình.</p><p>\"Chúng ta người nấm bộ tộc là muộn nhất nương nhờ vào chủ thượng, bởi vậy rất tự nhiên tựu sẽ phải gánh chịu tiền nhân xa lánh.\"</p><p>\"Chỉ là chúng ta cũng hết sức nghĩ cùng Băng Tinh Tiên Vương, Tiêu Hà Tiêm đám người giữ gìn mối quan hệ, làm sao chủ thượng tâm ý nhưng không phải như vậy a.\"</p><p>\"Chủ thượng vì sao năm lần bảy lượt mà sắp xuất hiện dùng nhiệm vụ giao phó ở ta, có lẽ khởi đầu ý đồ đơn thuần, nhưng càng là sau đó, dụng ý càng sâu a.\"</p><p>\"Chủ thượng dưới trướng tổng tổng cộng chia làm hai cái bộ phận, một cái là dị tộc, một người là người tộc. Nhân tộc ít ỏi, tạm dừng không nói. Dị tộc nhiều hơn rất nhiều Nhân tộc, lấy Băng Tinh Tiên Vương, Tiêu Hà Tiêm dẫn đầu, hai đại tập đoàn ngày càng bành trướng, lâu dài hạ xuống, nhất định lợi ích xoắn xuýt, đuôi to khó vẫy, bất lợi chủ thượng quản hạt.\"</p><p>\"Vì lẽ đó chủ thượng từ vừa mới bắt đầu, tựu không muốn ta người nấm bộ tộc trộn cùng trong đó. Chủ thượng vì sao năm lần bảy lượt mà sắp xuất hiện dùng nhiệm vụ, trực tiếp theo phái ở trên người ta, không chính là muốn nâng đỡ ta người nấm bộ tộc, phân cách dị nhân thế lực sao.\"</p><p>Khả Tín Hồng trong lòng thở dài.</p><p>Nương nhờ vào Phương Nguyên thời gian càng dài, hắn lại càng phát khắc sâu cảm nhận được Phương Nguyên sâu không lường được lòng dạ, cùng với lão lạt khó xét thủ đoạn chính trị.</p><p>Đối mặt trước mắt Băng Tinh Tiên Vương, Tiêu Hà Tiêm liên thủ xa lánh tình cảnh, Khả Tín Hồng sớm có đánh giá đoán.</p><p>Hắn tâm tình ổn định, đem tràn lan tâm tư hoàn toàn kiềm chế, tụ tinh hội thần nhìn chằm chằm trước mắt tiểu nữ đồng, chắp tay nói: \"Bỉ nhân Khả Tín Hồng, cả gan đến đây tranh tài.\"</p><p>Tiểu nữ đồng cười cợt: \"Ta được xưng Minh Hạo tiên tử, Khả Tín Hồng, ta biết ngươi, ngươi cái kia chiêu Độc đạo thủ đoạn có phải như vậy hay không dùng?\"</p><p>Nói, Minh Hạo tiểu vung tay lên, lập tức tựu có độc dịch bay lượn mà ra.</p><p>Mỗi một đoàn màu vàng sẫm nọc độc, bay đến không trung, hóa thành một con chim nhạn.</p><p>Rất nhanh tựu tạo thành một nhánh nọc độc chim nhạn bầy, ở không trung quay quanh bay lượn, không ngừng biến hóa trận hình.</p><p>Khả Tín Hồng vẻ mặt chấn động: \"Rõ ràng tự mình sáng chế sát chiêu, đối phương tại sao biết dùng?\"</p><p>\"Lẽ nào nàng cũng là Độc đạo Cổ Tiên?\"</p><p>\"Nhưng vì sao nàng có thể triển khai ta độc môn thủ đoạn?\"</p><p>Khả Tín Hồng cố gắng tự trấn định: \"Minh Hạo tiên tử thủ đoạn cao cường, nhưng chiêu này còn có một cái biến chiêu, mà nhìn.\"</p><p>Nói, Khả Tín Hồng cũng sử dụng tới giống nhau Độc đạo sát chiêu.</p><p>Một đám chim nhạn thành hình sau, không ngừng kêu to, sóng âm đến chỗ, tựu có độc tràn lan ra.</p><p>Minh Hạo hai mắt sáng ngời, chỉ huy trong tay độc nhạn bầy lên trước dây dưa, một một bên cẩn thận quan sát.</p><p>Mấy hơi thở phía sau, nàng cười duyên một tiếng: \"Hóa ra là có chuyện như vậy, ngươi xem một chút, có hay không là như vậy?\"</p><p>Nói xong, nàng càng cũng thi triển ra Khả Tín Hồng biến chiêu, làm cho khống chế hạ độc nhạn bầy cũng bắt đầu kêu to.</p><p>\"Cái gì? !\" Lần này không chỉ là Khả Tín Hồng một người khiếp sợ, Phương Nguyên dưới trướng không không vẻ mặt đại biến.</p><p>Băng Tinh Tiên Vương vội vã cùng Tiêu Hà Tiêm tính toán: \"Này Tiên cổ quái, dường như có thể mô phỏng ra người khác sát chiêu. Nhưng nàng cũng chỉ có bát chuyển tu vi. Ta phương nhân số đông đảo, há có thể bị nghẹt ở một mình nàng đây?\"</p><p>Hai người ý kiến hết sức nhất trí, lập tức đồng thời hạ lệnh, phân biệt dẫn dắt còn lại Cổ Tiên, tránh khỏi Minh Hạo tiên tử, mạnh mẽ tấn công sau lưng nàng Thánh Sơn.</p><p>Minh Hạo tiên tử thở dài một tiếng: \"Các ngươi này chút người a, tốt đẹp chơi một chút đều không được không? Gấp gáp như vậy làm cái gì.\"</p><p>Nói, trên người nàng khí tức đột nhiên tăng vọt, cùng sau lưng Thánh Sơn mơ hồ hô ứng.</p><p>Sau đó, hắc tuyến giấy trắng Thánh Sơn đột nhiên trán bắn Huyền Quang, từ Huyền Quang bên trong bay vụt ra vô số sát chiêu.</p><p>Phương Nguyên dưới trướng chư Tiên vội vã ra tay chống đỡ.</p><p>Ầm, ầm, ầm. . .</p><p>Một phen sát chiêu đối đầu phía sau, Phương Nguyên dưới quyền thế tiến công bị hoàn toàn tan rã.</p><p>Băng Tinh Tiên Vương, Tiêu Hà Tiêm đám người trên mặt đều là vẻ khiếp sợ.</p><p>\"Đây là cái gì sát chiêu? Dĩ nhiên có thể mô phỏng theo chúng ta từng dùng tới sở hữu sát chiêu? !\"</p><p>\"Này núi hết sức không tầm thường, không chỉ là danh sơn, mà là một toà Thiên Địa bí cảnh!\"</p><p>\"Chẳng lẽ là Nhân Tổ Truyện, bên trong ghi lại Thư Sơn hay sao?\"</p><p>Minh Hạo tiên tử hì hì nở nụ cười: \"Này sát chiêu chính là ĐxxCM chế mà ra, lấy khiêm tốn cổ làm trụ cột, tên là khiêm tốn lễ độ. Chiêu này có thể mượn Thư Sơn tin tức, thôi diễn hoàn nguyên ra bọn ngươi sát chiêu. Các ngươi thi triển ra từng cái sát chiêu, đều là đưa cho ta một món lễ vật. Đa tạ các ngươi.\"</p><p>\"Đúng là Thư Sơn?\"</p><p>\"Khiêm tốn lễ độ? Này rõ ràng cho thấy Nhân đạo sát chiêu.\"</p><p>Phương Nguyên dưới trướng chư Tiên tâm thần rung động, lần thứ hai phát động thế tiến công.</p><p>Nhưng Minh Hạo tiên tử lần thứ hai phát động khiêm tốn lễ độ sát chiêu, đem chúng Tiên thế tiến công đánh tan.</p><p>Phương Nguyên dưới trướng đông đảo, nhưng lại bị này một người cản trở.</p><p>\"Sư phụ thường nói, đến mà không hướng vô lễ vậy. Ta thu vào nhiều lễ vật như vậy, cũng nên về đáp lễ. Đều đón lấy đi.\" Minh Hạo tiên tử gia tăng thế tiến công.</p><p>Công thế như triều, tràn trề khó nên.</p><p>Băng Tinh Tiên Vương, Tiêu Hà Tiêm đám người không thể không sử xuất toàn lực, một biên phòng thủ, một một bên lùi lại.</p><p>Thời khắc mấu chốt, một đạo màu vàng đất hào quang bốc ra, chặn hạ hơn nửa thế tiến công, vì là Phương Nguyên dưới trướng chư Tiên ổn định trận tuyến.</p><p>Chính là Lục Úy Nhân chủ động cứu viện.</p><p>Minh Hạo tiên tử quăng tới ánh mắt, cười nói: \"Ngươi là đương thời Nam Cương Nhạc Thổ truyền nhân? Rốt cục cam lòng đi ra?\"</p><p>Lục Úy Nhân đầu lông mày sâu nhíu, hướng về Minh Hạo tiên tử thi lễ: \"Lục nào đó gặp Minh Hạo tiên tử, không biết tiên tử cùng Tinh Túc Tiên Tôn là cùng quan hệ?\"</p><p>Minh Hạo tiên tử nghịch ngợm trừng mắt nhìn: \"Ngươi đoán?\"</p><p>Nói, nàng duỗi ra Tiểu Tiểu nộn nộn ngón tay đầu, quay về Lục Úy Nhân xa xa một điểm.</p><p>Xèo!</p><p>Một đạo ngũ giác tinh mang bắn nhanh ra như điện, tốc độ nhanh chóng, phảng phất vừa thúc phát ra, đã đến Lục Úy Nhân trước mặt.</p><p>Lục Úy Nhân sắc mặt không hề thay đổi, cũng không tránh không né.</p><p>Tinh mang bắn tới trước mặt hắn, tựu sẽ một trận màu vàng đất vầng sáng chặn lại, hóa thành hư ảo.</p><p>Lục Úy Nhân bởi vậy đã nhận ra cái gì, khẽ nhếch đầu lông mày, ngữ khí hơi kinh ngạc: \"Tiêu Diêu Trí Tâm Thể?\" </p>\n\t\t\t \n\n                    "
}