{
  "href": "https://doctruyenchufull.vip/63340bb4bea2d9fb2f85cd1d",
  "title": "Chương 2161: Chương 194: Thư Sơn",
  "chapterNumber": "2161",
  "slug": "chuong-2161-chuong-194-thu-son",
  "previousLink": "chapters-truyenchufull/2160-chuong-2160-chuong-193-minh-hao-tien-tu",
  "currentLink": "chapters-truyenchufull/2161-chuong-2161-chuong-194-thu-son",
  "nextLink": "chapters-truyenchufull/2162-chuong-2162-chuong-195-tieu-dao-tri-tam",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>\"Ngươi ánh mắt không kém.\" Minh Hạo tiên tử cười nói.</p><p>Xèo xèo xèo.</p><p>Nàng bên người không ngừng bắn nhanh ra từng viên tinh mang, bắn về phía Lục Úy Nhân.</p><p>Lục Úy Nhân phi thân đón nhận, cùng với giao chiến.</p><p>Khởi đầu, hắn còn có thể cùng Minh Hạo tiên tử lẫn nhau có lui tới. Nhưng không lâu phía sau, hắn đã bị Minh Hạo tiên tử ép vào hạ phong.</p><p>Minh Hạo tiên tử vẫn cứ chỉ là thôi sử Phi Tinh tấn công địch.</p><p>Chỉ là khởi đầu, nàng Phi Tinh chỉ là từng viên một địa liên tục bắn, nhưng sau đó không lâu, chính là hai, ba viên, năm, sáu viên, mười mấy viên địa bắn một lượt.</p><p>Nàng Phi Tinh uy năng cũng không biến hóa, thế nhưng đánh ở Lục Úy Nhân trên người, nhưng là làm hắn áp lực gia tăng mãnh liệt!</p><p>\"Này Phi Tinh đại có ảo diệu, làm như không ngừng liền chiêu! Ta thừa nhận sát thương càng ngày sẽ càng lớn.\" Lục Úy Nhân đầy mặt vẻ nghiêm túc, dần dần mệt mỏi chống lại.</p><p>Song phương lại giao thủ chốc lát, Lục Úy Nhân chỉ có thể vừa đánh vừa lui, Minh Hạo tiên tử hoàn toàn chiếm cứ thượng phong.</p><p>Chỉ thấy nàng mỗi một lần phất tay, đều mang ra một đại oành mảnh vụn tinh mang.</p><p>Mỗi một vòng Phi Tinh bắn một lượt, số lượng đã kéo lên, đột phá một trăm cửa ải lớn.</p><p>Tinh quang óng ánh, thở phì phò âm thanh phá không liên miên bất tuyệt, đặc biệt rực rỡ yêu kiều.</p><p>\"Này Minh Hạo Trí đạo, Tinh đạo song tu, tuyệt đối là Á Tiên Tôn sức chiến đấu. Vẫn là tạm lùi tuyệt vời!\" Lục Úy Nhân có ý lui.</p><p>Phương Nguyên cũng đúng lúc hạ rút lui mệnh lệnh, Băng Tinh Tiên Vương bọn người thở phào nhẹ nhõm, vội vã lùi lại.</p><p>Minh Hạo tiên tử cười nói: \"Các ngươi Thiên Lý xa xôi đuổi đi tìm cái chết, tại sao không đem tính mạng Lưu Hạ liền đi đây?\"</p><p>Minh Hạo tiên tử giết hướng về chúng Tiên.</p><p>\"Đừng hòng!\" Lục Úy Nhân ra tay chặn lại.</p><p>Minh Hạo tiên tử vui cười một tiếng, con ngươi đột ngột hiện kỳ ánh sáng, chiếu bên trong Lục Úy Nhân đầu trán.</p><p>Lục Úy Nhân nhất thời cảm thấy trong đầu xảy ra nào đó loại khó có thể nói hết biến hóa, chỉ có thể gửi gần một nửa ý nghĩ.</p><p>Đồng thời, ý nghĩ vận chuyển, tốc độ tăng nhanh hơn rất nhiều, nhưng mỗi lần suy nghĩ đều là sớm hết hạn. Thật giống còn dư lại tất cả ý nghĩ đều \"Nôn nóng\" lên, không năng lực tâm địa va chạm, tính toán suy nghĩ ra chân chính thành quả.</p><p>Lục Úy Nhân lập tức rơi vào trong khốn cảnh.</p><p>Hắn thôi thúc sát chiêu, cần điều động ý nghĩ.</p><p>Sát chiêu càng nhiều, càng phức tạp, điều động ý nghĩ thì càng nhiều.</p><p>Nhưng hiện tại ý nghĩ thiếu thiếu hơn phân nửa, để hắn tự hỏi lại không theo dung. Mấu chốt hơn một điểm là, này chút ý nghĩ mặc dù va chạm, cũng là qua loa chung kết, không thể được đến trong lý tưởng tự hỏi thành quả.</p><p>Điểm ấy tựu hết sức trí mạng.</p><p>Một khi Lục Úy Nhân thôi thúc sát chiêu trong quá trình, suy nghĩ sớm chung kết, sát chiêu ấp ủ đến cuối cùng, nhưng là là núi chín trượng dã tràng xe cát.</p><p>Như vậy sát chiêu tựu sẽ thôi thúc thất bại, Lục Úy Nhân đem bởi vì mình mà bị thương nặng.</p><p>\"Thật là lợi hại Trí đạo thủ đoạn! !\" Lục Úy Nhân bất đắc dĩ, chỉ có thể tự vệ, lại không có dư lực đi chú ý người khác.</p><p>Minh Hạo tiên tử xác định ưu thế tuyệt đối, lập tức hạ lệnh trên ngọn thánh sơn bát chuyển các Cổ Tiên điều động, tuỳ tùng nàng đồng thời truy sát Phương Nguyên một đám dưới trướng.</p><p>Băng Tinh Tiên Vương, Tiêu Hà Tiêm đám người một đường tan tác.</p><p>Một đường trên, thông báo chín vị Cổ Tiên tính mạng, trong đó có ba vị bát chuyển Cổ Tiên.</p><p>Này chút Cổ Tiên Tiên Khiếu, rơi xuống đất, lập tức bị Thanh Liên đại thế giới hấp thu, Tiên Cổ cũng triệt để tiêu hóa.</p><p>Cổ Tiên khi chết đều Lưu Hạ chấp niệm, nhưng Phương Nguyên không có phát hiện bất kỳ địa linh, thiên linh sinh sinh.</p><p>Phương Nguyên dưới trướng lùi về Hoàng Thổ đại thế giới sau, Minh Hạo tiên tử thấy đỡ thì thôi, đình chỉ truy sát.</p><p>Lục Úy Nhân suất lĩnh chúng Tiên tới gặp Phương Nguyên, Băng Tinh Tiên Vương, Tiêu Hà Tiêm đám người lập tức quỳ xuống đất lĩnh tội.</p><p>Phương Nguyên nhưng là vẻ mặt ôn hòa động viên nói: \"Này chiến thất lợi, không phải các ngươi tội. Ta thấy rõ, chính là Minh Hạo tiên tử thực lực siêu quần, nắm giữ Á Tiên Tôn sức chiến đấu. Không có nghĩ tới đây lại cũng có thể vun bón ra loại này tồn tại.\"</p><p>Băng Tinh Tiên Vương đám người được an ủi, này mới bình tĩnh hoà hoãn lại.</p><p>Tan tác trên đường trở về, bọn họ không không lo lắng đến cực điểm, chỉ sợ Phương Nguyên giận dữ bên dưới, đưa bọn họ đều chém giết tạ tội.</p><p>Phương Nguyên lập tức phân công này chút Cổ Tiên, làm bọn họ đóng giữ ở Hoàng Thổ đại thế giới mỗi cái phòng tuyến. Bố phòng trọng điểm chính là Hoàng Thổ đại thế giới cùng Thanh Liên đại thế giới, Man Hoang đại thế giới hai đường hầm lớn.</p><p>\"Xấu hổ, xấu hổ. Không nghĩ Thiên Đình lại ra như vậy một vị nữ Tiên, nàng nắm giữ một bộ thật tốt chiến đấu hệ thống, tại hạ không phải là đối thủ của nàng.\" Lục Úy Nhân một mặt vẻ áy náy.</p><p>Phương Nguyên cũng động viên vài câu.</p><p>Phương Nguyên biết, Lục Úy Nhân e sợ thật sự đã thi triển ra toàn lực.</p><p>Dù sao lúc trước truy sát chiến bên trong, hắn cùng Lục Úy Nhân đám người cùng Ma Tôn U Hồn, Thiên Đình giao thủ, có thể nói cửu tử nhất sinh, như tình huống như vậy bên dưới, Lục Úy Nhân còn muốn ẩn giấu thực lực ít khả năng.</p><p>Cùng Minh Hạo tiên tử một trận chiến, Lục Úy Nhân đã đem Phương Nguyên hiểu biết thủ đoạn, hầu như toàn bộ thúc dùng đến. Nhưng vẫn cũ không phải Minh Hạo tiên tử đối thủ.</p><p>\"Nếu là chiến tranh, tất nhiên sẽ có hi sinh. Có lẽ tương lai, ngươi và ta cũng sẽ bại trận, mất đi tính mạng. Cổ Tiên tu hành vốn là như vậy, không cần vì thế canh cánh trong lòng.\" Phương Nguyên đối với này chiến kỳ thực thật hài lòng.</p><p>Tổng thể mà nói, Phương Nguyên bên này tổn hại muốn nhỏ hơn Thiên Đình, Trường Sinh Thiên tổn hại tổng số. Này tựu đã coi như là thắng lợi.</p><p>Hơn nữa, Băng Tinh Tiên Vương, Tiêu Hà Tiêm đám người còn bức ra Minh Hạo tiên tử nhân vật như vậy, để Phương Nguyên thăm dò đến rồi đối phương không ít nội tình.</p><p>Phương Nguyên Đại Lực vun bón Cổ Tiên, không chính là dùng để hy sinh sao.</p><p>Nếu này chút bia đỡ đạn phát huy ra bọn họ sở hữu giá trị, vậy thì không thiệt thòi.</p><p>\"Đáng tiếc nhất, là lệnh Phương Nguyên đại nhân tổn thất không ít Tiên Cổ.\" Lục Úy Nhân lại nói, \"Nhưng trước mắt Bắc Nguyên Nhạc Thổ chân truyền đang ở trước mắt, hoặc Hứa đại nhân ngươi có thể đủ từ bên trong có đoạt được ích.\"</p><p>Lục Úy Nhân nói chính là Nhạc Thổ thánh mộ.</p><p>Kỳ thực không cần thiết hắn nói, Phương Nguyên ở sai khiến hắn đi vào hộ giá hộ hàng thời điểm, cũng đã lặng yên tra xét qua.</p><p>\"Nhạc Thổ mộ ảo diệu phi phàm, ta trong lúc nhất thời còn chưa lý giải manh mối.\" Phương Nguyên nói thẳng thừa nhận, lại hỏi, \"Ngươi có đầu mối gì sao?\"</p><p>Lục Úy Nhân cười khổ: \"Xấu hổ, tại hạ đối với này hầu như không biết gì cả.\"</p><p>Phương Nguyên gật gật đầu, lại nói: \"Trước ngươi bên trong cái kia nhớ Trí đạo sát chiêu, chính là này chiến tan tác then chốt. Ngươi đối với này có ý nghĩ gì?\"</p><p>Này Trí đạo sát chiêu quá mức lợi hại, nhưng nếu bại lộ ra, Phương Nguyên đương nhiên phải nghĩ khắc chế phương pháp.</p><p>Lục Úy Nhân nghĩ đến nghĩ, có chút không xác định nói: \"Tựa hồ chiêu này hạt nhân Tiên Cổ là cái kia. . . Kiêu Ngạo Cổ?\"</p><p>Phương Nguyên lại lần nữa gật đầu: \"Ta thôi tính ra, cũng là đáp án này.\"</p><p>Lục Úy Nhân hơi hít một hơi lãnh khí: \"Minh Hạo tiên tử người này tuyệt không đơn giản. Nàng vừa là Tiêu Diêu Trí Tâm Thể, lại khống chế khiêm tốn cổ, Kiêu Ngạo Cổ, này không thể không để người liên tưởng đến Nhân Tổ Truyện, bên trong tự thuật.\"</p><p>\"Theo ta được biết, Thiên Đình trong lịch sử cũng không nhân vật này. Nàng tựa hồ cùng Tinh Túc Tiên Tôn quan hệ không tầm thường.\"</p><p>Nhân Tổ Truyện, Chương năm Tiết 35: Có ghi</p><p>Nhân Tổ cùng Đại Lực Chân Võ trải qua gian nan bôn ba, rốt cuộc đã tới Càn Khôn Tinh Bích trước mặt.</p><p>Càn Khôn Tinh Bích thẳng tới thẳng xuống, sừng sững ở giữa hư không, giống như một mặt to lớn tấm gương. Nó chiếu rọi thiên hạ tất cả chuyện đã xảy ra.</p><p>Nhân Tổ cùng Đại Lực Chân Võ tiến vào Càn Khôn Tinh Bích.</p><p>Vô số hoa, chim, cá, sâu tụ hợp thành sặc sỡ huyễn ảnh, tràn ngập Đại Lực Chân Võ tầm nhìn. Tiếng sóng biển, oanh lôi tiếng, tiếng chim hót ở hắn bên tai đồng thời dập dờn, mát mẽ, ngọt ngào, kích thích, cay mùi vị ở hắn đầu lưỡi quanh quẩn. Hắn khi thì cảm giác mình cất bước ở bất ngờ trên sơn đạo, khi thì lại cảm thấy ở hải sóng bên trong bơi lội, khi thì phảng phất từ trời cao rơi rụng.</p><p>\"Phụ thân, phụ thân! Ngươi ở đâu a?\" Đại Lực Chân Võ hô lớn.</p><p>Nhân Tổ nhưng không nghe thấy Đại Lực Chân Võ thanh âm, không nhìn thấy Đại Lực Chân Võ vị trí, hết thảy đều là khắp nơi hoàn toàn trắng xoá, trống trải Vô Ngân.</p><p>\"Con a, ngươi ở đâu?\" Nhân Tổ bôn ba, nghĩ muốn tìm về Đại Lực Chân Võ.</p><p>Nhân Tổ không ngừng chạy vội, cũng không biết trải qua bao lâu, ở tầm mắt tận đầu xuất hiện một cái điểm đen nhỏ.</p><p>Khởi đầu, hắn cho là Đại Lực Chân Võ, mười phần cao hứng. Nhưng đợi đến hắn càng ngày càng tiếp cận điểm đen, điểm đen đã khuếch trương đại thành một ngọn núi.</p><p>Toà này núi phi thường kỳ lạ, núi đá, cây cỏ đều là giấy trắng đắp nặn, mà con suối cùng thác nước đều là đen nhánh mặc nước.</p><p>Đây là Thư Sơn.</p><p>Ở Thư Sơn chân núi hạ, có một thôn trang, sinh sống rất nhiều Mặc Nhân.</p><p>Nhân Tổ đi vào thôn trang, lập tức gây nên trong thôn náo động.</p><p>\"Cái này thật là hiếm thấy.\" Mặc Nhân mở miệng, \"Tầm thường sinh mệnh, tiến nhập Càn Khôn Tinh Bích, đi vài bước tựu sẽ bị lạc, bọn họ chống lại không được hoa tiêu thế giới, vạn trượng hồng trần, căn bản không đạt được ở đây. Ngươi là người thứ nhất người tới nơi này.\"</p><p>Nhân Tổ rất kỳ quái: \"Đây là vì cái gì đây?\"</p><p>Mặc Nhân trưởng giả trả lời nói: \"Người a, ngươi chỉ còn lại bộ xương, ngươi không nhìn thấy, không nghe được, nếm không tới, ngửi không thấy, chạm không tới, trái lại bảo vệ tính mạng, có thể ở Càn Khôn Tinh Bích bên trong thông suốt.\"</p><p>Càn Khôn Tinh Bích từ thế giới ban đầu cũng đã sừng sững, chiếu rọi vạn sự vạn vật, chứa thế giới qua lại cùng tất cả mọi thứ ở hiện tại bí mật. Một khi tiến vào bên trong, tựu sẽ tại mọi thời khắc gặp vô cùng tin tức xung kích, sau một quãng thời gian, người cũng sẽ bị những tin tức này sung mãn bạo nổ đến chết.</p><p>Nhân Tổ nghe xong lời này, phi thường lo lắng Đại Lực Chân Võ, vội vàng hướng Mặc Nhân trưởng giả lĩnh giáo sinh tồn phương pháp, Mặc Nhân trưởng giả liền đem Nhân Tổ mang theo núi.</p><p>Thư Sơn bên trong một cái lớn nhất mặc thác buông xuống, ở mặc thác dưới đất có một cái sâu nhất hồ sâu.</p><p>Mặc Nhân môn tướng cái này hồ sâu gọi là Văn Tuyền.</p><p>Thác nước mặc nước nặng nề đập ở Văn Tuyền bên trong, gây nên vạn thiên bọt nước. Này chút màu đen bọt nước, tản mạn ở không trung, từng viên một nước giọt, hóa thành từng cái từng cái văn tự, chính là mặc văn.</p><p>\"Người muốn ở Càn Khôn Tinh Bích bên trong không ngừng sinh hoạt. Này chút mặc văn chính là ngươi trợ thủ tốt nhất. Chúng ta Mặc Nhân có thể trong này sinh tồn, cũng là dựa vào mặc văn đây.\" Mặc Nhân trưởng giả nói cho Nhân Tổ này cái đại bí mật.</p><p>Nhân Tổ được Mặc Nhân chỉ điểm, góp nhặt rất nhiều mặc văn, xuống núi.</p><p>Hắn mỗi đi một đoạn cự ly, tựu ném hạ một ít mặc văn, làm đánh dấu.</p><p>Ở mảnh này trong thế giới trắng mịt mờ, đen nhánh mặc văn vô cùng dễ thấy. Tuy rằng mặc văn sẽ từ từ tiêu tan, nhưng dựa vào này chút mặc văn, Nhân Tổ không đi nữa oan uổng đường, rốt cuộc tìm được Đại Lực Chân Võ.</p><p>Đại Lực Chân Võ chiếm được Nhân Tổ mặc văn, mỗi đi một bước, tựu vãi hạ một thanh mặc văn.</p><p>Mặc văn ghi chép hạ xung kích đến Đại Lực Chân Võ bên người tin tức, đưa chúng nó đều chuyển hóa thành từng chương từng chương văn chương. Này chút văn chương ở Đại Lực Chân Võ dưới chân, trải thành từng cục văn cục gạch đầu.</p><p>Đại Lực Chân Võ chiếm được giải thoát, con mắt của hắn không tốn, lỗ tai không vù, hỗn ** mùi mũi cũng ngửi không thấy.</p><p>Hắn chân đạp này chút gạch đầu, theo Nhân Tổ, về tới Mặc Nhân thôn.</p><p>Nhân Tổ lại hướng về Mặc Nhân trưởng giả lĩnh giáo: \"Trưởng giả a, ta nên làm gì ở Càn Khôn Tinh Bích bên trong tìm được Trí Tuệ Cổ đây?\" </p>\n\t\t\t \n\n                    "
}