{
  "href": "https://doctruyenchufull.vip/63340bbbbea2d9fb2f85cd45",
  "title": "Chương 2162: Chương 195: Tiêu Dao Trí Tâm",
  "chapterNumber": "2162",
  "slug": "chuong-2162-chuong-195-tieu-dao-tri-tam",
  "previousLink": "chapters-truyenchufull/2161-chuong-2161-chuong-194-thu-son",
  "currentLink": "chapters-truyenchufull/2162-chuong-2162-chuong-195-tieu-dao-tri-tam",
  "nextLink": "chapters-truyenchufull/2163-chuong-2163-chuong-196-lai-lan-nua-lien-thu",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Mặc Nhân trưởng giả liền nói cho Nhân Tổ: \"Tuy rằng Trí Tuệ Cổ xác thực thường thường ngốc trong Càn Khôn Tinh Bích, nhưng nó nhưng ẩn giấu ở nơi sâu xa. Ngươi phải tìm nó, được thâm nhập tinh bích. Phải sâu vào tinh bích, bằng vào mặc văn ghi chép, hình thành văn cục gạch đầu đồ lót chuồng là không được. Này chút gạch đầu chỉ là miêu tả ghi chép ra các loại các dạng tin tức, như vậy là nông cạn, không chịu được những tin tức khác giội rửa, tấm gạch bên trong có hạn mặc văn sẽ không ngừng diễn biến nội dung, sau đó cấp tốc tiêu tan, căn bản không cách nào kiên trì quá lâu.\"</p><p>Mặc Nhân trưởng giả còn nói: \"Người a, ngươi được đem này chút ghi chép tinh luyện thành tri thức. Chỉ có tri thức mới có thể tốt hơn giải thích càng nhiều tin tức hơn, dùng mặc văn miêu tả ra tri thức đến, thì không phải là văn cục gạch đầu, mà là con đường chân chính.\"</p><p>Nhân Tổ hết sức buồn rầu: \"Ta lại như thế nào mới có thể đề luyện ra tri thức đây?\"</p><p>Mặc Nhân trưởng giả tựu cười nói: \"Thư Sơn trên tựu có thật nhiều con mọt sách, chúng nó ghi chép chúng ta Mặc Nhân các đời trước đề luyện ra rất nhiều tri thức. Người a, ngươi có thể nhìn nhiều một chút.\"</p><p>\"Nếu như ngươi nghĩ muốn chính mình tinh luyện tri thức, cũng không khó. Đầu tiên ngươi trước phải dùng ký ức cổ, đem những tin tức kia đều nhớ ở trong đầu của ngươi. Sau đó. . .\"</p><p>Mặc Nhân còn không xong, Tư Tưởng Cổ tựu xuất hiện, nó đón lấy đối với Nhân Tổ nói: \"Sau đó, ta có thể giúp ngươi đề luyện ra tri thức đến.\"</p><p>Mặc Nhân trưởng giả cười gật đầu: \"Không sai, suy nghĩ có thể sản xuất tri thức.\"</p><p>Nhân Tổ: \"Cái kia thực tại rất cảm tạ các ngươi.\"</p><p>Mặc Nhân trưởng giả lắc đầu: \"Không cần khách khí.\"</p><p>Tư Tưởng Cổ: \"Đừng nói như vậy a, người. Chúng ta vẫn luôn là bạn tốt, huống hồ làm như vậy cũng đối với chính ta mới có lợi đây.\"</p><p>Tư tưởng như không chấp nhận mới mẻ tin tức, tựu sẽ từ từ cổ xưa lão hủ. Chỉ có tiếp thu mới tin tức, không ngừng suy nghĩ, dùng suy nghĩ đi ra đồ vật phụng dưỡng, tư tưởng mới có thể khỏe mạnh khỏe mạnh, đồng thời rạng ngời rực rỡ, rực rỡ như mới.</p><p>Nhân Tổ trên Thư Sơn lượm được rất nhiều con mọt sách, thu được rất nhiều tri thức.</p><p>Sau đó, hắn lại được sự giúp đỡ của Tư Tưởng Cổ, từ mênh mông như bể sở trong tin tức tổng kết ra rất nhiều kiến thức mới.</p><p>Hắn dùng mặc văn miêu tả ra tri thức, vãi ở trên đất, quả nhiên tạo thành một cái đen nhánh mặc văn đường nhỏ.</p><p>Nhân Tổ cùng Đại Lực Chân Võ theo cái này đường nhỏ, đi rồi rất xa, so với bọn họ phía trước bất kỳ lần nào đều càng xa hơn.</p><p>\"Ai nha, kiến thức của ta không đủ dùng.\" Nhân Tổ đi tới đường nhỏ tận đầu, mười phần áo tiếc. Hắn thu thập được mặc văn có rất nhiều, thế nhưng trong đầu tri thức nhưng ngại ít.</p><p>Nhân Tổ cùng Đại Lực Chân Võ lần thứ nhất thử nghiệm thất bại, hai người bọn họ không thể làm gì khác hơn là về tới Thư Sơn.</p><p>Đại Lực Chân Võ không ngừng sưu tập mặc văn, mà Nhân Tổ nhặt tất cả con mọt sách, sau đó được sự giúp đỡ của Tư Tưởng Cổ, đề luyện ra càng nhiều hơn tri thức.</p><p>Tri thức càng ngày càng nhiều, Nhân Tổ cảm thấy được đầu óc của chính mình đều bị lấp đầy.</p><p>\"Ta nắm giữ quá nhiều quá nhiều kiến thức.\" Nhân Tổ rất đắc ý, lòng tin mười phần đạo, \"Chúng ta tiếp tục xuất phát, lần này nhất định có thể đến Càn Khôn Tinh Bích nơi sâu xa nhất!\"</p><p>Nhưng mà, lần thứ hai thử nghiệm, bọn họ vẫn cứ thất bại.</p><p>\"Tại sao sẽ như vậy đây? Đầu óc của ta rõ ràng đã bị tri thức lấp kín.\" Nhân Tổ mười phần thất lạc, \"Ta chỉ có thể nhớ kỹ nhiều như vậy tri thức a.\"</p><p>\"Không, người a, ngươi lại nhìn kỹ một chút.\" Tự Kỷ Cổ bỗng nhiên mở miệng nhắc nhở.</p><p>Nhân Tổ kiểm tra đầu óc của chính mình, phát hiện trong đầu cất giấu một con cổ.</p><p>Nhân Tổ bỗng nhiên tỉnh ngộ: \"Hóa ra là ngươi chiếm cứ đầu óc của ta, để ta không cách nào bỏ thêm vào càng nhiều hơn tri thức. Ngươi rốt cuộc cái gì cổ?\"</p><p>Này chỉ cổ liền trả lời: \"Ta chính là Kiêu Ngạo Cổ a.\"</p><p>Nhân Tổ sốt ruột: \"Vậy ngươi còn không nhanh đi ra ngoài cho ta a, ngươi chiếm cứ lớn như vậy một vùng, ta có thể bỏ thêm vào bao nhiêu tri thức đi vào a.\"</p><p>Nhưng không quản Nhân Tổ làm sao sốt ruột, làm sao khuyên bảo, Kiêu Ngạo Cổ chính là không đi.</p><p>Nhân Tổ không có cách nào, Đại Lực Chân Võ mở miệng nói: \"Phụ thân a, không nên gấp gáp, đừng quên ta có một con khiêm tốn cổ đây. Ta tặng nó cho ngươi.\"</p><p>Đại Lực Chân Võ lấy ra khiêm tốn cổ, cũng giao cho Nhân Tổ.</p><p>Kiêu Ngạo Cổ bị khiêm tốn cổ đuổi chạy, không thể làm gì khác hơn là từ Nhân Tổ trong đầu bay ra ngoài, bay đến Đại Lực Chân Võ trên người.</p><p>Cường Cổ rất cao hứng: \"Cường giả tự có sự kiêu ngạo của hắn!\"</p><p>Nhân Tổ đem trong đầu Kiêu Ngạo Cổ khu đuổi đi, một lần nữa trở lại Thư Sơn, tiếp tục tinh luyện tri thức.</p><p>Nhân Tổ có khiêm tốn cổ sau, biết đến tri thức càng nhiều, tựu vượt cảm thấy được mình biết càng ít, lại càng nghĩ bỏ thêm vào càng nhiều hơn tri thức.</p><p>Nhân Tổ đầu óc dần dần bị lấp đầy.</p><p>Tự Kỷ Cổ khuyên hắn: \"Người a, nhanh ngừng xuống đi, trong đầu của ngươi đã bị chất đầy tri thức.\"</p><p>Nhưng Nhân Tổ lại nói: \"Nhưng là ta cảm thấy được còn chưa đủ a, ta có thể xác định, còn rất nhiều tri thức ta không biết, còn cần tinh luyện ra.\"</p><p>Nhân Tổ lại tiếp tục tinh luyện tri thức, đầu óc của hắn phát phồng, đau đớn, không thể nhét càng nhiều, thế nhưng khiêm tốn cổ nhưng để hắn cảm giác mình có còn rất ít.</p><p>Bỗng nhiên, phịch một tiếng.</p><p>Rốt cục, Nhân Tổ đầu óc không cách nào nữa tiếp tục chống đỡ, bị đại lượng tri thức xanh bạo.</p><p>Tri thức tán lạc khắp mặt đất, một cái bé gái từ bên trong đứng lên.</p><p>\"Phụ thân, phụ thân.\" Bé gái thật cao hứng ôm lấy Nhân Tổ bắp đùi, \"Ta gọi là Tiêu Dao Trí Tâm, ta m là con gái của ngươi a.\"</p><p>. . .</p><p>Bắc Nguyên.</p><p>Xích Tử thảo nguyên.</p><p>Trần Thành nhất hệ thanh y, chắp hai tay sau lưng, ngạo nghễ đứng.</p><p>Hắn ngưng thần nhìn trước mắt không quen nữ Tiên, trầm giọng quát hỏi: \"Ngươi đến tột cùng người phương nào? Hẹn ta tới đây, vì chuyện gì?\"</p><p>Đứng ở trước mặt hắn nữ Tiên mang nửa tấm mặt giáp, che khuất mũi thở, miệng cùng gò má. Chỉ lộ ra nửa đầu bộ phận, đường nét cường tráng, mày kiếm nhập tấn, tinh mâu thiểm huy, anh khí bộc phát.</p><p>Nàng lại người mặc Hắc Kim áo giáp, để người nhìn một chút, thì sẽ cảm thấy nặng nề áp bức cảm giác. Có thể nói bá ý quanh quẩn, khí phách ép người, tuyệt không phải hạng người phàm tục.</p><p>\"Ngươi có thể gọi ta là Hắc Nguyệt tiên tử.\" Vị này nữ Tiên nói ra.</p><p>\"Hắc Nguyệt tiên tử?\" Trần Thành vung lên đầu lông mày, \"Ngươi tới từ nơi nào?\"</p><p>Bây giờ năm vực nhất thống, các Cổ Tiên khí tức lại không địa vực trên sai biệt, vì lẽ đó Trần Thành mới có này hỏi.</p><p>Hắc Nguyệt tiên tử khẽ mỉm cười: \"Ta đến từ phương nào, ta là ai, kỳ thực đều không quan trọng. Trần Thành, ngươi được xưng hết sức chân thành chi tiên, chuyên tu Luật đạo. Ngươi từ nhỏ thời kì đã từng cùng bạn bè ước định một trận chiến, này người chiến bại đem phụ tá người thắng, nhận thức làm chủ. Ta còn nhớ được?\"</p><p>Trần Thành con ngươi đột nhiên co rút lại, nhíu chặt đầu lông mày: \"Ta lúc tuổi còn trẻ tùy tiện, không biết trời cao đất rộng, này mới có này đổ ước. Vào lúc ấy, ta vẫn chỉ là một vị trẻ tuổi cổ sư mà thôi. Ngươi rốt cuộc ai? Cũng biết như vậy bí ẩn!\"</p><p>Hắc Nguyệt tiên tử cười lạnh một tiếng: \"Ta chỉ hỏi ngươi, Trần Thành. Phần này đổ ước còn giữ lời sao?\"</p><p>Nói, nàng tung một viên lệnh bài tín vật.</p><p>Trần Thành tiếp nhận vừa nhìn, vẻ mặt lại biến: \"Tín vật này là thật, ngươi đến từ đâu? Lại cùng ta cái kia bạn bè quan hệ gì?\"</p><p>Hắc Nguyệt tiên tử lại nói: \"Ta nói, này chút đều không trọng yếu.\"</p><p>Trần Thành hít sâu vào một hơi, biểu hiện cực kỳ trịnh trọng nghiêm túc: \"Ta hiểu được, ngươi là nghĩ đánh với ta một trận, chiến thắng ta, thu ta làm nô! Ngươi nếu chủ động tìm tới cửa, tất nhiên đối với chính mình thực lực hết sức có tự tin. Nhưng ta còn là nhắc nhở ngươi một câu, ta Trần Thành tuy là tán tu, nhưng ở Bắc Nguyên xông xáo nhiều năm như vậy, tự nhiên có không muốn người biết lá bài tẩy. Này chiến nếu như ngươi thắng, ta tự nhiên nhận ngươi làm chủ nhân. Nhưng nếu là ngươi thua rồi, ta sẽ là của ngươi chủ nhân!\"</p><p>Hắc Nguyệt tiên tử cười ha ha: \"Thế nhân đều nói ngươi hết sức chân thành chi tiên một sinh hết sức chân thành, bản tính mà đi. Hôm nay gặp mặt, quả nhiên danh bất hư truyền. Đánh đi!\"</p><p>Trần Thành mặt hiện sắc mặt giận dữ: \"Không quản ngươi là thần thánh phương nào, hôm nay ta Trần Thành nhất định phải tốt đẹp lĩnh giáo một phen!\"</p><p>Sau một khắc, lôi đình nổ vang, một hồi song tiên đại chiến mở màn.</p><p>Chí Tôn Tiên Khiếu.</p><p>Hà Xuân Thu chủ trì Tứ Nguyên Phương Hối Huyết Luyện Trì.</p><p>Ào ào rào.</p><p>Ao nước lên xuống bất định, phát sinh sóng háo giống như say lòng người tiếng vang.</p><p>Một con bát chuyển Tiên Cổ cấp tốc thành hình, rơi xuống Hà Xuân Thu trong tay.</p><p>\"Tốt, có tổn thất bát chuyển Tiên Cổ, đều luyện chế lần nữa đã trở về.\" Hà Xuân Thu hơi gật đầu, đối với này tiến độ hết sức hài lòng.</p><p>Tứ Nguyên Phương Hối Huyết Luyện Trì có Hối Trì một hạng uy năng, phàm là luyện chế thành công Tiên Cổ, đều sẽ bảo lưu một phần thành công dấu ấn. Đợi đến Tiên Cổ hủy diệt, Tứ Nguyên Phương Hối Huyết Luyện Trì thì sẽ lợi dụng thời gian nhánh sông sức mạnh, cùng bảo đảm lưu lại thành công dấu ấn, một lần nữa luyện ra Tiên Cổ, tỷ lệ thành công so với bình thường thăng luyện bát chuyển Tiên Cổ còn cao hơn nữa một bậc!</p><p>Minh Hạo tiên tử trước đẩy lùi Phương Nguyên dưới trướng, Lục Úy Nhân tựu vì là tổn thất Tiên Cổ cảm thấy tiếc nuối.</p><p>Hắn cũng không biết, Phương Nguyên Luyện đạo thủ đoạn cao đến quả thực không thể tưởng tượng nổi, ngăn ngắn thời gian vài ngày, liền đem tổn thất hết ba con bát chuyển Tiên Cổ toàn bộ luyện trở về.</p><p>Nhưng Phương Nguyên đối với tự thân Luyện đạo trình độ nhưng không hài lòng.</p><p>Từ khi Minh Hạo đánh tan Lục Úy Nhân đám người, đã qua mấy ngày.</p><p>Mấy ngày qua, ba đại thế giới bình an vô sự, ngọn lửa chiến tranh đều hơi thở, rơi vào yên tĩnh ngắn ngủi.</p><p>Nếu vẫn chưa tới chân chính đại đánh thời điểm xuất thủ, Phương Nguyên liền nhân cơ hội tìm hiểu nơi này Huyền Cơ.</p><p>Nhạc Thổ mộ Phương Nguyên đã dò xét qua, bên trong đạo ngân nằm dày đặc, kết cấu huyền diệu, quy mô hùng vĩ, tuyệt đối không phải trong khoảng thời gian ngắn có thể phá giải.</p><p>Phương Nguyên liền đem chủ yếu tinh lực, đầu để ở chỗ này đại tiểu thế giới bản thân, nghĩ muốn tìm hiểu ra trong bọn họ ẩn chứa Luyện đạo ảo diệu.</p><p>\"Thánh Nhân, Man Hoang đại thế giới có sứ giả cầu kiến.\" Đúng lúc này, một vị Hoàng Thổ Cổ Tiên lên trước cung kính bẩm báo.</p><p>\"Là Băng Tắc Xuyên.\" Lục Úy Nhân cũng lập tức lại đây, mang đến đúng hơn tin tức.</p><p>Phương Nguyên khẽ mỉm cười: \"Tính toán thời gian, bọn họ cũng nên đến.\"</p><p>Trước Băng Tinh Tiên Vương, Tiêu Hà Tiêm đám người bại trận, kỳ thực sớm ở Phương Nguyên mưu đồ bên trong.</p><p>Thiên Đình tuy rằng ở trong tay của hắn bị bại, nhưng Phương Nguyên chưa bao giờ đánh giá thấp quá Thiên Đình gốc gác.</p><p>Thiên Đình cực kỳ chú trọng Phong Ma Quật, Thần Đế Thành đều đi đến lại đây, chỉ bằng vào Băng Tinh Tiên Vương, Tiêu Hà Tiêm này chút người là có thể đánh bại Thiên Đình?</p><p>Dưới mắt thế cuộc, tuy rằng Trường Sinh Thiên, Thiên Đình, Phương Nguyên ba bên nắm trong tay ba đại thế giới, nhưng Thiên Đình tuyệt đối là chiếm số một.</p><p>Ba người tranh bá, liền yếu kháng cường chính là ứng hữu chi lý.</p><p>Lại thêm Băng Tắc Xuyên sớm ở Túc Mệnh đại chiến thời điểm, tựu chủ động tới tìm Phương Nguyên liên hợp, bởi vậy Phương Nguyên ở Lục Úy Nhân đám người bại trốn về, liền bắt đầu kiên trì chờ chờ Băng Tắc Xuyên sứ giả.</p><p>Chỉ là lần này, thân là bốn hoang tiên một người trong Băng Tắc Xuyên lại tự mình đến thăm.</p><p>Từ bên trong cũng có thể gặp Trường Sinh Thiên thành ý.</p><p>\"Phương Nguyên tiên hữu, có khoẻ hay không ư?\" Băng Tắc Xuyên mỉm cười.</p><p>Phương Nguyên nhưng mặt lạnh: \"Ta lần này chính là liên thủ với Nhạc Thổ Tiên Tôn, trợ hắn trọng sinh. Băng Tắc Xuyên, các ngươi Trường Sinh Thiên muốn cùng ta phương hợp tác quả thật không khôn ngoan cử chỉ. Đều nhân một khi đợi đến lúc thời cơ chín mùi, Nhạc Thổ Tiên Tôn trọng sinh, ta phương thực lực tất nhiên tăng vọt, thậm chí khả năng lực ép Thiên Đình.\"</p><p>\"Này. . .\" Băng Tắc Xuyên nụ cười nhất thời cứng đờ ở. </p>\n\t\t\t \n\n                    "
}