{
  "href": "https://doctruyenchufull.vip/63340bc1bea2d9fb2f85cd6b",
  "title": "Chương 2163: Chương 196: Lại lần nữa liên thủ",
  "chapterNumber": "2163",
  "slug": "chuong-2163-chuong-196-lai-lan-nua-lien-thu",
  "previousLink": "chapters-truyenchufull/2162-chuong-2162-chuong-195-tieu-dao-tri-tam",
  "currentLink": "chapters-truyenchufull/2163-chuong-2163-chuong-196-lai-lan-nua-lien-thu",
  "nextLink": "chapters-truyenchufull/2164-chuong-2164-chuong-197-hoc-vo-chi-canh",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Băng Tắc Xuyên chủ động đến thăm, ý đồ hết sức rõ ràng, tựu là muốn cùng Phương Nguyên liên hợp, cùng chống đỡ Thiên Đình.</p><p>Phương Nguyên không muốn lãng phí thời gian, cố ý ngược nói, trực tiếp điểm minh song phương liên thủ trở ngại.</p><p>Nhạc Thổ mộ khổng lồ như thế, giống như dãy núi, Trường Sinh Thiên, Thiên Đình từ lâu là biết được.</p><p>Bọn họ trước toàn lực tiến công Hoàng Thổ đại thế giới, cũng có cái này nguyên do ở.</p><p>Băng Tắc Xuyên không hổ là lưu danh sử sách bát chuyển cường giả, hắn cười ha ha, trên mặt cứng ngắc thoáng qua tiêu tan không còn hình bóng: \"Phương Nguyên tiên hữu cũng biết Thư Sơn khởi nguồn nơi nào?\"</p><p>Phương Nguyên trong lòng hơi động: \"Lẽ nào Thư Sơn cũng không phải là Thiên Đình nguyên bản bố trí sao?\"</p><p>Băng Tắc Xuyên gật đầu: \"Không sai, đúng là như thế. Thư Sơn bản thân ở vào Phong Ma Quật tầng thứ chín, nhưng Thiên Đình Trí đạo thực lực thái quá thâm hậu, càng tìm hiểu ra một bộ phận ảo diệu, sớm đem Thư Sơn từ tầng thứ chín bên trong rút ra đã lấy ra.\"</p><p>\"Ồ?\" Phương Nguyên không tỏ rõ ý kiến.</p><p>Một bên Lục Úy Nhân nhưng là hơi biến sắc mặt.</p><p>Tình báo này, Hoàng Thổ đại thế giới các Cổ Tiên còn đều không biết.</p><p>Dù sao phát sinh ở Thanh Liên đại thế giới bên trong nơi sâu xa.</p><p>\"Thiên Đình lại có thủ đoạn như thế? Đã bắt đầu tìm hiểu tầng thứ chín, đồng thời rút ra Thư Sơn? Lẽ nào Vô Cực Ma Tôn phản chế thủ đoạn không có phát động sao?\" Lục Úy Nhân hỏi.</p><p>Băng Tắc Xuyên sâu sắc thở dài: \"Nếu như phát động đi ra, ta phương cũng không trở thành vội vàng như vậy địa lại đây, tìm kiếm liên minh.\"</p><p>Phương Nguyên trầm giọng hỏi: \"Có nhìn thấy được Tinh Túc Tiên Tôn?\"</p><p>Băng Tắc Xuyên lắc đầu: \"Chưa từng gặp.\"</p><p>Phương Nguyên lại hỏi: \"Cái kia Minh Hạo tiên tử cùng Tinh Túc Tiên Tôn là quan hệ như thế nào?\"</p><p>Băng Tắc Xuyên biết gì nói nấy: \"Vừa có Vô Cực Ma Tôn bố trí ở, không tới thời cơ, ta mới từ chưa toàn lực động thủ, bởi vậy không có bức ra Tinh Túc Tiên Tôn đi ra. Nhưng Thiên Đình một phương nhưng có ba vị nữ Tiên trước sau hiện thân, đều có Á Tiên Tôn sức chiến đấu. Minh Hạo tiên tử liền là một cái trong số đó.\"</p><p>\"Ba vị này nữ Tiên theo thứ tự là Minh Hạo, Dục Tú cùng với Phong Nhã, đều là chủ tu Trí đạo, kiêm tu Tinh đạo. Minh Hạo tiên tử thực lực, quý phương đã có giải. Dục Tú tiên tử so với nàng chắc chắn mạnh hơn, mấy ngày trước đại chiến, ta Phương Chính là tăng binh cùng dây dưa, đem ngăn cản.\"</p><p>\"Cho tới Phong Nhã tiên tử, tựa hồ thực lực càng mạnh hơn, nhưng nàng chưa bao giờ xuất thủ qua, vẫn đang bế quan tính toán Phong Ma Quật chín tầng huyền bí. Thư Sơn chính là nàng thành quả.\"</p><p>Lục Úy Nhân không khỏi đại thán: \"Thiên Đình quả nhiên là đệ nhất thiên hạ thế lực, gốc gác sâu không lường được. Long Công ngã xuống phía sau, Thiên Đình khuyết thiếu Á Tiên Tôn sức chiến đấu, không nghĩ tới ở Phong Ma Quật bên trong, lại giấu giếm ba vị! Từ này có thể thấy được, Thiên Đình đối với Phong Ma Quật coi trọng.\"</p><p>Băng Tắc Xuyên phụ họa nói: \"Trừ cái này ba vị Á Tiên Tôn, đừng quên còn có Tần Đỉnh Lăng đám này bát chuyển tinh nhuệ. Ngoại trừ trên mặt nổi Thần Đế Thành, Thiên Đình đã để lộ ra Tiên Cổ Ốc còn có Tru Ma Bảng, Giám Thiên Tháp. Dựa vào Thiên Đình gốc gác, lấy thêm ra càng nhiều hơn Tiên Cổ Ốc đến, cũng tia không hề thấy quái lạ.\"</p><p>Lục Úy Nhân cắn răng: \"Thiên Đình còn hướng về Phong Ma Quật bên trong dời đi một bộ phận Tiên Mộ, này chút Tiên Mộ chính là Thiên Đình thu thập Mộ Địa, bố trí mà thành. Thời khắc mấu chốt, trong Tiên Mộ ngủ say lịch sử cường giả cũng sẽ thức tỉnh. Đám này sức mạnh cũng tương đối đáng sợ.\"</p><p>\"Nguyên nhân chính là như vậy.\" Băng Tắc Xuyên tổng kết đạo, \"Phương Nguyên tiên hữu, Lục Úy Nhân tiên hữu, ngươi và ta song phương đáp lại nên liên hợp lại. Như không liên hợp, làm sao bức ra Tinh Túc Tiên Tôn? Làm sao chiến thắng ba vị Á Tiên Tôn? Làm sao bảo vệ được Nhạc Thổ Tiên Tôn thành công trọng sinh đây?\"</p><p>Băng Tắc Xuyên rất ý tứ rõ ràng.</p><p>Thiên Đình ưu thế quá lớn, nếu như lúc này không liên hợp kiềm chế, không chờ được đến Nhạc Thổ Tiên Tôn phục sinh, Thiên Đình cũng đã thắng!</p><p>Vì lẽ đó, song phương liên hợp xu thế ở nhất định được.</p><p>Lục Úy Nhân nhìn về phía Phương Nguyên, Phương Nguyên hơi gật đầu, đáp ứng rồi liên hợp.</p><p>Trường Sinh Thiên tựa hồ không sợ Nhạc Thổ Tiên Tôn trọng sinh, mơ hồ có rất lớn sức mạnh, lá bài tẩy tuyệt đối không nhỏ. Nhưng tựu trước mắt mà nói, nhưng vẫn là Thiên Đình thế lớn, nhất định phải kiềm chế lại nó nhịp bước tiến tới.</p><p>Man Hoang đại thế giới, Hoàng Thổ đại thế giới đình chiến, song phương các ra chủ lực, mạnh mẽ tấn công Thanh Liên đại thế giới.</p><p>Tuy rằng cùng Trường Sinh Thiên liên minh, nhưng liên minh trình độ rất có hạn.</p><p>Phương Nguyên đề nghị song phương trao đổi chân truyền. Nắm giá trị ngang hàng Tôn giả chân truyền, trao đổi Trường Sinh Thiên cất giữ Cự Dương Vận đạo chân truyền.</p><p>Băng Tắc Xuyên từ chối, ngữ khí thần thái hết sức khách khí, nhưng thái độ hết sức kiên quyết.</p><p>Phương Nguyên lại đề nghị song phương giao dịch tiên tài. Hắn nghĩ muốn đổi lấy cửu chuyển Vận đạo tiên tài, cũng bị Băng Tắc Xuyên khéo léo từ chối.</p><p>Phương Nguyên thế lực đã bành trướng lợi hại như vậy, trước dưới trướng điều động, đội hình mạnh để Băng Tắc Xuyên đều cả kinh trợn mắt ngoác mồm.</p><p>Băng Tắc Xuyên đám người đối với U Hồn, Hồng Liên chờ Tôn giả ý kiến rất lớn! Vì để Phương Nguyên phá hoại Túc Mệnh Cổ, bọn họ thực sự quá vun bón Phương Nguyên.</p><p>Này mới bao nhiêu ngày, Phương Nguyên thế lực tựu bành trướng đến nơi này giống như kinh người trình độ!</p><p>Cái kia bản thân của hắn thực lực đây?</p><p>Lại nên tăng lên tới mức độ nào?</p><p>Ở loại tình huống này hạ, Trường Sinh Thiên sao có thể sẽ cùng Phương Nguyên làm giao dịch đây. Đây không phải là tiếp tục giúp địch sao!</p><p>Phương Nguyên, Trường Sinh Thiên liên thủ, lệnh đại cục xảy ra kịch biến.</p><p>Nhưng mà Thiên Đình phương diện nhưng sớm có dự liệu, mặc cho hai phe chủ lực toàn lực đánh mạnh, cũng thủ vững chãi.</p><p>Tình cờ trận tuyến kề bên tan vỡ tình huống hạ, Minh Hạo tiên tử, Dục Tú tiên tử sẽ đích thân điều động, không phải ổn định Thiên Đình cục diện, đánh đuổi xâm lấn Cổ Tiên, chính là nắm lấy thời cơ chiến đấu, phản công đến Man Hoang, Hoàng Thổ đại thế giới bên trong, tạo thành lượng lớn sát thương.</p><p>Phương Nguyên cũng đã được kiến thức Dục Tú tiên tử sức chiến đấu.</p><p>Dục Tú tiên tử cũng nắm giữ hết sức ưu tú chiến đấu hệ thống. Nàng thảo phạt thủ đoạn phi thường kỳ lạ, càng là so sánh hai phe địch ta chênh lệch cảnh giới. Chênh lệch càng lớn, thế tiến công lại càng cường.</p><p>Từ khi lần thứ nhất đánh tới Thư Sơn dưới chân sau, Phương Nguyên dưới trướng tựu lại không loại này chiến tích.</p><p>Như vậy ba bên ngươi tới ta đi, cục diện giằng co, thời gian ngày lại ngày trôi qua.</p><p>Lượng lớn cổ tu chết trận, bọn họ hi sinh để ba đại thế giới càng ngày càng to lớn, đạo ngân càng nhiều càng thêm ổn định. Chết ở tha hương cổ tu càng nhiều, ba đại thế giới lẫn nhau tiếp xúc giới bích cũng tiêu tan được càng nhiều, ăn thông đường nối lại càng lớn.</p><p>Ngày hôm đó, Thư Sơn đỉnh cao.</p><p>Dục Tú tiên tử triệu tập Thiên Đình chư Tiên, mở miệng nói: \"Trước mắt Trường Sinh Thiên, Phương Nguyên liên thủ, cho ta phương mang đến áp lực thật lớn. Ta phương ở trong Tiên Mộ giấu có dự bị sức mạnh, Phương Nguyên Ngô Soái phân thân cũng chưa từng điều động quá, Trường Sinh Thiên tất nhiên cũng có ẩn giấu binh lực.\"</p><p>\"Nếu cục diện giằng co không hạ, các có kiêng kỵ, như vậy ba đại thế giới ở ngoài rất nhiều bên trong tiểu thế giới, chính là thắng bại mấu chốt.\"</p><p>\"Này chút bên trong tiểu thế giới tuy rằng nhỏ yếu, nhưng cũng có Cổ Tiên tồn tại. Tranh thủ được bọn họ gia nhập ta phương trận doanh, liền có thể ở ba bên tranh bên trong chiếm cứ ưu thế.\"</p><p>Khoảng thời gian này, cuối cùng là Phương Nguyên, Trường Sinh Thiên liên thủ, đè lên Thiên Đình một phương.</p><p>Thiên Đình nhất phương giảm quân số tình huống càng nghiêm trọng hơn.</p><p>Chu Hùng Tín thở dài: \"Những thế giới nhỏ này dễ thủ khó công, chúng ta trước lũ lũ xuất động, tuy rằng có thể mạnh mẽ tấn công đắc thủ, nhưng rất ít có Cổ Tiên hướng về ta phương quy hàng.\"</p><p>Phượng Tiên Thái Tử cũng phụ họa nói: \"Này chút thổ dân Cổ Tiên linh tính không trọn vẹn, mà lại mười phần cố chấp, phổ biến đối với ba đại thế giới đều có địch ý. Cho rằng chính mình tiểu thế giới hòa vào đại thế giới, chính là quê hương hủy diệt, bởi vậy đều cố ý thủ vững.\"</p><p>\"Vì lẽ đó.\" Dục Tú tiên tử mỉm cười nói, \"Ta đem ở ba ngày sau, ở Thư Sơn chi đỉnh khai đàn thụ đạo, hữu giáo vô loại. Bất kỳ cổ tu, bất luận tiên phàm, đều có thể tham gia.\"</p><p>\"Làm sao khai đàn thụ đạo?\" Vạn Tử Hồng hỏi dò.</p><p>Dục Tú tiên tử tỉ mỉ trình bày một phen, Thiên Đình chư Tiên đều đổi sắc mặt.</p><p>\"Dục Tú đại nhân càng có thần thông như thế? Thực tại gọi người kính phục vạn phần!\"</p><p>\"Đã như thế, không lo cổ tu không hướng về ta Thiên Đình quy hàng a.\"</p><p>\"Này chút cổ tu không ra ngô ra khoai, lại có loại này phúc khí, có thể lắng nghe Dục Tú đại nhân truyền đạo, thực sự là thái quá tiện nghi bọn họ.\"</p><p>\"Ha ha, tả hữu bất quá là chút bia đỡ đạn, sớm muộn cũng phải hi sinh. Làm như vậy cũng không sao.\"</p><p>Thiên Đình các Cổ Tiên nghị luận sôi nổi, bầu không khí dần dần trở nên dễ dàng hơn.</p><p>Thần Đế Thành.</p><p>Khí Khiếu bích họa.</p><p>Một đám ăn mày vây quanh Phòng Thê Trường, đối mặt một đầu cao lớn Cự Tượng.</p><p>Cự Tượng toàn thân màu trắng tinh, bốn chân dẫm đạp ở địa, lù lù bất động, giống như sừng sững hùng núi.</p><p>Đám ăn mày đối lập lâu, tâm thần tập trung cao độ, ý chí chiến đấu không ngừng trượt, dần dần sinh ra không dám cùng này đầu Cự Tượng đối chiến tâm lý.</p><p>Phòng Thê Trường chau mày: \"Này đầu khí quái, chính là lẫm liệt chính khí ngưng tụ mà thành. Cùng nó đối lập càng lâu, đối với ta phương càng thêm bất lợi.\"</p><p>Khí quái hình thù kỳ quái, không có định hình, từ các loại khí tức ngưng tụ thành, bản tính uy năng cũng đều rất khác nhau.</p><p>Tỷ như thô bạo ngưng tụ thành khí quái, từ trước đến giờ hoành hành bá đạo. Mà tử khí ngưng tụ thành khí quái, thì lại yêu thích bồi hồi ở tử vong thường xuyên nhất địa phương. Sinh khí ngưng tụ khí quái, năng lực hồi phục vô cùng mạnh mẽ. Mà vận khí ngưng tụ thành khí quái, thì lại rất khó gặp nạn, một khi chém giết, đối với cổ tu mà nói, lợi nhuận không nhỏ.</p><p>Phòng Thê Trường mặc dù là Phương Nguyên phân thân, cảnh giới cộng hưởng, thế nhưng hắn đã mất đi thân thể, tựu liền hồn phách đều không có. Chỉ còn lại một luồng ý chí, sống nhờ ở Nhân đạo cổ trùng Khất Cái Cổ bên trong mà thôi.</p><p>Vì lẽ đó, đối với này lẫm liệt chính khí ngưng tụ thành Bạch Tượng khó có thể chống đối.</p><p>Tốt ở lẫm liệt chính khí ngưng tụ thành Bạch Tượng cũng không táo bạo, trước sau không hề động thủ, chỉ là cùng đám ăn mày đối lập.</p><p>\"Ta tới!\" Trầm Thương rốt cục chém giết tới.</p><p>Hắn tận sắp kết thúc rồi phía trước đối thủ, đi lại đây trợ giúp Phòng Thê Trường.</p><p>Trước hắn một người độc chiến một đám huyết khí khí quái, vì lẽ đó cả người vết máu loang lổ.</p><p>Phòng Thê Trường nhất thời thở phào nhẹ nhõm, thu nạp ăn mày, đem Trầm Thương bỏ vào vòng vây.</p><p>Trầm Thương cùng Bạch Tượng đại chiến, liên tiếp liên tiếp triển khai Nhân đạo thủ đoạn.</p><p>Vị này bát chuyển Cổ Tiên, không hổ là bị Nhạc Thổ Tiên Tôn xem trọng Nhân đạo chuẩn vô thượng đại tông sư, rất nhanh tựu chiếm cứ thượng phong.</p><p>Nhưng tựu ở hắn muốn thu thập được này đầu chính khí Bạch Tượng thời điểm, bỗng nhiên mặt đất rung động lên.</p><p>Ầm ầm ầm. . .</p><p>Một đám hình bò khí quái con số hơn vạn, nhấc lên đầy trời bụi mù, cùng nhau lao nhanh mà tới.</p><p>Trầm Thương, Phòng Thê Trường tất cả đều biến sắc.</p><p>Chính khí Bạch Tượng kinh khủng kêu to, điên cuồng chạy trốn.</p><p>Trầm Thương cũng không quan tâm đến nó, trực tiếp túm lên Phòng Thê Trường, hướng về một hướng khác lao nhanh.</p><p>Vạn Ngưu Bôn nhảy, giống như núi lở sóng thần, quyển tịch thiên địa, không thể ngăn cản.</p><p>Trầm Thương, Phòng Thê Trường mạo hiểm trốn sinh, nhìn theo trâu bầy đi xa.</p><p>\"Những thứ này đều là đấu ngưu hướng về khí ngưng tụ thành khí quái, quy mô quá lớn, ai có thể ngăn cản?\" Trầm Thương cảm thán.</p><p>Phòng Thê Trường trầm giọng nói: \"Trâu bầy chạy trốn con đường trên, chính là gần nhất toà kia hành dinh. Không biết sẽ có bao nhiêu thương vong, tóm lại toà kia hành dinh nhất định là xong đời.\"</p><p>Trầm Thương gật gật đầu: \"Đúng đấy, hành dinh vừa mất, chúng ta chỉ có thể lùi tới sau một toà hành dinh, thăm dò càng thêm bất tiện.\" </p>\n\t\t\t \n\n                    "
}