{
  "href": "https://doctruyenchufull.vip/63340bc7bea2d9fb2f85cd8c",
  "title": "Chương 2164: Chương 197: Học Vô Chỉ Cảnh",
  "chapterNumber": "2164",
  "slug": "chuong-2164-chuong-197-hoc-vo-chi-canh",
  "previousLink": "chapters-truyenchufull/2163-chuong-2163-chuong-196-lai-lan-nua-lien-thu",
  "currentLink": "chapters-truyenchufull/2164-chuong-2164-chuong-197-hoc-vo-chi-canh",
  "nextLink": "chapters-truyenchufull/2165-chuong-2165-chuong-198-kien-doc-lai-xuat-hien",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Hai người trước tính toán ra một vài thứ, vì lẽ đó đồng thời liên thủ, ở Khí Khiếu bích họa không ngừng thâm nhập thăm dò, chính là vì liên lạc Khí Khiếu bích họa chỗ sâu nhất Thiên Đình kẻ địch.</p><p>Địch nhân của địch nhân, liền là bằng hữu.</p><p>Thế nhưng Trầm Thương, Phòng Thê Trường đem hết toàn lực, cũng không thể thâm nhập đến nơi sâu xa nhất.</p><p>Khí Khiếu bích họa bản đồ to lớn, Phòng Thê Trường thực lực đã tiến nhập bình cảnh, mà Trầm Thương mặc dù có bát chuyển tu vi, thế nhưng trong này nhưng là chế ngự mười phần nghiêm trọng, tiên phàm chênh lệch hết sức không nổi bật.</p><p>Duy nhất khiến người vui mừng là, Trầm Thương nổi điên bệnh tình trong này chiếm được to lớn hòa dịu. Từ khi tiến vào bích hoạ bên trong thế giới sau, hắn tựu lại cũng không có phát quá một lần bệnh điên.</p><p>Y theo Trầm Thương tính toán, đáp lại cho là ở đây nồng nặc Nhân đạo hoàn cảnh trợ giúp hắn.</p><p>\"Ai, Nhân Đạo Thập Tử đi rồi. Không có bọn họ xuất công xuất lực, chỉ bằng vào đôi ta khi nào có thể đánh thông này bức bích họa, gặp được nơi sâu xa nhất bị trấn áp đối tượng?\" Phòng Thê Trường sâu sắc thở dài.</p><p>Trầm Thương chính yếu nói, bỗng nhiên vẻ mặt kinh biến, thất thanh nói: \"Đây là? !\"</p><p>Sau đó, Phòng Thê Trường cũng cảm giác được một luồng bát chuyển Tiên Cổ khí tức, nhanh chóng tràn ngập lại đây.</p><p>Hai người lại không để ý tới Khí Khiếu bích họa, lập tức nguyên có bích hoạ chính giữa thành trấn.</p><p>Hai người đồng thời gặp được một con bát chuyển Tiên Cổ, trôi nổi trên không, rạng ngời rực rỡ.</p><p>\"Thần Đế Thành thâm tàng bất lộ, lại tàng có như thế một con trong truyền thuyết Tiên Cổ!\"</p><p>\"Nếu như ta không có suy đoán, này cho là Nhân Tổ Truyện, bên trong minh văn ghi lại Học Tập Cổ! !\"</p><p>Hai người giao lưu, đều nhìn ra lẫn nhau khiếp sợ tình.</p><p>\"Học Tập Cổ chính là Nhân đạo Tiên Cổ, này chỉ sợ là hiện nay cao nhất chuyển Nhân đạo Tiên Cổ.\" Phòng Thê Trường thán phục.</p><p>\"Ta hiểu được!\" Trầm Thương bỗng nhiên trong mắt tinh mang lóe lên, \"Trước vì sao có thể sinh sinh tuần thú sư, Luyện khí sĩ? Chỉ sợ sẽ là này Học Tập Cổ trong bóng tối vận chuyển thành quả. Đương nhiên, tuyệt không chỉ là này một con cổ, đáp lại nên còn có một cái sát chiêu. Nguyên Liên Tiên Tôn thật xa tầm mắt, thật là sâu bố trí.\"</p><p>Phòng Thê Trường nhíu lại đầu lông mày: \"Chỉ là trước mắt, vì sao chỉ riêng này chỉ Học Tập Cổ một mình phát động? Chẳng lẽ là ngoại giới có chuyện gì xảy ra?\"</p><p>Trầm Thương khổ não, hắn đối với ngoại giới động tĩnh không biết chút nào.</p><p>Nhưng hắn rất nhanh tựu phản ứng lại: \"Đây là một cái tuyệt thế cơ hội tốt a! Học Tập Cổ nhất định là Thần Đế Thành bên trong một trong những hạch tâm, trước mắt không quản ngoại giới đã xảy ra biến cố gì, để Thần Đế Thành đơn độc rút lấy hạt nhân đến dùng. Đã như thế, Thần Đế Thành nguyên bản hoàn chỉnh không sứt mẻ kết cấu tựu tạo thành khe hở, chúng ta có lẽ có thể tìm ra cái này chỗ hổng, tiến hành lợi dụng!\"</p><p>\"Ý kiến hay!\" Phòng Thê Trường con ngươi phóng đại, nóng bỏng nhìn về phía Trầm Thương, \"Tựu để đôi ta đồng thời dắt tay, toàn lực dò hỏi Thần Đế Thành bí mật.\"</p><p>Cùng lúc đó.</p><p>Phong Ma Quật.</p><p>Tầng thứ tám.</p><p>Thanh Liên đạo trường, Thư Sơn bên trên.</p><p>Dục Tú tiên tử ngồi ngay ngắn Thư Sơn đỉnh, ở nàng Tiên Khiếu bên trong, Thần Đế Thành bên trong Học Tập Cổ hào quang tràn ngập ra, phối hợp Dục Tú tiên tử cái khác Tiên Cổ, tổ hợp thành một cái Nhân đạo sát chiêu</p><p>Học Vô Chỉ Cảnh!</p><p>Thư Sơn sườn núi, chân núi đều có cổ tu thân ảnh.</p><p>Sát chiêu hào quang lộ ra lam nhạt vẻ, tràn ngập mà xuống, đem này chút cổ tu tất cả đều bao phủ.</p><p>Cổ tu thân hình dồn dập rung bần bật.</p><p>\"Đây là? !\"</p><p>Quần tiên biến sắc, tâm thần chấn động dữ dội.</p><p>Từng luồng từng luồng khó mà diễn tả bằng lời đại đạo ảo diệu, giống như thanh tuyền róc rách, lưu chảy đến chúng Tiên sâu trong đáy lòng.</p><p>Chúng Tiên lưu phái cảnh giới chợt bắt đầu chậm rãi tăng lên!</p><p>\"Thế gian này lại có tuyệt diệu như vậy sát chiêu a, nếu không có bản thân trải qua, ta thực tại khó có thể tưởng tượng!\"</p><p>\"Đây là Thánh Nhân truyền đạo, Thánh Nhân từ bi a!\"</p><p>Rất nhiều Cổ Tiên tại chỗ chảy xuống cảm động nước mắt, một số Cổ Tiên dồn dập té quỵ trên đất, đối với đỉnh núi Dục Tú tiên tử cúng bái.</p><p>Này chút Cổ Tiên đều là khác loại, nhưng lấy được là chính thống cổ tu phương pháp.</p><p>Bọn họ đều vô cùng rõ ràng, lưu phái cảnh giới là cỡ nào khó có thể tăng lên!</p><p>Trước mắt tuyệt đối là ngàn năm một thuở tuyệt thế cơ duyên!</p><p>\"Thế gian này ngoại trừ mộng cảnh ở ngoài, thật sự còn có những thủ đoạn khác trực tiếp tăng lên cảnh giới. Nhân đạo. . . Nguyên Liên Tiên Tôn đã tính toán đến một bước này. Thiên Đình phát triển Nhân đạo tuyệt đối là không có sai!\" Tần Đỉnh Lăng kích động trong lòng không ngớt.</p><p>Lấy nàng cầm đầu Thiên Đình các thành viên, lúc này cũng đều rối rít đoàn ngồi, nhắm mắt Tĩnh Tâm cảm ngộ.</p><p>Dục Tú tiên tử hơi nhắm mắt, chỉ dùng mắt may quan sát phía dưới.</p><p>Nàng đầu trán xuất hiện vết mồ hôi, trong đầu sở hữu ý nghĩ đều dùng để duy trì chiêu này.</p><p>Học Vô Chỉ Cảnh chính là chiến lược cấp những người khác đạo thủ đoạn, đối với một cái siêu cấp thế lực có ích, lớn đến khó có thể tưởng tượng mức độ.</p><p>Nó ưu điểm lớn nhất ở chỗ, nó tiêu hao cũng không phải là triển khai sát chiêu Cổ Tiên chân ý, mà là tại cái khác đối tượng trong lòng chế tạo chân ý!</p><p>Luật đạo, Trí đạo Cổ Tiên so với cái khác lưu phái càng thêm am hiểu lấy ra tự thân chân ý.</p><p>Cái khác cổ tu hấp thu chân ý phía sau, tương ứng lưu phái cảnh giới sẽ được mãnh liệt tăng lên.</p><p>Thế nhưng lấy ra ra chân ý cổ tu, cảnh giới tương xứng sẽ bạo hàng, tổn thất thật lớn khó có thể vãn hồi.</p><p>Đây chính là thế gian chân ý như vậy thưa thớt nguyên do.</p><p>Học Vô Chỉ Cảnh là mượn Dục Tú tiên tử cảnh giới, Thư Sơn ngôi thiên địa này bí cảnh, cùng với Học Tập Cổ mới hình thành sát chiêu.</p><p>Này một chiêu có thể ở người trúng chiêu đáy lòng, chế tạo mới chân ý.</p><p>Này chút chân ý vừa rồi chế tạo ra, đã bị cổ tu nháy mắt hấp thu, bởi vậy tạo thành riêng phần mình trên cảnh giới tăng lên.</p><p>Đây chính là Học Vô Chỉ Cảnh sát chiêu ưu điểm lớn nhất, nó sẽ không hao tổn triển khai sát chiêu cổ tu cảnh giới.</p><p>Nhưng tương tự, cái này ưu điểm cũng là khuyết điểm của nó.</p><p>Bởi vì sát chiêu chế tạo mới chân ý, là có hạn chế.</p><p>Này chút hạn chế chính là trúng chiêu cái kia chút cổ tu.</p><p>Cổ tu tư chất, tài tình, ngộ tính, lấy và cá nhân trải qua kinh nghiệm, đều là chế ước bọn họ sinh sinh chân ý điều kiện.</p><p>Đồng dạng cảnh giới ảo diệu, người khác nhau lĩnh ngộ trình độ bất đồng. Nếu như đạt đến chạm đến cực hạn, làm sao cũng không lĩnh ngộ ra ảo diệu, cổ tu nhóm tựu sẽ sinh sinh ảo giác.</p><p>Quả nhiên, sau đó không lâu, Thư Sơn trên một ít cổ tu tựu xuất hiện ảo giác.</p><p>Có trong mắt là mặt đất nở sen vàng, có trong mắt của là thiên hàng Thanh Vũ, có máu loãng tràn ngập, sinh trưởng xương rừng, có năm màu hào ánh sáng hình thành Phượng Hoàng, kêu to líu lo.</p><p>\"Ta, ta không kiên trì nổi!\" Một lát sau, có người thổ huyết, ngã xuống đất hôn mê.</p><p>Hôn mê người càng ngày càng nhiều.</p><p>Cũng có cổ tu trước sau kiên trì.</p><p>Từ này cổ tu trong đó thiên tư ngộ tính, lấy và cá nhân kinh nghiệm gốc gác, cũng bắt đầu phân ra cao thấp.</p><p>Nhưng Tần Đỉnh Lăng này một nhóm người bên trong, bắt đầu có người thân thể hơi lay động, đầu trán rướm mồ hôi thời điểm, những thứ khác Thanh Liên đạo trường bản thổ Cổ Tiên đã ngã quỵ 仈 jiu thành.</p><p>\"Này chút khác loại mặc dù trở thành Cổ Tiên, nhưng đến cùng vẫn là Nhân tộc linh tính đủ nhất.\" Dục Tú tiên tử âm thầm gật đầu.</p><p>Nàng một phen khảo sát, Thanh Liên đạo trường Cổ Tiên ưu khuyết cũng đã rõ ràng trong lòng.</p><p>Tần Đỉnh Lăng đám người bắt đầu lục tục không chống đỡ nổi thời gian, trên núi cái khác cổ tu cũng đã toàn bộ hôn mê.</p><p>Bạch Thương Thủy đổ hạ, Chu Hùng Tín cũng hôn mê, Quân Thần Quang theo sát phía sau. . .</p><p>Cuối cùng, Thiên Đình trong thành viên chỉ còn lại ba vị.</p><p>Theo thứ tự là Tần Đỉnh Lăng, Xa Vĩ cùng với Cổ Nguyệt Phương Chính.</p><p>\"Ca ca?\" Cổ Nguyệt Phương Chính hai mắt tràn ngập tơ máu, trong miệng hô nhỏ một tiếng, ngất đi.</p><p>Sau đó không lâu, Tần Đỉnh Lăng cười khổ một tiếng, cũng mất đi tri giác.</p><p>Xa Vĩ kiên trì tới cuối cùng.</p><p>Dục Tú tiên tử âm thầm gật đầu: \"Không hổ là khai sáng Binh đạo người. Ồ? Ta càng nhìn lầm.\"</p><p>Dục Tú tiên tử bỗng nhiên mặt lộ vẻ vẻ kinh dị, ánh mắt từ Xa Vĩ trên người di chuyển, tìm đến phía dưới chân núi một viên thiên thạch.</p><p>Viên này thiên thạch to lớn giống như, cũng là một vị Cổ Tiên.</p><p>Nó sớm lúc trước, tựu lâm vào một loại nửa hôn mê trạng thái, nhưng tựu liền Dục Tú tiên tử cũng không nghĩ tới, ở thiên thạch nội bộ tích trữ bên trong lực lượng nào đó.</p><p>Mãi đến tận hiện tại, loại này sức mạnh huyền diệu tích trữ đến rồi cực hạn, lượng biến dẫn đến chất biến.</p><p>Ầm ầm!</p><p>Một tiếng vang thật lớn, thiên thạch nổ tung, ánh vàng bắn ra tứ phía.</p><p>Từ lòe loẹt lóa mắt kim quang bên trong, bay ra một con Thạch Hầu.</p><p>Thạch Hầu rơi xuống đất, vò đầu bứt tai, chung quanh ** nhảy, trong miệng kêu to: \"Hay a, thực sự là hay a!\"</p><p>Rầm một tiếng.</p><p>Bên kia Xa Vĩ rốt cục không chống đỡ nổi, đã hôn mê.</p><p>Dục Tú tiên tử trên mặt vẻ kinh dị càng nồng: \"Này Thạch Hầu trời sinh đất dưỡng, không giống phàm tục. Ngộ tính thiên phú, dĩ nhiên vượt qua Xa Vĩ. Tiềm lực như thế, tương lai nhất định thành đại khí!\"</p><p>\"Lợi hại, lợi hại.\"</p><p>\"Đáng tiếc , đáng tiếc.\"</p><p>Dục Tú tiên tử cảm thán liên tục.</p><p>Nàng nói \"Lợi hại\", là đối với Vô Cực Ma Tôn tán thưởng.</p><p>Vô Cực Ma Tôn khai sáng Phong Ma Quật, thôi diễn mới Thiên đạo đạo ngân dài đến hơn một triệu năm, thành quả to lớn. Trước mắt Thạch Hầu chính là minh chứng!</p><p>Này chỉ Thạch Hầu tiềm lực cùng ngộ tính, lại vượt qua Thiên Đình thành viên, đánh bại Xa Vĩ!</p><p>Nếu như này chỉ Thạch Hầu có thể nuôi dưỡng đúng chỗ, thuận lợi trưởng thành, tương lai nói không được cũng có thể tự chế lưu phái.</p><p>Thế nhưng này chỉ Thạch Hầu đã định trước kết cục bi thương, không sống được lâu nữa đâu.</p><p>Hắn đã định trước trở thành Vô Cực Ma Tôn tế phẩm!</p><p>Thiên Đình cũng không chứa được hắn.</p><p>Bởi vì hắn là một cái khác loại, không phải thuần túy Nhân tộc.</p><p>Cái này cũng là Dục Tú tiên tử nói liên tục hai tiếng \"Đáng tiếc\" nguyên nhân.</p><p>Thạch Hầu kiên trì nửa chén trà nhỏ thời gian, cũng rốt cục quỵ người xuống đất, đã hôn mê.</p><p>Dục Tú tiên tử liền chậm rãi ngừng hạ sát chiêu, bắt đầu nghỉ ngơi.</p><p>Nàng tuy rằng không có hao tổn tự thân cảnh giới, thế nhưng thôi thúc một chiêu này đánh đổi cũng rất đắt đỏ. Bất kể là ý nghĩ, tiên nguyên, vẫn là tự thân tuổi thọ, đều có giảm bớt.</p><p>Sau đó không lâu, Cổ Tiên lục tục tỉnh lại.</p><p>Bọn họ dồn dập hoan hô, không kìm lòng được.</p><p>Cảnh giới của bọn họ đều có tăng lên, trong ngày thường quấy nhiễu bọn họ sát chiêu vấn đề khó, cũng hoặc là Tiên Cổ tàn phương, đều có giải quyết phương pháp.</p><p>Rất nhiều Cổ Tiên đối với cũ có sát chiêu đều sinh ra rất nhiều mới thay đổi phương pháp.</p><p>\"Đa tạ Thánh Nhân truyền đạo!\"</p><p>\"Thánh Nhân truyền đạo công đức vô lượng!\"</p><p>Các Cổ Tiên tự phát quỳ lạy.</p><p>Dục Tú tiên tử mỉm cười, âm thanh truyền khắp Thư Sơn, lại truyền bá ra ngoài, khuấy động toàn bộ Thanh Liên thế giới: \"Ba ngày phía sau, ta sẽ ở Thư Sơn chi đỉnh lại được truyền đạo.\"</p><p>Quần tiên sững sờ, sau một khắc, tiếng hoan hô rung trời vang vọng.</p><p>Ba ngày phía sau, không chỉ có là Thư Sơn trên, tựu liền với núi chân biên giới đều hội tụ đại lượng cổ sư.</p><p>Các Cổ sư chỉ có thể hoàn toàn vây quanh Thư Sơn, không thể lên núi, mà ở chân núi, trên sườn núi xuất hiện rất nhiều mới Cổ Tiên mặt.</p><p>Này chút Cổ Tiên đều đến từ chính mỗi cái tiểu thế giới, nghe nghe Thư Sơn trên có Thánh Nhân truyền đạo, không đến trắng không đến, đều đến đòi tiện nghi.</p><p>Dục Tú tiên tử lần thứ hai thôi thúc sát chiêu Học Vô Chỉ Cảnh.</p><p>Ảo giác bắt đầu xuất hiện, mỗi người đều không giống nhau.</p><p>\"Ta thấy được, thật là nhiều hoa!\"</p><p>\"Thật là nhiều đầu lợn ở bay a. . .\"</p><p>\"Tiên tử, ngươi đừng chạy, ngươi trốn không thoát! Khà khà khà.\"</p><p>\"Tiểu tử kia chết chắc rồi, ta nói, Cổ Tiên cũng cứu hắn không được!\"</p><p>\"Ý trung nhân của ta là cái cái thế anh hùng, có một ngày hắn sẽ đạp thất sắc đám mây đến cưới ta, dù cho ta cũng là một người đàn ông.\" </p>\n\t\t\t \n\n                    "
}