{
  "href": "https://doctruyenchufull.vip/63340be0bea2d9fb2f85ce35",
  "title": "Chương 2168: Chương 201: Mộc Tượng Quân Ngô Quảng",
  "chapterNumber": "2168",
  "slug": "chuong-2168-chuong-201-moc-tuong-quan-ngo-quang",
  "previousLink": "chapters-truyenchufull/2167-chuong-2167-chuong-200-troi-cao-do-ky-anh-tai",
  "currentLink": "chapters-truyenchufull/2168-chuong-2168-chuong-201-moc-tuong-quan-ngo-quang",
  "nextLink": "chapters-truyenchufull/2169-chuong-2169-chuong-202-nguoi-co-lam-mot",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Trước một trận vừa từng hạ xuống mưa.</p><p>Bắc Nguyên bầu trời, một mảnh xanh thẳm, trong suốt đến cực điểm.</p><p>Một vị Cổ Tiên đè thấp độ cao, chỉ cự ly mặt đất mấy trượng, cấp tốc phi hành, ánh mắt không ngừng nhìn quét mặt đất, tựa hồ đang tìm kiếm cái gì.</p><p>Vị này Cổ Tiên loã lồ lồng ngực, vóc người cân xứng, bắp thịt rắn chắc. Hắn khuôn mặt phổ thông, mũi thở cứng chắc, nhếch đôi môi, làm cho người ta kiên nghị không rút ra ấn tượng.</p><p>Hắn dò xét mặt đất, bãi cỏ tươi tốt, một mảnh thương lục vẻ. Nhưng tinh tế quan sát, tựu sẽ phát hiện bị rậm rạp cỏ xanh che phủ mặt đất, kỳ thực chung quanh vỡ vụn, đại có chỗ kỳ hoặc.</p><p>Bắc Nguyên Cổ Tiên chính là đã nhận ra một ít đầu mối sau, bắt đầu tra xét.</p><p>Bây giờ, đã là dò xét hơn trăm dặm lộ trình.</p><p>Bỗng nhiên, một đạo màu xanh biếc Ám Ảnh ở mặt đất khe hở hạ chợt lóe lên.</p><p>\"Tìm tới ngươi!\" Bắc Nguyên Cổ Tiên ánh mắt đột nhiên hiện ra, đột nhiên nhào hạ, kéo một luồng màu xám tro quang ảnh, giống như Thương Ưng chụp mồi, xu thế hình thái mãnh liệt, tràn ngập nhất định phải quyết tâm.</p><p>Ầm ầm!</p><p>Bắc Nguyên Cổ Tiên trực tiếp va vào đại địa, nháy mắt đại địa nổ tung, đất đá tung bay, thảo tiết bay lượn.</p><p>Cổ Tiên một đòn tức trúng!</p><p>\"Hả?\" Sau một khắc, hắn con ngươi thu nhỏ lại.</p><p>Mặt đất vỡ tan ra, lộ ra giấu ở dưới đất cạn tầng một cái thân thể to lớn, giống như một cái to lớn Hoàng Long.</p><p>Nhưng tinh tế kiểm tra, nhưng không phải thân rồng, mà là một cái to lớn nhân sâm thân cây.</p><p>Nhân sâm thân cây một mảnh khô vàng sắc, hiện đầy nhăn nheo, làm cho người ta cường tráng mạnh mẽ cảm giác.</p><p>Đột nhiên gặp đánh mạnh, nhân sâm thân cây lập tức bùng nổ ra sức mạnh kinh khủng, giống như cự long vươn mình.</p><p>Ầm ầm ầm, xung quanh mặt đất lần thứ hai bị ương, cỏ bùn văng tứ phía, Bắc Nguyên Cổ Tiên cũng bị nguồn sức mạnh này quẳng đi ra ngoài.</p><p>Hắn thăng lên giữa không trung, này mới chứng kiến nhân sâm toàn cảnh. Chỉ thấy chu vi trăm dặm nơi, khắp nơi đều có khô vàng râu sâm nhô ra, phảng phất dài ra một mảnh rừng rậm.</p><p>Mấy trăm căn râu sâm phảng phất màu vàng giao long, cuồng vũ hướng Bắc Nguyên Cổ Tiên đánh tới.</p><p>Cổ Tiên hít sâu một hơi, quanh thân bốc lên màu xám quang ảnh.</p><p>Hắn ở màu xám quang ảnh bao phủ bên dưới, thân hình cũng biến thành mơ hồ, hình bóng trác trác, hư hư thật thật.</p><p>Râu sâm đánh tới, đánh ở trên người hắn, giống như là xuyên qua một tầng huyễn ảnh, không hề chiến tích.</p><p>Bắc Nguyên Cổ Tiên phảng phất trăng trong nước ảnh, không quản trên mặt nước gợn sóng làm sao, Nguyệt Ảnh khó tổn hại mảy may.</p><p>Cổ Tiên bởi vậy lập ở trận tuyến, bắt đầu ấp ủ thảo phạt thủ đoạn.</p><p>Sát chiêu thôi thúc đi ra, từng cái màu xám xanh mộc đâm, mỗi một căn đều có cổ mộc giống như tráng kiện, dồn dập đâm vào râu sâm trên, đem mỗi cái râu sâm đều đóng vào trên mặt đất.</p><p>Cổ Tiên không ngừng làm, vây công hắn râu sâm cũng càng ngày càng ít.</p><p>\"Thứ tốt!\" Bắc Nguyên Cổ Tiên họ Ngô tên rộng rãi, chính là thất chuyển Mộc đạo Cổ Tiên, được xưng Mộc Tượng Quân.</p><p>Hắn đánh giá râu sâm càng lâu, ánh mắt lại càng toả nhiệt cắt.</p><p>Cái này khô vàng nhân sâm chính là thần bí giống loài, mặc dù là chuyên tu Mộc đạo Ngô Quảng, cũng không rõ ràng.</p><p>Bất quá tình huống này gần đây tương đương thông thường. Năm vực hợp nhất, địa mạch lăn lộn, khí háo quyển tịch, lượng lớn tu hành tài nguyên dồn dập xuất hiện. Trong đó vật ly kỳ cổ quái nhiều hơn nhều.</p><p>Này đầu thượng cổ hoang thực cũng là như thế.</p><p>Ở gặp may đúng dịp bên dưới, bị Mộc Tượng Quân Ngô Quảng phát hiện.</p><p>Bụi cây này to lớn nhân sâm giá trị phi phàm.</p><p>Nếu như Ngô Quảng có thể thành công nuôi dưỡng, tuyệt đối là một hạng lợi nhuận phong phú lâu dài buôn bán. Bất quá thu phục loại này hoang dã thượng cổ hoang thực, cũng không dễ dàng, không giống từ cây non trồng trọt lên cái kia chút hoang thực.</p><p>Thu phục thượng cổ hoang thực dính đến Nô đạo thủ đoạn, điểm ấy Ngô Quảng cũng không am hiểu.</p><p>Hắn hiện tại cũng không nghĩ đòi hỏi quá nhiều, chỉ nghĩ trước đem bụi cây này to lớn nhân sâm chém giết, thu được đông đảo tiên tài.</p><p>Đêm dài lắm mộng, dưới mắt lãnh địa chính là hoàng kim huyết mạch địa bàn, nếu là bị này chút Cổ Tiên phát hiện, thân là Tán Tiên Ngô Quảng có thể rơi không tới chỗ tốt gì.</p><p>Tiên đạo sát chiêu Cảo Mộc Tử Hôi!</p><p>Vây công Ngô Quảng râu sâm thưa thớt đến rồi trình độ nhất định sau, Ngô Quảng đột nhiên song chưởng đẩy ngang, một tiếng vang ầm ầm, một đạo màu xám tro cột sáng, cắt phá trời cao, bắn trúng nhân sâm thân cây.</p><p>Ở nhân sâm thân cây trên, nhất thời bị hôi ánh sáng trụ lớn xạ phá, hình thành một cái hang lớn.</p><p>Còn ở công kích Ngô Quảng cái kia chút râu sâm, như là bị lấy sạch toàn bộ khí lực, nháy mắt rơi xuống ngã ở trên mặt đất, như là mềm oặt sâu lông, không còn mới vừa cứng chắc mạnh mẽ.</p><p>\"Kết thúc.\" Ngô Quảng cười nhạt, nhưng lập tức sắc mặt mạnh mẽ biến!</p><p>Ầm ầm ầm.</p><p>Sau một khắc đất rung núi chuyển, long trời lở đất. Hơn một nghìn gốc râu sâm cùng nhau xuất hiện, râu sâm nhổng lên thật cao, mỗi một căn đều chí ít có mười trượng dài, râu sâm chi kín đất trời, chiếu rọi hạ bóng tối bao phủ Ngô Quảng toàn thân.</p><p>Ngô Quảng kinh hãi phát hiện, nguyên lai trước hắn xác nhận nhân sâm thân cây cũng không phải là chủ thể, mà chỉ là một lớn hơn chi nhánh mà thôi.</p><p>\"Này đầu thượng cổ hoang thực, e sợ có trên vạn năm lịch sử. Nó đã kề bên bát chuyển, nơi ở tại thượng cổ hoang thực cao nhất!\" Ngô Quảng trong lòng rung động không ngớt.</p><p>Vô số râu sâm đập hạ xuống.</p><p>Ngô Quảng vội vã né tránh.</p><p>Nhưng vào lúc này, sống nhờ ở nhân sâm một cái nào đó bộ vị dã sinh Tiên Cổ phát động, lệnh Ngô Quảng tốc độ bạo hàng.</p><p>Ngô Quảng bị râu sâm liên tục đập trúng.</p><p>Thời khắc mấu chốt, màu xám quang ảnh lại xuất hiện!</p><p>Hơn một nghìn căn râu sâm giống như cuồng bạo to lớn roi da, không ngừng quật, khuấy lên không khí, nhấc lên khí sóng cuồn cuộn không ngớt.</p><p>Ngô Quảng thân hình lảo đảo muốn ngã, tiên nguyên kịch liệt tiêu hao.</p><p>\"Không ổn.\" Ngô Quảng ngửi được mùi chết chóc. Chiếu tình huống như thế xuống, hắn tiên nguyên dự trữ không chống đỡ được bao lâu.</p><p>Hắn tuy rằng dựa vào thủ đoạn phòng ngự, bảo vệ tính mạng.</p><p>Nhưng cái này phòng ngự sát chiêu có một cái to lớn tai hại, đó chính là một khi thúc động, Cổ Tiên liền không thể di động mảy may, chỉ có thể dừng lại ở tại chỗ.</p><p>Ngô Quảng rơi vào hiểm cảnh.</p><p>Cục diện biến hóa được quá nhanh, một hồi đã đến thời khắc sinh tử.</p><p>Ngô Quảng trong lòng một mảnh cay đắng.</p><p>Lần này là hắn bất cẩn, không có dụng tâm hơn địa điều tra một phen.</p><p>Trên thực tế, nhân sâm ở dưới đất ngang qua, Ngô Quảng truy kích không dễ, bắt được nó đã không dễ dàng. Muốn làm tường tận điều tra, có công phu này, nhân sâm sớm liền chạy mấy dạng, sâu xuống lòng đất đi.</p><p>\"Hiện tại nói cái gì cũng đã chậm, không nghĩ tới ta Ngô Quảng là chết ở một đầu thượng cổ hoang thực trong tay.\"</p><p>Tiên nguyên bắt đầu khô cạn, Ngô Quảng dần dần tuyệt vọng.</p><p>Gào gừ!</p><p>Đúng lúc này, một con mãnh hổ đột nhiên vồ giết đi vào.</p><p>Mãnh hổ toàn thân đen kịt, toả ra ánh kim loại, to lớn như núi, nanh vuốt cực kỳ ra sức, dễ dàng liền đem râu sâm xé rách, hung mãnh phi phàm.</p><p>\"Đây là cái gì thượng cổ Hoang thú? Không, không đúng. Đây là một cái sát chiêu.\" Ngô Quảng trừng lớn hai mắt, kinh hỉ vừa tò mò.</p><p>Hắc Hổ đại chiến râu sâm, hai cái rơi vào giằng co, không phân thượng hạ.</p><p>Ầm ầm!</p><p>Sau một khắc, đại địa lại là mạnh mẽ chấn động.</p><p>Râu sâm đột nhiên duỗi thẳng, sau đó rầm rầm rầm địa ngã trên mặt đất, lại cũng không hề nhúc nhích một cái.</p><p>\"Cái gì, này đầu dù sao thái cổ hoang thực người bí ẩn tố, lại càng là bị người một đòn chém giết!\" Ngô Quảng khiếp sợ không thôi, đầy mặt ưu sầu vẻ nghiêm túc.</p><p>Rất nhiều lúc, người so với dã thú cùng hung thực càng đáng sợ hơn.</p><p>Ngô Quảng dùng cái mông nghĩ cũng biết: Đánh chết bụi cây này thượng cổ hoang thực Cổ Tiên thực lực rất mạnh, vô cùng cường!</p><p>Ngô Quảng thoát thân, liền gặp được một vị thanh bào Cổ Tiên.</p><p>Ngô Quảng nhận thức người này, lập tức chắp tay nói: \"Nguyên tới cứu ta người là ngươi a, Trần Thành.\"</p><p>Cổ Tiên Trần Thành nhưng khoát tay nói: \"Ta chỉ là phụ trợ mà thôi, chân chính cứu được ngươi mạng chính là là của ta chủ thượng.\"</p><p>\"Chủ thượng, ngươi thành người nào nô bộc?\" Ngô Quảng giật mình không thôi.</p><p>Đúng lúc này, mặt đất phá khai, một bóng người phi thăng lên trên không.</p><p>Ngô Quảng trừng lớn đôi mắt nhìn đi, chỉ thấy vị này nữ Tiên, mang nửa phó mặt giáp, mặt giáp che khuất mũi thở cùng cằm.</p><p>Nàng mày kiếm nhập tấn, hai mắt tinh mang trán xạ, một thân Hắc Kim áo giáp, bá ý quanh quẩn quanh thân, khiến người sợ hãi thần.</p><p>Chính là vừa rồi sâu xuống lòng đất, giết chết người bí ẩn tố Hắc Lâu Lan.</p><p>Gào gừ.</p><p>Hắc hổ rít gào, lao nhanh trở về, hóa thành hình xăm, rơi xuống Hắc Lâu Lan trên người.</p><p>Chính là đồ đằng sát chiêu U Đô Lực Hổ.</p><p>Cái này sát chiêu Ngô Quảng chưa từng nhìn thấy, mới nghe lần đầu, thấy cảnh này, vẻ kinh ngạc càng thêm dày đặc.</p><p>Hắc Lâu Lan nhìn phía hắn, ánh mắt nhìn xuống: \"Ta cứu ngươi, ngươi nên lấy cái gì báo lại ta đây?\"</p><p>Ngô Quảng thân thể chấn động, vội vã thi lễ nói cảm tạ: \"Ân cứu mạng, suốt đời khó quên! Không biết tại hạ có thể vì đại nhân ngài làm chút sao? Chỉ phải đại nhân nói ra, tại hạ nhất định đem hết toàn lực đi đạt thành nó.\"</p><p>Hắc Lâu Lan lại cười một tiếng, nhìn về phía Trần Thành: \"Xem ra ngươi biết hắn, người này có cái gì có thể dùng chỗ sao?\"</p><p>Trần Thành nói: \"Chủ thượng, chúng ta chuyến này chính là muốn đi tới Nguyệt Bán Khâu Lăng, khiêu chiến Ân Vô Khuyết. Người này cùng Ân Vô Khuyết quan hệ không ít, rất quen thuộc lạc, chính có thể vì ta nhóm dẫn đường.\"</p><p>Ngô Quảng vội vàng nói: \"Ta đích xác nhận thức Ân huynh, chỉ là khiêu chiến. . .\"</p><p>Trần Thành nở nụ cười một tiếng, giải thích: \"Chủ thượng lần này tu hành thành công, phá quan đi ra, chính là vì khiêu chiến tứ phương cường giả, sẽ tận anh hùng thiên hạ hào kiệt. Ta tựu thua ở chủ thượng trong tay, y theo đổ ước, cam nguyện trở thành nô bộc của nàng.\"</p><p>Ngô Quảng hít sâu một hơi: \"Thì ra là vậy. . .\"</p><p>Hắn có chút do dự.</p><p>Chính mình cùng Ân Vô Khuyết chính là là bạn tốt, nếu như đem vị cường giả này dẫn tới bạn tốt nơi đó tiến hành giao đấu, không quản thắng bại làm sao, đều để Ngô Quảng cảm thấy làm khó dễ.</p><p>Nhưng Hắc Lâu Lan cũng mặc kệ Ngô Quảng tâm tình, nói thẳng: \"Vậy thì dẫn đường đi.\"</p><p>Ngô Quảng trong lòng nhất thời lẫm liệt.</p><p>Hắc Lâu Lan trong giọng nói, tràn đầy không thể nghi ngờ bá đạo.</p><p>Ngô Quảng hầu như vững tin, mình nếu là làm trái ý của người nọ, e sợ kết cục sẽ cùng cái kia gốc nhân sâm một dạng.</p><p>\"Mời ân nhân cứu mạng, Trần Thành tiên hữu đi theo ta.\" Mãnh liệt cầu sinh dục hạ, Ngô Quảng ở phía trước dẫn đường.</p><p>Chí Tôn Tiên Khiếu.</p><p>u màu trắng nước biển háo lên háo rơi, trên mặt biển bao phủ sương lớn, đưa tay không thấy được năm ngón.</p><p>Ở đây cũng là u màu trắng trong sương mù dày đặc, thời khắc có vạn ngàn bóng người cất bước lượn vòng.</p><p>Thạch Tông trong đầu một mảnh Hỗn Độn, tỉnh tỉnh mê mê, mơ mơ màng màng, khi thì ở trong nước biển trầm luân, khi thì lại tung bay đến trong sương trắng.</p><p>Hắn lờ mờ nghe được một đạo hô hoán tiếng nói của hắn: \"Thạch Tông, ngươi đã thức tỉnh, còn không ra?\"</p><p>Liền, theo âm thanh này, Thạch Tông đi ra nước biển, bước lên bờ một bên.</p><p>Hắn cả người xích · trần, trên người không được mảnh sợi, thoát khỏi Nhân Hải phía sau, tựu bỗng nhiên tỉnh táo.</p><p>Nhìn bên người nồng nặc sương trắng trắng hải, hắn lại kiểm tra thân thể của chính mình.</p><p>Hắn khó có thể tin kêu lên: \"Ta, ta không là chết sao? !\"</p><p>\"Ngươi đã ở chủ thượng Thiên Địa bí cảnh Nhân Hải thành công sống lại, Thạch Tông tiên hữu. Chỉ là ngươi tu vi tan hết, bị trở thành người phàm, cần trùng tu trở về.\" Tiếp dẫn hắn Cổ Tiên mỉm cười nói.</p><p>Thạch Tông ngơ ngác không nói gì, một hồi lâu sau, hắn rầm một tiếng, hai đầu gối quỵ đảo ở trên bờ cát.</p><p>\"Ta có thể sống lại, đều là chủ thượng nhân từ cùng ân đức a!\" Thạch Tông ngửa đầu hô to, kích động đến nước mắt giàn giụa. </p>\n\t\t\t \n\n                    "
}