{
  "href": "https://doctruyenchufull.vip/63340be7bea2d9fb2f85ce56",
  "title": "Chương 2169: Chương 202: Người cổ làm một",
  "chapterNumber": "2169",
  "slug": "chuong-2169-chuong-202-nguoi-co-lam-mot",
  "previousLink": "chapters-truyenchufull/2168-chuong-2168-chuong-201-moc-tuong-quan-ngo-quang",
  "currentLink": "chapters-truyenchufull/2169-chuong-2169-chuong-202-nguoi-co-lam-mot",
  "nextLink": "chapters-truyenchufull/2170-chuong-2170-chuong-203-kinh-hien-dao-thien-chan-truyen",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Sớm ở Phương Nguyên tiến nhập Phong Ma Quật trước, Thiên Địa bí cảnh Nhân Hải cũng đã triệt để hoàn thiện.</p><p>Vì chế tạo ra hoàn chỉnh Nhân Hải, Phương Nguyên hạ lệnh tàn sát vô số Nhân tộc, sát nghiệt cuồn cuộn ngất trời, hai tay dính đầy máu tanh, nhưng cũng đạt được ước muốn, ở đây khắc thu vào theo dự liệu hiệu quả.</p><p>Có thể suy ra, tử trận Cổ Tiên có thể thông qua Nhân Hải sống lại tin tức truyền bá ra ngoài lời, Phương Nguyên dưới quyền sĩ khí nên có cỡ nào to lớn tăng lên!</p><p>Trên thực tế, ở Phương Nguyên kiếp trước 500 năm trước trong ký ức, Thiên Địa bí cảnh Nhân Hải tựu Đông Hải Hạ gia dùng qua.</p><p>Phương Nguyên 500 năm trước đời.</p><p>Hạ gia Cổ Tiên ở bên ngoài chết trận, cũng không sẽ triệt để tử vong, có thể từ trong bể người sống lại đi ra. Tuy rằng Tiên Cổ, Tiên Khiếu tích lũy đều sẽ biến mất, nhưng là Hạ gia Cổ Tiên nhưng có thể bảo lưu tu vi cùng Tiên Khiếu bản thân.</p><p>Đông Hải Hạ gia bởi vậy triển lộ phong thái, thậm chí trong một khoảng thời gian, quy mô lớn tiến công Nam Cương. Nam Cương Cổ Tiên đối địch Hạ gia, lâu dần, từ Hạ gia trên người học tập cùng lĩnh ngộ, này mới thúc đẩy về sau Sài gia hàng nhái Nhân Hải bí cảnh, nghiên cứu ra Nhân Sơn bí cảnh.</p><p>Phương Nguyên 500 năm trước đời, Túc Mệnh Cổ chỉ là hư hao, cũng không có triệt để hủy diệt. Tình huống bây giờ là Túc Mệnh Cổ đã bị hoàn toàn phá hủy.</p><p>Nhân Hải loại này sống lại Cổ Tiên thủ đoạn, thi triển độ khó muốn bạo hàng một đoạn dài.</p><p>Thế nhưng Phương Nguyên cũng không có để tử trận Cổ Tiên, trực tiếp sống lại trở thành Cổ Tiên tu vi.</p><p>Vừa đến, Cổ Tiên mang theo tu vi sống lại, đối với Nhân Hải bản thân là to lớn tiêu hao. Không dùng được nhiều lần, tựu phải lần nữa tàn sát lượng lớn Nhân tộc, dị nhân tính mạng.</p><p>Phương Nguyên ngược lại không phải là không đành lòng, chỉ là sợ phiền phức.</p><p>Thứ hai, nếu như để này chút Cổ Tiên rơi xuống phàm trần , khiến cho trùng tu, đối với Phương Nguyên giá trị càng to lớn hơn.</p><p>Đầu tiên, này chút sống lại cổ sư, vốn là Cổ Tiên, tu hành kinh nghiệm mười phần phong phú, lên tiên then chốt phân đoạn có thể nói nắm chắc. Những thứ này đều là học tự nhiên, vì là Phương Nguyên giải thích nghi hoặc cơ hội tốt!</p><p>Thứ yếu, này chút Cổ Tiên trùng tu, mỗi một lần độ kiếp, Phương Nguyên đều có thể giúp bọn họ, từ bên trong thu được đến Thiên đạo đạo ngân.</p><p>Cuối cùng, nói không chắc này chút Cổ Tiên trùng tu sau, còn có thể sửa cũ thành mới, thay đổi sát chiêu gì gì đó. Ở trùng tu trong quá trình, bọn họ sẽ càng thêm ỷ lại Phương Nguyên, cũng là mang ý nghĩa bị Phương Nguyên khống chế càng sâu.</p><p>Bất quá lúc này, Phương Nguyên thôi thúc người sống lại hải sát chiêu, trong lòng đột nhiên rung động một cái, trong đầu bỗng nhiên linh quang trán bắn.</p><p>Trong nháy mắt này, hắn ở Luyện đạo trên có mấu chốt đột phá.</p><p>\"Nguyên lai thân thể luyện cổ phương pháp, càng là như vậy.\" Phương Nguyên trong mắt tinh mang nhấp nháy, một luồng nhàn nhạt tâm tình vui sướng hiện ra trong lòng.</p><p>Cái gọi là Nhân Hải trọng sinh chi pháp, trên bản chất là lợi dụng cổ tu thủ đoạn, luyện ra người thân, nhân hồn. Đây chính là Nhân đạo thủ đoạn, nhưng cùng lúc cũng là lấy cổ luyện người!</p><p>Phương Nguyên trên cơ thể người luyện cổ một khối này, so sánh khiếm khuyết. Trước hắn nghiên cứu Nghê gia thượng hạ, phát hiện đến thân thể luyện cổ phương pháp cùng Huyết đạo các loại tương quan, cái kết luận này đương nhiên là không có sai.</p><p>\"Lấy người luyện cổ cùng lấy cổ luyện người, kỳ thực hai cái bản chất liên hệ nhất trí.\"</p><p>Hai người này một thể hai mặt, giống như soi gương giống như vậy, tương ứng với nhau.</p><p>Chân chính hạt nhân chính là người cổ hợp nhất!</p><p>Tựa như Chí Tôn Tiên Thai Cổ, nó là một con cổ trùng, nhưng thôi thúc phía sau có thể hóa là thân người. Chỉ là nó cũng không cung cấp hồn phách, mà là vì là cổ tu hồn phách, chuyển biến thành nhất phù hợp một cái nào đó hồn phách Chí Tôn Tiên Thể thân thể.</p><p>Phương Nguyên ở dùng biển người sống lại Cổ Tiên, vừa là ngưng tạo nhân thân lại ngưng tụ nhân hồn.</p><p>Lại nghĩ nghĩ thái cổ truyền kỳ Hoang thú Thanh Cừu, nó vốn chỉ là một cái sát chiêu mà thôi, sau đó chuyển đã biến thành sinh mệnh.</p><p>Đẩy mà quảng chi, bất kỳ sinh linh cũng có thể dùng cổ tu phương pháp chế tạo ra đến!</p><p>Này ở trên lý thuyết, hoàn toàn thành lập.</p><p>Trên thực tế, điểm này ở Nhân Tổ Truyện, bên trong từ lâu tỏ rõ.</p><p>Nhân Tổ Truyện, chương 3: Tiết 14 bên trong, tựu có minh xác ghi chép. Vạn vật sinh linh nguyên bản đều là Thiên Địa bí cảnh sinh mệnh lam trong biển cổ trùng. Này chút cổ trùng bị lam hải sóng lớn giội rửa lên bờ, tựu sẽ trở thành các loại sinh mệnh.</p><p>Vạn pháp quy tông, trăm sông đổ về một biển.</p><p>Lấy cổ luyện người, lấy người luyện cổ, người cổ vốn là một!</p><p>Phương Nguyên tuy rằng biết được đạo lý này, thế nhưng đạo lý bên trong chân chính toàn bộ nội hàm, Phương Nguyên đến rồi vào giờ phút này phương mới hoàn toàn hiểu rõ.</p><p>Chớp mắt này ngộ, giống như là chọc thủng tầng cuối cùng giấy cửa sổ, Phương Nguyên trước mắt một mảnh sáng tỏ thông suốt.</p><p>Hắn hiện tại chỉ cần tính toán một phen, là có thể thiết kế ra sát chiêu, tiến tới phá giải Nghê gia Cổ Tiên thủ đoạn, từ Nghê gia tộc nhân trên người lấy ra ra các loại Tiên Cổ đến.</p><p>Làm đến bước này cũng không dễ dàng.</p><p>Phương Nguyên bản thân tựu có phương diện này cơ sở, kiếp trước năm trăm năm hắn chính là đều chọn dùng Nhân tộc ngăn cách chảy luyện cổ phương pháp.</p><p>Nhiều lần sống lại nay sinh, hắn thông qua các loại gặp gỡ, ở phương diện này lại có tích lũy.</p><p>Nghê gia tuy rằng không có trở thành hắn cuối cùng đột phá khẩu, thế nhưng khảo sát Nghê gia, vì là Phương Nguyên cung cấp hùng hậu cơ sở.</p><p>Cuối cùng, lượng biến một phen biến chất, Phương Nguyên bất ngờ cũng không ngoài ý muốn địa trên Nhân Hải thành công đột phá.</p><p>Luyện đạo từ xưa tới nay, có hai đại lưu phái.</p><p>Cái thứ nhất là Mao dân tự nhiên luyện cổ lưu phái, lấy tự nhiên, đạo ngân luyện cổ.</p><p>Cùng chi tương phản, Vô Cực Ma Tôn lấy cổ trùng luyện chế thiên địa tự nhiên.</p><p>Thứ hai là Nhân tộc ngăn cách lưu. Nghê gia Cổ Tiên Luyện đạo chuẩn vô thượng nghê nhân, lấy người luyện cổ, đem các loại Tiên Cổ sâu thực ở Nghê gia hậu duệ trong cơ thể.</p><p>Mà cùng chi tương phản, chí tôn tiên thai, Nhân Hải trọng sinh, sinh mệnh lam hải chờ thì lại lấy cổ luyện người.</p><p>\"Luyện đạo vô thượng đại tông sư cảnh giới bản đồ, chỉ sợ sẽ là này bốn khối. Trước mắt, người cổ luyện pháp ta đã hiểu rõ, chỉ kém cuối cùng một khối lấy cổ luyện thiên địa ! Mà một khối này, mượn tìm hiểu Vô Cực Ma Tôn bố trí, ta cũng đã đột phá, vượt qua ngưỡng cửa, đón lấy cản trở hoàn toàn không có, tựu chỉ cần không ngừng đạp bước đi về phía trước, cuối cùng hiểu rõ tất cả ảo diệu.\" Phương Nguyên đánh giá.</p><p>Bảo Hoàng Thiên.</p><p>Bạch Ngưng Băng thần niệm ở bên trong băn khoăn.</p><p>Nàng ở buôn bán tiên tài.</p><p>Từ khi lần trước nàng bất ngờ mắt thấy Phương Hoán trọng sinh, đem sát hại sau, Bạch Ngưng Băng thu được đại lượng Hoang thú, thượng cổ Hoang thú thi thân thể. Đồng thời còn có sưu tầm Phương Hoán hồn phách đoạt được chân truyền.</p><p>Bạch Ngưng Băng này chút tiên tài đã bán được gần đủ rồi.</p><p>Chỉ còn lại cuối cùng một bộ phận.</p><p>\"Ngươi này chút tiên tài làm sao buôn bán?\" Lúc này có thần niệm tìm tới, trực tiếp hỏi giá.</p><p>Bạch Ngưng Băng liền nói rồi giá cả.</p><p>Tinh La tiểu tiên biết được bảng giá, nhất thời rụt rè một cái, khẽ cắn răng còn muốn tranh lấy: \"Có thể không tiện nghi một điểm?\"</p><p>Lập tức, Tinh La tiểu tiên báo ra một giá cả, cũng phụ nói: \"Nếu như cái giá này, ta tựu trực tiếp mua!\"</p><p>Bạch Ngưng Băng dự định chính mình luyện cổ, nàng khai sáng ẩn giấu hơi thở Băng Châu sát chiêu, nếu như luyện thành một con Băng Châu Tiên Cổ, đối với chiêu này rất có ích lợi.</p><p>Trước mắt tiên tài đã gom góp được gần đủ rồi, Bạch Ngưng Băng cũng không am hiểu buôn bán, vừa muốn chút đầu thành giao, đúng lúc này, lại có một cỗ khác thần niệm áp sát.</p><p>\"Nơi này lại có này tê cay vịt cổ? Loại này Thực đạo thượng cổ Hoang thú mười phần hiếm thấy, tiên hữu là từ chỗ nào được đến?\" Này cỗ thần niệm hỏi thăm.</p><p>Bạch Ngưng Băng có thể không muốn bại lộ cùng mình có liên quan bất kỳ đầu mối nào, trực tiếp hỏi nói: \"Ngươi mua còn không mua?\"</p><p>\"Loại nào giá tiền?\"</p><p>Bạch Ngưng Băng báo giá cả sau, cái kia cỗ thần niệm nói thẳng: \"Mua, này chút ta đều nhận. Tiên hữu cần Tiên Nguyên Thạch, vẫn là cái khác tiên tài?\"</p><p>Bạch Ngưng Băng báo ra bản thân cần Băng Tuyết đạo tiên tài.</p><p>Cái kia cỗ thần niệm cười nói: \"Này chút ta đều có, tiên hữu đợi chốc lát.\"</p><p>Đông Hải, Túy Tiên Ông đem thần niệm rút ra về, bắt đầu liên hệ Chính Khí Minh.</p><p>Chính Khí Minh bên trong có phong phú tiên tài kho tàng, Túy Tiên Ông liền dùng mình cống hiến từ kho tàng bên trong nhắc đến lấy ra một nhóm Băng Tuyết đạo tiên tài.</p><p>Lại đem này chút tiên tài chuyển giao đến Bảo Hoàng Thiên bên trong đi, Bạch Ngưng Băng liền cùng Túy Tiên Ông đạt thành cuộc mua bán này.</p><p>Chiếm được mong muốn tiên tài, Bạch Ngưng Băng lập tức bứt ra, thối lui ra khỏi Bảo Hoàng Thiên.</p><p>Trung Châu Tinh La tiểu tiên thần niệm còn ở quanh quẩn: \"Thực sự là quá đáng tiếc.\"</p><p>Nàng bỏ lỡ muốn có được nhất tiên tài.</p><p>Tinh La tiểu tiên là tán tu, vẫn đơn đả độc đấu, tu vi chỉ có lục chuyển. Tài lực trên căn bản không sánh được Túy Tiên Ông, huống chi Túy Tiên Ông còn có thể cầm được ra đầy đủ bán gia yêu cầu Băng Tuyết tiên tài.</p><p>\"Vẫn là lại nhìn một chút đi.\" Tinh La tiểu tiên mười phần thất vọng, rất không cam tâm, thôi thúc thần niệm ở Bảo Hoàng Thiên bên trong không ngừng thăm dò.</p><p>\"Đây là cái gì?\" Sau đó không lâu, nàng kinh ngạc phát hiện, Bảo Hoàng Thiên bên trong lại xuất hiện một thung lũng!</p><p>\"Cái gì người đem một thung lũng nhét vào?\" Phát hiện đến tình huống này, Tinh La tiểu tiên trừng lớn hai mắt, nàng vẫn là lần đầu tiên gặp được như vậy \"To lớn\" buôn bán.</p><p>Sơn cốc xuất hiện, lập tức dẫn phát rồi tiểu quy mô náo động.</p><p>Rất nhiều thần niệm quanh quẩn lại đây, còn có thật nhiều Cổ Tiên ý chí cũng dồn dập xúm lại quan sát.</p><p>\"Ai như vậy có tài, đem cả thung lũng đều nắm tiền lời?\"</p><p>\"Muốn làm điểm ấy có thể không dễ dàng, cần rất sâu Thổ đạo trình độ đây.\"</p><p>\"Toà sơn cốc này rất tốt, có phong phú tháng đạo đạo vết. Chỉ là loại này đại hình tài nguyên điểm, giá trị rất cao, có thể bán được sao? Gửi treo ở Bảo Hoàng Thiên bên trong bán ra, cũng là cần trả giá Tiên Nguyên Thạch.\"</p><p>Này chút trò chuyện vừa mới bắt đầu, toà sơn cốc này tựu biến mất không thấy.</p><p>\"Còn thực sự có người mua a!\"</p><p>\"Xem ra này tràng giao dịch là trước đó bàn xong xuôi.\"</p><p>\"Vừa rồi toà kia thung lũng tựa hồ là Nam Cương Bái Nguyệt Oản?\"</p><p>Đích thật là Nam Cương Bái Nguyệt Oản thung lũng.</p><p>Phương Nguyên ở Nam Cương, Đông Hải chờ các nơi, đều lưu lại một nhóm Cổ Tiên.</p><p>Cùng Võ gia bàn xong xuôi phía sau, Bái Nguyệt Oản bị Võ gia buôn bán, thông qua Bảo Hoàng Thiên, chuyển đến Chí Tôn Tiên Khiếu bên trong.</p><p>\"Bái Nguyệt Oản đến, tiếp được, tiếp được!\"</p><p>\"Tốt, tốt, bên trái một bên một điểm, lại hướng về bên phải một chút nhỏ.\"</p><p>Ầm ầm.</p><p>Động đất run một cái, Bái Nguyệt Oản thung lũng rơi đến trên mặt đất.</p><p>Lập tức tựu có người đá Cổ Tiên lên trước, thôi thúc sát chiêu, điều khiển Bái Nguyệt Oản chân núi, khiến cho cắm rễ vùng đất này, đồng thời sung mãn địa phương mạch tiết điểm.</p><p>Những thứ khác dị nhân các Cổ Tiên vào lúc này rãnh tay đến, một một bên quan sát một một bên trò chuyện.</p><p>\"Nghe nói không? Thạch Tông sống lại!\"</p><p>\"Không chỉ là Thạch Tông, chỉ cần là ở bên ngoài tử trận Cổ Tiên đều thông qua Nhân Hải sống lại.\"</p><p>\"Chủ thượng thần uy, không gì không làm được! Sống lại chúng ta Cổ Tiên dễ như ăn cháo!\"</p><p>\"Chỉ là tu vi tan hết, cần trùng tu a.\"</p><p>\"Hại, chỉ cần người sống thì có hy vọng. Bị trở thành người phàm thì thế nào? Trọng sửa xong!\"</p><p>\"Nếu như ta có thể nhận tác chiến nhiệm vụ là tốt rồi.\"</p><p>\"Đừng suy nghĩ, cái kia chút có thể nhận nhiệm vụ tác chiến Cổ Tiên đều chiến lực cường đại. Ngươi tuy rằng có thất chuyển tu vi, nhưng chỉ là vừa vừa lên cấp, Tiên Cổ còn không hoàn toàn đây.\"</p><p>\"Nói đúng đấy, cơm muốn nhất khẩu khẩu ăn, đường muốn từng bước một đi. Chúng ta vẫn là tích cực hoàn thành những nhiệm vụ này, trọn vẹn tăng lên chính mình thôi.\"</p><p>Phương Nguyên dưới trướng một bộ phận cường giả tinh anh ở bên ngoài chinh chiến, khác một bộ phận Cổ Tiên thì lại kinh doanh Chí Tôn Tiên Khiếu, vất vả cần cù nỗ lực, trả giá vô số mồ hôi nước.</p><p>Chí Tôn Tiên Khiếu bên trong tuy rằng dị thường tình thế không ngừng phát sinh, nhưng vẫn cũ ngay ngắn có thứ tự. </p>\n\t\t\t \n\n                    "
}