{
  "href": "https://doctruyenchufull.vip/6333dbaabea2d9fb2f84ddcc",
  "title": "Chương 217 : Thứ 17 chương Thanh Đồng xá lợi cổ",
  "chapterNumber": "217",
  "slug": "chuong-217-thu-17-chuong-thanh-dong-xa-loi-co",
  "previousLink": "chapters-truyenchufull/216-chuong-216-de-16-chuong-phuong-nguyen-roi-le",
  "currentLink": "chapters-truyenchufull/217-chuong-217-thu-17-chuong-thanh-dong-xa-loi-co",
  "nextLink": "chapters-truyenchufull/218-chuong-218-de-18-tiet-de-nguoi-bat-duoi",
  "contentHTML": "\n\n                        <p> Từng sinh cơ bừng bừng Thanh Mao sơn, nay thành băng thiên tuyết địa. Như thế kinh biến, đã sớm khiến cho phụ cận quanh mình thế lực chú ý cùng điều tra. Này tháng đến, Thanh Mao sơn tiêu diệt tin tức càng đã muốn dần dần truyền bá đến phương xa.</p><p>“Không dám hồi tưởng. Nhất tưởng đứng lên, chính là đau đớn a.” Phương Nguyên ngồi xuống, vẻ mặt bi thương sắc.</p><p>“Người tới, thượng rượu.” Bách gia tộc trưởng gặp Phương Nguyên không nghĩ nói, cũng không truy vấn, phân phó gia nô đưa lên hai vò rượu.</p><p>Bạch Ngưng Băng thờ ơ, nàng hướng đến không uống rượu, chỉ uống nước.</p><p>Phương Nguyên trực tiếp chụp mở phong nê, trực tiếp rầm uống một ngụm, lại rơi lệ.</p><p>Bách gia tộc trưởng giật mình:“Hiền chất, làm sao lại rơi lệ?”</p><p>“Uống quý tộc rượu, thuần hương say lòng người, không khỏi đã nghĩ khởi tộc của ta thanh trúc rượu, từng ở Thanh Mao sơn uống rượu ngày.” Phương Nguyên một bên lau nước mắt, một bên nói.</p><p>Các gia lão thổn thức thanh lớn hơn nữa, không ít người an ủi Phương Nguyên.</p><p>Phương Nguyên gặp được, làm cho bọn họ cũng sinh ra cộng minh. Dù sao Bách gia nguyên tuyền đã muốn có khô kiệt dấu hiệu, nếu tìm không được tân nguyên tuyền, Cổ Nguyệt bộ tộc thảm trạng, là bọn họ Bách gia tương lai.</p><p>Bách gia tộc trưởng lại rất khuyên giải an ủi một phen, thế này mới đem Phương Nguyên khuyên trụ, dừng lại nước mắt.</p><p>“Gia viên bị hủy, cái nào có thể không đau lòng? Hiền chất tâm tình, ta có thể thể hội. Nhưng chỉ phải có người ở, còn có hy vọng. Hiền chất a, không cần bi thương, tin tưởng quá không được vài ngày, ngươi có thể cùng tộc nhân hội hợp.” Bách Mạch Hành thử nói.</p><p>Phương Nguyên chỉ ngây thơ chưa thấy trạng, lau đem nước mắt, thuận miệng trả lời nói:“Đúng vậy, hẳn là quá không được vài ngày đi.”</p><p>Nghe thế cái trả lời, Bách Mạch Hành cùng Bách gia tộc trưởng không khỏi rất nhanh liếc nhau.</p><p>Tiệc tối sau, Bách gia tộc trưởng triệu đến Bách Mạch Hành, bí mật trao đổi.</p><p>“Tộc trưởng, tình huống không ổn a. Cổ Nguyệt sơn trại bị phá, này đó tàn chúng vì cái gì cố ý tới rồi bạch cốt sơn? Rất khả năng chính là chiếm trước này khối địa bàn. Chúng ta muốn hay không tiên hạ thủ vi cường đâu?” Bách Mạch Hành vẻ mặt lo lắng nói.</p><p>“Ha ha a.” Bách gia nữ tộc trưởng lại cười khẽ đứng lên.</p><p>Bách Mạch Hành vi lăng:“Tộc trưởng dùng cái gì bật cười?”</p><p>Nữ tộc trưởng nheo lại hai mắt, trấn an nói:“Mạch Hành gia lão an tâm một chút chớ táo, việc này có lợi có hại. Chỉ cần vận tác tốt, lại có thể tiết kiệm chúng ta không ít công phu đâu.”</p><p>Bị này nhắc tỉnh, Bách Mạch Hành nhất thời có chút đăm chiêu đứng lên.</p><p>Không có sai!</p><p>Bách gia nguyên tuyền, dùng rất nhiều năm, đã muốn sắp khô cạn khô kiệt. Cần mau chóng tìm được tân nguyên tuyền, lúc này đây hành động, lấy săn bắn vì tên, kỳ thật muốn ở trên bạch cốt sơn tìm kiếm đến thích hợp con suối.</p><p>Bách gia đội ngũ vừa tới không lâu, lại còn không có tra xét ra cái gì vậy. Nhưng Cổ Nguyệt tàn chúng lặn lội đường xa, muốn tới bạch cốt sơn, tất nhiên là biết được cái gì tình báo.</p><p>Có thể phỏng đoán đi ra, Cổ Nguyệt gia tộc tất nhiên nắm giữ về nguyên tuyền vị trí tình báo.</p><p>Bách gia tộc trưởng nhìn đến Bách Mạch Hành vẻ mặt biến hóa, tiếp tục nói:“Xem ra ngươi cũng tưởng đến. Kỳ thật phàm là danh sơn đại xuyên, đều là nguyên khí ngưng tụ nơi, tổng hội tồn tại nguyên tuyền. Nhưng là muốn tra xét nguyên tuyền chuẩn xác vị trí, cũng không đơn giản. Cần tiêu hao đại lượng nhân lực, vật lực.”</p><p>“Chúng ta Bách gia chung quanh, có Phương gia, có Liêu gia, có Phạm gia. Đều là thực lực cường hãn gia tộc, cho tới nay lẫn nhau chế hành. Chúng ta Bách gia nguyên tuyền khô kiệt sự tình, nếu là truyền ra đi, chỉ sợ cũng hội rước lấy bọn họ lợi dụng lúc người ta gặp khó khăn, cùng với bỏ đá xuống giếng. Cho nên chúng ta phía trước thương nghị, muốn bí mật tìm kiếm nguyên tuyền vị trí, lúc này đây cũng là đánh ‘Săn bắn’ ngụy trang. Nhưng mà cứ như vậy, làm khởi sự tình đến bó tay bó chân, thăm dò nguyên tuyền khi tiêu hao nhân lực, vật lực đem lớn hơn nữa.”</p><p>Bách gia tộc trưởng nói tới đây, muốn nói lại thôi, lo lắng lo lắng.</p><p>Bách Mạch Hành nói tiếp:“Cho nên, tộc trưởng ngươi là muốn từ Cổ Nguyệt gia, trực tiếp được đến có liên quan nguyên tuyền vị trí tin tức?”</p><p>“Đúng là như thế.” Bách gia tộc trưởng gật đầu, ánh mắt nở rộ ánh sáng,“Cổ Nguyệt gia tộc trưởng, các gia lão khẳng định khó đối phó, nhưng ai kêu kia hai thiếu niên rơi xuống chúng ta trên tay đâu? Đây chính là trời ban thưởng cơ hội a!”</p><p>Bách Mạch Hành nhíu mày:“Bất quá, ta xem kia hai thiếu niên cũng không bổn. Kia nha đầu vừa thấy chính là tâm chí kiên định ngoan cố, kia tiểu tử tuy rằng tu vi bạc nhược chút, nhưng là gặp biến không sợ hãi, gặp chuyện trầm tĩnh. Lần đầu tiên gặp mặt, bị chúng ta vây quanh khi, nhất đinh điểm đều không có bối rối. Muốn mở bọn họ miệng, chỉ sợ không phải một kiện chuyện dễ.”</p><p>Bách gia tộc trưởng hắc một tiếng:“Nếu không có bực này tâm chí, như thế nào xứng làm bộ tộc thiếu chủ? Này hai thiếu niên, đều thực vĩ đại. Nếu không vĩ đại, ta đây không muốn hoài nghi bọn họ thân phận.”</p><p>Bách Mạch Hành lại nói:“Cho nên tộc trưởng ngươi cần cân nhắc a. Nếu là nghiêm hình tra tấn, chỉ sợ bọn họ vị tất chịu thua. Bọn họ ven đường còn để lại dấu vết, Cổ Nguyệt tàn chúng rất nhanh đi ra. Những người này đều là tiêu chuẩn bước đi đầu không đường bỏ mạng đồ đệ.”</p><p>Bách gia tộc trưởng hơi hơi xua tay:“Điểm ấy gia lão không cần lo lắng, ta đã có nhất kế.”</p><p>“Nga? Lão hủ nguyện nghe này tường.”</p><p>Bách gia tộc trưởng tinh tế nói, Bách Mạch Hành đục ngầu lão mắt càng nghe càng lượng.</p><p>Bách gia tộc trưởng nói xong, Bách Mạch Hành nhịn không được cùng khen ngợi:“Này kế có tương lai! Ta xem kia Cổ Nguyệt Phương Chính, thật là tâm hệ gia tộc, tịch gian hai lần rơi lệ, chính là người trong tính tình. Hắn rốt cuộc là người trẻ tuổi, tộc trưởng ngươi bày ra này cục, liền như đem mật đặt tại tiểu hùng bi trước mặt, đem cà rốt đặt ở ấu thỏ chóp mũi. Không lo hắn không mắc câu a.”</p><p>......</p><p>Phương Nguyên vén lên doanh trướng rèm cửa một góc.</p><p>Đêm đã khuya. Nhưng Bách gia này chỗ lâm thời doanh, lại đèn đuốc sáng trưng.</p><p>Doanh trướng chằng chịt có hứng thú, mỗi cách một khoảng cách, đều đã có thiết giá ngọn lửa. Thường thường còn có tuần tra cổ sư đội ngũ.</p><p>“Phương Chính công tử, có chuyện gì sao?” Phương Nguyên vừa mới vén lên doanh trướng, cửa hai thủ vệ lập tức đi tới võng du chi nghịch chiến thiên hạ.</p><p>Phương Nguyên cố ý đánh cái rượu cách:“Tịch gian uống rất nhiều rượu, nơi này nơi nào có thể phương tiện một chút.”</p><p>“Công tử, bên này thỉnh. Ngài là ta tộc khách quý, tộc trưởng đã muốn cố ý an bài phương tiện nơi, không đến ba mươi bước.” Trong đó một vị thủ vệ lập tức nói.</p><p>“Ngươi cho ta chỉ cái phương hướng, bên ta liền khi không thích có người ở phụ cận.” Phương Nguyên xua tay nói.</p><p>“Không dám vi phạm công tử mệnh lệnh, nhà gỗ ngay tại kia chỗ.” Thủ vệ chỉ chỉ, khom người lui ra.</p><p>Phương Nguyên đi nhà gỗ, gắn ngâm nước tiểu sau, làm bộ như mắt say lờ đờ mông lung bộ dáng, cố ý đi nhầm phương hướng. Còn không ra hai mươi bước xa, lập tức còn có vài tuần tra cổ sư đi tới:“Khách quý đi nhầm phương hướng, ngài doanh trướng ở bên kia đâu.”</p><p>“Là như thế này sao? Ta như thế nào nhớ rõ là ở bên kia.” Phương Nguyên đánh cái rượu cách.</p><p>“Khách quý bên này thỉnh đi.” Bách gia cổ sư trên mặt di động hiện ra dối trá tươi cười, ẩn hàm một loại cường ngạnh.</p><p>Phương Nguyên bị những người này một lần nữa mang về doanh trướng.</p><p>Doanh trướng trung, đốt đèn.</p><p>Này nọ hai mặt, các thiết có hai cái giường. Bạch Ngưng Băng chính ngồi xếp bằng ở giường thượng, tiến hành tu hành, tiêu hao chân nguyên cọ rửa không khiếu.</p><p>Nghe được Phương Nguyên vào tiếng vang, nàng mở hai mắt, lấy ánh mắt hỏi.</p><p>Phương Nguyên quét nàng liếc mắt một cái, đổ vào giường:“Ngưng Băng, ngươi cũng đi ngủ sớm một chút đi. Này đó ngày đem ngươi mệt muốn chết rồi, quá không được bao lâu, có thể cùng tộc nhân hội hợp đâu.”</p><p>Hắn càng nói càng mơ hồ, nói xong lời cuối cùng, đã muốn nhắm lại hai mắt, chỉ dư hơi thở, dường như là đã muốn đang ngủ.</p><p>Bạch Ngưng Băng đồng tử hơi hơi co rụt lại.</p><p>Nàng biết Phương Nguyên tất là biểu diễn, cố ý này phiên nói chuyện, là vì phòng ngừa có nghe trộm giám thị cổ trùng. Vừa mới hắn đi ra ngoài phương tiện, nhanh như vậy sẽ trở lại, cũng thuyết minh nơi này phòng vệ sâm nghiêm, muốn tưởng ban đêm vụng trộm trốn, tuyệt không khả năng.</p><p>Suy nghĩ điểm, nàng không khỏi âm thầm lo lắng.</p><p>Chính mình tuy rằng là tam chuyển cao nhất tu vi, nhưng là cổ trùng không tốt, làm cho chiến lực không đủ.</p><p>Tại đây doanh địa trung, Bách gia tộc trưởng là tứ chuyển cổ sư, còn có năm sáu vị tam chuyển gia lão, đại lượng nhị chuyển cổ sư.</p><p>“Người vì dao thớt ta vì thịt cá” Chính là nay tình cảnh. Bách gia trại tuy rằng là chính đạo trận doanh, nhưng người vì tài tử điểu vì thực vong, một khi ích lợi thật lớn, khẳng định hội giết người diệt khẩu.</p><p>Bạch Ngưng Băng biết, Phương Nguyên trong tay cổ trùng cơ hồ bọn họ đều là tinh phẩm. Nhất là thiên nguyên bảo liên, huyết lô cổ, một khi bại lộ, nhất định hội đưa tới Bách gia cổ sư mơ ước.</p><p>Bọn họ sở dĩ hiện tại không có trực tiếp động thủ, là vì Phương Nguyên xả hổ da, lợi dụng không tồn tại Cổ Nguyệt tộc nhân, tạm thời cuống lừa bọn họ.</p><p>Vài ngày sau, bọn họ không thấy Cổ Nguyệt tộc nhân đã đến, nhất định sẽ có sở hoài nghi. Đến lúc đó, phương bạch hai người cùng đường, cục diện liền tương đương nguy hiểm.</p><p>“Nên như thế nào phá cục đâu?” Bạch Ngưng Băng hơi hơi nhíu mày, nhìn về phía đối diện Phương Nguyên.</p><p>Phương Nguyên đã muốn nghiêng người nằm đi qua, đưa lưng về phía nàng, nghe này tiếng hít thở, bằng phẳng đều đều, đổ như là thật sự ngủ.</p><p>“Ngươi nhưng thật ra trầm được khí!” Bạch Ngưng Băng hừ lạnh một tiếng, trong lòng vi não, lại bất đắc dĩ.</p><p>......</p><p>Ngày kế.</p><p>Trời trong nắng ấm, ánh nắng tươi sáng.</p><p>Ba tiếng cổ vang, Bách gia tộc trưởng triệu tập tộc nhân.</p><p>“Chúng ta Bách gia mỗi năm một lần săn bắn đại bỉ, theo hôm nay khởi liên tục bảy ngày, đều là các ngươi bày ra thực lực thời điểm. Dựa theo lệ thường, đoạt được thứ tự, đều có trọng thưởng! Kế tiếp, tận tình bày ra các ngươi vũ dũng đi.”</p><p>Bách gia tộc trưởng vung tay lên, cửa trại mở ra, sớm đã nóng lòng muốn thử, rục rịch các cổ sư, nhất thời cấp khó dằn nổi chen chúc mà ra.</p><p>Chỉ chốc lát sau, liền hối nhập đến các nơi núi rừng giữa đi, không thấy bóng dáng.</p><p>Vừa mới còn chật chội toàn bộ doanh địa, nhất thời có vẻ rộng mở cùng trống vắng.</p><p>“Phương Chính hiền chất, tối hôm qua ngủ ngon giấc không?” Bách gia tộc trưởng quay đầu, cười tủm tỉm đối Phương Nguyên nói.</p><p>Phương Nguyên chắp tay thi lễ:“Đa tạ tộc trưởng khoản đãi. Vãn bối tối hôm qua nhất nằm xuống liền đang ngủ, tỉnh lại khi đã muốn là hừng đông.”</p><p>“Ha ha ha.” Bách gia tộc trưởng cười cười, vỗ vỗ Phương Nguyên bả vai, một bộ thân thiết tư thế, “Hiền chất có thể tưởng tượng tham gia tộc của ta săn bắn đại bỉ sao? Cũng cho chúng ta nhìn xem Cổ Nguyệt nam nhi tư thế oai hùng!”</p><p>Phương Nguyên mặt lộ vẻ khó xử, thôi ủy nói:“Hổ thẹn! Vãn bối không lâu chịu quá nặng thương, tu vi theo tam chuyển rơi xuống, hạnh trong tộc cứu trị, nhặt trở về một mạng, nhưng nay chỉ có nhất chuyển trung giai.”</p><p>Kỳ thật không cần Phương Nguyên nói, hắn trên người nhất chuyển hơi thở, đã sớm vừa xem hiểu ngay.</p><p>“Điểm ấy hiền chất không cần lo lắng. Làm tộc của ta khách quý, tự nhiên có điều ưu đãi. Như vậy đi, chỉ cần hiền chất có thể săn đến một đầu trưởng thành gấu chó, như vậy này chích Thanh Đồng xá lợi cổ, chính là của ngươi thưởng cho.” Bách gia tộc trưởng nhẹ nhàng mà vỗ vỗ tay, bên cạnh một vị cổ sư hiến vật quý dường như, lòng bàn tay nhất quán, bày biện ra một bàn tay đầu ngón tay lớn nhỏ, viên cầu trạng cổ.</p><p>Phương Nguyên nhìn này chích cổ, trong lòng cười lạnh, trong mắt lại toát ra nóng bỏng vẻ mặt:“Vậy vãn bối liền cung kính không bằng tuân mệnh.” </p>\n\t\t\t \n\n                    "
}