{
  "href": "https://doctruyenchufull.vip/63340bfabea2d9fb2f85cec3",
  "title": "Chương 2172: Chương 205: Bốn tôn bổ thiên",
  "chapterNumber": "2172",
  "slug": "chuong-2172-chuong-205-bon-ton-bo-thien",
  "previousLink": "chapters-truyenchufull/2171-chuong-2171-chuong-204-dao-thien-vs-vo-cuc",
  "currentLink": "chapters-truyenchufull/2172-chuong-2172-chuong-205-bon-ton-bo-thien",
  "nextLink": "chapters-truyenchufull/2173-chuong-2173-chuong-206-nhap-ma",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Sấm sét người khổng lồ nổ vang, trong lúc vung tay nhấc chân bắn ra vô cùng hào quang.</p><p>Ngàn tỉ xiềng xích bay lượn, nhằm vào Đạo Thiên Ma Tôn không ngừng phong tỏa cắn giết.</p><p>Song tôn chiến đấu dư âm không ngừng khuếch tán, lay động toàn bộ hư không cũng hơi rung động, càng có một loại không chống đỡ nổi xu thế.</p><p>Từng cái từng cái tiểu thế giới bị tai vạ tới, cấp tốc phá diệt, không chống đỡ được thời gian mấy hơi thở.</p><p>Sấm sét người khổng lồ trong đó, Đạo Thiên Ma Tôn biểu hiện càng ngày càng vặn vẹo, hai mắt tơ máu càng ngày càng nhiều, toát ra càng ngày càng tàn bạo khí tức.</p><p>\"Ăn ta một chiêu!\" Đạo Thiên bỗng dưng rít gào, sấm sét người khổng lồ giống như núi thân thể đột nhiên định ở tại chỗ.</p><p>Nó bề ngoài cấp tốc biến hình, răng rắc răng rắc lanh lảnh tiếng kim loại vang bên trong, từng căn từng căn pháo khẩu từ trên người trên kéo dài xuống mà ra.</p><p>Oanh!</p><p>Mấy ngàn pháo khẩu cùng phóng ra, một đạo đạo ánh sáng ngang qua hư không, xích chanh hoàng lục thanh lam tử sắc thái rực rỡ đến cực điểm, kinh diễm thiên địa.</p><p>Tia sáng bay vụt, cấp tốc vượt qua hàng trăm hàng ngàn bên trong, đến chỗ như bẻ cành khô, Vô Cực Ma Tôn ý chí thao túng xiềng xích bị phá hủy vô số.</p><p>\"Chiêu này càng hàm cái kim mộc thủy hỏa thổ rất nhiều lưu phái, mỗi một loại màu sắc quang pháo liền đại biểu một loại lưu phái. Không được!\" Vô Cực Ma Tôn ý chí chấn động.</p><p>Hắn khổ cực hình thành phòng ngự tuyến bị xuyên thủng, lộ ra bị hắn vẫn bảo vệ hai đại thế giới.</p><p>Một cái bên trong thế giới man thú lao nhanh, một thế giới khác thì lại lục lâm xanh um.</p><p>Chính là Man Hoang đại thế giới, Thanh Liên đại thế giới.</p><p>Quang pháo bị chặn lại triệt tiêu tuyệt đại đa số, nhưng vẫn cũ còn lại hạ hơn trăm đòn, vô tình bắn về phía hai đại thế giới.</p><p>\"Cái gì? Này hai cái bên trong thế giới càng bao hàm sinh mệnh?\" Đạo Thiên Ma Tôn trong lòng chấn động mạnh mẽ.</p><p>Hắn rốt cục nhìn rõ ràng, vặn vẹo dữ tợn biểu hiện bỗng nhiên hơi ngưng lại, đỏ bừng trong con ngươi cũng toát ra thanh minh vẻ.</p><p>Trước hắn thăm dò hư không, thấy mỗi cái tiểu thế giới đều hoàn toàn tĩnh mịch, không hề sinh cơ.</p><p>Bởi vậy những thế giới nhỏ này sinh diệt, không phóng ở tâm của hắn đầu.</p><p>Thế nhưng Man Hoang đại thế giới, Thanh Liên đại thế giới bên trong nhưng có sinh linh nghỉ lại, Đạo Thiên Ma Tôn cũng không muốn trở thành máu tanh đồ tể.</p><p>Đạo Thiên Ma Tôn mạnh mẽ cắn răng, bình đem hết toàn lực thao túng sấm sét người khổng lồ, quay lại pháo khẩu.</p><p>Tất cả quang pháo đều sát hai đại thế giới bay qua mà qua.</p><p>Phốc.</p><p>Đạo Thiên Ma Tôn khạc ra một búng máu.</p><p>Cường hành quay lại phương hướng công kích, làm hắn gánh chịu sát chiêu phản phệ.</p><p>Vẫn uy mãnh hùng tráng sấm sét người khổng lồ cũng sẽ không tiếp tục óng ánh, uể oải ảm đạm rồi rất nhiều.</p><p>Song tôn ác chiến bởi vậy im bặt đi.</p><p>Đạo Thiên Ma Tôn không ngừng thở hổn hển, mà Vô Cực Ma Tôn ý chí thì lại ở vô số khóa chen chúc hạ, lưu lộ ra vẻ trầm tư.</p><p>Thời khắc mấu chốt, có thể thấy được bản tính.</p><p>\"Ta có thể mở ra đường nối, để cho ngươi vào nhìn một cái.\" Một lát, Vô Cực Ma Tôn ý chí bỗng nhiên nói.</p><p>\"Cái gì?\" Đạo Thiên Ma Tôn kinh ngạc.</p><p>Nhưng hắn lập tức hiểu ngọn nguồn, Đạo Thiên Ma Tôn miệng giác còn lưu lại vết máu, thương thế trên người so sánh trầm trọng, trong lúc nhất thời cũng chữa trị bất hảo.</p><p>Hắn cười hì hì: \"Vậy còn chờ gì?\"</p><p>Vô Cực Ma Tôn ý chí liền mở ra đường đi, dẫn Đạo Thiên Ma Tôn tiến nhập Phong Ma Quật tầng thứ chín.</p><p>Đạo Thiên Ma Tôn đầu tiên gặp được một toà hai màu trắng đen Đại Sơn.</p><p>\"Đây chính là Nhân Tổ Truyện, bên trong ghi lại Thư Sơn?\" Đạo Thiên Ma Tôn triệt tiêu sấm sét người khổng lồ sát chiêu, sắc mặt kinh dị.</p><p>Vô Cực ý chí mỉm cười: \"Thư Sơn chính là một trong những hạch tâm, đúng là có nó, toà này điên cuồng chín hư trận mới có thể không ngừng trưởng thành. Mỗi đương thời xuất hiện kinh tài diễm diễm cổ tu, thúc đẩy lưu phái phát triển, Thư Sơn là có thể tiếp thu đến này chút kiến thức mới, do đó để điên cuồng chín hư trận nhân khi thì dời, không ngừng tăng lên tiến bộ.\"</p><p>\"Lúc ban đầu thời điểm, tầng thứ tám hư không kỳ thực rất nhỏ, căn bản không có một cái thế giới. Thế nhưng sau đó, kèm theo năm vực Luật đạo, Hư đạo, Luyện đạo chờ không ngừng phát triển, nơi này hư không cũng không ngừng mở rộng.\"</p><p>\"Đầu tiên là xuất hiện tiểu thế giới, sau đó tiểu thế giới càng ngày càng nhiều. Mà Cuồng Man Ma Tôn Lưu Hạ Man Hoang đại thế giới, Nguyên Liên Tiên Tôn sáng tạo Thanh Liên đạo trường, thật to thúc đẩy điên cuồng chín hư trận. Đợi một thời gian, sinh linh sẽ tại cái khác bên trong tiểu thế giới nương theo sinh diệt, mà không chỉ chỉ hạn chế ở đây hai đại thế giới bên trong.\"</p><p>Đạo Thiên Ma Tôn tiếp tục thâm nhập sâu, lại thấy được từng toà từng toà băng nổi, to to nhỏ nhỏ, hình thù kỳ quái.</p><p>\"Đây là sự thực băng nổi? Khó trách ta ở Thời Gian trường hà thăm dò thời gian, không có phát hiện chúng nó. Hóa ra là bị ngươi lục hết, giấu ở nơi này .\" Đạo Thiên Ma Tôn bừng tỉnh.</p><p>Cuối cùng, hắn đi tới Phong Ma Quật tầng thấp nhất.</p><p>Đạo Thiên Ma Tôn toát ra vẻ ảm đạm, mười phần thất vọng: \"Ở đây quả nhiên không có kẽ hở.\"</p><p>Vô Cực Ma Tôn ý chí cũng không có lừa hắn.</p><p>Vô Cực ý chí nói: \"Đạo Thiên Ma Tôn, nếu như ngươi không tin, đại khái có thể tiếp tục xem nhìn. Nơi này đích xác không có kẽ hở.\"</p><p>\"Làm sao có thể tìm tới kẽ hở? Đó là ta về nhà duy nhất hi vọng!\" Đạo Thiên Ma Tôn thỉnh giáo.</p><p>Vô Cực ý chí lắc đầu: \"Ta như rõ ràng, cần gì trước khai chiến đây? Đạo Thiên a, mời trở về đi, ở đây không có ngươi thứ muốn tìm.\"</p><p>Đạo Thiên Ma Tôn ngẩn ra, thật lâu không nói gì.</p><p>\"Không. . . Có lẽ, ta muốn tìm chính là cái này đây?\" Bỗng nhiên, Đạo Thiên Ma Tôn phát sinh quỷ dị tiếng cười.</p><p>Thần sắc hắn vặn vẹo, hai mắt đỏ đậm, tiếng nói ngữ điệu đều xảy ra kịch biến, trở nên khàn giọng thâm trầm, hình như là một người khác đang nói chuyện.</p><p>\"Không được!\" Vô Cực ý chí cũng thay đổi vẻ mặt.</p><p>Chuyện hắn lo lắng nhất, vẫn là xảy ra.</p><p>Đạo Thiên Ma Tôn tiếp tục dùng khàn khàn thanh âm trầm thấp nói: \"Nếu như ta đoán không lầm, khà khà khà, nơi này chính là toàn bộ cổ tu thế giới thai vách tường chỗ yếu nhất. Vô Cực Ma Tôn a, ngươi toà này điên cuồng chín hư trận chính là lợi dụng nơi này, thường xuyên đâm thủng thế giới thai vách tường, đem thế giới ở ngoài những thứ đó dẫn dụ đến sung mãn làm nguyên liệu. Lúc này mới có tầng thứ tám đại tiểu thế giới chứ?\"</p><p>\"Ngươi nói, ta nếu như đánh vỡ ở đây, triệt để ly khai cổ tu thế giới, có thể không tìm về cố hương của ta?\" Đạo Thiên Ma Tôn nói tới chỗ này, hai mắt trừng lớn, trên người điên cuồng tâm tình hưng phấn càng ngày càng nồng nặc.</p><p>Vô Cực ý chí trầm giọng nói: \"Không thể!\"</p><p>\"Ngươi đã là Cổ Tôn, thế giới ở ngoài những thứ đó, ngươi há lại không biết uy lực? Ngươi từ lâu lĩnh giáo qua sự lợi hại của bọn nó, không phải sao?\"</p><p>\"Ngươi cho rằng ngươi có thể ở thế giới ở ngoài, chống đỡ bao lâu?\"</p><p>\"Tôn giả chính là thế gian người mạnh nhất, coi như ngươi chống đỡ được lại lâu, tổng sẽ có một cực hạn.\"</p><p>\"Ngươi có thể bảo đảm, ngươi ở cực hạn bên trong trùng hợp tìm được cố hương của ngươi thế giới?\"</p><p>\"Ngươi phải biết, Thiên Ngoại Chi Ma không chỉ là ngươi một người, cổ tu thế giới bên ngoài thế giới cũng không chỉ là cố hương của ngươi a.\"</p><p>\"Nhưng là!\" Đạo Thiên Ma Tôn bỗng nhiên ngửa đầu vung tay, rít gào lên tiếng, \"Nhưng là ngươi biết không? Ngươi biết ta có bao nhiêu nghĩ phải về nhà? !\"</p><p>Đạo Thiên Ma Tôn lập tức lại cúi đầu, mười ngón cắm vào trong đầu tóc, con ngươi tan rã, trong miệng lẩm bẩm: \"Ngươi biết ta có bao nhiêu dày vò?\"</p><p>\"Làm ta chỉ là phàm nhân thời điểm, ta nói cho chính ta, cố gắng trở thành cổ sư, tựu có thể tìm tới đường về nhà.\"</p><p>\"Làm ta trở thành cổ sư, ta lại nói cho chính mình, trở thành Cổ Tiên phía sau, nhất định có thể tìm tới về nhà phương pháp.\"</p><p>\"Mà khi ta trở thành Cổ Tiên, ta tiếp tục khuyên an ủi chính mình, trở thành Tôn giả, đáp lại là có thể về được gia.\"</p><p>\"Thế nhưng ta hiện tại đã là Tôn giả! Ta nhưng không tìm được kẽ hở, kẽ hở! Kẽ hở ở đâu bên trong?\"</p><p>\"Coi như tìm được kẽ hở, kẽ hở lại có thể hay không lệnh ta về nhà?\"</p><p>\"Cổ Tôn đã là mạnh nhất! Tiền phương của ta đã không có đường. Có lúc ta sẽ mơ tới kẽ hở, mơ tới chính mình tìm được kẽ hở, sau đó nhưng phát hiện kẽ hở cũng một chỗ vô dụng.\"</p><p>\"Mỗi làm ta bị như vậy ác mộng thức tỉnh, ta toàn thân đều là mồ hôi lạnh tràn trề.\"</p><p>\"Ta thừa nhận chính ta là sợ, ta sợ sệt không tìm được kẽ hở, ta vừa sợ tìm tới kẽ hở sau chính mình triệt để rơi vào tuyệt vọng.\"</p><p>\"Ngươi lý giải cảm giác này sao?\"</p><p>Đạo Thiên Ma Tôn hô hấp càng ngày càng ồ ồ, nhìn Phong Ma Quật nơi sâu xa nhất, thế giới thai vách tường chỗ yếu nhất.</p><p>Hắn bỗng nhiên cười rộ lên, hai mắt phóng ánh sáng, dùng thanh âm khàn khàn nói: \"Vì lẽ đó liền dứt khoát để ta mạo hiểm một lần! Đánh xuyên qua thế giới này!\"</p><p>\"Dừng tay! !\" Vô Cực ý chí rống to.</p><p>Hắn từ lâu đề phòng, toàn lực ngăn cản.</p><p>Đạo Thiên Ma Tôn ở trong chớp mắt bị xiềng xích nhốt lại.</p><p>Nhưng sau một khắc, một cái khác Đạo Thiên Ma Tôn bỗng nhiên xuất hiện ở phía trước, hai tay cao cao vung lên, đột nhiên vung hạ.</p><p>Oanh!</p><p>Một tiếng vang thật lớn, thế giới thai vách tường bị phá vỡ, thế gian kinh khủng nhất tai kiếp phủ xuống!</p><p>Đạo Thiên Ma Tôn thò đầu ra phá động.</p><p>Mà Vô Cực ý chí đã hoàn mỹ truy sát, đem hết toàn lực ý đồ phong tỏa phá động.</p><p>Nhưng phá động bên trong phun trào tai kiếp khủng bố tuyệt luân, Vô Cực xiềng xích tầng tầng bại lui, liền tới gần đều không thể tới gần.</p><p>Mấy hơi thở phía sau, phá động cửa động mở rộng ra, diện tích lớn gấp đôi.</p><p>\"Tình huống nguy cấp, như không kịp lúc bổ khuyết phá động, toàn bộ thế giới đều đem hủy hoại trong một ngày. Hai vị tiên hữu, kính xin giúp đỡ một chút sức lực!\" Vô Cực ý chí lên tiếng hô lớn.</p><p>Man Hoang đại thế giới bên trong bay ra Cuồng Man ý chí, bắt trói vạn ngàn man thú.</p><p>Thanh Liên đại thế giới bên trong bay ra Nguyên Liên ý chí, kéo vô số cây cỏ.</p><p>Tập hợp ba tôn lực lượng, càng cũng chỉ có thể duy trì tràng diện, không thể bổ khuyết phá động!</p><p>Phá động không có mở rộng, nhưng ba tôn đến cùng đã từ trần, chỉ bằng bản thể khi còn sống lưu lại sức mạnh căn bản vô vọng thắng lợi.</p><p>Ba tôn sức mạnh cấp tốc suy yếu, từng cái từng cái biểu hiện cũng rất khó nhìn.</p><p>\"Không nghĩ tới thế giới liền muốn bởi vậy hủy diệt!\" Nguyên Liên ý chí cười khổ.</p><p>Vô Cực ý chí thở dài: \"Ta không dám mạo hiểm hiểm, đưa hắn dẫn dụ đến.\"</p><p>\"Không.\" Cuồng Man ý chí trầm giọng nói, \"Tình huống lúc đó, mặc dù chúng ta ba tôn cùng ra, cũng sẽ không là Đạo Thiên đối thủ. Bởi vì chúng ta không cách nào lưu lại tính mạng của hắn. Mặc dù đẩy lùi hắn hai, ba lần, hắn cũng có thể nhiều lần xung phong đi vào, cho đến bọn ta sức mạnh toàn bộ tiêu hao hết.\"</p><p>\"Tất cả những thứ này đều là của ta sai, Vô Cực, buông đi, ta có thể giúp các ngươi.\" Đạo Thiên Ma Tôn hối hận nói.</p><p>Một cái Đạo Thiên Ma Tôn chui ra phá động đi rồi, giữa trường còn có một cái Đạo Thiên Ma Tôn bị Vô Cực xiềng xích nhốt lại.</p><p>\"Ngươi?\" Nguyên Liên ý chí hơi ngạc nhiên.</p><p>\"Trước xuyên đi ra cái kia là ai?\" Cuồng Man ý chí hỏi.</p><p>\"Đó là Sa Kiêu.\" Đạo Thiên Ma Tôn cười khổ, \"Ta người hộ đạo. Đồng thời cũng vậy. . .\"</p><p>Tình huống khẩn cấp, Vô Cực ý chí trực tiếp cắt ngang hắn, hỏi: \"Ngươi có biện pháp gì?\"</p><p>Đạo Thiên Ma Tôn nói: \"Biết tại sao Túc Mệnh Cổ đối với Thiên Ngoại Chi Ma ràng buộc có hạn sao? Đó là bởi vì từng cái Thiên Ngoại Chi Ma đi tới thế giới này, đều mang theo quê hương dấu ấn. Cái kia là đến từ thiên ngoại đạo ngân.\"</p><p>\"Tiếp đó, ta tựu dùng trên người ta thiên ngoại Vũ đạo đạo ngân, ngưng tạo không gian, cường hành ngăn chặn lỗ thủng. Thừa dịp thời cơ này, mời các ngươi toàn lực tiến hành bù đắp!\"</p><p>Không chút do dự nào, Vô Cực ý chí đem xiềng xích thu về: \"Mời.\" </p>\n\t\t\t \n\n                    "
}