{
  "href": "https://doctruyenchufull.vip/63340c07bea2d9fb2f85cf0a",
  "title": "Chương 2174: Chương 207: Tan thành mây khói!",
  "chapterNumber": "2174",
  "slug": "chuong-2174-chuong-207-tan-thanh-may-khoi",
  "previousLink": "chapters-truyenchufull/2173-chuong-2173-chuong-206-nhap-ma",
  "currentLink": "chapters-truyenchufull/2174-chuong-2174-chuong-207-tan-thanh-may-khoi",
  "nextLink": "chapters-truyenchufull/2175-chuong-2175-chuong-208-ta-tro-nen-dep-trai-cung-tro-nen-manh-me",
  "contentHTML": "\n\n                        <p> \"A a a a a a!\"</p><p>Nhiếp Cuồng Phong la lên lên, âm thanh càng lúc càng lớn, đồng thời hắn khí tức tăng vọt vậy bốc lên, rất nhanh thì đến kinh người trình độ.</p><p>Oanh!</p><p>Một tiếng vang thật lớn, dây leo bị nổ thành vô số mảnh vỡ.</p><p>Nhiếp Cuồng Phong lấy được tự do lần nữa thân.</p><p>Nhưng giờ khắc này hắn cũng không phải màu xanh đen bão gió, mà là thành một đoàn màu đỏ nâu ma gió.</p><p>Cuồng phong gào thét, nháy mắt vượt qua mấy ngàn bước cự ly, đi tới Thanh Sâm Đại Thánh trước mặt.</p><p>Thanh Sâm Đại Thánh đã sớm thúc ra phòng ngự sát chiêu đến, nhưng bị hồng nâu ma gió thôn phệ phía sau, khí tức cấp tốc suy yếu, mấy hơi thở phía sau, lại không sinh lợi.</p><p>Ma gió dừng lại một cái, sau đó như là ngửi được mùi máu tanh ma cá mập, lại lần nữa hướng về gần nhất Trầm Hòe Tử lướt đi.</p><p>\"Cẩn thận!\" Tiêu Hà Tiêm vội vã ra tay giúp đỡ.</p><p>Nhưng mấy hiệp phía sau, ma gió vẫn cứ cường hành đem Trầm Hòe Tử giết chết.</p><p>Ma gió rốt cục đánh về phía Tiêu Hà Tiêm.</p><p>Tiêu Hà Tiêm không địch lại Nhiếp Cuồng Phong, vừa đánh vừa lui.</p><p>Sau mấy hiệp, nho nhỏ trên khuôn mặt nghiêm nghị đến cực điểm, đầy đầu đều là mồ hôi lạnh.</p><p>Thất bại khí tức càng ngày càng dày đặc.</p><p>Ầm ầm ầm!</p><p>Lôi đình tai kiếp không ngừng phách hạ, nhưng Nhiếp Cuồng Phong trước sau không quản, cường hãn được làm người tuyệt vọng.</p><p>Một chỗ khác.</p><p>\"Dừng tay!\" Lục Úy Nhân hét lớn.</p><p>Nhưng Bộ Thiên Không nhưng vẫn là một quyền oanh kích xuống, đem Cương Bôn dũng sĩ đầu lâu đập đến nát bét.</p><p>Sau đó, Bộ Thiên Không một tiếng hét nhỏ, lại đem Cương Bôn dũng sĩ hồn phách đập vỡ tan.</p><p>Cương Bôn dũng sĩ bỏ mình hồn tiêu tan, không đầu thân thể giống như phá bao tải, thê lương địa từ trời cao rơi xuống.</p><p>Bất kể là cơ thể hắn, vẫn là Tiên Khiếu đều sẽ bị đại thế giới xem là chất dinh dưỡng hấp thu.</p><p>\"Còn có ai? !\" Bộ Thiên Không ngửa đầu rít gào, cả người chiến ý như khói lửa giống như vậy, xông thẳng cửu tiêu, rung động thiên địa.</p><p>Đến đây, vây công hắn bốn đại bát chuyển Cổ Tiên toàn bộ ngã xuống, đều bị hắn tàn nhẫn sát hại.</p><p>Lục Úy Nhân thở dài một tiếng, bay đến Thạch Hầu trước mặt.</p><p>Thạch Hầu hung ác dữ tợn nhìn hắn: \"Cái tiếp theo chính là ngươi sao? Rất tốt, mặc dù là Hoàng Thổ đại thế giới Thánh Nhân, ta cũng muốn giết!\"</p><p>Lục Úy Nhân hơi lắc đầu: \"Ta có thể không xưng được thánh nhân gì. Bộ Thiên Không ngươi sát tính quá nặng.\"</p><p>Lục Úy Nhân không xuất thủ không được, nhằm vào Bộ Thiên Không.</p><p>Bộ Thiên Không giết chết Cổ Tiên quá nhiều, không thêm vào át chế lời, sẽ dẫn đến này tràng Cổ Tiên tầng thứ đại chiến từ từ lật úp.</p><p>Ầm, ầm, ầm!</p><p>Lục Úy Nhân cùng Bộ Thiên Không giao thủ.</p><p>Lần này, Bộ Thiên Không rốt cục bị chế trụ.</p><p>Hắn tuy rằng cường hãn, có thể chém giết nhiều tên bát chuyển Cổ Tiên, nhưng đến cùng không phải Á Tiên Tôn cấp số. Trái lại Lục Úy Nhân tuy rằng thực lực tổng hợp không đạt tới, thế nhưng phòng ngự phương diện ổn thỏa Á Tiên Tôn cấp bậc.</p><p>Lục Úy Nhân thừa nhận Bộ Thiên Không các loại đánh mạnh, vẫn cứ thành thạo điêu luyện.</p><p>\"Ngươi còn không là chân chính Thánh Nhân, tựu cường đại như thế? ! Rất tốt, rất tốt!\"</p><p>\"Công đến đây đi, đối với ta hạ sát thủ, ta đã rất lâu không có cảm nhận được sát cơ cảm giác.\"</p><p>\"Tại sao không ra tay? Tại sao chỉ là phòng thủ?\"</p><p>\"Sự công kích của ngươi chính là như vậy mềm mại vô lực sao? Quá để ta thất vọng rồi! !\"</p><p>Thạch Hầu không ngừng rít gào, bóng người ở giữa trời cao tựa như tia chớp chảy ra, thế tiến công giống như tức giận lôi đình, uy năng tăng lên không ngừng.</p><p>Lục Úy Nhân nhưng phân tâm.</p><p>Bởi vì hắn biết được đến Phương Nguyên đã lên đường, tiến về phía trước chính giữa nhất Đạo Thiên chân truyền không gian.</p><p>\"Không được!\"</p><p>\"Phương Nguyên đại nhân, mời ngài nhanh mau dừng tay a.\"</p><p>\"Tiểu thế giới kia tuy rằng khả năng giấu có Đạo Thiên chân truyền, nhưng nhất định sẽ bị Thiên Đình, Trường Sinh Thiên giáp công.\"</p><p>\"Thiên Đình đã phát động rồi chủ lực, Tiên Cổ Ốc, Cổ Tiên rất nhiều. Trường Sinh Thiên cũng phát động rồi Kiếp Vận Đàn.\"</p><p>\"Lúc này vẫn chưa tới quyết chiến thời điểm, nếu như thừa dịp ngươi không ở, Tinh Túc Tiên Tôn tập kích bất ngờ Nhạc Thổ mộ, nên làm thế nào cho phải?\"</p><p>Lục Úy Nhân truyền âm khuyên bảo, nhưng Phương Nguyên ngay cả một hồi âm đều không có.</p><p>Lục Úy Nhân cắn chặt hàm răng, sắc mặt trở nên hết sức khó coi.</p><p>\"Phương Nguyên mạnh hơn, chung quy cũng chỉ là Á Tiên Tôn, không phải Tôn giả.\"</p><p>\"Ta nhất định phải ra tay giúp đỡ!\"</p><p>\"Nếu như Tinh Túc Tiên Tôn xuất hiện, đưa hắn diệt trừ, tương lai ai có thể bảo vệ Nhạc Thổ đại mộ, kéo dài then chốt thời gian?\"</p><p>Vừa nghĩ tới đây, Lục Úy Nhân trước mắt bỗng nhiên tối sầm.</p><p>Ầm.</p><p>Sau một khắc, Thạch Hầu Bộ Thiên Không nắm đấm tàn nhẫn mà đảo ở Lục Úy Nhân trên mặt.</p><p>\"Lại dám phân thần? Ngươi nhìn không nổi ta, thì phải bỏ ra đánh đổi nặng nề!\" Bộ Thiên Không điên cuồng hét lên.</p><p>Bộ Thiên Không hướng về này Lục Úy Nhân bay đi, song phương lần thứ hai cấp tốc áp sát.</p><p>Lục Úy Nhân bị đánh trúng bay ngược, lập tức thôi thúc sát chiêu.</p><p>Giữa bầu trời bỗng nhiên bắt đầu mưa.</p><p>Tai kiếp chi vũ rơi ở Bộ Thiên Không trên người, thật to trì hoãn tốc độ của hắn, đồng thời kịch liệt ăn mòn hắn phòng ngự.</p><p>Cùng lúc đó, Lục Úy Nhân sát chiêu cho thấy hiệu quả.</p><p>Bộ Thiên Không cả người thượng hạ cấp tốc xuất hiện vàng quần áo vải thô bụi mù, bụi mù cuồn cuộn, đưa hắn từng bước phong ấn.</p><p>\"Cút đi, cút đi!\" Bộ Thiên Không rít gào, điên cuồng thôi phát ra các loại sát chiêu, đem tai kiếp chi vũ cùng vàng quần áo vải thô bụi mù đều quét ngang mở ra.</p><p>Nhưng này chút mưa giọt cùng bụi mù nhưng là càng ngày càng nhiều, rốt cục đưa hắn phong ấn.</p><p>Một viên thổ đoàn bao lấy Bộ Thiên Không như lưu tinh rơi xuống đất, rơi xuống đất sau, cấp tốc hóa thành một toà màu vàng đất núi lớn.</p><p>\"Ngươi tựu cẩn thận mà cho ta chờ ở bên trong đi.\" Lục Úy Nhân lập tức chạy tới Đạo Thiên không gian.</p><p>\"Không!\"</p><p>\"Ta không cam lòng, những thứ đồ này đừng hòng nhốt lại ta!\"</p><p>\"Gào gừ!\"</p><p>Bộ Thiên Không rít gào, âm thanh như lôi, rung động chiến trường.</p><p>Một tiếng vang ầm ầm, núi lớn bị hắn đánh bay, cuồn cuộn bụi mù, bay đầy trời trong đá, hắn lần thứ hai bắn nhanh ra như điện.</p><p>\"Cái gì?\" Lục Úy Nhân kinh ngạc.</p><p>Bộ Thiên Không biểu hiện nằm ngoài sự dự liệu của hắn, làm sao sẽ nhanh như thế tựu thoát vây rồi?</p><p>Bộ Thiên Không một một bên chống cự lại các loại tai kiếp, một một bên vội vàng mà lần thứ hai đuổi theo Lục Úy Nhân.</p><p>Oanh!</p><p>Hai cái sát chiêu va chạm, Lục Úy Nhân lần thứ hai bị kiềm chế.</p><p>\"Con khỉ này sát chiêu trở nên lợi hại rất nhiều, thì ra là vậy.\" Lục Úy Nhân hiểu ra lại đây.</p><p>Tai kiếp trước sau chiếu cố Bộ Thiên Không, nhưng chỉ cần giết không chết hắn, trái lại để hắn không ngừng độ kiếp, đạo ngân tăng lên không ngừng, bởi vậy Bộ Thiên Không càng đánh càng mạnh.</p><p>\"Ta muốn này ngày, lại không giấu được ta mắt!\" Bộ Thiên Không điên cuồng hét lên, một chiêu phát sinh, ánh sáng hồng xuyên qua ngày, càn quét mây đen 500 dặm.</p><p>\"Muốn này địa, lại chôn không được ta tâm!\" Bộ Thiên Không rít gào, một cước đạp mạnh, dãy núi đổ nát, lộ ra phòng ngự phá nát, mặt lộ vẻ vẻ kinh ngạc Lục Úy Nhân.</p><p>Bộ Thiên Không đã rơi vào trong cơn điên cuồng, hắn phát hiện cách đó không xa Phương Nguyên, càng bỏ Lục Úy Nhân, trực tiếp giết hướng về Phương Nguyên!</p><p>\"Cẩn thận!\" Lục Úy Nhân vội vã cảnh báo, \"Con khỉ này không đơn giản.\"</p><p>Phương Nguyên không có xoay người, tựa hồ không nghe thấy, chỉ là ngưng tụ trước mắt không gian.</p><p>Bộ Thiên Không thuấn di giống như vậy, xuất hiện đến rồi Phương Nguyên sau lưng.</p><p>\"Ta muốn này chúng sinh, đều hiểu ta ý! Ta muốn ngươi này Thánh Nhân, cũng đều tan thành mây khói! !\" Bộ Thiên Không điên cuồng gào thét, thi triển ra suốt đời cường sát nhất chiêu.</p><p>Phong vân sấm dậy, thiên địa biến sắc!</p><p>\"Hả?\" Phương Nguyên hơi xoay người, về phía sau nhẹ nhàng phất phất tay.</p><p>Sau một khắc, Bộ Thiên Không giống như lưu tinh giống như vậy, đi ngang qua toàn bộ chiến trường, một đường đâm thủng mấy toà ngọn núi.</p><p>Ầm ầm ầm liên tiếp nổ vang, hắn ở trên đất cày ra dài đến mấy ngàn trượng khe.</p><p>Cuối cùng, hắn nằm ở trên mặt đất, trừng lớn hai mắt, không nhúc nhích.</p><p>Hắn.</p><p>Chết rồi.</p><p>Hỗn chiến không ngớt, khí thế hừng hực chiến trường vì đó yên lặng.</p><p>Đại sát tứ phương, không thể ngăn trở Nhiếp Cuồng Phong thấy cảnh này, màu đỏ nâu ma gió đột nhiên cứng đờ.</p><p>Phương Nguyên về liếc qua, ánh mắt nhìn về phía hắn.</p><p>Nhiếp Cuồng Phong một cái giật mình.</p><p>Sau một khắc, sợ hãi vô ngần nắm hắn toàn bộ cả người!</p><p>\"Ta sẽ chết, ta sẽ chết, ta muốn chết! !\"</p><p>Hắn từ nhập ma trong trạng thái thối lui, chính mình thanh tỉnh.</p><p>\"Trốn! !\"</p><p>Hắn nhanh chóng bỏ chạy, Lưu Hạ đối thủ của hắn Tiêu Hà Tiêm.</p><p>Tiêu Hà Tiêm trọng thương gần chết, đã không còn sức đánh trả, chỉ kém nhẹ nhàng một đòn, là có thể mang đi đầu của hắn.</p><p>Hắn trợn mắt há hốc mồm mà nhìn Nhiếp Cuồng Phong như phát điên rút lui chiến trường.</p><p>Phương Nguyên hơi xoay người, lại lần nữa đối mặt Đạo Thiên chân truyền không gian, biểu hiện bình thản.</p><p>Hắn ánh mắt nhẹ chuyển, tìm đến phía Thiên Đình đại quân, Thần Đế Thành, Tru Ma Bảng giống như núi bay tới.</p><p>Hắn vừa nhìn về phía khác một bên.</p><p>Trường Sinh Thiên Kiếp Vận Đàn trán bắn áng vàng, cũng đi lại đây.</p><p>Phương Nguyên trong mắt một vệt lạnh lùng ánh sáng lóe lên liền qua, lập tức thân hình hắn hóa thành một đạo trắng hồng, dẫn đầu tiến vào Đạo Thiên chân truyền không gian.</p><p>\"Vọt vào, ở bên trong khai chiến!\" Dục Tú tiên tử cấp tốc hạ lệnh.</p><p>Thiên Đình Tiên Cổ Ốc đi đến mà đến, cũng tiến nhập Đạo Thiên chân truyền không gian.</p><p>Ở bên ngoài không tiện lắm vận dụng toàn lực, một đạo vượt qua điểm mấu chốt, tựu sẽ gợi ra Vô Cực Ma Tôn phản chế thủ đoạn.</p><p>Đồng thời, từ trong ra ngoài địa đối với Đạo Thiên chân truyền không gian tiến hành phá hoại, cũng sẽ càng thêm dễ dàng.</p><p>Phương Nguyên tầm nhìn chợt biến, định thần nhìn lại, mình đã tiến nhập mảnh này Đạo Thiên chân truyền không gian.</p><p>Đạo Thiên Ma Tôn lưu lại mỗi một mảnh chân truyền không gian, cũng có thể xem là nhân tạo bí cảnh.</p><p>Đây là một mảnh không gian kỳ dị, bên trong tia sáng nhu hòa, vô sơn không nước, không gió không địa, trống rỗng.</p><p>Bất quá ở đây còn có chút bất đồng, từng cái từng cái đen nhánh sợi tơ, tràn ngập mở rộng, hầu như bao trùm Đạo Thiên chân truyền trống không mỗi một tấc.</p><p>Này chút hắc tuyến lớn có nhỏ có, hết thảy tỏa ra lệnh Phương Nguyên đều cảm thấy khiếp đảm khí tức.</p><p>Đồng thời, Phương Nguyên lại đối với những khí tức này cảm thấy quen thuộc.</p><p>Hắn cấp tốc liên tưởng tới Thương Lam Long Kình động thiên bên trong cái kia chút thần bí Hắc Hỏa.</p><p>Phương Nguyên mặc dù không biết ba mươi vạn năm trước chuyện gì xảy ra, nhưng nhìn đến đây, liền nhanh chóng rõ ràng: \"Xem ra chỗ này Đạo Thiên chân truyền không gian đã sắp muốn không chịu nổi. Ta chỉ cần mau chóng tìm hiểu ra ảo diệu bên trong, thấy rõ ra chân truyền ẩn thân nơi nào.\"</p><p>Hắn lần trước tiến nhập Đạo Thiên chân truyền không gian, thừa kế Quỷ Bất Giác sát chiêu.</p><p>Lần đó, Phương Nguyên là dựa vào mở cửa cổ, đóng cửa cổ tiến vào bên trong. Đạo Thiên chân truyền không gian mười phần ổn định, đồng thời có không ít Đại Đồng Phong cuốn. Chỉ có Thiên Ngoại Chi Ma đụng chạm phía sau, Đại Đồng Phong thì sẽ an toàn trừ khử.</p><p>Phương Nguyên bởi vậy còn ngoài ý muốn cứu Phượng Cửu Ca.</p><p>Phía sau Đại Đồng Phong cuốn toàn bộ sau khi biến mất, Phương Nguyên tựu thuận lợi thừa kế Quỷ Bất Giác sát chiêu, mười phần thuận lợi.</p><p>Nhưng toà này Đạo Thiên không gian rõ ràng bất đồng.</p><p>Căn bản không có gì Đại Đồng Phong cuốn, Đạo Thiên chân truyền nếu như tồn tại, cũng giấu ở nơi sâu xa, cần Phương Nguyên suy tính ra.</p><p>Bất quá Phương Nguyên nhưng không gấp tính toán, mà là từ Tiên Khiếu bên trong lấy ra một toà đại trận, đùng một cái, đặt ở mảnh này Đạo Thiên trong không gian.</p><p>Chính là Ngũ Giới Đại Hạn Trận.</p><p>Ngũ Giới Đại Hạn Trận ầm ầm phát động, phun mạnh ra ngũ sắc yên vụ.</p><p>Trong vòng mấy cái hít thở, ngũ sắc yên vụ tựu lan tràn ra, bao phủ chu vi mười mấy dặm, trong đó ngũ khí nồng nặc, đưa tay không thấy được năm ngón.</p><p>Thiên Đình đại quân vọt vào Đạo Thiên không gian sau, liền một đầu đâm vào ngũ sắc trong sương mù dày đặc, lập tức bị áp chế.</p><p>\"Đây là. . . Năm vực giới bích? !\" </p>\n\t\t\t \n\n                    "
}