{
  "href": "https://doctruyenchufull.vip/63340c13bea2d9fb2f85cf41",
  "title": "Chương 2176: Chương 209: Cự Dương ra tay",
  "chapterNumber": "2176",
  "slug": "chuong-2176-chuong-209-cu-duong-ra-tay",
  "previousLink": "chapters-truyenchufull/2175-chuong-2175-chuong-208-ta-tro-nen-dep-trai-cung-tro-nen-manh-me",
  "currentLink": "chapters-truyenchufull/2176-chuong-2176-chuong-209-cu-duong-ra-tay",
  "nextLink": "chapters-truyenchufull/2177-chuong-2177-chuong-210-nguyen-canh",
  "contentHTML": "\n\n                        <p> Đạo Thiên chân truyền không gian, vây quanh hai toà Tiên Cổ Ốc giao chiến đã kéo dài một đoạn thời gian.</p><p>Ngọn lửa chiến tranh như đồ.</p><p>\"Đến đánh đi!\" Chiến Bộ Độ gào thét lớn, giống như cuồng long hàng thế, mạnh mẽ không thể đỡ giết hướng về Dục Tú, Minh Hạo hai vị Thiên Đình Á Tiên Tôn.</p><p>Dục Tú, Minh Hạo hai người phút chốc tách ra, không hẹn mà cùng lui lại, lẩn đi rất xa.</p><p>Chiến Bộ Độ lần thứ hai nhào hụt một cái, lạnh rên một tiếng, có chút tức giận.</p><p>Hắn là Phương Nguyên phân thân một trong, chuyên tu Biến hóa đạo, tu vi tăng lên tới bát chuyển, nắm giữ đồ đằng sát chiêu. Nhưng bản thân sức chiến đấu cự ly bát chuyển đỉnh cao còn có một đoạn cự ly, không sẽ là Tần Đỉnh Lăng, Võ Dung loại này tầng thứ cường giả đối thủ.</p><p>Thế nhưng một khi hắn thúc ra iyou không trọn vẹn biến sát chiêu phía sau, hắn tựu nhảy một cái mà thành, trở thành Á Tiên Tôn sức chiến đấu!</p><p>iyou không trọn vẹn biến sát chiêu không phải chuyện nhỏ, tuyệt diệu phi phàm.</p><p>Chiêu này là có ba cái kỳ chiêu tạo thành, theo thứ tự là: Bôn Lôi Hoàng Điểu Biến, Hốt Luân Lam Báo Biến, Nội Tức Lục Ngư Biến.</p><p>Chiến Bộ Độ thôi thúc ra iyou không trọn vẹn biến sát chiêu, liền lập tức có trở lên ba đại sát chiêu toàn bộ ưu thế, đồng thời không có bất kỳ cái khác phương diện điểm yếu.</p><p>Hắn có thể động như thiểm điện, phụt lên lôi đình, có cường đại khôi phục tự lành năng lực, đồng thời có thể nuốt tất cả thế tiến công.</p><p>Hắn mặc dù là nhân loại vóc người, nhưng trong lúc vung tay nhấc chân một thân quái lực có thể lệnh Quỷ Thần sợ hãi! Trực tiếp lực áp tất cả thái cổ hoang thực, thái cổ Hoang thú, hóa thân hình người bạo long, đấu tranh với thiên nhiên, lôi kéo khắp nơi!</p><p>Mặc dù là Dục Tú, Minh Hạo hai vị tiên tử, cũng không dám cùng Chiến Bộ Độ chính diện giao phong, chỉ lấy du đấu làm chủ.</p><p>Nhưng mà các loại sát chiêu đánh về Chiến Bộ Độ, không phải là bị hắn một khẩu nuốt lấy, chính là chịu đựng hạ xuống, sau đó thương thế cấp tốc chữa trị.</p><p>Trước mấy vòng kế tiếp phía sau, Dục Tú, Minh Hạo hai người tựu đối với Chiến Bộ Độ không còn tính khí.</p><p>Đối thủ này thái quá da dày thịt béo, một mực tốc độ lại cực nhanh, may mà Trí đạo phương diện lộ ra bạc nhược một điểm, mà một mực Dục Tú, Minh Hạo tiên tử nhưng là nhất sở trường về này đạo.</p><p>Bởi vậy, Dục Tú, Minh Hạo hai người dồn dập lợi dụng Trí đạo sát chiêu, không ngừng suy yếu Chiến Bộ Độ, đồng thời trợ giúp chính mình tính toán, sớm lẩn tránh Chiến Bộ Độ các loại thế tiến công.</p><p>Phương Nguyên đem iyou không trọn vẹn biến giao cho Chiến Bộ Độ đến dùng, không thể nghi ngờ là sáng suốt.</p><p>Hắn bản thân liền là Á Tiên Tôn, iyou không trọn vẹn biến chính mình dùng, có chút lãng phí, giao cho Chiến Bộ Độ liền lập tức mới tăng thêm một vị Á Tiên Tôn trợ lực.</p><p>Chiến Bộ Độ ra tay phía sau, quả nhiên cải biến thế cuộc.</p><p>Phương Nguyên liên thủ với Chiến Bộ Độ, cùng Dục Tú, Minh Hạo hai người ác đấu, đoạt lại cục diện, Thiên Đình đánh mất phía trước ưu thế, song phương lần thứ hai rơi vào giằng co trạng thái.</p><p>Chiến Bộ Độ chau mày: \"Hai người này hoạt bất lưu thủ, dương trường tị đoản, căn bản không để ta phát huy ưu thế. Hơn nữa hai người này phối hợp thật thái quá ăn ý, ta cùng bản thể quan hệ nhất là chặt chẽ, lại cũng không bằng hai người này phối hợp như vậy tinh diệu. Này cùng hai người đều là Trí đạo đại năng, e sợ có nhiều quan hệ!\"</p><p>Ầm ầm ầm. . .</p><p>Xê dịch chuyển ngoặt trong đó, song phương lại là một vòng sát chiêu đối oanh, đánh cho khói hoa chói lọi, nóng nảy dị thường.</p><p>Phương Nguyên bản thể trước sau một mặt lạnh lùng.</p><p>Dục Tú, Minh Hạo hai người cũng ở nói nhỏ mưu tính.</p><p>\"Từ ban đầu khai chiến, Phương Nguyên vẫn không có ra tay toàn lực, hắn là giao chiến thời điểm, đồng thời tính toán! Hắn nghĩ muốn tính toán ra Đạo Thiên chân truyền vị trí chỗ ở.\" Dục Tú tiên tử đối địch tình thấy rõ rất sâu.</p><p>Minh Hạo tiên tử cắn răng: \"Hắn còn có Khí Hải phân thân, đó cũng là Á Tiên Tôn sức chiến đấu, nếu như thả ra, chỉ sợ phiền phức. Đôi ta liên thủ ngược lại là có thể tạm thời chống đối ba người bọn họ, chỉ là giả dối như Phương Nguyên, đến lúc đó tất nhiên sẽ phát huy đầy đủ nhân số ưu thế, buông hai, chuyên môn nhằm vào Thần Đế Thành!\"</p><p>Thiên Đình phương diện càng là biết được Khí Hải lão tổ thân phận thực sự.</p><p>Nguyên lai, điểm này bí mật Tần Đỉnh Lăng đã sớm phát hiện, chỉ là vẫn giả vờ không biết.</p><p>Phương Nguyên truy sát thời chiến, Thiên Đình phương diện không có phát hiện. Nhưng truy sát chiến hậu, Tần Đỉnh Lăng liền từ Thiên Đình động thiên bên trong biết được cái này chân tướng.</p><p>Dù sao Khí Hải phân thân là ở Thiên Đình bên trong thành hình, vẫn là lợi dụng Thiên Đình kết ra tới Khí Công Quả!</p><p>Thiên Đình sừng sững ba triệu năm mà không ngã, tự nhiên có thủ đoạn.</p><p>Chính là nguyên nhân này, Khí Hải phân thân lấy Chính Khí Minh danh nghĩa, lại nhiều lần mời Thiên Đình phái Cổ Tiên cộng đồng thảo phạt Phương Nguyên, đều bị Tần Đỉnh Lăng qua loa quá khứ.</p><p>Dục Tú tiên tử truyền âm: \"Tần Đỉnh Lăng là một cái hợp cách Thiên Đình thủ lĩnh, lúc đó Thiên Đình khuyết thiếu Á Tiên Tôn sức chiến đấu tọa trấn, nàng kiềm chế không phát, Phương Nguyên tựu sẽ phán đoán sai thế cuộc, không lệnh Khí Hải phân thân bại lộ. Trước mắt tác chiến, chúng ta bởi vậy được lợi.\"</p><p>Minh Hạo tiên tử trong bóng tối gật đầu: \"Trong lúc cấp thiết, Phương Nguyên là chém giết không được. Nơi này Đạo Thiên chân truyền cắt không thể cho Phương Nguyên lấy được đi, vẫn là trọng điểm chăm sóc mảnh này Đạo Thiên không gian, mau chóng đưa nó từ nội bộ phá hủy!\"</p><p>Chiến đấu nóng nảy kịch liệt, thế nhưng cổ quái là, tham chiến các Cổ Tiên đều không đem đối phương cho rằng mục tiêu chủ yếu.</p><p>Phương Nguyên vẫn ở tư nhân bên dưới toàn lực tính toán, chưa từng dùng qua toàn lực.</p><p>Chiến Bộ Độ được thả ra, cũng là vì kiềm chế Thiên Đình hai vị Á Tiên Tôn. Dù sao chính mình phân thân phối hợp lại, so với cùng Lục Úy Nhân phối hợp muốn hiểu ngầm được nhiều.</p><p>Mà Thiên Đình một phương, nhưng là lấy phá hoại Đạo Thiên chân truyền làm chủ.</p><p>Cho tới Trường Sinh Thiên phương diện.</p><p>Kiếp Vận Đàn vẫn ở gây sự với Thần Đế Thành, các loại sát chiêu thúc phát ra, trắng trợn không kiêng dè, căn bản không để ý tai vạ tới Đạo Thiên chân truyền không gian.</p><p>Hiển nhiên, Cự Dương Tiên cương không quản chủ yếu ý đồ là cái gì, khẳng định cũng có một phần tâm tư sớm hủy diệt vùng không gian này, để Phương Nguyên cái gì cũng không vớt được!</p><p>Trường Sinh Thiên tuy rằng cùng Phương Nguyên kết minh, nhưng chỉ cấp tốc ở Thiên Đình áp lực.</p><p>Bọn họ cũng không muốn nhìn thấy Phương Nguyên lần thứ hai được giúp đỡ.</p><p>Đặc biệt là phần này giúp đỡ hay là đến từ Tôn giả Đạo Thiên!</p><p>Thần Đế Thành ở ngoài bích lục hào quang trước sau nồng nặc, vững vàng che đậy, bất luận ngoại giới làm sao nghèo công dồn sức đánh.</p><p>Thần Đế Thành dĩ nhiên không phải một mực địa phòng thủ, mà là cả công lẫn thủ!</p><p>Tiên đạo sát chiêu Đậu Thần Binh tốt!</p><p>Đậu tương quân tốt xung phong ở trước, đậu xanh quân tốt bay mũi tên như mưa, đậu đỏ quân tốt ầm ầm tự bạo, đậu đen quân tốt nhưng là cứng cỏi trung kiên. Còn có lam Đậu Binh tốt, trắng Đậu Binh tốt lẫn lộn trong đó, mỗi người quản lí chức vụ của mình.</p><p>Mỗi một lần Lục Úy Nhân hướng về hướng về Đậu Thần Cung, đều sẽ gặp phải này chút Đậu Thần Binh tốt vây công.</p><p>Lục Úy Nhân đánh ra thảo phạt sát chiêu, này chút Đậu Thần Binh tốt tổn thất nặng nề, mười bên trong tồn một.</p><p>Phần này chiến công để Lục Úy Nhân trong lòng ngạc nhiên, hắn tuy rằng càng am hiểu phòng thủ, nhưng thảo phạt thủ đoạn cũng tuyệt đối là bát chuyển đỉnh cấp số, không nghĩ tới dọn dẹp này chút Đậu Thần Binh tốt, cũng không thể toàn bộ tiêu diệt.</p><p>Nguyên nhân chính là Thần Đế Thành khác một chiêu gả mộc.</p><p>Chiêu này có thể để Đậu Thần Binh tốt trong đó, bí ẩn liên kết, chịu đựng nổi các loại thương tổn đều lẫn nhau gánh vác. Đại đầu đều gánh vác ở Thần Đế Thành trên người, thiếu bộ phận thì lại để này chút Đậu Thần Binh tốt phân công. Bởi vậy Đậu Thần Binh tốt ở đây chiến bên trong, biểu hiện tướng làm ngoan cường!</p><p>Lục Úy Nhân phí đi một phen trắc trở, sát phá trọng vi, áp sát Thần Đế Thành thời gian, lại có vạn ngàn lôi đình oanh kích mà tới.</p><p>Chính là Tiên đạo sát chiêu Vạn Sinh Xuân Lôi!</p><p>Vô số điện ánh sáng như xà như rồng, còn có viên viên bích lục quả cầu sét không ngừng oanh tạc.</p><p>Quả cầu sét nổ tung phía sau, tán lạc ra Mộc đạo đạo ngân còn còn sót lại ở xung quanh, từng bước cải tạo chiến trường này.</p><p>May ở chỗ này là Đạo Thiên chân truyền không gian, không phải tầm thường năm vực thiên địa, vì lẽ đó chiêu này chỗ tinh diệu không được sử dụng hết.</p><p>Mà làm Lục Úy Nhân cứng rắn đẩy lôi đình tàn phá, lại lần nữa lấn đến gần, Thần Đế Thành bên ngoài bích mang thì sẽ hình thành mỗi người dòng xoáy, từ bên trong phụt lên ra họa đạo sát chiêu.</p><p>Những bức họa này ảnh rậm rịt nhiều tạp, liên quan đến hoa, chim, cá, sâu, linh biến phi phàm, cho Lục Úy Nhân tạo thành lớn vô cùng quấy nhiễu.</p><p>\"Họa đạo tự thành một thể, thế công của ta trung hoà không được chúng nó, thủ đoạn phòng ngự cũng không thể toàn bộ che lấp, thực tại khó làm.\"</p><p>Họa đạo dù sao bị Nguyên Liên Tiên Tôn ẩn nấp bất truyền, Lục Úy Nhân lần đầu giao chiến, khó tránh khỏi tiến thối mất căn cứ.</p><p>Lục Úy Nhân không đột phá nổi Thần Đế Thành phòng hộ, Kiếp Vận Đàn cũng giống như thế.</p><p>Kiếp Vận Đàn chính là bát chuyển Vận đạo Tiên Cổ Ốc, Cự Dương Tiên Tôn khi còn sống tự tay sáng tạo, ở Túc Mệnh đại chiến bên trong triển lộ vô song phong thái, bất quá lúc này đối phó Thần Đế Thành, cũng khó có thể thu hoạch chiến công.</p><p>Đều nhân Thần Đế Thành bên trong thỉnh thoảng phóng ra một đạo mờ mịt bạch quang, mỗi một lần đều lệnh Kiếp Vận Đàn khẩn cấp trốn tránh, không dám trúng vào mảy may.</p><p>Đây cũng là Nhân đạo sát chiêu cửa nát nhà tan!</p><p>Chiêu này chuyên khắc Tiên Cổ Ốc, lúc trước Túc Mệnh đại chiến thời điểm, Tiên Cổ Ốc Kê Lung Khuyển Xá chỉ là đã trúng một cái, toàn bộ Tiên Cổ Ốc liền ngay tại chỗ băng giải hủy diệt, bên trong Cổ Tiên không một may mắn còn sống sót.</p><p>Đây là Tinh Túc Tiên Tôn sáng chế Nhân đạo thảo phạt sát chiêu, Kiếp Vận Đàn bởi vậy bị quản chế.</p><p>Trong lúc nhất thời, Kiếp Vận Đàn chỉ dám ở bên ngoài băn khoăn đọ sức. Toà này ba tầng đàn tròn, mong trụ tầng tầng, Bạch Ngọc lan can, áng vàng chiếu rọi, giờ khắc này nhưng làm cho người ta cảm giác giống như một con vô lực càng thêm phiền não con ruồi.</p><p>Cẩn thận nghĩ nghĩ, cũng không kỳ quái.</p><p>Kiếp Vận Đàn trước đại triển phong thái, phần lớn là cùng Cổ Tiên giao thủ. Về thực chất, nó có giá trị nhất thủ đoạn là sát chiêu kiếp vận chuyển từ vòng. Chiêu này có thể lệnh các loại thiên địa tai kiếp chuyển biến, đối với Tiên Khiếu không hề sát thương, còn có thể biến thành tẩm bổ Tiên Khiếu cam lâm vũ lộ. Trường Sinh Thiên chính là dựa vào Kiếp Vận Đàn, bình yên vượt qua lần lượt tai kiếp, khỏe mạnh trưởng thành.</p><p>Kiếp Vận Đàn định vị như vậy, Cự Dương Tiên Tôn trước khi chết đem lưu ở Trường Sinh Thiên bên trong, cũng là đạo lý này.</p><p>Thần Đế Thành bích hoạ thế giới.</p><p>Phòng Thê Trường, Trầm Thương mật thiết liên thủ, trong tham ngộ bên trong huyền diệu.</p><p>\"Ngoại giới tất nhiên là có khúc chiết, rất có thể phát sinh đại chiến! Thần Đế Thành có Đế Quân Thành, Đậu Thần Cung các loại thủ đoạn, trước mắt những thủ đoạn này đều nhiều lần phát động, có thể thấy được công kích Thần Đế Thành cổ tu chiến lực phi phàm.\" Trầm Thương nói.</p><p>Chuyện này với bọn họ mà nói, là một chuyện tốt.</p><p>Những thủ đoạn này vận dụng được càng nhiều, vượt để cho bọn họ nhìn càng thêm rõ ràng, tìm hiểu càng nhiều Mộc đạo, họa đạo, Nhân đạo ảo diệu.</p><p>\"Lúc này tấn công Thần Đế Thành, có phải hay không là bản thể đây?\" Phòng Thê Trường trong lòng suy đoán, \"Hay hoặc giả là nghĩ cứu viện Khí Khiếu bích họa, thú hống bích hoạ bên trong tồn tại?\"</p><p>Đúng lúc này, Trầm Thương, Phòng Thê Trường cùng nhau vẻ mặt kịch biến, cả kinh đứng thẳng lên, ánh mắt xuyên thấu mật thất, nhìn trong tranh trời xanh.</p><p>Chỉ thấy trời xanh bên trong, từng sợi áng vàng bỗng nhiên hội tụ, ngưng tụ thành hai bàn tay lớn.</p><p>Này hai cái bàn tay khổng lồ che ngợp bầu trời, lớn đến khó có thể tưởng tượng mức độ, tay trái nắm lấy Khí Khiếu bích họa, tay phải đào ra thú hống bích hoạ.</p><p>Nguyên Liên ý chí gào thét, họa đạo uy năng bộc phát ra, toàn lực áp chế lại này hai cái bàn tay khổng lồ.</p><p>Đạo Thiên chân truyền không gian.</p><p>Chiến đấu tiến hành đến cuối cùng bước ngoặt, toàn bộ Đạo Thiên không gian màu đen vết rạn nứt trải rộng, đã kề bên hủy diệt.</p><p>Chiến Bộ Độ nghiến răng nghiến lợi, trong lòng lo lắng không ngớt: \"Bản thể còn chưa tính toán ra chân truyền vị trí, e sợ thật sự sắp không còn kịp rồi!\"</p><p>\"Thời cơ đã đến!\" Kiếp Vận Đàn bên trong, Cự Dương Tiên cương liếc mắt một cái Phương Nguyên, cất bước mà ra.</p><p>Tiếp theo một cái chớp mắt, hắn tựu hiện thân chiến trường. </p>\n\t\t\t \n\n                    "
}