{
  "href": "https://doctruyenchufull.vip/63340c19bea2d9fb2f85cf44",
  "title": "Chương 2177: Chương 210: Nguyên Cảnh!",
  "chapterNumber": "2177",
  "slug": "chuong-2177-chuong-210-nguyen-canh",
  "previousLink": "chapters-truyenchufull/2176-chuong-2176-chuong-209-cu-duong-ra-tay",
  "currentLink": "chapters-truyenchufull/2177-chuong-2177-chuong-210-nguyen-canh",
  "nextLink": "chapters-truyenchufull/2178-chuong-2178-chuong-211-ton-gia-vo-dich",
  "contentHTML": "\n\n                        <p> \"Cự Dương Tiên Tôn? !\" Phương Nguyên con ngươi bỗng nhiên co rụt lại, cứ việc có suy đoán, nhưng trong lòng vẫn cứ khó tránh khỏi chấn động.</p><p>Chiến trường trung kim mang trán xạ, Thần Đế Thành chấn động kịch liệt, phảng phất có cái gì muốn phá thể mà ra.</p><p>Cự Dương Tiên cương khẽ quát một tiếng.</p><p>Bích hoạ bên trong thế giới, vô số trong tranh dân trong thành trợn mắt há hốc mồm mà ngửa lên trời mà nhìn, nhìn hai bàn tay lớn phá không mà bay, trực tiếp đem bích hoạ thiên địa xô ra hai cái thiên đại lỗ thủng đen!</p><p>Hai cái bàn tay khổng lồ trực tiếp bay ra Thần Đế Thành, ở trên chiến trường nháy mắt tan rã, lộ ra Khí Tuyệt Ma Tiên, Mao Lý Cầu.</p><p>\"Ta được cứu?\" Khí Tuyệt Ma Tiên vừa ngạc nhiên vừa mừng rỡ.</p><p>\"Chủ nhân!\" Mao Lý Cầu gặp được Cự Dương Tiên cương nhất thời nước mắt đan xen, \"Ta liền biết ngươi sẽ tới cứu ta, gâu!\"</p><p>Mao Lý Cầu cấp tốc thu nhỏ lại, trở nên khéo léo đẹp đẽ, tập trung vào Cự Dương Tiên cương ôm ấp hoài bão.</p><p>Cự Dương Tiên cương lộ ra cưng chiều nụ cười, vỗ vỗ Mao Lý Cầu đầu nhỏ: \"Ngươi vẫn là như cũ, một cao hứng, đi học chó sủa.\"</p><p>\"Gâu gâu gâu!\" Mao Lý Cầu ngửa đầu nhìn chính mình chủ nhân, vừa kêu, một một bên nước mắt cuồn cuộn.</p><p>\"Cự Dương Tiên Tôn? Hắn đã khôi phục được loại trình độ này.\" Minh Hạo tiên tử kinh sợ.</p><p>\"Không cần lo hắn, toàn lực ngăn cản Phương Nguyên, Đạo Thiên chân truyền không gian phá hủy sắp tới!\" Dục Tú tiên tử nhắc nhở.</p><p>Phương Nguyên lạnh rên một tiếng, mở ra Tiên Khiếu môn hộ.</p><p>Khí Hải lão tổ bay ra.</p><p>Tiên đạo sát chiêu Khí Hải Vô Lượng!</p><p>Trong lúc nhất thời, khí thế bàng bạc, cuồn cuộn vô cùng, giội rửa lại đây.</p><p>Minh Hạo, Dục Tú hai người bị chiêu này chặn lại, Phương Nguyên nhân cơ hội trốn xa, chui vào ngũ sắc yên vụ trong đó.</p><p>\"Chính là chỗ này!\" Hắn tìm được Đạo Thiên chân truyền vị trí.</p><p>Ngũ sắc yên vụ từ lâu ăn mòn đúng chỗ.</p><p>Phương Nguyên nháy mắt đột phá, đem còn dư lại Đạo Thiên chân truyền toàn bộ lấy đi.</p><p>Hầu như tựu ở một khắc tiếp theo, Đạo Thiên chân truyền không gian băng giải.</p><p>\"Đi mau!\" Lục Úy Nhân đám người vội vàng lui lại.</p><p>Phương Nguyên thu hồi Ngũ Giới Đại Hạn Trận sau, người đi ra sau cùng, Đạo Thiên chân truyền không gian hầu như cùng lúc đó tan thành mây khói!</p><p>\"Đến cùng vẫn là để hắn đắc thủ.\" Minh Hạo tiên tử thở dài một tiếng.</p><p>Dục Tú tiên tử bật cười nói: \"Phần này chân truyền đã bị phá hư một nửa, không sao, này chiến ta phương cũng đã đạt thành mục tiêu. Đi thôi! Đón lấy mới là then chốt.\"</p><p>Dục Tú tiên tử thu hồi Thần Đế Thành, hai tiên nháy mắt biến mất không còn tăm hơi.</p><p>Thấy cảnh này, Phương Nguyên lộ ra như có điều suy nghĩ biểu hiện.</p><p>\"Phương Nguyên đại nhân.\" Lục Úy Nhân tới rồi hội hợp, cùng Chiến Bộ Độ, Khí Hải lão tổ, Phương Nguyên đứng sóng vai.</p><p>Mà đổi thành một bên, nhưng là Kiếp Vận Đàn cùng với Cự Dương Tiên cương!</p><p>Song phương đều không nói gì, tuy là minh hữu, nhưng loại này liên minh trình độ tin cẩn song phương đều trong lòng biết rõ.</p><p>\"Bốn vị Á Tiên Tôn sức chiến đấu. . .\" Kiếp Vận Đàn bên trong Băng Tắc Xuyên líu lưỡi không ngớt, này mới thời gian bao lâu, Phương Nguyên thực lực dĩ nhiên bạo tăng tới rồi trình độ như thế này.</p><p>Trường Sinh Thiên Cổ Tiên đều không phải là ngu ngốc, Khí Hải lão tổ vừa ra hiện, lập tức tựu đoán ra đây là Phương Nguyên phân thân.</p><p>\"Cự Dương Tiên Tôn. . .\" Phương Nguyên thì lại nhìn Cự Dương Tiên cương, hai mắt hơi nheo lại, giữ yên lặng.</p><p>Mặc dù đối phương rõ ràng cho thấy tiên cương thân, nhưng thực lực siêu phàm, thủ đoạn huyền diệu, vừa vừa ra tay tựu phá tan rồi Thần Đế Thành, cứu ra bị phong ấn ở bích hoạ thế giới đã lâu Khí Tuyệt Ma Tiên, Mao Lý Cầu.</p><p>Trước mắt Mao Lý Cầu co ở Cự Dương Tiên cương trong lòng, vẫy đuôi cầu xin dáng vẻ, từ đâu tới còn có đã từng thái cổ truyền kỳ uy nghi?</p><p>Cho tới Khí Tuyệt Ma Tiên thì lại lúng ta lúng túng lơ lửng ở một bên, thần thái do dự nghi ngờ.</p><p>Hắn là bị Cự Dương Tiên cương cứu được, nhưng vừa rồi được cứu trợ, chính là Thiên Đình, Trường Sinh Thiên, Phương Nguyên ba bên đại chiến, sau đó lại là Đạo Thiên chân truyền không gian bị hủy, cuối cùng vùng thế giới này đến cùng là chuyện gì xảy ra?</p><p>Tràng diện có chút lớn, tình thế cũng có chút phức tạp, Khí Tuyệt Ma Tiên trong khoảng thời gian ngắn còn có chút tiếp thụ không nổi.</p><p>\"Phương Nguyên tiên hữu.\" Cự Dương Tiên cương đối với Phương Nguyên hơi gật đầu, chủ động trước tiên mở miệng, \"Đây là Thiên Đình tính toán.\"</p><p>Phương Nguyên hơi vung lên đầu lông mày: \"Ồ? Tính toán tại sao?\"</p><p>Cự Dương Tiên cương ngón tay Đạo Thiên chân truyền không gian phá hủy địa phương: \"Theo ta được biết, Đạo Thiên chân truyền không gian chính là sau đó mua thêm, cứu cấp tác dụng. Đến nay thật to gây trở ngại Vô Cực Ma Tôn thôi diễn, bởi vậy tiêu diệt nơi này, chính là Vô Cực ý chí nhạc kiến kỳ thành.\"</p><p>\"Mà đồng thời, Thiên Đình Phong Nhã thôi diễn Vô Cực Ma Tôn bố trí, cũng gặp nơi này không gian cản trở. Trước mắt nơi này vừa vỡ, nàng cái kia một bên hầu như chính là vùng đất bằng phẳng.\"</p><p>\"Ta trước tính toán Vô Cực bố trí, sớm cùng nàng cách không giao thủ, này tiên chính là ba vị Á Tiên Tôn bên trong Trí đạo người mạnh nhất. Đã chạm tới tầng thứ chín khác một hạt nhân Nguyên Cảnh!\"</p><p>\"Thiên Đình lần này đến đây, ở bề ngoài là cản trở ngươi Phương Nguyên cướp đoạt Đạo Thiên chân truyền, kì thực là lợi dụng Thần Đế Thành bên trong tù binh dụ dỗ ta tự mình xuất phát ra tay.\"</p><p>\"Đã không có vật cản của ta, Phong Nhã trước sau không có hiện thân, vô cùng khả năng cái kia một bên đã được đột phá. Nguyên bản dẫn trước ưu thế, dĩ nhiên mười phần to lớn.\"</p><p>Cự Dương Tiên cương lời mới vừa vừa nói xong, Phương Nguyên liền hơi biến sắc mặt.</p><p>Còn lại chư Tiên cũng đều con ngươi co rụt lại, kể cả Cự Dương Tiên cương đồng thời, quay đầu cùng nhau hướng Thanh Liên đại thế giới nhìn tới.</p><p>Chúng Tiên ánh mắt xuyên thấu vạn dặm, tựu gặp Thanh Liên đại thế giới nhất hongyāng, Thư Sơn chi đỉnh trên một bóng sáng hiển lộ mà ra.</p><p>Này đoàn trắng nõn quang ảnh lớn vô cùng, so với Thư Sơn càng thêm hùng vĩ, phảng phất một cái hình cầu, nhưng bên trong óng ánh, loáng thoáng màu trắng tinh mang nhấp nháy liên tục.</p><p>Chúng Tiên trong lòng cùng chấn động.</p><p>Lục Úy Nhân sắc mặt khó coi, bật thốt lên: \"Nguyên Cảnh!\"</p><p>Nhân Tổ Truyện, chương năm tiết 36 có ghi</p><p>Tiêu Dao Trí Tâm ra đời, nàng mười phần thông minh lanh lợi, Nhân Tổ hết sức yêu thích mình thứ tám đứa bé.</p><p>Nhưng cùng lúc, Nhân Tổ cũng hết sức khổ não: \"Đầu óc của ta phá nát, vậy phải làm sao bây giờ? Ta không cách nào nhét vào càng nhiều hơn tri thức. Ai, xem ra chỉ có hai người các ngươi cá nhân trợ giúp ta.\"</p><p>Liền, Tiêu Dao cùng Đại Lực Chân Võ mở liền dùng riêng mình đầu óc, giả bộ sung mãn tri thức.</p><p>Bọn họ đem tri thức chất đầy đầu óc của chính mình, sau đó cùng Nhân Tổ cùng ra đi.</p><p>Nhân Tổ cùng hắn một đôi nữ, tiến hành lần thứ ba thử nghiệm.</p><p>Bọn họ ở cất bước trước, tựu sẽ vãi hạ mặc văn cùng tri thức, mặc văn miêu tả tri thức, tạo thành màu đen đường nhỏ.</p><p>Nhân Tổ cùng con cái của hắn, đạp lên cái này đường nhỏ tiến về phía trước.</p><p>Thế nhưng, làm bọn họ dùng hết tất cả tri thức, đi tới mặc văn đường nhỏ tận đầu, đều không nhìn thấy Trí Tuệ Cổ cái bóng.</p><p>Nhân Tổ lần thứ ba thử nghiệm, thất bại lần nữa.</p><p>Đại Lực Chân Võ giang hai tay ra, thất vọng nói: \"Vậy phải làm sao bây giờ đây? Chúng ta đã hết cố gắng hết sức, nhưng tri thức vẫn cứ không đủ dùng a. Thế nhưng chúng ta lại không thể mang càng nhiều hơn kiến thức.\"</p><p>Nhân Tổ thở dài, cũng rất bất đắc dĩ.</p><p>Lúc này, Hi Vọng Cổ bay ra: \"Người a, không phải thất vọng, có ta ở đây.\"</p><p>Nhân Tổ kỳ quái: \"Ngươi có thể có biện pháp gì đây?\"</p><p>Hi Vọng Cổ liền trả lời: \"Người a, ta có thể giúp ngươi khai khiếu.\"</p><p>Hy vọng có thể để người khai khiếu.</p><p>Hi Vọng Cổ liền phát lực, đối nhân xử thế tổ mở một cái Không Khiếu.</p><p>Khiêm Tốn Cổ bật cười: \"Cái kia ta cũng đến giúp ngươi một tay đi, người a. Ngươi có khiêm tốn, là có thể rất khiêm tốn, giả bộ hạ đồ vật sẽ càng nhiều.\"</p><p>Liền Không Khiếu biến lớn hơn rất nhiều.</p><p>Nhân Tổ được cái này Không Khiếu, mười phần cao hứng: \"Trong này thực sự là rộng rãi a, ta có thể giả bộ vô số tri thức! Đúng là quá tuyệt vời.\"</p><p>Nhân Tổ cùng các con gái của hắn lại một lần nữa trở lại Thư Sơn, tinh luyện tri thức, sưu tập mặc văn.</p><p>Nhân Tổ đem rất nhiều rất nhiều tri thức đều nhét vào Không Khiếu bên trong, nhiều đến chính hắn đều không biết.</p><p>Nhân Tổ cùng các con gái lần thứ bốn xuất phát, chân đạp mặc văn đường nhỏ, thâm nhập Càn Khôn Tinh Bích.</p><p>Bọn họ thâm nhập cực xa, tìm rất nhiều nơi, thay đổi vô số phương hướng, nhưng đều không có tìm được Trí Tuệ Cổ.</p><p>Bọn họ không thể không lần thứ hai Thư Sơn.</p><p>Bởi vì lần này thăm dò thời gian hao phí quá dài, bọn họ xuất phát lúc mặc văn đường nhỏ, cũng đều khó mà chống đỡ được tin tức giội rửa, có rất nhiều đều tiêu tán.</p><p>Nhân Tổ tìm được Mặc Nhân trưởng giả lĩnh giáo: \"Tại sao chúng ta vẫn không tìm được Trí Tuệ Cổ đây?\"</p><p>Mặc Nhân trưởng giả nói: \"Có lúc, chúng ta Mặc Nhân ra ngoài thăm dò thời điểm, sẽ trùng hợp nhìn thấy Trí Tuệ Cổ. Nhưng các ngươi ba vị hầu như dẫm Càn Khôn Tinh Bích, đều không nhìn thấy Trí Tuệ Cổ, chỉ sợ là nó cố ý ẩn trốn đi, không muốn gặp các ngươi.\"</p><p>Tiêu Dao Trí Tâm liền vội vàng hỏi: \"Như vậy Trí Tuệ Cổ đến tột cùng giấu ở nơi nào cơ chứ?\"</p><p>Mặc Nhân trưởng giả trầm ngâm nói: \"Người a, các ngươi hầu như đều đi khắp Càn Khôn Tinh Bích. Nhưng nếu như Trí Tuệ Cổ còn ở Càn Khôn Tinh Bích bên trong, như vậy nó cũng chỉ có giấu ở một chỗ. Nơi này gọi là Nguyên Cảnh, là Càn Khôn Tinh Bích bên trong nơi thần bí nhất.\"</p><p>\"Càn Khôn Tinh Bích chiếu rọi thiên hạ phát sinh tất cả, vì lẽ đó bao hàm vô cùng tin tức. Mà Nguyên Cảnh bên trong ẩn chứa thiên địa sơ khai tin tức, cũng có vạn vật chung kết tin tức. Nó vừa là khởi điểm, cũng là điểm cuối. Nó hoàn toàn không có sở hữu, rồi lại phong phú toàn diện.\"</p><p>Đại Lực Chân Võ vui mừng: \"Chúng ta chưa từng đi Nguyên Cảnh, Mặc Nhân trưởng giả a, mời ngươi mau nói cho chúng ta biết làm sao đi Nguyên Cảnh a.\"</p><p>Mặc Nhân trưởng giả nhưng lắc lắc đầu: \"Không phải ta không muốn giúp giúp đỡ bọn ngươi, mà là chúng ta Mặc Nhân cũng chỉ là nghe nói qua nơi này, chưa bao giờ đặt chân qua. Người a, chúng ta Mặc Nhân đều rất khâm phục các ngươi. Các ngươi có tri thức, đã sớm vượt qua chúng ta. Vì lẽ đó, muốn muốn đi hướng về Nguyên Cảnh, cũng chỉ có thể dựa vào chính các ngươi.\"</p><p>Nhân Tổ cùng hắn một đôi nữ, không thể làm gì khác hơn là chính mình nghiên cứu phương pháp.</p><p>Tiêu Dao Trí Tâm có phát hiện, nàng vui vẻ kêu lên: \"Ta phát hiện, ta phát hiện!\"</p><p>\"Con gái của ta a, ngươi đến tột cùng phát hiện cái gì, để cho ngươi cao hứng như thế?\" Nhân Tổ tò mò hỏi.</p><p>Tiêu Dao Trí Tâm chia ra hai bàn tay của mình: \"Ta từ hữu chưởng của chính mình trong lòng, phát hiện đối với cổ. Từ tay trái của chính mình trong lòng, phát hiện sai cổ.\"</p><p>\"Này hai cái cổ là từ trên người ngươi mọc ra, phổ thông dáng vẻ, kém xa quyền lực của ta cổ đẹp đẽ như vậy. Có thể mang đến cho chúng ta cái gì trợ giúp đây?\" Đại Lực Chân Võ hết sức kiêu ngạo, có chút không để ý lắm.</p><p>Tiêu Dao Trí Tâm liền trả lời nói: \"Này hai cái cổ có thể để cho chúng ta phân chia tri thức. Các ngươi lại nhìn những kiến thức này, kỳ thực chúng nó rất nhiều hiện tại đúng, trải qua một thời gian nữa tựu là sai. Còn rất nhiều để ở chỗ này là đúng, phóng đến nơi đó chính là sai. Ta cảm thấy được phải tìm được vẫn luôn đúng tri thức, dùng nó đến tạo nên con đường, nhất định có thể để cho chúng ta đi tới Nguyên Cảnh.\"</p><p>Nhân Tổ gật đầu: \"Ngươi nói rất có lý. Vậy thì để cho chúng ta đến thử xem đi.\"</p><p>Có thể là bất kể bọn họ làm sao sàng lọc, cũng không tìm tới như vậy tri thức.</p><p>Đại Lực Chân Võ trên người Cường Cổ kiêu ngạo mà nói ra: \"Người a, các ngươi như vậy tìm là uổng công vô ích. Bởi vì trong thiên địa từ trước đến nay chỉ có mạnh yếu, không có đúng sai. Chỉ có các ngươi nhân tài làm điều thừa, phân cái gì đúng sai.\" </p>\n\t\t\t \n\n                    "
}