{
  "href": "https://doctruyenchufull.vip/63340c20bea2d9fb2f85cf4e",
  "title": "Chương 2178: Chương 211: Tôn giả vô địch",
  "chapterNumber": "2178",
  "slug": "chuong-2178-chuong-211-ton-gia-vo-dich",
  "previousLink": "chapters-truyenchufull/2177-chuong-2177-chuong-210-nguyen-canh",
  "currentLink": "chapters-truyenchufull/2178-chuong-2178-chuong-211-ton-gia-vo-dich",
  "nextLink": "chapters-truyenchufull/2179-chuong-2179-chuong-212-dien-cuong-tan-cong-dai-chien",
  "contentHTML": "\n\n                        <p> \"Càn Khôn Tinh Bích chiếu rọi thiên địa phát sinh tất cả, tất cả tin tức đều là thật sự phát sinh qua, một chút cũng không giả dối. Dùng đúng và sai, căn bản không thể sàng lọc chúng nó, nhân vì chúng nó nếu tồn tại, hoặc có lẽ là từng tồn tại, như vậy thì đều là hợp lý.\"</p><p>Tiêu Dao Trí Tâm bị phê bình, hai mắt nhưng rạng ngời rực rỡ: \"Ta hiểu được, thế giới cùng vạn vật tồn tại, không quản đúng sai, đều là hợp lý, đều có chúng nó ý tứ chân chính. Đây chính là chân ý!\"</p><p>\"Bất kể là tin tức, vẫn là tri thức, đều là chân ý một loại biểu đạt, một loại hình thức thông báo. Chúng ta nếu như có thể nắm giữ chân ý, không chỉ có thể giải thích đúng, cũng có thể giải thích sai, nó có thể lý giải tất cả!\"</p><p>\"Để cho chúng ta cùng đi tìm tới nó đi.\"</p><p>Ba người liền một khởi khai thủy, từ như là biển khổng lồ trong tri thức đào móc chân ý.</p><p>Đại Lực Chân Võ trước tiên không nhịn được, Nhân Tổ cũng không tiếp tục kiên trì được, chỉ có Tiêu Dao Trí Tâm vẫn cứ cẩn thận tỉ mỉ, thần tình nghiêm túc.</p><p>Quá không biết bao lâu, Đại Lực Chân Võ bỗng nhiên ngón tay Tiêu Dao Trí Tâm, kinh ngạc hô khẽ nói: \"Mau nhìn, trên người ngươi sinh ra một con cổ!\"</p><p>Mới sinh ra cổ, gọi là Nhận Chân Cổ.</p><p>Tiêu Dao Trí Tâm biết được phía sau, tướng làm vui vẻ: \"Có này chỉ cổ, ta là có thể càng tốt mà nhận ra chân ý.\"</p><p>Lại qua không biết bao lâu, Nhân Tổ cũng ngón tay Tiêu Dao Trí Tâm: \"Nhìn a, trên người ngươi còn dài ra một con cổ.\"</p><p>Con thứ hai cổ, gọi là Học Tập Cổ.</p><p>Tiêu Dao Trí Tâm liền bắt đầu học tập tri thức, đem tri thức đều chuyển biến thành bản thân nàng triệt để hiểu, mà không phải trước chỉ dùng ký ức cổ nhớ kỹ.</p><p>Nàng triệt để hiểu tri thức càng ngày càng nhiều, từ trên người nàng lần thứ hai dài ra con thứ ba cổ.</p><p>Con thứ ba cổ, gọi là Tài Hoa Cổ.</p><p>\"Ta tìm được, ta tìm được!\" Nào đó một ngày, Tiêu Dao Trí Tâm hoan hô lên, nàng ở Nhận Chân Cổ, Học Tập Cổ, Tài Hoa Cổ trợ giúp hạ, cuối cùng từ trong tri thức tìm được chân ý.</p><p>\"Nói nhanh lên một chút xem, chân ý là như thế nào.\" Đại Lực Chân Võ rất vui vẻ, liền vội vàng hỏi.</p><p>Nhưng Tiêu Dao Trí Tâm nhưng lắc đầu: \"Trong này có chân ý, muốn phân rõ đã quên nói.\"</p><p>\"Vậy ngươi tựu dùng mặc văn biểu đạt ra ngoài đi.\" Đại Lực Chân Võ nghĩ đến nghĩ, lập tức nhắc nhở.</p><p>Nhưng Tiêu Dao Trí Tâm lại lắc đầu: \"Chỉ có thể hiểu ý, không thể sách truyền!\"</p><p>Nhân Tổ vung tay lên: \"Bất kể, nếu ngươi có chân ý, vậy chúng ta cũng nhanh lên đường đi.\"</p><p>Tiêu Dao Trí Tâm có đầy đủ chân ý, từ Thư Sơn xuất phát, một đường vãi hạ mặc văn, tạo thành so với trước càng rộng rãi, kiên cố mặc văn đại đạo.</p><p>Nhân Tổ cùng con cái của hắn bước lên đại đạo, đã tới Nguyên Cảnh.</p><p>Ở Nguyên Cảnh bên trong, bọn họ gặp được Trí Tuệ Cổ.</p><p>Trí Tuệ Cổ rất bất đắc dĩ, nó cũng đã lẩn đi sâu như vậy, còn bị nhân tổ tìm tới cửa, không tránh kịp, không thể làm gì khác hơn là bị Tự Kỷ Cổ ăn một khẩu.</p><p>. . .</p><p>Phong Ma Quật tầng thứ tám.</p><p>Thanh Liên đại thế giới trung tâm.</p><p>Thư Sơn chi đỉnh trên cao tọa, hiếm thấy đủ quân số.</p><p>Xa Vĩ ở thứ năm, Tần Đỉnh Lăng ở thứ tư, Minh Hạo tiên tử ở thứ ba, Dục Tú tiên tử ở thứ hai, Phong Nhã tiên tử ở vị trí đầu não.</p><p>Vị này Phong Nhã tiên tử, cuộn lại kế, tuổi tác khá lão, nhưng bất sắc suy, ung dung hoa mỹ.</p><p>Nàng toàn thân thượng hạ bao phủ một tầng hơi hoa hoè, chính là nắm giữ Tài Hoa Cổ dấu hiệu.</p><p>Lần này chính là dựa vào nàng chủ trì đại cuộc, trong bóng tối phát lực, rốt cục làm cho Nguyên Cảnh ở Thư Sơn trên đỉnh đầu hiển lộ dấu hiệu.</p><p>Đạo Thiên không gian phá hủy phía sau, Dục Tú, Minh Hạo hai người liền dẫn toàn bộ xuất chinh nhân mã, nháy mắt đến rồi Phong Nhã tiên tử bên cạnh người.</p><p>Minh Hạo tiên tử thở dài: \"Không nghĩ Cự Dương Tiên Tôn họa đạo trình độ thâm hậu như thế, dễ như ăn cháo liền đem Mao Lý Cầu cứu ra.\"</p><p>Thiên Đình đích thật là muốn dùng Mao Lý Cầu đám người, đến dụ dùng Cự Dương Tiên Tôn ra tay.</p><p>Cự Dương Tiên Tôn tự bênh tính tình, Thiên Đình mười phần hiểu rõ.</p><p>Nhưng ra ngoài Thiên Đình dự liệu là, Cự Dương Tiên Tôn lại dễ dàng tựu đắc thủ, giải cứu tù binh.</p><p>\"Đối phương dù sao cũng là đã từng Tiên Tôn. Ngoài ý muốn cũng không kỳ quái.\" Tần Đỉnh Lăng nói, \"Huống hồ lần này một trận chiến, được lợi nhất hay là ta phương.\"</p><p>Dục Tú tiên tử nhưng có chút do dự: \"Phương nào được lợi nhất, bây giờ còn không thấy được. Ta phương làm lớn ra ưu thế, Cự Dương Tiên Tôn đoạt lại Mao Lý Cầu, mà Phương Nguyên thì lại chiếm được còn dư lại Đạo Thiên chân truyền. Chẳng biết vì sao, trong lòng ta tổng có chút lo sợ bất an.\"</p><p>Phong Nhã tiên tử liếc nhìn trời cao Nguyên Cảnh: \"Trước mắt thế cuộc đã chọn minh, Phương Nguyên, Cự Dương nhất định tận lên đại quân xâm lấn. Ta phương dĩ dật đãi lao, chỉ cần phòng ngự hạ xuống, là có thể nắm giữ trận chiến này then chốt, cuối cùng đại thắng mà về, lại nhặt Thiên Đình huy hoàng! Chư vị có thể có lòng tin?\"</p><p>Còn lại Thiên Đình Cổ Tiên nghe vậy, không không xúc động sục sôi, dồn dập mở miệng.</p><p>\"Toàn do Phong Nhã đại nhân bày mưu nghĩ kế, mới có tốt đẹp như vậy cục diện!\"</p><p>\"Lần này nhất định muốn bảo vệ! Tuyệt không có thể giẫm lên vết xe đổ.\"</p><p>\"Mặc dù hi sinh tính mạng, chúng ta cũng sẽ không tiếc.\"</p><p>\"Dựa vào ta nhìn, thế địch tuy nhiều, nhưng Phương Nguyên, Cự Dương hai phe cũng không sẽ chân thành không khe, ngược lại là lẫn nhau đề phòng.\"</p><p>Hoàng Thổ đại thế giới.</p><p>Lục Úy Nhân gặp mặt Phương Nguyên, chau mày: \"Nguyên Cảnh đã hiện đầu mối, Thiên Đình Trí đạo trình độ chân chính lợi hại, chúng ta không thể nhìn theo bóng lưng. Lần này tình thế thật sự không xong.\"</p><p>Nguyên Cảnh đã tiết lộ đi ra, nhưng chỉ là bị Thiên Đình thủ đoạn treo lấy một nửa, còn chưa chân chính rơi vào Thiên Đình trong tay.</p><p>Dù vậy, Thiên Đình ưu thế dĩ nhiên lớn vô cùng.</p><p>Đều nhân Nguyên Cảnh so với phía trước Thư Sơn, càng trọng yếu hơn cũng càng thêm then chốt!</p><p>Chỉ cần Tôn giả đến Nguyên Cảnh, tựu sẽ lập tức bổ túc cảnh giới, lần thứ hai đạt đến đạo chủ một tầng. Ai có thể tiến vào trước Nguyên Cảnh, người đó liền có thể đem ưu thế chuyển biến Thành Thắng xu thế, từ mà trở thành Phong Ma Quật tranh thắng lợi cuối cùng người.</p><p>Không chỉ có như vậy, Phong Ma Quật một trận chiến sau, một lần nữa trở thành đạo chủ Tôn giả trở về năm vực, nhất định chủ đạo thiên hạ đại thế. Tiến tới, hết sức có thể trở thành năm vực loạn chiến người thắng lợi cuối cùng, thiên hạ cuối cùng chủ nhân.</p><p>\"Phương Nguyên đại nhân, trước mắt Thiên Đình liền muốn đem Nguyên Cảnh đoạt được. Chúng ta nhất định muốn toàn lực tấn công, nếu như không ngăn cản được Thiên Đình, sợ là chúng ta lần này liền muốn nếm trải bại quả.\" Lục Úy Nhân một mặt vẻ kiên nghị.</p><p>Hắn vốn là có trước tiên thủ sau công, phòng thủ phản kích chiến lược, nhưng trước mắt đã đến không xuất thủ không được trình độ.</p><p>\"Làm sao toàn lực đây?\" Phương Nguyên hỏi dò.</p><p>Lục Úy Nhân nhất thời mặt lộ vẻ khó xử.</p><p>Thiên Đình nắm giữ hết sức rõ ràng Trí đạo ưu thế.</p><p>Phong Ma Quật tranh tới nay, Thiên Đình vẫn chiếm cứ tiên cơ, vẫn duy trì ưu thế.</p><p>Thiên Đình ba vị Á Tiên Tôn đều tu hành Trí đạo, loại ưu thế này ở các nàng bày mưu nghĩ kế bên dưới, không chỉ có không có đánh mất, hơn nữa càng ngày càng mở rộng.</p><p>Trước mắt, Thiên Đình lại đem tầng thứ chín khác một hạt nhân Nguyên Cảnh đều phác họa ra đến. Đáng sợ hơn là, cũng không có gợi ra Vô Cực Ma Tôn phản chế thủ đoạn.</p><p>Này thuyết minh, Thiên Đình đã hiểu thấu đáo tầng thứ chín rất nhiều ảo diệu, xảo diệu tránh được Vô Cực thủ đoạn.</p><p>Từ bắt đầu đến nay, Phương Nguyên vẫn luôn không nhìn thấy cái gì Vô Cực ý chí, e sợ người sau đã lành ít dữ nhiều.</p><p>Lục Úy Nhân thở dài một tiếng, không thể không cảm phục nói: \"Năm đó, Vô Cực Ma Tôn giết tới Thiên Đình, làm cho Tinh Túc ý chí cùng đánh cờ, song phương cộng đồng tìm hiểu thôi diễn, lấy được các loại Thiên Đạo thành quả, đều trong bóng tối chuyển vận đến rồi Phong Ma Quật, cổ vũ nơi này thôi diễn.\"</p><p>\"Nhưng mà cùng lúc đó, Thiên Đình thủ đoạn cũng thẩm thấu đến rồi Phong Ma Quật, Thiên Đình trước từ tầng thứ chín bên trong rút ra lấy ra Thư Sơn, ta cũng đã cảm thấy không lành. Hiện tại lại muốn lấy ra Nguyên Cảnh, loại này Trí đạo trình độ thật sự là lệnh ta hít khói.\"</p><p>\"Hiện tại Thiên Đình chiếm tiên cơ, nắm giữ địa lợi, bức cho chúng ta nhất định phải toàn lực điên cuồng tấn công, bọn họ nhưng là dĩ dật đãi lao.\"</p><p>\"Khó chịu nhất chính là, chúng ta e sợ vẫn chưa thể chân chính vận dụng toàn lực!\"</p><p>Phương Nguyên hơi gật đầu: \"Đây chính là ta chỗ buồn lo địa phương. Thiên Đình Trí đạo xuất chúng, chẳng lẽ không biết động tác này sẽ chọc tới hai phe điên cuồng tấn công sao? Nhưng là bọn hắn như cũ làm như vậy, chính thuyết minh bọn họ có chống đỡ điên cuồng tấn công sức mạnh. Mà phần này sức mạnh, rất có thể bắt nguồn từ mảnh này Phong Ma Quật.\"</p><p>Thiên Đình có thể lấy ra Thư Sơn, hiện tại lại lấy ra Nguyên Cảnh, tránh ra Vô Cực Ma Tôn phản chế. Thứ nhất là bởi vì tuyệt diệu Trí đạo thủ đoạn, thứ hai là đối với Phong Ma Quật sớm có tiếp xúc, thử giải hơn một triệu năm, tích lũy thâm hậu cực kỳ.</p><p>Phương Nguyên hiển nhiên không đạt tới trình độ như thế này, chân chính muốn ra tay toàn lực, hầu như có thể là sẽ đưa tới Vô Cực thủ đoạn.</p><p>Nói cách khác, Thiên Đình còn lợi dụng Vô Cực Ma Tôn một thanh!</p><p>\"Đây chính là cùng loại này Trí đạo cường giả đối chiến phiền toái.\" Lục Úy Nhân đầu lông mày không thi triển, trên thực tế, trong lòng hắn còn có một tầng sâu sắc sầu lo, cũng không tiện nói rõ.</p><p>Đó chính là Cổ Nguyệt Phương Nguyên thực lực.</p><p>Phương Nguyên đích thật là Á Tiên Tôn, thực lực xuất chúng, Phong Ma Quật hành trình trước thiên hạ đệ nhất nhân.</p><p>Thế nhưng hiện tại thế nào?</p><p>Hắn đối mặt nhưng là Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn!</p><p>Cự Dương Tiên cương xuất hiện, mang cho Lục Úy Nhân trong lòng chấn động mãnh liệt. Vẫn chưa hiện thân Tinh Túc Tiên Tôn, càng mang đến cho hắn càng ngày càng lớn áp lực trong lòng.</p><p>Phương Nguyên có thể cùng hai vị này tồn tại đối địch sao?</p><p>Nói thật, Lục Úy Nhân không có lòng tin.</p><p>Tôn giả vô địch!</p><p>Đây là Nhân tộc mấy trăm năm qua lịch sử, cuồn cuộn trùng điệp Thời Gian trường hà chứng kiến chân lý.</p><p>Chính là bởi vì Lục Úy Nhân không có lòng tin, hắn mới có thể giả thiết trước bộ kia phòng thủ phản kích chiến lược.</p><p>Có lẽ Phương Nguyên khả năng chống đối Tôn giả nhất thời, nhưng chỉ có Tôn giả mới có thể đối phó Tôn giả!</p><p>Đây là Lục Úy Nhân trong lòng chân chính ý nghĩ.</p><p>Đồng dạng, cũng là Phương Nguyên cấp dưới ý nghĩ.</p><p>Mặc dù những thuộc hạ này cuồng nhiệt sùng bái hắn, tôn sùng hắn, cũng sẽ không ngông cuồng địa cho rằng Phương Nguyên có thể đánh bại Tôn giả.</p><p>Tôn giả vô địch!</p><p>Nhớ lúc đầu, Nguyên Thủy thành tôn thời kì, các dị nhân chính là thiên địa bá chủ, tựu không có Á Tiên Tôn cấp chiến lực sao?</p><p>Có, hơn nữa có không ít.</p><p>Nhưng là bọn hắn chưa bao giờ có bất kỳ một tia đánh bại Tôn giả hi vọng.</p><p>Là, Phương Nguyên thực lực là sâu không lường được, thậm chí có thể ung dung đánh bại những thứ khác Á Tiên Tôn cổ tu. Nhưng chuyện này cũng không hề kỳ quái, Á Tiên Tôn tuy rằng ngự trị ở bát chuyển đỉnh cao, nhưng sự chênh lệch cũng có thể là khác biệt một trời một vực.</p><p>Như nắm Phương Nguyên cùng Tôn giả đối chiến, không có người sẽ xem trọng Phương Nguyên, chỉ có thể mong đợi Phương Nguyên có thể kiên trì bao lâu.</p><p>\"Chỉ cần Phương Nguyên kiên trì đến Nhạc Thổ đại nhân sống lại, vậy chính là ta phương cơ hội thắng. Nhưng hiện tại Thiên Đình bức bách, để cho chúng ta không xuất thủ không được. Sớm giao chiến, e sợ không chờ được đến Nhạc Thổ đại nhân sống lại! !\" Lục Úy Nhân trong lòng như là đặt lên một khối đá tảng.</p><p>Phương Nguyên ngóng nhìn đối phương phương Nguyên Cảnh, mặt không hề cảm xúc: \"Thế cuộc như vậy, vậy thì chỉ có mạnh mẽ tấn công. Cứ dựa theo trước cùng Trường Sinh Thiên ước định, ra hết dưới trướng thôi.\" </p>\n\t\t\t \n\n                    "
}