{
  "href": "https://doctruyenchufull.vip/63340c26bea2d9fb2f85cf5a",
  "title": "Chương 2179: Chương 212: Điên cuồng tấn công đại chiến",
  "chapterNumber": "2179",
  "slug": "chuong-2179-chuong-212-dien-cuong-tan-cong-dai-chien",
  "previousLink": "chapters-truyenchufull/2178-chuong-2178-chuong-211-ton-gia-vo-dich",
  "currentLink": "chapters-truyenchufull/2179-chuong-2179-chuong-212-dien-cuong-tan-cong-dai-chien",
  "nextLink": "chapters-truyenchufull/2180-chuong-2180-chuong-213-thu-son-cuoc-chien",
  "contentHTML": "\n\n                        <p> Phong Ma Quật tầng thứ tám.</p><p>Nguyên Cảnh huyễn ảnh lơ lửng giữa trời cao, càng ngày càng từ từ như sinh.</p><p>Thanh Liên đại thế giới, Hoàng Thổ đại thế giới, Man Hoang đại thế giới giao hòa trình độ càng ngày càng thâm hậu, bây giờ chỉ có gần nửa thai vách tường lưu lại, trở ngại ba bên liên hệ.</p><p>Mỗi cái tiểu thế giới từ lâu toàn bộ hòa vào ba bên trong Đại thế giới, trong đó Man Hoang đại thế giới lợi nhuận nhiều nhất, cũng là trước mắt nhất diện tích lãnh thổ bát ngát đại thế giới.</p><p>Này cũng dựa vào Cự Dương Tiên Tôn thiên địa vận thủ đoạn, lệnh tuyệt đại đa số tiểu thế giới đều rơi xuống Man Hoang trên Đại thế giới.</p><p>Phương Nguyên đem hầu như toàn bộ cổ tu đều sai phái ra đi, lao thẳng tới Thiên Đình Thư Sơn.</p><p>Trường Sinh Thiên cũng tận lên đại quân, quân xu thế cuồn cuộn.</p><p>Thiên Đình từ lâu nghiêm trận lấy chờ, phân biệt lấy Đoạn Hổ, Nhiếp Cuồng Phong vì là thủ lĩnh, riêng phần mình lĩnh quân chống đối.</p><p>\"Chỉ cần không phải Thánh Nhân ở trước mặt, các ngươi đều không phải là đối thủ của ta!\" Nhiếp Cuồng Phong thét dài.</p><p>Hắn bay lượn thân thể, nhấc lên vạn dặm cuồng phong, quyển tịch chiến trường, cuồn cuộn cuồn cuộn.</p><p>\"Đối đầu kẻ địch mạnh, chỉ có hợp tác, mới có cơ hội thắng!\" Tiêu Hà Tiêm nhìn phía Băng Tinh Tiên Vương, người sau gật gật đầu, đầy mặt vẻ nghiêm túc.</p><p>Phía trước giao chiến, hai vị này dị nhân Cổ Tiên đều phân biệt cùng Nhiếp Cuồng Phong tác chiến, trước sau chiến bại. Không chỉ có hao tổn rất nhiều Cổ Tiên tính mạng, Tiêu Hà Tiêm, Băng Tinh Tiên Vương cũng là vô cùng chật vật, may mắn còn sống.</p><p>Lần này nghỉ ngơi phía sau, bọn họ khôi phục thực lực như lúc ban đầu, lần thứ hai đối mặt Nhiếp Cuồng Phong, quyết định phóng hạ phía trước ân oán cá nhân, cùng đối địch.</p><p>Băng Tinh Tiên Vương phất tay nhấc chân trong đó, vô số hàn khí dâng trào, bọc lại Nhiếp Cuồng Phong, ngưng trệ động tác của hắn, trì hoãn tốc độ của hắn.</p><p>Tiêu Hà Tiêm thì lại bay ra màu xanh lá nhận, đầy trời khắp nơi, uy lực kinh người.</p><p>Nhiếp Cuồng Phong quyển tịch trường phong, thổi đến mức thiên địa biến sắc, thanh diệp gió lạnh tứ tán.</p><p>Tiên đạo sát chiêu Cực Băng Tinh Quang trấn tiên quan tài!</p><p>Băng Tinh Tiên Vương hét lớn một tiếng, khí thế đột nhiên thu liễm, không tiết lộ tí nào một phân.</p><p>Sau một khắc, cả người hắn ầm một tiếng, bạo tán ra, hóa thành vô số đạo hàn quang.</p><p>Hàn quang bắn nhanh ra như điện, cực kỳ lạnh lẽo! đến chỗ, đại khí ngưng kết, hóa thành từng cục băng nổi, sau đó ngã rơi vào mặt đất mà đi.</p><p>\"Hả?\" Nhiếp Cuồng Phong khiếp đảm, vội vã né tránh, nhưng nơi nào đến được cùng?</p><p>Hắn bị vô số Cực Băng Tinh Quang bắn trúng, phong ấn ở to lớn như núi băng cứng trong đó.</p><p>\"Tầng băng càng dày, từ bên ngoài bắn tới hàn quang trải qua tầng băng tăng cường, uy năng lại càng cường!\" Nhiếp Cuồng Phong không tránh thoát, ở tử vong áp lực hạ, lần thứ hai nhập ma.</p><p>Răng rắc răng rắc. . .</p><p>Băng cứng từ bên trong ra ngoài, cấp tốc sinh sinh vô số đạo khe hở, khuếch tán ra.</p><p>\"Gay go, ta nhanh giữ không nổi hắn.\" Băng Tinh Tiên Vương ý thức được không ổn.</p><p>Tiêu Hà Tiêm rốt cục ấp ủ thành công.</p><p>Tiên đạo sát chiêu cắt cỏ!</p><p>Tiêu Hà Tiêm song chưởng như đao, xa xa nhắm ngay băng cứng bên trong Nhiếp Cuồng Phong, nhẹ nhàng hướng về hạ tất cả.</p><p>Nhất thời hai mảnh thảo diệp nháy mắt ngưng tụ mà thành, thản nhiên rơi xuống, tiến vào băng cứng khe hở bên trong, sau đó một đường xuyên vào Nhiếp Cuồng Phong trong thân thể đi.</p><p>Nhiếp Cuồng Phong thân thể lập tức run rẩy hai hạ.</p><p>Tiêu Hà Tiêm liên tục phát sinh, Nhiếp Cuồng Phong thân thể run không ngừng, màu xanh biếc phong đoàn càng ngày càng thưa thớt suy yếu, cho đến chống cự sức mạnh càng ngày càng nhỏ.</p><p>\"Ta nguyện quy hàng. . .\" Nhiếp Cuồng Phong suy nhược mà gào lên.</p><p>\"Chủ thượng có mệnh không đầu hàng!\" Tiêu Hà Tiêm lạnh lùng nói.</p><p>Cuối cùng, Nhiếp Cuồng Phong ở hắn liên thủ với Băng Tinh Tiên Vương bên dưới, đánh mất tính mạng.</p><p>Nhiếp Cuồng Phong một chết, khác loại các Cổ Tiên rắn mất đầu, bị sát thương vô số, tan tác mà trốn.</p><p>Phương Nguyên đại quân tiến quân thần tốc, vẫn đánh tới Thư Sơn dưới chân.</p><p>Khác một bên, Trường Sinh Thiên bên trong Bát Cực Tử bên trong Hoang Cực Tử, Vũ Cực Tử liên thủ, đem Đoạn Hổ tiêu diệt.</p><p>Hai đường đại quân hội sư ở Thanh Liên đại thế giới trung tâm.</p><p>Thiên Đình thu được Thư Sơn thời gian ngắn ngủi, chỉ ở Thư Sơn xung quanh bố trí đại trận.</p><p>Trận này tên là bốn phía Tinh Trận, phân biệt có bốn cái tử trận, an bài tứ phương, đem Thư Sơn bao vây được nước chảy không lọt.</p><p>Thư Sơn chi đỉnh, Phong Nhã tiên tử hết ngày dài lại đêm thâu không ngừng thôi thúc sát chiêu, dẫn ra trong bầu trời Nguyên Cảnh.</p><p>Hai đường đại quân thương thảo một phen sau, phân binh tấn công tứ phương đại trận.</p><p>Mao Lý Cầu lĩnh một đường, giết vào phương tây tử trận.</p><p>Cái Mai lĩnh một đường, vọt vào phương bắc tử trận.</p><p>Tiêu Hà Tiêm lĩnh một đường, tiến nhập Đông Phương tử trận.</p><p>Băng Tinh Tiên Vương lĩnh một đường, tấn công phía nam tử trận.</p><p>Còn lại đội ngũ phân biệt từ Băng Tắc Xuyên, Lục Úy Nhân thống lĩnh, vì là bốn đường tiên phong ngăn chặn trận tuyến.</p><p>Mao Lý Cầu tiến vào trận bên trong, liền đem tinh quang như đinh, đến ngàn vạn, mưa sa mưa tầm tã mà hạ.</p><p>Mao Lý Cầu hét lớn một tiếng, thân thể bành trướng, trở nên mười phần to lớn, màu tím lông chồn trơn thuận cứng cỏi, tinh quang không thể xuyên thấu.</p><p>Nó ở tử trận bên trong đấu đá lung tung, còn lại Cổ Tiên vây thuận theo sau, một đường chạy giết, chung quanh phá hoại.</p><p>\"Nghiệt súc, lại tới quấy rối. Lần này tựu chém giết ngươi!\" Tinh Trận rung động, bay ra hai vị Cổ Tiên.</p><p>Một vị Cửu Linh Tiên Cô, một vị Phượng Tiên Thái Tử.</p><p>Cửu Linh Tiên Cô biến thành thái cổ Hoang thú, ngăn trở Mao Lý Cầu. Giả thái cổ vượt qua thật thái cổ, Mao Lý Cầu rất nhanh đã bị ép vào hạ phong, đánh cho da thịt bủn rủn, mệt bở hơi tai.</p><p>Phượng Tiên Thái Tử thì lại thúc cốc Viêm đạo sát chiêu, các loại vàng chim hỏa diễm bốn hạ bay lượn, giết đến Man Hoang đại thế giới khác loại các Cổ Tiên sụp đổ, trong lúc nhất thời ném hạ hơn mười vị tính mạng.</p><p>Mao Lý Cầu không kiên nhẫn, chỉ được lùi về.</p><p>Khác một bên, Cái Mai đối đầu Chu Hùng Tín, Quân Thần Quang.</p><p>Chu Hùng Tín thôi thúc tín đạo sát chiêu, chủ công, Quân Thần Quang thân hình hóa hồng, mặt bên trợ giúp. Một chủ một bộ, bổ sung lẫn nhau.</p><p>Hoàng Cực Tử Tiêu Hỏa thôi thúc đồ đằng sát chiêu, cùng Chu Hùng Tín giao chiến, tạm thời bất phân thắng bại.</p><p>Đang muốn đánh nhau kịch liệt, một bên khác Cái Mai nhưng là kêu la om sòm, bị Quân Thần Quang đánh cho chung quanh loạn vọt.</p><p>\"Đi mau, đi mau.\" Cái Mai nắm lấy Tiêu Hỏa bả vai, không để ý người sau trừng mắt, vẫn cứ đem kéo đi.</p><p>Trường Sinh Thiên hai đường nhân mã thất bại tan tác mà quay trở về, Phương Nguyên hai đường càng thêm không chịu nổi.</p><p>Tiêu Hà Tiêm, Băng Tinh Tiên Vương dồn dập bị nhốt, nghĩ muốn rút lui đều rút lui không đi ra.</p><p>\"Này hai tiên phân biệt va vào Thiên Đình Xa Vĩ, Vạn Tử Hồng, tình hình hung hiểm, mong rằng mau chóng cứu viện!\" Cầu viện thư tín đã sớm đưa đạt tới Lục Úy Nhân trong tay.</p><p>Xa Vĩ khai sáng Binh đạo, thủ đoạn càng ngày càng thành thục, địa vị hôm nay chỉ đứng sau Tần Đỉnh Lăng.</p><p>Vạn Tử Hồng vốn là Tây Mạc ma tu, bị Thiên Đình mời chào. Ở Túc Mệnh đại chiến bên trong có không tầm thường biểu hiện, bây giờ Tiên Cổ đủ bối, sức chiến đấu khôi phục đỉnh cao, cực kỳ lợi hại.</p><p>Băng Tắc Xuyên liền cùng Lục Úy Nhân khẩn cấp thương nghị: \"Bốn phía này Tinh Trận lệ thuộc Tinh đạo, chúng ta đều không sở trường. Nghĩ muốn cường hành phá giải, Thiên Đình lại có tinh nhuệ tọa trấn, khổ sở vạn phần. Phương Nguyên đại nhân trong tay một vật, liền Cửu Cửu liên hoàn không tuyệt đại trận đều có thể phá giải, trận này cũng nhất định tay đến bắt giữ.\"</p><p>Băng Tắc Xuyên nói đúng là Ngũ Giới Đại Hạn Trận.</p><p>Lục Úy Nhân gật đầu, chính yếu nói, lúc này có Cổ Tiên từ Hoàng Thổ đại thế giới mà tới.</p><p>Vị này nữ Tiên da trắng Nhược Tuyết, hai lỗ tai như thỏ, tròng mắt đỏ như máu, chính là Bạch Thỏ cô nương.</p><p>Bạch Thỏ cô nương ở Phương Nguyên dẫn bên dưới, đã là thứ thiệt bát chuyển tu vi.</p><p>Lục Úy Nhân cười ha ha, đối với Băng Tắc Xuyên nói: \"Ta từ lâu hướng về Phương Nguyên đại nhân cầu viện, thương mượn Ngũ Giới Đại Hạn Trận, lấy trận phá trận. Bạch Thỏ cô nương khổ cực ngươi.\"</p><p>Bạch Thỏ cô nương cười nói: \"Làm việc cho chủ nhân, đương nhiên phải đem hết toàn lực, không để ý tính mạng, một ít khổ cực đáng là gì. Chỉ là lần này chủ nhân vẫn chưa nắm đến Ngũ Giới Đại Hạn Trận. Chủ nhân nói, trận này không phân địa vị, dùng hiệu hơi chậm, không thể cứu gấp. Cố lệnh ta mang đến thủ đoạn khác.\"</p><p>Băng Tắc Xuyên hiếu kỳ: \"Phương Nguyên đại nhân thủ đoạn, tất nhiên là không như bình thường, kính xin để ta nhìn qua.\"</p><p>Liền, Bạch Thỏ cô nương liền từ chính mình Tiên Khiếu bên trong, lấy ra Tiên Cổ Ốc.</p><p>Lăng Vân Thành, Hàn Sương Ốc, Kim Cương Bảo, Long Phách Âm Trạch, Hồng Giang Đình, Xích Tiêu Đàn, Yên Hồng Cung!</p><p>Ròng rã bảy toà Tiên Cổ Ốc, mỗi một toà Tiên Cổ Ốc đều là bát chuyển cấp độ.</p><p>Băng Tắc Xuyên nhìn trợn mắt hốc mồm.</p><p>\"Chủ nhân nói, trong lúc vội vàng chỉ có thể chế tạo nhiều như vậy Tiên Cổ Ốc. Chủ nhân đã hạ lệnh, tựu dùng này chút Tiên Cổ Ốc xông trận.\" Bạch Thỏ cô nương nói.</p><p>Nguyên lai, Phương Nguyên từ khi tiến nhập Phong Ma Quật bên trong, đoạt lại lượng lớn tiên tài sau, Trụ Đạo phân thân Hà Xuân Thu liền vẫn ở vận dụng Tứ Nguyên Phương Hối Huyết Luyện Trì chuyên cần luyện Tiên Cổ.</p><p>Các loại bát chuyển Tiên Cổ luyện thành phía sau, tựu bắt đầu thành lập Tiên Cổ Ốc.</p><p>Phương Nguyên nguyên bản không tính dựng Tiên Cổ Ốc, là bởi vì đối với chính mình mà nói không quá thực dụng.</p><p>Nhưng đến rồi đại thế giới phía sau, hắn tầng này tồn tại không có thể tùy ý ra tay, liền tựu phòng ngừa chu đáo, bắt đầu vì là vũ trang thuộc hạ làm chuẩn bị.</p><p>Đích thật là thời gian vội vàng.</p><p>Này chút Tiên Cổ Ốc đều là Phương Nguyên từ Vân Thành, Âm Lưu Cự Thành, Huyền Băng Ốc, Bất Phôi Thiết Bảo, Huyết Hà Xa, Ngạc Háo Âm Trạch, Lục Ba Đình, Chức Kiển Các, Kim Tiêu Đàn các loại Tiên Cổ Ốc trên căn bản, thay đổi đi ra.</p><p>Nghiêm ngặt về mặt ý nghĩa nói, xem như là nửa mới nửa cũ.</p><p>Phóng trên người Thiên Đình, cho dù có ba vị Trí đạo Á Tiên Tôn, cũng không thể khoảnh khắc tùy ý phá giải, còn phải hoa mất thì giờ tính toán.</p><p>Cái này là đủ rồi!</p><p>Lục Úy Nhân lúc này đại hỉ, đem Tiên Cổ Ốc phân công xuống, phá tan đại trận, cứu ra Băng Tinh Tiên Vương, Tiêu Hà Tiêm.</p><p>Sau đó, bảy toà bát chuyển Tiên Cổ Ốc quyển tịch chiến trường, lại đem mặt khác hai toà tử trận phá vỡ.</p><p>Hai đường nhân mã giết hướng về Thư Sơn.</p><p>Thư Sơn chi đỉnh, Phong Nhã tiên tử hai mắt nhắm nghiền, điều khiển thủ đoạn. Dục Tú, Minh Hạo chủ trì đại cuộc.</p><p>Gặp được như vậy đông đảo Tiên Cổ Ốc, Dục Tú tiên tử sắc mặt trầm xuống: \"Phương Nguyên lại như này giàu nứt đố đổ vách, hắn ở Luyện đạo thủ đoạn mười phần đáng sợ. Chỉ sợ hắn là nghĩ ở Luyện đạo trên có mưu đồ!\"</p><p>\"Tốt ở hắn Trí đạo trên địch bất quá chúng ta, vì lẽ đó này chút Tiên Cổ Ốc nửa mới không cũ, vẫn là để lại dấu vết.\" Minh Hạo tiên tử nói, liền thôi thúc sát chiêu.</p><p>Nhân đạo sát chiêu Khiêm Khiêm Hữu Lễ!</p><p>Thư Sơn rung động, vô số sát chiêu giống như chói lọi khói lửa lần thứ hai chứa đựng.</p><p>Trong bầu trời, Nguyên Cảnh treo lơ lửng, kiếp vân cuồn cuộn, tai kiếp đầy rẫy.</p><p>Trên chiến trường, vô số sát chiêu tràn ngập tầm nhìn, giống như hải triều mãnh liệt, bốn phương tám hướng bao trùm mà hạ.</p><p>Như vậy số lượng cao sát chiêu bên dưới, Phương Nguyên dưới trướng Cổ Tiên đều rùa rụt cổ ở Tiên Cổ Ốc bên trong, đi ngược dòng nước.</p><p>Trường Sinh Thiên Cổ Tiên số lượng đông đảo, cũng không thể đều chen vào Kiếp Vận Đàn bên trong.</p><p>Băng Tắc Xuyên liền lấy ra năm toà Tiên Cổ Ốc đến.</p><p>Một toà Quảng Hạ Hậu Cung, một toà Tâm Duyệt Hậu Cung, một toà Hồng Đậu Hậu Cung, một toà Tương Tư Hậu Cung, một toà Đào Yêu Hậu Cung.</p><p>Chính là lúc trước Cự Dương Tiên Tôn khi còn sống, ở năm vực bên trong bố trí năm đại hậu cung, đều đều là bát chuyển cấp số.</p><p>Tiên Tôn gốc gác ở đây khắc triển lộ không bỏ sót!</p><p>\"Ta cả đời tích lũy cũng vẫn cứ không sánh bằng Phương Nguyên, bát chuyển Tiên Cổ ở trong tay hắn càng có một loại tràn lan tư thế. Hắn là nghĩ Luyện đạo thành tôn?\" Cự Dương Tiên cương ngóng nhìn chiến trường, trong lòng tính toán.</p><p>Phương Nguyên thì lại vừa chú ý chiến trường, một một bên tìm hiểu Đạo Thiên chân truyền.</p><p>Phần này Đạo Thiên chân truyền nguyên bản bao hàm Làm Giả Cổ, ra đôi vào đối với sát chiêu các loại, nhưng Phương Nguyên lấy được Đạo Thiên chân truyền chỉ còn lại gần một nửa.</p><p>Nhưng mà mà như vậy gần một nửa, đối với Phương Nguyên mà nói, nhưng vô cùng trọng yếu.</p><p>Chân truyền nội dung liên luỵ Luyện đạo, trình bày năm đó Đạo Thiên Ma Tôn làm sao làm giả Càn Khôn Tinh Bích, làm sao làm giả Tiên Cổ các loại.</p><p>\"Ta trước thống kê Luyện đạo cảnh giới bốn đại bản đồ ở ngoài, còn có một khối này!\"</p><p>\"Luyện Tạo Giả Cổ. . .\"</p><p>\"Đạo Thiên Ma Tôn đem phần này chân truyền để cho ta, dụng ý rất sâu.\" </p>\n\t\t\t \n\n                    "
}