{
  "href": "https://doctruyenchufull.vip/6333dbb0bea2d9fb2f84ddf2",
  "title": "Chương 218 : Đệ 18 tiết Để người bắt đuôi",
  "chapterNumber": "218",
  "slug": "chuong-218-de-18-tiet-de-nguoi-bat-duoi",
  "previousLink": "chapters-truyenchufull/217-chuong-217-thu-17-chuong-thanh-dong-xa-loi-co",
  "currentLink": "chapters-truyenchufull/218-chuong-218-de-18-tiet-de-nguoi-bat-duoi",
  "nextLink": "chapters-truyenchufull/219-chuong-219-de-19-chuong-dien-hao-mot-tuong-kich",
  "contentHTML": "\n\n                        <p> Rống!</p><p>Núi rừng trung, một chích to mọng gấu chó, như người đứng đến, chừng hai mét cao.</p><p>Nó hướng Phương Nguyên cùng Bạch Ngưng Băng rít gào, nhưng hai người lại thờ ơ.</p><p>Gấu chó phẫn nộ rồi, tứ chi, hướng hai vị thiếu niên chạy vội mà đến.</p><p>Đừng nhìn gấu bộ dáng cồng kềnh, nhưng trên thực tế chúng nó bôn chạy tốc độ tương đương mau. Bình thường là nhân loại gấp hai.</p><p>Mắt thấy gấu chó khoảng cách chính mình chỉ còn lại có năm mươi bước tả hữu, nhưng Phương Nguyên khóe miệng lại lộ ra thực hiện được mỉm cười.</p><p>Phanh.</p><p>Một tiếng nổ vang, bùn đất vẩy ra.</p><p>Gấu chó phát ra thảm hào, như lọt vào cảnh tỉnh, hướng thế nhất thời bị ngăn chặn.</p><p>Lọt vào mạc danh kỳ diệu công kích, làm cho nó thập phần phẫn nộ. Nhanh chóng điều chỉnh phương hướng, lại hướng Phương Nguyên vọt tới.</p><p>Nhưng vừa lao ra mười bước, trên mặt lại phát sinh nổ mạnh.</p><p>Rống!</p><p>Gấu chó ngực bụng bị tạc huyết hồ một mảnh, nó hai mắt đỏ bừng, phẫn nộ đến cực điểm, lại đánh tới.</p><p>“Dã thú chính là dã thú, khuyết thiếu trí tuệ a.” Phương Nguyên thản nhiên thở dài, xoay người lui về phía sau.</p><p>Gấu chó ở phía sau bám riết không tha truy kích, nhưng mỗi đi vài bước, sẽ dẫn bạo một lần nổ mạnh.</p><p>Lại vọt mấy chục bước, gấu chó cả người là thương, da lông không có một tia hoàn hảo. Tứ chi đều có tàn tật, khập khiễng, không những phục vừa mới hung mãnh tư thái.</p><p>Nó phẫn nộ mất đi, bản năng cầu sinh chiếm cứ thượng phong.</p><p>Cứ việc Phương Nguyên đứng ở nó trước mặt, không vượt qua hai mươi bước khoảng cách. Nhưng nó lựa chọn lui bước.</p><p>Nhưng Phương Nguyên đã sớm tính đến nó lui lại phương hướng, ở trên đường đào hạ một cái hố sâu, đồng thời chôn xuống ít nhất năm chích sấm vang khoai tây cổ.</p><p>Oanh!</p><p>Một tiếng nổ, chiến đấu chấm dứt.</p><p>Đồng thời, ở doanh trướng trung, một lũ yên khí không ngừng trầm hàng huyền phù.</p><p>Yên khí trung, hình ảnh lóe ra, chi tiết đồng bộ hiện ra Phương Nguyên chiến đấu toàn bộ quá trình.</p><p>“Mạch Hành gia lão, ngươi thấy thế nào?” Nhìn đến chiến đấu chấm dứt, Bách gia tộc trưởng ra tiếng nói.</p><p>Toàn bộ doanh trướng trung, chỉ có nàng cùng Bách Mạch Hành hai người.</p><p>“Nếu không có nhìn lầm, này Cổ Nguyệt gia thiếu chủ, hẳn là dùng là là sấm vang khoai tây cổ đi? Loại này cổ là duy nhất tiêu hao phẩm, chôn ở mặt đất, hấp thụ lực mà trưởng thành, sau đó đã bị chấn động mà dẫn bạo. Ở nhị chuyển cổ trùng trung, uy lực không tầm thường. Bất quá này cổ ở bạch cốt sơn, sẽ đã bị thật lớn suy yếu. Bạch cốt sơn không có bùn đất, liền ngay cả núi đá đều là bạch cốt. Sấm vang khoai tây cổ căn bản là trồng không dưới đi.” Bách Mạch Hành cân nhắc nói.</p><p>Bách gia tộc trưởng lại khẽ lắc đầu:“Ngươi phân tích không sai, nhưng ta trọng điểm không phải xem này đó. Ngươi có hay không phát hiện, theo chôn thiết sấm vang khoai tây cổ, đến chiến đấu chấm dứt, đều là Phương Chính một người ** hoàn thành. Hắn bên người rõ ràng có tam chuyển hộ vệ, chính mình dùng nhị chuyển sấm vang khoai tây cổ, lại thập phần cố hết sức. Mỗi mai phục một viên, sẽ lợi dụng nguyên thạch khôi phục chân nguyên. Nhưng hắn nhưng vẫn kiên trì chính mình động thủ. Này thuyết minh cái gì đâu?”</p><p>Bách Mạch Hành hai mắt hơi hơi sáng ngời:“Lão hủ hiểu được. Này Phương Chính làm người chính trực, cũng không phải cái loại này trộm gian dùng mánh lới hạng người. Hắn đáp ứng tham gia săn bắn, chẳng sợ phiền toái mệt nhọc, cũng không tưởng vận dụng ngoại lực tác tệ.”</p><p>“Trộm gian dùng mánh lới hạng người, thường thường tâm chí không kiên. Chính trực đồ đệ, thường thường kiên định bất di. Chúng ta muốn theo hai người kia trên người, bộ ra nguyên tuyền vị trí, phương pháp tốt nhất chính là nói bóng nói gió, lấy dùng trí thắng. Ha ha, ta hiện tại đối tối hôm qua kế hoạch, cũng có tin tưởng.” Bách gia tộc trưởng cười nói.</p><p>......</p><p>“Tại hạ may mắn không làm nhục mệnh.” Nửa nén hương sau, Phương Nguyên đem một trương rách mướp da gấu, giao cho Bách gia tộc trưởng trước mặt.</p><p>“Ha ha a, ngắn ngủn công phu, hiền chất sẽ giết một chích trưởng thành gấu chó, không hổ là Cổ Nguyệt bộ tộc thiếu chủ.” Bách gia tộc trưởng trên mặt lộ ra một tia đúng mức kinh ngạc, chợt chuyển mỉm cười nhan.</p><p>“Hiền chất không ngại trở về nghỉ ngơi hồi phục một chút, Thanh Đồng xá lợi cổ sau đó sẽ đưa đến.”</p><p>“Tạ tộc trưởng, vãn bối cáo lui.”</p><p>Phương Nguyên cùng Bạch Ngưng Băng rời khỏi trung ương đại trướng, trở lại tối hôm qua chỗ ở.</p><p>Sau một lát, liền có cổ sư đưa tới Thanh Đồng xá lợi cổ.</p><p>Phương Nguyên lấy, lúc này ngay tại doanh trướng sử dụng điệu, tu vi từ giữa giai tấn chức đến cao giai.</p><p>Cổ sư tiểu cảnh giới, dễ dàng đột phá, là mài nước công phu. Nhưng đại cảnh giới lại cần tư chất chống đỡ.</p><p>Xá lợi cổ, thạch khiếu cổ đằng đằng, rất nhiều cổ trùng đều có thể làm cho cổ sư xá điệu mài nước công phu thời gian, ở trong khoảng thời gian ngắn cất cao tu vi.</p><p>Nhưng mà nhất chuyển cao giai, như cũ chính là nhất chuyển, này đó vi tăng lên, thật sự khó có thể đối nay cục diện có cái gì thay đổi.</p><p>Đến buổi tối, Bách gia tộc trưởng lại ở doanh trướng trung, thiết hạ tiệc tối, mời phương bạch hai người.</p><p>Bách gia trong trại có truyền thống, săn bắn đại bỉ trong lúc, mỗi ngày đều có lửa trại tiệc tối. Siêu đại hình lửa trại tiệc tối, ở doanh địa trung lộ thiên cử hành. Mà trung ương doanh trướng loại nhỏ yến hội, tắc chỉ biết mời đại bỉ trước vài tên.</p><p>Phương bạch hai người bởi vì thân phận bất đồng, như cũ là tòa thượng tân khách.</p><p>“Đến, ta vì hiền chất giới thiệu một chút tộc của ta hy vọng tinh. Các ngươi người trẻ tuổi có thể hảo hảo thân cận thân cận.” Tịch gian, Bách Mạch Hành khơi mào câu chuyện.</p><p>Ở trung ương đại trướng trung ngồi, có bốn vị thanh niên.</p><p>Hai nam hai nàng, không có ngoại lệ, đều là tam chuyển tu vi.</p><p>Trong đó một vị nam tử, đúng là Bách Mạch Hành cháu, tên là Bách Mạch Đình, dáng người gầy yếu, là ngày đầu tiên săn bắn sau đệ tam danh.</p><p>Hai vị nữ tử, một vị tên là Bách Thảo Dẫn, bộ dạng tương đương qua loa, cũng là thứ bốn. Một gã tên là Bách Liên, dung mạo thanh lệ, da thịt trắng nõn, lông mi lại nùng lại mật, có một cỗ tươi mát tự nhiên khí chất, là Bách gia công nhận tộc hoa.</p><p>Hai nàng liền nhau mà ngồi, hình thành tiên minh đối lập.</p><p>“Bách Chiến Liệp, gặp qua hai vị khách quý.” Cuối cùng một vị thanh niên nam cổ sư, chủ động mở miệng, đoạt lấy Bách Mạch Hành câu chuyện.</p><p>Hắn dáng người khôi ngô, đựng ngạo khí, chiến ý hôi hổi. Ánh mắt nhìn quét phương bạch hai người, trước tiên ở Phương Nguyên trên người ngừng lại một chút, lộ ra một tia khinh thường cười. Nhưng mà ánh mắt gắt gao nhìn thẳng Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng như băng tuyết tiên tử, ngân phát lam mâu, luận dung mạo mỹ mạo còn cái hơn Bách Liên một đầu. Càng mấu chốt là, nàng là tam chuyển cao nhất tu vi, dẫn phát rồi Bách Chiến Liệp hứng thú.</p><p>Hắn hừ một tiếng:“Xem ra các ngươi Cổ Nguyệt bộ tộc trung, là âm thịnh dương suy sao?”</p><p>Bạch Ngưng Băng sắc mặt như băng, chút chưa biến.</p><p>Phương Nguyên sắc mặt tắc lãnh xuống dưới, có chút khó coi.</p><p>Bách gia tộc trưởng pha trò nói:“Đây là chúng ta trong tộc, trẻ tuổi thứ nhất cao thủ. Hiền chất chớ trách, nói chuyện xưa nay đã như vậy.”</p><p>“Không dám.” Phương Nguyên khẽ động khóe miệng, mặt hướng Bách gia nữ tộc trưởng, “Chiến Liệp huynh thật là nhân trung long hổ, Phương Chính bội phục.”</p><p>Hắn ngữ khí phức tạp, biểu hiện vừa đúng. Có chút ăn nhờ ở đậu nhẫn nại, có tự thân tu vi bạc nhược bất đắc dĩ, còn có người trẻ tuổi không cam lòng ngạo khí.</p><p>Liền ngay cả Bạch Ngưng Băng cũng không cấm lâm vào ghé mắt.</p><p>Bách Chiến Liệp hừ lạnh một tiếng, Phương Nguyên trong lòng không được cười lạnh.</p><p>Hắn biết Bách gia khốn quẫn tình trạng, nhưng Bách gia lại không biết nói hắn chân chính chi tiết. Cục diện tuy rằng đối hắn bất lợi, nhưng Phương Nguyên lại chặt chẽ chiếm cứ tình báo ưu thế.</p><p>“Như thế nào lợi dụng tốt này ưu thế, chính là thoát thân mấu chốt. Thanh Đồng xá lợi cổ là tốt dấu, này cho thấy Bách gia kiêng kị kia chi không tồn tại Cổ Nguyệt đại bộ đội. Không nghĩ cứng rắn đến, muốn dùng mưu kế cuống lừa. Này Bách Chiến Liệp có phải là Bách gia bước cờ tiếp theo đâu? Tinh tế thưởng thức, hắn vừa mới lời nói, tìm từ tựa hồ quá mức cường ngạnh.”</p><p>“Nếu hắn thật sự là Bách gia bước cờ tiếp theo, đổ có chút phiền phức đâu. Không bằng ta tự mình đem ‘Nhược điểm’ giao cho đối phương, đem ‘Nhược điểm’ bày biện ra đi......”</p><p>Nếu là làm cho Bách gia như vậy tùy ý dựng cạm bẫy, Phương Nguyên không thể nghi ngờ hội càng ngày càng bị động.</p><p>Kể từ đó, chẳng để người bắt đuôi, cố ý bại lộ ra một ít giả dối nhược điểm, tranh thủ một ít biến thành “Chủ động”.</p><p>Nghĩ đến đây, Phương Nguyên ánh mắt đảo qua doanh trướng, nhất thời nảy ra ý hay.</p><p>Hắn nhìn về phía đối diện Bách Liên.</p><p>Tràng lâu, Bách Liên tựa hồ nhận thấy được Phương Nguyên ánh mắt, Phương Nguyên liền chuyển quá con ngươi, nhìn về phía nơi khác.</p><p>Tiệc rượu tiến hành, Phương Nguyên thường thường trộm ngắm Bách Liên, nhưng lại tránh cho cùng Bách Liên ánh mắt tiếp xúc.</p><p>Đưa tiệc rượu phần sau, Phương Nguyên không ngừng nhìn lén, số lần càng ngày càng thường xuyên.</p><p>Này mạc tình cảnh dừng ở Bách gia tộc trưởng, cùng một ít gia lão trong mắt.</p><p>Các gia lão trong mắt toát ra ý cười.</p><p>Thiếu niên mộ ngải, nhân chi thường tình. Bách Liên là Bách gia tộc hoa, hấp dẫn Cổ Nguyệt gia thiếu chủ ánh mắt, là thực tự nhiên sự tình.</p><p>Tiệc rượu sau khi chấm dứt, Bách Mạch Hành hứng thú hừng hực cầu kiến tộc trưởng:“Tộc trưởng, tiệc rượu có một màn, ngươi hãy nhìn đến sao?”</p><p>Bách gia tộc trưởng mỉm cười gật đầu:“Thả làm cho ta tái mưu hoa một phen.”</p><p>Một đêm không nói chuyện.</p><p>Đến săn bắn đại hội ngày thứ hai, Bách gia tộc trưởng lại đưa tới Phương Nguyên, làm cho Phương Nguyên săn bắn một địa giác tê.</p><p>Phương Nguyên trò cũ trọng thi, lợi dụng sấm vang khoai tây cổ, tạc phiên địa giác tê, cũng mang về bò tót sừng.</p><p>Bách gia tộc trưởng khen một phen sau, liền thưởng cho một chích thanh nhiệt cổ.</p><p>Thanh nhiệt cổ giống như bọ cánh cứng hoá thạch, bán trong suốt Ngọc Thạch tính chất. Nắm ở lòng bàn tay trung, có một cỗ thanh lương khí.</p><p>Này cổ chuyên dụng đến giải độc, là nhị chuyển trị liệu cổ.</p><p>Phương Nguyên được này cổ, cuối cùng là bù lại lớn nhất đoản bản.</p><p>Đến đương thiên lửa trại tiệc tối.</p><p>“Đây là con ta, đây là của ta nữ nhi. Bách Sinh, Bách Hoa, các ngươi đứng lên, hướng vị này ca ca kính một chén rượu đi.” Bách gia tộc trưởng nói.</p><p>Một đôi bào thai huynh muội, liền đứng lên, tiểu đại nhân bàn bộ dáng giơ lên chén rượu, đồng loạt nói:“Bách Sinh [ Bách Hoa ], kính Cổ Nguyệt thiếu chủ rượu.”</p><p>Bọn họ hơi hơi cúi đầu, thần thái túc mục, biểu hiện ra tốt giáo dưỡng, một chút đều không có hài đồng bướng bỉnh thái độ.</p><p>Phương Nguyên hơi hơi sửng sốt, không khỏi tinh tế đánh giá này đôi huynh muội.</p><p>Dựa theo kiếp trước trí nhớ, trước mắt này hai hài đồng, đem trở thành chính đạo song tử tinh, ở một đoạn thời gian nội nổi bật vô hai. Cuối cùng song song đạt tới ngũ chuyển, đem Bách gia trại thế lực đổ lên lịch sử sở không có độ cao.</p><p>Đồng thời, bọn họ cũng là bạch cốt sơn truyền thừa kế thừa giả. Trong đó, Bách Sinh lại Bách gia sau này tộc trưởng.</p><p>Một gia tộc, tộc trưởng vị bình thường là từ tộc trưởng thân sinh con cái kế thừa. Nhưng giống Cổ Nguyệt sơn trại như vậy, tộc trưởng dưới gối không có con cái, tắc hội theo thuần khiết huyết mạch tộc nhân hậu bối trung chọn ưu tú lục tuyển.</p><p>Người luôn có cái trưởng thành quá trình. Bách Sinh Bách Hoa này đôi bào huynh muội, khả năng trong tương lai biến thành một phương hào hùng. Bất quá hiện tại này hai người, tuổi còn quá nhỏ, ngay cả đệ tử đều không tính là.</p><p>Phương Nguyên đem ánh mắt thu hồi, lực chú ý lại chuyển dời đến Bách Liên trên người.</p><p>Yến hội tiếp tục.</p><p>Trong lúc, Phương Nguyên không ngừng mà trộm ngắm Bách Liên. Bách Chiến Liệp tìm tra, ngữ khí càng ngày càng không khách khí. Bách Mạch Hành cháu Bách Mạch Đình, thì tại nhìn lén Bạch Ngưng Băng. </p>\n\t\t\t \n\n                    "
}