{
  "href": "https://doctruyenchufull.vip/63340c2cbea2d9fb2f85cf89",
  "title": "Chương 2180: Chương 213: Thư Sơn cuộc chiến",
  "chapterNumber": "2180",
  "slug": "chuong-2180-chuong-213-thu-son-cuoc-chien",
  "previousLink": "chapters-truyenchufull/2179-chuong-2179-chuong-212-dien-cuong-tan-cong-dai-chien",
  "currentLink": "chapters-truyenchufull/2180-chuong-2180-chuong-213-thu-son-cuoc-chien",
  "nextLink": "chapters-truyenchufull/2181-chuong-2181-chuong-214-khi-hai-vs-duc-tu",
  "contentHTML": "\n\n                        <p> Vây quanh hai màu trắng đen Thư Sơn, Cổ Tiên ở giao phong kịch liệt, trên trời dưới đất đều có bóng người của bọn họ.</p><p>Tiên đạo sát chiêu Nhất Khí Quần Vân Bạo!</p><p>Khí Tuyệt Ma Tiên vươn ngón tay, ngón tay liền điểm.</p><p>Nháy mắt, ở trước mặt hắn không khí mãnh liệt biến hóa, cấp tốc ngưng tụ thành đoàn.</p><p>Mấy trăm viên hồn bạch khí đoàn lưu tinh cản nguyệt giống như vậy, bắn một lượt mà ra, đem trước mắt Thư Sơn thế tiến công trung hoà.</p><p>Minh Hạo tiên tử vẫn mượn Thư Sơn, khởi động Khiêm Khiêm Hữu Lễ sát chiêu. Chính là dựa vào loại này đáng sợ thủ đoạn, lúc nãy chế trụ Phương Nguyên, Trường Sinh Thiên hai phe hung mãnh thế tiến công.</p><p>Này chút sát chiêu đều là bắt nguồn từ Thư Sơn ghi chép, chủng loại nhiều, trên bản chất là Nhân đạo sát chiêu, nhưng mô phỏng ra mỗi cái lưu phái uy năng hiệu dụng.</p><p>Khí Tuyệt Ma Tiên lấy công đối công, phá hủy trước mắt thế tiến công sau, thở dài một tiếng, không thể không lùi lại.</p><p>Hắn bị Cự Dương Tiên Tôn giải quyết mà ra sau, không có có quá nhiều cùng Trường Sinh Thiên, Phương Nguyên hai phe tiếp xúc, mà là tư nhân bên dưới tự do hành động, hiểu được đầu đuôi câu chuyện.</p><p>Thiên Đình nghĩ muốn thu được Nguyên Cảnh , tương tự cũng là Khí Tuyệt Ma Tiên không muốn nhìn thấy.</p><p>Hắn đương nhiên cũng muốn tiến vào Nguyên Cảnh, đem nhà mình Khí đạo cảnh giới bay vụt đến vô thượng đại tông sư mức độ. Sao cho phép người khác nhanh chân đến trước?</p><p>Khí Tuyệt Ma Tiên một thân một mình, khó có thể lay động Thiên Đình đại thế. Nhưng trước mắt Phương Nguyên, Trường Sinh Thiên hai phe điên cuồng tấn công, này các ngoại lực như không nhân cơ hội mượn, vậy thì không phải là Khí Tuyệt Ma Tiên.</p><p>\"Không nghĩ tấn công Thư Sơn hiểm ác như vậy, liền giữa sườn núi đều giết không đi lên.\" Khí Tuyệt Ma Tiên cau mày.</p><p>Hắn bị trấn áp ở Thần Đế Thành đoạn thời gian đó, trên người Khí đạo đạo ngân tổn thất rất nhiều. Càng đừng nói vẫn ỷ lại Thiên Địa bí cảnh Hề Địa, càng là ở Phương Nguyên truy sát chiến bên trong chỉ còn lại ba phần mười.</p><p>Phần phật. . .</p><p>Phảng phất sóng thần giống như vậy, lại một đợt to lớn thế tiến công, giống như thác nước từ trên đỉnh ngọn núi rủ xuống giội rửa mà hạ.</p><p>Khí Tuyệt Ma Tiên chỉ có thể lùi lại lui nữa.</p><p>\"Xông a, xông lên!\" Một toà bát chuyển Tiên Cổ Ốc đi ngang qua, đối với Khí Tuyệt Ma Tiên không nghe không để ý.</p><p>Đó là Phương Nguyên dưới quyền bát chuyển Tiên Cổ Ốc Kim Cương Bảo.</p><p>Thiết Bảo bên trong Cổ Tiên nhìn thấy Khí Tuyệt Ma Tiên, nhưng không có để ý hắn. Khí Tuyệt Ma Tiên vừa rồi hiện thân thời điểm, xác thực rước lấy chú ý, nhưng nhìn thấy hắn cũng ở tiến công Thư Sơn, Phương Nguyên dưới trướng Cổ Tiên tựu đều biết Khí Tuyệt Ma Tiên lập trường.</p><p>Khí Tuyệt Ma Tiên thì lại nhìn Kim Cương Bảo xông ngang ném mạnh địa giết tới đi, cứng rắn sinh sinh chống đỡ như thủy triều đại sóng giống như sát chiêu thế tiến công, trong mắt không khỏi toát ra hâm mộ ánh sáng.</p><p>Ở đây lần tình hình trận chiến hạ, Tiên Cổ Ốc tầm quan trọng mười phần lộ ra.</p><p>Tiên Cổ Ốc cho các Cổ Tiên cung cấp tướng làm hùng hậu yểm hộ, bằng không chỉ dựa vào Cổ Tiên cá nhân thân thể, làm sao ở đầy trời tai kiếp cùng sát chiêu hạ đi về phía trước?</p><p>Kim Cương Bảo một xông thẳng lên giữa sườn núi, tràn ngập trước mắt sát chiêu màn khói bên trong bỗng nhiên hiện ra một vệt Huyết Ảnh.</p><p>Sau một khắc, to lớn Huyết Ảnh chém giết tới, hiện ra hình dáng.</p><p>Đây là một cái to lớn chu huyết bia mộ, trên mộ bia các loại văn tự không ngừng đi khắp, Huyết đạo khí tức nồng nặc đến cực điểm chính là Tru Ma Bảng!</p><p>\"Các ngươi đừng hòng lại đi về phía trước một bước!\" Tru Ma Bảng bên trong, chính là Cổ Nguyệt Phương Chính thao túng.</p><p>Oanh.</p><p>Một tiếng vang thật lớn, hai toà Tiên Cổ Ốc trực tiếp đến cái cứng đối cứng.</p><p>Kim Cương Bảo thế xông im bặt đi.</p><p>Tru Ma Bảng lập tức trán bắn huyết quang, huyết quang như trụ, bắn ở Kim Cương Bảo bên trên.</p><p>Kim Cương Bảo đẩy lên phòng hộ thủ đoạn, tuy rằng chống lại huyết quang, thế nhưng là bị một luồng khó có thể ngăn cản cự lực cho đẩy hạ giữa sườn núi.</p><p>Kim Cương Bảo mặc dù là bát chuyển tầng thứ Tiên Cổ Ốc, thế nhưng cùng Tru Ma Bảng loại này đỉnh cao so với, vẫn có chênh lệch.</p><p>Cổ Nguyệt Phương Chính thở hổn hển.</p><p>Thiên Đình Tiên Cổ Ốc thiếu.</p><p>Tính cả Tru Ma Bảng, Giám Thiên Tháp, Thần Đế Thành, cũng bất quá sáu toà.</p><p>Trước mắt này sáu toà Tiên Cổ Ốc đều dùng để đóng giữ, chuyên môn đối phó công tới Tiên Cổ Ốc.</p><p>Trường Sinh Thiên một phương, Trấn Vận Thiên Cung không có khinh động, nhưng Kiếp Vận Đàn, năm toà hậu cung cộng có sáu toà, đã cùng Thiên Đình Tiên Cổ Ốc số lượng đều bằng nhau.</p><p>Phương Nguyên một phương bỗng nhiên toát ra bảy toà Tiên Cổ Ốc!</p><p>Điểm ấy đại xuất Thiên Đình dự liệu.</p><p>Bọn họ vốn cho là, Phương Nguyên rất có thể sẽ trùng kiến Long Cung, Vạn Niên Đấu Phi Xa, nhưng không nghĩ tới Phương Nguyên nhưng là bắt đầu lại, lấy ra bảy toà tương tự Kim Cương Bảo như vậy Tiên Cổ Ốc.</p><p>Lấy ra còn chưa tính, mấu chốt là này chút Tiên Cổ Ốc đều cao tới bát chuyển.</p><p>Bảy toà bát chuyển Tiên Cổ Ốc, một hồi mang cho Thiên Đình to lớn phòng thủ áp lực.</p><p>Thiên Đình nhất phương Tiên Cổ Ốc, chỉ là địch nhân tổng số một nửa còn kém. Đồng thời Trường Sinh Thiên Trấn Vận Thiên Cung, Phương Nguyên trong tay An Thổ Trọng Sơn Bảo cũng không tham chiến, sự thực này thì càng để Thiên Đình Cổ Tiên trong lòng nặng nề.</p><p>Tru Ma Bảng ở Phương Chính thôi thúc hạ, chung quanh xuất kích, không ngừng đem đến xâm phạm Tiên Cổ Ốc đánh lui xuống đi, bảo vệ mình trận tuyến.</p><p>\"Thế địch trọng đại, trước mắt có thể chống đỡ lại cục diện, chính là Thần Đế Thành, Giám Thiên Tháp, còn có ta này một bên sung mãn làm trụ cột. Nhưng còn tiếp tục như vậy, e sợ không chống đỡ được bao lâu.\"</p><p>Cổ Nguyệt Phương Chính sắc mặt hơi trắng, trong lòng một mảnh nhưng mà.</p><p>Hắn đã cảm thấy mình sắp sửa đến cực hạn.</p><p>Chiến đấu độ chấn động quá cao.</p><p>Tru Ma Bảng không chỉ có muốn chung quanh xuất kích, phòng bị đông đảo Tiên Cổ Ốc, còn muốn vẫn chống đỡ sát chiêu cùng tai kiếp oanh tạc.</p><p>Tiên nguyên tiêu hao mạnh liệt, mặc dù là Phương Chính cũng theo đó hoảng sợ.</p><p>Tru Ma Bảng bị hao tổn tình huống, cũng càng ngày càng nghiêm trọng. Trước ở Đạo Thiên chân truyền trong không gian, Tru Ma Bảng bị Phương Nguyên trọng thương, dĩ nhiên nghỉ ngơi lại đây. Hiện tại này chút bị tổn thương địa phương, đều là mới thêm.</p><p>Nếu như chỉ dựa vào Phương Chính một người, đã sớm giật gấu vá vai, được cái này mất cái khác. May mà Tru Ma Bảng bên trong để lại các thời kỳ Tru Ma Bảng chủ ý chí, này chút ý chí trợ giúp Phương Chính tích cực tu bổ Tiên Cổ Ốc tổn thương.</p><p>\"Từ khi nào, ta Thiên Đình gốc gác đã không bằng người khác?\" Thư Sơn chi đỉnh, Minh Hạo tiên tử một một bên duy trì Khiêm Khiêm Hữu Lễ sát chiêu, một một bên thở dài.</p><p>Đối với Thiên Đình mà nói, tình hình của chiến trường cũng không hay. Cứ việc Thiên Đình các Cổ Tiên liều mạng tác chiến, phòng tuyến đã tràn ngập nguy cơ, có lẽ ở một khắc tiếp theo tựu có Tiên Cổ Ốc phá tan phòng tuyến, giết tới sách trên đỉnh núi đến.</p><p>Thư Sơn chi đỉnh, Phong Nhã tiên tử còn đang toàn lực thúc cốc sát chiêu, mưu đồ Nguyên Cảnh, không cho quấy rầy.</p><p>Minh Hạo tiên tử cùng Dục Tú tiên tử liếc mắt nhìn nhau, người sau liền nhẹ nhàng vung tay lên: \"Các ngươi mà đi.\"</p><p>Một tiếng hổ gầm, một tiếng hạc ré lập tức vang vọng chiến trường.</p><p>Hai đại thái cổ truyền kỳ Sát Bệ Cửu Thập Ngũ, Nguyễn Đan hướng xuống sườn núi.</p><p>Thiên Đình tuy rằng không có Tiên Cổ Ốc, nhưng còn có hai đầu thái cổ truyền kỳ Hoang thú. Thái cổ Hoang thú da dày thịt béo, thái cổ truyền kỳ càng phải như vậy.</p><p>Sát Bệ Cửu Thập Ngũ, Nguyễn Đan hai bên trái phải, đẩy đầy trời sát chiêu cùng tai kiếp, trực tiếp đánh về phía Lăng Vân Thành.</p><p>Lăng Vân Thành bên trong từ Diệu Âm tiên tử chủ trì, nàng chính muốn xông vào chiến trường, bỗng nhiên gặp được hai đại thái cổ truyền kỳ giáp công.</p><p>Diệu Âm tiên tử vội vã thôi thúc sát chiêu, Lăng Vân Thành phun mạnh ra vô số mây khói, nâng Tiên Cổ Ốc nhanh chóng tăng lên.</p><p>Nhưng Nguyễn Đan hai cánh rung lên, tựu bay đến Lăng Vân Thành bầu trời, sát chiêu thôi thúc, hạc trảo ra sức vồ một cái, đem Lăng Vân Thành nóc nhà một cái vồ nát, vô số phàm cổ hủy diệt.</p><p>Ầm.</p><p>Sau một khắc, Sát Bệ Cửu Thập Ngũ hung mãnh xông tới, Lăng Vân Thành bị va lăn đi, càng một đường cút xuống núi sườn núi.</p><p>Diệu Âm tiên tử thân hình lảo đảo, nghĩ muốn thao túng Lăng Vân Thành lại lần nữa bay lên, nhưng Lăng Vân Thành nhưng không nghe sai khiến, tiên nguyên truyền vào đi vào càng không hề hưởng ứng.</p><p>Khí Tuyệt Ma Tiên đang lân cận, nhìn thấy tình cảnh này, lập tức bay tới.</p><p>Hắn khẽ quát một tiếng, đỉnh đầu bốc lên Hề Địa bóng mờ.</p><p>Tiên đạo sát chiêu Hề Hề.</p><p>Hề Địa bùng nổ ra hung mãnh hút nhiếp lực lượng, đem Lăng Vân Thành mặt ngoài từng đạo từng đạo khí hoàn đều hút thu tới Hề Địa bên trong đi.</p><p>Được giải phóng, Lăng Vân Thành lập tức lấy được tự do lần nữa.</p><p>\"Đa tạ!\" Diệu Âm tiên tử cám ơn một tiếng, đang muốn thôi thúc Tiên Cổ Ốc một lần nữa giết tới đi, chợt nghe Phương Nguyên mệnh lệnh.</p><p>Diệu Âm tiên tử ngạc nhiên.</p><p>Nhưng lập tức phản ứng lại, mang theo cái khác Cổ Tiên bay ra Lăng Vân Thành.</p><p>\"Khí Tuyệt đại nhân, nhà ta chủ thượng mệnh ta đem toà này Lăng Vân Thành biếu tặng cho ngài!\" Diệu Âm tiên tử nói.</p><p>\"Ồ?\" Khí Tuyệt Ma Tiên sửng sốt, sau đó cười ha ha, \"Phương Nguyên tiên hữu hào phóng kinh người, cái kia ta tựu thu nhận.\"</p><p>Khí Tuyệt Ma Tiên không chút khách khí, chui vào Lăng Vân Thành, người sau phi thăng mà lên, giết hướng về giữa sườn núi.</p><p>Giữa sườn núi, Sát Bệ Cửu Thập Ngũ hợp tác với Nguyễn Đan, lại đem Long Phách Âm Trạch đánh rơi.</p><p>Long Phách Âm Trạch bên trong có Bạch Thỏ cô nương suất lĩnh chúng Tiên, cũng không gấp lần thứ hai xung phong, mà là rơi về chân núi tiếp ứng Diệu Âm tiên tử đám người các loại.</p><p>Khí Tuyệt Ma Tiên rốt cục giết tới đến giữa sườn núi, gặp được Sát Bệ Cửu Thập Ngũ, nhất thời sáng mắt lên: \"Tốt súc sinh, ta đang cần một cái vật cưỡi đây.\"</p><p>Khí Tuyệt Ma Tiên thu hồi Lăng Vân Thành, một mình giết hướng về Sát Bệ Cửu Thập Ngũ.</p><p>Hai cái giao chiến mấy hiệp phía sau, Sát Bệ Cửu Thập Ngũ liền rơi vào hạ phong, vội vã kêu cứu.</p><p>Này đầu thái cổ truyền kỳ lệ thuộc Khí đạo, bị Khí Tuyệt Ma Tiên khắc chế đến sít sao.</p><p>\"Không nên hốt hoảng, ta tới!\" Nguyễn Đan quá tới cứu viện, miệng phun một viên đỏ đậm viên thuốc.</p><p>\"Đây cũng là cái gì lưu phái?\" Khí Tuyệt Ma Tiên gặp viên thuốc khí tức không tên thần bí, không dám bất cẩn, vội vã lại thả ra Lăng Vân Thành, chui vào.</p><p>Oanh!</p><p>Viên thuốc va trên Lăng Vân Thành, đột nhiên tự bạo. Nổ tung khí sóng chung quanh cuồn cuộn, Lăng Vân Thành trực tiếp bị nổ vỡ một cái thành giác.</p><p>Đan đạo tuy rằng không am hiểu thảo phạt, nhưng rốt cuộc là mới lưu phái, Lăng Vân Thành khó có thể phòng bị.</p><p>\"Ha ha ha, chín mươi lăm, ngươi có thể nợ ta một món nợ ân tình!\" Nguyễn Đan cười to, dương dương tự đắc.</p><p>Sát Bệ Cửu Thập Ngũ bĩu môi, đang muốn trả lời, bỗng nhiên biểu hiện chợt biến, hô to: \"Cẩn thận!\"</p><p>Nguyễn Đan đột nhiên khiếp đảm, vội vã nhào tới trước.</p><p>Nhưng thần bí đến địch động tác càng nhanh hơn.</p><p>\"Ngươi chạy sao?\" Âm thanh truyền đến, Nguyễn Đan lại lập tức cảm thấy mình cổ bị một cái tay nhỏ nắm lấy.</p><p>Cùng nó giống như núi hình thể so với, thường nhân bàn tay đương nhiên lộ ra khéo léo đẹp đẽ.</p><p>Nhưng Nguyễn Đan bị chiêu thức ấy dựng ở trên cổ, nhưng là sởn cả tóc gáy, cả kinh rít gào được phá âm.</p><p>Bởi vì nó xoay tóc hiện, một người thiếu niên người mặc màu đỏ áo khoác ngoài, đang đứng ở sau lưng nó.</p><p>Không là người khác, chính là Phương Nguyên Biến hóa đạo phân thân Chiến Bộ Độ!</p><p>Mà giờ khắc này, hắn dĩ nhiên thúc giục Tự Do Tàn Khuyết Biến sát chiêu, sức chiến đấu bạo tăng tới rồi Á Tiên Tôn cấp số.</p><p>\"Các loại.\" Nguyễn Đan trong lúc cấp thiết hô to, nhưng Chiến Bộ Độ nhưng là cười gằn một tiếng, đột nhiên phát lực.</p><p>Sau một khắc.</p><p>Oanh!</p><p>Kịch liệt nổ vang, giống như lôi đình.</p><p>Thư Sơn rung động, hai màu trắng đen đất đá tung toé bay loạn.</p><p>Khoảnh khắc, một cái hố sâu to lớn tựu xuất hiện.</p><p>Nguyễn Đan bị Chiến Bộ Độ một quyền đánh bất tỉnh, thân thể khảm ở Thư Sơn trong đó, mỏ chim hạc mở lớn, không ngừng phun máu, thân thể không nhúc nhích.</p><p>Bất quá lập tức, Nguyễn Đan trên người lại sáng lên sáng chói hào quang.</p><p>Miệng vết thương cấp tốc khép lại, thần trí tỉnh dậy ra.</p><p>\"May là ta có sát chiêu Cứu Mệnh Đại Hoàn Đan!\" Nguyễn Đan phục hồi tinh thần lại, vừa nghĩ muốn giãy dụa.</p><p>Chiến Bộ Độ cũng đã giơ lên cao nắm đấm.</p><p>Rầm rầm rầm. . .</p><p>Liên tiếp quyền anh, Chiến Bộ Độ lần lượt đánh ở Nguyễn Đan đầu trên, đánh cho Thư Sơn mạnh mẽ run rẩy. Vẫn đem Nguyễn Đan đánh cho đầu lâu nứt toác, óc chảy ra sau, Chiến Bộ Độ này mới bỏ qua. </p>\n\t\t\t \n\n                    "
}