{
  "href": "https://doctruyenchufull.vip/63340c33bea2d9fb2f85cfa3",
  "title": "Chương 2181: Chương 214: Khí Hải vs Dục Tú",
  "chapterNumber": "2181",
  "slug": "chuong-2181-chuong-214-khi-hai-vs-duc-tu",
  "previousLink": "chapters-truyenchufull/2180-chuong-2180-chuong-213-thu-son-cuoc-chien",
  "currentLink": "chapters-truyenchufull/2181-chuong-2181-chuong-214-khi-hai-vs-duc-tu",
  "nextLink": "chapters-truyenchufull/2182-chuong-2182-chuong-215-mi-cong-dong-cong",
  "contentHTML": "\n\n                        <p> Ở Chiến Bộ Độ trước mặt, đường đường thái cổ truyền kỳ Nguyễn Đan càng là không còn sức đánh trả chút nào.</p><p>Bất quá sau một khắc, lại là óng ánh hào quang sáng lên, bao phủ Nguyễn Đan thi thể.</p><p>Tiên đạo sát chiêu Cứu Mệnh Đại Hoàn Đan!</p><p>Sát chiêu bên dưới, Nguyễn Đan đã bị đập phá sọ não cấp tốc khép lại, rất nhanh tựu lại lần nữa sống lại.</p><p>\"Đan đạo. . .\" Chiến Bộ Độ giờ khắc này cũng mặt lộ vẻ vẻ kỳ dị.</p><p>Nguyễn Đan trị liệu sát chiêu thực tại lợi hại, lại có thể làm hắn lần thứ hai sống lại.</p><p>Tuy là Chiến Bộ Độ Á Tiên Tôn sức chiến đấu, trong khoảng thời gian ngắn cũng khó có thể phá giải. Dù sao Đan đạo, tựu liền bản thể đều không hiểu nhiều.</p><p>\"Nếu không cách nào phá giải, vậy thì không phá giải, ta ngược lại muốn xem xem ngươi đến tột cùng có thể sống lại mấy lần!\" Chiến Bộ Độ toát ra vẻ hung ác.</p><p>Rầm rầm rầm.</p><p>Hắn lần thứ hai vung quyền, từng quyền đánh mạnh, lại lần nữa đem Nguyễn Đan giết chết.</p><p>Đáng thương Nguyễn Đan vừa rồi sống lại, còn chưa phản ứng lại, lại lần nữa bị đánh sọ não đổ nát mà chết.</p><p>Tiên đạo sát chiêu Cứu Mệnh Đại Hoàn Đan.</p><p>Mấy hơi thở phía sau, hắn trên người trị liệu thủ đoạn nhưng là lần thứ hai phát động.</p><p>Chỉ là lần này, sát chiêu hào quang rõ ràng đen tối rất nhiều.</p><p>\"Chịu đựng, Nguyễn Đan, ta tới cứu ngươi!\" Sát Bệ Cửu Thập Ngũ rống to, vội vàng từ một chỗ khác lao tới cứu viện.</p><p>Hắn tuy rằng bình thường cùng Nguyễn Đan không hợp nhau, thường thường cãi nhau, nhưng trên thực tế hai cái tình nghĩa rất sâu. Đặc biệt là Túc Mệnh cuộc chiến các loại đại chiến, kề vai chiến đấu tình chiến hữu mười phần thâm hậu.</p><p>Mặc dù là đối mặt Chiến Bộ Độ, Sát Bệ Cửu Thập Ngũ cũng không lo cùng, một lòng từ trước đến giờ cứu vớt bạn tốt.</p><p>\"Hừ, này liền muốn đi? Làm ta là trang trí hay sao?\" Khí Tuyệt Ma Tiên phẫn nộ rên một tiếng, đột nhiên phát động sát chiêu, ở giữa Sát Bệ Cửu Thập Ngũ sau lưng.</p><p>Sát Bệ Cửu Thập Ngũ gặp đánh mạnh, gào lên đau đớn một tiếng, lúc này từ giữa không trung rơi xuống.</p><p>Mắt thấy Nguyễn Đan lần thứ hai chết ở Chiến Bộ Độ trong tay, Thư Sơn chi đỉnh trên, Minh Hạo tiên tử nhíu mày được lại càng quấn rồi.</p><p>Chiến Bộ Độ loại này đối thủ, lệnh Minh Hạo, Dục Tú, Phong Nhã tam tiên đều cảm thấy đau đầu.</p><p>Hắn quái lực khủng bố, kiêm lại da dày thịt béo, kết hợp Bôn Lôi Hoàng Điểu Biến, Hốt Luân Lam Báo Biến, Nội Tức Lục Ngư Biến sở hữu ưu thế, Chiến Bộ Độ căn bản không có điểm yếu, để tam tiên không có chỗ xuống tay.</p><p>Nếu như dã chiến, tam tiên đều có thể áp dụng chiến thuật du kích, xa xa xa công Chiến Bộ Độ, kiềm chế hắn, suy yếu hắn.</p><p>Thế nhưng hiện tại, Thiên Đình nhưng là muốn cố thủ Thư Sơn.</p><p>Đây là phòng thủ chiến.</p><p>Mà phòng thủ chiến sợ nhất, chính là Chiến Bộ Độ loại này tồn tại. Một khi để hắn đấu đá lung tung lên, trùng khoa phòng tuyến, vậy thì không xong.</p><p>Bất quá tốt ở tam tiên từ lâu trù tính, đối phó Chiến Bộ Độ đã có phương án.</p><p>Lúc này, Minh Hạo tiên tử ý nghĩ khẽ nhúc nhích, đối với Thần Đế Thành bên trong Nguyên Liên ý chí truyền âm qua.</p><p>Sau một khắc, Thần Đế Thành mặt ngoài bích mang nhấc lên vòng xoáy.</p><p>Vòng xoáy cuồn cuộn, từ nơi trung tâm bay ra một vị người khổng lồ đến.</p><p>Người khổng lồ thậm chí xanh áo giáp màu vàng kim, tay trái nâng khiên, tay phải cầm thương, khí thế sôi trào mãnh liệt, kiêm lại sinh cơ bừng bừng.</p><p>Người khổng lồ ngâm nga lên tiếng</p><p>Mười vạn xa xôi hận không ngớt,</p><p>Tan xương nát thịt giết địch tù.</p><p>Thần Đế Thành bên trong lại mở mắt,</p><p>Nhân quả dưới cây có Thanh Cừu.</p><p>Đương nhiên đó là thái cổ truyền kỳ Hoang thú Thanh Cừu.</p><p>Phương Nguyên truy sát chiến bên trong, Thanh Cừu giết chết Ma Tôn U Hồn, nhưng cũng bởi vì Ma Tôn U Hồn tự bạo mà tan xương nát thịt, nổ thành vô số mảnh vỡ.</p><p>Nhưng Thần Đế Thành thu về này chút thịt nát, lệnh Thanh Cừu lần thứ hai sống lại.</p><p>Lúc này Thanh Cừu, lại không phải lúc ban đầu mai rùa hổ trảo, rồng đuôi cổ rắn, cánh dơi đầu người. Mà là chân chính biến thành một cái toàn diện võ trang chiến tướng.</p><p>Thanh Cừu giết tới đến Chiến Bộ Độ trước mặt, thân thể to lớn giống như ngọn núi đè xuống, trường thương phá không, tiếng gió rít gào, dường như cự long xuất kích.</p><p>\"Đến hay lắm!\" Chiến Bộ Độ không lùi mà tiến tới, thân hình nháy mắt biến mất, lại lúc xuất hiện đã đến Thanh Cừu trước trán.</p><p>Chiến Bộ Độ mạnh mẽ một quyền, đánh ở Thanh Cừu trên mũ giáp.</p><p>Ầm một tiếng nổ vang, một luồng sức mạnh khổng lồ vọt tới, Thanh Cừu đột nhiên ngửa ra sau, giống như núi thân thể trực tiếp ngửa đầu ngã đổ ở giữa sườn núi, đập đến Thư Sơn cùng chung quanh mặt đất điên cuồng run rẩy.</p><p>Chiến Bộ Độ bay nhào mà xuống, quyền ảnh chảy ra, giống như mưa to gió lớn, hung ác đến cực điểm.</p><p>Thanh Cừu nếu mặc cho quyền này ảnh tàn phá, e sợ kết cục sẽ giống như Nguyễn Đan.</p><p>Thời khắc mấu chốt, Thanh Cừu đỉnh đầu tóc đen bỗng nhiên ngưng kết thành một cây đại thụ, đem Chiến Bộ Độ quyền ảnh hết thảy hấp thu.</p><p>Tiên đạo sát chiêu Nhân Quả Thần Thụ!</p><p>Sau một khắc, Thần Thụ chấn động, vô số quyền ảnh từ lá cây bắn ra.</p><p>Chính là Chiến Bộ Độ phía trước thế tiến công.</p><p>Này một chiêu, đã từng lệnh Ma Tôn U Hồn đều khó mà ứng phó được, Chiến Bộ Độ càng phải như vậy, nhất thời bị quyền ảnh đẩy lùi.</p><p>Thanh Cừu nhân cơ hội đứng dậy, Chiến Bộ Độ trôi nổi trên không, một một bên chống đỡ Minh Hạo tiên tử Khiêm Khiêm Hữu Lễ sát chiêu, một một bên chỉnh đốn lại trận tuyến.</p><p>Thanh Cừu hét lớn một tiếng, bước mở bộ pháp, chỉ đi hai bước, tựu chạy tới Chiến Bộ Độ trước mặt, vung vẩy trường thương, hướng về hắn lướt đi.</p><p>Ầm ầm ầm!</p><p>Hai bóng người không ngừng kịch đấu, ngươi tới ta đi, đánh cho đất rung núi chuyển, thanh thế to lớn mạnh mẽ đến cực điểm.</p><p>\"Ta biết rồi, nguyên lai Nguyên Liên Tiên Tôn mưu đồ là như vậy. Thanh Cừu đã bị Thần Đế Thành triệt để cải tạo thu phục, trở thành Đậu Thần Binh tốt nguyên soái! Hắn chính là cường đại nhất Đậu Thần Binh tốt!\" Chiến Bộ Độ trong lòng một trận hiểu ra.</p><p>Mấy hiệp phía sau, hắn lần thứ hai chiếm cứ thượng phong.</p><p>Thanh Cừu là không bình thường thái cổ truyền kỳ, nhưng Chiến Bộ Độ dựa vào là Tự Do Tàn Khuyết Biến!</p><p>Á Tiên Tôn sức chiến đấu hàng thật đúng giá, Thanh Cừu không có phần thắng.</p><p>Thiên Đình cũng không có hi vọng hắn có thể thủ thắng, Minh Hạo chờ tam tiên chỉ là nghĩ kéo dài thời gian.</p><p>Lại như Nhạc Thổ Tiên Tôn mời Phương Nguyên trấn giữ nguyên nhân, cũng là vì kéo dài mấu chốt thời gian.</p><p>Chỉ cần thời gian vừa quá, Thiên Đình thu được Nguyên Cảnh, ưu thế đem lần thứ hai mở rộng, vô cùng khả năng khóa chặt thắng cuộc!</p><p>Tiên đạo sát chiêu Vô Lượng Khí Hải.</p><p>Một bóng người chợt hiện, ở hắn bên người Khí Hải bàng bạc cuồn cuộn, mãnh liệt mà đến, che kín bầu trời.</p><p>Chính là Khí Hải lão tổ!</p><p>Gặp được Chiến Bộ Độ trong lúc nhất thời bị nghẹt, Khí Hải lão tổ liền lựa chọn một hướng khác, đối với trên đỉnh ngọn núi triển khai đánh mạnh.</p><p>Chỗ đỉnh núi, Dục Tú tiên tử thở dài một tiếng, rốt cục không xuất thủ không được, nhanh chóng xuống núi, đến chiến Khí Hải lão tổ.</p><p>Khí Hải đấu Dục Tú!</p><p>Hai người một cái là Khí đạo Á Tiên Tôn, một người khác là Trí đạo Á Tiên Tôn.</p><p>Người trước đánh mạnh, một lòng nghĩ muốn phá hoại Thiên Đình đả kích. Mà người sau sớm có quyết ý, dù cho hỏng rồi tính mạng, cũng muốn bảo vệ trước mắt cơ nghiệp.</p><p>Khí Hải lão tổ thế tiến công hùng vĩ, khí triều quyển tịch, khi thì nương theo từng đạo từng đạo màu trắng khí trụ quét ngang bay vụt.</p><p>Dục Tú tiên tử thì lại phiên nhược Kinh Hồng, động như Tinh Linh, ở đầy trời thế tiến công hạ linh hoạt né tránh, đồng thời thôi thúc các loại Trí đạo sát chiêu.</p><p>Nàng nắm giữ mười phần ưu dị chiến đấu hệ thống, lấy cảnh giới ép người thủ đoạn, tuyệt diệu phi phàm, mặc dù là Cự Dương Tiên cương cũng phải bị chiêu này áp chế.</p><p>Nhưng đối thủ của nàng một mực là Khí Hải lão tổ.</p><p>Khí Hải lão tổ chính là Phương Nguyên phân thân, phân thân cùng bản thể trong đó cảnh giới cộng hưởng!</p><p>Dục Tú tiên tử lần nào cũng đúng thủ đoạn, đối với Phương Nguyên mà nói, đối kháng độ khó cũng không lớn.</p><p>Phương Nguyên ở Mộng đạo, Vũ đạo, Kim đạo, Phong đạo, Vân đạo, Lôi đạo, tín đạo, Quang đạo, Âm đạo là đại sư.</p><p>Ở Huyết đạo, Lực đạo, Tinh đạo, thầm nói, Trận đạo, Hồn đạo, Kiếm đạo, Nhân đạo, Mộc đạo, Thực đạo, Hư đạo, Vận đạo, Băng Tuyết đạo, có tông sư gốc gác.</p><p>Đang trộm đạo, Biến hóa đạo, Luật đạo, Khí đạo, Viêm đạo, Trí đạo, Thủy đạo, Thổ đạo, Độc đạo trên là đại tông sư.</p><p>Ở Luyện đạo, Trụ đạo, Nô đạo phương diện, càng là chuẩn vô thượng đại tông sư!</p><p>Như vậy cảnh giới, Dục Tú tiên tử làm sao ép?</p><p>Dục Tú tiên tử không có cách nào, không thể làm gì khác hơn là vận dụng thủ đoạn khác đối phó Khí Hải lão tổ.</p><p>Dục Tú tiên tử sức chiến đấu không cách nào phát huy đầy đủ, nhưng may là nàng cũng quen thuộc Khí Hải lão tổ thủ đoạn.</p><p>Khí Hải lão tổ tuy rằng nắm giữ Nguyên Thủy chân truyền, nhưng chân truyền trên sát chiêu khẳng định không thể ở Thiên Đình tới trước mặt dùng. Cho tới những thứ khác sát chiêu, như là Thiên Cương Bố Y, Âm Dương Đại Sát Thủ, Vô Lượng Khí Hải các loại, đã sớm dùng già rồi, đối nhân xử thế biết.</p><p>\"Ta tới giúp ngươi một tay!\" Lục Úy Nhân bay tới, trợ giúp Khí Hải lão tổ.</p><p>Dục Tú tiên tử liền triển khai sở trường sát chiêu, Lục Úy Nhân bị cảnh giới ép, nhất thời suy yếu mấy thành thực lực.</p><p>Nhưng Khí Hải lão tổ chung quy có trợ lực, ưu thế càng to lớn hơn, dần dần áp sát Thư Sơn.</p><p>Đúng lúc này, Kiếp Vận Đàn bỗng nhiên phun mạnh ra một luồng màu vàng lưu quang.</p><p>Màu vàng lưu quang vờn quanh Thư Sơn, giống như dây leo cấp tốc lan tràn toàn bộ chiến trường. Màu vàng lưu quang đến chỗ, tai kiếp tầng tầng biến hóa, càng đều hướng về Thư Sơn chi đỉnh công tới.</p><p>Mà Thư Sơn cũng bị màu vàng lưu quang thẩm thấu, run không ngừng.</p><p>Minh Hạo tiên tử thân thể bất ổn, sắc mặt trắng bệch, con ngươi thu nhỏ lại: \"Này tất nhiên là Cự Dương Tiên Tôn tác phẩm! Không nghĩ tới Khiêm Khiêm Hữu Lễ sát chiêu chỉ là thi triển một lần, lại lần thứ hai thi triển thời điểm, đã bị đối phương phá giải.\"</p><p>Nàng cắn chặc hàm răng, cứ việc hết sức không nguyện ý, nhưng cũng không thể không triệt tiêu sát chiêu Khiêm Khiêm Hữu Lễ.</p><p>Mạnh hơn chống đỡ xuống, chỉ có thể liên luỵ tính mạng của nàng.</p><p>Trước, Phương Nguyên cùng Lục Úy Nhân vừa rồi làm chủ Hoàng Thổ đại thế giới, phát động đại quân phản công đến rồi Thư Sơn dưới chân, chính là bị Minh Hạo tiên tử Khiêm Khiêm Hữu Lễ sát chiêu cản trở.</p><p>Cự Dương Tiên Tôn tài tình sợ tuyệt, càng ở ngăn ngắn phía sau thời gian trong, suy nghĩ đến rồi phá giải diệu pháp, phóng tới trước mắt sử dụng ra.</p><p>Đã không có đầy trời tai kiếp ngăn cản, Phương Nguyên, Trường Sinh Thiên quần tiên trước mắt sáng tỏ thông suốt, đông đảo Tiên Cổ Ốc dồn dập truyền ra hưng phấn tiếng hò giết, từ bốn phương tám hướng đồng loạt giết tới đi tới.</p><p>Minh Hạo tiên tử quan trọng hàm răng, Phong Nhã tiên tử không có dư lực ra tay, Dục Tú tiên tử lại ở bên ngoài tác chiến, trước mắt thế cuộc chỉ có thể dựa vào nàng.</p><p>Tiên đạo sát chiêu trên dưới một lòng.</p><p>Tiên đạo sát chiêu Chúng Vọng Sở Quy.</p><p>Tiên đạo sát chiêu Nhân Trung Hào Kiệt.</p><p>Đã từng ở Túc Mệnh đại chiến bên trong một màn, lần thứ hai trình diễn.</p><p>Hào quang tràn ngập, bám vào ở Thiên Đình quần tiên trên người, làm bọn họ thực lực biểu bay tăng vọt!</p><p>Nhưng như thế vẫn chưa đủ.</p><p>Thiên Đình Cổ Tiên, Tiên Cổ Ốc chung quy số lượng thiếu rất nhiều.</p><p>\"Vậy thì tỉnh dậy đi.\"</p><p>\"Chư vị Thiên Đình tiên hữu, người trong đồng đạo!\"</p><p>\"Năm vực hai ngày Nhân tộc cần các ngươi, Thiên Đình cần các ngươi! !\"</p><p>Minh Hạo tiên tử cao giọng la lên.</p><p>Một mảnh Tiên Mộ ở Thư Sơn hướng tây bắc hiện rõ, lập tức phóng ra vạn trượng ánh sáng.</p><p>Từ trong ánh sáng đầu tiên đi ra hai bóng người.</p><p>Một cái là lão niên dáng dấp, từ mi thiện mục, một đôi lông mày đặc biệt là kỳ lạ, phảng phất hai căn xinh xắn sâu quần áo vải thô rễ cây, từ đầu lông mày kéo dài ra đi, vẫn buông xuống đến trước ngực của hắn.</p><p>Một cái đây là người đàn ông trung niên, thể trạng hùng tráng đến cực điểm, đầy mặt da thịt dường như đồng thau, tản ra lạnh như băng ánh kim loại.</p><p>\"Ta nghe thấy được triệu hoán.\" Lão niên Cổ Tiên Mi Công híp hai mắt.</p><p>\"Kẻ địch ở đâu?\" Trung niên Cổ Tiên Đồng Công ánh mắt xuyên thấu mấy vạn dặm, lập tức phong tỏa lại Kiếp Vận Đàn. </p>\n\t\t\t \n\n                    "
}