{
  "href": "https://doctruyenchufull.vip/63340c39bea2d9fb2f85cfc9",
  "title": "Chương 2182: Chương 215: Mi Công, Đồng Công",
  "chapterNumber": "2182",
  "slug": "chuong-2182-chuong-215-mi-cong-dong-cong",
  "previousLink": "chapters-truyenchufull/2181-chuong-2181-chuong-214-khi-hai-vs-duc-tu",
  "currentLink": "chapters-truyenchufull/2182-chuong-2182-chuong-215-mi-cong-dong-cong",
  "nextLink": "chapters-truyenchufull/2183-chuong-2183-chuong-216-ho-ngang",
  "contentHTML": "\n\n                        <p> Có liên quan tình báo đều ở khoảnh khắc, chảy xuôi đến Mi Công, Đồng Công hai người trong lòng.</p><p>Làm hai người bọn họ tận mắt nhìn chiến trường trong nháy mắt, bọn họ đồng thời cũng đều biết sự tình ngọn nguồn.</p><p>Mi Công thở dài một tiếng: \"Long Công. . .\"</p><p>Nhớ năm đó, hắn lần đầu tiên nhìn thấy Long Công thời gian, đối phương vẫn là mái tóc màu đen, trẻ tuổi dáng dấp.</p><p>Long Công vừa rồi gia nhập Thiên Đình, bái kiến Mi Công.</p><p>Mi Công tư cách mặc dù lão, nhưng là liền vội hoàn lễ nói: \"Tiên hữu là cao quý người hộ đạo, thiên hạ thương sinh phúc lợi, nhiều nhận ở vai của ngươi đầu đây.\"</p><p>Long Công đầy mặt nghiêm túc: \"Tại hạ nhất định đem hết toàn lực, dù cho hi sinh tính mạng, cũng sẽ không tiếc!\"</p><p>Vật đổi sao dời, làm Mi Công lần thứ hai thức tỉnh, trở lại năm vực thời gian, Long Công dĩ nhiên chết trận, trước một bước mà đi.</p><p>\"Long Công ngươi chết có ý nghĩa, cuối cùng một sinh, đều vẫn chưa làm trái ngươi khi đó nói.\" Mi Công cảm khái một câu, lập tức phi thân hướng về trước, \"Mà hiện tại, đến phiên chúng ta.\"</p><p>Kiếp Vận Đàn bên trong, Băng Tắc Xuyên hai mắt tinh mang lấp loé: \"Tiên Mộ. . . Nguyên lai Tiên Mộ tựu giấu ở phụ cận, Thiên Đình thủ đoạn cao cường, chúng ta dò xét nhiều lần, đều không có phát hiện.\"</p><p>Tiên Mộ tình báo, bất kể là Trường Sinh Thiên cũng vẫn là Phương Nguyên đều đã sáng tỏ từ lâu. Vì lẽ đó lần này trong Tiên Mộ Cổ Tiên thức tỉnh, đều ở song phương nằm trong dự liệu.</p><p>\"Mau nhìn, Phương Nguyên một phương có mới hành động!\" Bát Cực Tử một trong thường trắng nhắc nhở.</p><p>Băng Tắc Xuyên vội vã dời đi tầm mắt, liền gặp được Hàn Sương Ốc, Long Phách Âm Trạch, Hồng Giang Đình, Xích Tiêu Đàn bốn toà Tiên Cổ Ốc đều quay lại phương hướng, bay xuống sườn núi.</p><p>Băng Tắc Xuyên không khỏi kinh nghi: \"Xem ra Phương Nguyên một phương sớm có phương án ứng đối, chỉ là một hồi điều đi bốn toà Tiên Cổ Ốc, không khỏi quá mức một chút chứ?\"</p><p>Phương Nguyên cộng có bảy toà Tiên Cổ Ốc, bây giờ Lăng Vân Thành đưa cho Khí Tuyệt Ma Tiên, lại đi rồi bốn toà, trên núi còn lại hạ Kim Cương Bảo, Yên Hồng Cung.</p><p>Phải biết trước mắt trọng yếu nhất, chính là giết tới Thư Sơn chi đỉnh, phá hoại Thiên Đình nhất phương sát chiêu, ngăn cản bọn họ thu được Nguyên Cảnh.</p><p>Hiện tại Phương Nguyên một phân điều đi ra đại bộ phận sức mạnh, đi vào tiêu diệt trong Tiên Mộ Cổ Tiên, khó tránh khỏi có chút nặng nhẹ không phân biệt được.</p><p>Nhưng mà sau một khắc, rút ra điều ra bốn toà Tiên Cổ Ốc bỗng nhiên phân binh.</p><p>Hàn Sương Ốc, Hồng Giang Đình đều giết hướng về Thanh Cừu, trợ giúp Chiến Bộ Độ mà đi.</p><p>Long Phách Âm Trạch, Xích Tiêu Đàn thì lại xông thẳng Thiên Đình Tiên Mộ.</p><p>Băng Tắc Xuyên bỗng nhiên tỉnh ngộ, trong lòng không khỏi khen hay: \"Nguyên lai Phương Nguyên một phe là muốn đem Chiến Bộ Độ giải phóng ra ngoài!\"</p><p>Chiến Bộ Độ chấp chưởng Tự Do Tàn Khuyết Biến, quái lực khủng bố, da dày thịt béo, chính là Phương Nguyên một phương tấn công lên đỉnh núi then chốt sức chiến đấu.</p><p>Tuy rằng trước mắt, Minh Hạo tiên tử Khiêm Khiêm Hữu Lễ sát chiêu bị phá, thế nhưng trên đỉnh núi có thể là có thêm ba vị Á Tiên Tôn, tầm thường bát chuyển Tiên Cổ Ốc xung phong đi tới, cũng sẽ bị ba người các nàng áp chế.</p><p>Sườn núi nơi Thần Đế Thành, càng là một cửa ải khó.</p><p>Nó nắm giữ Cửa Nát Nhà Tan sát chiêu, là nhất khắc chế này chút Tiên Cổ Ốc.</p><p>Vì lẽ đó, để Chiến Bộ Độ xung phong đi tới, là sáng suốt nhất an bài chiến thuật.</p><p>Long Phách Âm Trạch, Xích Tiêu Đàn tốc độ cực nhanh, rất nhanh tựu giáng lâm đến Mi Công, Đồng Công trước mặt.</p><p>Mi Công thở phào hít một hơi, hai tay duỗi thẳng, lòng bàn tay nhắm ngay hai toà Tiên Cổ Ốc.</p><p>Long Phách Âm Trạch, Xích Tiêu Đàn bề ngoài bỗng nhiên dây leo tùng sinh, này chút dây leo khô héo cứng cỏi, đem hai toà Tiên Cổ Ốc tầng tầng cuốn lấy.</p><p>\"Không tốt Tiên Cổ Ốc bên trong tồn trữ tiên nguyên đang bị này chút dây leo hấp thu!\" Phương Nguyên dưới trướng Cổ Tiên phát hiện điểm này sau, dồn dập sợ giận lên.</p><p>Hai toà Tiên Cổ Ốc lập tức bắt đầu phản kích.</p><p>Xích Tiêu Đàn bề ngoài trán bắn màu đỏ thẫm hào quang, hào quang bên trong gầy gò cành khô dồn dập tan rã.</p><p>Long Phách Âm Trạch bên trong thì lại truyền ra trận trận tiếng rồng ngâm, âm trạch quanh mình cành khô liên tục gãy vỡ, rơi xuống.</p><p>Nhưng bị như vậy trì hoãn một trận, Đồng Công đã là ấp ủ được rồi sát chiêu.</p><p>Hai cái to nhỏ không đều to lớn khuyên đồng, cấp tốc ngưng hiện, hoàn trói lại hai toà Tiên Cổ Ốc, nhanh chóng xoay tròn, ong ong nổ vang.</p><p>Khuyên đồng xoay tròn bay múa tốc độ cực nhanh, nhấc lên tàn ảnh, dường như hai cái quả bóng đồng đem trung ương Tiên Cổ Ốc cầm cố lại.</p><p>Thiên Đình phương diện có thể nói ngã một lần khôn ra thêm. Túc Mệnh đại chiến thời điểm, bởi vì Cự Dương Tiên Tôn lưu lại thủ đoạn, dẫn đến Trường Sinh Thiên trực tiếp đột tiến đến rồi Thiên Đình trong đó, đánh Thiên Đình một trở tay không kịp. Trận chiến đó, Thiên Đình Cổ Tiên tuy rằng thức tỉnh, nhưng là bởi vì Tiên Cổ không đủ, không có phát huy ra toàn bộ thực lực.</p><p>Nhưng đã đến ở đây, Thiên Đình từ lâu vì ngủ say các Cổ Tiên chuẩn bị đủ Tiên Cổ.</p><p>Bởi vậy, Đồng Công, Mi Công hai người ra tay, át chế trụ hai toà bát chuyển Tiên Cổ Ốc.</p><p>Nhưng mà tiệc vui chóng tàn, Tiên Cổ Ốc Long Phách Âm Trạch bên trong bỗng nhiên trào hiện từng đạo từng đạo long hồn, long hồn liên tiếp, thất bại mấy lần sau, đem khuyên đồng đánh vỡ.</p><p>Lập tức, Diệu Âm tiên tử, Bạch Thỏ cô nương từ Tiên Cổ Ốc bên trong bay ra, giết hướng về Mi Công, Đồng Công.</p><p>Diệu Âm tiên tử thôi thúc sát chiêu Diệu Thủ Huyền Âm, Bát Tí thư giãn, dáng người uyển chuyển.</p><p>Bạch Thỏ cô nương bên người chùm sáng bay lượn, khí thế hùng hổ.</p><p>Hai tiên xung phong, Mi Công trước tiên để ngăn cản, sau mấy hiệp, Bạch Thỏ cô nương nhìn lén ra kẽ hở, vòng qua Mi Công đến chiến Đồng Công.</p><p>Đồng Công bị quấy rầy, không thể không triệt tiêu khuyên đồng sát chiêu, cùng Bạch Thỏ giao chiến.</p><p>Bốn tiên bóng người chợt phân đột ngột hợp, đánh túi bụi.</p><p>Mi Công, Đồng Công đều là bát chuyển tu vi, sức chiến đấu tuy rằng có thể cùng Tần Đỉnh Lăng sánh ngang, nhưng cũng không phải là Long Công loại này Á Tiên Tôn.</p><p>Long Phách Âm Trạch, Xích Tiêu Đàn nhưng là lấy được tự do lần nữa, hướng về hướng về Tiên Mộ, nghĩ muốn giành trước đem Tiên Mộ phá hoại!</p><p>Ầm ầm ầm!</p><p>Này hai toà Tiên Cổ Ốc vừa rồi xông lên phía trước, liền bị một vị Cổ Tiên đẩy lùi.</p><p>Vị này Cổ Tiên ánh mắt bình tĩnh, mũi cao sâu mắt, hai vai đứng thẳng, riêng phần mình gánh vác hai toà loại nhỏ núi nhỏ phong.</p><p>\"Có ta Phong Bá ở đây, các ngươi đừng muốn phá hỏng Tiên Mộ.\" Phong Bá chặn ở hai toà Tiên Cổ Ốc xung phong con đường trên, đại có một luồng một người đã đủ giữ quan ải vạn phu đừng mở khí độ.</p><p>Phương Nguyên dưới trướng tự nhiên không cam lòng, tiếp tục thao túng Tiên Cổ Ốc xung phong.</p><p>Thế nhưng Phong Bá người này cùng Lục Úy Nhân phong cách gần gũi, đều là hết sức am hiểu phòng thủ, mặc dù hai toà Tiên Cổ Ốc xông ngang va chạm, cũng bị hắn miễn cưỡng chống đỡ đỡ được.</p><p>\"Phải làm sao mới ổn đây?\" Xích Tiêu Đàn bên trong Cổ Tiên làm khó dễ.</p><p>Trước mắt, Diệu Âm tiên tử, Bạch Thỏ cô nương cùng Mi Công, Đồng Công hỗn chiến, phá hủy Tiên Mộ trọng trách chỉ có hai toà Tiên Cổ Ốc đến nhận.</p><p>\"Không sao, hắn đã trúng thủ đoạn của chúng ta.\" Long Phách Âm Trạch bên trong chúng Tiên nhưng là cười gằn.</p><p>Phốc.</p><p>Vừa dứt lời, Phong Bá liền sắc mặt hôi bại hạ xuống, há mồm phun ra từng khối từng khối hồn phách mảnh vỡ.</p><p>\"Đây là Hồn đạo thủ đoạn?\" Phong Bá nhíu chặt đầu lông mày.</p><p>Ở hắn thời đại, còn không có gì Hồn đạo đây.</p><p>Ngay vào lúc này, một vị vừa rồi thức tỉnh Cổ Tiên từ trong Tiên Mộ bay ra.</p><p>\"Xem ra ta tỉnh chính là thời điểm đây.\" Vị này nữ Tiên càng là hồn phách, cũng không thân thể.</p><p>Nàng đối với Phong Bá nhẹ nhàng thổi thở ra một hơi.</p><p>Này khẩu lam màu xám tro khí tức, thổi đến Phong Bá trên người sau, cấp tốc dung nhập vào hồn phách của hắn bên trong.</p><p>Phong Bá nhất thời cảm thấy một trận ung dung, hồn phách trên thương thế cấp tốc khỏi rồi.</p><p>\"Gay go, đây là U Hồn thời đại Thiên Đình Hồn đạo đại năng, cùng Lôi Quỷ Chân Quân đánh đồng với nhau Thiến Hồn Tiên Tử. Nàng am hiểu nhất trị liệu thủ đoạn!\" Long Phách Âm Trạch bên trong Cổ Tiên biến sắc.</p><p>Xích Tiêu Đàn bên trong quần tiên cắn răng: \"Trước hết giết vị này trị liệu Cổ Tiên, bằng không chúng ta làm bao nhiêu nỗ lực, cũng sẽ bị nàng tan rã.\"</p><p>Đại chiến lại lên, hai toà Tiên Cổ Ốc đem mục tiêu đều đặt ở Thiến Hồn Tiên Tử trên người.</p><p>Các loại sát chiêu bắn ra, Phong Bá liều mạng chống đối, hai người giao chiến, giết đến đất trời tối tăm, gió sóng nổi lên bốn phía.</p><p>Giằng co thời khắc, lại một Tiên Nhân thức tỉnh, đến đây tham chiến.</p><p>Vị tiên nhân này tròn đầu tai to, một thân rộng lớn áo bào, một thân Khí đạo khí tức ngang nhiên phân tán.</p><p>Ầm, ầm, ầm!</p><p>Đại khí bạo nổ mở, Khí đạo Tiên Nhân trực tiếp giết vào hai toà Tiên Cổ Ốc ở giữa.</p><p>\"Nhìn ta một chiêu Sát Khí Lân Tuân.\"</p><p>Khí đạo Tiên Nhân hét lớn một tiếng, tay áo lớn gồ lên, ào ào ào địa thổi ra vô số sát khí.</p><p>Những sát khí này ngưng tụ hoá hình, phảng phất từng khối từng khối đá tảng, tạo thành từng toà từng toà quái hiểm dãy núi, đem hai toà Tiên Cổ Ốc hoàn toàn vây quanh.</p><p>Xích Tiêu Đàn, Long Phách Âm Trạch tự nhiên ngay lập tức đấu đá lung tung, va nát vô số sát khí ngọn núi.</p><p>Nhưng này chút ngọn núi phá nát phía sau, đảo mắt tựu lại ngưng tụ, ngăn cản hai toà Tiên Cổ Ốc.</p><p>\"Đây là. . . Thất Sát Nguyên Quân tiền bối!\" Phong Bá, Thiến Hồn Tiên Tử đều đều kinh hỉ.</p><p>Thất Sát Nguyên Quân cũng là Khí đạo bên trong tên lưu trong sử sách cường giả, thành tựu bát chuyển phía sau, hắn đi khắp thiên hạ, chuyên môn tìm kiếm các nơi Sát Khí Hải Tuyền, từ bên trong đề luyện ra Sát Bệ. Hắn tổng cộng đề luyện ra 99 đầu Sát Bệ, tạo thành đại quân, quân xu thế cuồn cuộn. Này chút Sát Bệ lại có thể phối hợp hắn Tiên đạo sát chiêu, càng thêm tăng thêm vô số diệu dụng, ở cái kia thời đại hầu như không ai có thể ngăn cản.</p><p>Hiện nay Sát Bệ Cửu Thập Ngũ tựu từng là một cái trong số đó, trải qua thời gian dài dằng dặc, thực lực tăng tăng đến thái cổ truyền kỳ cấp độ.</p><p>Có Thất Sát Nguyên Quân tham chiến, Thiên Đình rốt cục giữ được Tiên Mộ.</p><p>Sau đó, càng ngày càng nhiều Cổ Tiên thức tỉnh, Thiên Đình vượt qua khởi đầu hung hiểm thời khắc, bắt đầu phản công.</p><p>Rất nhiều Cổ Tiên trực tiếp vòng qua trước mắt đánh nhỏ tràng, tiến về phía trước Thư Sơn trợ giúp.</p><p>\"Cự Dương Tiên Tôn! Ngươi có ở bên trong không? Đi ra gặp ta!\" Kim Cô Tiên Vương rống to, mười phần phẫn nộ.</p><p>Hắn đã từng mời Cự Dương Tiên Tôn tham quan du lãm Thiên Đình, kết quả là ở lần đó, Cự Dương Tiên Tôn gieo thủ đoạn. Túc Mệnh đại chiến thời kì, thủ đoạn này bộc phát ra, để Trường Sinh Thiên một phương tập kích đến rồi Thiên Đình phúc địa, tạo thành to lớn tổn hại.</p><p>\"Cửu Thập Ngũ, lại đây.\" Thất Sát Nguyên Quân chặn hạ Khí Tuyệt Ma Tiên, đối với Sát Bệ Cửu Thập Ngũ vẫy vẫy tay.</p><p>\"Chủ nhân.\" Sát Bệ Cửu Thập Ngũ kính nể đan xen, đi tới Thất Sát Nguyên Quân trước mặt, mang theo một thân thương thế.</p><p>Thất Sát Nguyên Quân nhẹ nhàng vuốt ve một cái, Sát Bệ Cửu Thập Ngũ nhất thời tinh thần toả sáng, thương thế cấp tốc được rồi thất thất bát bát.</p><p>Khí Tuyệt Ma Tiên vẻ mặt âm trầm. Thất Sát Nguyên Quân xuất hiện, để hắn bắt sống Sát Bệ Cửu Thập Ngũ hi vọng rơi vào khoảng không.</p><p>\"Ngăn cản hắn!\" Đúng lúc này, Minh Hạo tiên tử hét lớn.</p><p>Chiến Bộ Độ giống như cuồng long xuất thế, đã từ đông nam giác một đường tới sát giữa sườn núi.</p><p>Sau lưng hắn, Thanh Cừu ra sức truy đuổi, nhưng bị Hàn Sương Ốc, Hồng Giang Đình dây dưa, bị thật to quấy rầy, đối với Chiến Bộ Độ đuổi không kịp.</p><p>Thất Sát Nguyên Quân hít sâu vào một hơi: \"Hắn chính là đương đại Cự Ma Phương Nguyên phân thân một trong? Ta ngược lại muốn gặp gỡ một lần.\"</p><p>Đang muốn điều động, lại bị Khí Tuyệt Ma Tiên ngăn cản.</p><p>Người sau khà khà cười lạnh một tiếng: \"Ngươi cho rằng ngươi đi?\"</p><p>Thất Sát Nguyên Quân một mặt nghiêm mặt: \"Nếu tiền bối cố ý như vậy, cái kia kẻ hậu học cũng chỉ có liều mình thỉnh giáo một phen.\"</p><p>\"Đi đâu?\" Cổ Nguyệt Phương Chính hét lớn.</p><p>Liên tục chiến đấu ở các chiến trường tứ phương Tru Ma Bảng cấp tốc tới rồi, oanh, một tiếng vang thật lớn, Tru Ma Bảng ở trên nửa đường bị Kim Cương Bảo mạnh mẽ va lăn đi.</p><p>\"Yểm hộ Chiến Bộ Độ, giết tới đỉnh núi đi.\" Còn lại Cổ Tiên đều nhìn thấu thời cơ chiến đấu, ra tay toàn lực, vì là Chiến Bộ Độ chặn hạ cản trở Thiên Đình Cổ Tiên.</p><p>Minh Hạo tiên tử thấy vậy, sâu sắc thở dài, không thể không điều động, phi thân mà rơi, chặn ở Chiến Bộ Độ trước mặt: \"Chậm đã. . .\"</p><p>\"Cút!\"</p><p>Chiến Bộ Độ hét lớn một tiếng, cánh tay mạnh mẽ quét qua.</p><p>Ầm!</p><p>Minh Hạo tiên tử trên người trán bắn óng ánh tinh quang, tuy rằng phòng vệ đòn đánh này, nhưng toàn bộ người nhưng là bị quét ngang đi ra ngoài, như là một viên đạn pháo bay vụt, đâm thủng Thư Sơn trên đại lượng hòn đá, này mới dừng lại. </p>\n\t\t\t \n\n                    "
}