{
  "href": "https://doctruyenchufull.vip/63340c3fbea2d9fb2f85cff1",
  "title": "Chương 2183: Chương 216: Hồ Ngang!",
  "chapterNumber": "2183",
  "slug": "chuong-2183-chuong-216-ho-ngang",
  "previousLink": "chapters-truyenchufull/2182-chuong-2182-chuong-215-mi-cong-dong-cong",
  "currentLink": "chapters-truyenchufull/2183-chuong-2183-chuong-216-ho-ngang",
  "nextLink": "chapters-truyenchufull/2184-chuong-2184-chuong-217-tinh-tuc-tien-ton",
  "contentHTML": "\n\n                        <p> Minh Hạo tiên tử thân thể lay động, cấp tốc đứng thẳng lên.</p><p>Nàng đúng là không có bị thương, chỉ là không ngăn được Chiến Bộ Độ, mới là nhức đầu nhất sự tình.</p><p>Tựu dưới mắt chiến cuộc mà nói, Chiến Bộ Độ trình độ uy hiếp vượt xa khỏi những Tiên Cổ Ốc kia.</p><p>Xèo xèo xèo.</p><p>Minh Hạo tiên tử tiểu cước nha giẫm một cái địa, cấp tốc bay vụt mà lên, bàn tay tung ra một cái, mấy chục ngôi sao bụi bay lượn.</p><p>Chiến Bộ Độ không tránh không né, mặc cho Tinh Trần bắn trúng chính mình, giống như cuồng long mãnh hổ, mục tiêu chỉ có đỉnh núi.</p><p>Minh Hạo tiên tử cắn răng, chỉ lại phải bay nhào, tiếp cận Chiến Bộ Độ.</p><p>Chiến Bộ Độ một cước đá bay, lại đưa nàng đá bay đi ra ngoài, tựu là bất kể nàng.</p><p>\"Xông lên!\" Có Cổ Tiên nhìn thấy Chiến Bộ Độ leo lên Thư Sơn chi đỉnh, vui mừng khôn xiết, đang muốn hoan hô, bỗng nhiên trước mắt tinh quang lóe lên.</p><p>Chiến Bộ Độ bị tinh quang bọc lại, nháy mắt biến mất, lại lúc xuất hiện cũng đã ở Thư Sơn chân núi hạ.</p><p>Chúng Tiên kinh ngạc, lập tức hiểu rõ.</p><p>Cái này sát chiêu cũng không không quen, đã từng ở Túc Mệnh đại chiến bên trong cũng tới diễn quá.</p><p>Quả nhiên, Chiến Bộ Độ lại nhấc đầu liền nhìn thấy Thư Sơn chi đỉnh bầu trời, lơ lửng một toà khéo léo đẹp đẽ Tiên Cổ Ốc.</p><p>Toà này Tiên Cổ Ốc giống như bàn cờ, không phải Tinh Túc Kỳ Bàn, lại là cái nào?</p><p>Tinh Túc Kỳ Bàn phát ra trận trận tinh quang, phàm là tiếp cận đỉnh núi địch nhân đều sẽ bị tinh quang bọc lại, cưỡng chế đưa đến xa xa đi, gọi người bất đắc dĩ.</p><p>Minh Hạo tiên tử lần thứ hai đánh về phía Chiến Bộ Độ, ý đồ dây dưa, đồng thời trong lòng vô cùng gấp gáp: \"Chỉ mong không người có thể phá giải chiêu này!\"</p><p>Này chiêu dù sao từng dùng tới.</p><p>Cổ Tiên thủ đoạn thi triển số lần càng nhiều, nguy hiểm lại càng to lớn.</p><p>Chiến Bộ Độ ánh mắt hơi trầm xuống, rất nhanh thì có quyết định.</p><p>Hắn cứng rắn đẩy Minh Hạo tiên tử điên cuồng công kích, lần thứ hai xung phong, nhanh chóng kéo lên!</p><p>Hắn nhìn như tay trắng trở về, trên thực tế đã kiến công. Phong Nhã tiên tử nguyên bản toàn lực thu lấy Nguyên Cảnh, nhưng bây giờ muốn nhất tâm lưỡng dụng, thao túng Tinh Túc Kỳ Bàn, tự nhiên hiệu suất giảm nhiều.</p><p>Phương Nguyên một phương nhất định muốn tiếp tục tạo áp lực, làm cho nàng phân tâm nhìn hắn.</p><p>Minh Hạo tiên tử nắm giữ ưu dị chiến đấu hệ thống, Tinh Trần bên trong càng nhiều, bị thương tổn lại càng to lớn.</p><p>Chiến Bộ Độ lúc mới đầu chống đỡ Tinh Trần, căn bản liền da đều không phá được. Thế nhưng mấy trăm viên ngôi sao bụi phía sau, hắn dĩ nhiên cả người đẫm máu. Chờ Tinh Trần vượt ngàn, Chiến Bộ Độ trên người miệng vết thương đã là sâu thấy được tận xương.</p><p>Trong thời gian này hắn liên tục xung phong, thất bại ba lần.</p><p>Đều là bị Tinh Túc Kỳ Bàn truyền tống đi.</p><p>\"Xem ra trước mắt, còn không người có thể phá giải được thủ đoạn này.\" Minh Hạo tiên tử yên lòng.</p><p>Trong lúc, không thể không có Cổ Tiên động thủ, nhưng Tinh Túc Kỳ Bàn cái này sát chiêu cũng trải qua Thiên Đình nhỏ bé điều chỉnh, vẫn ở có hiệu lực.</p><p>\"Không thể trì hoãn được nữa.\" Khí Hải lão tổ vẫn cùng Dục Tú tiên tử giao thủ, gặp được Chiến Bộ Độ tình hình như thế, trong lòng đã có quyết ý.</p><p>Hắn phất ống tay áo một cái, vung ra một cái bóng mờ, thay thế chân thân, dụ dỗ Dục Tú tiên tử.</p><p>Dục Tú tiên tử cấp tốc khám phá cái này giả thân, nhưng Lục Úy Nhân lập tức bay nhào đến trước mặt nàng, liều mạng ngăn cản.</p><p>Dục Tú tiên tử bị như vậy trì hoãn một cái, xa xa Khí Hải lão tổ đỉnh đầu bỗng nhiên hiện ra một toà Thiên Địa bí cảnh.</p><p>\"Hồ Địa! ?\" Giao chiến say sưa Khí Tuyệt Ma Tiên, Thất Sát Nguyên Quân đồng thời quay đầu lại, cùng kêu lên kinh ngạc thốt lên.</p><p>\"Tránh ra.\" Khí Hải lão tổ đại bào gồ lên, đồ phát lay động, da mặt đỏ lên.</p><p>Lục Úy Nhân vội vã né tránh.</p><p>Khí Hải lão tổ bỗng nhiên dời đi một phương hướng, nhắm ngay Thư Sơn.</p><p>\"Không được!\" Dục Tú tiên tử gặp được, trong lòng nhất thời nhảy vụt, vội vã triển khai sát chiêu, không sợ hung hiểm, chặn ở Khí Hải lão tổ cùng Thư Sơn trong đó.</p><p>Tiên đạo sát chiêu Hồ Ngang!</p><p>Hồ Địa kịch liệt rung động, từ bên trong đột nhiên bạo phát vô biên khí lưu.</p><p>Khí lưu cuồn cuộn, cuồn cuộn bàng bạc, có chính khí, tà khí, huyết khí, kỳ quặc các loại, chúng nó quan tâm địa tác dụng hạ, ngưng tụ thành một nguồn sức mạnh, tuy hai mà một, chặt chẽ liên kết!</p><p>Ầm ầm.</p><p>Thiên địa chấn động, Quỷ Thần đều kinh hãi.</p><p>Một đạo khí trụ đột nhiên nổ ra, tráng kiện đến cực điểm, rộng lớn khủng bố, khai thiên tích địa một loại hướng về hướng về Thư Sơn.</p><p>Dục Tú tiên tử cắn chặt hàm răng, sử dụng tới suốt đời mạnh nhất phòng hộ thủ đoạn, từng đạo từng đạo tiên minh trí đạo ấn ký vờn quanh tả hữu, chiếu rọi càn khôn.</p><p>Khí trụ đánh tới, trí đạo ấn ký cấp tốc tan rã, sau đó trực tiếp đem Dục Tú tiên tử nhỏ bé thân thể nhấn chìm.</p><p>Khí trụ bị này chặn, uy thế cắt giảm ba phần mười, nhưng vẫn cũ lấy không thể ngăn cản tư thế, áp sát Thư Sơn.</p><p>\"Đừng hòng thực hiện được!\" Thời khắc mấu chốt, Bạch Thương Thủy điều khiển một toà bát chuyển Tiên Cổ Ốc xông lên.</p><p>Rung trời trong tiếng nổ, Thiên Đình bát chuyển Tiên Cổ Ốc cũng chỉ là chống đỡ mấy hơi thở, tựu bắt đầu băng giải.</p><p>Thư Sơn trên, Tinh Túc Kỳ Bàn bay vụt một cột sáng, theo Tiên Cổ Ốc khe hở, bọc lại Bạch Thương Thủy, đem mang đi.</p><p>Đã không có Bạch Thương Thủy chủ trì, Tiên Cổ Ốc cấp tốc ở khí trụ oanh kích bên trong, trở thành cặn.</p><p>Sau đó, này chút cặn cũng đều bị tức trụ toàn bộ tiêu diệt!</p><p>Khí trụ uy lực lại gọt đi hai phần mười, cự ly Thư Sơn đã không đủ trăm bước.</p><p>Thời khắc nguy cấp, một cái thanh kim người khổng lồ hiện thân.</p><p>Chính là Thanh Cừu.</p><p>Thanh Cừu giơ lên cự thuẫn, chặn lại khí trụ.</p><p>Phịch một tiếng.</p><p>Khí trụ đem Thanh Cừu một đường oanh vào Thư Sơn bên trong, tạo thành một cái sâu đến mười mấy trượng hố lớn.</p><p>Khí trụ trừ khử, còn sót lại khí tức tiêu tán toàn bộ chiến trường.</p><p>Thanh Cừu không nhúc nhích, cự thuẫn phá huỷ, lồng ngực của hắn cũng bị nổ ra một cái hang lớn, trong ngoài có thể thấy được.</p><p>Thần Đế Thành vội vã tới rồi, bề ngoài thanh mang lấp loé, cuốn lên vòng xoáy, đem Thanh Cừu thi thân thể lại lần nữa thu nạp vào đi.</p><p>Khác một bên, Minh Hạo tiên tử bên người bỗng nhiên tinh mang lấp loé, đột ngột hiện Dục Tú tiên tử.</p><p>Dục Tú tiên tử tóc tai bù xù, chật vật vạn phần.</p><p>Nàng đầy mặt trắng xám, thân thể lay động, lảo đảo một cái sau trực tiếp quỳ một chân trên đất.</p><p>Khí Hải lão tổ Hồ Ngang sát chiêu khủng bố tuyệt luân, một chiêu bên dưới, bại Dục Tú, hủy tiên phòng, hơ khô thẻ tre thù!</p><p>Bất quá Khí Hải lão tổ trạng thái cũng tướng người hầu kình lực.</p><p>Sử dụng này chiêu phía sau, hắn tiên nguyên dự trữ bạo hàng ba phần mười, Khí đạo đạo ngân tổn hại hơn vạn.</p><p>Từng đạo từng đạo xiềng xích, từ chung quanh hắn không trung dọc theo người ra ngoài, còn đem Khí Hải lão tổ trói gô.</p><p>\"Khí Hải lão tổ thi triển cái này sát chiêu uy lực thái quá kinh người, lệnh Vô Cực bố trí có hiệu lực!\" Lục Úy Nhân thấy vậy, nhất thời hơi thay đổi sắc mặt.</p><p>Này chiêu Hồ Ngang nếu không có đánh trên Thư Sơn, bị Thiên Đình trăm phương ngàn kế phòng thủ hạ xuống, sẽ đối với toàn bộ đại thế giới tạo thành sự đả kích mang tính chất hủy diệt.</p><p>Sẽ nghiêm trọng quấy nhiễu được Vô Cực Ma Tôn cuối cùng thôi diễn.</p><p>Vì lẽ đó, Vô Cực Ma Tôn bố trí phát động, lập tức đem Khí Hải lão tổ hẹn buộc.</p><p>Khí Hải lão tổ nghĩ muốn giãy dụa, nhưng cũng bất đắc dĩ phát hiện, chính mình không thể động đậy, trong đầu cũng kéo dài xiềng xích, ngăn cản hắn ý nghĩ va chạm, Tiên Khiếu bên trong cũng có xiềng xích, đem tiên nguyên hết thảy phong ấn.</p><p>Lục Úy Nhân vội vã chạy tới hắn bên người, tiến hành bảo vệ.</p><p>Thư Sơn chi đỉnh vẫn cứ không có công hạ, trên bầu trời Nguyên Cảnh bóng mờ càng ngày càng tỉ mỉ xác thực, nhưng Kiếp Vận Đàn bên trong Băng Tắc Xuyên nhưng là cười to: \"Thiên Đình kỹ năng nghèo vậy.\"</p><p>Vừa rồi thời khắc mấu chốt, Thiên Đình tuy rằng đỡ được Hồ Ngang sát chiêu, nhưng vẻ mỏi mệt hiển lộ hết, đã mất lá bài tẩy.</p><p>Băng Tắc Xuyên nhìn ra hư thực, lập tức đối với sau lưng Bát Cực Tử nói: \"Thời cơ chiến đấu đã tới, xuất kích đi, tấn công lên Thư Sơn!\"</p><p>Thiên Cực Tử Cái Mai, Địa Cực Tử Cam Nê, Huyền Cực Tử Tôn Danh Lục, Hoàng Cực Tử Tiêu Hỏa, Vũ Cực Tử thường trắng, trụ vô cùng tử đầy bộ đồ mới, Hồng vô cùng tử dư từng cái, Hoang Cực Tử Lỗ Đồng Lan toàn bộ điều động.</p><p>Vừa vừa ly khai Kiếp Vận Đàn, bọn họ tám người liền thôi thúc một cái thượng cổ chiến trận bát cực!</p><p>Cái này thượng cổ chiến trận hết sức đặc thù, thông thường thượng cổ chiến trận đều là đem Cổ Tiên sức mạnh ngưng tụ thành một, mà cái này thượng cổ chiến trận nhưng là đem lấy được sức mạnh phân công đến mỗi cái Cổ Tiên trên người, làm cho Bát Cực Tử sức chiến đấu điên cuồng tăng vọt, từ thất chuyển một đường tăng lên trên đến bát chuyển tinh anh cấp độ.</p><p>Bát Cực Tử vừa rồi điều động, từ Hoàng Thổ đại thế giới phương hướng, lại tới rồi một con nhân mã.</p><p>Cầm đầu chính là Phương Nguyên Nô đạo phân thân Ngô Soái, cùng với Thập Nhị Cầm Tinh Chiến Trận biến thành người khổng lồ.</p><p>Nguyên lai Phương Nguyên ở đại hậu phương trước sau quan sát đến tình hình trận chiến, gặp được thời cơ chiến đấu xuất hiện, lập tức đem hậu bị đội phái tới.</p><p>Thiên Đình nhất thời áp lực gia tăng mãnh liệt.</p><p>Vì phòng ngừa các Cổ Tiên đột phá, Thiên Đình các Cổ Tiên đại thể đều từ Tiên Cổ Ốc bên trong bay ra.</p><p>Trong lúc nhất thời, vây quanh Thư Sơn công phòng đại chiến tiến hành được thời khắc kịch liệt nhất.</p><p>Hầu như mỗi một cái hô hấp, đều có sát chiêu bị thôi thúc đi ra.</p><p>Vô số sát chiêu hoà lẫn, xô ra sáng chói khói lửa. Đủ mọi màu sắc, rực rỡ chói lọi bên trong xuyên thấu ra lẫm liệt sát cơ.</p><p>Xích Tâm Hành Giả bỗng nhiên nâng cử ra một vòng Huyết Nhật, chiếu rọi tứ phương, yểm hộ Cửu Linh Tiên Cô.</p><p>Cửu Linh Tiên Cô thanh quát một tiếng, trên người cửu sắc linh quang che chở chấn động mạnh một cái, chín tầng ánh sáng lẫn lộn một thể, trở nên cực kỳ rực rỡ chói lọi.</p><p>Sau đó hỗn màu quả cầu ánh sáng đột nhiên biến đổi, Cửu Linh Tiên Cô biến thành một cuối cùng sắc tê giác.</p><p>Tê giác đầu đại thân tiểu, cả người muôn màu muôn vẻ, miệng nói tiếng người: \"Đa tạ!\"</p><p>Nói, hướng về hướng về mười hai cầm tinh người khổng lồ.</p><p>Ầm ầm ầm.</p><p>Hai cái quái vật khổng lồ giao chiến, bụi bặm tung bay, đá lăn bốc lên.</p><p>Cửu Linh Tiên Cô mới vừa đi, Hoàng Cực Tử Tiêu Hỏa đột nhiên xuất hiện sau lưng Xích Tâm Hành Giả.</p><p>Phần phật.</p><p>Hỏa diễm quyển tịch, Xích Tâm Hành Giả đột nhiên không kịp chuẩn bị bên dưới, bị Hoàng Cực Tử bắn trúng, trên người phòng ngự sát chiêu bị xuyên thủng, bị thương không nhẹ.</p><p>\"Làm sao sẽ?\" Xích Tâm Hành Giả ngạc nhiên, vội vã phản kích.</p><p>Nhưng sau một khắc, Hoàng Cực Tử xuyên thấu không gian, cấp tốc trốn xa.</p><p>Xích Tâm Hành Giả thấy vậy, nhất thời trong lòng chìm xuống, hắn nhận ra Hoàng Cực Tử rõ ràng là Viêm đạo chuyên tu, nhưng một mực có thể sử dụng tới Vũ đạo thủ đoạn.</p><p>\"Nguyên lai Trường Sinh Thiên bát cực sát chiêu, không chỉ có thể để Bát Cực Tử tư duy liên lạc chặt chẽ, tầm nhìn cộng hưởng, còn có thể cộng hưởng sát chiêu thủ đoạn!\"</p><p>Bát cực sát chiêu bên dưới, Bát Cực Tử phối hợp lẫn nhau, phát huy ra được sức chiến đấu vượt quá tưởng tượng.</p><p>Xích Tâm Hành Giả trong lòng nhấc lên rất là cảnh giác, nhạy cảm né tránh.</p><p>Sau một khắc, rậm rạp chằng chịt quân đoàn kiến, phảng phất hải triều quyển tịch, từ chân núi vẫn nhấn chìm đến rồi sườn núi.</p><p>Ngô Soái vẫn chưa leo núi, mà là ở ngoài núi điều khiển.</p><p>Thần Đế Thành bên trong bay ra vô số Đậu Thần Binh tốt, cùng quân đoàn kiến giết thành một mảnh.</p><p>Hỗn chiến bên trong, một bóng người khác nào hải long ra khỏi tổ, đến chỗ nhấc lên sóng lớn hãi sóng. Phía sau hắn một bộ áo khoác ngoài, màu máu dữ tợn, chính là Chiến Bộ Độ!</p><p>Dục Tú tiên tử đã qua chặn lại Bát Cực Tử, Minh Hạo tiên tử lại lần nữa bị Chiến Bộ Độ quét ngang đi ra ngoài.</p><p>\"Ngăn cản hắn!\" Minh Hạo tiên tử hô to.</p><p>Nguyễn Đan tựu ở lân cận, nghe vậy do dự, không dám hướng về trước.</p><p>Chu Hùng Tín cắn răng, đứng ở Chiến Bộ Độ trước mặt.</p><p>Tiên đạo sát chiêu ba người thành hổ!</p><p>Mãnh hổ gào thét, giết hướng về Chiến Bộ Độ, tạt vào mặt mà đi.</p><p>Chiến Bộ Độ há miệng hút vào, đem mãnh hổ hút vào bụng, giết tới Chu Hùng Tín tới trước mặt.</p><p>Chiến Bộ Độ trực tiếp một quyền, xuyên thấu Chu Hùng Tín lồng ngực, từ sau lưng lộ ra.</p><p>Chu Hùng Tín hai mắt trừng lớn, chết trận giữa trường.</p><p>Chiến Bộ Độ một vung tay, đem này thi thể quăng bay đi, lại tao ngộ thức tỉnh Cổ Tiên Thiến Hồn Tiên Tử.</p><p>Chiến Bộ Độ một tiếng hò hét, Thiết Quyền quái lực bên dưới, đem này Thiến Hồn Tiên Tử nổ đến nát tan, hồn phi phách tán.</p><p>Chiến Bộ Độ giẫm một cái chân, rốt cục giết tới trên đỉnh ngọn núi, mà lần này Tinh Túc Kỳ Bàn cũng tịt ngòi, lại cũng không có tinh trụ bắn ra. </p>\n\t\t\t \n\n                    "
}