{
  "href": "https://doctruyenchufull.vip/63340c46bea2d9fb2f85d019",
  "title": "Chương 2184: Chương 217: Tinh Túc Tiên Tôn!",
  "chapterNumber": "2184",
  "slug": "chuong-2184-chuong-217-tinh-tuc-tien-ton",
  "previousLink": "chapters-truyenchufull/2183-chuong-2183-chuong-216-ho-ngang",
  "currentLink": "chapters-truyenchufull/2184-chuong-2184-chuong-217-tinh-tuc-tien-ton",
  "nextLink": "chapters-truyenchufull/2185-chuong-2185-chuong-218-tien-ton-vao-nguyen-canh",
  "contentHTML": "\n\n                        <p> Lúc tuổi thơ Tinh Túc, cười khanh khách.</p><p>Nàng ở sau núi du đãng, ở rực rỡ hoa trên núi bên trong rong chơi, ở ngọt ngào suối hi làm trò.</p><p>Nàng đùa một con tràn ngập linh tính tuổi thơ con báo nhỏ, đây là nàng bất ngờ cứu được.</p><p>Mấy ngày này, nàng một có thời gian sẽ đến sơn động bên trong đến xem nó, nuôi nấng nó, đùa nó.</p><p>\"Ngươi lại đang chơi đùa? !\" Một thanh âm đột ngột phía sau truyền đến.</p><p>Tuổi ấu thơ Tinh Túc cả người run lên, tóc tê dại, chậm rãi xoay người, liền gặp được một thân áo bào trắng, đầy mặt nghiêm mặt Nguyên Thủy Tiên Tôn.</p><p>\"Sư phụ. . .\" Tinh Túc cúi xuống đầu, tiếng như muỗi kêu.</p><p>\"Vươn tay ra.\" Nguyên Thủy Tiên Tôn lấy ra giới xích.</p><p>Tinh Túc cắn lên hàm răng, duỗi ra trắng tinh tay nhỏ.</p><p>Đùng.</p><p>Giới xích đánh tại trên lòng bàn tay, nhất thời một cái hồng ấn.</p><p>Mãnh liệt đau khổ truyền đến, Tinh Túc nhưng cố nén không khóc.</p><p>\"Ngươi gần nhất bài tập rối tinh rối mù, bất hảo tốt luyện tập sát chiêu, lại ở đây đùa con mèo nhỏ?\" Nguyên Thủy Tiên Tôn ánh mắt tìm đến phía Tinh Túc sau lưng con báo nhỏ.</p><p>Tuổi ấu thơ Tinh Túc nhất thời mắt nước mắt lưng tròng: \"Sư phụ, ngươi đừng nổi giận, đừng đuổi Tiểu Hoàng đi. Thương thế của nó mới vừa vặn không bao lâu đây. Ta bảo đảm sau đó nhất định ngoan ngoãn luyện tập sát chiêu.\"</p><p>Nguyên Thủy Tiên Tôn sâu sắc ngưng tụ Tinh Túc, nhưng giờ khắc này Tinh Túc lấy hết dũng khí, đại có thề sống chết bảo vệ con báo nhỏ tư thế.</p><p>Nguyên Thủy Tiên Tôn nghiêm mặt, đem tuổi ấu thơ Tinh Túc xách địa nhắc tới: \"Ngươi đi theo ta.\"</p><p>Tinh Túc liền cảm thấy được cuồng phong tạt vào mặt, không mở mắt nổi.</p><p>Cũng không biết trải qua bao lâu, tiếng gió gào thét bên tai bỗng nhiên dừng lại, nàng cảm thấy chân dẫm nát thực địa trên.</p><p>\"Ngươi mở mắt nhìn thôi.\" Nguyên Thủy Tiên Tôn thanh âm truyền đến.</p><p>Tinh Túc liền mở hai mắt ra, chỉ thấy chính mình lập thân ở một vùng phế tích trong đó.</p><p>Nàng con ngươi đột nhiên co lại thành to bằng mũi kim, đập vào mắt là từng mảng từng mảng thiêu đốt bên trong phòng ốc, từng cái từng cái nam nữ già trẻ thi thể. . .</p><p>\"Cái này thôn trang nhỏ nguyên bản yên tĩnh tường hòa, nhưng là theo sát giới bích, bị một nhóm dị tộc bọn cường đạo xung phong đi vào, tàn sát không còn.\" Nguyên Thủy Tiên Tôn nói.</p><p>\"Ngươi biết tình huống như thế, sẽ phát sinh bao nhiêu lần?\" Nguyên Thủy Tiên Tôn hỏi.</p><p>Tuổi ấu thơ Tinh Túc mười phần khiếp sợ, theo bản năng mà lắc lắc đầu.</p><p>\"Hầu như mỗi ngày, tình huống như thế đều ở trình diễn.\" Nguyên Thủy Tiên Tôn thở dài, \"Không chỉ là Trung Châu biên giới, tựu liền Trung Châu phúc địa cũng còn có dị tộc lưu lại, thường xuyên qua lại, vắt giết chúng ta Nhân tộc.\"</p><p>\"Bây giờ Trung Châu, Thiên Đình đã thành lập, Nhân tộc vững vàng chiếm cứ thượng phong, dị nhân siêu cấp thế lực không phải ẩn trốn đi, chính là thoát đi Trung Châu. Mà cái khác bốn vực đây? Nhưng vẫn là dị tộc giữa đường. Ngươi biết đây là vì cái gì sao?\"</p><p>Tuổi ấu thơ Tinh Túc không có nhiều hơn suy nghĩ, đáp nói: \"Ta biết! Ta đã sớm nghe cái khác các sư huynh sư tỷ nói quá, sư phụ ngươi tung hoành năm vực, từng đối với tất cả dị nhân siêu cấp thế lực ra tay. Không quản bao nhiêu dị nhân Cổ Tiên đều đánh không lại sư phụ ngươi, nhưng là bọn hắn đều trốn đi. Chúng ta nhưng không tìm được bọn họ.\"</p><p>\"Không sai.\" Nguyên Thủy Tiên Tôn gật gật đầu, \"Tiên Khiếu một khi ký thác thiên địa, ngưng tụ một điểm, chúng ta muốn bắt đầu tìm kiếm, giống như mò kim đáy biển, vô cùng khó khăn.\"</p><p>\"Đúng là như thế, dù cho Nhân tộc có ta loại này Tiên Tôn tồn tại, vô địch thiên hạ, nhưng vẫn cũ khó có thể hữu hiệu diệt trừ cái kia chút các dị nhân.\"</p><p>\"Chúng ta Nhân tộc tuy rằng bước đầu thống trị Trung Châu, thế nhưng cái khác bốn vực còn khó có thể giải phóng. Nhân cho tộc ta nhân khẩu quá ít, căn bản không sánh được các dị nhân.\"</p><p>\"Tựu coi như chúng ta đối với bốn vực dị nhân cổ sư, các phàm nhân ra tay, đưa bọn họ tàn sát hết sạch. Chỉ cần cái kia chút dị nhân phúc địa động thiên vẫn còn, là có thể dễ dàng vun bón ra lượng lớn các dị nhân.\"</p><p>Phúc địa động thiên một khi ẩn trốn đi, khó có thể tìm kiếm, hơn nữa bên trong thời gian so với ngoại giới càng nhanh hơn. Điều này sẽ đưa đến bên trong nhân khẩu sẽ tăng cường cấp tốc.</p><p>Mỗi một quãng thời gian, phúc địa động thiên tựu hội môn nhà mở lớn, đem dư thừa nhân khẩu thả ra đến bốn vực bên trong đến.</p><p>\"Này chút Cổ Tiên Tiên Khiếu, chính là các dị nhân căn cơ. Nếu như không tìm được vị trí cụ thể, chờ sau khi ta chết, Nhân tộc vẫn cứ tràn ngập nguy cơ, tái diễn những ngày qua bi kịch.\" Nguyên Thủy Tiên Tôn sâu sắc cảm thán, xoa xoa tuổi ấu thơ Tinh Túc, \"Đây chính là vì cái gì ngươi phải cố gắng! Số mệnh tỏ rõ, ngươi chính là tương lai Nhân tộc Tiên Tôn, khai sáng Trí đạo.\"</p><p>\"Có Trí đạo, chúng ta là có thể tính toán ra tuyệt đại đa số phúc địa động thiên, đem này chút dị nhân các Cổ Tiên đánh giết, chân chính đặt vững ta Nhân tộc thịnh thế.\"</p><p>\"Tinh Túc a, ngươi làm rõ ràng, ngươi ở nơi này chơi đùa dây dưa mỗi một khắc, đều có chúng ta Nhân tộc tang sinh ở các dị nhân đồ đao bên dưới. Này trong đó, thật nhiều lão nhân, cũng thật nhiều cùng ngươi tuổi tác tương đương người. Ngươi đang chơi đùa thời điểm, giống như ngươi tuổi bọn nhỏ, tuy nhiên cũng chỉ có thể đổ ở vũng máu trong đó, lại cũng không nhìn thấy ngày mai Thái Dương.\"</p><p>Tuổi ấu thơ Tinh Túc sắc mặt tái nhợt như tờ giấy, nhếch đôi môi, trầm mặc không nói.</p><p>Nguyên Thủy Tiên Tôn lại lần nữa thôi thúc sát chiêu, đưa nàng mang về phía sau núi, cũng không nói tiếp dạy, liền do nàng một người đi.</p><p>Sau mấy ngày.</p><p>Tuổi ấu thơ Tinh Túc cùng con báo nhỏ Tiểu Hoàng phân biệt.</p><p>Cứ việc Tiểu Hoàng hết sức không muốn xa rời nàng, nhưng nàng vẫn cứ đưa nó đưa về núi rừng.</p><p>Làm nàng lần thứ hai một người cô độc thời điểm, nàng ngồi chồm hỗm trên mặt đất, ôm hai đầu gối của chính mình, ô ô bắt đầu khóc rưng rức.</p><p>\"Tuy rằng sư phụ lão nhân gia người nói một chút cũng không sai, nhưng ta cũng chỉ là một hài tử. Các sư huynh sư tỷ đều có thể chơi đùa, vì sao ta liền không thể đây?\"</p><p>\"Cũng là bởi vì số mệnh quy định ta là tương lai Tiên Tôn sao?\"</p><p>Tuổi ấu thơ Tinh Túc gào khóc rất lâu, mãi cho đến màn đêm buông xuống, đêm hè bên trong đầy trời đầy sao.</p><p>Nàng chậm rãi đứng dậy, khuôn mặt nhỏ bé còn có nước mắt.</p><p>Nàng nơi ngực tuôn ra một đoàn tinh quang.</p><p>Tinh Túc đem này đoàn tinh quang nâng lấy ra, vứt ở sau núi bên trong.</p><p>Này đoàn tinh quang ngờ ngợ có nàng cái bóng.</p><p>Tuổi ấu thơ Tinh Túc đối với này đoàn tinh ảnh nói: \"Ta kỳ thực không muốn làm Tiên Tôn, nhưng là số mệnh là không thể sửa đổi. Mọi người lại đối với ta như vậy tốt, ta cũng phải vì bọn họ nghĩ đây, cũng nghĩ để cho chúng ta toàn bộ Nhân tộc rất vui vẻ đây.\"</p><p>\"Nếu như có đến sinh, ngươi là tốt rồi tốt chơi đùa đi, bù đắp ta đời này tiếc nuối!\"</p><p>Tinh ảnh băn khoăn không đi.</p><p>Tuổi ấu thơ Tinh Túc nhìn nàng, nói: \"Lại cho ngươi lấy cái tên đi, nếu sư phụ thường thường khen ta mắt ngọc mày ngài, thông minh lanh lợi, vậy thì gọi ngươi Minh Hạo thôi.\"</p><p>Tinh ảnh được tên, tựa hồ mười phần cao hứng, phút chốc bay đi.</p><p>Thanh niên thời kỳ Tinh Túc, đã trổ mã thành một vị tuổi thanh xuân nữ Tiên.</p><p>Nàng cũng không một mực bế quan, thường thường du lịch tứ phương, phong phú tầm mắt.</p><p>Nhắm mắt làm liều là không có tác dụng, bởi vì nàng cần không phải kế thừa Nguyên Thủy Tiên Tôn y bát, mà là khai sáng Trí đạo.</p><p>Ở ngụy trang thân phận, cất bước Đông Hải thời điểm, nàng kết bạn đến rồi một vị Cổ Tiên.</p><p>Gặp may đúng dịp bên dưới, nàng cùng vị này Cổ Tiên lại nhiều lần tao ngộ, lẫn nhau dắt tay đối địch, gạt bỏ dị nhân bộ tộc, cộng tham đáy biển rãnh sâu các loại, tình nghĩa nồng nặc, chuyển thành tình cảm.</p><p>Nhưng mà. . .</p><p>\"Ngươi lại là một vị dị nhân!\" Tinh Túc nhìn thấy người yêu bộ mặt thật, chấn kinh đến liên tiếp lui về phía sau.</p><p>\"Tinh nhi, ta không phải có ý định ẩn giấu, ngươi nghe ta giải thích.\" Người yêu lo lắng không ngớt.</p><p>Tinh Túc nhưng mãnh liệt lắc đầu, phi thăng lên không.</p><p>Người yêu theo sát không nghỉ, làm sao thương thế trên người trầm trọng, cuối cùng từ trên không rơi xuống.</p><p>Làm hắn từ hôn mê thức tỉnh, hắn phát hiện mình nằm ở một mảnh trên bờ cát, bên người chính là Tinh Túc.</p><p>\"Là ngươi đã cứu ta, Tinh nhi! Nhất định là ngươi, ngươi ở đâu? Đi ra gặp gặp ta đi!\" Người yêu vừa ngạc nhiên vừa mừng rỡ, giãy dụa đứng dậy, liều mạng hô hoán, nhưng trước sau không có được đáp lại.</p><p>Cuối cùng, hắn chỉ có thể lảo đảo rời đảo mà đi.</p><p>Tà dương hạ, nhìn hắn thân đơn bóng chiếc bóng lưng, Tinh Túc đặt chân bãi cát, hiển lộ thân hình.</p><p>Nàng hai mắt rưng rưng, trong lòng cũng có không muốn: \"Vì sao ngươi một mực là một vị dị nhân đây? Nếu như là Nhân tộc, tốt biết bao nhiêu. Ngươi cũng đã biết, ta đã muốn gả ngươi. Dựa theo phong tục, sư phụ đã chuẩn bị cho ta một toà Tú Lâu, sung mãn làm đồ cưới.\"</p><p>\"Nhưng là ta không thể.\"</p><p>\"Bởi vì ta là Tinh Túc, ta sẽ là tương lai Nhân tộc Tiên Tôn.\"</p><p>\"Ta muốn vì Nhân tộc diệt trừ dị nhân Cổ Tiên, nếu như ta là vợ của ngươi, ta làm sao xuống tay được? Một khi nuông chiều dị nhân, Nhân tộc lại phải đi con đường nào?\"</p><p>Sư phụ chờ đợi, Nhân tộc hi vọng, người chung quanh nâng nâng, đều gánh vác ở Tinh Túc vai đầu.</p><p>Nhưng nhưng vẫn là đau lòng a!</p><p>Yêu không phải đau khổ, hầu như muốn xé rách hồn phách.</p><p>Tinh Túc ngực dâng lên hàng loạt tinh quang.</p><p>Nàng lại đem này đoàn tinh quang nâng lấy mà ra.</p><p>Nàng quay về tinh ảnh trong miệng nỉ non: \"Ngươi nếu khen ta đất thiêng nảy sinh hiền tài, cái kia ta tựu cho ngươi đặt tên ta Dục Tú. Như có đến sinh, xin mời ngươi thay ta sống khỏe mạnh, không cần lo cái gì nhân tộc tương lai, không muốn suy nghĩ gì thương sinh an nguy, tựu vì chính mình sống một lần, vì chính mình ích kỷ một lần, thống khoái mà đi yêu, tràn trề đi khóc!\"</p><p>Tinh ảnh sóng ánh sáng dập dờn, giống như ở đáp lại.</p><p>Tuổi già Tinh Túc, dĩ nhiên thành tôn.</p><p>Trên cung điện, nàng ngồi cao chủ vị, nhìn trước mắt vẫn phụ tá nàng, chăm sóc nàng, thân như mẹ con sư tỷ.</p><p>\"Để ta đi!\" Sư tỷ la lên, \"A Túc, ngươi là đường đường Tiên Tôn, không thể liều mình cùng thiên ý kết hợp lại a.\"</p><p>\"Không.\" Tinh Túc chậm rãi lắc đầu, \"Chính là nhân ta là Tiên Tôn, ta mới nhất định muốn làm như vậy.\"</p><p>Sư tỷ rưng rưng: \"A Túc, ngươi vừa rồi bái sư thời điểm, mới bất quá ba tuổi. Là ta vẫn chăm sóc ngươi, nhìn ngươi một điểm điểm cao ra, từng bước một trưởng thành, cuối cùng thành vì Nhân tộc Tinh Túc Tiên Tôn.\"</p><p>\"Không có người so với ta càng rõ ràng, trong quá trình này chua xót cùng đau khổ. Ngươi vì thế trả giá, rất nhiều nhiều nữa....\"</p><p>\"Hiện tại ngươi đã làm rất khá, đã thỏa mãn tất cả mọi người chờ đợi. Ngươi không muốn lại hi sinh chính mình, ngươi còn có bó lớn thời gian có thể đi làm ngươi nghĩ muốn đi làm sự tình.\"</p><p>\"Ngươi không thường thường đối với ta nói hết sao? Ngươi này cả đời, tuy rằng phong quang vô hạn, mặc dù là nhân xưng tụng, thế nhưng ngươi thật nhiều tiếc nuối. Ngươi nên đi qua tốt hơn sinh sống, A Túc.\"</p><p>\"Ngươi vì Nhân tộc trả giá quá nhiều quá nhiều, ngươi nên sống cho mình.\"</p><p>\"Vì lẽ đó lần này, tựu để sư tỷ ta đi đồng hóa thiên ý.\"</p><p>Tinh Túc mỉm cười, bóng người lóe lên, đã đứng thẳng ở sư tỷ trước mặt.</p><p>Nàng ôn nhu lau lau rồi sư tỷ vệt nước mắt, từ ngực nâng lên một đoàn tinh ảnh.</p><p>\"Sư tỷ.\"</p><p>\"Ngươi gần đây khen ta, nói ta phong thần độ lượng rộng rãi. Ta này đoàn tinh ảnh liền gọi là Phong Nhã thôi, làm cho nàng thay ta bồi bồi ngươi. Ta rất nhỏ chính là cô nhi, ngươi chăm sóc ta to lớn, là tỷ ta cũng là ta mẫu. Ta lại có thể hi sinh ngươi đây?\"</p><p>\"Dù sao cũng ta bỏ ra nhiều như vậy, hy sinh nhiều như vậy, cũng đã quen. Ha ha.\"</p><p>\"Tựu để Phong Nhã hầu hạ ở ngươi bên người, thay ta bù đắp tiếc nuối thôi.\"</p><p>\"Ta lưu lại ba cái tinh ảnh, kỳ thực cũng là ta sống lại bố trí.\"</p><p>\"Ta cũng không nghĩ có một ngày có thể trọng sinh, nếu như sự tình bại hoại tới mức này, ta lại sống lại. Ta nhất định nghe lời ngươi, sư tỷ. Ta sẽ vì chính mình mà sống, không quản thế giới này, không quản cái gì nhân tộc!\"</p><p>\"Ta cũng nghĩ ích kỷ một lần đây.\"</p><p>Phong Ma Quật.</p><p>Làm Minh Hạo, Dục Tú, Phong Nhã bị tỉnh lại, lấy được là to lớn tin dữ.</p><p>Túc Mệnh Cổ hủy diệt, Thiên Đình suy yếu đến rồi đáy vực, Phương Nguyên thành Ma, chính tiêu ma trướng, Trung Châu nguy cơ tứ phía.</p><p>Ta đã từng đối với chính mình xin thề!</p><p>Ta muốn vì chính mình sống.</p><p>Vì chính mình vui sướng, vì là tình yêu của mình, vì là hạnh phúc của mình mà sống.</p><p>Cái này chẳng lẽ có lỗi gì sao?</p><p>Ta đã hoàn thành sứ mạng của ta, ta đã khai sáng Trí đạo, ta đã tiễu trừ tuyệt đại đa số dị nhân Cổ Tiên, ta đã dẫn dắt Nhân tộc hướng đi hưng thịnh.</p><p>Ta nên nghỉ ngơi một chút.</p><p>Nhưng là tại sao?</p><p>Tại sao ta theo bản năng mà bắt đầu trù tính, bắt đầu bố cục?</p><p>Tại sao ta vẫn cứ lại ở chỗ này chiến đấu?</p><p>Tại sao?</p><p>Minh Hạo tiên tử nhìn đầy trời khói lửa, hếch lên miệng nhỏ.</p><p>Dục Tú tiên tử nhìn Khí Tuyệt Ma Tiên, Bát Cực Tử đám người, ánh mắt lạnh lẽo.</p><p>Phong Nhã tiên tử nhìn xông lên Chiến Bộ Độ, khẽ mỉm cười.</p><p>Thời khắc này, ba người trên người tinh mang lấp loé, lẫn nhau chiếu rọi.</p><p>Tam tiên cùng kêu lên ngâm</p><p>Cả đời không lợi kỷ,</p><p>Buồn tế ở nguyên nguyên.</p><p>Hy sinh thân mình đi nạn chết,</p><p>Tinh quang chiếu nhân.</p><p>Sống lại vật người không phải,</p><p>Năm châu khác nhiều.</p><p>Đan tâm duy nhất một,</p><p>Ba pha khoác trời nghiêng!</p><p>Tinh quang liên tiếp, dung hợp một thể, lóng lánh trên không.</p><p>Lập tức hóa thành một tiên, phong thái tuyệt luân, mắt sáng như sao xán lạn.</p><p>Tinh Túc?</p><p>Tinh Túc.</p><p>Tinh Túc! </p>\n\t\t\t \n\n                    "
}