{
  "href": "https://doctruyenchufull.vip/63340c4cbea2d9fb2f85d03f",
  "title": "Chương 2185: Chương 218: Tiên Tôn vào Nguyên Cảnh",
  "chapterNumber": "2185",
  "slug": "chuong-2185-chuong-218-tien-ton-vao-nguyen-canh",
  "previousLink": "chapters-truyenchufull/2184-chuong-2184-chuong-217-tinh-tuc-tien-ton",
  "currentLink": "chapters-truyenchufull/2185-chuong-2185-chuong-218-tien-ton-vao-nguyen-canh",
  "nextLink": "chapters-truyenchufull/2186-chuong-2186-chuong-219-phuong-nguyen-vao-nguyen-canh",
  "contentHTML": "\n\n                        <p> \"Tinh Túc Tiên Tôn? !\"</p><p>Thư Sơn chi đỉnh, ba đại tinh kết hợp lại một, hóa thành Tinh Túc Tiên Tôn một màn, lệnh đẫm máu chém giết chư Tiên đều vì thế mà khiếp sợ.</p><p>Cứ việc chúng Tiên trong lòng sớm có dự liệu, Túc Mệnh Cổ đã hủy, Tôn giả trọng sinh trở thành khả năng. Thế nhưng làm Tôn giả thật sự ở bọn họ trước mắt trọng sinh sống lại, chúng Tiên trong lòng vẫn cứ tránh không được mãnh liệt rung động.</p><p>Tinh Túc Tiên Tôn!</p><p>Mười đại tôn giả bên trong duy nhất nữ tính, nàng khai sáng Trí đạo, kế thừa Nguyên Thủy Tiên Tôn di chí, phát triển Thiên Đình, cùng thiên ý đồng hóa, trợ giúp Thiên Đình chống đỡ đời sau ba vị Ma Tôn.</p><p>Tên của nàng sao chép ở Nhân tộc trong lịch sử, rạng ngời rực rỡ, chưa bao giờ ảm đạm quá.</p><p>Hiện tại, nàng trọng sinh!</p><p>\"Tinh Túc, ăn ta một quyền!\" Chiến Bộ Độ nhưng là không có chút nào do dự, dẫm đạp đỉnh núi, tiếng như lôi đình, thế như mãnh hổ, giết hướng về Tinh Túc Tiên Tôn.</p><p>Tinh Túc Tiên Tôn trọng sinh, cũng không để Phương Nguyên bất ngờ.</p><p>Trên thực tế, hắn đối với Minh Hạo, Dục Tú, Phong Nhã ba vị này tiên tử thân phận, sớm có dự tính.</p><p>Ba người này thực lực quá cao, đều là Á Tiên Tôn.</p><p>Chỉ riêng điểm này, cũng đủ để thuyết minh vấn đề!</p><p>Thiên Đình quyết chí thề không thay đổi địa chữa trị Túc Mệnh, nỗ lực một triệu năm có thừa. Thế nhưng ở mấu chốt Túc Mệnh đại chiến thời kì, chỉ có Long Công một vị Á Tiên Tôn sức chiến đấu trấn thủ Thiên Đình.</p><p>Hiện tại Thiên Đình ở Phong Ma Quật bên trong, bỗng nhiên nhiều hơn ba vị Á Tiên Tôn sức chiến đấu, chính thuyết minh các nàng ba vị đều là ở Túc Mệnh Cổ bị phá hủy phía sau, này mới sống lại.</p><p>Nếu không như vậy, Túc Mệnh đại chiến các nàng làm sao có khả năng không đi tham dự đây?</p><p>Nếu là sống lại thân phận, lại là Á Tiên Tôn, tất nhiên lưu danh sử sách, nhưng mà ba người này nhưng thập phần thần bí.</p><p>Mấu chốt hơn là, Tinh Túc Tiên Tôn vẫn luôn không thấy tăm hơi.</p><p>Mấy cái manh mối kết hợp lại, ở Phương Nguyên hùng hậu Trí đạo trình độ tính toán hạ, tam tiên chính là Tinh Túc độ khả thi càng ngày càng lộ ra.</p><p>Thật giống như Phương Nguyên có thể sáng tạo Khí Hải lão tổ, Chiến Bộ Độ, Ngô Soái này chút phân thân, Tinh Túc Tiên Tôn vì sao không thể đây?</p><p>Chỉ là Tinh Túc ba pha phân thân, so với Phương Nguyên phân thân nhiều hơn một tầng huyền diệu</p><p>Ba vị tiên tử hợp lại làm một, là có thể hóa thân Tinh Túc!</p><p>Đối mặt sống lại Tinh Túc, Chiến Bộ Độ không hề sợ hãi. Hắn nắm đấm còn chưa bắn trúng Tinh Túc Tiên Tôn, mãnh liệt quyền phong liền đem Tinh Túc Tiên Tôn tóc đen tóc dài thổi đến mức bồng bềnh tung bay.</p><p>Tinh Túc Tiên Tôn nhưng là khẽ mỉm cười.</p><p>Sau một khắc, Chiến Bộ Độ bắn trúng Tinh Túc, nhưng là trực tiếp xuyên thấu mà qua.</p><p>Tinh Túc Tiên Tôn bóng người như bọt biển giống như tiêu tan.</p><p>Này là giả, một tầng huyễn ảnh thôi.</p><p>Chiến Bộ Độ ý thức được điểm này, vội vã thôi thúc điều tra thủ đoạn, hoàn toàn không có có thấy rõ ra Tinh Túc Tiên Tôn bản thể nơi.</p><p>\"Tinh Túc, chậm đã đi một bước.\" Kiếp Vận Đàn bên trong, bỗng nhiên truyền ra Cự Dương Tiên cương thanh âm.</p><p>Từng đạo từng đạo kim quang ở giữa không trung bay lượn, lệnh Tinh Túc Tiên Tôn thân ảnh hiển lộ mà ra.</p><p>Nhưng Tinh Túc Tiên Tôn nhưng là tế nổi lên sát chiêu.</p><p>Tiên Khiếu bên trong, Phong Nhã tiên tử Tài Hoa Cổ, Dục Tú tiên tử Nhận Chân Cổ, cùng với từ Thần Đế Thành bên trong đặc ý tạm thời rút ra lấy ra Học Tập Cổ dồn dập phát động.</p><p>Tiên nguyên kịch liệt tiêu hao, Tinh Túc Tiên Tôn bóng người trở nên hư huyễn bất định.</p><p>Cự Dương Tiên cương thúc phát ra kim quang, không thể tiếp tục ngăn cản nàng.</p><p>Ở hàng trăm cặp mắt đổ dồn vào bên dưới, Tinh Túc Tiên Tôn đường hoàng phi thăng lên không, bay thẳng đến vào Nguyên Cảnh!</p><p>\"Đáng chết!\" Chiến Bộ Độ mạnh mẽ cắn răng, vội vã truy kích.</p><p>Nhưng mà, hắn tuy rằng đuổi kịp Tinh Túc Tiên Tôn, nhưng người sau phảng phất một tầng hình ảnh, căn bản không bị Chiến Bộ Độ quấy rầy, cấp tốc đi vào Nguyên Cảnh nơi sâu xa.</p><p>Chiến Bộ Độ càng là từ Nguyên Cảnh xuyên thấu mà qua.</p><p>\"Không có thủ đoạn đặc biệt, căn bản tiến vào không vào được Nguyên Cảnh!\" Chiến Bộ Độ hai mắt muốn phun lửa.</p><p>Tinh Túc Tiên Tôn sống lại.</p><p>Thế nhưng nàng cũng không có ra tay đối phó Chiến Bộ Độ, mà là lựa chọn trực tiếp trốn xa, trốn vào Nguyên Cảnh trong đó.</p><p>Nàng là Tôn giả, không có thể tùy ý ra tay, nếu không thì sẽ như Khí Hải lão tổ như vậy, bị Vô Cực Ma Tôn thủ đoạn áp chế.</p><p>Nàng trực tiếp đưa Thiên Đình chúng Tiên, Thư Sơn, toàn bộ chiến trường ở không để ý, tránh né không chiến, nhưng là một đòn trí mạng!</p><p>Lục Úy Nhân sắc mặt tái xanh, cực kỳ khó coi.</p><p>Nguyên Cảnh chính là Phong Ma Quật tranh then chốt.</p><p>Sở dĩ điên cuồng tiến công Thư Sơn, chính là ngăn cản Thiên Đình được Nguyên Cảnh. Không thành nghĩ, Tinh Túc Tiên Tôn dù cho không cách nào thu lấy Nguyên Cảnh, lại có thể bay thẳng thăng lên, thân vào Nguyên Cảnh.</p><p>Chiến Bộ Độ đến cùng thủ đoạn bần cùng, khó có thể ngăn cản.</p><p>Trên thực tế, tựu liền Cự Dương Tiên cương cũng ra tay rồi, vẫn cứ không có cản được hạ Tinh Túc Tiên Tôn!</p><p>\"Phải làm sao mới ổn đây?\" Lục Úy Nhân mờ mịt luống cuống.</p><p>Tinh Túc Tiên Tôn tiến nhập Nguyên Cảnh, tự nhiên sẽ bù đắp thiếu sót cảnh giới, cấp tốc trở thành Trí đạo vô thượng đại tông sư, giành lấy Trí đạo đạo chủ thân phận.</p><p>\"Lẽ nào thiên hạ đại thế, vẫn cứ cũng bị Thiên Đình nắm giữ ở trên tay sao?\" Băng Tắc Xuyên thất lạc thở dài.</p><p>\"Không hẳn như vậy.\" Cự Dương Tiên cương cười lạnh một tiếng, \"Chúng ta đi!\"</p><p>Sau một khắc, Kiếp Vận Đàn toả sáng bức người ánh vàng.</p><p>Kim quang bắn ra bốn phía, tụ tập thành một con đường, kéo dài hướng lên trên.</p><p>Chính là Kiếp Vận Đàn ẩn chứa sát chiêu đổi vận kim quang đại đạo!</p><p>Cùng lúc đó, vẫn dừng lại ở Man Hoang ở giữa Đại thế giới Trấn Vận Thiên Cung cũng phát sinh rộng lớn ánh sáng.</p><p>Từ khi Trấn Vận Thiên Cung rơi vào Phong Ma Quật, tựu tích cực tham dự, phối hợp Vô Cực Ma Tôn thôi diễn, đối với toàn bộ thế giới diễn biến tham dự càng thêm thâm nhập.</p><p>Trấn Vận Thiên Cung hào quang, soi sáng đến Kiếp Vận Đàn trên, lệnh đổi vận kim quang đại đạo phát sinh huyền diệu biến hóa.</p><p>Theo kim quang đại đạo, Cự Dương Tiên cương bay ra Kiếp Vận Đàn, càng cũng bay vào đến Nguyên Cảnh bên trong đi.</p><p>Cự Dương Tiên cương không có ngăn cản được Tinh Túc Tiên Tôn, nhưng hắn nắm giữ đệ nhất thiên hạ Vận đạo trình độ, càng lợi dụng Kiếp Vận Đàn, Trấn Vận Thiên Cung, lệnh chính mình cũng có thể chân chính thân vào Nguyên Cảnh.</p><p>Trường Sinh Thiên chúng Tiên nhìn thấy tình cảnh này, dồn dập đại hỉ.</p><p>Chỉ còn lại Phương Nguyên dưới trướng, đều biến sắc.</p><p>\"Vô cùng gay go!\" Lục Úy Nhân sắc mặt tái xanh, hết sức khó coi.</p><p>Trường Sinh Thiên tuy rằng vẫn hợp tác với Phương Nguyên, nhưng rõ ràng cho thấy lợi dụng tính chất chiếm đa số. Trước mắt Cự Dương Tiên cương tựu trực tiếp vứt bỏ Phương Nguyên, chính mình chạy tới Nguyên Cảnh đi.</p><p>Có thể tưởng tượng được, hắn ở Nguyên Cảnh bên trong nhất định cũng sẽ bổ túc Vận đạo cảnh giới, lần thứ hai trở thành Vận đạo đạo chủ!</p><p>Thiên Đình, Trường Sinh Thiên đều đem Phương Nguyên vứt bỏ đến một bên.</p><p>\"Đây chính là Tôn giả gốc gác sao?\" Tiêu Hà Tiêm thở dài.</p><p>\"Chúng ta là hay không nên rút lui?\" Băng Tắc Xuyên ý chí chiến đấu bắt đầu tan rã.</p><p>Phương Nguyên là bọn hắn này chút dị nhân Cổ Tiên trong lòng lớn nhất sức mạnh, nhưng trước mắt rõ ràng Phương Nguyên không bằng hai đại tôn giả, này để dị nhân các Cổ Tiên tinh thần cấp tốc trượt.</p><p>\"Không cần lo lắng.\" Lúc này, Phương Nguyên bản thể từ Hoàng Thổ đại thế giới tới rồi.</p><p>Hắn thần thái vẫn cứ thong dong.</p><p>Lục Úy Nhân trong mắt nhất thời sáng ngời, hứng khởi hy vọng ánh sáng: \"Phương Nguyên đại nhân, ngươi có biện pháp?\"</p><p>Phương Nguyên gật gật đầu, nhìn về phía Lăng Vân Thành: \"Khí Tuyệt, lại hợp tác một lần đi.\"</p><p>Khí Tuyệt Ma Tiên từ Lăng Vân Thành bên trong bay ra: \"Ha, ta liền biết ngươi tiễn ta một toà bát chuyển Tiên Cổ Ốc, nhất định có mưu đồ. Bất quá ngươi này sát chiêu cũng không vấn đề, đến đây đi, để cho chúng ta hợp tác một lần!\"</p><p>Phương Nguyên đưa tay một nhiếp, từ Khí Hải phân thân Tiên Khiếu bên trong lấy ra Hồ Địa.</p><p>Cùng lúc đó, Khí Tuyệt Ma Tiên đỉnh đầu hiển lộ Hề Địa.</p><p>Hồ Địa, Hề Địa cấp tốc tiếp cận, lẫn nhau chiếu rọi.</p><p>Lục Úy Nhân thấy vậy, bừng tỉnh đại hỉ: \"Ta hiểu được, Nhân Tổ Truyện, bên trong sớm có ghi chép!\"</p><p>Nhân Tổ Truyện, chương năm tiết 37.</p><p>Trí Tuệ Cổ bị Tự Kỷ Cổ ăn một khẩu, cảm thấy rất tức giận, quyết định muốn trả thù.</p><p>Trí Tuệ Cổ liền tìm tới Hoang Ngôn Cổ: \"Lời của ta nói bất kể là cái gì, đều tràn đầy trí tuệ, sẽ chỉ điểm cùng trợ giúp người. Này có thể không tốt vì lẽ đó ta muốn tìm ngươi hỗ trợ.\"</p><p>Hoang Ngôn Cổ liền hỏi: \"Ngươi muốn ta giúp ngươi ra sao đây?\"</p><p>Trí Tuệ Cổ nói: \"Cái này dễ thôi, rất đơn giản. Nhân Tổ cùng hắn một đôi nữ, trước mắt tựu ở Nguyên Cảnh bên trong. Nguyên Cảnh phía trước là Hề Địa, phía sau là Hồ Địa. Ngươi đi vào Nguyên Cảnh, lừa Nhân Tổ, tựu nói cho hắn biết: Nguyên Cảnh phía trước là Hồ Địa, phía sau là Hề Địa.\"</p><p>Hoang Ngôn Cổ hết sức nghi hoặc: \"Như vậy thì có thể báo thù cho ngươi sao?\"</p><p>Trí Tuệ Cổ cười ha ha: \"Người trước phải hấp khí, sau đó mới hơi thở. Hề Địa, Hồ Địa chính là thiên địa hô hấp. Ngươi cứ việc chiếu sự chỉ điểm của ta đi làm xong.\"</p><p>Hoang Ngôn Cổ liền y theo Trí Tuệ Cổ sắp xếp, đi tới Nguyên Cảnh bên trong, nó nói cho Nhân Tổ: \"Người a, ngươi có thể phải cẩn thận. Ngươi hiện tại nơi ở một cái hết sức kỳ diệu địa phương, ngươi đi về phía trước sẽ đi hướng về Hồ Địa, ngươi lui về phía sau đi sẽ đi hướng về Hề Địa.\"</p><p>Nhân Tổ chính nghĩ rời Khai Nguyên cảnh, lòng nghĩ: \"Ta đã từng từng chiếm được Thú Nhân chỉ điểm, không để cho ta đi Hồ Địa. Cái kia ta liền hướng sau đi, tiến về phía trước Hề Địa được rồi.\"</p><p>Nhân Tổ liền dẫn con cái của hắn Đại Lực Chân Võ, Tiêu Dao Trí Tâm, từ Nguyên Cảnh xuất phát, lui về phía sau đi.</p><p>Liền, bọn họ liền đi tới Hồ Địa.</p><p>\"Ở đây không phải Hề Địa a!\" Tiêu Dao Trí Tâm ý thức được bọn họ bị gạt.</p><p>Nhân Tổ vỗ vỗ mình ngực: \"May là ta chết qua một hồi, Phản Bội Cổ đã rời đi. Bằng không ta quan tâm, Phản Bội Cổ tựu sẽ làm bị thương hại ta.\"</p><p>Nhưng Đại Lực Chân Võ chợt ý thức được cái gì, liền vội vàng kêu: \"Muốn hỏng việc!\"</p><p>\"Làm sao vậy?\" Nhân Tổ vừa muốn hỏi, vào lúc này, hắn trên người Tự Kỷ Cổ tựu bay đi.</p><p>Tự Kỷ Cổ rời đi Nhân Tổ, trước khi đi để lại một câu nói: \"Người a, ngươi đem Thái Độ Cổ mang ở ta mặt trên, ngươi ngay cả mình đều lừa gạt, cũng đừng trách ta ly khai ngươi.\"</p><p>Lúc trước, Nhân Tổ che chở Nhược Cổ. Nhược Cổ liền khuyến khích Nhân Tổ, để hắn đem Thái Độ Cổ mang tại chính mình cổ mặt trên, ngay cả mình đều lừa gạt. Làm được nhất hoàn toàn lừa dối ngụy trang, sau đó tới lừa Khốn Cảnh.</p><p>Người như lừa gạt mình, chính mình sẽ rời người mà đi, người sẽ ném mất chính mình.</p><p>Nhân Tổ vừa tức vừa gấp: \"Làm sao bây giờ, Tự Kỷ Cổ rời ta đi. Đã không có nó, ta nên làm sao đạt được tự do đây? Làm sao thoát khỏi Túc Mệnh Cổ ràng buộc đây?\"</p><p>\"Tự Kỷ Cổ đã từng ăn một khẩu Phản Bội Cổ, đây chính là có phản bội ý tứ, ta đã sớm đối với nó rất không vừa ý.\" Đại Lực Chân Võ trên người Năng Lực Cổ kêu ầm lên.</p><p>Cường giả bản năng sẽ đối với chính mình bất mãn.</p><p>\"Tự Kỷ Cổ bay đi, sắp để cho chúng ta không nhìn thấy. Chúng ta mau đuổi theo a!\" Tiêu Dao Trí Tâm nhắc nhở.</p><p>Ba người liền chạy đi chạy như bay, truy đuổi Tự Kỷ Cổ.</p><p>Tự Kỷ Cổ chạy trốn rất nhanh, chui vào một mảnh dòng sông trong đó.</p><p>Dòng sông mặt nước bằng phẳng, trên mặt nước trôi to to nhỏ nhỏ, từng cục băng nổi.</p><p>\"Nơi này là Thời Gian trường hà a, trên mặt sông nổi lơ lửng là sự thực băng nổi.\" Nhân Tổ ba người rất nhanh tựu nhận ra, bọn họ từ Càn Khôn Tinh Bích bên trong tăng mở mang kiến thức.</p><p>Nhân Tổ xa nhìn phương xa, nói ra: \"Ta cảm thấy được Tự Kỷ Cổ tựu giấu ở băng nổi ở trung tâm nhất, chúng ta nhanh đi đem nó tìm trở về!\" </p>\n\t\t\t \n\n                    "
}