{
  "href": "https://doctruyenchufull.vip/63340c52bea2d9fb2f85d060",
  "title": "Chương 2186: Chương 219: Phương Nguyên vào Nguyên Cảnh",
  "chapterNumber": "2186",
  "slug": "chuong-2186-chuong-219-phuong-nguyen-vao-nguyen-canh",
  "previousLink": "chapters-truyenchufull/2185-chuong-2185-chuong-218-tien-ton-vao-nguyen-canh",
  "currentLink": "chapters-truyenchufull/2186-chuong-2186-chuong-219-phuong-nguyen-vao-nguyen-canh",
  "nextLink": "chapters-truyenchufull/2187-chuong-2187-chuong-220-cuop-giat-nguyen-canh",
  "contentHTML": "\n\n                        <p> Nhân Tổ ba người đứng ở sông đếm số lượng.</p><p>Thời Gian trường hà trên mặt nước mỗi một khối băng nổi, đều là một sự thật.</p><p>Nhân Tổ quan sát rất lâu, này mới dùng tay chỉ vào một khối băng nổi nói: \"Khối này băng nổi không lớn không nhỏ, bề ngoài trơn nhẵn, chúng ta tựu đạp một khối này đi.\"</p><p>Thế nhưng Đại Lực Chân Võ lại nói: \"Khối này băng nổi rõ ràng rất nhỏ a, căn bản đứng không ba người chúng ta.\"</p><p>Tiêu Dao Trí Tâm thì lại lắc đầu: \"Khối này băng nổi rất lớn, nhưng bề ngoài có thật nhiều băng trùy, sẽ đâm thủng chân của chúng ta.\"</p><p>Cùng một sự thật, đối với người khác nhau mà nói, có lớn có nhỏ, có nhẹ có nặng, có nạn có dễ. Có có thể tiếp thu, có không thể tiếp thu.</p><p>Nhân Tổ ba người thương lượng nửa ngày, tốt không dễ dàng chọn lựa ra một khối băng nổi, mọi người đều đứng lên trên.</p><p>Làm Nhân Tổ giẫm ở đây khối băng trên thời gian, lập tức khóc ròng ròng lên. Mà Đại Lực Chân Võ phẫn nộ rống to, Tiêu Dao Trí Tâm nhưng thoải mái cười to.</p><p>Cùng một sự thật, đối với người khác nhau mà nói, cảm thụ không giống nhau, tâm tình không giống nhau.</p><p>Nhân Tổ ba người không thể làm gì khác hơn là cố nén.</p><p>\"Thời Gian trường hà trên mặt nước mỗi một khối băng nổi, đều chỉ là lạnh lẽo yên tĩnh sự thực. Nhưng chúng ta người có tâm, một khi tiếp xúc được sự thực, tựu sẽ sinh sinh tình tự, sự thực cùng tâm tình gộp lại, tựu thành chúng ta mỗi chuyện cá nhân.\" Tiêu Dao Trí Tâm nhớ lại trong đầu tri thức.</p><p>Băng nổi mang theo Nhân Tổ ba người, trôi nổi một đoạn đường, băng nổi từ từ nhỏ đi, bắt đầu chìm nghỉm.</p><p>\"Chúng ta nhảy đến cái kia một khối băng nổi lên đi.\" Nhân Tổ ngón tay bên trái đằng trước.</p><p>Liền ba người ở dưới chân băng nổi chìm nghỉm trước, lại nhảy tới bên cạnh khối thứ hai băng nổi trên tiếp tục bôn ba.</p><p>Khối này sự thực lại khiến người ta tổ ba người, sinh ra bất đồng tâm tình.</p><p>Đứng ở băng nổi thời gian càng dài, những tâm tình này tích lũy thì càng nhiều.</p><p>Theo băng nổi không ngừng chìm nghỉm, ba người cảm nhận được tâm tình cũng sẽ phát sinh biến hóa. Có người từ phẫn nộ đã biến thành vui vẻ, có người từ cao hứng đã biến thành u buồn.</p><p>\"Ta không chịu nổi, ta cảm thấy được tâm thật khó chịu.\" Kiên trì sau một thời gian ngắn, Nhân Tổ che ngực hô, \"Chúng ta nhảy đến cái kia một khối băng nổi lên đi.\"</p><p>Ba người nhảy tới sau, rất nhanh Tiêu Dao trí tinh còn nói: \"Ta nhất không chịu được cái chuyện này, ta tâm cũng khó chịu. Ta đều có chút muốn chết.\"</p><p>Nhân Tổ ba người vội vã lại đổi băng nổi.</p><p>Không quản chuyện gì thật, kỳ thực khẽ cắn răng, là có thể chịu đựng qua đi. Sợ nhất là tâm khó chịu.</p><p>Tâm một khi không chịu được, người cũng là không vượt qua nổi.</p><p>Lại thay đổi mấy lần băng nổi, Đại Lực Chân Võ không chịu được số lần ít nhất: \"Ta cảm giác cũng còn tốt a.\"</p><p>Cường Cổ ở bừng bừng hùng tâm bên trong kiêu ngạo mà nói: \"Thế gian sự tình có nhiều lắm, từ trước đến giờ đều là người yếu so với cường giả càng khó chịu.\"</p><p>Định Lực Cổ thì lại hô: \"Trong này có thể có công lao của ta, bởi vì ta vẫn đang trợ giúp ngươi đây.\"</p><p>Định Lực Cổ có thể trấn áp tâm tình.</p><p>Bỗng nhiên có hai cái cổ trùng, từ Tiêu Dao trí tinh lòng bàn tay bên trong mọc ra.</p><p>Tay trái con kia cổ, gọi là tốt. Tay phải con kia cổ, gọi là xấu.</p><p>\"Người a, chúng ta có thể trợ giúp các ngươi phân biệt, chuyện gì là tốt, chuyện gì là hư.\" Hảo Cổ, Phôi Cổ đồng loạt nói ra, âm thanh non nớt.</p><p>Liền, Nhân Tổ ba người ở Hảo Cổ, Phôi Cổ trợ giúp xuống, đều là có thể chọn đến chuyện tốt băng nổi.</p><p>Đứng ở băng nổi trên, ba người đều cảm thấy thoải mái.</p><p>Làm băng nổi chìm nghỉm, chuyện tốt biến thành chuyện xấu thời điểm, ba người tựu sớm nhảy đi.</p><p>Cứ như vậy, Nhân Tổ ba người cũng dần dần vui vẻ, sau đó trở nên mười phần cao hứng, cuối cùng mừng như điên liên tục, đều không đi, sa vào ở cuồng hoan trong tâm tình của.</p><p>Ba người quên mất tình cảnh của mình, mãi cho đến dưới chân sự thực băng nổi hoàn toàn chìm nghỉm, bọn họ hết thảy rơi xuống đến rồi nước sông trong đó.</p><p>. . .</p><p>Phong Ma Quật, tầng thứ tám.</p><p>Hề Địa!</p><p>Hồ Địa!</p><p>Hai toà Thiên Địa bí cảnh riêng phần mình tỏa ra mờ mịt bạch quang, hào quang hoà lẫn, liên tiếp một thể, hình thành một đạo hoành phóng cột sáng.</p><p>\"Bước cuối cùng.\" Phương Nguyên thôi thúc sát chiêu, phun ra một ngụm trọc khí.</p><p>Khí tức bay vào cột sáng trong đó, lập tức trong cột ánh sáng trung tâm hình thành một cơn lốc xoáy.</p><p>Dòng xoáy dâng trào ra, bắn thẳng đến bầu trời, chờ màu trắng xoắn ốc ánh sáng lưu đụng chạm lấy Nguyên Cảnh bề ngoài, liền khuếch tán ra, hình như là một đoàn quang vụ, toàn diện địa bao phủ lại Nguyên Cảnh.</p><p>Phương Nguyên theo màu trắng xoắn ốc ánh sáng lưu, thuận lợi tiến nhập Nguyên Cảnh!</p><p>\"Đẹp thay, đẹp thay! Nguyên Cảnh ở vào Hề Địa, Hồ Địa ở giữa, mượn này hai toà Thiên Địa bí cảnh, là có thể đem Nguyên Cảnh tinh chuẩn định vị.\" Lục Úy Nhân trong miệng khen không dứt miệng, theo sát phía sau.</p><p>Sau đó là Chiến Bộ Độ, Khí Tuyệt Ma Tiên, Khí Hải lão tổ chờ Á Tiên Tôn sức chiến đấu.</p><p>Đợi đến chúng Tiên đều vào Nguyên Cảnh, màu trắng xoắn ốc ánh sáng lưu cấp tốc tiêu tan, để những người khác xuẩn xuẩn dục động các Cổ Tiên vô cùng thất vọng.</p><p>Phương Nguyên trôi nổi ở Nguyên Cảnh bên trong, chau mày.</p><p>Đạp xuống đủ trong đó, vô số cảm ngộ liền hiện ra trong lòng.</p><p>Nhưng đây cũng không phải là chuyện đã rồi, giống như cường hành truyền vào, Phương Nguyên cảm nhận được khó có thể miêu tả đau khổ.</p><p>Cơn đau đớn này không phải bắt nguồn từ thân thể, cũng không phải hồn phách, mà là tâm của hắn.</p><p>Tâm tình như hồ, nguyên bản không có chút rung động nào, bình như lớn kính. Nhưng mà hiện tại, nhưng là sóng lớn mãnh liệt, bốc lên lên sóng lớn ác sóng.</p><p>Đây giống như là là trẻ mới sinh, chỉ biết ăn uống, ngủ cùng bài tiết, kết quả nhưng phải để trẻ con biết hài đồng nhảy lên chơi đùa vui sướng. Nếu như để trẻ con nhảy lên chơi đùa, ngược lại sẽ thương tới tự thân.</p><p>Lại hình như là một đứa bé con, cảm thấy món đồ chơi quý giá nhất, lại bị cường hành truyền vào trưởng thành nhận thức quan niệm kim tiền là là tối trọng yếu.</p><p>Cổ tu cảnh giới, là rất khó tăng lên. Phương Nguyên tiến nhập Nguyên Cảnh, giống như là đốt cháy giai đoạn, làm trái tự nhiên.</p><p>Phương Nguyên cắn chặt hàm răng, cố hết sức thừa nhận.</p><p>Trước tiến nhập Nguyên Cảnh Tinh Túc Tiên Tôn, Cự Dương Tiên cương đều không thấy bóng người, Phương Nguyên cũng không lo trên hai người này, vội vã xem kỹ tự thân, miễn cưỡng thể ngộ.</p><p>\"Rất nhiều lưu phái cảnh giới đều ở nhanh chóng tăng lên! Luyện đạo cũng ở trong đó, thế nhưng Luật đạo lên cao nhiều nhất.\"</p><p>Phương Nguyên nghĩ đến nghĩ, bắt đầu ở Nguyên Cảnh trung chuyển dời.</p><p>Hắn thôi thúc thủ đoạn, bóng người như chim, ở Nguyên Cảnh bên trong tự do bay lượn.</p><p>đến chỗ, Nguyên Cảnh sụp đổ.</p><p>Phương Nguyên trong lòng hơi trầm xuống.</p><p>Nguyên Cảnh mặc dù là Thiên Địa bí cảnh, nhưng cũng mười phần yếu đuối!</p><p>Phương Nguyên cũng không có chủ động công kích, chỉ là hắn trên người đạo ngân nhiều lắm, Nguyên Cảnh cũng không chịu nổi.</p><p>Bất quá tốt ở Nguyên Cảnh phá hủy trước, ẩn chứa cảnh giới đều truyền vào đến rồi Phương Nguyên trên người.</p><p>Phương Nguyên hết sức có cảm giác gấp gáp.</p><p>\"Ta nhất định phải mau chóng tìm được phương hướng chính xác.\"</p><p>\"Nếu như Nguyên Cảnh bên trong Luyện đạo khối này bị phá hư, nhưng là không xong!\"</p><p>Phương Nguyên đối với Nguyên Cảnh cũng không quen thuộc tất, nhưng trong đầu các loại ý nghĩ luôn chớp, hùng hậu Trí đạo trình độ để hắn cấp tốc biết mình tình cảnh.</p><p>Nguyên Cảnh ẩn chứa tất cả lưu phái ảo diệu, chỉ cần là cổ tu đều có thể từ bên trong thu hoạch.</p><p>Phương Nguyên nhạy bén địa điều chỉnh phương hướng, ở Nguyên Cảnh bên trong ngao du, Luyện đạo cảnh giới thu hoạch rất nhiều.</p><p>Hắn đi về phía trước phương hướng là chính xác, rất nhanh, đồng thời gia tăng mấy trong cảnh giới, Luyện đạo cảnh giới tăng lên phạm vi lên tới người thứ nhất trên.</p><p>Phương Nguyên lúc này cảm giác, khó có thể dùng ngôn ngữ để thuyết minh rõ ràng.</p><p>Hắn vừa cực kỳ đau khổ, tâm tình bất ổn, lại cảm thấy phong phú cùng thỏa mãn, đồng thời lại càng phát \"Khát khao\" !</p><p>Loại này \"Khát khao\" là đối với tri thức, đối với cảnh giới khát vọng.</p><p>\"Chẳng trách Nhân Tổ Truyện bên trong ghi lại, Nhân Tổ có lẽ chỉ là tri thức sau, vẫn chưa thỏa mãn, vẫn truyền vào chính mình, kết quả dẫn đến đầu óc đạt đến đến cực hạn mà tan vỡ nổ tung.\"</p><p>Phương Nguyên đối với Nhân Tổ sinh ra một tầng đồng cảm.</p><p>\"Nhanh hơn, cũng nhanh!\" Phương Nguyên cố nén đau khổ, mặt lộ vẻ vui mừng.</p><p>Hắn linh cảm rất mãnh liệt, cự ly Luyện đạo vô thượng đại tông sư cảnh giới thật sự chỉ kém không ít.</p><p>Ầm ầm!</p><p>Đúng lúc này, bỗng nhiên Nguyên Cảnh rung động, khối lớn khối lớn đất sụp vỡ hủy diệt.</p><p>Phương Nguyên Luyện đạo cảnh giới chính tăng lên, bởi vậy im bặt đi.</p><p>\"Cự Dương, Tinh Túc! ! !\" Phương Nguyên ánh mắt đột nhiên trở nên lạnh lẽo băng hàn đến cực điểm.</p><p>Hắn nhìn thấy xa xa, Cự Dương Tiên cương cùng Tinh Túc Tiên Tôn đang giao thủ.</p><p>Hai người bọn họ giao thủ vị trí chọn được thật tốt, tất nhiên là ở có liên quan Luyện đạo yếu hại vị trí.</p><p>Bộ phận này Nguyên Cảnh bị phá hỏng, Phương Nguyên Luyện đạo cảnh giới lại không tăng lên.</p><p>Phía trước giao thủ, Phương Nguyên thử lộ ra Trường Sinh Thiên, Thiên Đình rất nhiều kẽ hở , tương tự, nội tình của hắn cũng bị Cự Dương Tiên cương, Tinh Túc Tiên Tôn nhìn ở trong mắt.</p><p>Bọn họ đều hiểu, Phương Nguyên muốn ở Luyện đạo trên có phát triển lên.</p><p>Nếu đi trước một bước, đi tới Nguyên Cảnh, hai vị này Tôn giả làm sao sẽ ngồi coi không quản đây?</p><p>Bởi vậy giao thủ với nhau, nhân tiện đem Phương Nguyên tiền đồ cũng cho chém gãy!</p><p>Tinh Túc Tiên Tôn nhất định là chủ động xuất kích, Cự Dương Tiên cương tuy rằng cùng Phương Nguyên có minh ước, nhưng khẳng định cũng là nhạc kiến kỳ thành, biết thời biết thế.</p><p>Tinh Túc Tiên Tôn gặp được Phương Nguyên bản thể, lập tức chỉ tay một cái.</p><p>Xèo xèo xèo.</p><p>Mấy trăm viên xanh thẳm phi tinh, bắn chụm hướng về Phương Nguyên.</p><p>Phương Nguyên gào thét một tiếng, cả người thượng hạ lóe ra ánh sáng bảy màu.</p><p>Tiên đạo sát chiêu Thất Sát Hồng Quang!</p><p>Kim đạo hoàng quang, Mộc đạo bích mang, Thủy đạo lam nhạt, Viêm đạo hồng mang, Thổ đạo quần áo vải thô ánh sáng, Phong đạo lục huy, Lôi đạo lam đậm, này bảy loại lưu phái bảy loại hào quang dây dưa đồng thời, xoắn ốc bay vụt.</p><p>Ầm ầm.</p><p>Thất Sát Hồng Quang đánh tan hơn nửa phi tinh, bắn trúng Tinh Túc Tiên Tôn.</p><p>Tinh Túc Tiên Tôn trên người tinh mang lấp loé không yên, ngăn trở cái này sát chiêu, nhưng vẫn cũ dáng người lảo đảo, mặt lộ vẻ vẻ kinh ngạc.</p><p>\"Đây là cái gì sát chiêu?\"</p><p>Tự nhiên là hợp lại sát chiêu.</p><p>Này một chiêu Thất Sát Hồng Quang, chính là thay đổi ở phía trước Ngũ Thuật Hồng Quang. Người sau Phương Nguyên đã từng trong đó từng dùng tới, tựu ở Chính Khí Minh tấn công Đông Hải Hạ gia đại bản doanh, ý đồ thu phục đất mất cái kia một trận đại chiến bên trong.</p><p>Chỉ là Ngũ Thuật Hồng Quang thải nạp kim mộc thủy hỏa thổ năm đại lưu phái, mà Thất Sát Hồng Quang thì lại tiến thêm một bước, lại bao dung mau lẹ gió, cuồng bạo lôi.</p><p>Tinh Túc Tiên Tôn khó có thể phòng bị như vậy sát chiêu.</p><p>Bởi vì phải chống đỡ này một chiêu, nàng được đồng thời cân nhắc đến kim mộc thủy hỏa thổ phong lôi này bảy loại lưu phái!</p><p>Đừng xem rất nhiều sát chiêu, tựa hồ cũng liên quan đến nhiều loại lưu phái, nhưng đều là hào nhoáng bên ngoài.</p><p>Cũng tỷ như Đạo Thiên Ma Tôn đã từng ở Phong Ma Quật bên trong, cùng Vô Cực ý chí đại chiến một trận, triển khai ra một cái sát chiêu, mô phỏng ra cái khác lưu phái uy năng.</p><p>Sát chiêu bản chất nhưng vẫn là một cái lưu phái, chỉ có điều mô phỏng ra cái khác lưu phái mà thôi.</p><p>Muốn đối phó như vậy sát chiêu, trên thực tế chỉ cần đối phó Thâu đạo là được rồi.</p><p>Thế nhưng Thất Sát Hồng Quang sát chiêu, là chân chính về mặt ý nghĩa bao hàm bảy loại lưu phái.</p><p>Chỉ là cùng Phương Nguyên giao chiến một chiêu, đường đường Tinh Túc Tiên Tôn tựu cảm thấy vướng tay chân!</p><p>Hợp lại sát chiêu khó có thể chống đỡ là một phương diện, một mặt khác là Phương Nguyên bàng bạc thật lớn đạo ngân tích lũy.</p><p>Hắn trên người đạo ngân nhiều lắm, có lẽ đã từng Tinh Túc Tiên Tôn bản thể có thể sánh ngang, thế nhưng bây giờ Tinh Túc chỉ là vừa vừa sống lại mà thôi.</p><p>Ba pha hợp lại làm một, đạo ngân tướng tính gộp lại, chính là Tinh Túc Tiên Tôn lúc này đạo ngân quy mô.</p><p>Hết sức hiển nhiên, Tinh Túc đạo ngân quy mô là không sánh được Phương Nguyên. </p>\n\t\t\t \n\n                    "
}