{
  "href": "https://doctruyenchufull.vip/63340c59bea2d9fb2f85d086",
  "title": "Chương 2187: Chương 220: Cướp giật Nguyên Cảnh",
  "chapterNumber": "2187",
  "slug": "chuong-2187-chuong-220-cuop-giat-nguyen-canh",
  "previousLink": "chapters-truyenchufull/2186-chuong-2186-chuong-219-phuong-nguyen-vao-nguyen-canh",
  "currentLink": "chapters-truyenchufull/2187-chuong-2187-chuong-220-cuop-giat-nguyen-canh",
  "nextLink": "chapters-truyenchufull/2188-chuong-2188-chuong-221-phuong-nguyen-ten-oat-con-nay",
  "contentHTML": "\n\n                        <p> Phong Ma Quật.</p><p>Nguyên Cảnh.</p><p>Phương Nguyên bản thể điều động, rốt cục cùng Tôn giả giao thủ!</p><p>Tiên đạo sát chiêu Thiệt Kiếm Long Hồn.</p><p>Trong kịch chiến, Phương Nguyên gào thét một tiếng, thân thể rung lên, xung quanh cấp tốc ngưng tụ ra hơn trăm đầu ác long.</p><p>Ác long bầy rống, giết hướng về Tinh Túc Tiên Tôn.</p><p>\"Lại là hợp lại sát chiêu?\" Tinh Túc Tiên Tôn ánh mắt hơi thu lại, nàng nháy mắt nhìn ra trước mắt ác long, chí ít bao hàm Biến hóa đạo, Nô đạo hàm nghĩa.</p><p>Phương Nguyên cả người đạo ngân quy mô khủng bố, Tinh Túc Tiên Tôn tuy rằng cũng có thể đón đánh vọt mạnh, chính diện giao thủ, nhưng bản tính nhưng không phải như vậy.</p><p>Nàng là Trí đạo vô thượng đại tông sư!</p><p>Khi còn sống là, bây giờ cũng vậy.</p><p>Lúc này, nàng thân hình thoắt một cái, xung quanh tinh quang lấp loé, lấy một hóa ngàn, trong nháy mắt chính là hơn một nghìn cái Tinh Túc Tiên Tôn.</p><p>\"Hả?\" Cự Dương Tiên cương vội vã thôi thúc điều tra thủ đoạn, phân phân biệt thật giả.</p><p>Phương Nguyên con ngươi thu nhỏ lại, nhưng là vẫn cứ thẳng thúc quần long, vồ giết tới.</p><p>Quần long cùng Tinh Túc Tiên Tôn huyễn ảnh nhóm giao chiến, trong lúc nhất thời giết đến đất trời tối tăm, hỗn loạn tưng bừng.</p><p>Ác long có mở miệng cắn xé, có vung vẩy rồng đuôi, có dùng rồng giác chọn địch, có dùng long trảo lôi kéo, càng có một ít ác long mở miệng gào thét, từ rồng trên lưỡi phun ra từng luồng từng luồng sắc bén kiếm khí. . .</p><p>Vừa rồi giao chiến thời gian, Tinh Túc Tiên Tôn ảo giác nhóm đột nhiên không kịp chuẩn bị, giảm quân số tương đối nghiêm trọng.</p><p>Nhưng sau đó không lâu, hiểu này chút ác long sức mạnh, Tinh Túc Tiên Tôn ảo giác tựu ổn định chiến cuộc, dồn dập phản kích.</p><p>Này chút Tinh Túc ảo giác thủ đoạn bình thường, từng cái ảo giác đều chỉ có một sát chiêu thủ đoạn, tất cả sát chiêu cũng bất quá sáu loại mà thôi.</p><p>Nhưng một mực này chút Tinh Túc ảo giác phối hợp lại, cực kỳ hiểu ngầm, cùng phía trước ba pha cũng cách biệt không xa.</p><p>Tinh Túc ảo giác nhóm phát huy về số lượng ưu thế, thường là gần mười vị vây công một đầu ác long, cuối cùng trả giá mấy vị Tinh Túc ảo ảnh đánh đổi, đem ác long chém giết.</p><p>Phương Nguyên ác long bầy bắt đầu cấp tốc cắt giảm.</p><p>\"Phương Nguyên này chiêu Thiệt Kiếm Long Hồn, dù cho có Nô đạo ảo diệu, có thể vi mô, nhưng hắn ở Trí đạo phương diện còn kém rất rất xa Tinh Túc Tiên Tôn.\" Cự Dương Tiên cương thấy cảnh này, trong lòng đánh giá.</p><p>\"Bất quá Phương Nguyên cũng biết địch ta ưu khuyết chỗ, nếu như hắn đem tâm thần vùi đầu vào cẩn thận điều động long hồn mặt trên, hoàn toàn cái được không đủ bù đắp cái mất. Vì lẽ đó hắn đơn giản không ngừng thôi thúc này một chiêu.\"</p><p>Cự Dương Tiên cương tạm thời không có nhúng tay, mà là bàng quan.</p><p>Xem cuộc chiến đồng thời, hắn thôi thúc thủ đoạn, hào quang bay lượn, không ngừng quyển tịch, đem quanh mình Nguyên Cảnh bao phủ đến nhà mình Tiên Khiếu bên trong đi.</p><p>Tình báo đối với cổ tu mà nói, mười phần trọng yếu.</p><p>Đặc biệt là Tinh Túc Tiên Tôn đối thủ như vậy, sát chiêu hữu hiệu nhất thời khắc, thường thường là lần đầu tiên thi triển ra lần đó.</p><p>Phương Nguyên không có sử dụng thủ đoạn khác, nhưng vẫn là không ngừng mà thôi thúc Thiệt Kiếm Long Hồn sát chiêu.</p><p>Từng nhánh quy mô vượt qua trăm đầu ác long bầy, không ngừng lao tới chiến trường.</p><p>Ác long bị Tinh Túc ảo giác nhóm giết chết, nhưng binh lực phương diện rất nhanh chiếm cứ thượng phong.</p><p>Cự Dương Tiên cương trong lòng hơi kinh ngạc: \"Nguyên lai này một chiêu, còn dính đến Hồn đạo?\"</p><p>Hắn nhìn thấy này chút ác long tuy rằng bị tiêu diệt, thế nhưng dần dần, tựu có ác long long hồn đản sinh. Ban đầu này chút long hồn mười phần gầy yếu, sức chiến đấu cùng ác long so với, chỉ có một thành.</p><p>Nhưng quay về ác long chết trận tăng nhanh, trên chiến trường tiêu tán ra Hồn đạo đạo ngân quy mô không ngừng tăng vọt, này chút ác long chết rồi lưu lại mà thành long hồn hồn thú, cũng biến thành càng ngày càng mạnh.</p><p>Hai phần mười, bốn phần mười, sáu phần mười. . .</p><p>Ác long long hồn sức chiến đấu tăng lên không ngừng, rốt cục làm cho Tinh Túc ảo giác nhóm tan tác, chiến cuộc hướng về Phương Nguyên một mặt nghiêng đổ.</p><p>Cuối cùng, ảo giác nhóm chỉ còn lại mấy chục sau, Tinh Túc Tiên Tôn bản thể rốt cục không giấu được.</p><p>Nàng đối với Phương Nguyên khẽ mỉm cười, càng trực tiếp bứt ra trở ra, rút lui chiến trường này.</p><p>Phương Nguyên lạnh rên một tiếng.</p><p>Giao thủ hạ xuống, hắn đối với Tinh Túc Tiên Tôn tính tình có rất nhiều hiểu rõ.</p><p>Vị này Tinh Túc Tiên Tôn dù cho trọng sinh sống lại, rõ ràng có có thể cùng Phương Nguyên chính diện giao phong sức chiến đấu, nhưng cũng nhiều lần tránh né không chiến, cực kỳ lý trí, linh hoạt phi thường.</p><p>Lại như lần này nàng bứt ra trở ra, để Phương Nguyên phía trước tập trung vào hầu như trôi theo nước.</p><p>Những chiến trường này bên trong còn để lại Hồn đạo đạo ngân, đối với Phương Nguyên có giúp đỡ rất lớn, đáng tiếc Tinh Túc nhẹ nhàng lùi lại, tựu để Phương Nguyên không thể không truy kích, bỏ qua mảnh này xây dựng hơn phân nửa hài lòng chiến trường.</p><p>Cùng loại này đối thủ giao chiến, cảm giác một chút cũng không thoải mái.</p><p>\"Tinh Túc Tiên Tôn trước tạm dừng chân.\" Cự Dương Tiên cương khẽ cười một tiếng, xung quanh hoa làm vinh dự thịnh, đem Tinh Túc Tiên Tôn chặn lại.</p><p>\"Tốt!\" Phương Nguyên tán thưởng một tiếng, nhân cơ hội truy sát tới.</p><p>Xem ra Trường Sinh Thiên, Phương Nguyên trước liên thủ ước định, vẫn là hữu hiệu.</p><p>Cự Dương Tiên cương chọn lựa như vậy cũng hết sức dễ dàng lý giải.</p><p>Cự Dương Tiên cương nhìn thấy Phương Nguyên sức chiến đấu như thế, đồng thời tự thân vẫn cứ chỉ là tiên cương thân thể, nhưng vẫn là đem Thiên Đình cho rằng hàng đầu cường địch.</p><p>Nếu như Phương Nguyên sức chiến đấu bạc nhược, chỉ sợ hắn tựu sẽ lập tức gặp Cự Dương Tiên cương, Tinh Túc Tiên Tôn liên hợp đả kích, trước đem cái này nhất dễ dàng giết chết loại trừ, phòng ngừa cuối cùng lưỡng hổ tranh chấp, bị nhỏ yếu nhất người được lợi.</p><p>Phương Nguyên lần thứ hai cùng Tinh Túc Tiên Tôn giao chiến, Cự Dương Tiên cương phản mà ra tay không nhiều.</p><p>Tinh Túc Tiên Tôn tay ngọc khẽ vẫy, bay ra một chùm oành Phi Tinh.</p><p>Phi Tinh tốc độ cực nhanh, xèo xèo xèo địa không ngừng bắn trúng Phương Nguyên thân thể.</p><p>Phương Nguyên trước cũng đã nếm thử né tránh, nhưng này chút Phi Tinh có lần theo khả năng, bất kể như thế nào né tránh, đều sẽ bị bắn trúng.</p><p>Phương Nguyên muốn phá giải cái này sát chiêu, nhất định phải được bàn bạc kỹ càng, tiêu hao một quãng thời gian tiến hành thôi diễn tính toán, mới có thể.</p><p>Răng rắc răng rắc.</p><p>Một trận nhẹ vang lên, Phương Nguyên trên người lồng ánh sáng tan vỡ.</p><p>Này lồng ánh sáng cũng là hợp lại sát chiêu, phòng ngự mười phần xuất chúng, thế nhưng ở Phi Tinh liên tục đả kích bên dưới, đã hỏng mất mấy lần.</p><p>Mỗi một viên Phi Tinh uy năng kỳ thực chưa bao giờ biến hóa quá, thế nhưng chúng nó giữa hai bên chính là liền thu quan hệ.</p><p>Điểm này đặc biệt là đáng sợ.</p><p>Giả thiết Phi Tinh uy năng làm một, viên thứ nhất chiến công cũng là một, như vậy viên thứ hai chí ít chính là ba, viên thứ ba chính là sáu. . .</p><p>Uy năng tầng tầng tăng lên, vượt đến phía sau, uy năng dâng lên được tựu cực kỳ lợi hại.</p><p>Đây chính là Minh Hạo tiên tử đã từng nắm giữ chiến đấu hệ thống.</p><p>Lồng ánh sáng tan vỡ, Phương Nguyên đảo mắt lại thôi thúc ra một cái mới thủ đoạn phòng ngự, đỉnh đầu sáng lên một tầng vòng sáng.</p><p>Tinh Túc Tiên Tôn thấy vậy, nhẹ giọng nở nụ cười. Giống nhau Thiên Đình bên trong tình báo nói, Phương Nguyên cẩn thận đến cực điểm, phòng ngự sát chiêu dùng qua vài lần phía sau, tựu đổi một loại khác, chỉ lo phòng ngự sát chiêu bị phá giải, dẫn đến chính mình đột nhiên không kịp chuẩn bị bên dưới trọng thương thậm chí tử vong.</p><p>Trên thực tế, Tinh Túc Tiên Tôn chính là như vậy tính toán.</p><p>Chỉ có điều, nàng mỗi một lần tính toán đều có nhất định thành quả thời điểm, Phương Nguyên tựu đúng lúc địa điều chỉnh thủ đoạn, làm cho nàng này chút tính toán đều không có đất dụng võ.</p><p>\"Phương Nguyên tiên hữu, ngươi vì thế chiến chuẩn bị thật dồi dào, ta càng ngày càng hiếu kỳ ngươi như vậy thường xuyên thay phiên sát chiêu, có thể chiến tới khi nào?\"</p><p>Tinh Túc Tiên Tôn một một bên mở miệng, một một bên triển khai thủ đoạn.</p><p>Cái này Trí đạo sát chiêu vô hình vô chất, trống rỗng hình thành một trận gió lốc, nhưng không phải là đối phó Phương Nguyên, mà là đối với quanh mình Nguyên Cảnh ra tay.</p><p>Trong nháy mắt, xung quanh mấy ngàn bước bên trong Nguyên Cảnh, đều bị Tinh Túc Tiên Tôn dời hết!</p><p>Khác một bên, Cự Dương Tiên cương đồng dạng phun ra nuốt vào ánh vàng, đem chung quanh một mảng nhỏ Nguyên Cảnh quyển tịch đến chính mình trong túi.</p><p>Phương Nguyên trong mắt u mang nhấp nháy.</p><p>Này hai cái Tôn giả thủ đoạn phi phàm, vẫn ở giao chiến trong quá trình, thu nạp này chút Nguyên Cảnh.</p><p>Phương Nguyên cùng bọn họ so ra, gốc gác còn kém rất nhiều.</p><p>Hắn cũng đã nếm thử, thế nhưng không có tìm được hữu hiệu biện pháp đến thu nạp Nguyên Cảnh, chỉ có thể ngồi xem hai người khác không ngừng thu hoạch.</p><p>\"Đã như vậy. . .\"</p><p>Phương Nguyên âm thầm bất chấp, một cái sát chiêu bỗng nhiên bạo phát.</p><p>Hỏa diễm tung bay, tia điện chảy ra.</p><p>Cự Dương Tiên cương đang thu lấy Nguyên Cảnh, Phương Nguyên sát chiêu hình thành lửa điện sóng to quyển tịch lại đây, đem bên người hắn Nguyên Cảnh quét đi sạch sành sanh.</p><p>Cự Dương Tiên cương nháy mắt không thu hoạch được gì, im lặng không lên tiếng.</p><p>Phương Nguyên lần thứ hai phát sinh một chiêu.</p><p>Gió lớn gào thét, băng sương như mũi tên, đầy trời chảy ra.</p><p>Cự Dương Tiên cương lại bị liên lụy, sẽ phải thổi sang Tiên Khiếu bên trong Nguyên Cảnh lại bị đánh tan.</p><p>Cự Dương Tiên cương liếc mắt nhìn Phương Nguyên, cắn răng.</p><p>Phương Nguyên lại phát một chiêu.</p><p>Âm hồn tung bay, ánh vàng lấp loé, đem chung quanh Nguyên Cảnh toàn bộ phá hoại.</p><p>Tinh Túc Tiên Tôn cùng Cự Dương Tiên cương không nhịn được liếc mắt nhìn nhau, người trước lại không mỉm cười, người sau mắt giác nhảy lên.</p><p>\"Ta không có được, các ngươi cũng đừng nghĩ được!\"</p><p>Ôm ý nghĩ này, Phương Nguyên tác chiến lên, thẳng thắn thoải mái, tùy ý lộ liễu.</p><p>Tinh Túc Tiên Tôn, Cự Dương Tiên cương thu hút Nguyên Cảnh, đều phải có thời gian nhất định, thu lấy quá trình tựu sẽ lộ ra kẽ hở.</p><p>Phương Nguyên trực tiếp phá hoại lên, xa so với bọn họ thuận tiện cấp tốc được nhiều.</p><p>Cự Dương Tiên cương lần lượt bị quấy rầy, một mực Phương Nguyên lấy công kích Tinh Túc Tiên Tôn vì là mượn cớ, không bị minh ước cấm chỉ, cũng bất hảo sáng tỏ chỉ trích.</p><p>Hắn thực tại có chút không chịu nổi, liền bí mật truyền âm Phương Nguyên: \"Phương Nguyên tiên hữu, thương lượng. Ngươi ngăn cản Tinh Túc Tiên Tôn, ta thu lấy Nguyên Cảnh, lợi nhuận chúng ta ba bảy phân!\"</p><p>\"Không, chia đôi!\" Phương Nguyên lập tức trả lời, tựa hồ đã chờ chờ đã lâu.</p><p>Cự Dương Tiên cương tự nhiên không nguyện ý: \"Không có ta thủ đoạn này, tiên hữu liền nửa phần Nguyên Cảnh đều thu nạp không tới. Nếu như tiên hữu dám to gan vào lúc này tìm hiểu Nguyên Cảnh, thì lại tất nhiên sẽ gặp Tinh Túc Tiên Tôn đả kích, nguy hiểm quá lớn, sợ gặp bất trắc.\"</p><p>Cự Dương Tiên cương nói một chút cũng không sai.</p><p>Muốn ngăn cách Nguyên Cảnh truyền vào, cũng không khó khăn.</p><p>Thế nhưng muốn ở trước mắt giao chiến bên trong, còn đi tìm hiểu Nguyên Cảnh, Tinh Túc Tiên Tôn cũng không dám làm như vậy, chỉ là đem hết toàn lực thu lấy Nguyên Cảnh.</p><p>Cự Dương Tiên cương dựa vào lí lẽ biện luận, nhưng Phương Nguyên nhưng lại không để ý tới hắn.</p><p>Ầm ầm. . .</p><p>Từng trận tiếng sấm nổ vang, khí sóng quyển tịch, xung quanh Nguyên Cảnh lại ở Phương Nguyên sát chiêu hạ tiêu tan hết sạch.</p><p>Nguyên Cảnh mặc dù là Thiên Địa bí cảnh, nhưng cùng Thư Sơn, Đãng Hồn Sơn này chút bất đồng, bản chất rất yếu.</p><p>Cự Dương Tiên cương cắn răng.</p><p>Phương Nguyên dùng hành động thực tế nói cho hắn: Nhất định phải chia đôi! Nếu như không đồng ý, vậy ngươi Cự Dương Tiên Tôn cũng đồng dạng không chiếm được chút nào Nguyên Cảnh.</p><p>Cự Dương Tiên cương chỉ được nhả ra: \"Thôi, tựu cho phép ngươi năm năm phân!\"</p><p>Phương Nguyên lại nói: \"Làm phiền Cự Dương tiên hữu bất cứ lúc nào đem một nửa Nguyên Cảnh, trước đưa tiến vào Bảo Hoàng Thiên làm sao?\"</p><p>Cự Dương Tiên cương không nhịn được trừng mắt.</p><p>Phương Nguyên lại thúc giục: \"Yên tâm, có ta toàn lực quấy rầy, Tinh Túc Tiên Tôn rất khó mò được bao nhiêu Nguyên Cảnh.\"</p><p>Ý tứ không ngoài nhắc nhở, ngươi nhìn, Thiên Đình hay là chúng ta hàng đầu đại địch. Mà suy yếu Thiên Đình vẫn là Cự Dương Tiên cương chiến lược tư tưởng.</p><p>\"Cũng được.\" Cự Dương Tiên cương liền đem một nửa Nguyên Cảnh, đưa vào Bảo Hoàng Thiên, lấy thành ý.</p><p>Phương Nguyên cười ha ha, tấn công Tinh Túc Tiên Tôn càng thêm mãnh liệt.</p><p>Tinh Túc Tiên Tôn khổ nỗi một người, bị Cự Dương Tiên cương, Phương Nguyên liên thủ đối phó, chịu thiệt từ từ nhiều. </p>\n\t\t\t \n\n                    "
}