{
  "href": "https://doctruyenchufull.vip/63340c5fbea2d9fb2f85d0a2",
  "title": "Chương 2188: Chương 221: Phương Nguyên tên oắt con này!",
  "chapterNumber": "2188",
  "slug": "chuong-2188-chuong-221-phuong-nguyen-ten-oat-con-nay",
  "previousLink": "chapters-truyenchufull/2187-chuong-2187-chuong-220-cuop-giat-nguyen-canh",
  "currentLink": "chapters-truyenchufull/2188-chuong-2188-chuong-221-phuong-nguyen-ten-oat-con-nay",
  "nextLink": "chapters-truyenchufull/2189-chuong-2189-chuong-222-quang-thai-doat-muc",
  "contentHTML": "\n\n                        <p> Tinh Túc Tiên Tôn rơi vào hạ phong.</p><p>Phương Nguyên phụ trách quấy rầy, mà Cự Dương Tiên cương thì lại chủ yếu quyển tịch Nguyên Cảnh, Tinh Túc Tiên Tôn tuy rằng cũng có thể miễn cưỡng đắc thủ, nhưng đều là cùng Phương Nguyên giao chiến mấy hiệp phía sau, nắm lấy thời cơ vội vã ra tay.</p><p>Như vậy tình hình trận chiến giằng co một hồi, Tinh Túc Tiên Tôn liền rơi xuống một cái nào đó quyết định.</p><p>Nàng bỗng nhiên thôi thúc sát chiêu, càng cũng là xuống tay với Nguyên Cảnh!</p><p>Nguyên Cảnh giống như Tuyết Băng, ban đầu chỉ là một khối nhỏ, nhưng lập tức Nguyên Cảnh tan vỡ tình huống lại càng phát nghiêm trọng.</p><p>Cự Dương Tiên cương khẽ quát một tiếng, phóng ra màu vàng hào quang, ý đồ chặn lại.</p><p>Hắn thành công ngăn trở Tinh Túc Tiên Tôn sát chiêu, nhưng mà Tinh Túc Tiên Tôn lần thứ hai thôi phát sát chiêu.</p><p>\"Phương Nguyên!\" Cự Dương Tiên cương khẽ kêu.</p><p>Không cần Cự Dương Tiên cương nhắc nhở, Phương Nguyên đã toàn lực đánh mạnh, ý đồ kiềm chế lại Tinh Túc Tiên Tôn, buộc nàng tự vệ, từ bỏ phá hủy Nguyên Cảnh hành vi.</p><p>Lần này đến phiên Tinh Túc Tiên Tôn liên tục chuyển hóa sát chiêu.</p><p>Giao thủ tới nay, đây là nàng lần đầu chủ động tiến công!</p><p>Cự Dương Tiên cương không kịp phản ứng, Tinh Túc Tiên Tôn này chút thảo phạt thủ đoạn rất nhiều đều là lần đầu triển khai ra, để Cự Dương Tiên cương khó có thể ngay đầu tiên hữu hiệu ngăn cản.</p><p>Ầm ầm ầm. . .</p><p>Mười mấy hiệp phía sau, Nguyên Cảnh toàn bộ bị hủy.</p><p>Tuyệt đại đa số đều là bị Tinh Túc Tiên Tôn phá huỷ.</p><p>\"Tốt một cái Tinh Túc!\" Cự Dương Tiên cương liên thanh than thở.</p><p>Tinh Túc Tiên Tôn gặp chính mình thu lấy Nguyên Cảnh hiệu suất, còn kém rất rất xa Phương Nguyên liên thủ với Cự Dương Tiên cương, liền chủ động phá hủy Nguyên Cảnh.</p><p>Như vậy dứt khoát lý trí, không hổ là Nhân tộc trong lịch sử Tiên Tôn, Thiên Đình hai đời Tiên Vương!</p><p>\"Hả? Nơi này là. . .\" Phương Nguyên biểu hiện hơi dị.</p><p>Nguyên Cảnh bị toàn bộ phá hủy, thế nhưng hắn lại không có rơi xuống trở lại, mà là phát hiện mình đặt mình trong ở một mảnh giữa hư không.</p><p>Phong Ma Quật tầng thứ tám đại thế giới hoàn toàn không gặp tung tích.</p><p>\"Đây cũng là Phong Ma Quật tầng thứ chín!\" Cự Dương Tiên cương mở miệng nói.</p><p>Hắn chậm rãi bay tới, cùng Phương Nguyên cách nhau trăm bước sóng vai, đồng loạt đối mặt Tinh Túc Tiên Tôn.</p><p>Nguyên lai, Thiên Đình trước mượn Đạo Thiên chân truyền cùng Thần Đế Thành bên trong tù binh, đến dụ dỗ Phương Nguyên, Cự Dương Tiên cương ra tay, tranh thủ được thời gian đến cướp đoạt Nguyên Cảnh.</p><p>Cự Dương Tiên cương, Phương Nguyên đều phản ứng thần tốc, lập tức điều động toàn bộ lực lượng, bất chấp hậu quả đánh mạnh.</p><p>Thiên Đình trải qua Túc Mệnh đại chiến, không phụ rầm rộ, khó có thể chống đỡ hai phe liên thủ điên cuồng thế tiến công.</p><p>Cướp đoạt không thành, Tinh Túc Tiên Tôn liền lùi mà cầu lần thứ hai, bay thẳng tiến vào Nguyên Cảnh bên trong, đem tự thân Trí đạo cảnh giới rút lên tới vô thượng đại tông sư hoàn cảnh.</p><p>Nhưng mà, Phương Nguyên, Cự Dương Tiên cương cùng với còn lại Á Tiên Tôn, cũng đều tiến nhập Nguyên Cảnh.</p><p>Tình hình trận chiến từ từ thoát rời Tinh Túc Tiên Tôn khống chế, làm nàng lãnh khốc địa phá hủy toàn bộ Nguyên Cảnh.</p><p>Nguyên Cảnh cũng không có bị nàng cướp đoạt, trên thực tế vẫn cứ ở tầng thứ chín trong đó. Tinh Túc Tiên Tôn, Phương Nguyên chư Tiên tiến nhập Nguyên Cảnh một khắc đó, liền cũng tiến nhập Phong Ma Quật tầng thứ chín!</p><p>\"Này tầng thứ chín hư không, so với tầng thứ tám thì nhỏ hơn nhiều. Trước mắt chính là Nhân Tổ Truyện, bên trong ghi lại sự thực băng nổi sao?\"</p><p>Phương Nguyên nhìn chằm chằm Tinh Túc Tiên Tôn, đồng thời thấy nàng sau lưng xa xa cái kia chút thần bí băng nổi.</p><p>Này chút lam bạch sắc băng nổi, có lớn có nhỏ, số lượng rất nhiều. Chúng nó lẳng lặng mà nổi lơ lửng, bản thân cũng không tự quay, thế nhưng giữa hai bên hấp dẫn, ba ba hai hai vòng quanh lượn vòng. Sở hữu lượn vòng băng nổi đoàn thể, lại vây quanh ở trung tâm nhất chậm rãi lượn vòng.</p><p>Từ xa nhìn lại, những sự thật này băng nổi trôi nổi bay vòng vòng, toàn thể giống như là một cái phân tán quả cầu lớn!</p><p>Sự thực băng nổi lượn vòng quỹ tích, tràn đầy Huyền Cơ ảo diệu, Phương Nguyên chỉ là nhìn mấy lần, liền có choáng váng cảm giác.</p><p>Hắn nhạy cảm địa quan sát được, những sự thật này băng nổi đang không ngừng tăng lớn.</p><p>\"Xem ra đại trận này, chính là Vô Cực đắp nặn toàn bộ Phong Ma Quật nền tảng. Thư Sơn, Nguyên Cảnh chính là Thiên Đình từ bên trong đại trận này rút ra lấy ra hạt nhân.\"</p><p>\"Hay, vô cùng hay!\"</p><p>\"Toà này cửu chuyển đại trận không ngừng lượn vòng, không ngừng thôi diễn, những sự thật này băng nổi chính là thành quả. Mà tầng thứ tám bên trong cái kia chút ngã xuống Cổ Tiên, biến mất Tiên Khiếu, đều là thúc đẩy đại trận này nhiên liệu, đồng thời cũng là thôi diễn manh mối tin tức.\"</p><p>\"Nói như vậy, Nhân Tổ Truyện, bên trong ghi lại diễn hóa cổ, Vô Cực Ma Tôn nghĩ muốn thôi diễn vĩnh sinh thành quả, đều ở đại trận trung ương nhất?\"</p><p>Phương Nguyên chính nghĩ tới đây, bỗng nhiên Cự Dương Tiên cương quát lạnh một tiếng.</p><p>Sau một khắc, Vận đạo sát chiêu triển khai ra, trực tiếp đâm thủng Tinh Túc Tiên Tôn.</p><p>Tinh Túc Tiên Tôn giống như bọt khí, một cái tan rã.</p><p>Mà nàng chân thân đồng thời hiện rõ, giờ khắc này nhưng không ở Phương Nguyên trước mặt, mà là đã tiến vào cửu chuyển bên trong đại trận đi.</p><p>Cự Dương Tiên cương sắc mặt trầm xuống: \"Tinh Túc Tiên Tôn thủ đoạn cao cường, cái này ảo giác tuy rằng dễ dàng sụp đổ, nhưng mặc dù là ta, cũng không cách nào điều tra thật giả. Nếu không có ta khí vận có dị động, ta còn không phát hiện được đầu mối. Chúng ta phải nhanh! Vô Cực Ma Tôn cuối cùng tất cả bố trí Phong Ma Quật, lại nhọc nhằn khổ sở thôi diễn trên trăm vạn năm. Cái này thành quả tuyệt không có thể để Thiên Đình được đi.\"</p><p>Phương Nguyên nơi nào còn dùng do dự, cùng Cự Dương Tiên cương bắn nhanh ra như điện, cấp tốc đi tới đại trận biên giới.</p><p>Hai tiên tạm thời nghỉ chân.</p><p>\"Đại trận này quả thực khủng bố, có chuyện thật băng nổi đều là mắt trận, cũng là chỗ an toàn nhất. Ngoài ra, những nơi còn lại đều mười phần hung hiểm. Dừng lại ở những nơi khác, tựu phải bị đại trận mài ép.\"</p><p>Phương Nguyên nhìn ra trong lòng hơi nhảy.</p><p>Loại này cửu chuyển đại trận mài ép lực lượng, chính là từ vô số Cổ Tiên hi sinh, đại thế giới tan cũng mang tới, mặc dù là hắn, cũng không chịu nổi, cực kỳ khủng bố.</p><p>Khác một bên, Cự Dương Tiên cương quan sát một cái, đột nhiên nhảy một cái, nhảy lên một toà sự thực băng nổi.</p><p>Bất kể là dẫn trước Tinh Túc Tiên Tôn, vẫn là bây giờ Cự Dương Tiên cương đều lựa chọn làm như vậy, Phương Nguyên đương nhiên cũng biết nghe lời phải.</p><p>Hắn chọn lựa một cái, bước chân bước lên một khối voi lớn giống như kích thước sự thực băng nổi.</p><p>Vừa rồi bước lên băng nổi bề ngoài, tựu có một luồng mãnh liệt hổ thẹn tình, giống như giết tiến vào Ninh Tĩnh sơn thôn đạo phỉ, tập kích lên Phương Nguyên trong lòng.</p><p>Phương Nguyên hơi biến sắc mặt, vội vã chống đỡ này cỗ mãnh liệt tâm tình.</p><p>Thích ứng phía sau, Phương Nguyên lại tung người một cái, nhảy lên khối thứ hai sự thực băng nổi.</p><p>Lần này, một luồng nồng nặc bi thiết tình, quyển tịch trong lòng, mãnh liệt trình độ đột nhiên tăng lên một bậc.</p><p>Phương Nguyên cắn răng, miễn cưỡng thích ứng một chút.</p><p>Hắn giương mắt nhìn lên, liền đem Cự Dương Tiên cương đã nhảy lên khối thứ năm sự thực băng nổi, mà Tinh Túc Tiên Tôn thì lại vẫn cứ xa xa dẫn trước, trước mắt đã thâm nhập đến rồi bên trong đại trận tầng.</p><p>\"Thời gian có hạn!\" Phương Nguyên không khỏi cấp bách lên, cấp tốc nhảy đến khối thứ ba băng nổi mặt trên.</p><p>Nguyên Cảnh tranh kết quả, đối với Phương Nguyên mà nói, cũng không lý tưởng.</p><p>Tinh Túc Tiên Tôn, Cự Dương Tiên cương e sợ cũng đã khôi phục được vô thượng đại tông sư cảnh giới, mà Phương Nguyên ở Luyện đạo trên cảnh giới còn có khiếm khuyết.</p><p>Bất quá, đối thủ dù sao cũng là đường đường Tinh Túc Tiên Tôn, có chiến quả này, cũng ở Phương Nguyên trong dự đoán.</p><p>Nguyên Cảnh tranh đã là như vậy, Vô Cực Ma Tôn vĩnh sinh thành quả tựu càng không thể để hai vị này Tôn giả được như ý!</p><p>\"Vĩnh sinh. . . Vĩnh sinh. . .\" Phương Nguyên trong miệng lẩm bẩm.</p><p>Vĩnh sinh bản thân liền là Phương Nguyên mục tiêu cùng lý tưởng, coi như không chiếm được, cũng không thể rơi xuống người khác trong tay.</p><p>Càng là thâm nhập đại trận, sự thực băng nổi mang tới tâm tình thì càng mãnh liệt mạnh mẽ.</p><p>Những tâm tình này các loại các có, có khi là vui sướng, có khi là đau thương, có khi là u buồn, có khi là phẫn nộ. . .</p><p>Tinh Túc Tiên Tôn vẫn dẫn trước.</p><p>Nàng ở đại trận này bên trong ưu thế hết sức rõ ràng!</p><p>Đầu tiên, lúc trước ván cờ đổ ước, chính là Vô Cực ý chí cùng Tinh Túc ý chí đối chọi.</p><p>Thứ yếu, Thiên Đình sớm ở ba mươi vạn năm trước tựu bắt đầu thẩm thấu, Nguyên Liên Tiên Tôn khai sáng Thanh Liên đại thế giới chính là bằng chứng tốt nhất.</p><p>Cuối cùng, đừng quên Tinh Túc Tiên Tôn tu hành lưu phái Trí đạo.</p><p>Trí đạo chú ý niệm, ý, tình.</p><p>Xử lý tâm tình, thậm chí dùng tâm tình tác chiến, bản thân liền là Trí đạo am hiểu nhất địa phương.</p><p>Như vậy các loại, chẳng trách Tinh Túc Tiên Tôn tránh né không chiến, chạy tới bên trong đại trận đến.</p><p>\"Chỉ là. . .\" Tinh Túc Tiên Tôn nghỉ chân ở một tòa sự thực băng nổi mặt trên, nhìn lại phía sau, hơi nhíu mày.</p><p>Cự Dương Tiên cương chính đang chạy tới, cùng Tinh Túc Tiên Tôn cự ly chính không ngừng kéo vào.</p><p>Liên quan với điểm ấy, Tinh Túc Tiên Tôn cũng không kỳ quái.</p><p>Càng là thâm nhập đại trận, tâm tình càng ngày càng khủng bố, mang cho Tinh Túc Tiên Tôn cản trở cũng lại càng lớn.</p><p>Mà Cự Dương Tiên cương không tiếc rơi xuống Trấn Vận Thiên Cung, cũng ở tham dự thôi diễn. Bản thân của hắn càng là ở hắn cái kia thời đại, đem Cuồng Man Ma Tôn sáng lập Man Hoang đại thế giới bỏ vào trong túi.</p><p>Phải biết, Vô Cực Ma Tôn phía sau, chính là Cuồng Man Ma Tôn.</p><p>Cuồng Man Ma Tôn tiến nhập Phong Ma Quật, là hơn một triệu năm trước!</p><p>Bởi vậy, Cự Dương Tiên cương đối với toà này Phong Ma Quật cũng vô cùng giải.</p><p>Mà Cự Dương Tiên cương Vận đạo thủ đoạn, cũng trợ giúp hắn chọn lựa ra thích hợp nhất tiến thủ con đường.</p><p>\"Chỉ là Phương Nguyên vì sao cũng ở cùng gần? Thậm chí còn có vượt qua Cự Dương Tiên cương xu thế?\" Tinh Túc Tiên Tôn hơi nhíu mày.</p><p>Điểm ấy thực tại nằm ngoài dự liệu của nàng.</p><p>Thiên Đình tự nhiên đem có liên quan với Phương Nguyên tình báo, đều giao cho nàng.</p><p>Vì lẽ đó, Tinh Túc Tiên Tôn mười phần hiểu rõ Phương Nguyên.</p><p>Nàng biết, Phương Nguyên Trí đạo trình độ tuy rằng cũng mười phần hùng hậu, nhưng am hiểu nhất chưa bao giờ là thôi diễn, mà là phòng bị người khác tính toán.</p><p>Từ điểm đó mà xem, Thiên Đình tuy rằng thảo phạt Phương Nguyên nhiều lần thất lợi, nhưng cũng có không nhỏ thành quả.</p><p>Chí ít ở Thiên Đình chèn ép bên dưới, Phương Nguyên ở Trí đạo trong tu hành, không thể không từ bỏ thôi diễn cùng với tâm tình xử lý các loại phương diện, toàn lực tăng lên phòng bị tính toán năng lực.</p><p>Nhưng mà, trước mắt rõ ràng là Tinh Túc Tiên Tôn bởi vậy lợi nhuận thời khắc, tại sao Phương Nguyên còn có thể theo sát không nghỉ?</p><p>Không chỉ là Tinh Túc Tiên Tôn kinh ngạc, Cự Dương Tiên cương cũng hết sức kinh ngạc.</p><p>Hắn con ngươi mà nhìn, Phương Nguyên cấp tốc nhảy lên đi về phía trước, sau đó vượt qua chính mình!</p><p>Từ Phương Nguyên trên người, Cự Dương Tiên cương cảm nhận được một cỗ hơi thở.</p><p>Trong giây lát, hắn hiểu được liễu chân tướng.</p><p>\"Là Định Lực Cổ!\" Cự Dương Tiên cương giật mình trong lòng, yên lặng cắn răng.</p><p>Hắn nhận ra Định Lực Cổ khí tức.</p><p>Phương Nguyên vẫn luôn không am hiểu che lấp khí tức, phóng ở trước mắt, cũng không có che giấu cần phải.</p><p>\"Hóa ra là hắn!\"</p><p>Cự Dương Tiên cương rốt cục làm rõ ràng, ở Vạn Thú Hỗn Thải Thiên bên trong cuối cùng ám toán Hắc Lâu Lan hậu trường nhất đại hắc thủ, chính là Phương Nguyên kẻ này!</p><p>\"Tên oắt con này từ Vạn Thú Hỗn Thải Thiên bên trong, cầm đi Định Lực Cổ, còn Năng Lực Cổ.\"</p><p>\"Này hai cái Lực đạo Tiên Cổ đều cao tới bát chuyển. . .\"</p><p>\"Định Lực Cổ nhất khắc chế tâm tình, khó trách hắn ở đại trận này bên trong như giẫm trên đất bằng!\"</p><p>\"Chẳng lẽ nói, Vạn Thú Hỗn Thải Thiên cũng là Cuồng Man Ma Tôn đối với Phương Nguyên giúp đỡ bố trí sao?\"</p><p>Cự Dương Tiên cương khó tránh khỏi tâm tư chập trùng.</p><p>Hắn trong lòng có chút cảm giác không ổn.</p><p>\"Ta tuy rằng tranh đoạt Man Hoang đại thế giới, Cuồng Man Ma Tôn vẫn cứ sắp xếp, để Phương Nguyên chiếm được Định Lực Cổ, Năng Lực Cổ. . . Như vậy ta trước lấy ra ra một bộ phận Đạo Thiên chân truyền, có hay không cũng là Đạo Thiên Ma Tôn cố ý bố trí mồi nhử?\" </p>\n\t\t\t \n\n                    "
}