{
  "href": "https://doctruyenchufull.vip/6333dbb7bea2d9fb2f84de18",
  "title": "Chương 219 : Đệ 19 chương Diễn hảo một tuồng kịch",
  "chapterNumber": "219",
  "slug": "chuong-219-de-19-chuong-dien-hao-mot-tuong-kich",
  "previousLink": "chapters-truyenchufull/218-chuong-218-de-18-tiet-de-nguoi-bat-duoi",
  "currentLink": "chapters-truyenchufull/219-chuong-219-de-19-chuong-dien-hao-mot-tuong-kich",
  "nextLink": "chapters-truyenchufull/220-chuong-220-thu-20-chuong-bon-ba-bach-cot-son",
  "contentHTML": "\n\n                        <p> Ngày thứ ba, Bách gia tộc trưởng tái đưa tới Phương Nguyên. Lấy săn bắn danh nghĩa, tặng hắn rất nhiều nguyên thạch.</p><p>Tiệc tối khi, Phương Nguyên trừ bỏ trộm ngắm Bách Liên ở ngoài, lại chủ động hướng Bách gia tộc trưởng kính rượu, vẻ mặt thành khẩn, mang theo cảm kích sắc.</p><p>Bách gia tộc trưởng ngoài miệng không nói, trong lòng cũng rất là vừa lòng.</p><p>Hôm nay buổi tối, Bách Liên chủ động bái phỏng Phương Nguyên, ngôn cập tự thân nhất hữu, bị độc thương, chỉ có thanh nhiệt cổ trị liệu, hiệu quả tốt nhất. Nhưng thanh nhiệt cổ tương đối rất thưa thớt, bởi vậy, hướng Phương Nguyên mượn cổ.</p><p>“Rốt cục nhịn không được sao?” Phương Nguyên trong lòng cười lạnh, không nói hai lời đem thanh nhiệt cổ mượn cho nàng.</p><p>Việc này sau, Bách Liên giống như rất là cảm kích.</p><p>Phương Nguyên lại chủ động bắt chuyện, nhiệt tình dào dạt, hai người càng chạy càng gần, quan hệ kịch liệt thăng ôn.</p><p>Đến ngày thứ năm tiệc tối.</p><p>Bách gia tộc trưởng bỗng nhiên trực tiếp hỏi:“Hiền chất, các ngươi Cổ Nguyệt bộ tộc hay không tưởng ở bạch cốt sơn an cư lập trại?”</p><p>Phương Nguyên vội vàng đứng lên, vẻ mặt cường tự trấn định, nhưng che dấu không được trong mắt bối rối:“Bạch cốt sơn cùng Bách gia trại liền nhau, có thể nói là quý tộc địa bàn. Vãn bối không dám mạo phạm.”</p><p>Bách gia tộc trưởng trong lòng nở nụ cười, càng thêm khẳng định Cổ Nguyệt bộ tộc mục, chính là bạch cốt sơn.</p><p>Nàng lại hư tình giả ý nói:“Hiền chất có điều không biết, nơi đây cục diện phức tạp. Ta Bách gia áp lực quá nhiều, nếu là Cổ Nguyệt bộ tộc có thể ở bạch cốt sơn sống ở, làm tộc của ta minh hữu, vậy không thể tốt hơn.”</p><p>Phương Nguyên vội vàng phủ nhận.</p><p>Bách Mạch Hành đã ở khuyên bảo, Phương Nguyên hình như có ý động, nhưng ngoài miệng cũng không nhả ra.</p><p>Tiệc tối sau khi chấm dứt, Bách Liên cũng đến nói bóng nói gió, Phương Nguyên vẻ mặt phức tạp, như cũ không có thừa nhận.</p><p>“Hừ, tiểu tử này, miệng đổ bền chắc thật sự.” Tiệc tối hậu doanh trướng mưu đồ bí mật, Bách Mạch Hành cắn răng thở dài.</p><p>“Đây mới là một gia tộc thiếu chủ, hẳn là có biểu hiện. Ta cũng không ngoài ý muốn. Hẳn là thêm nữa thượng một đám lửa.” Bách gia tộc trưởng ánh mắt từ từ.</p><p>Vì thế đến sáng sớm hôm sau.</p><p>Phương Nguyên còn chưa rời giường, đã bị doanh trướng ngoại khắc khẩu thanh đánh thức.</p><p>Hắn đi ra doanh trướng vừa thấy, chỉ thấy Bách Chiến Liệp cùng Bách Liên chính do dự.</p><p>“Bách Chiến Liệp, ta với ngươi nói qua bao nhiêu lần, đừng tới dây dưa ta. Chuyện tình cảm là không thể cưỡng cầu !” Bách Liên vùng thoát khỏi Bách Chiến Liệp tay, lạnh lùng, “Ta còn có việc, ngươi đi trước đi.”</p><p>“Hôm nay săn bắn đại bỉ, sẽ bắt đầu, ngươi còn có chuyện gì? Lại là đi tìm Cổ Nguyệt gia kia tiểu bạch kiểm đúng không?” Bách Chiến Liệp phẫn nộ gầm nhẹ nói.</p><p>“Ngươi nói nói cái gì đâu! Phương Chính thiếu gia người thực thiện lương, thanh nhiệt cổ nói cho mượn liền mượn. Nếu không hắn hỗ trợ, Bách Thịnh Cảnh có thể có nhanh như vậy khang phục sao?”</p><p>“Liên nhi ngươi có thể hay không không cần như vậy đơn thuần. Thanh nhiệt cổ, ha ha, ta xem hắn là muốn cùng ngươi thân thiết đi. Ngươi chẳng lẽ không có nhận thấy được hắn nhìn ngươi ánh mắt sao?” Bách Chiến Liệp vội la lên.</p><p>Bách Liên trừng mắt:“Bách Chiến Liệp, ngươi cho ta có chừng có mực đi! A, Phương Chính thiếu gia......”</p><p>Khắc khẩu hai người, phát hiện doanh trướng ngoại đứng Phương Nguyên.</p><p>Phương Nguyên sắc mặt có chút xấu hổ, ánh mắt lại có chút lo lắng. Hắn đối Bách Liên nói:“Nguyên lai là Bách Liên cô nương. Có chuyện gì, trước tiến trướng nói đi.”.</p><p>“Tiểu tử ngươi!” Bách Chiến Liệp giận tím mặt, muốn tìm Phương Nguyên phiền toái, nhưng nửa đường đã bị Bách Liên ngăn trở trụ.</p><p>“Bách Chiến Liệp, ngươi muốn làm gì? Ngươi điên rồi sao? Đây chính là tộc của ta khách quý!”</p><p>“Cái gì khách quý, bất quá là chó nhà có tang thôi.” Bách Chiến Liệp xì một tiếng khinh miệt, ngón tay hướng Phương Nguyên cái mũi, “Tiểu tử, có loại chúng ta tỷ thí một phen, đến một hồi đao thật thật thương đánh giá! Ai nếu thua, sẽ không thể tái dây dưa Liên nhi.”</p><p>“Hừ, ta là nhất chuyển, ngươi là tam chuyển, ngươi cũng tốt ý tứ nói loại này nói. Đường đường Bách gia, chẳng lẽ không có công bình sao?” Phương Nguyên sắc mặt trở nên khó coi.</p><p>“Thế giới này, cho tới bây giờ vốn không có công bình, chỉ có mạnh yếu. Ngươi không dám tỷ thí, chính là nạo loại! Nguyên lai Cổ Nguyệt gia thừa thải nạo loại a, Aha ha ha......” Bách Chiến Liệp ngửa đầu cười to, thanh âm hấp dẫn chung quanh rất nhiều người chú ý.</p><p>“Sao lại thế này?” Bách Mạch Hành lúc này đuổi lại đây.</p><p>Bách Liên một phen thuyết minh, Bách Mạch Hành lập tức lên án mạnh mẽ Bách Chiến Liệp:“Ngươi thật sự là hồ nháo, dám đối khách quý vô lễ!”</p><p>Bách Chiến Liệp ngang đầu:“Hắn ngay cả ứng chiến cũng không dám, không phải dũng sĩ. Nếu không phải dũng sĩ, không cần lễ đãi hắn?”</p><p>“Ngươi!” Bách Mạch Hành giận trừng.</p><p>Bách Liên tắc nói:“Ngươi loại này yêu đấu, ai đáp ứng rồi ai chính là ngốc tử. Phương Chính công tử là vì thương thế, mới đưa đến tu vi giảm xuống. Nếu ở hắn cường thịnh kì, ngươi vị tất là hắn đối thủ.”</p><p>Một vị tuổi thanh xuân cô gái như thế hướng về Phương Nguyên nói chuyện, nếu thật sự là Phương Chính lúc này, chỉ sợ đã muốn sinh ra vô cùng cảm kích loại tình cảm.</p><p>Nhưng Phương Nguyên cũng là trong lòng cười lạnh: Diễn hảo một tuồng kịch!</p><p>“Ta thay thế Phương Chính thiếu gia, cùng ngươi so với là được.” Bách Liên nói tiếp.</p><p>Bách Chiến Liệp tức giận đến thẳng suyễn khí thô:“Ngươi vì cái gì muốn thay hắn xuất đầu, nói sau, ngươi dựa vào cái gì có thể đại biểu hắn? Liền hắn một tiểu bạch kiểm, kẻ bất lực, ta một cái có thể thắng hắn mười cái! Ta không cùng ngươi so với, tiểu tử, ngươi có loại liền đứng ra. Không rên một tiếng, vẫn là nam nhân sao?”</p><p>“Ngươi muốn so với liền so với, ai sợ ai!” Phương Nguyên một bộ chịu không nổi kích tướng, ngạnh cổ, lấy xúc động ngữ khí nói.</p><p>“Gia lão đại nhân, ngươi nghe được sao? Hắn đáp ứng rồi!” Bách Chiến Liệp lập tức cao hứng ồn ào đứng lên.</p><p>Bách Mạch Hành nhíu mày:“Nhân sinh hẳn là dũng cảm tiếp thu khiêu chiến. Phương Chính hiền chất, của ngươi dũng khí chúng ta có mắt đều thấy. Nhưng ngươi là tộc của ta khách quý, nếu có chút cái không hay xảy ra, chúng ta khó có thể hướng Cổ Nguyệt bộ tộc công đạo a. Hơn nữa song phương tu vi không đồng nhất, khiêu chiến đứng lên có mất công bằng.”</p><p>“Gia lão đại người ta nói là, vãn bối lo lắng không chu toàn......” Phương Nguyên cố ý chần chờ nói.</p><p>Mắt thấy Phương Nguyên có về phía sau lùi bước xu thế, Bách Chiến Liệp cùng Bách Liên nhanh chóng trao đổi một chút ánh mắt.</p><p>Bách Chiến Liệp tiếp theo mở miệng, kích động Phương Nguyên cơn tức, kích tướng hắn.</p><p>Bách Liên cắn răng, đi đến Phương Nguyên trước mặt, mở to một đôi ngập nước mắt to, lấy mềm nhẹ thanh âm nói:“Phương Chính công tử, tại hạ có cái yêu cầu quá đáng.”</p><p>“Nga, ngươi nói sự tình gì?”</p><p>“Khẩn cầu công tử đáp ứng rồi lần này khiêu chiến, giúp ta thoát khỏi Bách Chiến Liệp dây dưa. Ta thật sự chịu không nổi hắn quấy rầy.” Nói xong, Bách Liên lã chã chực khóc.</p><p>Một cô gái, cầu xin bàn về phía một vị nam sinh xin giúp đỡ, làm cho hắn cưỡng chế di dời một cái khác thực đáng giận người theo đuổi.</p><p>Nhất là vị này nam sinh, cũng đồng thời đối cô gái có hảo cảm.</p><p>Ngươi nói, vị này nam sinh có thể không đáp ứng sao?</p><p>Vì thế, Phương Nguyên lúc này vỗ bộ ngực, một ngụm đáp ứng xuống dưới:“Bách Liên cô nương chớ ưu sầu, chuyện của ngươi chính là chuyện của ta. Ta ổn thỏa to lớn tương trợ.”</p><p>Ngừng lại một chút, Phương Nguyên ngữ khí lại có chút chần chờ, “Chính là của ta tu vi, tạm thời muốn so với hắn nhỏ yếu. Vạn nhất thua......”</p><p>“Công tử yên tâm, tiểu nữ tử sớm có lập kế hoạch.” Bách Liên cười, như nước tiên hoa khai.</p><p>Nàng xoay người sang chỗ khác, đối Bách Mạch Hành nói:“Gia lão đại nhân, Phương Chính công tử tuy rằng đáp ứng rồi tỷ thí, nhưng nếu thật sự tiến hành quyết đấu, chỉ sợ muốn đả thương hòa khí, hơn nữa cũng không công bình. Ta có một cái đề nghị, không bằng liền mượn lần này săn bắn đại bỉ cơ hội, song phương phân năm người tiểu đội, so đấu lần này săn bắn chiến tích.”</p><p>“Ân, không sai đề nghị.” Bách Mạch Hành sờ sờ chòm râu, khẽ gật đầu, “Vậy các ngươi liền chọn lựa nhân thủ bãi. Nhưng vì công bình, năm người tu vi phải tương đương.”</p><p>Bách Chiến Liệp không hờn giận hừ lạnh một tiếng.</p><p>“Là.” Bách Liên tắc vội vàng cao hứng thi lễ.</p><p>......</p><p>Nửa canh giờ sau, hai phương nhân mã xuất phát.</p><p>Phương Nguyên bên này, có tam chuyển Bạch Ngưng Băng, Bách Liên, cùng với mặt khác hai vị nữ cổ sư, tuổi cùng Bách Liên xấp xỉ, cũng có nhị chuyển tu vi.</p><p>Trong đó một vị, tên là Bách Thịnh Cảnh, đối Phương Nguyên thập phần cảm kích.</p><p>Lúc trước đúng là nàng trúng độc, bị Phương Nguyên thanh nhiệt cổ giải cứu.</p><p>Đội ngũ này hoà thuận vui vẻ, Phương Nguyên tuy rằng tu vi thấp nhất, nhưng là trung tâm tiêu điểm.</p><p>“Công tử chớ ưu, chúng ta ở phía trước cũng đã nghe được kể lại tình báo, biết làm sao có càng trân quý con mồi. Theo chúng ta đi, là được rồi.” Bách Thịnh Cảnh tính cách tương đối hoạt bát, phụ trách trinh sát.</p><p>Mọi người đi theo nàng đi, quả nhiên kế tiếp, đánh giết không ít độc đáo con mồi.</p><p>Phương Nguyên xuất lực không nhiều lắm, toàn bộ quá trình càng như là giao du.</p><p>“Phương Chính công tử, nghe bọn hắn nói các ngươi Cổ Nguyệt bộ tộc, muốn di chuyển đến bạch cốt sơn đi lên. Là cái dạng này sao?” Thắng lợi trở về trên đường, Bách Thịnh Cảnh tựa hồ là thuận miệng hỏi.</p><p>“Này đó đều là có lỗ trống thì gió mới vào thôi.” Phương Nguyên cười cười nói.</p><p>“Công tử ngươi tao nhã, là chính nhân quân tử, có thể sánh bằng kia cái gì Bách Chiến Liệp tốt hơn nhiều. Ai, nếu tương lai có thể định cư ở bạch cốt sơn, chúng ta về sau có thể thường thường gặp mặt a.” Bách Thịnh Cảnh tiếp tục nói.</p><p>Phương Nguyên ha ha nở nụ cười một tiếng, lại trộm ngắm một chút bên người sóng vai mà đi Bách Liên.</p><p>Bách Liên vẻ mặt ưu dung:“Muốn an cư lập trại, cũng không phải sự tình đơn giản. Hàng đầu điều kiện, chính là tìm kiếm đến một khẩu nguyên tuyền. Nhưng mà nguyên tuyền chung quanh, nguyên khí nồng đậm, tất nhiên sinh hoạt thú đàn hoặc là cường đại hoang dại cổ trùng. Tiên hiền sáng lập sơn trại, nhất định phải trải qua kịch chiến, tiêu diệt giết chết thú đàn hoặc là dã cổ. Này quá trình, tất nhiên cùng với đổ máu cùng hy sinh.”</p><p>Nói xong, nàng xem hướng Phương Nguyên, “Kỳ thật bạch cốt sơn, sinh hoạt đại lượng cốt thú. Này đó cốt thú thể chất cường ngạnh, rất khó đối phó. Bạch cốt sơn, cũng không có bùn đất, đều là trắng như tuyết cốt thạch. Muốn tưởng tại đây sơn thượng sinh tồn lập trại, không phải không có khả năng, chính là trả giá đại giới, hội rất cao ngang.”</p><p>“Nga, là như thế này sao?” Phương Nguyên tươi cười hiện ra một tia miễn cưỡng, trong ánh mắt toát ra một tia lo lắng ý tứ hàm xúc.</p><p>Nhưng mà hắn làm bộ như lơ đãng hỏi:“Ta đối bạch cốt sơn có vẻ có hứng thú. Bách Liên, ngươi là nửa địa chủ, theo ta nói một chút, ngọn núi này rốt cuộc có bao nhiêu nguy hiểm.”</p><p>Bách Liên cười cười:“Công tử muốn nghe, ta đây đã nói nói.”</p><p>Nàng một bên nói ngoa, một bên âm thầm thúc dục không khiếu trung chuẩn bị kỹ cổ.</p><p>Này cổ dùng được như xuân phong mưa phùn, lặng yên không một tiếng động, yên lặng ảnh hưởng bên người mười bước trong vòng phạm vi. Có thể làm người tâm tư tăng thêm, sầu lo càng sâu.</p><p>Phương Nguyên tươi cười trở nên dần dần thiếu, trong mắt ưu sầu dật vu ngôn biểu.</p><p>“Phương Chính công tử không cần lo lắng, lần này chúng ta định có thể thắng được Bách Chiến Liệp.” Bách Thịnh Cảnh cố ý khuyên nói.</p><p>Phương Nguyên gật gật đầu, trả lời vài câu, lại có vẻ không yên lòng.</p><p>Kế tiếp, hắn hỏi vấn đề, càng nhiều.</p><p>Đều là về bạch cốt sơn, nhất là phía sau núi mỗ một đoạn.</p><p>Bách Liên đều cho kiên nhẫn giải đáp.</p><p>Này một màn tình hình, ở doanh trướng trung chi tiết đồng bộ hiện ra.</p><p>“Cá nhỏ mắc câu a.” Bách gia nữ tộc trưởng đắc ý cười rộ lên, “Phía sau núi......”</p><p>Nàng bắt đầu đối lập bản đồ trên bàn. </p>\n\t\t\t \n\n                    "
}