{
  "href": "https://doctruyenchufull.vip/63340c6cbea2d9fb2f85d0e0",
  "title": "Chương 2190: Chương 223: Bất tử đáp án",
  "chapterNumber": "2190",
  "slug": "chuong-2190-chuong-223-bat-tu-dap-an",
  "previousLink": "chapters-truyenchufull/2189-chuong-2189-chuong-222-quang-thai-doat-muc",
  "currentLink": "chapters-truyenchufull/2190-chuong-2190-chuong-223-bat-tu-dap-an",
  "nextLink": "chapters-truyenchufull/2191-chuong-2191-chuong-224-tinh-tuc-tinh-toan",
  "contentHTML": "\n\n                        <p> Phong Ma Quật.</p><p>Tầng thứ chín.</p><p>Bốn vị Cổ Tiên đi tới điên cuồng đại trận biên giới.</p><p>\"Đây chính là sự thực băng nổi?\" Chiến Bộ Độ vung lên đầu lông mày.</p><p>\"Xem ra phải sâu vào trận này, có thể không dễ dàng.\" Khí Hải lão tổ sắc mặt ngưng trọng. Không giống bản thể, bọn họ có thể không có Định Lực Cổ kề bên người.</p><p>\"Tinh Túc dẫn trước, gần gũi nhất ở giữa đại trận. Cự Dương Tiên Tôn thứ hai, mà Phương Nguyên rơi ở cuối cùng.\" Lục Úy Nhân liếc nhìn đại trận bên trong, trong lòng khẩn trương.</p><p>Phương Nguyên cũng không chiếm cứ ưu thế, chính mình phải đi đem hết toàn lực trợ giúp hắn!</p><p>Khí Tuyệt Ma Tiên nhưng là nhìn chằm chằm trước mắt đại trận, tựa hồ nhớ lại cái gì đến, trong miệng nhẹ giọng nỉ non: \"Vô Cực, cái tên nhà ngươi. . .\"</p><p>Hắn trước tiên nhảy một cái, chính thức bước lên một toà sự thực băng nổi.</p><p>Còn lại tam tiên liếc mắt nhìn nhau, dồn dập lên đường.</p><p>Nhân Tổ Truyện, ghi lại không có sai, sự thực băng nổi phóng ở mỗi người trong mắt, to nhỏ không đều, mang tới tâm tình xung kích cũng không giống nhau.</p><p>Này tựu không cách nào để các Cổ Tiên ôm đoàn đi về phía trước, cao nhất thẩm thấu phương pháp, chính là hành động đơn độc, lựa chọn thích hợp mình nhất băng nổi sung mãn làm bàn đạp.</p><p>Phương Nguyên vẫn khởi động Định Lực Cổ.</p><p>Này chỉ cổ trùng chỉ có bát chuyển cấp độ, mà toà này điên cuồng đại trận nhưng cao tới cửu chuyển.</p><p>Càng là thâm nhập đại trận, Phương Nguyên cảm nhận được tâm tình xung kích tựu càng cường đại. Vừa mới bắt đầu thôi thúc Định Lực Cổ thời điểm, những tâm tình này xung kích đều có thể được miễn, Phương Nguyên chút nào không cảm giác được.</p><p>Thế nhưng hiện tại, Phương Nguyên cảm thụ hình như là vừa rồi đặt chân đại trận, thử dò xét giai đoạn.</p><p>Cho tới Cự Dương Tiên cương cùng Tinh Túc Tiên Tôn.</p><p>Hai người này đã được kiến thức Phương Nguyên thủ đoạn sau, cũng trước sau lấy ra lá bài tẩy của mình.</p><p>Cự Dương Tiên cương thôi thúc trong cơ thể tình thân cổ, đem tự thân tâm tình đều chia sẻ đi ra ngoài.</p><p>Mà Tinh Túc Tiên Tôn thì lại nhấc lên một toà thần bí Thiên Địa bí cảnh!</p><p>Toà này bí cảnh giống như lồng sắt, cũng giống là một ngọn đèn lồng, không khỏi mà để Phương Nguyên liên tưởng tới Nhân Tổ Truyện, bên trong một cái nào đó ghi chép.</p><p>Hai vị Tôn giả gốc gác, so với Phương Nguyên thâm hậu được nhiều.</p><p>Bọn họ nhằm vào Phong Ma Quật cũng tiến hành chuẩn bị chu đáo.</p><p>Phương Nguyên bởi vậy như cũ rơi xuống tam tiên sau cùng vị trí.</p><p>Phương Nguyên không hề từ bỏ, vẫn cứ cắn răng đi về phía trước.</p><p>Tình thế lại không ổn,</p><p>Tâm tình xung kích càng ngày càng mãnh liệt, để hắn nhiều lần tâm thần dao động.</p><p>Nhưng Phương Nguyên không buồn ngược lại còn thích.</p><p>Đều nhân chính hắn ở đây gặp tâm tình xung kích, dĩ nhiên mãnh liệt như vậy, phía trước hai vị Tôn giả càng nên như vậy.</p><p>Phương Nguyên kiên trì rất nhanh chiếm được thành quả.</p><p>Phía trước nhất Tinh Túc Tiên Tôn càng chạy càng chậm, thường thường đặt chân một toà sự thực băng nổi phía sau, liền muốn thở dốc rất lâu, mới có thể tiếp tục đi về phía trước.</p><p>Tinh Túc Tiên Tôn tốc độ trở nên chậm, Cự Dương Tiên cương cũng cũng giống như thế.</p><p>Dần dần, ba vị Cổ Tiên cự ly lại bắt đầu rút ngắn.</p><p>Tinh Túc Tiên Tôn thường xuyên nhìn lại, nằm ở ở giữa Cự Dương Tiên cương cũng thường thường dừng lại, quan sát Tinh Túc Tiên Tôn cùng Phương Nguyên. Đây là một hồi chật vật bôn ba, tam tiên đều đầy đủ lãnh hội được lẫn nhau khác nào Sơn Hải giống như cứng cỏi cùng nhẫn nại.</p><p>Như vậy tình thế giằng co một lát sau, dị biến chợt sinh.</p><p>Tinh Túc Tiên Tôn đột nhiên miệng phun máu tươi, đỡ sự thực băng nổi co quắp ngã xuống.</p><p>Trên người nàng bắt đầu lấp loé xanh thẳm tinh mang.</p><p>Tinh mang rất nhanh ảm đạm đi, hoàn toàn lấy một phân ba, một lần nữa hoàn nguyên thành ba pha!</p><p>\"Chẳng lẽ nói, Tinh Túc Tiên Tôn sống lại cũng không hoàn toàn, chỉ có thể lâm thời sống lại. Chân chính ổn định vẫn là ba vị Á Tiên Tôn đồng thời tồn tại trạng thái sao?\" Phương Nguyên trong lòng hơi động.</p><p>Cự Dương Tiên cương thì lại trong lòng rung lên: \"Cơ hội!\"</p><p>Hắn cắn răng kiên trì, từ từ lướt qua Tinh Túc Tiên Tôn.</p><p>Tinh Túc ba pha vẫn dừng lại ở nguyên lai chuyện thật băng nổi mặt trên, đều ở dành thời gian, nhắm mắt điều tức.</p><p>Làm Phương Nguyên cũng đạt đến các nàng thời điểm, không khỏi do dự một cái.</p><p>Có phải là muốn lợi dụng lúc người ta gặp khó khăn đây?</p><p>Phương Nguyên rất nhanh kiềm chế hạ loại này kích động.</p><p>Hiện tại hắn thâm nhập Vô Cực Phong Ma đại trận bên trong, hơi có thế tiến công, e sợ sẽ lập tức rước lấy Vô Cực phản chế, kết cục vô cùng có thể có thể so với trước Khí Hải phân thân còn thê thảm hơn.</p><p>Huống hồ, Phương Nguyên nếu như cùng Tinh Túc Tiên Tôn tranh chấp, chẳng phải là không công để trước mặt nhất Cự Dương Tiên cương lượm tiện nghi?</p><p>Không thấy Cự Dương Tiên cương cũng không để ý Tinh Túc ba pha, đến thẳng ở giữa đại trận rồi sao.</p><p>\"Nếu như nói quay về vô thượng đại tông sư cảnh giới, là để các Tôn giả chiếm tiên cơ. Như vậy Vô Cực Ma Tôn thôi diễn thành quả, chỉ sợ là có thể để Tôn giả ở lẫn nhau trong đó cạnh tranh trong đó lan truyền ra!\"</p><p>Phương Nguyên trong lòng càng khẳng định cái suy đoán này.</p><p>\"Đến lúc rồi!\" Phương Nguyên dừng lại ở sự thực băng nổi mặt trên, cố nén lượng lớn háo hức dằn vặt, thôi thúc một cái Tiên đạo sát chiêu.</p><p>Tiên đạo sát chiêu Trấn Định Tự Nhiên!</p><p>Sát chiêu hiệu quả lập tức rõ ràng, một khắc trước còn đang hành hạ Phương Nguyên, để Phương Nguyên tâm tình kém một chút thất thủ lượng lớn nồng nặc tâm tình, vào đúng lúc này đều cơ hồ biến mất, như có như không.</p><p>Phương Nguyên nắm giữ số lượng cao Tiên Cổ phương, cũng có số lượng cao sát chiêu.</p><p>Này một chiêu Trấn Định Tự Nhiên tựu bao hàm trong đó.</p><p>Chiêu này cần hai đại hạt nhân, theo thứ tự là Định Cổ, Trấn Cổ.</p><p>Phương Nguyên không có Định Cổ, cũng luyện chế không thành tiên cấp Định Cổ, thế nhưng hắn có Định Lực Cổ, trước Phương Nguyên một một bên bôn ba, một một bên thay đổi đến thời khắc này, rốt cục có thể sử dụng chiêu này.</p><p>Cho tới Trấn Cổ, Phương Nguyên vừa vặn là có.</p><p>Nói đến còn phải cảm tạ Thiên Đình.</p><p>Túc Mệnh đại chiến trước, Phương Nguyên đã từng ở Thời Gian trường hà cùng Thiên Đình Cổ Tiên đại chiến mấy trận. Trong đó một lần, Phương Nguyên phá hủy Trấn Hà Tỏa Liên Đại Trận, tựu thu được Trấn Cổ.</p><p>Trấn Cổ chính là bát chuyển, Định Lực Cổ cũng là bát chuyển.</p><p>Hạt nhân đều là bát chuyển tầng thứ sát chiêu, uy năng đương nhiên phải so với đơn độc Định Lực Cổ phải cường đại hữu hiệu được nhiều.</p><p>Phương Nguyên tốc độ lại tăng!</p><p>Nhưng mà, trước hắn cùng Cự Dương Tiên cương khoảng cách hơi xa, cứ việc Phương Nguyên toàn lực ứng phó, cũng không có đuổi theo Cự Dương Tiên cương.</p><p>\"Không nghĩ tới cuối cùng càng là Cự Dương Tiên Tôn người thứ nhất đến ở giữa đại trận!\" Lục Úy Nhân sâu sắc thở dài.</p><p>Ở Phương Nguyên, Tinh Túc ba pha cùng với còn lại Á Tiên Tôn nhìn kỹ hạ, Cự Dương Tiên cương chợt nghỉ chân không tiến thêm.</p><p>Hắn dừng lại ở một tòa sự thực băng nổi trên, cự ly ở giữa đại trận khổng lồ nhất toà kia sự thực băng nổi, có thể nói cách xa một bước.</p><p>Nhưng Cự Dương Tiên cương khuôn mặt, giờ khắc này toát ra vẻ do dự.</p><p>Hắn đến cùng đang do dự cái gì?</p><p>Thừa dịp cái này do dự công phu, Phương Nguyên cũng chạy tới.</p><p>\"Phương Nguyên tiên hữu, ở đây có chút kỳ lạ.\" Cự Dương Tiên cương chủ động mở miệng nói.</p><p>Từ khi hắn cùng Phương Nguyên cùng thâm nhập đại trận, vẫn luôn trong bóng tối cạnh tranh, giữa hai người bầu không khí vi diệu căng thẳng, này còn vẫn là lần đầu tiên giao lưu.</p><p>Phương Nguyên trong mắt lập loè ánh sáng, quan sát tỉ mỉ sự thực trước mắt băng nổi, trong lúc nhất thời đúng là không có nhìn ra manh mối gì.</p><p>Nhưng hắn cũng không có liều lĩnh.</p><p>Cự Dương Tiên cương chính là tốt nhất cọc tiêu.</p><p>Hắn nếu cự ly thành công như vậy tiếp cận, vẫn cứ dừng bước lại, có thể thấy được trong đó nhất định có quỷ quyệt.</p><p>\"Xác thực kỳ lạ.\" Phương Nguyên gật gật đầu, mặt lộ vẻ vẻ bừng tỉnh.</p><p>Cự Dương Tiên cương thấy vậy, trong lòng hơi kinh, hắn sở dĩ dừng bước không tiến lên, chính là là của mình một cái Vận đạo điều tra sát chiêu có khác thường khẽ nhúc nhích, làm hắn cảm giác thấy hơi không thích hợp, cũng không thể nhìn ra cái gì. Nhưng bây giờ nhìn Phương Nguyên thần thái, lẽ nào hắn hiểu được cái gì chỗ mấu chốt?</p><p>Đối với Phương Nguyên, Cự Dương Tiên cương đủ rất coi trọng.</p><p>Dưới cái nhìn của hắn: Phương Nguyên bản thân có thể bị thiên ý lựa chọn, liền có đầy đủ tư chất, là người thường không thể cùng. Để hủy diệt Túc Mệnh Cổ, Phương Nguyên lại chiếm được rất nhiều Cổ Tôn giúp đỡ. Đến rồi hiện tại, Nhạc Thổ Tiên Tôn, Đạo Thiên Ma Tôn, chính là Cuồng Man Ma Tôn cũng còn ở giúp đỡ hắn!</p><p>Cự Dương Tiên cương coi như không trọng thị Phương Nguyên, cũng đối với hắn Dư tôn giả không cách nào lơ là.</p><p>Vì lẽ đó, Phương Nguyên nhìn ra cái gì then chốt, mà hắn nhìn không ra, hắn cũng không cảm thấy kỳ quái.</p><p>\"Kính xin Phương Nguyên tiên hữu chỉ giáo.\" Cự Dương Tiên cương nói tiếp.</p><p>Phương Nguyên không khỏi hơi kinh ngạc, Cự Dương Tiên cương chính là đường đường Tôn giả thân phận, lại hướng mình chủ động lĩnh giáo, không hề trong lòng lo lắng.</p><p>Bất quá, Phương Nguyên nhưng là không hiểu kỳ hoặc gì.</p><p>Liền hắn trước tiên quay đầu lại liếc mắt nhìn Tinh Túc Tiên Tôn.</p><p>Cái kia ba vị tiên tử vẫn cứ còn dừng lại ở chỗ cũ, nhắm mắt đả tọa.</p><p>Sau đó, Phương Nguyên đưa ánh mắt về phía Cự Dương Tiên cương, mỉm cười nói: \"Vĩnh sinh thành quả không thể thắng lợi dễ dàng, nhưng ngươi ta có thể chia sẻ. Cự Dương Tiên Tôn nghĩ muốn bỏ ra cái giá gì đây?\"</p><p>Không quản có cái gì vấn đề, trước tiên từ Cự Dương Tiên Tôn ở đây gõ chút chỗ tốt!</p><p>Cự Dương Tiên cương con ngươi tinh mang lóe lên, đang muốn mở miệng, lúc này chính giữa nhất sự thực băng nổi trên lại toát ra một người đầu.</p><p>\"Hả?\" Cự Dương Tiên cương sự chú ý lập tức bị hấp dẫn tới.</p><p>Phương Nguyên cũng là sững sờ.</p><p>Sau đó, Tinh Túc ba pha, Lục Úy Nhân đám người cũng phát hiện này màn dị tượng.</p><p>Sự thực băng nổi bên trong, chui ra một vị thất chuyển Cổ Tiên.</p><p>Vị này thất chuyển Cổ Tiên, Phương Nguyên còn nhận thức!</p><p>Chính là Phong Ma Quật tam quái bên trong Bất Thị Tiên!</p><p>Phong Ma tam quái theo thứ tự là Trí đạo Cổ Tiên Bí Mưu Nhân, Thổ đạo Cổ Tiên Bàn Sơn, cùng với Luật đạo Cổ Tiên Bất Thị Tiên.</p><p>Ba người này thường trú Phong Ma Quật, vẫn đang suy nghĩ làm sao mở ra con đường, tiến nhập Phong Ma Quật tầng thấp nhất, thu được bất tử bí mật.</p><p>Nói tới chí hướng, bọn họ cùng Phương Nguyên hoàn toàn là người trong đồng đạo.</p><p>Phong Ma tam quái năng lực không đủ, liền tầng thứ tám đều vẫn không cách nào tiến nhập, liền thu nạp Lực đạo Cổ Tiên Sở Độ. Sở Độ lại đem Phương Nguyên đưa vào lại đây, lúc này mới có Phương Nguyên đặt chân Phong Ma Quật đến tiếp sau sự tình.</p><p>Sau đó, Phương Nguyên vì Túc Mệnh đại chiến mà làm chuẩn bị, đi tới Phong Ma Quật mời Phong Ma tam quái ra tay, tham dự Túc Mệnh đại chiến.</p><p>Phong Ma tam quái tuy rằng đồng ý, thế nhưng Túc Mệnh đại chiến kết thúc phía sau, cũng không gặp ba người này bóng người. Đồng thời từ đây, bọn họ tựu cùng Phương Nguyên mất đi liên lạc.</p><p>Không nghĩ tới, Bất Thị Tiên dĩ nhiên xuất hiện ở ở đây!</p><p>Bất Thị Tiên thấy được Cự Dương Tiên cương, kinh ngạc một cái, lập tức mặt lộ vẻ cảnh giác. Hắn không có nhận ra Cự Dương Tiên cương thân phận, nhưng từ trên thân Cự Dương Tiên cương khủng bố khí tức, liền biết này tiên cương tuyệt không dễ trêu.</p><p>Sau đó, Bất Thị Tiên lại thấy được Phương Nguyên, đầu lông mày tung bay, vui mừng vô hạn: \"Phương Nguyên tiên hữu, ngươi rốt cục tới chỗ này!\"</p><p>Cự Dương Tiên cương trong lòng cú sốc, lập tức dời đi tầm mắt, chặt chẽ nhìn chằm chằm Phương Nguyên: \"Phương Nguyên tiên hữu, ngươi thật là sâu sắp xếp, khâm phục khâm phục.\"</p><p>Phương Nguyên hơi lắc đầu: \"Này há lại là ta có thể an bài? Bất Thị Tiên tiên hữu, không biết Bí Mưu Nhân, Bàn Sơn. . .\"</p><p>Bất Thị Tiên lập tức trả lời: \"Ở bên trong đây.\"</p><p>Hắn lại toát ra vẻ xấu hổ: \"Nguyên bản chúng ta tam tiên là đáp ứng tiên hữu, tham dự Túc Mệnh đại chiến, cùng Thiên Đình là địch. Nhưng ngày đó, Phong Ma Quật bỗng nhiên phát sinh dị biến, đem ta ba người hút nhiếp đến nơi này bên trong. Trải qua Vô Cực Ma Tôn ý chí giáo dục, chúng ta ba người giờ mới hiểu được ngọn nguồn.\"</p><p>\"Nguyên lai, chúng ta ba người đóng giữ ở đây thiên trường địa cửu, thành tâm thực lòng rốt cục bị Vô Cực đại nhân ý chí nhìn ở trong mắt. Hắn sắp xếp chúng ta trong này, chính là phối hợp đại trận, thao túng thực tiễn cổ, không ngừng điêu khắc một khối này sự thực băng nổi.\"</p><p>\"Một khi tầng thứ tám sở hữu thế giới dung hợp làm một, triệt để trừ khử, toàn bộ hóa thành manh mối cùng uy năng, hết thảy tập trung đến toà này điên cuồng bên trong đại trận đến. Chúng ta tựu có khả năng đem khối sự thực băng nổi điêu khắc thành công, tìm được vĩnh sinh phương pháp!\" </p>\n\t\t\t \n\n                    "
}