{
  "href": "https://doctruyenchufull.vip/63340c7fbea2d9fb2f85d14e",
  "title": "Chương 2193: Chương 226: Tấn công vào Sinh Tử Môn",
  "chapterNumber": "2193",
  "slug": "chuong-2193-chuong-226-tan-cong-vao-sinh-tu-mon",
  "previousLink": "chapters-truyenchufull/2192-chuong-2192-chuong-225-giet-vao-tien-mo",
  "currentLink": "chapters-truyenchufull/2193-chuong-2193-chuong-226-tan-cong-vao-sinh-tu-mon",
  "nextLink": "chapters-truyenchufull/2194-chuong-2194-chuong-227-u-hon-thuc-tinh",
  "contentHTML": "\n\n                        <p> Tiên đạo sát chiêu Niên Thú gọi đến.</p><p>Phương Nguyên đưa tay một chiêu, sau lưng bầu trời nháy mắt xuất hiện mấy chục đầu thái cổ Niên Thú.</p><p>Hắn vì tập hợp Thập Nhị Cầm Tinh Chiến Trận, không ngừng câu lấy thái cổ Niên Thú, tốt không dễ dàng quyên góp một bộ đầy đủ. Cho tới những thứ này đều là dư thừa còn dư lại.</p><p>Thái cổ các Niên Thú gào thét rít gào, từng cái từng cái cắt phá trời cao, phân biệt đánh úp về phía Tiên Mộ.</p><p>Mi Công, Đồng Công vẫn cứ đứng sóng vai, liều mạng chặn ở Phương Nguyên bản thể trên đường.</p><p>Cùng lúc đó, từ trong Tiên Mộ lần thứ hai dâng lên rất nhiều Cổ Tiên thân ảnh, chính là trước kia tác chiến thời gian tử trận cái kia chút người.</p><p>Các Cổ Tiên dồn dập ra tay, đem thái cổ các Niên Thú thế tiến công hoàn toàn chống đỡ đỡ được.</p><p>Phương Nguyên thấy vậy, nhất thời hiểu rõ: \"Xem ra trong Tiên Mộ sống lại Cổ Tiên, mang theo hoàn chỉnh tu vi, đạo ngân cũng không giảm thiểu. Cho tới cổ trùng, bọn họ tử trận thời điểm hư khiếu đều mang theo cổ trùng bay về Tiên Mộ, cũng là không thiếu.\"</p><p>Thiên Đình sống lại Cổ Tiên thủ đoạn, vô cùng cao đoan, hầu như không có thiếu hụt.</p><p>\"May mà Phương Nguyên đúng lúc phát hiện những phục binh này!\" Lục Úy Nhân cảm thấy vui mừng, nếu như vẫn bị Tinh Túc Tiên Tôn chẳng hay biết gì, đợi đến chiến đấu giằng co, này chút Cổ Tiên điều động, nhất định sẽ lệnh Trường Sinh Thiên, Phương Nguyên hai phe không ứng phó kịp.</p><p>Tinh Túc Tiên Tôn trong lòng thở dài một tiếng.</p><p>Nàng sở dĩ ẩn giấu này chút Cổ Tiên, không có để cho bọn họ lập tức tham chiến, ngoại trừ phục binh tâm ý ở ngoài, còn có một cái chủ yếu ý nghĩ, chính là vì Thiên Đình bảo tồn thực lực.</p><p>Phong Ma Quật một chuyến, cũng không phải là ba bên quyết tử tranh, mà là cạnh tranh cướp đoạt điên cuồng đại trận thôi diễn thành quả.</p><p>Cái này phương diện, chủ yếu vẫn là cần nhờ nàng Tinh Túc Tiên Tôn chính mình, tương tự Phương Chính, Xa Vĩ này chút người còn chưa có tư cách tham dự sự cạnh tranh này.</p><p>Lại thêm Thiên Đình xu thế yếu đến rồi đáy vực, nhân viên khó khăn, mặc dù lần này Tinh Túc Tiên Tôn cướp được điên cuồng thành quả, tương lai làm chủ Thiên Đình, nắm trong lòng bàn tay châu cũng cần khắp nơi nhân thủ, cũng không thể làm một cái độc nhất nguyên soái đi.</p><p>Thế nhưng hiện tại Phương Nguyên phát hiện này chút người.</p><p>Tinh Túc Tiên Tôn biết rõ: Phương Nguyên cái này ma đầu giả dối tàn khốc, một chút cũng không có gì ngạo khí, tóm lại Thiên Đình cái này tai hại, nhất định vào chỗ chết tấn công.</p><p>Như là Cuồng Man Ma Tôn hạng nhân vật này, cũng không nhỏ nhen ở so sánh hắn nhỏ yếu tồn đang ra tay.</p><p>U Hồn Ma Tôn tuy rằng tàn sát vạn ngàn sinh linh, nhưng hắn từ đầu đến cuối đều là đối xử bình đẳng, yếu giết, mạnh cũng liều mạng vồ giết, giết chóc quen tay, trong xương liền rõ ràng điên cuồng.</p><p>Mà Phương Nguyên nhưng là chuyên môn cậy mạnh bắt nạt yếu! Yếu thích nhất nhằm vào ức hiếp, gặp phải mạnh hơn chính mình, tựu rùa rụt cổ lên. Túc Mệnh đại chiến trước, Thiên Đình nhiều lần điều tra hắn, hắn sẽ chết chết trốn đi, phát triển Trí đạo thủ đoạn, phòng bị Trí đạo tính toán.</p><p>Tinh Trần bay cuộn, Tinh Túc Tiên Tôn không thể không lên đường, trợ giúp Thiên Đình Tiên Mộ.</p><p>Cự Dương Tiên cương tự nhiên làm hết sức chặn.</p><p>Tinh Túc Tiên Tôn lần thứ hai vận dụng ảo giác sát chiêu, Cự Dương Tiên cương mặc dù muốn điều tra ra thật giả, cũng phải cần trong chốc lát.</p><p>Tinh Túc Tiên Tôn bởi vậy thực hiện được, thuận lợi đuổi về Tiên Mộ tọa trấn.</p><p>Nhưng chỉ vẻn vẹn là như thế không lâu sau, Mi Công, Đồng Công lại lần nữa thông báo tính mạng, chết thảm ở Phương Nguyên trong tay.</p><p>Phương Nguyên nỗ lực vơ vét hai người bọn họ hư khiếu, nhưng là vẫn cứ chưa thành công.</p><p>\"Không phá hỏng Tiên Mộ, này chút Cổ Tiên vẫn cứ sẽ trọng sinh, tu vi phục hồi, là phiền toái rất lớn!\" Lục Úy Nhân cũng chạy tới.</p><p>Kèm theo Tinh Túc Tiên Tôn hành động, còn lại Thiên Đình các Cổ Tiên cũng dồn dập quay lại Tiên Mộ.</p><p>Chiếm cứ lần thứ hai chuyển đã biến thành công phòng tranh, Thiên Đình nhưng vẫn là phòng thủ phương, chỉ là lần này không còn là trú đóng ở Thư Sơn, mà là quay chung quanh Tiên Mộ bắt đầu khốc liệt tranh cướp!</p><p>\"Hừ hừ, giết này chút Cổ Tiên, phá huỷ Tiên Mộ, Thiên Đình tựu chỉ còn lại Tinh Túc Tiên Tôn một cái người cô đơn, ha ha ha.\" Chiến Bộ Độ phát sinh cười lớn, sát ý sôi trào.</p><p>Nhưng mà Thiên Đình phương diện, tựa hồ cũng nghĩ đến cái cục diện này.</p><p>Mảnh trời này đình Tiên Mộ đã bị thật to cải tạo, Thiên Đình các Cổ Tiên bay xuống xuống, sung mãn làm mắt trận, càng cấp tốc tạo thành một toà tiên trận.</p><p>Tiên trận nhấc lên sương mù, cấp tốc tràn ngập toàn bộ chiến trường. Cổ Tiên đặt mình trong trong đó, như Trụy Vân bên trong, đưa tay không thấy được năm ngón, khó phân rõ phương hướng.</p><p>Không chỉ có như vậy, trong Tiên Mộ càng là hiện ra các loại Cổ Tiên bóng người.</p><p>Chiến Bộ Độ đám người cùng giao chiến, này chút Cổ Tiên sức chiến đấu giống nhau bản thể, nhưng bị chém giết phía sau, nhưng chỉ là băng giải thành một đoàn đoàn mây mù.</p><p>Cự Dương Tiên cương tính toán chốc lát, mở miệng nói: \"Đây là họa đạo đại trận, nhưng cũng trộn cùng Nhân đạo thủ đoạn. Trận này lấy Thần Đế Thành làm trụ cột, Thiên Đình các Cổ Tiên sung mãn làm mắt trận, Tinh Túc Tiên Tôn làm chủ mắt trận. Chúng ta muốn công phá trận này, thiên nan vạn nan, Phương Nguyên tiên hữu có thể có thượng sách?\"</p><p>Phương Nguyên lắc đầu, sắc mặt lạnh lùng.</p><p>Một khi rơi vào cục diện bế tắc, tựu đối với hắn rất bất lợi.</p><p>Bởi vì Thiên Đình ở điên cuồng đại trận phương diện này thẩm thấu được rất sâu, dẫn trước ưu thế vô cùng lớn lao. Một khi để Thiên Đình kéo dài thành công, thời gian một đến, ba đại thế giới băng giải, hoàn toàn hóa thành quân lương nâng lên điên cuồng đại trận, làm cho tính toán thành công ra vĩnh sinh thành quả. Đến lúc đó, Thiên Đình cướp giật thành quả khả năng, nhất định thật to vượt qua Phương Nguyên cùng Cự Dương Tiên cương.</p><p>Thiên Đình ở chính diện trên chiến trường, đánh không lại Phương Nguyên cùng Cự Dương Tiên cương hai phe liên thủ. Nhưng ở Tinh Túc Tiên Tôn anh minh quả quyết thủ lĩnh bên dưới, trái lại vẫn để Phương Nguyên, Cự Dương Tiên cương rơi vào bị động hoàn cảnh.</p><p>Phương Nguyên trong lòng biết việc này nghiêm trọng, lúc này trả lời: \"Ta hiểu sơ Nhân đạo thủ đoạn, nhưng đối với họa đạo một chữ cũng không biết. Cự Dương tiên hữu nhưng là tinh thông họa đạo, hai người chúng ta nhất định phải liên thủ, mới có cấp tốc phá giải trận này khả năng.\"</p><p>Cự Dương Tiên cương hơi gật đầu, hắn chính có liên thủ ý đồ.</p><p>Lúc này, hai tiên thúc thủ không chiến, chỉ dạy Lục Úy Nhân, Chiến Bộ Độ, Băng Tắc Xuyên đám người thử nghiệm công trận, vì hắn hai người cung cấp các loại manh mối, nghiệm chứng các loại suy đoán.</p><p>Thời gian một nén nhang quá sau, Khí Hải, Khí Tuyệt đám người liên tiếp công không hạ, trái lại bị thương đầy rẫy.</p><p>Thiên Đình đại trận lù lù bất động.</p><p>Phương Nguyên bỗng nhiên động thủ, Chí Tôn Tiên Khiếu bên trong Nhân Hải cuồn cuộn không ngớt, kéo ngoại giới mây mù cũng sôi trào.</p><p>Cự Dương Tiên cương tùy cơ ứng biến, phun ra từng đạo từng đạo kim quang. Kim quang khuếch tán ra, dường như từng đạo từng đạo gợn sóng, cấp tốc đảo qua toàn bộ đại trận.</p><p>Kim quang đến chỗ, mây mù cấp tốc trừ khử, lộ ra Tiên Mộ nguyên trạng.</p><p>Hai phe liên quân thấy vậy, không từ nhấc lên một trận hoan hô.</p><p>Nhưng tiệc vui chóng tàn, kim quang cấp tốc tiêu tan, mây mù hầu như nháy mắt phục sinh, lại che kín chúng Tiên tầm nhìn.</p><p>Chiến Bộ Độ đám người thử nghiệm xông trận, cũng đều thất bại tan tác mà quay trở về, căn bản không sờ tới mắt trận nơi.</p><p>Cự Dương Tiên cương kinh ngạc một cái sau, lập tức cười khổ: \"Trận này đáp lại làm đã phá, nhưng làm sao chủ trận người chính là Tinh Túc Tiên Tôn. Càng là bị nàng cứng rắn sinh sinh động dùng Trí đạo thủ đoạn, đem trận này ổn định rồi!\"</p><p>Cổ Tiên mới là sát chiêu căn bản, bất luận là thủ đoạn gì chủ thể vẫn là người. Tinh Túc Tiên Tôn điều khiển bên dưới, toà này Thiên Đình đại trận vẫn cứ ổn định lại, vững vàng ngăn trở Cự Dương Tiên cương cùng Phương Nguyên hai phe đại quân.</p><p>Phương Nguyên chậm rãi lắc đầu: \"Xem ra trong thời gian ngắn, là không đột phá nổi trận này.\"</p><p>Cự Dương Tiên cương không nói gì, thầm chấp nhận cái này phán đoán.</p><p>Vừa rồi Phương Nguyên cùng xuất thủ của hắn, đã là trước mắt thủ đoạn mạnh nhất, nếu không có công phá trận này, như vậy hơn nửa tháng bên trong là đừng suy nghĩ.</p><p>Dựa theo trước mắt đại thế giới tiêu tan trình độ, cùng với bị Tinh Túc Tiên Tôn thật to nâng lên qua cuồng bạo điên cuồng đại trận, đại thời gian nửa tháng là tuyệt đối đủ tính toán ra cuối cùng thành quả.</p><p>Cự Dương Tiên cương biểu hiện hồi phục lại, cao giọng hỏi: \"Tốt trận! Thỉnh giáo Tinh Túc Tiên Tôn, không biết trận này tên gì?\"</p><p>Trong mây mù truyền ra Tinh Túc Tiên Tôn thanh âm: \"Trận này tên là Bạch Vân ép thành giống như như không phải, chính là Nguyên Liên Tiên Tôn sáng chế, vẫn chưa hoàn chỉnh. Mãi cho đến hiện tại, Thiên Đình ở Nhân đạo phương diện thăm dò hiểu được, phương may mắn bù đắp.\"</p><p>Đúng lúc này, Phương Nguyên nhưng là lại ra tay, quấy nhiễu đại trận sôi trào cuồn cuộn.</p><p>Phương Nguyên nói tiếp: \"Cự Dương tiên hữu, mặc dù không phá được trận, cũng phải suy yếu Tinh Túc Tiên Tôn, vì tương lai dự định.\"</p><p>\"Là đạo lý này.\" Cự Dương Tiên cương vừa nghe có lý, liền tiếp theo phun ra kim quang, khuếch tán toàn bộ đại trận.</p><p>Kim quang đến chỗ, một mảnh thanh minh, trời quang mây tạnh.</p><p>Thế nhưng, Tinh Túc Tiên Tôn vẫn cứ ổn định đại trận, rất nhanh cũng đều Bạch Vân từ từ, sương mù lượn lờ.</p><p>Phương Nguyên cùng Cự Dương Tiên cương từng lần từng lần một ra tay, Tinh Túc Tiên Tôn lần lượt ổn định đại trận, song phương đều rất bất đắc dĩ, cũng đều không nghĩ xong tay.</p><p>Cứ như vậy giằng co không hạ thời điểm, bỗng nhiên Cự Dương Tiên cương thần sắc hơi động, đã nhận ra khí vận một số dị biến.</p><p>Lại mấy chục lần hiệp phía sau, bỗng nhiên Thần Đế Thành rung động, từ bích hoạ bên trong thế giới bay ra một tiên đến.</p><p>Cự Dương Tiên cương thừa này cơ hội tốt, mãnh liệt phun ra ánh vàng, trong lúc nhất thời kim quang từng sợi, nhấc lên vạn vệt sóng gợn.</p><p>Thần Đế Thành rung động, Tinh Túc Tiên Tôn đột nhiên không kịp chuẩn bị bên dưới, chung quy không có ổn định đại trận, lệnh đại trận bị phá. Rất nhiều sung mãn làm mắt trận Thiên Đình Cổ Tiên đều liền phun máu, mỗi cái trọng thương!</p><p>Chiến Bộ Độ xông lên trước, giết tiến vào Tiên Mộ nơi sâu xa, đối với đột phá vách tường vẽ ra vị kia Cổ Tiên kêu gào: \"Trầm Thương tiên hữu, mau chóng cùng chúng ta liên thủ, tấn công Thiên Đình!\"</p><p>Vị này phá trận nhân vật then chốt, chính là Đông Hải chính đạo Á Tiên Tôn, chuyên tu Nhân đạo Trầm Thương.</p><p>Trầm Thương cả người chấn động mạnh, không do dự, lập tức hùa theo Phương Nguyên đám người, quân tiên phong nhắm thẳng vào Thiên Đình.</p><p>Tinh Túc Tiên Tôn sâu sắc thở dài, phất ống tay áo một cái, đem tất cả Thiên Đình Cổ Tiên, Tiên Cổ Ốc đều thu thập, cùng tập trung vào Tiên Mộ nơi sâu xa nhất đi.</p><p>Phương Nguyên, Cự Dương Tiên cương đương nhiên sẽ không buông tha, đuổi một đường, tựu gặp Tiên Mộ nơi sâu xa sừng sững một toà Thiên Địa bí cảnh.</p><p>Ngôi thiên địa này bí cảnh cao lớn vững chãi, chính là một đạo đen kịt cánh cửa cực lớn, tản ra sâu thẳm, tĩnh mịch, khủng bố, uy nghiêm khí tức.</p><p>Thiên Địa bí cảnh Sinh Tử Môn!</p><p>Tinh Túc Tiên Tôn trước tiên tập trung vào Sinh Tử Môn bên trong, Phương Nguyên đám người bước chân vẫn không khỏi địa hơi chậm lại.</p><p>Muốn đi vào Sinh Tử Môn, cũng không dễ dàng.</p><p>Nhân Tổ Truyện, bên trong sớm có tỉ mỉ ghi chép, Nhân Tổ từng hướng về Trí Tuệ Cổ thỉnh giáo, Trí Tuệ Cổ liền nói cho Nhân Tổ, Sinh Tử Môn ra vào con đường, tên là mệnh đồ. Người sống muốn từ tử lộ tiến nhập môn bên trong, nghĩ muốn đi ra ngoài, phải đi đường sống. Tử lộ trên tràn ngập Ưu Hoạn Cổ, đường sống trên thì lại có Đãng Hồn Sơn, Lạc Phách Cốc, Nghịch Lưu Hà ba đạo cửa ải khó. Mà ở Sinh Tử Môn bên trong, có một mảnh An Hồn hồ, còn có công bằng cổ các loại.</p><p>Không chỉ là này chút, Phương Nguyên thu thập được trong tình báo, sáng tỏ bây giờ Sinh Tử Môn bên trong còn có U Hồn Ma Tôn chân chính bản thể, cùng với Nhân Tổ con lớn nhất Thái Nhật Dương Mãng hồn phách!</p><p>Hiện tại lại thêm Tinh Túc Tiên Tôn, cùng với Thiên Đình chư Tiên.</p><p>Sinh Tử Môn chính là hung hiểm chi địa.</p><p>Tinh Túc Tiên Tôn việc nghĩa chẳng từ nan địa quăng vào Sinh Tử Môn bên trong, nếu nói là ở bên trong không có bố trí? Loại khả năng này gần như không. </p>\n\t\t\t \n\n                    "
}