{
  "href": "https://doctruyenchufull.vip/63340c85bea2d9fb2f85d16d",
  "title": "Chương 2194: Chương 227: U Hồn thức tỉnh",
  "chapterNumber": "2194",
  "slug": "chuong-2194-chuong-227-u-hon-thuc-tinh",
  "previousLink": "chapters-truyenchufull/2193-chuong-2193-chuong-226-tan-cong-vao-sinh-tu-mon",
  "currentLink": "chapters-truyenchufull/2194-chuong-2194-chuong-227-u-hon-thuc-tinh",
  "nextLink": "chapters-truyenchufull/2195-chuong-2195-chuong-228-tam-gioi-nhat-thong",
  "contentHTML": "\n\n                        <p> Nhìn trước mắt Sinh Tử Môn, Phương Nguyên nháy mắt hồi tưởng lại chính mình đã từng Sát Vận kết quả.</p><p>Đại diện cho U Hồn Ma Tôn mây đen, bị Tinh Túc Tiên Tôn tinh vân ăn mòn.</p><p>\"Hiện tại lại nhìn một chút.\" Phương Nguyên ý nghĩ hơi động, điều hành Chử Vận Oa.</p><p>Tựu thấy hắn ngân quang vận trụ lại sắc mấy phần, ngân trụ căn cơ bụi bặm càng thêm dày đặc nghiêm nghị, mà đầu trên ba đóa mây tía, tinh vân cùng mây đen hầu như dung hợp một thể, Cự Dương Tiên Tôn màu vàng Vân Hà nhưng vẫn bị ép ở dưới thấp nhất.</p><p>Tinh vân, mây đen quy mô to lớn hơn, dĩ nhiên ở cao cấp nhất, bắt đầu ăn mòn Phương Nguyên màu bạc cột sáng.</p><p>Loại biến hóa này hiển nhiên là không ổn.</p><p>\"Thiên Đình ở Phong Ma Quật chuẩn bị là nhất dồi dào, nhìn dáng dấp như vậy, tựa hồ U Hồn Ma Tôn càng liên thủ với Tinh Túc Tiên Tôn?\"</p><p>\"Dựa theo bây giờ xu thế đến nói, Thiên Đình dẫn trước ưu thế nhiều lắm.\"</p><p>\"Rất có thể người thắng cuối cùng chính là Tinh Túc Tiên Tôn.\"</p><p>Trước, còn có Đạo Thiên chân truyền ngoại tại nhân tố, ảnh hưởng ngân quang khí trụ.</p><p>Nhưng Phương Nguyên hiện tại Sát Vận, phát hiện tất cả bên ngoài nhân tố đều không có xuất hiện.</p><p>Trên thực tế, đến hắn loại tầng thứ này, có thể ảnh hưởng hắn, tả hữu này tràng Phong Ma Quật tranh ngoại tại nhân tố, cũng là mười phần hiếm thấy.</p><p>Cũng chỉ có tương tự Đạo Thiên chân truyền loại này, mới có ảnh hưởng năng lực.</p><p>\"Muốn loại bỏ cái cục diện này, xem ra vẫn phải là dựa vào ta tự thân.\" Tuy rằng Sát Vận kết quả cũng không hay, nhưng Phương Nguyên vẫn là dứt khoát thúc giục thủ đoạn.</p><p>Một đạo hỗn màu hồng ánh sáng từ trên người hắn uốn lượn mà ra, chỉ có lớn bằng ngón cái.</p><p>Hồng ánh sáng đầu tiên liên tiếp đến Khí Hải phân thân trên, mang cho Khí Hải phân thân một đạo hỗn màu hào quang, bao phủ lại toàn thân của hắn. Sau đó hồng ánh sáng lại chui ra đầu đến, xâu chuỗi đến Chiến Bộ Độ trên người.</p><p>\"Ta này một chiêu hộ thân, có thể xông Sinh Tử Môn.\" Phương Nguyên đối với Lục Úy Nhân, Trầm Thương, Khí Tuyệt Ma Tiên nói.</p><p>Khí Tuyệt Ma Tiên cười nhạt: \"Ta tự có phương pháp.\"</p><p>Trầm Thương, Lục Úy Nhân thì lại tiếp thu chiêu này.</p><p>Liền, hỗn Thải Hồng ánh sáng đưa bọn họ cũng liên tiếp nối.</p><p>Khác một bên, Cự Dương Tiên cương đem Kiếp Vận Đàn thu vào Tiên Khiếu, cả người đã là bao phủ một tầng kim quang lồng hình tròn, hắn nhìn chằm chằm Phương Nguyên đỉnh đầu nhìn.</p><p>Tầm thường Cổ Tiên tự nhiên không nhìn thấy ẩn hình biệt tích Chử Vận Oa, nhưng Cự Dương Tiên cương bản thân liền là khai sáng người, tự nhiên phát giác ra.</p><p>Chử Vận Oa cường thịnh khí tức, để Cự Dương Tiên cương cảm thấy kinh dị.</p><p>Bất quá liên tưởng đến này tràng Phong Ma Quật tranh, Phương Nguyên trước sau biểu hiện ra cái kia chút Luyện đạo thành tựu, Cự Dương Tiên cương thì cũng không kỳ quái.</p><p>Hai phe đều thôi thúc thủ đoạn, đồng loạt giết tới Sinh Tử Môn.</p><p>Bọn họ thuận lợi tiến vào Sinh Tử Môn bên trong, không có gặp đến bất kỳ khúc chiết.</p><p>Sinh Tử Môn bên trong một mảnh u ám, phạm vi vô cùng sự rộng lớn.</p><p>Phương Nguyên đám người tiến vào bên trong, giống như trong đêm tối bỗng nhiên dấy lên vô số bó đuốc. Trong nháy mắt, vô số hồn thú bị kinh động, phát sinh gào thét cùng rít gào.</p><p>Các hồn thú bắt đầu điên cuồng tiến công, Phương Nguyên đám người ra tay chống đỡ.</p><p>\"Nhiều như vậy hồn thú? !\" Trầm Thương kinh ngạc.</p><p>\"Đây là ngày bên dưới hồn thú tập trung nhất địa phương. Nơi này hồn thú đâu chỉ hơn trăm triệu? Căn bản khó có thể tính toán!\" Lục Úy Nhân vừa nói, một một bên thôi thúc sát chiêu, hình thành từng toà từng toà tường đất trường thành.</p><p>\"Ở đây quá nhiều Hồn đạo đạo ngân, ta sát chiêu hiệu dụng không đủ ban đầu năm phần mười!\" Khí Tuyệt Ma Tiên thử mấy cái sát chiêu, sắc mặt có chút trắng bệch.</p><p>Các hồn thú có lớn có nhỏ, gốc gác có sâu có cạn, có vô số phổ thông hồn thú, cũng có khó có thể đếm hết hoang cấp hồn thú, thượng cổ hồn thú, cho tới thái cổ hồn thú cũng không phải ít.</p><p>Các hồn thú dường như đen nhánh sóng thần giống như vậy, kéo dài không tuyệt, không sợ chết địa không ngừng hướng về Phương Nguyên, Cự Dương Tiên cương đập tới, ý đồ đem này chút Cổ Tiên nhấn chìm.</p><p>\"Tinh Túc Tiên Tôn đây?\" Khí Hải lão tổ hỏi dò.</p><p>\"Ở đây loại tình thế bên dưới, nếu như Tinh Túc Tiên Tôn một mực tránh né, chúng ta làm sao tìm được nàng?\" Chiến Bộ Độ nhíu lại đầu lông mày.</p><p>Cự Dương Tiên cương, Phương Nguyên cũng không ra tay, đều rối rít thôi thúc thủ đoạn, không ngừng điều tra, ý đồ tìm đến Tinh Túc Tiên Tôn tung tích.</p><p>Thế nhưng rất nhanh, hai người song song dừng tay.</p><p>Bọn họ đều thất bại.</p><p>\"Đã như vậy. . .\" Cự Dương Tiên cương lạnh rên một tiếng, quanh thân ánh vàng bùng lên.</p><p>Trong phút chốc, hắc ám như đêm Sinh Tử Môn bên trong, phảng phất dâng lên một cái mặt trời!</p><p>Mặt trời mới mọc Cao Thăng, chiếu sáng vạn dặm!</p><p>Hào quang chói mắt đến cực điểm, ánh sáng đi tới chỗ, vô số hồn thú băng tan tan rã, liền tiếng hét thảm đều không phát ra được.</p><p>Chúng Tiên liếc mắt.</p><p>\"Người này chẳng lẽ là? !\" Trầm Thương trừng mắt, rốt cục ý thức được Cự Dương Tiên cương thân phận.</p><p>Một chiêu này uy năng, tuyệt đối cao hơn Khí Hải lão tổ Hồ Ngang.</p><p>Phương Nguyên cũng không khỏi liếc mắt, con ngươi thu nhỏ lại.</p><p>Phong Ma Quật tranh đến trước mắt, hắn lần đầu thấy được Cự Dương Tiên cương làm như thế. Vận đạo ở Phương Nguyên trong tay, nhiều lưu ở phụ trợ, nhưng giờ khắc này ở Cự Dương Tiên cương làm bên dưới, cho thấy siêu tuyệt thế tiến công!</p><p>Kim quang lan tràn, đến chỗ, mặc dù là thái cổ hồn thú cũng không thể chống đối, trong lúc nhất thời tàn sát không tính, chiến tích kinh người.</p><p>Mấy ngàn bên trong chu vi chiến trường bị triệt để quét sạch hết sạch, chiến trường biên giới hiển lộ ra một toà hồ nước đến.</p><p>Hồ nước sóng lớn không thịnh hành, mặc dù là ở kim quang chiếu rọi bên dưới, cũng là như thế, bình tĩnh như gương.</p><p>An Hồn hồ!</p><p>Mà ở An Hồn hồ bên cạnh, còn có một dãy núi.</p><p>Sơn mạch hùng vĩ rộng lớn, nguy nga bao la, liền trời tiếp đất, lan tràn xuất chúng tiên tầm mắt ở ngoài.</p><p>\"Lúc nào có một ngọn núi?\"</p><p>\" Nhân Tổ Truyện, bên trong chưa bao giờ có như vậy ghi chép.\"</p><p>\"Này núi đen kịt cực kỳ, ma khí um tùm, đại có gì đó quái lạ!\"</p><p>\"Lẽ nào Tinh Túc Tiên Tôn thì ở toà này trên núi. Cũng hoặc là toà này đen kịt sơn mạch chính là Thiên Đình bố trí sao?\"</p><p>Á Tiên Tôn nhóm nghị luận sôi nổi, đúng lúc này, Cự Dương Tiên cương bỗng nhiên nhàn nhạt mở miệng: \"Phát hiện nàng.\"</p><p>Phương Nguyên ánh mắt, cũng lập tức phóng đi tới.</p><p>Theo ánh mắt của hắn, chúng Tiên đều phát hiện Tinh Túc Tiên Tôn.</p><p>Nàng nghỉ chân ở đỉnh núi, bên cạnh tinh quang lấp loé, ống tay áo bay bay, chèn ép nàng phong hoa tuyệt thế.</p><p>Tinh Túc Tiên Tôn nhìn xuống quần tiên, mặt mỉm cười: \"Cường địch đã tới, U Hồn Ma Tôn, ngươi nên tỉnh rồi.\"</p><p>Âm thanh vẫn bình tĩnh, nhưng cũng cấp tốc truyền bá, ở mảnh này đặc thù trong thiên địa không ngừng khuấy động, phảng phất không cốc hồi âm.</p><p>Sau một khắc, vắt ngang trong thiên địa đen kịt sơn mạch rung động lên, lại truyền lên tiếng: \"Là ai. . . Đang quấy rối ta yên giấc?\"</p><p>Sau đó, sơn mạch rung động càng ngày càng kịch liệt, núi lở đất nứt, thiên địa lay động!</p><p>Hai vòng đỏ như máu mặt trời, bỗng nhiên xuất hiện, mỗi một con đều so với Cự Dương Tiên cương mới vừa thế tiến công to lớn hơn.</p><p>Đây là U Hồn Ma Tôn hai mắt!</p><p>Chúng Tiên trước mắt toà này hùng vĩ sơn mạch, càng là U Hồn Ma Tôn bản thể!</p><p>\"Cường địch? Các ngươi là ai. . . Giết, giết chết các ngươi!\" U Hồn Ma Tôn phát sinh than nhẹ tiếng, tiếng sóng cuồn cuộn, nhấc lên một trận bàng bạc gió lốc.</p><p>Tình trạng của hắn có cái gì rất không đúng, càng phân rõ không nhận ra Cự Dương Tiên cương, Phương Nguyên thân phận, phảng phất mất trí nhớ.</p><p>Ầm, ầm, ầm oanh. . .</p><p>Từng con từng con cánh tay, từ trong dãy núi đột nhiên kéo dài mà ra, trong phút chốc, phảng phất có đến triệu chống trời đại thụ bỗng nhiên sinh trưởng ra, hình thành một mảnh kinh khủng tay lớn rừng rậm.</p><p>Ầm ầm ầm. . .</p><p>Tiếng nổ thật to bên trong, U Hồn Ma Tôn bản thể từ nằm nằm chuyển thành ngồi xếp bằng.</p><p>Mặc dù là ngồi xếp bằng, vai hắn vai vẫn cứ cao vút trong mây, chúng Tiên ngửa đầu căn bản không nhìn thấy đầu của hắn, chỉ có thể miễn cưỡng nhìn thấy hơn một nửa cái lồng ngực.</p><p>U Hồn Ma Tôn bản thể, quá khổng lồ. Phương Nguyên chư Tiên so với hắn, phảng phất là thành người bên người sâu kiến.</p><p>Lục Úy Nhân, Khí Tuyệt Ma Tiên đám người ngạc nhiên thất sắc.</p><p>Bọn họ phát hiện đến: U Hồn Ma Tôn bản thể tuyệt đối không phải chỉ là to lớn, toàn thân hắn thượng hạ bộc lộ ra ngoài khí tức, hầu như muốn để quần tiên nghẹt thở. Hắn trên người Hồn đạo đạo ngân quá nồng đậm, quy mô cực kỳ khổng lồ, mặc dù là bây giờ Phương Nguyên, cũng khó có thể với tới.</p><p>U Hồn Ma Tôn mở hai mắt ra, hai vòng Huyết Nhật ở màu đen trong mây mù trán bắn hung mang.</p><p>U Hồn Ma Tôn mở ra miệng lớn, đột nhiên phụt lên.</p><p>Sau một khắc, màu đen hồn sương mù, kèm theo cuồng phong, cường tập mà ra, cấp tốc bao phủ toàn bộ chiến trường.</p><p>Ào ào ào!</p><p>Gió bão bên tai bên cạnh gào thét, Á Tiên Tôn nhóm dồn dập biến sắc.</p><p>Đen kịt hồn gió mười phần khủng bố, thổi cho bọn họ thân hình kịch liệt lay động, hầu như cũng bị trực tiếp quét đi.</p><p>Hồn gió không chỉ là đối phó cơ thể bọn họ, còn đặc biệt châm đối với hồn phách của bọn họ.</p><p>Thời khắc mấu chốt, Phương Nguyên khẽ quát một tiếng, trên người hỗn Thải Hồng ánh sáng đột nhiên đại thịnh, trợ giúp này chút Á Tiên Tôn ổn định hồn phách, chống đỡ hồn gió.</p><p>\"Phương Nguyên!\" Khí Tuyệt Ma Tiên không chống đỡ được, vội vã mở miệng cầu cứu.</p><p>Phương Nguyên lập tức thôi thúc hỗn Thải Hồng ánh sáng, đưa hắn cũng xâu chuỗi đi vào, trợ giúp hắn sống quá phong tai.</p><p>U Hồn Ma Tôn gặp không có người nào bị chính mình thổi bay, tức giận gầm nhẹ một tiếng, một cánh tay lớn cao cao vung lên, sau đó bỗng nhiên xây hạ!</p><p>Bàn tay khoảng cách, đơn giản là che ngợp bầu trời giống như vậy, bí mật mang theo phong lôi thanh âm, hung uy hiển hách, làm cho người ta chặn không thể chặn, không thể tránh khỏi cảm giác.</p><p>Cự chưởng nhắm chính xác chính là Khí Tuyệt Ma Tiên!</p><p>Rất nhiều Á Tiên Tôn trong hơi thở, tựu thuộc hắn khí tức yếu nhất. Hắn dù sao ở Thần Đế Thành bên trong phong ấn dài như vậy một quãng thời gian, đạo ngân bị rút lấy ra rất nhiều.</p><p>Khí Tuyệt Ma Tiên nghĩ muốn tránh né, nhưng cự chưởng càng có kinh sợ khả năng, làm hắn trong lúc nhất thời khó có thể dời đi, chỉ có thể tại chỗ bị động phòng ngự.</p><p>Oanh! ! !</p><p>Đất rung núi chuyển.</p><p>Chúng Tiên né tránh, chỉ lưu lại Khí Tuyệt Ma Tiên.</p><p>Người sau điên cuồng chống đỡ nhiều loại phòng ngự sát chiêu, giống như lấy trứng chọi đá, nháy mắt đã bị cự chưởng đánh vào trong đất đi.</p><p>Khí Tuyệt Ma Tiên khí tức một hồi tựu bạo hạ xuống đáy vực.</p><p>U Hồn cự chưởng cực hạn mở ra, ấn ở trên đất sau, không nhúc nhích. Giống như chân núi bàn tay, phảng phất trụ trời giống như cánh tay ồn ào sôi sục lên khí tức quái dị.</p><p>\"U Hồn một cánh tay là có thể trấn áp một vị Á Tiên Tôn?\" Tuy là Cự Dương Tiên cương cũng toát ra một vệt vẻ hoảng sợ, hô khẽ đạo, \"Mau cứu hắn đi ra! U Hồn chính đang nhanh chóng phong ấn Khí Tuyệt!\"</p><p>Không cần thiết hắn nhắc nhở, Chiến Bộ Độ đã rít gào giết tới.</p><p>Cả người hắn phảng phất một viên sao chổi, mạnh mẽ va chạm, đem U Hồn cánh tay đâm thủng, trước sau thông suốt.</p><p>Chiến Bộ Độ cười ha ha, đang muốn xoay người tái chiến, bỗng nhiên cái tay còn lại cánh tay lấy thế nhanh như chớp không kịp bịt tai xây hạ.</p><p>Oanh! ! !</p><p>Lại một tiếng vang thật lớn, Chiến Bộ Độ cũng bị cự chưởng đánh vào trong đất, khí tức bạo hàng.</p><p>\"Như vậy to lớn, lại còn có loại này tốc độ!\"</p><p>\"Đáng sợ!\"</p><p>\"Mau cứu hắn hai đi ra, chậm sợ không kịp.\"</p><p>Khí Hải lão tổ, Lục Úy Nhân đám người vội vã ra tay, hai căn trụ trời giống như tay lớn gặp mạnh mẽ tấn công, bắt đầu tan vỡ.</p><p>Đúng lúc này, lại có mấy chục căn tay lớn từ trên trời giáng xuống.</p><p>Tiên đạo sát chiêu mười dặm trụ gió mạnh.</p><p>Phương Nguyên lạnh rên một tiếng, hai tay hướng lên trên giương lên, trên song chưng đẩy.</p><p>Nhất thời vô biên bão gió bốc lên, đem này mấy chục căn tay lớn chống đối.</p><p>Này chiêu có Trụ đạo, Luật đạo, Phong đạo hàm nghĩa, làm Phương Nguyên song chưởng mười ngón bên trong giữ trình trảo, là có thể cầm cố cường địch, đem mục tiêu thời gian đều chăm chú móc chụp.</p><p>Nhưng mà hiện tại, Phương Nguyên hai tay nâng nâng, lòng bàn tay hướng lên trên, mười ngón toàn lực bên trong giữ, nhưng run run rẩy rẩy, trước sau không cách nào trói lại.</p><p>Hắn chỉ có thể làm được để này mấy chục căn tay lớn chầm chậm giảm xuống, không thể hoàn toàn bất động ở thời gian của bọn nó.</p><p>\"Làm tốt lắm!\" Cự Dương Tiên cương tán thưởng một tiếng, thân hình biến ảo, bỗng nhiên trở thành một mảnh kim quang mưa phùn. </p>\n\t\t\t \n\n                    "
}