{
  "href": "https://doctruyenchufull.vip/63340c91bea2d9fb2f85d1b9",
  "title": "Chương 2196: Chương 229: Nhạc Thổ trọng sinh",
  "chapterNumber": "2196",
  "slug": "chuong-2196-chuong-229-nhac-tho-trong-sinh",
  "previousLink": "chapters-truyenchufull/2195-chuong-2195-chuong-228-tam-gioi-nhat-thong",
  "currentLink": "chapters-truyenchufull/2196-chuong-2196-chuong-229-nhac-tho-trong-sinh",
  "nextLink": "chapters-truyenchufull/2197-chuong-2197-chuong-230-u-hon-vs-nhac-tho",
  "contentHTML": "\n\n                        <p> Tinh Túc Tiên Tôn ánh mắt xuyên qua vạn dặm, cẩn thận kiểm tra Nhạc Thổ mộ phế tích, cuối cùng thoả mãn gật đầu.</p><p>Nàng thu hồi mẫu trận, Thiên Đình chư Tiên phụ trách thu hẹp sở hữu tử trận.</p><p>Thiên Đình thành viên tụ tập một chỗ, hộ tống Tinh Túc Tiên Tôn lần thứ hai dời đi.</p><p>Từ khi Nguyên Cảnh tiêu tan phía sau, tầng thứ tám, tầng thứ chín đã là dễ dàng có thể qua lại.</p><p>Bọn họ rời đi tầng thứ tám, tiến nhập tầng thứ chín.</p><p>Tinh Túc Tiên Tôn tự mình hạ lệnh, chỉ điểm đi về phía trước con đường. Tần Đỉnh Lăng, Xa Vĩ, Phương Chính đám người liên tiếp bước vào Phong Ma đại trận, cuối cùng dừng lại không tiến lên, phân biệt trấn thủ một toà sự thực băng nổi.</p><p>Tinh Túc Tiên Tôn lại tỉ mỉ báo cho chúng Tiên thao túng phương pháp, bản thân nàng bản thân vẫn thâm nhập đến trung ương nhất, đối mặt nơi trung tâm chuyện thật băng nổi.</p><p>\"Tinh Túc đại nhân, ngươi muốn như thế nào?\"</p><p>\"Nếu như ngươi cố ý phá hoại, chúng ta hiện tại tựu vận dụng Thực Tiễn Cổ, phá hủy toà này sự thực băng nổi!\"</p><p>Bất Thị Tiên ba người bị kinh động, trong đó Bàn Sơn, Bí Mưu Nhân lập tức xuất hiện, ngoài mạnh trong yếu địa uy hiếp Tinh Túc.</p><p>Tinh Túc Tiên Tôn khẽ mỉm cười: \"Ăn ngay nói thật, ba người các ngươi có thể chấp chưởng Thực Tiễn Cổ, điểm ấy ra ngoài dự liệu của ta. Vô Cực ý chí đã bị ta toàn lực phong ấn, không nghĩ tới hắn lại vẫn có thể hút tới các ngươi ba vị. Bất quá, cho nên ta phong ấn Vô Cực ý chí, chỉ là lấy phòng ngừa vạn nhất thôi.\"</p><p>\"Tiếp đó, ta sẽ dốc toàn lực nâng lên Phong Ma đại trận. Vô Cực lúc trước bố trí trận này, xác thực kinh tài diễm diễm, thế gian đỉnh cao. Chỉ là hắn chung quy chính là Luật đạo Cổ Tiên, cũng không phải là Trí đạo. Hắn đương nhiên cũng ý thức được điểm này, nếu không như vậy, hắn há lại sẽ tấn công lên Thiên Đình, cùng ta một đánh cược đây?\"</p><p>Bàn Sơn, Bí Mưu Nhân hai mặt nhìn nhau, người sau nghĩ đến nghĩ, lấy dũng khí hỏi: \"Nếu Tinh Túc Tiên Tôn đại nhân cùng chúng ta ý nghĩ một dạng, vì sao không tiến vào đây? Chúng ta tam tiên đồng ý đem Thực Tiễn Cổ chắp tay tương nhượng.\"</p><p>Tinh Túc Tiên Tôn khẽ mỉm cười: \"Này thì không cần. Nơi đây chính là Phong Ma đại trận hạt nhân, đi vào dễ dàng, đi ra ngoài khó khăn. Lại sự liên quan cuối cùng thôi diễn thành quả, ta như nghĩ muốn đi ra ngoài, cường hành đột phá, lại e sợ sẽ hỏng rồi toà này sự thực băng nổi, phá hoại này tràng trên trăm vạn năm thôi diễn.\"</p><p>\"Ta đã khống chế hơn phân nửa Phong Ma đại trận, cũng chỉ có ta ở bên ngoài thủ lĩnh Thiên Đình chư Tiên, bất cứ lúc nào ra tay, thời khắc phòng bị tình huống ngoài ý muốn phát sinh, mới có thể đem Phong Ma đại trận thúc đến cực hạn.\"</p><p>\"Ba người các ngươi chí hướng, ta đã sâu biết. Không cần do dự, nhanh đi điêu khắc sự thực băng nổi đi thôi.\"</p><p>Bàn Sơn, Bí Mưu Nhân khẽ cắn răng, trước mắt Phương Nguyên mất tích, e sợ lành ít dữ nhiều. Thiên Đình nếu nắm trong tay thế cuộc, này tam tiên cũng không cách nào ra ngoài, coi như trở ra đến, cũng nhất định không phải là đối thủ của Thiên Đình, không thể làm gì khác hơn là tiếp tục tiến vào sự thực băng nổi trong đó, tiếp tục phía trước làm lụng.</p><p>Tinh Túc Tiên Tôn bắt đầu từng bước điều động đại trận.</p><p>Phong Ma đại trận ở ảnh hưởng của nàng hạ, hình thái lần lượt biến đổi, thôi diễn hiệu suất không ngừng tăng vọt.</p><p>Thiên Đình rất nhiều thành viên phân biệt khống chế một toà sự thực băng nổi, thời khắc phối hợp Tinh Túc Tiên Tôn, nghe theo nàng điều khiển, không ngừng điều hành sự thực băng nổi.</p><p>Tầng thứ tám đại thế giới, trừ khử tốc độ lại tăng mấy lần.</p><p>Phong Ma đại trận ranh giới rất nhiều chuyện thật băng nổi, bắt đầu tan rã giảm bớt. Mà ở trung tâm nhất chuyện thật băng nổi, nhưng tùy theo thể tích không ngừng tăng trưởng mở rộng.</p><p>Cuối cùng, Phong Ma đại trận sẽ chỉ còn lại cuối cùng một khối sự thực băng nổi.</p><p>Nếu như Vô Cực bố trí thành công, như vậy ai chiếm cứ khối này sự thực băng nổi, người đó liền có thể thu được vĩnh sinh!</p><p>Bởi vì bất tử sự thực, đã bị đúc thành công.</p><p>\"Không hổ là Tinh Túc Tiên Tôn đại nhân a. Ở như vậy tình thế bên dưới, không ngừng liên tục chiến đấu ở các chiến trường, cuối cùng lệnh ta Thiên Đình thắng lợi.\" Tần Đỉnh Lăng cảm thán không thôi.</p><p>\"Có người như vậy thủ lĩnh Thiên Đình, chúng ta thọ tận mà chết, cũng là chết cũng không tiếc.\" Mi Công đám người trao đổi, mười phần thoải mái.</p><p>\"Không có người so với Tinh Túc Tiên Tôn đại nhân càng thích hợp thu được vĩnh sinh! Có nàng thủ lĩnh, chúng ta Thiên Đình nhất định lần thứ hai trở thành chí cao vô thượng tồn tại, nhất định sẽ nhất thống năm vực, giống như cùng trước nhất thống Phong Ma Quật tam giới.\" Xa Vĩ đám người cũng bắt đầu ước mơ tương lai tốt đẹp.</p><p>Thiên Đình ở không có Tiên Tôn làm chủ thời điểm, vẫn tựu có Trí đạo Cổ Tiên sung mãn làm lãnh tụ truyền thống.</p><p>Qua lại kinh nghiệm, chứng minh rồi cái này chế độ sáng suốt cùng trước tiên tiến vào.</p><p>Hiện tại từ khai sáng Trí đạo, hiện nay lại là Trí đạo vô thượng đại tông sư, thiên hạ Trí đạo người thứ nhất Tinh Túc Tiên Tôn chấp chưởng Thiên Đình, Thiên Đình thượng hạ đều không có dị nghị!</p><p>Coi như là Nguyên Thủy Tiên Tôn, Nguyên Liên Tiên Tôn trọng sinh, Tinh Túc Tiên Tôn cũng so với bọn họ càng thích hợp được vĩnh sinh.</p><p>Sinh Tử Môn bên trong.</p><p>\"Các ngươi đều phải chết. . . Tại sao còn không chết?\" U Hồn Ma Tôn bàn ngồi trên đất, trước mặt An Hồn hồ đối với hắn mà nói, chỉ là một mảnh nước uông, mà Phương Nguyên đám người càng là nhỏ bé như kiến.</p><p>Nhưng chính là này bầy con kiến, để U Hồn Ma Tôn phẫn nộ hận không ngớt.</p><p>Ầm, ầm, ầm!</p><p>Vô số tay lớn nhanh như tia chớp xuất kích, đánh, trấn áp những con kiến hôi này.</p><p>Lục Úy Nhân, Khí Tuyệt Ma Tiên đám người liều mạng phản kháng, bọn họ chính là chỉ đứng sau Phương Nguyên, Cự Dương Tiên cương, Tinh Túc Tiên Tôn đỉnh cấp sức chiến đấu, nhưng trong này nhưng là chật vật vạn phần.</p><p>Nếu không có Phương Nguyên, Cự Dương Tiên cương thường xuyên ra tay giúp đỡ, bọn họ đã sớm có người ngã xuống nơi này.</p><p>U Hồn Ma Tôn bản thể vốn là cửu chuyển, chuyển biến thành hồn thú bản chất sau, cảnh giới lại tăng lên tới vô thượng đại tông sư hoàn cảnh, cũng đã thành đạo chủ.</p><p>Nguyên bản vừa rồi trở thành đạo chủ Tôn giả, còn chưa cất bước thiên hạ, luyện hóa thuộc về mình lưu phái đạo ngân, thực lực còn có chờ tăng cao.</p><p>Nhưng một mực ở đây Sinh Tử Môn, đây chính là U Hồn Ma Tôn độc chiếm sào huyệt, đã sớm để cho hắn sử dụng.</p><p>Mà Sinh Tử Môn bên trong lại tập trung ngày bên dưới nhiều nhất Hồn đạo đạo ngân, vì lẽ đó dù cho là Phương Nguyên, Cự Dương Tiên cương cũng rơi vào hạ phong.</p><p>Thời gian kéo càng lâu, đối với chính mình lại càng tăng bất lợi. Phương Nguyên, Cự Dương Tiên cương biết rõ điểm này, một một bên tác chiến, một một bên tìm kiếm đường ra.</p><p>Cự Dương Tiên cương tính toán hiểu được, đối với Phương Nguyên than khổ một tiếng: \"Không ổn. Trước Tinh Túc Tiên Tôn trốn đi, đều là U Hồn Ma Tôn chủ động mở ra đường nối. Hắn đã là triệt để luyện hóa Sinh Tử Môn, trở thành nơi đây chi chủ. Chúng ta muốn hàng nhái Tinh Túc Tiên Tôn rút lui cách nơi này, một điểm khả năng đều không có!\"</p><p>Phương Nguyên ngưng thần, chăm chú nhìn U Hồn Ma Tôn bản thể: \"Không nghĩ tới Tinh Túc Tiên Tôn có thể đem U Hồn Ma Tôn bản thể thao túng thành con rối. Cự Dương tiên hữu, ngươi cũng đã biết, ta 500 năm trước đời thời gian, U Hồn Ma Tôn nắm giữ Chí Tôn Tiên Thể, trở thành năm vực loạn chiến nhất đại hắc thủ, ẩn núp Thiên Đình, gác không Thiên Đình. Hiện nay, Tinh Túc Tiên Tôn cũng coi như là vì là Thiên Đình báo thù.\"</p><p>Cự Dương Tiên cương đầy mặt nghiêm mặt: \"Bây giờ nói này chút, cũng không hắn dùng. Của chúng ta hi vọng còn ở tiên hữu trên người ngươi a.\"</p><p>Phương Nguyên gật gật đầu: \"Trên thực tế, ta đã sớm bắt đầu tính toán!\"</p><p>Hắn biết Cự Dương Tiên cương là chỉ cái gì.</p><p>Năm đó, Nhân Tổ rơi vào Sinh Tử Môn bên trong, liền muốn từ đường sống đi ra ngoài, trước sau tao ngộ Đãng Hồn Sơn, Lạc Phách Cốc, Nghịch Lưu Hà ba đạo cửa ải khó.</p><p>Nhân Tổ ở Nghịch Lưu Hà bên trong tiếc bại, nếu không như vậy, hắn dĩ nhiên có thể thoát rời Sinh Tử Môn.</p><p>Mà bây giờ, Phương Nguyên chính là ngày bên dưới nắm giữ Thiên Địa bí cảnh nhiều nhất Cổ Tiên. Một mực trong tay hắn, vừa vặn nắm giữ Đãng Hồn Sơn, Lạc Phách Cốc cùng với Nghịch Lưu Hà!</p><p>Chỉ muốn mượn này ba đạo cửa ải khó, lại tổ đường sống, như vậy bọn họ là có thể thông qua đường sống, thoát rời Sinh Tử Môn, trở lại Phong Ma Quật cùng Tinh Túc Tiên Tôn triển khai lần gắng sức cuối cùng.</p><p>Phương Nguyên trên mặt lưu lộ ra vẻ khổ sở tâm ý, nói: \"Tính toán cần thời gian, càng phải manh mối. Ta căn bản đối với này đường sống không biết gì cả, chỉ có này ba đạo cửa ải ở tay mà thôi. Mà toà này Sinh Tử Môn sớm đã bị U Hồn Ma Tôn cải tạo, tự thành một thể, cùng Nhân Tổ Truyện, bên trong ghi chép đại có sai biệt. Một mực U Hồn Ma Tôn thần trí không rõ, điên cuồng tấn công mạnh mẽ tập kích, ta trước sau được phân tâm nhìn hắn.\"</p><p>Cự Dương Tiên cương thở dài một tiếng: \"U Hồn Ma Tôn ở Hồn đạo trên trình độ kinh người, đem Sinh Tử Môn thay đổi, so với trước càng thêm trác tuyệt! Tình thế như vậy, mong rằng tiên hữu nỗ lực vì đó.\"</p><p>Nói tới chỗ này, Cự Dương Tiên cương vẻ mặt biến đổi: \"Lại tới nữa rồi, đi theo ta!\"</p><p>Hắn đột nhiên tung Kiếp Vận Đàn.</p><p>Tiên đạo sát chiêu đổi vận kim quang đại đạo!</p><p>Một đạo sáng chói màu vàng dây dẫn quang học, nháy mắt thành hình.</p><p>Chúng Tiên đều biết tốt xấu, vội vã bước lên dây dẫn quang học, mặc cho dây dẫn quang học mang theo chính mình theo gió mà trên.</p><p>Sau một khắc, vô số hồn lôi phi bắn mà xuống, từng cái đều lớn như ngọn núi, kéo nòng nọc giống như đuôi.</p><p>To lớn nòng nọc hồn lôi tự bạo, uy năng khủng bố, nổ thành kim quang đại đạo kịch liệt chập chờn, rất nhanh tựu ảm đạm xuống.</p><p>Nhưng quần tiên cũng thông qua dây dẫn quang học, thuận lợi thoát khỏi hồn lôi bầy.</p><p>Bọn họ đã chịu thiệt quá một lần, Trầm Thương, Khí Tuyệt Ma Tiên bị tại chỗ nổ trọng thương. Tốt ở Trầm Thương chuyên tu Nhân đạo, bệnh lâu thành y, trị liệu thủ đoạn mười phần xuất chúng, phát huy Nhân đạo lưu phái ưu thế, để chúng Tiên thương thế cấp tốc chữa trị.</p><p>Từ đó về sau, mỗi một lần hồn lôi bầy nhào mà xuống, Cự Dương Tiên cương tựu ỷ lại đổi vận kim quang đại đạo sát chiêu, đem chúng Tiên dời đi.</p><p>Này một sát chiêu ảo diệu phi phàm, có thể ở trong tuyệt cảnh cứng rắn sinh sinh mở ra một con đường sống đến.</p><p>Kim quang đại đạo xung quanh, hồn thú đánh mạnh, hồn lôi tự bạo, rất nhiều thế tiến công triệt tiêu lẫn nhau, trái lại vì là kim quang đại đạo hộ giá hộ tống.</p><p>Như đổi thành dĩ vãng, Cự Dương Tiên cương đã sớm dựa vào chiêu này, thoát rời khốn cảnh. Nhưng chỗ này Sinh Tử Môn không giống giống như vậy, cực kỳ khó chơi, mặc dù Cự Dương Tiên cương thôi thúc lại nhiều lần đổi vận kim quang đại đạo, cũng không thể thành công.</p><p>\"Cẩn thận!\" Khí Hải lão tổ cao giọng cảnh báo.</p><p>Hồn lôi quá sau, lại có một đạo hồn sông từ trên trời giáng xuống.</p><p>Vô số oan hồn ma quỷ hình thành một đạo Hắc Hà, hồn quỷ gào thét, thống khổ kêu khóc, thê thảm thù phẫn nộ tiếng để chúng Tiên ý nghĩ đều ngưng trệ mấy phần.</p><p>Hồn sông phạm vi vô cùng sự quảng đại, trực tiếp bao trùm trong vòng ngàn dặm!</p><p>Chúng Tiên đã không né tránh kịp, các thi triển khả năng, trong lúc nhất thời ở hồn sông bên trong thoải mái không ngớt, chịu đủ dằn vặt.</p><p>Phương Nguyên bảo vệ thân hình, quanh thân Huyền Quang tỏa sáng, hữu dụng hỗn Thải Hồng tia sáng tuyến ràng buộc cái khác Á Tiên Tôn, phòng ngừa chúng Tiên thoát rời khỏi đơn vị ngũ.</p><p>Ở đây loại hiểm ác tình huống hạ, Á Tiên Tôn một khi thoát rời khỏi đơn vị ngũ thời gian hơi dài, tựu sẽ chết thảm trong này.</p><p>Then chốt chết trong này, Á Tiên Tôn hồn phách lại sẽ lập tức bị U Hồn Ma Tôn lợi dụng, chuyển mà đối phó những người còn lại.</p><p>Đây là U Hồn Ma Tôn am hiểu nhất làm sự tình.</p><p>Vì lẽ đó, Cự Dương Tiên cương, Phương Nguyên trợ giúp này chút người, cũng là trợ giúp chính bọn hắn.</p><p>\"Như vậy tình hình trận chiến, tự lo không xong, làm sao có thể cấp tốc tính toán, do đó bố trí ra đường sống đến?\" Phương Nguyên nhìn bên người hồn sông cuồn cuộn, không khỏi mặt lộ vẻ khó xử.</p><p>Thế cuộc bại hoại, theo thời gian đưa đẩy, Phương Nguyên phần thắng càng ngày càng thấp.</p><p>Nếu như ở Sinh Tử Môn bên trong trì hoãn thời gian dài, nói không chắc Tinh Túc Tiên Tôn thu được vĩnh sinh, thực lực tăng mạnh, lại đánh trở lại.</p><p>Đến lúc đó, nếu như ở không có khởi sắc, Phương Nguyên tựu không chỉ là chiến bại, e sợ còn phải ở chỗ này ném hạ tính mạng!</p><p>Đúng vào lúc này, Phong Ma Quật tầng thứ tám đại thế giới bên trong, bỗng nhiên sáng lên một đạo hoàng quang.</p><p>Hoàng quang bao phủ một vùng phế tích.</p><p>Đương nhiên đó là Nhạc Thổ mộ!</p><p>Hoàng quang đột nhiên bạo phát, xông lên tận trời, lại chuyển ngoặt bên dưới, bay thẳng đến bắn tới Sinh Tử Môn trước.</p><p>Một vị Cổ Tiên ở hoàng quang bên trong ngưng tụ thành hình.</p><p>\"Trầm luân đất vàng mười vạn năm, \"</p><p>\"Nay lại giương cao bụi phất được y.\"</p><p>\"Chỉ nguyện thương sinh cộng bình đẳng, \"</p><p>\"Vạn ngàn sinh linh đua nhau vái lạy.\"</p><p>Cổ Tiên ngâm nga một tiếng sau, lại nói: \"U Hồn tiên hữu, mà mở cửa thôi, Nhạc Thổ. . . Đến đây tiếp.\" </p>\n\t\t\t \n\n                    "
}