{
  "href": "https://doctruyenchufull.vip/63340c98bea2d9fb2f85d1d8",
  "title": "Chương 2197: Chương 230: U Hồn vs Nhạc Thổ",
  "chapterNumber": "2197",
  "slug": "chuong-2197-chuong-230-u-hon-vs-nhac-tho",
  "previousLink": "chapters-truyenchufull/2196-chuong-2196-chuong-229-nhac-tho-trong-sinh",
  "currentLink": "chapters-truyenchufull/2197-chuong-2197-chuong-230-u-hon-vs-nhac-tho",
  "nextLink": "chapters-truyenchufull/2198-chuong-2198-chuong-231-chem-giet-u-hon",
  "contentHTML": "\n\n                        <p> Có khoảnh khắc như thế, Sinh Tử Môn chiến trường bỗng nhiên đình trệ ở.</p><p>Tức giận U Hồn Ma Tôn đình chỉ rít gào, vô số tay lớn phảng phất không gian ngưng trệ giống như vậy, ngừng ở phía xa, không nhúc nhích.</p><p>\"Chuyện gì xảy ra?\" Khí Hải lão tổ nghi hoặc.</p><p>Sau đó, sau một khắc, U Hồn Ma Tôn đột nhiên mở ra miệng lớn, phát sinh chấn động thiên địa tiếng gào.</p><p>Trong tiếng hô xen lẫn phẫn nộ, cừu hận, còn có đối đầu kẻ địch mạnh hưng phấn!</p><p>\"Ngươi sống. . .\"</p><p>\"Ngươi cũng sống!\"</p><p>\"Ta rốt cục chờ đến ngươi. Nếu đã tới, vậy thì tới đi.\"</p><p>\"Để ta. . . Giết chết ngươi! !\"</p><p>U Hồn Ma Tôn không nhớ ra được Phương Nguyên, Cự Dương Tiên cương, nhưng tựa hồ đối với Nhạc Thổ ấn tượng cực kỳ sâu sắc.</p><p>Từng vòng từng vòng huyết nhật bắt đầu bay lên, những thứ này đều là U Hồn Ma Tôn hai mắt.</p><p>Đầu của hắn cộng có ba cái, trước tác chiến chỉ thức tỉnh trong đó một cái, hiện nay còn lại hai cái đầu lâu cũng bị thức tỉnh, trợn mở đỏ như máu hai mắt!</p><p>Sinh Tử Môn đường nối mở ra, hình thành một vòng xoáy khổng lồ, bắn ra kinh khủng hút nhiếp lực lượng.</p><p>Đường nối nháy mắt mở ra, lại nháy mắt đóng, Phương Nguyên đám người khi phản ứng lại, một vị Cổ Tiên bị hút thu tới Sinh Tử Môn bên trong.</p><p>Hắn một thân mộc mạc áo bào, tóc hoàn toàn không có, một mảnh ánh sáng.</p><p>Hắn mang theo hiền hòa biểu hiện, cả người thượng hạ tiêu tán vầng sáng nhàn nhạt.</p><p>\"Nhạc Thổ!\" Phương Nguyên, Cự Dương Tiên cương cùng kêu lên hô khẽ.</p><p>\"Nhạc Thổ đại nhân, ngài thành công sống lại! ?\" Lục Úy Nhân vừa mừng vừa sợ, bỗng nhiên lại kêu to, \"Cẩn thận!\"</p><p>Ầm, ầm, ầm. . .</p><p>Mấy trăm căn tay lớn đẩy ra không khí, phát sinh mãnh liệt tiếng sấm gió, vô tình giết hướng về Nhạc Thổ.</p><p>Đại chiến lần thứ hai bạo phát!</p><p>Phong Ma đại trận một mảnh hỗn loạn.</p><p>Thiên Đình Cổ Tiên nhiều có trọng thương, từng cái từng cái sắc mặt uể oải, lại lưu lại ngạc nhiên nghi ngờ.</p><p>Tất cả những thứ này đều là Nhạc Thổ trọng sinh tạo thành.</p><p>Tinh Túc Tiên Tôn cũng toát ra một vẻ kinh dị.</p><p>Phong Ma Quật tranh tới nay, đây là nàng lần đầu như vậy thay đổi sắc mặt.</p><p>Đều nhân Nhạc Thổ tuy rằng trọng sinh, nhưng sống lại phương thức hoàn toàn ra khỏi Tinh Túc Tiên Tôn dự liệu.</p><p>\"Vốn cho là ngươi biết lấy Thổ đạo Tôn giả tư thế trọng sinh, không nghĩ tới ngươi nhưng là mở ra lối riêng.\"</p><p>\"Là ta coi thường ngươi.\"</p><p>\"Ngươi càng là chuyển tu Thiên Đạo, Nhạc Thổ mộ càng nhiều là một cái bia ngắm, chỉ có sau khi phá rồi dựng lại, phương có thể làm ngươi trọng sinh.\"</p><p>Tinh Túc Tiên Tôn phun ra một ngụm trọc khí, nhưng không nhúc nhích trước người hướng về Sinh Tử Môn. Trước mắt, Phong Ma đại trận chuyển động như gió, đã không cho nàng dễ dàng thoát thân.</p><p>Huống hồ, Nhạc Thổ tuy rằng trọng sinh, nhưng bởi vì chuyển tu Thiên Đạo, lại bị Tinh Túc Tiên Tôn sớm phá hoại, trước mắt tu vi chỉ là một vị Á Tiên Tôn mà thôi.</p><p>Nếu như Hoàng Thổ đại thế giới chiếm đoạt cái khác hai đại thế giới, Nhạc Thổ mộ ở cuối cùng bước ngoặt, theo đại thế giới mà hủy diệt, như vậy Nhạc Thổ trọng sinh chỉ sợ sẽ là Tôn giả tu vi!</p><p>Hiện tại hết thảy trọng điểm, vẫn cứ ở Phong Ma đại trận bên trên. Sáng suốt như sao túc, tuyệt đối không thể làm ra xá đại tựu tiểu cử động. Còn nữa, mặc dù nàng quay lại Sinh Tử Môn, một thân sức chiến đấu cũng sẽ phải chịu to lớn áp chế, cái được không đủ bù đắp cái mất.</p><p>Sinh Tử Môn bên trong.</p><p>\"Cẩn thận!\" Lục Úy Nhân yêu cầu vừa rồi rơi xuống.</p><p>Nhạc Thổ trước mặt, tựu nổi lên một mảnh lưới lớn.</p><p>Khiết màu trắng lưới lớn, mười phần thô lậu, từng cái lưới mắt đều có giống to bằng tiểu, mang cho người ta rộng lớn hùng vĩ cảm giác mãnh liệt.</p><p>U Hồn Ma Tôn thế tiến công, tất cả đều bị này lưới lớn chặn lại.</p><p>\"Này là hạng nào sát chiêu, càng có như vậy phòng ngự uy năng! ?\"</p><p>\"Này cỗ hơi thở, ta mới nghe lần đầu a. . .\"</p><p>\"Chờ chút! Nhạc Thổ Tiên Tôn cũng không có cửu chuyển tu vi, hắn chỉ là bát chuyển cấp độ, cùng chúng ta tương đồng!\"</p><p>Khí Tuyệt Ma Tiên, Chiến Bộ Độ đám người trong lòng giật mình.</p><p>\"Đây là Thiên Đạo sát chiêu! Nhạc Thổ chuyển tu Thiên Đạo, hắn trọng sinh. Lại không có lại nhặt Tôn giả tu vi, e sợ đây chính là đánh đổi!\" Cự Dương Tiên cương trong lòng hơi bừng tỉnh.</p><p>Phương Nguyên cảm xúc thì lại có chút phức tạp.</p><p>Hắn cũng từng cân nhắc qua trên Thiên Đạo có phát triển lên.</p><p>Không nghĩ tới chính là, Nhạc Thổ so với hắn mưu đồ càng to lớn hơn, tiến triển càng sâu. Lần này sống lại, thẳng thắn liền trở thành Thiên Đạo Á Tiên Tôn!</p><p>Ỷ vào Thiên Đạo ưu thế, Nhạc Thổ ở Sinh Tử Môn bên trong gặp áp chế trình độ nhỏ nhất.</p><p>U Hồn Ma Tôn nổi giận, một tiếng vang ầm ầm, càng từ ngồi xếp bằng tư thế, đổi thành nửa ngồi nửa quỳ!</p><p>Mấy ngàn căn tay lớn mãnh liệt mà đến, mỗi một cánh tay đều năm ngón tay khép lại, đầu ngón tay như thương, mạnh mẽ đâm đến.</p><p>Vô số bàn tay khổng lồ liên tiếp đâm tiến vào ánh sáng lưới bên trong, Nhạc Thổ sắc mặt không hề thay đổi, nhưng Thiên Đạo lưới lớn nguyên bản vắt ngang bất động, giờ khắc này nhưng là hơi lay động.</p><p>\"Hắn tuy rằng tu hành Thiên Đạo, nhưng chung quy chỉ là Á Tiên Tôn. Nhanh đi trợ giúp.\" Phương Nguyên ngay lập tức nhìn ra hư thực, lên tiếng nhắc nhở.</p><p>Lục Úy Nhân xông lên trước, nhưng ở trên nửa đường bị tay lớn chặn lại.</p><p>May Phương Nguyên đám người sau đó tới rồi, tiếp đáp ứng Nhạc Thổ.</p><p>U Hồn Ma Tôn thích ứng phía sau, bàn tay khổng lồ hình thái biến hóa, đầu ngón tay kéo dài lượng lớn gai nhọn, đổi đâm vì là bắt kéo.</p><p>Xì xì xì. . . Vô số bàn tay khổng lồ xé rách tầng tầng ánh sáng lưới, không ngừng đột phá.</p><p>Nhạc Thổ mặc dù chỉ là Á Tiên Tôn tu vi, nhưng thủ đoạn phòng ngự hết sức giỏi, hoàn toàn là Tiên Tôn cấp số. Chỉ là U Hồn Ma Tôn phát huy toàn lực, Nhạc Thổ được tiếp ứng, tuỳ tùng mọi người lùi lại lui nữa.</p><p>Quần tiên tình thế giống nhau trước giống như nguy hiểm.</p><p>Chống đối một lát sau, Nhạc Thổ truyền âm nói: \"Chư vị tiên hữu, U Hồn Ma Tôn trạng thái quỷ dị, thần trí không rõ, chỉ sợ là bị Tinh Túc Tiên Tôn quấy nhiễu tình cảm. Ta chính có một cái thủ đoạn, có thể xua tan vạn tình, khiến người lý trí như băng.\"</p><p>Trí đạo tu hành ba đại yếu tố, chính là niệm, ý, tình.</p><p>Tinh Túc Tiên Tôn ở đây ba đại trên phương diện, tất nhiên là thiên hạ trác tuyệt đỉnh cao.</p><p>Phong Nhã tiên tử tính toán Vô Cực bố trí, vẫn xa xa dẫn trước, đây cũng là niệm trên đầu trình độ.</p><p>Vô Cực ý chí bị Tinh Túc Tiên Tôn phong ấn, đây cũng là ý chí trên thủ đoạn.</p><p>Mà U Hồn Ma Tôn tâm tình khuấy động, chập trùng bất định, liền một tia lý trí đều không có, có này có thể thấy được Tinh Túc Tiên Tôn ở tâm tình trên uy năng!</p><p>Điểm này, kỳ thực không quản Phương Nguyên, Cự Dương Tiên cương cũng hoặc là cái khác Á Tiên Tôn, đều đã thử qua.</p><p>Chỉ là U Hồn Ma Tôn trạng thái trước sau như một, thần trí chưa bao giờ có thanh minh dấu hiệu.</p><p>Chúng Tiên thử nghiệm thất bại, nhất trí cho rằng đây là Tinh Túc Tiên Tôn thủ đoạn tuyệt vời. Tinh Túc Tiên Tôn là cao quý Trí đạo vô thượng đại tông sư, thiên hạ đệ nhất nhân, nếu có tự tin rời đi, tất nhiên là đối với thủ đoạn của chính mình rất có tự tin, tin tưởng thủ đoạn này sẽ không bị cấp tốc phá giải.</p><p>Bất quá trước mắt, nếu Nhạc Thổ đưa ra ý nghĩ này, chúng Tiên đều không có cự tuyệt, mà là bắt đầu cấp tốc phối hợp lại.</p><p>U Hồn thế tiến công hung mãnh đến cực điểm, Nhạc Thổ xuất hiện kích phát rồi tình trạng của hắn.</p><p>Các loại các dạng Hồn đạo sát chiêu, liên tiếp triển khai ra, có nham hiểm, có quỷ dị, có bá đạo, có điên cuồng phóng, để chúng Tiên mệt mỏi ứng đối.</p><p>Nhạc Thổ bị hộ tống ở trung ương, nhưng thủy chung bị mãnh liệt quấy rầy, sát chiêu vẫn nằm ở ấp ủ trong đó, tiến triển rất ít.</p><p>Lâu dần, Phương Nguyên lạnh rên một tiếng: \"Đều tránh ra!\"</p><p>Quần tiên nghe vậy, vội vã lùi lại.</p><p>Phương Nguyên một mặt lạnh lùng, hai mắt đột nhiên hiện ra, đối mặt bất ngờ như thủy triều hồn thú, hắn mở hai tay ra, ngửa đầu thét dài.</p><p>Trong tiếng huýt gió, từng viên một quang điểm từ hắn Tiên Khiếu bên trong bắn ra.</p><p>Quang điểm đủ mọi màu sắc, bay ở giữa không trung cấp tốc va chạm, hóa thành từng đầu Long Lang cá mập hổ các loại các loại.</p><p>Những thứ này đều là đồ đằng sát chiêu!</p><p>Vô số đồ đằng, hình thái khác nhau, giết tới hướng về trước, đến chỗ, hồn thú tiếng kêu rên liên hồi, bị lôi kéo thành mảnh vỡ, bị chước đốt thành tro bụi, bị nước ngập, bị sét đánh. . .</p><p>Trong nháy mắt, Phương Nguyên thả ra tích lũy ở trên người mấy trăm cái đồ đằng.</p><p>Này chút sát chiêu đều cao tới bát chuyển, nói cách khác, Phương Nguyên trong nháy mắt thi triển ra mấy trăm cái bát chuyển sát chiêu.</p><p>Uy năng tuyệt luân!</p><p>Chúng Tiên nhất thời cảm thấy áp lực kịch giảm.</p><p>Hồn thú bị tàn sát vô số, coi như là tay lớn kéo tới, cũng bị hơn mười đồ đằng cùng nhau tiến lên, dồn dập đánh tan.</p><p>\"Tiên nguyên dự trữ trực tiếp tiêu hao ba phần mười!\" Phương Nguyên phun ra một ngụm trọc khí, quay lại đến trong đội ngũ.</p><p>Một hồi thả ra như vậy đồ đằng sát chiêu, tiên nguyên tiêu hao cực kỳ khủng bố.</p><p>Dựa theo Phương Nguyên lúc này tiên nguyên dự trữ, cũng tối đa chỉ có thể triển khai ba lần thôi.</p><p>Tại chỗ Cổ Tiên tu vi thấp nhất đều là Á Tiên Tôn, nhìn thấy Phương Nguyên ánh mắt đều lộ vẻ rung động, thậm chí là mơ hồ sợ hãi.</p><p>Đồ đằng sát chiêu cấp tốc thuận tiện, nhưng Phương Nguyên một hồi thả ra nhiều như vậy đồ đằng, cũng quá mức kinh người.</p><p>Không nói những cái khác, Phương Nguyên đan dùng này một chiêu, là có thể cường hành tiêu diệt ngày bên dưới hầu như tất cả siêu cấp thế lực!</p><p>Tựu liền Cự Dương Tiên cương trong lúc nhất thời đều nhìn chằm chằm Phương Nguyên, ánh mắt không cách nào chuyển mở.</p><p>Hắn cũng rõ ràng đồ đằng sát chiêu, vì lẽ đó rõ ràng cái này hình thức sát chiêu ưu khuyết.</p><p>Đồ đằng sát chiêu thuận tiện cấp tốc là không sai, nhưng tai hại cũng có, ở chỗ khó có thể bồi dưỡng.</p><p>Nhưng mà Phương Nguyên càng vun bón ra nhiều như vậy bát chuyển đồ đằng, này để Cự Dương Tiên cương đối với Phương Nguyên phong phú dòng dõi kinh dị không ngớt.</p><p>\"Thủ đoạn cao cường!\" Nhạc Thổ tán thưởng một tiếng sau, nhưng là lập tức tập trung vào tâm thần, tích cực ấp ủ sát chiêu.</p><p>U Hồn Ma Tôn ba cái đầu dồn dập mở ra miệng lớn, phun ra cuồn cuộn hồn sông.</p><p>Ba cỗ hồn sông tụ hợp một chỗ, hình thành xưa nay chưa từng có quy mô, như là che trời mây đen bao phủ mà hạ.</p><p>Đồ đằng sát chiêu từng cái từng cái bay lượn, vọt vào hồn sông trong đó chém giết.</p><p>Hồn sông giảm xuống tốc độ chậm lại, mà này chút đồ đằng hào quang cũng từng cái từng cái liên tiếp tắt.</p><p>Phương Nguyên trong đầu ý nghĩ nhanh chóng chuyển động, các loại tâm tư như tốc độ ánh sáng, điên cuồng điều khiển đồ đằng, không ngừng phối hợp tác chiến.</p><p>Hắn tiên nguyên cấp tốc cắt giảm, đầu óc khuấy động, rất nhanh tựu bắt đầu toả nhiệt, chạm đến tự thân Trí đạo năng lực cực hạn.</p><p>Đồ đằng sát chiêu sở dĩ lợi hại, vượt xa thái cổ Hoang thú, cũng là bởi vì chúng nó có thể phối hợp lẫn nhau, tùy tâm thuyên chuyển. Chủ yếu hơn còn có một chút, chính là chúng nó mỗi người đều mang thần kỳ uy năng, có thể so với nắm giữ dã sinh Tiên Cổ thái cổ Hoang thú, thậm chí là nắm giữ Tiên đạo sát chiêu thái cổ Hoang thú.</p><p>Đông đảo đồ đằng làm vui thổ tranh thủ được hai mươi hai hơi thở công phu.</p><p>Cuối cùng, Phương Nguyên thở dài một tiếng, đem chỉ còn lại mười hai đầu đồ đằng thu vào Tiên Khiếu.</p><p>Này chút đồ đằng may mắn bảo tồn lại, đều tàn tạ không chịu nổi. Còn thừa lại mấy trăm đồ đằng đều ở chiến bên trong tiêu vong.</p><p>Đương nhiên, kèm theo chúng nó tổn thất, là hàng ngàn hàng vạn hồn thú, cùng với mấy chục căn U Hồn tay lớn.</p><p>Phương Nguyên lùi vào đội ngũ nơi sâu xa, nhất định phải lệnh đầu óc nghỉ ngơi, trong lúc nhất thời tựa hồ khó có thể tái chiến.</p><p>Cự Dương Tiên cương dũng cảm đứng ra, thay vị trí của hắn.</p><p>Hắn đã sớm đem sát chiêu súc thế, giờ khắc này không chút do dự, trực tiếp thả ra.</p><p>Tiên đạo sát chiêu Tai Họa Bất Ngờ!</p><p>Cự Dương Tiên cương hai tay bàn tay bao phủ một tầng vầng sáng, hắn vươn tay ra, liên tục ở chính mình đỉnh đầu vồ lấy.</p><p>Trong bàn tay Bạch Kim vầng sáng, cấp tốc bị nhuộm đen nhuộm đỏ.</p><p>Cự Dương Tiên cương mỗi bắt một lần, lại thuận tay đem tung.</p><p>Màu đỏ sẫm vận rủi, bay ở không trung, hóa thành một đoàn đoàn đỏ thẫm Vân Hà, bay vụt bốn phương tám hướng.</p><p>Mỗi đoàn đỏ thẫm Vân Hà cũng không lớn, đến chỗ, trong vòng chu vi trăm dặm hồn thú kiên trì mấy hơi thở, không giải thích được ô hô chết, tay lớn gãy xương gãy vỡ, hồn sông cũng đại đoạn đại đoạn phân băng tan rã.</p><p>Cự Dương Tiên cương liên tục vồ lấy ra bản thân vận xui, đưa chúng nó quăng vãi đối địch.</p><p>U Hồn Ma Tôn trúng rồi thủ đoạn này, thân thể đều có chút bất ổn. Hắn bên trái đầu lâu khẽ quát một tiếng, sử dụng tới Nhiên Hồn Bạo Vận sát chiêu, nhất thời khí vận tăng vọt, triệt tiêu Cự Dương Tiên cương thủ đoạn.</p><p>Cự Dương Tiên cương công kích sau một lúc, liền ngừng lại.</p><p>Không phải hắn tiên nguyên không đủ, cũng không phải tâm thần hắn không đủ, mà là tự thân vận xui đều bị tiêu hao hết. </p>\n\t\t\t \n\n                    "
}