{
  "href": "https://doctruyenchufull.vip/63340c9ebea2d9fb2f85d1f7",
  "title": "Chương 2198: Chương 231: Chém giết U Hồn?",
  "chapterNumber": "2198",
  "slug": "chuong-2198-chuong-231-chem-giet-u-hon",
  "previousLink": "chapters-truyenchufull/2197-chuong-2197-chuong-230-u-hon-vs-nhac-tho",
  "currentLink": "chapters-truyenchufull/2198-chuong-2198-chuong-231-chem-giet-u-hon",
  "nextLink": "chapters-truyenchufull/2199-chuong-2199-chuong-232-tinh-tuc-vs-cu-duong",
  "contentHTML": "\n\n                        <p> \"Thủ đoạn này, thật là khá.\" Phương Nguyên âm thầm quan sát Cự Dương Tiên cương, trong lòng khẽ nhúc nhích.</p><p>Có thể đem tự thân vận rủi đều lợi dụng, dùng làm thế tiến công. Vận thế của mình thời khắc duy trì vượng thịnh ngẩng cao trạng thái.</p><p>Cự Dương Tiên cương nắm giữ tốt đẹp chính là chiến đấu hệ thống, thủ đoạn này nhất định ở chiến đấu này hệ thống bên trong, địa vị rất cao.</p><p>Có Cự Dương Tiên cương chống đỡ, Nhạc Thổ thành công nắm lấy cơ hội tốt, rốt cục đem sát chiêu thôi thúc đi ra.</p><p>Tiên đạo sát chiêu Thiên Địa Vô Tình!</p><p>Màu trắng ánh sáng từ Nhạc Thổ giữa chân mày khuếch tán mà ra, sóng ánh sáng mãnh liệt, lập tức khuếch tán đến toàn bộ chiến trường, bao trùm U Hồn Ma Tôn toàn thân.</p><p>Từng trận ánh sáng liên tiếp phát động, U Hồn Ma Tôn ban đầu không hề hay biết, nhưng rất nhanh thì có phản ứng, đỏ như máu đồng mâu bên trong sát ý cấp tốc cắt giảm, bắt đầu toát ra lý trí hào quang.</p><p>Nhưng vào lúc này, một bóng người ở U Hồn Ma Tôn trong bụng, hiển lộ ra huy hoàng đường viền.</p><p>Chúng Tiên chỉ nghe cái thân ảnh này nói ra: \"Thiên Địa Vô Tình, lời này không sai, nhưng là người hữu tình a.\"</p><p>Nói xong, cái thân ảnh này còn nở nụ cười một tiếng.</p><p>Liền, U Hồn Ma Tôn trong con ngươi lần thứ hai tràn đầy sát ý, nguyên bản vừa rồi còn có một tia biểu lộ lý trí dấu hiệu, cũng đều hoàn toàn tiêu tan không còn hình bóng vô ảnh.</p><p>\"Cái thân ảnh này là ai?\" Chúng Tiên kinh ngạc.</p><p>Rất rõ ràng, là cái thân ảnh này chủ đạo, để Nhạc Thổ sát chiêu mất hiệu lực.</p><p>\"Chẳng lẽ là Thái Nhật Dương Mãng sao?\" Phương Nguyên trong đầu văng ra một cái ý nghĩ đến.</p><p>Dựa theo U Hồn ký ức, cùng với Nhân Tổ Truyện, bên trong ghi chép, An Hồn Hồ bên cạnh nằm nằm Nhân Tổ con lớn nhất Thái Nhật Dương Mãng hồn phách.</p><p>Thế nhưng hiện tại, An Hồn Hồ bên cạnh không hề có thứ gì.</p><p>Rất có thể, vị này Thái Nhật Dương Mãng hồn phách là bị U Hồn Ma Tôn nuốt vào bụng ngay giữa.</p><p>Nhưng mà không biết tại sao, chủ tu Hồn đạo kiêm tu Thực đạo U Hồn Ma Tôn, hoàn toàn không có có \"Tiêu hóa\" được cái này Thái Nhật Dương Mãng, trái lại bị hắn làm ra.</p><p>Có thể tính toán, trong quá trình này, Tinh Túc Tiên Tôn tất nhiên cũng đưa đến then chốt tác dụng.</p><p>Nhìn mình sát chiêu làm không công phu, Nhạc Thổ cũng mặt lộ vẻ một vệt ngượng nghịu.</p><p>U Hồn lại lần nữa đánh giết lại đây, Cự Dương Tiên cương, cùng Phương Nguyên liếc mắt nhìn nhau, người trước thở dài: \"Không biết Phương Nguyên tiên hữu có thể có điều ngộ ra?\"</p><p>Phương Nguyên lắc đầu, sắc mặt ngưng trọng: \"Có thể nói là không có đầu mối chút nào.\"</p><p>\"Ta đổ có chút ý kiến.\" Trầm Thương bỗng nhiên mở miệng, \"Túc Mệnh đại chiến tới nay, ta liền vẫn ẩn núp ở Thần Đế Thành bên trong, chuyên tu Nhân đạo. Đại có thu hoạch ở ngoài, ta cũng đang suy nghĩ làm sao thoát vây, liền tưởng tượng một cái Nhân đạo thủ đoạn. Đến hiện tại, cái này thủ đoạn đã bị ta suy tính chín phần mười, chỉ còn lại cuối cùng một thành không trọn vẹn. Lúc nãy ta thấy Nhạc Thổ đại nhân thôi thúc Thiên Đạo sát chiêu, áy náy tim đập, trực giác nói cho ta, đây chính là ta cần cuối cùng một khối. Có nó, ta liền có thể bổ túc cái này sát chiêu.\"</p><p>\"Cái này. . .\" Còn lại Cổ Tiên nghe xong lời này, dồn dập trầm ngâm không nói.</p><p>Trầm Thương ý tứ, là nghĩ đòi lấy Nhạc Thổ Thiên Đạo thành quả, cái này rất là liều lĩnh.</p><p>Không thấy Phương Nguyên tuy rằng nắm giữ ba toà mấu chốt Thiên Địa bí cảnh, nhưng Cự Dương Tiên cương cũng chưa từng nói qua, đem những thiên địa này bí cảnh giao cho hắn, để hắn đến tính toán ra phương pháp, bố trí thoát rời Sinh Tử Môn đường sống sao.</p><p>Bất quá, phóng ở dưới mắt tình thế dưới, Trầm Thương nguyên bản quá đáng thỉnh cầu, lại có mấy phần đạo lý.</p><p>Mấu chốt là hắn hòa nhạc thổ trong đó vốn là có một tầng quan hệ vi diệu.</p><p>Trầm Thương chính là Đông Hải Cổ Tiên, vì người tu hành đạo, trong bóng tối tích lũy rất nhiều tội nghiệt. Nhạc Thổ biết được sau, đối với hắn ra tay.</p><p>Trầm Thương liền Nhạc Thổ một đòn đều không tiếp nổi. Nhưng Nhạc Thổ không có giết hắn, cũng không có giam cầm hắn, mà là cho hắn một cái đem công cơ hội chuộc tội.</p><p>Trầm Thương bởi vậy tiến nhập Thương Lam Long Kình, ở bên trong bế quan khổ tu.</p><p>Được Nhạc Thổ trợ giúp sau, Trầm Thương nhiều lần đột phá, vững bước tiến triển.</p><p>Từ Phù Thương Tiên Cổ xuất phát, trước sau khai sáng cứu sống, Khinh Thương, Trọng Thương, Trí Mệnh Thương, Cảm Thương, Ngũ Lao Thất Thương các loại sát chiêu. Sau đó lại sáng tạo ra vết thương chồng chất sát chiêu, tiến thêm một bước đẩy ra Thương Ngân Tiên Cổ Tiên Cổ phương. Cuối cùng, hắn còn Thương Ngân Tiên Cổ luyện thành, lại thay thành mình bản mệnh cổ.</p><p>Phương Nguyên tiến nhập Thương Lam Long Kình thăm dò, đem Trầm Thương thả ra.</p><p>Trầm Thương y theo Nhạc Thổ bản tôn chỉ điểm, phối hợp Phương Nguyên, tham dự Túc Mệnh đại chiến, ở thời khắc mấu chốt đưa đến hết sức quan trọng tác dụng, vì là Phương Nguyên đại thắng Thiên Đình kiên định then chốt nền tảng.</p><p>Trầm Thương hòa nhạc đất quan hệ, có thể nói mười phần chặt chẽ.</p><p>Năm đó Trầm Thương ở Thương Lam Long Kình bên trong người tu hành đạo, cũng có Nhạc Thổ chỉ điểm công lao.</p><p>Có thể nói, giữa hai người duyên phận rất sâu. Chỉ đứng sau Lục Úy Nhân hòa nhạc thổ quan hệ giữa.</p><p>Vì lẽ đó, Trầm Thương đưa ra cái này nhìn như yêu cầu quá đáng. Bởi vì lúc trước, Nhạc Thổ chỉ điểm quá hắn, hiện tại Nhạc Thổ sống lại, chỉ điểm hắn độ khả thi rất lớn.</p><p>Bất đồng duy nhất là, trước là Nhân đạo, bây giờ là Thiên Đạo mà thôi.</p><p>Quả nhiên, dường như Trầm Thương suy đoán như vậy, Nhạc Thổ không chút do dự nào, đem trước có liên quan Thiên Địa Vô Tình sát chiêu thành quả, tại chỗ trực tiếp truyền thụ cho Trầm Thương.</p><p>\"Tạ đại nhân chỉ điểm!\" Trầm Thương chắp tay lạy dài, âm thanh kích động đến đều khẽ run lên.</p><p>Nhạc Thổ gật gật đầu, mặt mỉm cười: \"Trầm Thương, Túc Mệnh Cổ mặc dù hủy, nhưng ngươi vào giờ phút này xuất hiện ở đây, cũng là có duyên phận. Chúng ta có thể hay không rút lui cách nơi này, hơn nửa vẫn là muốn dựa vào tài ba của ngươi.\"</p><p>\"Vãn bối nhất định dùng hết khả năng, không phụ lòng đại nhân mong đợi!\" Trầm Thương càng thêm kích động.</p><p>Hắn là cao quý Á Tiên Tôn, thế nhưng ở Nhạc Thổ trước mặt, vĩnh viễn lấy tiểu bối tự xưng, khiêm tốn cung kính đến cực điểm.</p><p>Nhạc Thổ đối với hắn có ân!</p><p>Trên thực tế, Nhạc Thổ đối với rất nhiều người, rất nhiều thế lực đều có đại ân.</p><p>Mọi người đều biết, Nhạc Thổ chính là mười đại tôn giả bên trong đắc nhân tâm nhất, mặc dù là ở Trung Châu cũng có thật nhiều người sùng kính tha thiết yêu hắn.</p><p>Nhạc Thổ cả đời làm chuyện tốt, việc thiện, trợ giúp người khó có thể tính toán!</p><p>Được Nhạc Thổ khẳng định cùng cổ vũ, cái khác Cổ Tiên này mới thoáng mong đợi một cái Trầm Thương.</p><p>Bọn họ càng nhiều hơn, vẫn là gửi hy vọng vào Phương Nguyên trên người.</p><p>Phương Nguyên nhưng là lâm trận đột phá, khai sáng Nghịch Lưu Hộ Thân Ấn, đại bại Thiên Đình người. Đây là có tiền lệ.</p><p>Huống hồ, lúc này địa vị của hôm nay, Phương Nguyên là ngự trị ở Trầm Thương bên trên.</p><p>Đối mặt U Hồn điên cuồng tấn công, quần tiên vừa đánh vừa rút lui.</p><p>U Hồn Ma Tôn rồi lại dài ra một cái đầu.</p><p>Điều này là bởi vì Cự Dương Tiên cương, Nhạc Thổ cùng với Phương Nguyên liên thủ phản kích, đưa hắn trong đó một cái đầu lâu đánh thành hai nửa.</p><p>Nhưng hai nửa đầu lâu liền như vậy phân liệt, chia ra làm hai, vì là U Hồn Ma Tôn lại tăng thêm một cái đầu.</p><p>Không chỉ có là đầu, U Hồn Ma Tôn không quản hao tổn bao nhiêu cánh tay, đều có thể cấp tốc mọc ra.</p><p>Cánh tay của hắn số lượng càng ngày càng nhiều, đồng thời càng ngày càng cứng rắn, uy năng càng ngày càng khỏe mạnh.</p><p>U Hồn Ma Tôn thực lực còn đang không ngừng mà trưởng thành!</p><p>Phương Nguyên đám người chống lại được vượt hung, phản kích được càng mạnh mẽ liệt, U Hồn Ma Tôn trưởng thành tốc độ lại càng nhanh.</p><p>Lấy chiến nuôi chiến!</p><p>U Hồn Ma Tôn đã là một vị đặc thù Tôn giả, hắn lại còn có thể trưởng thành, cùng trước ra tay toàn lực so với, thực lực của hắn rõ ràng thượng phù một đoạn dài.</p><p>Chúng Tiên phỏng đoán không ra cực hạn của hắn, càng thêm kiên định rời đi nơi này ý nghĩ.</p><p>Ở Sinh Tử Môn trung hòa U Hồn Ma Tôn giao thủ, thái quá bị thua thiệt.</p><p>Hồn thú vô cùng vô tận, chém giết bao nhiêu, đều không hề có tác dụng.</p><p>Các loại Hồn đạo sát chiêu, già thiên cái địa bao phủ xuống, làm cho chúng Tiên toàn lực chống đỡ, một khắc đều không dám phân tâm.</p><p>\"Hả?\" Phương Nguyên bỗng nhiên mặt lộ vẻ vẻ kinh dị.</p><p>Lần này biểu hiện biến hóa, lập tức để quần tiên liếc mắt.</p><p>Cự Dương Tiên cương ôm hi vọng, lập tức hỏi dò: \"Phương Nguyên tiên hữu, nhưng là có đoạt được?\"</p><p>Phương Nguyên gật gật đầu, lại lắc lắc đầu: \"Là có đoạt được, nhưng lại không phải là đường sống. Mà để ta thử đến!\"</p><p>Nói xong lời này, Phương Nguyên khí tức trở nên sâu thẳm khó lường.</p><p>Chí Tôn Tiên Khiếu bên trong, Đãng Hồn Sơn, Lạc Phách Cốc đồng thời ong ong khẽ run, hô ứng lẫn nhau, phóng ra càng ngày càng sáng hào quang.</p><p>Ấp ủ xong xuôi, Phương Nguyên khí tức thu lại, bình thường một chưởng đẩy ra, từ lòng bàn tay bay ra một đoàn xám trắng phương ấn.</p><p>Phương ấn tốc độ chầm chậm, nhưng đến chỗ, hồn tiêu phách tán, tất cả hóa thành bụi.</p><p>Hồn thú đại quân nháy mắt dọn sạch một đám lớn, dù cho là trong đó thái cổ hồn thú, đối mặt khối này xám trắng phương ấn, càng cũng là một tia năng lực chống cự đều không có, so với giấy dán còn muốn kém cỏi!</p><p>Giữa bầu trời vẫn bao phủ cuồn cuộn hồn sông, cũng dồn dập băng giải hủy diệt.</p><p>Đại đa số Hồn đạo sát chiêu, đều ở đây viên xám trắng phương ấn hạ, bị thật to áp chế, uy năng sụt giá.</p><p>Vây ở Phương Nguyên bên người chúng Tiên, cũng từng trận kinh hồn bạt vía, từ hồn phách nơi sâu xa dâng lên một luồng ý lạnh đến tận xương tuỷ.</p><p>Toàn bộ chiến trường vì đó yên lặng, tựu liền U Hồn Ma Tôn đem đãng hồn Lạc Phách Ấn trung hoà phía sau, cũng thở trên khí thô.</p><p>Giao chiến tới nay, trước nay chưa có lần thứ nhất thở dốc, ngừng uyển giống như là biển gầm thế tiến công!</p><p>Tiên đạo sát chiêu đãng hồn Lạc Phách Ấn!</p><p>\"Mạnh mẽ. . . Quá mạnh mẽ. . .\" Trầm Thương chấn động.</p><p>Tựu liền Nhạc Thổ cũng vì đó trố mắt, nhất thời không nói gì!</p><p>\"Chiêu này lợi hại, có thể nói Hồn đạo khắc tinh!\" Cự Dương Tiên cương sửng sốt một cái, lập tức buột miệng tán thưởng, hắn nhìn thấy xám trắng phương ấn bốc thẳng lên, tựu liền U Hồn Ma Tôn trên trăm con tay lớn đều bởi vậy trừ khử.</p><p>Mặc dù xám trắng phương ấn cuối cùng bị tiêu diệt, nhưng U Hồn Ma Tôn tổn thất hơn trăm tay lớn chỗ gãy chân, trong lúc nhất thời vẫn cứ trống rỗng, tựa hồ cũng kiệt lực.</p><p>Cự Dương Tiên cương đã từng thi triển Tai Họa Bất Ngờ sát chiêu, uy năng cũng cùng đãng hồn Lạc Phách Ấn xê xích không nhiều. Thế nhưng Tai Họa Bất Ngờ sát chiêu bên dưới, này chút hồn thú cũng còn có thể chống đối một phen. Nhưng mà đối mặt đãng hồn Lạc Phách Ấn này chiêu, chúng nó nhưng là không hề có chút sức chống đỡ.</p><p>Phương Nguyên thở dài một tiếng nói: \"Xấu hổ, ta không có thôi diễn ra đường sống đến, nhưng là tính toán ra một cái như vậy thành quả.\"</p><p>\"Chiêu này tên là đãng hồn Lạc Phách Ấn, lấy này hai đại Thánh địa làm trụ cột, căn cơ chính là ta đã từng khai sáng Lạc Phách Ấn sát chiêu.\"</p><p>\"U Hồn đã từng nói mấy câu nói, bất cẩn chính là Đãng Hồn Sơn, Lạc Phách Cốc chính là hồn tu Thánh địa. Ta này sát chiêu từ Hồn đạo căn nguyên bản chất xuất phát, từ trên căn bản tiến hành áp chế. Chỉ tiếc chỉ có hai toà, nếu như kể cả An Hồn Hồ, có lẽ đem hoàn toàn khắc chế thế gian Hồn đạo thủ đoạn cũng nói không chừng đấy chứ.\"</p><p>Khí Tuyệt Ma Tiên nghe nghe lời này, mí mắt không khỏi run lên, nghe Phương Nguyên ngữ khí, tựa hồ đối với này sát chiêu còn chưa hài lòng?</p><p>\"Tốt!\" Cự Dương Tiên cương lại tán thưởng một tiếng, khích lệ nói, \"Trước mắt, Phương Nguyên tiên hữu đã dung hợp hai đạo cửa ải, lại dung hợp tòa thứ ba Nghịch Lưu Hà, đáp lại làm là có thể thôi diễn ra sinh tử cửa đường sống.\"</p><p>Chiến Bộ Độ nhưng vươn ngón tay, đưa ra một đề nghị khác: \"Không, dựa vào ta xem ra, chỉ cần chúng ta giỏi dùng chiêu này, bản thể tiến hành chủ công, chúng ta phụ trợ, chém giết U Hồn Ma Tôn có hi vọng. Các ngươi nhìn!\"</p><p>Theo Chiến Bộ Độ chỉ điểm, chúng Tiên lập tức phát hiện: Đãng hồn Lạc Phách Ấn tạo thành thương tích chỗ, đều hoàn toàn tĩnh mịch, lại không cách nào như trước như vậy cấp tốc khôi phục.</p><p>Cho tới U Hồn Ma Tôn bản thể, tổn thất hơn trăm tay lớn tuy rằng ở phục hồi như cũ, nhưng tốc độ mười phần chầm chậm.</p><p>Đãng hồn Lạc Phách Ấn chính là thuần túy Hồn đạo sát chiêu, ở Sinh Tử Môn bên trong càng chịu đến tăng cường. Chiêu này tạm thời ấn khắc ra Hồn đạo đạo ngân, dường như Lạc Phách Cốc gió, Đãng Hồn Sơn trên lực chấn động, để hồn thú các loại khó có thể ngưng tụ.</p><p>Cự Dương Tiên cương nhíu lại đầu lông mày, phân tích nói: \"U Hồn Ma Tôn tuy rằng đã là Đạo Chủ, vốn có thể thao túng nơi này Hồn đạo đạo ngân, chỉ tăng cường chính mình, áp chế Phương Nguyên tiên hữu đãng hồn Lạc Phách Ấn. Nhưng hắn thần trí không rõ, chỉ có Đạo Chủ bản năng, cho nên đãng hồn Lạc Phách Ấn cũng có thể được tăng cường!\"</p><p>Chúng Tiên hai mắt đột nhiên hiện ra, thấy được một khả năng khác</p><p>Chém giết U Hồn? </p>\n\t\t\t \n\n                    "
}