{
  "href": "https://doctruyenchufull.vip/63340ca5bea2d9fb2f85d216",
  "title": "Chương 2199: Chương 232: Tinh Túc vs Cự Dương",
  "chapterNumber": "2199",
  "slug": "chuong-2199-chuong-232-tinh-tuc-vs-cu-duong",
  "previousLink": "chapters-truyenchufull/2198-chuong-2198-chuong-231-chem-giet-u-hon",
  "currentLink": "chapters-truyenchufull/2199-chuong-2199-chuong-232-tinh-tuc-vs-cu-duong",
  "nextLink": "chapters-truyenchufull/2200-chuong-2200-chuong-233-tinh-tuc-lam-kho-de",
  "contentHTML": "\n\n                        <p> Trong khoảng thời gian ngắn, chúng Tiên đầu óc đều đang sôi trào, cấp tốc suy nghĩ!</p><p>Đãng hồn Lạc Phách Ấn đúng là lợi hại, đối mặt thần trí không rõ U Hồn Ma Tôn, đơn giản là đòn sát thủ.</p><p>Chiến Bộ Độ nói không có sai, chỉ riêng trước mắt thế cuộc, đích thật là có khả năng này, ỷ vào đãng hồn Lạc Phách Ấn tru diệt U Hồn Ma Tôn.</p><p>\"Nếu như không có gì bất ngờ xảy ra, đích thật là có thể được. . .\"</p><p>\"Chúng ta muốn từ bên trong tìm được đường ra, ở U Hồn Ma Tôn điên cuồng tấn công bên dưới, thiên nan vạn nan. Nhưng mà như trực tiếp diệt trừ U Hồn Ma Tôn, xác thực cũng là một lựa chọn!\"</p><p>\"Ở đây bị U Hồn Ma Tôn khống chế, tìm kiếm đường ra, hi vọng xa vời. Thế nhưng muốn đối phó U Hồn Ma Tôn, thậm chí phải trừ hết hắn, cũng tất nhiên là cuộc chiến sinh tử!\"</p><p>Chúng Tiên đều ở đoán tình thế.</p><p>Khí Hải lão tổ trầm mặt: \"Trên thực tế, chúng ta nghĩ muốn thoát rời Sinh Tử Môn, thế nào cũng phải muốn vượt qua U Hồn Ma Tôn cái chướng ngại này chứ? Tựu coi như chúng ta tạm thời ném mở U Hồn Ma Tôn, thoát đi Sinh Tử Môn, như vậy nếu như U Hồn Ma Tôn truy sát đi ra đây? Đến lúc đó, chúng ta phải đồng thời đối phó Tinh Túc, U Hồn hai đại tôn giả! Không bằng nhân lúc hiện tại, Tinh Túc Tiên Tôn bất cẩn, vội vàng thẩm thấu Phong Ma đại trận, trước đem U Hồn Ma Tôn chém giết món nợ!\"</p><p>Chúng Tiên trong lòng cùng nhau cú sốc một cái.</p><p>\"Xác thực.\" Lục Úy Nhân thấp giọng nỉ non, \"Chúng ta muốn tranh cướp bất tử thành quả, tất nhiên là muốn chống lại Thiên Đình. Nếu như hiện tại chém giết U Hồn Ma Tôn, Thiên Đình uy hiếp lập tức bạo hàng một nửa.\"</p><p>\"Hừ!\" Chiến Bộ Độ lạnh rên một tiếng, \"Còn do dự gì đây? Chư vị! Thời gian kéo càng lâu, Tinh Túc cái kia một bên tựu thẩm thấu được càng lợi hại, cự ly vĩnh sinh thành quả cũng là càng ngày càng gần. Bất kể là cái gì phương lược, nhất định phải nhanh một chút quyết định ra đến.\"</p><p>Cự Dương Tiên cương nhưng là nhíu chặt đầu lông mày, trầm ngâm nói: \"Không phải đơn giản như vậy, Phương Nguyên tiên hữu a. Tinh Túc Tiên Tôn nhưng là Trí đạo người số một, nàng sẽ lưu lại như vậy sơ hở rõ ràng sao? Ta hiện đang lo lắng một trường hợp, đó chính là Tinh Túc Tiên Tôn điều khiển ảnh hưởng U Hồn Ma Tôn thủ đoạn, là có thời hạn. Thời gian một đến, U Hồn Ma Tôn có lẽ tựu sẽ tự mình thoát khỏi loại này Khốn Cảnh. Đến lúc đó, ta phương tựu có U Hồn Ma Tôn vì là đồng minh.\"</p><p>\"Nếu như chúng ta xuống tay với U Hồn Ma Tôn, bất kể là chúng ta thắng lợi, vẫn là U Hồn Ma Tôn thắng lợi, dù cho là giằng co thế hoà, cũng là lưỡng bại câu thương, vẫn là Tinh Túc Tiên Tôn nhất đắc lợi ích.\"</p><p>Chúng Tiên trở nên trầm mặc.</p><p>Cự Dương Tiên cương nói rất có lý, bất kể thế nào đánh giá cao Tinh Túc Tiên Tôn đều không quá đáng.</p><p>\"Cự Dương tiên hữu, ngươi cảm thấy U Hồn Ma Tôn lúc nào có thể thoát rời khống chế, khôi phục thần trí đây?\" Phương Nguyên bản thể hỏi dò, ánh mắt như điện, \"Dựa theo suy đoán của ngươi, chúng ta không ngại lại tiến thêm một bước. Nếu như Tinh Túc Tiên Tôn cố ý lưu lại kẽ hở cùng manh mối, hướng dẫn chúng ta như vậy đi nghĩ. Trên thực tế, coi như thật sự Tinh Túc chỉ có thể thao túng U Hồn nhất thời, nhưng cái này thời hạn nếu như đầy đủ nàng cướp đoạt vĩnh sinh thành quả, chúng ta nên làm thế nào cho phải?\"</p><p>\"Như vậy xem ra, Phương Nguyên tiên hữu là cố ý tử chiến một cuộc sao? Ở hoàn cảnh như vậy bên dưới?\" Cự Dương Tiên cương nhìn chằm chằm không chớp mắt, nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên không chút nào nhượng bộ, cùng với đối diện.</p><p>Chúng Tiên trong đó bầu không khí trong lúc nhất thời, bỗng nhiên trở nên vi diệu lại khẩn trương.</p><p>Đúng lúc này, Trầm Thương bỗng nhiên hô lớn: \"Ta thành công, ta thành công. Ta sát chiêu rốt cục hoàn chỉnh!\"</p><p>Nhạc Thổ bình tĩnh nói: \"Trầm Thương, ngươi có mấy phần chắc chắn?\"</p><p>\"Tám phần mười!\" Trầm Thương một mặt vẻ hưng phấn, \"Chiêu này trước vẫn không hoàn toàn, chỉ là thiếu hụt Thiên Đạo thành quả. Nhưng thiếu hụt bộ phận, vẫn luôn không phải then chốt hạt nhân. Một luồng cường lực trực giác nói cho ta, chiêu này nhất định có thể thành công. Đương nhiên nó còn có càng nhiều sửa đổi không gian, nhưng hiện tại dĩ nhiên là hoàn chỉnh, tuyệt đối có thể thúc động.\"</p><p>Phương Nguyên, Cự Dương Tiên cương nghe vậy, dồn dập thu hồi đối diện ánh mắt.</p><p>Phương Nguyên mở miệng nói: \"Vậy thì yểm hộ Trầm Thương tiên hữu, thử một phen đi.\"</p><p>Trước, Phương Nguyên đám người thành công che chở Nhạc Thổ, hiện tại Phương Nguyên lại có đãng hồn Lạc Phách Ấn, yểm hộ Trầm Thương cũng không khó khăn.</p><p>Tiên đạo sát chiêu Trời Không Tuyệt Đường Người!</p><p>Chốc lát phía sau, ở U Hồn Ma Tôn thế tiến công sóng to bên trong, Trầm Thương thúc ra sát chiêu, tạo thành một cái đường hẹp quanh co.</p><p>Đường nhỏ khúc kính Thông U, kéo dài đi ra ngoài, cùng đổi vận kim quang đại đạo hoàn toàn không thể sánh ngang. Nhưng nó ở cuối cùng trực tiếp xuyên thấu không gian, quán xuyên Sinh Tử Môn, chúng Tiên nhóm thậm chí có thể nhìn thấy đường nhỏ tận đầu ngoại giới mơ hồ cảnh tượng.</p><p>Chúng Tiên vừa ngạc nhiên vừa mừng rỡ.</p><p>Trầm Thương cười ha ha, vung tay hô to: \"Quả nhiên thành công.\"</p><p>Nhạc Thổ mỉm cười: \"Ta không có nhìn lầm ngươi.\"</p><p>\"Trăm năm đông tiên đầu, tài tình là nửa tôn, nổi danh bên dưới không hư sĩ vậy.\" Khí Hải lão tổ chắp tay.</p><p>\"Hôm nay chúng ta có thể thoát vây, đều phải nhận ngươi tình.\" Khí Tuyệt Ma Tiên cũng vui lòng tán thưởng.</p><p>\"Đi thôi.\" Chiến Bộ Độ vẫn cứ xông lên trước, hắn cũng hết sức thích hợp ở phía trước mở đường.</p><p>Chúng Tiên nơi nào có cái gì do dự, dồn dập lẫn nhau yểm hộ, từng cái từng cái liên tiếp bước lên đường hẹp quanh co.</p><p>Trầm Thương sát chiêu hết sức kỳ lạ, Sinh Tử Môn cũng chặn lại không ngừng, để này chút Cổ Tiên đều thành công chạy trốn.</p><p>Chúng Tiên hướng về ra sinh tử môn, dồn dập nghiêm trận lấy chờ.</p><p>Sinh Tử Môn bên trong truyền ra U Hồn Ma Tôn táo bạo cuồng nộ tiếng gào thét, toàn bộ cánh cửa cực lớn cũng không ngừng rung động.</p><p>Nhưng cuối cùng, U Hồn Ma Tôn đều không có đi ra khỏi Sinh Tử Môn nửa bước!</p><p>\"Thì ra là như vậy, U Hồn Ma Tôn không biết cái gì nguyên do, không ra khỏi Sinh Tử Môn a.\"</p><p>\"Chẳng trách Tinh Túc Tiên Tôn muốn đem chúng ta dẫn tới bên trong đi.\"</p><p>\"Có lẽ U Hồn Ma Tôn có thể đi ra, thế nhưng Tinh Túc Tiên Tôn ảnh hưởng thao túng thủ đoạn của hắn, nhưng ở Sinh Tử Môn bên trong hữu hiệu nhất.\"</p><p>Các Cổ Tiên thở phào nhẹ nhõm, dồn dập suy đoán.</p><p>\"Nhanh, nhanh đi Phong Ma đại trận. Thời gian trôi qua lâu như vậy, không biết Tinh Túc Tiên Tôn có tiến triển gì?\" Khí Tuyệt Ma Tiên nhắc nhở.</p><p>Chúng Tiên lên đường trước, dồn dập ra tay, ý đồ phá hủy Tiên Mộ.</p><p>Nhưng mà các loại sát chiêu rơi xuống, đều bị Sinh Tử Môn hút vào môn nội.</p><p>\"Không có tác dụng. Tinh Túc Tiên Tôn bố trí vô cùng hay, đem mảnh này Tiên Mộ cùng Sinh Tử Môn chăm chú liên hệ với nhau. Mạnh hơn được phá hủy Tiên Mộ, tựu trước tiên cần phải hủy diệt Sinh Tử Môn.\" Cự Dương Tiên cương thở dài, thứ một cái xoay người ly khai.</p><p>Chính là nhìn thấu điểm này, hắn cùng Phương Nguyên ngay lập tức lựa chọn đánh vào Sinh Tử Môn.</p><p>Đương nhiên, ngoài ra, nguyên nhân còn rất nhiều.</p><p>\"Thủ đoạn này đương nhiên cũng có thể phá giải, cuối cùng lệnh Tiên Mộ cùng Sinh Tử Môn phân liệt phân rời. Nhưng chúng ta không có thời gian. Đi thôi, tiến về phía trước Phong Ma đại trận!\" Phương Nguyên cũng lập tức xoay người, chủ động rời đi.</p><p>Chúng Tiên không có ngừng lưu, dồn dập đi theo.</p><p>Từ khi Nguyên Cảnh phá hủy phía sau, tầng thứ tám, tầng thứ chín là có thể ung dung ra vào.</p><p>Phương Nguyên, Cự Dương Tiên cương đám người lần thứ hai đi tới Phong Ma đại trận lúc trước, đại trận này đã chỉ còn lại không tới ba thành.</p><p>Đại lượng sự thực băng nổi cũng đã tiêu tan, còn dư lại sự thực băng nổi thể tích so sánh trước, bành trướng mấy lần có thừa.</p><p>Ầm.</p><p>Đúng vào thời khắc này, một khối sự thực băng nổi đột nhiên tự bạo, hóa thành vô số tầm thường nát băng.</p><p>Lượng lớn nát băng nguyên tiêu tan, còn dư lại thiếu bộ phận, bay bổng, lẫn vào đại trận, bám vào ở những chuyện khác thật băng nổi bên trên.</p><p>\"Lần này tranh, Nguyên Cảnh thất lợi, Cự Dương, Tinh Túc thậm chí là U Hồn đều đã trở thành vô thượng đại tông sư. Nếu như Phong Ma đại trận thai nghén trăm vạn năm vĩnh sinh thành quả, cũng bị này chút người cướp đi, vậy thì đúng là thất bại thảm hại!\"</p><p>\"Nếu như cuối cùng không tranh nổi, chỉ sợ ta liền muốn lạnh lùng hạ sát thủ, đem sau cùng sự thực băng nổi phá hủy, làm cho tất cả mọi người cũng không có thu hoạch.\"</p><p>Phương Nguyên ánh mắt lạnh lẽo thấu xương, trực tiếp hướng về hướng về đại trận.</p><p>Còn lại Cổ Tiên gần như cùng lúc đó, đồng loạt xung phong.</p><p>Nhóm người này chính là đương thời chí cường, bao hàm Phương Nguyên, Cự Dương, Nhạc Thổ, Khí Hải, Chiến Bộ Độ, Trầm Thương, Khí Tuyệt, Lục Úy Nhân đội hình, thực tại doạ người, hầu như muốn để người nghẹt thở.</p><p>\"Đáng sợ!\" Cổ Nguyệt Phương Chính sắc mặt tái nhợt, mặc dù là ở Tru Ma Bảng bên trong, cũng cảm thấy lẫm liệt sát cơ.</p><p>\"Đừng hòng!\" Cưỡng chế bên dưới, vẫn cứ có Thiên Đình Cổ Tiên dũng cảm đứng ra.</p><p>Là Mi Công!</p><p>Không chỉ là Mi Công, còn có Đồng Công, Kim Cô Tiên Vương đám người, dồn dập điều động, chặn lại nửa đường.</p><p>\"Cút đi!\" Cự Dương Tiên cương quát lạnh một tiếng, kim quang đại phóng, hóa thành cự chưởng, một lòng bàn tay tựu đánh bay mấy người.</p><p>Khí Hải lão tổ đỉnh đầu Hồ Địa, đại khí dâng trào, hóa thành Khí Tường, đem Nguyễn Đan, Thiến Hồn Tiên Tử ngăn cản.</p><p>Thất Sát Nguyên Quân cưỡi Sát Bệ Cửu Thập Ngũ, gào thét mà đến, Trầm Thương, Khí Tuyệt Ma Tiên bị sát chiêu dây dưa, thế xông biến mất.</p><p>\"Muốn chết!\" Khí Tuyệt Ma Tiên giận dữ, thôi thúc Hề Hề sát chiêu, đem Thất Sát Nguyên Quân áp chế.</p><p>Trầm Thương mặt lạnh, đồng thời ra tay phối hợp.</p><p>Thất Sát Nguyên Quân chống đỡ mấy hơi thở, bị tức tuyệt, Trầm Thương hai người liên thủ chém giết. Sát Bệ Cửu Thập Ngũ cũng bị cắt thành hai nửa, mất mạng tại chỗ!</p><p>Thiên Đình thành viên tuy rằng mạnh mẽ, thế nhưng mặt đối với Phương Nguyên loại này đội hình, thấp nhất đều là Á Tiên Tôn khủng bố thế địch, tựu lộ ra suy nhược không chịu nổi.</p><p>Đồng thời như vậy xung phong, không có tiên trận, Tiên Cổ Ốc phụ trợ, có thể nói nhuệ thân đi cứu nguy đất nước, dùng tính mạng đến kéo dài cường địch bước chân.</p><p>Rất nhanh, Thiên Đình một phương tựu lượng lớn giảm quân số.</p><p>Bất quá, bọn họ cũng đạt thành mục đích, Phương Nguyên đám người thế xông chung quy tiêu tan.</p><p>\"Thiên Đình có Sinh Tử Môn Tiên Mộ, này chút Cổ Tiên chết rồi lại có thể thế nào? Chẳng mấy chốc sẽ sống lại, tu vi sức chiến đấu không tổn thương.\"</p><p>\"Giết vào đại trận, ít nhất phải khống chế trong đó một bộ phận.\"</p><p>Lục Úy Nhân, Chiến Bộ Độ liên tiếp gào thét.</p><p>Tinh quang đột ngột hiện, Lục Úy Nhân, Chiến Bộ Độ còn chưa kịp phản ứng, đã bị tinh quang đánh bay ra ngoài.</p><p>Tinh mang nhấp nháy, Tinh Túc Tiên Tôn hiển lộ thân hình, nàng nhìn chung quanh tả hữu, thở dài một tiếng: \"Chư vị tiên hữu thái quá gấp gáp, trước mắt Phong Ma đại trận chính thôi diễn đến cuối cùng bước ngoặt, cắt không thể lung tung thử nghiệm. Vạn nhất đem Vô Cực tiên hữu dốc hết tâm huyết hơn trăm năm tích lũy hủy hoại trong một ngày, nên làm thế nào cho phải?\"</p><p>Phương Nguyên vẻ mặt lạnh lùng, Cự Dương Tiên cương khẽ mỉm cười, nhìn chòng chọc Tinh Túc Tiên Tôn: \"Đã như vậy, cái kia ta cũng không ngại các loại. Bất quá cuối cùng khoảng thời gian này, cũng không thể lãng phí. Tinh Túc, tựu để cho chúng ta đồng thời thanh toán!\"</p><p>Tinh Túc Tiên Tôn ánh mắt lưu luyến: \"Chính muốn thử một chút chư quân phong mang. Mời.\"</p><p>Vừa dứt lời, hư không đại biến, Tinh Trần tung bay, tinh lộ tung hoành, hình thành một mảnh rộng lớn bàn cờ.</p><p>Trong bàn cờ chính là Phong Ma đại trận, trong bàn cờ là Thiên Đình, Phương Nguyên, Trường Sinh Thiên chờ một đám Cổ Tiên.</p><p>\"Tinh Túc Kỳ Bàn!\" Cự Dương Tiên cương trong mắt tinh mang bùng lên.</p><p>Nhạc Thổ khẽ mỉm cười, chợt nói: \"Nguyên lai Tinh Túc Kỳ Bàn vừa là Tiên Cổ Ốc, lại là một toà tiên trận. Chỉ là tầng này biến hóa, trong lịch sử nhưng lại không có ghi chép.\"</p><p>Tinh Túc Tiên Tôn đáp lại Nhạc Thổ nói: \"Đây là ta trọng thành đạo chủ phía sau, sửa đổi Tinh Túc Kỳ Bàn gây nên. Kính xin các vị bình luận một, hai.\"</p><p>Không cần thiết nàng nhiều lời, Khí Hải lão tổ đã ra tay.</p><p>Đại khí cuồn cuộn, khuấy động bốn phía.</p><p>Trong lúc nhất thời, tinh lộ biến mất, Tinh Trần tan rã.</p><p>Tinh Túc Tiên Tôn tay nắm một con cờ, bỗng nhiên đầu hạ.</p><p>Quân cờ bay xuống giữa không trung, hóa thành Cửu Linh Tiên Cô. Cửu Linh Tiên Cô từ lâu triển khai Biến hóa đạo sát chiêu, biến thành một con thúy điểu, tốc độ kinh người, bắn về phía Khí Hải lão tổ.</p><p>Khí Hải lão tổ cùng với giao thủ, ba bốn hiệp không phân thượng hạ.</p><p>Hết sức hiển nhiên, Cửu Linh Tiên Cô được đại trận tăng cường.</p><p>Năm, sáu cái hiệp phía sau, Cửu Linh Tiên Cô liên tục biến hóa ba loại hình thái, vẫn cứ không khỏi rơi vào hiểm cảnh.</p><p>Nhưng vào lúc này, viên viên quân cờ đầu hạ, Vạn Tử Hồng, Bạch Thương Thủy, Quân Thần Quang, Chu Hùng Tín chờ chư Tiên dồn dập ra tay, trong lúc nhất thời chúng Tiên rơi vào một mảnh hỗn chiến.</p><p>Chỉ giao thủ mấy hiệp, Cự Dương Tiên cương liền nhìn ra đầu mối.</p><p>Này chút Thiên Đình thành viên, đều là Tinh Túc Kỳ Bàn đại trận mắt trận, phối hợp lẫn nhau hiểu ngầm tuyệt luân, chịu đến Tinh Túc Tiên Tôn thống nhất điều hành ở ngoài.</p><p>Tham chiến nhân số càng nhiều, tràng diện vượt hỗn loạn, Thiên Đình ưu thế lại càng lớn.</p><p>Cự Dương Tiên cương lạnh rên một tiếng, rút thân mà lên, thoát khỏi hỗn loạn vô tự chiến trường, trực tiếp hướng về hướng về trời cao Tinh Túc Tiên Tôn.</p><p>Tinh Túc Tiên Tôn rốt cục không lại lóe lên tránh, đặt chân tại chỗ cùng Cự Dương Tiên cương giao chiến.</p><p>Song tôn chân chính giao thủ, có thể nói xưa nay chưa từng có!</p><p>Tinh quang bùng lên, áng vàng tiêu tán, chiếu rọi toàn bộ chiến trường trở thành kim lam hai màu.</p><p>Song tôn giao thủ dư âm, nhấc lên hạo nhiên khí sóng, so với khí triều chỉ có hơn chứ không kém.</p><p>Một phe là Trí đạo vô thượng đại tông sư, Thiên Đình hai đời Tiên Vương, tính toán vô song, công lao hiển hách. Một phe là Vận đạo người số một, vận chuyển thương sinh, khống chế Bắc Nguyên, huyết mạch rộng rãi truyền.</p><p>Kỳ phùng địch thủ! </p>\n\t\t\t \n\n                    "
}