{
  "href": "https://doctruyenchufull.vip/6333d6cebea2d9fb2f84c214",
  "title": "Chương 22 : Thứ 21 chương Như thế nào sẽ là ca ca được này thứ nhất?",
  "chapterNumber": "22",
  "slug": "chuong-22-thu-21-chuong-nhu-the-nao-se-la-ca-ca-duoc-nay-thu-nhat",
  "previousLink": "chapters-truyenchufull/21-chuong-21-thu-20-chuong-hoc-duong-gia-lao-het-cho-noi-roi",
  "currentLink": "chapters-truyenchufull/22-chuong-22-thu-21-chuong-nhu-the-nao-se-la-ca-ca-duoc-nay-thu-nhat",
  "nextLink": "chapters-truyenchufull/23-chuong-23-thu-22-chuong-nguyet-nhan-phi-vu",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-25 14:01:23 số lượng từ:2364</p><p>Trời còn không có đại lượng, thái dương cũng không dâng lên, Đông Phương thiên không mới bắt đầu trắng bệch. Trên bầu trời màu đen ở dần dần mất đi, trong không khí còn lưu lại đêm hương khí.</p><p>Cơ hồ không có một bóng người ngã tư đường thượng, truyền đến một trận nhẹ nhàng tiếng bước chân.</p><p>Sơn gian sáng sớm luôn luôn chút thấp lạnh, Cổ Nguyệt Phương Chính nhưng không có cảm giác được chút lãnh ý, trong lòng tràn ngập mênh mông kích tình.</p><p>Trên mặt hắn dâng lên hai luồng đỏ ửng, lúc này chính bước nhanh hướng học đường đi đến.</p><p>“Này đó ngày ta khắc khổ tu hành, hao phí hai khối nguyên thạch, tối hôm qua một đêm cũng chưa ngủ, rốt cục đem nguyệt quang cổ luyện hóa thành công. Ta là giáp đẳng tư chất, lại như thế cố gắng. Không ai hội so với ta nhanh hơn, không ai! Phụ thân mẫu thân ta nói rồi sẽ không cho các ngươi thất vọng.”</p><p>Nghĩ đến chính mình vừa mới, đem này tin tức tốt nói cho cậu mợ khi, bọn họ vui vẻ vui mừng bộ dáng, Phương Chính liền cảm thấy một trận tự đáy lòng cao hứng cùng tự hào.</p><p>“Chờ xem, này từng khinh thường ta các tộc nhân, còn có ca ca. Từ hôm nay trở đi, khiến cho các ngươi đối ta Cổ Nguyệt Phương Chính nhìn với cặp mắt khác xưa!”</p><p>Phương Chính càng nghĩ càng là kích động, không khỏi hai đấm nắm chặt, cước bộ lại nhẹ nhàng vài phần.</p><p>Hắn đi vào học đường cửa.</p><p>Thủ hộ học đường hai cái thị vệ nhìn đến hắn, cũng rất kỳ quái, đối hắn đặt câu hỏi:“Ân, Cổ Nguyệt Phương Nguyên, ngươi như thế nào lại đã trở lại?”</p><p>“Như thế nào, ca ca vừa mới đã tới nơi này?” Phương Chính nghe xong lời này, trên mặt không khỏi hiện lên một tia kinh ngạc cùng thần sắc nghi hoặc.</p><p>“Trước mặc kệ này đó !” Hắn căn bản là liệu không đến Phương Nguyên hội đoạt được thứ nhất, vẫy vẫy đầu, hoài một tia kiêu ngạo ngữ khí, chắp tay nói, “Hai vị đại ca, ta không phải Cổ Nguyệt Phương Nguyên, ta là Cổ Nguyệt Phương Chính. Ta đã muốn thành công luyện hóa bản mạng cổ, lần này chính là đến lĩnh đầu danh thưởng cho.”</p><p>“Ngươi là Cổ Nguyệt Phương Chính? Các ngươi huynh đệ lưỡng bộ dạng quá giống, khó trách gia lão đại mọi người nhận sai.” Bên trái thị vệ mở to hai mắt nhìn, kêu.</p><p>Bên phải thị vệ tắc lắc đầu nói:“Ngươi tới muộn một bước, ngay tại tối hôm qua nửa đêm, ca ca của ngươi Cổ Nguyệt Phương Nguyên đã muốn gặp mặt gia lão đại nhân, lĩnh đầu danh thưởng cho.”</p><p>“Ca ca ta!” Phương Chính chỉ một thoáng ánh mắt trừng lớn, thất thanh nói, “Đợi đã, ngươi nói hắn được thứ nhất?”</p><p>Điều này sao có thể! Ca ca hắn không phải chỉ có bính đẳng tư chất sao?</p><p>Được thứ nhất, hay nói giỡn đi?!</p><p>“Là thật. Chúng ta như thế nào hội lấy loại chuyện này hay nói giỡn đâu?” Gặp Phương Chính không tin, thị vệ có chút không hờn giận.</p><p>“Việc này đã muốn được đến học đường gia lão đại nhân xác nhận. Sau đó sẽ thả ra bảng đan, công bố đi ra. Như thế nào, việc này ca ca ngươi không nói cho ngươi?” Một cái khác thị vệ lập tức bổ sung nói.</p><p>Phương Chính choáng váng, ngơ ngác đứng ở cửa.</p><p>Sự thật cùng hắn lường trước kém nhiều lắm, hắn thậm chí lộng không hiểu đến tột cùng đã xảy ra cái gì.</p><p>Phương Chính trong lòng, cũng có vài vị biểu hiện giả dối kình địch. Trong đó tối cụ uy hiếp hai hai vị, một cái là Cổ Nguyệt Mạc Bắc, một cái khác là Cổ Nguyệt Xích Thành.</p><p>Này hai người là ất đẳng tư chất, sau lưng chính là trong gia tộc lớn nhất hai cái ở riêng nhánh núi, đều tự gia gia lại đều là đương quyền gia lão, có sung túc tài lực.</p><p>Nếu là hai người kia, trước hắn một bước đoạt được thứ nhất, Phương Chính tâm lý còn có chuẩn bị, tuy rằng hội mất mát, nhưng là có thể nhận.</p><p>Nhưng là hiện tại, đoạt được thứ nhất, không phải Cổ Nguyệt Mạc Bắc cũng không phải Cổ Nguyệt Xích Thành, thậm chí không phải hắn trong lòng quân xanh gì một người.</p><p>Mà là Cổ Nguyệt Phương Nguyên, hắn ca ca!</p><p>Kia người bính đẳng tư chất!</p><p>Kia người khai khiếu đại điển sau, liền mất tinh thần sa đọa!</p><p>Kia người cả ngày ở lớp học thượng vù vù ngủ nhiều!</p><p>Kia người uống rượu say không còn biết gì, đêm không về túc!</p><p>Kia người khi dễ Trầm Thúy, đánh chính mình hai cái bàn tay, còn lấy hắn trên người toàn bộ nguyên thạch!</p><p>Kia người trước kia vẫn đè nặng hắn, giống như là bóng ma chiếm cứ ở trong lòng hắn!</p><p>“Tại sao có thể như vậy? Này không có khả năng a!” Trong lúc nhất thời Phương Chính tại trong lòng rít gào, “Ta như vậy cố gắng, hắn lại cả ngày uống rượu uống say không còn biết gì, kết quả cũng là hắn được thứ nhất, này còn có công lý sao? Vì cái gì? Vì cái gì?!”</p><p>Thái dương theo Đông Phương dâng lên, chim hót chiêm chiếp, dạt dào xuân ý thổi quét Thanh Mao sơn.</p><p>Cổ Nguyệt Phương Chính đắm chìm trong ấm áp dương quang hạ, hắn thong thả chậm cúi đầu, cắn răng quan, nhìn mặt đất chính mình cô linh linh bóng dáng.</p><p>Trong lòng mênh mông loại tình cảm, giống như là bóng cao su tiết khí, sớm đã sở thặng không có mấy. Thay vào đó còn lại là nghi hoặc, phẫn uất, khó hiểu, không cam lòng, sợ hãi đằng đằng phức tạp tình hoài.</p><p>......</p><p>Thời gian trôi qua, thái dương phàn càng ngày càng cao.</p><p>Học đường thông cáo trên tường dán ra một tân bảng đan, bảng đan thượng chỉ có hai người tên, theo thứ tự là Phương Nguyên, Phương Chính.</p><p>Theo này bảng đan xuất hiện, tin tức dần dần truyền bá đi ra ngoài.</p><p>Này lĩnh đến cổ trùng sau, liền một lòng lui ở nhà trung luyện cổ các thiếu niên, nghe thế cái tin tức sau, đều một mảnh ồ lên.</p><p>“Tại sao có thể như vậy!”</p><p>“Nếu Phương Chính thứ nhất ta còn tin, nhưng là Phương Nguyên, hắn không phải bính đẳng tư chất sao?”</p><p>“Có lầm hay không nha, giáp đẳng tư chất Phương Chính cư nhiên bại bởi bính đẳng tư chất Phương Nguyên, đây là nói nhảm mà thôi sao?”</p><p>Mạc chi ở riêng.</p><p>Tiểu viện trung lục ý dạt dào, trà hương phiêu đãng,</p><p>Cổ Nguyệt bộ tộc đương quyền gia lão chi nhất Cổ Nguyệt Mạc Trần, ngồi ở bàn học trước, nhìn ngoài cửa sổ cảnh xuân, thản nhiên uống trà:“Mạc Bắc còn không có tiếp tục luyện cổ sao?”</p><p>Đứng ở một bên quản gia vội vàng đáp:“Từ buổi sáng nghe được có liên quan Phương Nguyên tin tức, Mạc Bắc thiếu gia tựa hồ thâm chịu đả kích, không có tâm tình tiếp tục luyện hóa nguyệt quang cổ. Lại nói tiếp cũng thật sự là đáng tiếc, Mạc Bắc thiếu gia cách thành công còn kém như vậy một chút. Kỳ thật nếu Phương Chính lấy được thứ nhất, kia còn thôi, nhưng là cố tình là kia bính đẳng tư chất Phương Nguyên. Cho nên Mạc Bắc thiếu gia đánh mất hứng thú, cũng là khó trách.”</p><p>“Hừ! Ngươi không cần vì hắn giải vây.” Cổ Nguyệt Mạc Trần hừ lạnh một tiếng, sắc mặt nghiêm túc, ngữ khí như thiết, “Cổ sư tu hành từng bước gian khổ, điểm ấy tiểu suy sụp bị cho là cái gì? Kia Phương Nguyên bất quá là cái bính đẳng, sở dĩ có thể được thứ nhất, nói vậy cũng là bởi vì vận khí. Hắn tuyển kia chích nguyệt quang cổ, ý chí gầy yếu, mới làm cho hắn nhanh chân đến trước. Nếu Mạc Bắc nhìn không thấu điểm ấy, ngay cả điểm ấy suy sụp đều thừa nhận không đến, kia hắn tương lai như thế nào chấp chưởng chúng ta Mạc gia nhánh núi, như thế nào cùng Xích gia nhánh núi chống lại? Ai cũng không chuẩn khuyên bảo, làm cho chính hắn hảo hảo ngẫm lại!”</p><p>“Là, lão gia.” Quản gia không dám phản bác.</p><p>Cơ hồ cùng lúc đó, Xích chi ở riêng.</p><p>“Ai, Cổ Nguyệt Phương Nguyên......” Gia lão Cổ Nguyệt Xích Luyện thật dài thở dài một hơi, cau mày nghĩ nghĩ, ngoắc tả hữu:“Người tới, đem Xích Thành thiếu gia kêu tiến vào.”</p><p>Chỉ chốc lát sau, Cổ Nguyệt Xích Thành mang theo vẻ mặt mất mát, đi vào phòng, đi quỳ lạy lễ:“Tôn nhi bái kiến gia gia.”</p><p>“Xem ra ngươi đã muốn đã biết tin tức này.” Cổ Nguyệt Xích Luyện nhìn chằm chằm chính hắn một duy nhất thân tôn tử, ngữ khí mềm nhẹ, chậm rãi nói, “Ta kêu ngươi tới, chính là phòng ngừa ngươi bị việc này ảnh hưởng. Này luyện hóa bản mạng cổ, một thấy tư chất, hai xem cổ trùng.”</p><p>“Phương Nguyên tư chất chính là bính đẳng, lần này lại có thể đoạt được thứ nhất, thuyết minh hắn tuyển kia chích cổ trùng, so với các ngươi trong tay nguyệt quang cổ, ý chí bạc nhược rất nhiều. Này hoàn toàn chính là vận khí. Cho nên tôn nhi ngươi không cần nản lòng mất mát, này tính không được cái gì. Hắn chính là bính đẳng tư chất, tuy rằng cùng ngươi giống nhau, nhưng là tài nguyên cung cấp cũng không có ngươi sung túc, tấn chức đường cũng sẽ so với ngươi càng gian nan, tin tưởng gia gia, ngươi rất nhanh có thể siêu việt hắn.”</p><p>“Cho nên, buông cái này bé nhỏ không đáng kể việc nhỏ. Phương Nguyên hắn sẽ không là ngươi kình địch, cũng không cân xứng cho ngươi kình địch. Ngươi chân chính cường địch, là giáp đẳng tư chất phương chính, là Mạc gia Mạc Bắc. Ngươi nghe hiểu được sao?”</p><p>“Đúng vậy, cảm ơn gia gia khai đạo, tôn nhi hiểu được. Tôn nhi cái này đi xuống, tiếp tục luyện cổ!” Cổ Nguyệt Xích Thành trên mặt mất mát tiêu thất, thay vào đó là một mảnh dâng trào ý chí chiến đấu.</p><p>“Ân.” Gia lão Cổ Nguyệt Xích Luyện vừa lòng điểm gật đầu, lộ ra hiền lành hòa ái tươi cười, “Hảo tôn nhi, ngươi chân thật tư chất tuy rằng cũng chỉ là bính đẳng, bất quá ngươi yên tâm có gia gia toàn lực duy trì ngươi. Đợi gia gia ra tay, lợi dụng tam chuyển cổ trùng hơi thở, cho ngươi ngăn chặn nguyệt quang cổ ý chí, giúp ngươi luyện hóa này chích cổ!” </p>\n\t\t\t \n\n                    "
}