{
  "href": "https://doctruyenchufull.vip/6333dbbdbea2d9fb2f84de3e",
  "title": "Chương 220 : Thứ 20 chương Bôn ba bạch cốt sơn",
  "chapterNumber": "220",
  "slug": "chuong-220-thu-20-chuong-bon-ba-bach-cot-son",
  "previousLink": "chapters-truyenchufull/219-chuong-219-de-19-chuong-dien-hao-mot-tuong-kich",
  "currentLink": "chapters-truyenchufull/220-chuong-220-thu-20-chuong-bon-ba-bach-cot-son",
  "nextLink": "chapters-truyenchufull/221-chuong-221-thu-21-chuong-nguyen-lai-la-ma-dao-tac-tu",
  "contentHTML": "\n\n                        <p> Sau một lát.</p><p>Bách gia tộc trưởng đem ánh mắt theo trên bản đồ thu hồi, nàng bất đắc dĩ buông tha cho.</p><p>Bạch cốt sơn rất lớn, tuy rằng phạm vi giảm bớt đến phía sau núi, nhưng là khoảng cách chuẩn xác định vị, còn kém cự rất xa.</p><p>“Cổ Nguyệt gia tiểu tử, cố kỵ ta Bách gia, khẳng định sẽ không trực tiếp hỏi địa điểm. Xem ra muốn đo lường tính toán ra nguyên tuyền vị trí, còn phải tái thêm sức lực!” Bách gia tộc trưởng khẽ cắn môi, trong lòng cân nhắc.</p><p>Một khi được đến nguyên tuyền vị trí, Bách gia sẽ tiến hành kể lại trinh sát.</p><p>“Nếu nguyên tuyền chung quanh thú đàn, cũng không nhiều, diệt sát chúng nó đại giới không lớn, như vậy ta liền trực tiếp động thủ. Tiên hạ thủ vi cường! Nhưng nếu là quanh mình mãnh thú cổ trùng nhiều lắm, vậy cung cấp hậu cần, trợ giúp Cổ Nguyệt bộ tộc. Làm cho bọn họ xung phong, đợi thời cơ thành thục sau, tái tiếp thu thành quả. Nếu thao tác thật sự, nói không chừng còn có thể gồm thâu điệu Cổ Nguyệt gia này đó tàn chúng. Ha ha a......”</p><p>Nghĩ đến diệu dụng, Bách gia tộc trưởng không khỏi cười khẽ ra tiếng.</p><p>Nàng bây giờ còn không biết, cái gọi là Cổ Nguyệt tàn chúng, căn bản chính là giả dối hư ảo sự tình.</p><p>Ngược lại là Phương Nguyên, theo Bách Liên trong miệng, đạt được rất nhiều trân quý tình báo.</p><p>Kia chính đạo truyền thừa ngay tại bạch cốt phía sau núi sơn chỗ, điểm ấy Phương Nguyên không có giấu diếm.</p><p>Nhưng mà, phía sau núi nhiều cốt thú, cũng có rất nhiều cổ, chiếm lấy một phương, tồn tại gian nan hiểm trở.</p><p>Hắn biết Bách Liên lời nói, có khoa trương thành phần. Bằng dựa vào kiếp trước năm trăm năm kinh nghiệm, khu trừ khoa trương nội dung, Phương Nguyên được đến một sự thật -- nếu chỉ dựa vào hắn cùng Bạch Ngưng Băng hai người lực, yếu đạt tới truyền thừa địa điểm, ít nhất cần nửa năm nhiều công phu.</p><p>Bạch cốt sơn tình hình, bất đồng cho núi rừng. Sống ở đại quy mô thú đàn. Đồng thời chiếm cứ mãnh thú cùng nguy hiểm cổ trùng. Rất nhiều địa phương đều cần đường vòng mà đi, có chút địa phương càng cần nhượng bộ lui binh.</p><p>Trở lại sơn trại sau, quả thực như Bách Thịnh Cảnh theo như lời, bọn họ chiến tích vượt qua Bách Chiến Liệp một bậc.</p><p>Trải qua một ngày truyền lưu, trận này tỷ thí đã muốn quảng làm người biết.</p><p>Năm người đi ở doanh địa trung, đã bị rất nhiều chú ý.</p><p>“Bách Liên tiền bối hôm nay đắc thắng đâu.”</p><p>“Đó là Bách Chiến Liệp đại nhân vận khí không tốt thôi. Ngươi phải biết rằng, săn bắn cũng phải dựa vào vận khí. Không có đụng tới quý hiếm con mồi, cho dù là có thực lực cũng không được a.”</p><p>“Bên kia hai vị, chính là người Cổ Nguyệt gia sao?”</p><p>“Nàng kia là ai? Thật khá...... Thế nhưng không hề hạ cho Bách Liên mỹ mạo!”</p><p>“Nghe nói này Cổ Nguyệt gia thiếu chủ, đối Bách Liên đại nhân có ý tứ. Hừ. Thật sự là cóc mà đòi ăn thịt thiên nga.”</p><p>“Theo ta thấy, người này phẩm tính không được. Bên người đã muốn có một vị, còn muốn một vị khác, khó trách Bách Chiến Liệp đại nhân hội tức giận.”</p><p>“Bách Chiến Liệp đại nhân đối Bách Liên tiền bối tâm ý, mọi người đều xem ở trong mắt. Nghe nói, bọn họ nhưng là thanh mai trúc mã đâu.”</p><p>“Ai, đáng tiếc hoa rơi cố ý nước chảy vô tình a......”</p><p>Rất nhiều người khe khẽ nói nhỏ, cúi đầu đàm luận.</p><p>Phương Nguyên lại có vẻ tâm tư trầm trọng, tuy rằng đắc thắng. Nhưng không có thoải mái biểu tình.</p><p>Đến buổi tối, ở trung ương doanh trướng trung. Lại có lửa trại tiệc tối.</p><p>Bách Sinh, Bách Hoa này đôi bào huynh muội, kính Phương Nguyên rượu sau, đã bị lĩnh đi xuống. Doanh trướng trung, lại nhiều vài tân gương mặt.</p><p>Bách Liên cùng Bách Chiến Liệp tỷ thí, khiến cho hai người bọn họ đều thoát ly bình thường săn bắn đại bỉ. Bởi vậy ban đầu chiếm lấy thứ tự trống không đi ra, dẫn tới Bách gia hai vị tuổi trẻ nhân tài kiệt xuất xuất hiện.</p><p>Này hai vị nam tử thực hiển nhiên thân cận cho Bách Chiến Liệp, yến hội gian một cái đối Phương Nguyên trợn mắt nhìn, một cái khác tắc hờ hững.</p><p>“Hiền chất, nay đã qua đi mấy ngày. Như thế nào lại còn chưa nhìn thấy tộc nhân của ngươi đâu?” Tiệc rượu gian. Bách gia tộc trưởng hỏi.</p><p>Phương Nguyên hiển lộ ra một tia ưu sầu:“Dựa theo suy tính, hẳn là gần nhất vài ngày. Ai, có lẽ bọn họ gặp một ít biến cố. Nhưng là ta nghĩ, lấy thực lực của bọn họ, hẳn là không có quá lớn vấn đề.”</p><p>Bách gia nữ tộc trưởng gật gật đầu, nàng quan tâm trọng điểm, vẫn là ở Phương Nguyên trên người.</p><p>Mất lão đại kính. Dựng như vậy một cái vũ đài. Mắt thấy tiến triển nhanh chóng, thành công tái vọng, nàng cũng không tưởng bởi vì Cổ Nguyệt tàn chúng xuất hiện, giảo này tốt cục diện.</p><p>Bách gia tộc trưởng cũng không biết. Của nàng này lo lắng hoàn toàn là làm điều thừa. Này thế gian Cổ Nguyệt bộ tộc, cũng chỉ còn lại Phương Nguyên cùng Phương Chính này hai huynh đệ.</p><p>“Hiền chất chớ ưu, ta đã muốn phái người chung quanh trinh thám. Tin tưởng không lâu sau, sẽ có ngươi tộc nhân tin tức.” Trái lại, Bách gia tộc trưởng trấn an Phương Nguyên.</p><p>Phương Nguyên vội vàng nói tạ, bên cạnh Bạch Ngưng Băng khẽ nhíu mày.</p><p>Tình thế càng ngày càng nguy cấp, thế gian tha càng lâu, đối hai người bọn họ đến giảng, càng là bất lợi.</p><p>Bây giờ còn đâu có, có thể dùng lấy cớ qua loa tắc trách. Dù sao dã ngoại tiến lên, gặp được một ít ngoài ý liệu phiền toái, cũng là bình thường sự tình. Nhưng là một khi thời gian tha lâu chút, Bách gia sẽ khả nghi tâm. Thậm chí trực tiếp khuy phá bên ta hư thật.</p><p>Nhưng mấy ngày qua, không ngừng mà ở sơn dã trung săn bắn, Bạch Ngưng Băng nhưng vẫn không dám hành động thiếu suy nghĩ. Nàng biết chung quanh nhất định có giám thị Bách gia cổ sư, giấu ở một bên.</p><p>Hai người bọn họ khuyết thiếu cường lực di động cổ, núi rừng trung phức tạp tình huống, lại thật to hạn chế bọn họ tốc độ.</p><p>Ở Bạch Ngưng Băng xem ra, cục diện chính một ngày ngày thối nát. Bọn họ giống như hãm sâu đầm lầy, càng lún càng sâu, theo đuổi đi xuống, sớm muộn gì hội trầm luân mục.</p><p>“Như vậy ngươi đến tột cùng có tính toán gì không đâu?” Bạch Ngưng Băng nhìn về phía lân tòa Phương Nguyên.</p><p>Nàng hiểu biết Phương Nguyên, biết hắn cũng không phải người ngồi chờ chết. Nhưng là bởi vì nhân sinh kinh nghiệm hạn chế, nàng nghĩ không ra phá cục hảo phương pháp.</p><p>Tại đây hoàn cảnh trung, nàng lại không tốt trực tiếp cùng Phương Nguyên thương nghị.</p><p>Bạch Ngưng Băng trong lòng áp lực càng ngày càng nặng.</p><p>Như thế lại qua một ngày.</p><p>Phương Nguyên này đội chiến tích, hiểm hiểm cái hơn Bách Chiến Liệp một đầu.</p><p>Tiệc tối sau, Bách gia tộc trưởng triệu đến Bách Mạch Hành thương đàm mưu đồ bí mật.</p><p>Nữ tộc trưởng lấy tay đầu ngón tay xao mặt bàn:“Không thể còn như vậy đi xuống. Mặc dù ở hôm nay săn bắn trong quá trình, Bách Liên không ngừng mà đàm cập bạch cốt sơn nguy hiểm. Ta đã muốn cảm giác được Phương Chính dao động. Nhưng là thời gian không đợi người a, một khi Cổ Nguyệt bộ tộc đại bộ đội xuất hiện, Phương Chính tìm đến người tâm phúc, chúng ta cố gắng cũng đều uổng phí.”</p><p>“Thời gian không đợi ta a.” Bách gia tộc trưởng thở dài một tiếng, che dấu không được trên mặt sầu lo.</p><p>Nàng không biết, kỳ thật Bạch Ngưng Băng so với nàng còn muốn sầu lo.</p><p>Thời gian đối với Bạch Ngưng Băng cùng Phương Nguyên đến giảng. Càng thêm quý giá.</p><p>Bách Mạch Hành trầm ngâm một phen:“Tộc trưởng, y lão hủ ý tưởng, yếu ở trong khoảng thời gian ngắn làm cho Phương Chính tín nhiệm chúng ta, nói ra nguyên tuyền cụ thể vị trí, chỉ sợ không quá sự thật. Ta nơi này suy nghĩ một cái phương pháp, vẫn là dựa vào nói bóng nói gió, bất quá thêm một mồi lửa.”</p><p>“Nga? Ngươi nói xem.”</p><p>Bách Mạch Hành thấp giọng lẩm bẩm một phen.</p><p>Bách gia tộc trưởng khẽ gật đầu:“Ngươi nói đúng. Kia Phương Chính lo lắng lo lắng, nhất định thực lo lắng gia tộc vì đánh chiếm nguyên tuyền, tổn thất quá lớn. Hắn chẳng lẽ không dự đoán được nguyên tuyền phụ cận tình báo sao? Hắn trong lòng nghĩ đến thực, nhưng lại cố kỵ chúng ta. Hơn nữa hai người bọn họ tu vi cũng quá yếu đi. Của ngươi phương pháp nghe đứng lên không sai......”</p><p>Ẩn ẩn bên trong. Nữ tộc trưởng cảm thấy phương pháp này có chút không ổn chỗ. Nhưng nay đã muốn không có này khác hảo biện pháp, chỉ có thể thử một lần.</p><p>Vì thế đến ước đấu ngày thứ ba, Bách Chiến Liệp bởi vì ở săn bắn trong quá trình, ngoài ý muốn bắt giữ đến một chích hoang dại du long điệp, toàn doanh đều oanh động.</p><p>Bách Liên vẻ mặt trầm trọng:“Tình huống thực không ổn. Du long điệp cổ, chính là tam chuyển cổ, thập phần quý hiếm. Bách Chiến Liệp đã muốn xa xa dẫn đầu, chúng ta chỉ có binh đi hiểm chiêu, mới có thắng lợi hy vọng. Chung quanh núi rừng tình huống. Ta đều biết nói. Chỉ có lên bạch cốt sơn săn bắn, liệp sát cốt thú. Hoặc là thu phục hoang dại cốt cổ.”</p><p>Bạch Ngưng Băng nghe đến đó, nhất thời trong lòng nổ lớn vừa động.</p><p>Bạch cốt sơn, đây chẳng phải là phá cục tốt nhất thời cơ sao? Ha ha, không thể tưởng được cơ hội cư nhiên chủ động đưa lên trước cửa đến.</p><p>Bạch cốt sơn tuy rằng nguy hiểm thật mạnh, nhưng là thoát khỏi Bách gia tốt nhất phương pháp.</p><p>Phương Nguyên lại lắc đầu:“Này rất nguy hiểm. Bách Liên cô nương, chúng ta thực lực hữu hạn, hay là thôi đi.”</p><p>Bạch Ngưng Băng nghe vậy trừng mắt, giờ khắc này hận không thể kháp trụ Phương Nguyên cổ.</p><p>Bách Liên lại cười:“Công tử chớ ưu, ta đã có biện pháp. Ta cùng Bách Sinh, Bách Hoa nhị vị thiếu chủ quan hệ cá nhân thậm mật. Ngày mai khả lừa gạt bọn họ cùng nhau tham gia săn bắn. Bọn họ không có tu vi trong người, không tính chúng ta vụng trộm dẫn viện. Nhưng là bọn họ bên người, nhất định có hộ giá hộ ẩn cổ sư. Chúng ta lên bạch cốt sơn, nếu là gặp được nguy hiểm, này đó hộ vệ có thể không ra tay sao? Chúng ta cũng không ăn cắp bọn họ giết chết mãnh thú thi thể, chúng ta săn bắn chúng ta chính mình. Thú đàn trung tổng hội có lão nhược ấu tàn. Bạch cốt sơn dã thú, nhưng là có giá trị hơn.”</p><p>Phương Nguyên thực tại ngây ra một lúc:“Không thể tưởng được vì không làm cho ta lòng nghi ngờ. Bách gia phương diện cư nhiên làm như vậy.”</p><p>Trong lòng nghĩ như vậy, nhưng hắn trong miệng lại nói:“Này kế đại diệu. Bách Liên cô nương ngươi huệ chất lan tâm, gọi người nhìn với cặp mắt khác xưa.”</p><p>“Làm sao, công tử khen trật rồi.” Bách Liên ngượng ngùng cười. Trong mắt cất giấu mịt mờ đắc ý.</p><p>......</p><p>Ngày kế.</p><p>Hôn ám trung ương đại trướng trung, Bách gia tộc trưởng gắt gao nhìn chằm chằm giữa không trung màu sắc rực rỡ sương khói.</p><p>Sương khói trung, hiện ra hình ảnh.</p><p>Hình ảnh trung, một hàng bảy người. Trừ ra Phương Nguyên, Bách Liên năm người ở ngoài, còn hơn hai vị hài đồng, đúng là Bách gia hai vị thiếu chủ.</p><p>“Xem ra bạch cốt sơn, thực bình tĩnh sao. Chúng ta đi lâu như vậy, cũng không có gặp được cái gì phiền toái.” Hình ảnh trung, Bách Thịnh Cảnh mở miệng nói.</p><p>Bách gia tộc trưởng lập tức tức giận đến hừ lạnh một tiếng.</p><p>Vì bảo hộ bọn họ khai đạo, nàng phái đại lượng cổ sư, thậm chí bên người gia lão một cái bất lưu, đều âm thầm đi theo đi qua.</p><p>Phương Nguyên này đội nhân mã, đi được thông suốt, gặp được linh tinh dã thú, cũng là Bách gia cổ sư cố ý quên, bỏ vào đến.</p><p>Ở bọn họ bôn ba tiến lên này ba canh giờ nội, Bách gia đã muốn hy sinh hơn mười vị vĩ đại cổ sư, thậm chí ba vị gia lão đều bị thương.</p><p>Trong đó hai vị người trọng thương, đã muốn hôn mê bất tỉnh, đang ở phản doanh trên đường.</p><p>Nhưng này vẫn là bạch cốt sơn chân núi chỗ. Càng đến trên núi, lại càng thêm nguy cơ tứ phía.</p><p>Đừng nhìn Phương Nguyên đám người đi thoải mái, kỳ thật đều là tiền phương cổ sư dùng máu tươi cùng sinh mệnh đổi lấy.</p><p>Nhất là bạch cốt sơn, chưa bao giờ có người ở, là thuộc loại mãnh thú cùng dã cổ địa bàn. Muốn khai hoang dò đường, trả giá đại giới đều thật lớn hơn nữa ngẩng cao.</p><p>Phương Nguyên đoàn người không ngừng trèo lên, ở Bạch Liên cố ý dẫn đường hạ, chút bất tri bất giác đến bạch cốt phía sau núi.</p><p>“Tình báo hữu hạn, kế tiếp ta sẽ không biết nói nên đi như thế nào. Sắc trời không còn sớm, có lẽ chúng ta cần phải trở về.” Bạch Liên cố ý nói.</p><p>“Đến đều đến đây, không ngại tái tìm tòi.” Phương Nguyên lại nói.</p><p>Hắn chung quanh nhìn xung quanh, không ngừng phân rõ, tựa hồ đang tìm tìm cái gì này nọ bình thường.</p><p>Hắn bắt đầu chủ động dẫn đường, dựa theo trí nhớ, hắn biết truyền thừa địa điểm đã muốn không xa.</p><p>“Uy uy uy, ngươi hảo ngạt trang tượng một chút đi?” Một bên, Bạch Ngưng Băng xem ở trong mắt, cấp ở trong lòng. Phương Nguyên như thế hành vi cử chỉ, có chút rõ ràng.</p><p>Bạch Ngưng Băng lo lắng nhìn quét người bên người. Nhưng làm nàng cảm thấy kỳ quái là: Mặc kệ là Bách Liên, vẫn là Bách Thịnh Cảnh đám người, đều tựa hồ phát hiện không đến, trầm mặc trung theo đuổi Phương Nguyên hành động.</p><p>“Hảo, chính là như vậy! Xem ra nơi đây, đã muốn cực kì tiếp cận kia nguyên tuyền chỗ !” Doanh trướng trung, tộc trưởng kích động loại tình cảm dật vu ngôn biểu.</p><p>“Ha ha a, Phương Chính, ngươi vẫn là quá non điểm...... Di? Vào sơn động, chẳng lẽ nguyên tuyền là ở trong động?” Hình ảnh chợt lóe, hiện ra trong sơn động cảnh tượng.</p><p>Đang lúc Bách gia tộc trưởng có chút nghi hoặc thời điểm, trướng ngoại có người bẩm báo nói:“Khởi bẩm tộc trưởng, có trinh sát cổ sư trở về, bắt làm tù binh một vị Thiết gia cổ sư. Hơn nữa có trọng đại tình báo hội báo!” </p>\n\t\t\t \n\n                    "
}