{
  "href": "https://doctruyenchufull.vip/63340cbebea2d9fb2f85d29e",
  "title": "Chương 2203: Chương 236: Sở Độ nguy hiểm",
  "chapterNumber": "2203",
  "slug": "chuong-2203-chuong-236-so-do-nguy-hiem",
  "previousLink": "chapters-truyenchufull/2202-chuong-2202-chuong-235-phuong-nguyen-lam-hai-ta",
  "currentLink": "chapters-truyenchufull/2203-chuong-2203-chuong-236-so-do-nguy-hiem",
  "nextLink": "chapters-truyenchufull/2204-chuong-2204-chuong-237-bien-mau-phan-than",
  "contentHTML": "\n\n                        <p> Bắc Nguyên.</p><p>Sở gia đại bản doanh phúc địa.</p><p>\"Thái Thượng đại gia lão còn đang bế quan sao? Hôm nay nhưng dù là ước chiến cuộc sống\" Cừu lão ngũ không ngừng xoa tay. Hắn hình thể gầy gò, phần lưng hơi gù, nguyên bản tựu gương mặt đau khổ, giờ khắc này toát ra ưu sầu tâm tình, càng thêm mặt mày ủ rũ.</p><p>\"Yên tâm đi, Thái Thượng đại gia lão nếu đáp ứng rồi Hắc Nguyệt khiêu chiến, sao lại lâm trận lui tránh? Ngươi và ta kiên trì chờ chờ cũng được.\" Hạo chấn động hoàn bảo hai tay, ỷ ở trên vách tường, khuôn mặt trầm ngưng.</p><p>Hắn trung niên dáng dấp, râu quai nón, vóc người khôi ngô, hắn cùng Cừu lão ngũ chính là là bạn tốt, hai người liên thủ có một cái bảng hiệu sát chiêu, tên là phong lôi rống.</p><p>Nguyên nhân chính là điểm này, Cừu lão ngũ, hạo chấn động bị hợp xưng vì là phong lôi song sát, nương nhờ vào Sở Độ phía sau, bọn họ chính là Sở gia bên trong chỉ đứng sau Sở Độ chiến lực mạnh nhất!</p><p>\"Kỳ thực có lẽ, cũng chưa hẳn tránh chiến cũng không phải không thể.\" Khác một bên, Uông đại tiên chợt nhỏ giọng nói.</p><p>Hắn vóc người thấp bé, ba giác mắt nhỏ, bã rượu hồng mũi, chính là Biến hóa đạo Cổ Tiên, am hiểu biến hóa loại chó.</p><p>\"Ngươi nói cái gì? !\" Hạo chấn động bị lời này làm tức giận, nhanh đi vài bước, áp sát Uông đại tiên, đối với hắn trợn mắt trừng trừng, gầm nhẹ nói, \"Thái Thượng đại gia lão sao lại là tránh né không chiến người. Hắn chính là đường đường Sở Độ, ngươi là muốn Thái Thượng đại gia lão uy danh mất sạch sao?\"</p><p>Nói, hạo chấn động đưa hai tay ra, bám vào Uông đại tiên cổ áo, đưa hắn trực tiếp nhắc tới, hai chân cách mặt đất.</p><p>Uông đại tiên nhất thời cũng nổi giận, kêu lên: \"Buông tay! Ngươi này man tử, lại không buông tay, không nên trách ta triển khai sát chiêu!\"</p><p>Chỉ lát nữa là phải gây ra chuyện đến, Cừu lão ngũ liền vội vàng kéo hạo chấn động, mà một bên Lý Tứ Xuân cũng đỡ lấy Uông đại tiên.</p><p>Lý Tứ Xuân mặt chữ quốc, mắt to mày rậm, sống mũi thẳng tắp, nồng đậm màu đen lông ngực trần · lộ mà ra, rõ ràng là nam tính, nhưng ăn mặc hoa quần tử.</p><p>Hắn nắm bắt tay hoa, nũng nịu kêu lên: \"Ai nha, ai nha, các ngươi không nên ồn ào, được không? Nhân gia vốn là hết sức buồn bực, các ngươi lại đấu tranh nội bộ, vậy chúng ta Sở gia nhưng là thật sự có nguy cơ.\"</p><p>Uông đại tiên lạnh rên một tiếng, ném mở Lý Tứ Xuân tay: \"Trước mắt chính là ta Sở gia nguy cơ. Chúng ta ứng đối, đương nhiên phải thận trọng! Nếu như Thái Thượng đại gia lão nhưng vẫn là người cô đơn, vậy thì ứng chiến hay không, cùng chúng ta không có chút quan hệ nào. Nhưng hắn bây giờ không phải là, hắn là chúng ta Sở gia Thái Thượng đại gia lão a. Ngươi biết nếu như hắn chiến bại, sẽ có hậu quả gì không sao? Man tử!\"</p><p>Hạo chấn động lạnh rên một tiếng, nhưng không đáp lời.</p><p>Bởi vì hắn cũng biết, Uông đại tiên nói không ngoa.</p><p>Sở Độ nguyên bản khai sáng rõ môn, chính là một môn phái. Hắn vận dụng thủ đoạn, mới đầu là mời chư Tiên đối phó Bách Túc Thiên Quân, kết quả sau đó liên thủ với Bách Túc Thiên Quân, đem này chút Cổ Tiên uy bức lợi dụ, thành lập rõ môn.</p><p>Thủ đoạn có thể nói xoay tay thành mây lật tay thành mưa.</p><p>Thành lập rõ môn phía sau, Sở Độ cấp tốc dựa vào mị lực cá nhân cùng thủ đoạn, đem nhân tâm từng cái thuyết phục.</p><p>Nhưng tiệc vui chóng tàn, bởi Trường Sinh Thiên, Hoàng Kim bộ tộc áp lực, Sở Độ vạn bất đắc dĩ đem rõ môn thay đổi chế độ xã hội vì là Sở gia.</p><p>Bởi vậy, Sở Độ đem trước tài bồi Lực đạo các Cổ Tiên, đều thu làm nghĩa tử, thủ tiêu môn phái chế độ, lấy gia tộc chế độ thống trị.</p><p>Dù vậy, bởi vì Sở Độ bản thân cũng không con nối dõi, Sở gia vẫn cứ chịu đủ nghi kỵ cùng chèn ép.</p><p>Vì thế, Sở Độ chủ động tham dự Túc Mệnh đại chiến, này mới đứng vững Sở gia.</p><p>Đến rồi hiện tại, thế cuộc lại có biến hóa.</p><p>Túc Mệnh Cổ phá hủy, Cự Dương Tiên Tôn sống lại tiếng gió vượt truyền vượt thịnh. Trường Sinh Thiên tuyên bố Trường Sinh Lệnh, điều động Bắc Nguyên chính đạo, cường hành trưng thu tán tu, Ma Tiên, ý đồ nhất thống Bắc Nguyên Cổ Tiên giới.</p><p>Đối với này, tán tu bọn ma tiên đều phi thường mâu thuẫn, bọn họ bản thân tựu đối với Hoàng Kim gia tộc rất là phản cảm.</p><p>Cứ như vậy, Bách Túc gia, Sở gia sức hấp dẫn tựu lớn.</p><p>Rất nhiều Cổ Tiên dù sao thân đơn bóng chiếc, bị vướng bởi áp lực, tình nguyện lựa chọn Sở gia, Bách Túc gia gia nhập, cũng không muốn gia nhập các đại Hoàng Kim bộ tộc.</p><p>Sở Độ bản thân chính là tán tu xuất thân, Bách Túc gia Bách Túc Thiên Quân cũng giống như thế.</p><p>Hai nhà này bởi vậy được lợi, quy mô khuếch trương không ít.</p><p>Bởi vậy, lại rước lấy Trường Sinh Thiên trong bóng tối cảnh cáo.</p><p>\"Ai, làm sao lại bỗng nhiên toát ra một cái Hắc Nguyệt tiên tử, lai lịch người này thần bí, như là trong kẽ đá đụng tới, đến nay còn chưa tra ra theo hầu đến.\"</p><p>\"Bắc Nguyên lớn như vậy địa phương, tàng long ngọa hổ, bức ra một cái Hắc Nguyệt tiên tử đến, có cái gì kỳ quái. Chỉ là nàng dĩ nhiên khiêu chiến nhà ta Thái thượng đại trưởng lão, thật sự là tự rước lấy nhục!\"</p><p>\"Không hẳn đi. Khách quan đến nói, người này mạnh, xác thực doạ người. Từ khi nàng vào đời tới nay, một đường khiêu chiến các đại cường giả, nhưng lại không có một hồi bại trận, sức chiến đấu cực mạnh. Gần nhất một cuộc tỷ thí, thậm chí ngay cả Lưu Trường cũng chiến bại. Hầu như mỗi một trận chiến đấu, Hắc Nguyệt tiên tử đều có khiến người sáng mắt lên tiệm thủ đoạn mới. Nàng cái kia nhớ đồ đằng sát chiêu, liền là của nàng vương bài thủ đoạn, căn cứ nghe đồn, vô cùng có thể là Cuồng Man truyền nhân.\"</p><p>Cừu lão ngũ, Lý Tứ Xuân đám người thảo luận.</p><p>Trước mắt, Hắc Lâu Lan thanh thế hùng vĩ, liên tục đắc thắng, cho thấy thất chuyển đỉnh cao, có thể so với bát chuyển cực mạnh sức chiến đấu! Hay bởi vì Cuồng Man truyền nhân lời đồn, tổng thể lực áp Sở Độ một đầu.</p><p>\"Hắc Nguyệt tiên tử loại này người, ta đã nhìn thấu. Nàng dã tâm bừng bừng, bên người tụ tập rất nhiều nhân vật, một đường khiêu chiến vật lộn tên, vào giờ phút này nghiễm nhiên đã là ma đạo, tán tu bên trong cờ xí, bảng hiệu. Nàng khiêu chiến Sở Độ đại nhân, là chuyện tất nhiên. Lúc này không khiêu chiến, sớm muộn cũng sẽ làm như vậy. Bởi vì nàng một khi thắng rồi, thanh thế thì sẽ tăng vọt chí ít gấp đôi, ở Bắc Nguyên Tán Tiên, Ma Tiên bên trong có thể nhất hô bá ứng!\" Hạo chấn động phân tích nói.</p><p>Ở bức bách bên dưới, cam nguyện nương nhờ vào Bắc Nguyên chính đạo Ma Tiên, tán tu, trên căn bản đều đầu phục.</p><p>Còn dư lại, đều là một ít ngoan cố phần tử.</p><p>Một mực này chút ngoan cố phần tử, đều có mấy nắm bàn chải. Dù sao không có thực lực, cũng không có tư cách ngoan cố.</p><p>Mà ở đây loại ngoan cố phần tử trong lòng, Sở Độ loại này thành lập chính đạo gia tộc, cùng Hoàng Kim bộ tộc đi chung với nhau, thậm chí tham gia Túc Mệnh đại chiến nhân vật, hiển nhiên chính là Trường Sinh Thiên chó săn, so với Hoàng Kim bộ tộc lên, trái lại càng thêm đáng trách.</p><p>Nếu như Hắc Nguyệt tiên tử đánh bại Sở Độ, tất nhiên là đại hoạch nhân tâm, so với đánh bại Lưu Trường lợi nhuận càng thêm có thể xem rõ.</p><p>Trái lại Sở gia, vốn là đến Trường Sinh Thiên chờ áp chế, dựa cả vào Sở Độ chống.</p><p>Sở gia không có huyết mạch liên lụy, sư môn chế độ cũng không thể công nhiên thành lập, đại thể dựa vào Sở Độ mị lực cá nhân gắn bó.</p><p>Sở Độ chính là Sở gia linh hồn nhân vật, một khi hắn này mặt cờ xí ngã xuống, Sở gia tất nhiên bị thương nặng, phát triển nghiêm trọng bị nghẹt, nhanh chóng lụi bại, nhân tâm tan rã.</p><p>Cừu lão ngũ này chút người không không lo lắng, bọn hắn lúc này đã trở thành Sở gia nòng cốt, là vừa đắc lợi ích hưởng thụ người.</p><p>Bọn họ cũng không nghĩ Sở gia suy yếu.</p><p>\"Ai, nếu như có thể dẫn viện Phương Nguyên tiểu lang quân, vậy cũng tốt.\" Lý Tứ Xuân thở dài.</p><p>Uông đại tiên nhưng lắc đầu: \"Không, động tác này nguy hiểm rất lớn. Phương Nguyên đại nhân xác thực ma uy hiển hách, Trường Sinh Thiên có lẽ cũng chỉ có thể nhẫn nhịn chịu. Nhưng vạn nhất đem đến Cự Dương Tiên Tôn sống lại, làm sao bây giờ? Phương Nguyên tuy mạnh, cũng không phải là Tôn giả kẻ địch. Chúng ta như bây giờ làm, là thoải mái. Nhưng là tự tuyệt ở Bắc Nguyên chính đạo ngu xuẩn cử chỉ a.\"</p><p>\"Im tiếng. Bọn họ đến.\" Cừu lão ngũ bỗng nhiên lên tiếng nhắc nhở.</p><p>Này một trận, một hồi đến hơn mười vị Cổ Tiên.</p><p>Có một nửa là Sở Độ nghĩa tử, bọn họ đều chuyên tu Lực đạo, tu vi phổ biến địa vị.</p><p>Còn dư lại, nhưng là gần đây khoảng thời gian này, Sở gia thu nhận những Tán Tiên kia ma tu.</p><p>Tuy rằng thực lực cao hơn nghĩa tử nhóm, nhưng bởi vì trung tâm tạm thời không cách nào nghiệm chứng, vận dụng, cũng khá là quấy nhiễu.</p><p>\"Xin hỏi bốn vị khách khanh gia lão, nghĩa phụ đại nhân ở đâu?\"</p><p>\"Thái thượng đại trưởng lão đây?\"</p><p>\"Đã giờ này nữa à, Thái Thượng đại gia lão làm sao còn chưa xuất hiện đây?\"</p><p>Này chút người thất thất bát bát hỏi dò.</p><p>\"Ai để các ngươi tới?\" Hạo chấn động dũng cảm đứng ra, Cừu lão ngũ, Uông đại tiên, Lý Tứ Xuân đứng ở sau lưng hắn, mắt lạnh nhìn quét những người đến này.</p><p>Thời khắc này, bốn tiên theo hạ nội bộ mâu thuẫn, hóa thành một thể, cộng cùng tiến lùi.</p><p>\"Kính xin bốn vị khách khanh gia lão đừng có trách tội, chúng ta thật sự là tâm hệ nghĩa phụ an nguy a.\"</p><p>\"Đúng đấy, chúng ta nếu gia nhập Sở gia, Sở Độ đại nhân chính là của chúng ta thủ lĩnh, chúng ta quan tâm quan tâm, chẳng lẽ còn có lỗi sao?\"</p><p>Âm thanh lại lần nữa ầm ĩ lên.</p><p>Lòng người bàng hoàng có thể thấy được chút ít.</p><p>Hạo chấn động đang muốn mở miệng quát mắng, lúc này bỗng nhiên khí tức truyền đến, chúng Tiên dồn dập xoay người.</p><p>Bế quan mật thất đồng cửa mở ra, Sở Độ chậm rãi đi ra, một mặt vẻ đạm nhiên.</p><p>\"Thái thượng đại trưởng lão.\"</p><p>\"Nghĩa phụ đại nhân!\"</p><p>\"Ừm.\" Sở Độ chậm rãi gật đầu, nhìn chung quanh một vòng, hơi lộ vẻ cười, \"Nếu đều tới, vậy thì đơn giản đều đến vì ta áp trận đi.\"</p><p>Sở Độ trong lòng trầm trọng.</p><p>Sự thực tình huống, so với Lý Tứ Xuân đám người nghị luận càng nghiêm trọng hơn.</p><p>Này chút gần đây gia nhập Tán Tiên, ma tu, đều là cỏ đầu tường, thậm chí còn có gián điệp.</p><p>Đừng xem nghĩa tử nhóm cung kính khiêm tốn, trên thực tế, bọn họ trong đó sớm có đối với Sở Độ oán hận tiếng. Một mặt là trách tội Sở Độ, đưa bọn họ đều vun bón thành Lực đạo, tiền đồ xa vời. Một mặt khác là bọn họ thăng tiên, Sở Độ lợi dụng bọn họ rút lấy Cuồng Man chân ý, dẫn đến bọn họ tổn thất không nhỏ.</p><p>Sở Độ biết rõ: Sở gia trước mắt nhìn như chân thành đoàn kết, trên thực tế nhưng là đã đến hưng thịnh suy bại bước ngoặt!</p><p>Lần này cùng Hắc Nguyệt tiên tử cuộc chiến, nếu như có thể qua ải, Sở gia còn có thể duy trì nguyên trạng. Như là không thể, Sở Độ chiến bại lời, như vậy Sở gia nhất định suy sụp, vô cùng khả năng xuống dốc không phanh, bị người xem thường, không có người gia nhập, càng ngày càng yếu, cuối cùng Sở gia thành viên ở năm vực loạn chiến bên trong bị trở thành bia đỡ đạn.</p><p>\"Đại nhân, nhiều người như vậy trước người hướng về, cái kia địa bàn của chúng ta như Hà Trấn Thủ?\" Cừu lão ngũ hỏi dò.</p><p>Sở Độ vẩy tay áo, hào hiệp nói: \"Không sao. Chúng ta có tài nguyên điểm, chân chính có giá trị, lại có bao nhiêu đây? Cho tới đại bản doanh xác thực cần một vị Cổ Tiên bảo vệ, đã bắt cưu quyết định đi.\"</p><p>Sở gia tuy rằng thành lập, nhưng nắm trong tay tài nguyên điểm số lượng ít, chất lượng kém, có thể nói tài nguyên thiếu thốn, khó có thể phát triển.</p><p>Cứ như vậy, chọn lựa cá biệt kẻ xui xẻo lưu thủ, Sở Độ liền dẫn hầu như tất cả Sở gia Cổ Tiên, dốc toàn bộ lực lượng, người đông thế mạnh địa lao tới ước chiến nơi.</p><p>Sở Độ một chút cũng không cuống quít, một đường từ từ đi về phía trước.</p><p>Một đường trên, có Hoàng Kim bộ tộc Cổ Tiên xuất hiện, lục tục gia nhập Sở Độ đội ngũ.</p><p>Này chút Cổ Tiên tuy rằng trong ngày thường trong bóng tối xa lánh Sở gia, Bách Túc gia, nhưng đối mặt Hắc Nguyệt tiên tử đám người, lại là đồng nhất trận doanh. Tự nhiên cũng đứng ở Sở Độ này một bên.</p><p>Đi tới giữa đường, Bách Túc Thiên Quân xuất hiện.</p><p>Sở Độ này mới chân chính thở phào nhẹ nhõm. </p>\n\t\t\t \n\n                    "
}