{
  "href": "https://doctruyenchufull.vip/63340cc4bea2d9fb2f85d2bd",
  "title": "Chương 2204: Chương 237: Biển máu phân thân",
  "chapterNumber": "2204",
  "slug": "chuong-2204-chuong-237-bien-mau-phan-than",
  "previousLink": "chapters-truyenchufull/2203-chuong-2203-chuong-236-so-do-nguy-hiem",
  "currentLink": "chapters-truyenchufull/2204-chuong-2204-chuong-237-bien-mau-phan-than",
  "nextLink": "chapters-truyenchufull/2205-chuong-2205-chuong-238-song-ton-vs-phuong-nguyen",
  "contentHTML": "\n\n                        <p> Đi tới mặc dù chỉ là Bách Túc Thiên Quân một cái phân thân, nhưng dù sao cũng là bát chuyển, chúng Tiên liền vội vàng hành lễ bái kiến.</p><p>Sở Độ tương đương thoả mãn.</p><p>Tuy rằng Bách Túc Thiên Quân không có tự mình đến đưa cho hắn lược trận, nhưng Sở Độ biết, Bách Túc Thiên Quân có nhất tuyệt diệu thủ đoạn, có thể để phân thân cùng bản thể trong đó nháy mắt chuyển đổi vị trí. Bởi vậy có cái này phân thân ở, cùng Bách Túc Thiên Quân tự mình hầu như không có khác nhau.</p><p>Thời khắc mấu chốt này, đối với Sở Độ mà nói, cũng chính là Bách Túc Thiên Quân có thể đáng tin.</p><p>Bách Túc Thiên Quân đối với Sở Độ cùng Hắc Nguyệt tiên tử cuộc chiến, vẫn duy trì rất lớn quan tâm.</p><p>Dù sao Trường Sinh Thiên ở trên, Hoàng Kim bộ tộc còn rình rập, Bách Túc gia, Sở gia hai nhà ôm đoàn sưởi ấm, môi hở răng lạnh.</p><p>Chỉ là, hắn lúc này xác thực có việc quan trọng tại người.</p><p>Có thể triệu hoán hắn, tự nhiên chỉ có Trường Sinh Thiên.</p><p>Trước mắt, Bách Túc Thiên Quân tựu thân ở Trường Sinh Thiên bên trong, bên cạnh chính là đương đại Trường Sinh Thiên Nam Hoang Tiên Nhân Dược Hoàng.</p><p>Gặp Bách Túc Thiên Quân hơi thất thần, Dược Hoàng trong lòng hiểu rõ, cười nói: \"Trăm chân tiên hữu, cảm thấy Sở Độ, Hắc Nguyệt tranh, một cái nào sẽ là cuối cùng bên thắng?\"</p><p>Bách Túc Thiên Quân rút ra về tâm thần, cười khổ nói: \"Đứng ở cá nhân ta góc độ, đương nhiên hi vọng Sở Độ tiên hữu có thể rất lớn thắng. Nhưng mà Hắc Nguyệt tiên tử không phải chuyện nhỏ, thực lực khó dò. Lần này nhất định là một hồi long tranh hổ đấu!\"</p><p>\"Bách Túc đại nhân nói đúng lắm.\"</p><p>\"Hai người đồng tu Lực đạo, một cái thành danh đã lâu, một cái thanh danh vang dội, xác thực khó phân cao thấp, chỉ có chân chính tranh tài một phen, mới có thể phân ra thắng bại.\"</p><p>\"Cái kia Hắc Nguyệt tiên tử tựa hồ thừa kế Cuồng Man chân truyền, Lực đạo trình độ không phải chuyện nhỏ đây.\"</p><p>\"Nhưng dựa vào ta nhìn, vẫn là Sở Độ tiên hữu thắng mặt lớn hơn một chút. Dù sao hắn chính là đã từng bức bách toàn bộ Lưu gia nhân vật huyền thoại!\"</p><p>Lời vừa nói ra, nhất thời tựu có Lưu gia Cổ Tiên lạnh rên một tiếng, biểu hiện không thích.</p><p>Ở Bách Túc Thiên Quân, Dược Hoàng bên người, giờ khắc này tụ tập nhóm lớn Cổ Tiên, đều là đến từ mỗi cái Hoàng Kim bộ tộc.</p><p>Các Cổ Tiên nghị luận một trận, lúc này Ngũ Hành Đại pháp sư bay tới: \"Được rồi, đại trận đã thành, mời các vị vào trận đi.\"</p><p>Ở chúng Tiên trước mặt, đã bố trí một toà đại trận.</p><p>Huyết sắc hoa mỹ hoa văn, chung quanh có thể thấy được.</p><p>Hoàng Kim gia tộc các Cổ Tiên không nghị luận nữa, dồn dập vào trận, trong đó tựu bao quát Bách Túc Thiên Quân lần này dẫn dắt mà đến Hắc gia Cổ Tiên.</p><p>Rất nhanh, đại trận biên giới tựu chỉ còn lại Bách Túc Thiên Quân, Dược Hoàng hai người.</p><p>Dược Hoàng nhìn đại trận, đột nhiên nói: \"Sở Độ như thắng rồi cũng còn tốt, nếu như thất bại, e sợ Hắc Nguyệt cái kia một bên thật muốn khởi thế. Trăm chân tiên hữu, có thể trong bóng tối giúp đỡ Sở Độ tiên hữu sao?\"</p><p>Bách Túc Thiên Quân lắc đầu: \"Thật không dám giấu giếm, ta đã từng hướng về hắn đề nghị, nhưng bị hắn cự tuyệt. Hắn chỉ muốn lợi dụng Lực đạo trình độ, nghênh tiếp này trận đại chiến. Ở trong lòng hắn, này tràng Lực đạo tranh có không giống tầm thường ý nghĩa.\"</p><p>Dược Hoàng trầm ngâm không nói, trong lòng mỉm cười: \"Sở Độ là sẽ bại, cũng nhất định sẽ bại. Hắc Lâu Lan được tổ tiên vun bón, thực lực siêu quần, lại có Nỗ Lực Cổ phụ trợ tu hành, tu vi, sát chiêu các loại tiến bộ mãnh liệt. Trái lại Sở Độ, tình báo của hắn đã sớm vì là Hắc Lâu Lan biết. Hắc Lâu Lan này một thắng, là sẽ trở thành Bắc Nguyên Cổ Tiên giới nhân vật đứng đầu, sau này nhất cử nhất động, đều là tán tu, Ma Tiên phong hướng tiêu.\"</p><p>Đúng lúc này, Trường Sinh Thiên bên trong bỗng nhiên sắc trời biến đổi, cảnh báo đột nhiên vang!</p><p>Đây là ước định tín hiệu!</p><p>\"Làm sao sẽ như vậy sớm?\" Dược Hoàng nhất thời hoàn toàn biến sắc, cao kêu thành tiếng, \"Mau mau khởi động đại trận!\"</p><p>Không cần hắn nhắc nhở, chủ trì đại trận Ngũ Hành Đại pháp sư từ lâu phát động đại trận.</p><p>Đại trận nổ vang, huyết quang đại phóng.</p><p>Bên trong đại trận mỗi cái trong mắt trận các Cổ Tiên, dồn dập thân thể khẽ run, sắc mặt nhăn nhó, trong cơ thể huyết dịch bị lượng lớn lấy ra, đồng thời sức mạnh, tu vi đều cấp tốc suy giảm.</p><p>Đại trận này, rõ ràng là một toà Huyết đạo bát chuyển tiên trận!</p><p>Huyết đạo tiên trận ngưng tụ ra một luồng huyền bí sức mạnh, cấp tốc biến mất ở bên trong đại trận, lan truyền đến chỗ thần bí đi.</p><p>Vào giờ phút này.</p><p>Phong Ma Quật tầng thứ chín, Tinh Túc Kỳ Bàn trận bên trong.</p><p>Tinh Túc Tiên Tôn sử dụng tới một đòn trí mạng!</p><p>Hô.</p><p>Trọng thương sắp chết Cự Dương Tiên cương trên người, bỗng nhiên bốc cháy lên đỏ như máu hỏa diễm.</p><p>Cự Dương Tiên cương Tiên Khiếu bên trong, vô số cổ trùng rạng ngời rực rỡ, xoay quanh bay lượn quanh, hình thành một cái sát chiêu, tiếp dẫn từ Trường Sinh Thiên truyền tới một luồng Huyết đạo thần uy!</p><p>Trong đó, tình thân cổ làm chủ thể đệ nhất hạt nhân, nương tựa tình thân cổ chính là Làm Giả Cổ. Lúc này Làm Giả Cổ dĩ nhiên biến hóa thành huyết thống xương, sung mãn làm thứ hai hạt nhân.</p><p>Huyết đạo thần uy cấp tốc khuếch tán đến Cự Dương Tiên cương toàn thân thượng hạ, nguyên bản lạnh như băng tiên cương máu đen, như là nấu sôi nước sôi, phốc phốc địa kịch liệt sôi trào.</p><p>Một vệt ánh vàng từ máu đen bên trong tỏa sáng, lập tức ánh vàng giống như lưu thủy, khuếch tán lan tràn. Mấy hơi thở phía sau, Cự Dương Tiên cương toàn thân cao thấp huyết dịch, đều biến thành vàng óng ánh.</p><p>Hắn khô quắt khác nào cây khô da đen da dẻ, cấp tốc dồi dào, khôi phục trắng nõn ánh sáng lộng lẫy.</p><p>Một đầu châm đâm giống như tóc, cấp tốc sinh trưởng, lan tràn đến hai vai.</p><p>Con ngươi của hắn ban đầu là lờ mờ vô quang, giờ khắc này nhưng là con ngươi bóng lưỡng, ánh vàng bắn ra bốn phía.</p><p>Cả người hắn cũng bắt đầu cất cao, nguyên bản thoáng lọm khọm, giờ khắc này ngẩng đầu ưỡn ngực, bắp thịt bí phát, hóa thành chín thước hiên ngang trung niên tráng hán.</p><p>Oanh!</p><p>Màu máu vầng sáng đột nhiên khuếch tán ra, trong lúc nhất thời phong vân khuấy động.</p><p>Cự Dương Tiên Tôn triệt để sống lại!</p><p>Toàn bộ quá trình sống lại ngắn ngủi đến cực điểm, Tinh Túc Tiên Tôn phát hiện mình không cách nào phá giải Cự Dương Tiên cương huyết quang phòng hộ, thậm chí Cự Dương Tiên cương trên người mơ hồ có bẫy rập mùi vị, nàng đơn giản tựu khoanh tay đứng nhìn.</p><p>Tinh Túc Tiên Tôn ánh mắt thâm thúy: \"Quả nhiên, Huyết Hải lão tổ chính là phân thân của ngươi.\"</p><p>Cự Dương Tiên Tôn khẽ mỉm cười, lộ ra đầy miệng hàm răng trắng nõn: \"Tinh Túc tiên hữu, ngươi chuyên tu Trí đạo, phụ tu tinh nói. Nguyên Liên tiên hữu chuyên tu Mộc đạo, kiêm tu họa đạo. Đạo Thiên tiên hữu, chuyên tu Thâu đạo, phụ tu Vũ đạo. Như vậy nhất chính một kỳ, chính thích hợp Tôn giả giao chiến. Huyết đạo liền là sự lựa chọn của ta.\"</p><p>\"Chẳng qua là ta khi còn sống, thời cơ không tới. Chờ sau khi ta chết một số năm, lúc này mới có đầy đủ nền tảng, lệnh ta để lại biển máu phân thân, khai sáng ra Huyết đạo. Mà Thiên Đình cũng là nhân tài liên tục xuất hiện, trước tiên có Cổ Tiên bay sương ngưng tuyết thầy trò, đuổi giết ta biển máu phân thân. Sau có Luyện đạo đại tông sư luyện thân khách, cướp luyện ra huyết thống Tiên Cổ, suýt nữa xấu ta đại kế. May là ta có trừ bị thủ đoạn.\"</p><p>Huyết Hải lão tổ hồi đó, Thiên Đình đã phát giác ra chính giữa kỳ lạ.</p><p>Bởi vậy, xây dựng Tru Ma Bảng, mãnh liệt chèn ép Huyết đạo.</p><p>Cự Dương Tiên cương tuy rằng trọng sinh thành công, nhưng Huyết đạo phát triển bị nghiêm trọng trở ngại, cũng không có phát triển trở thành một cái chủ lưu lưu phái, trước sau cho rằng chuột chạy qua đường giống như không chịu nổi. Coi như mỗi cái siêu cấp thế lực có nghiên cứu, cũng đều là riêng phần mình nhắm mắt làm liều.</p><p>Cự Dương Tiên Tôn nguyên bản kế hoạch: Vận đạo phương diện trịnh trọng bảo mật, mượn thiên hạ người lực lượng hoàn thiện Huyết đạo, kết quả Huyết đạo bị nghẹt.</p><p>Nếu như Huyết đạo hưng thịnh, giờ khắc này Cự Dương Tiên Tôn thực lực còn muốn dâng lên càng nhiều.</p><p>\"Thôi, mọi việc há lại là như người mong muốn.\" Cự Dương Tiên Tôn thở dài một tiếng, ánh mắt lướt qua Tinh Túc Tiên Tôn, xuyên thấu đại trận, nhìn về phía xa xa.</p><p>Phong Ma đại trận bên trong, sự thực băng nổi dĩ nhiên còn dư lại không có mấy!</p><p>Tinh Túc Tiên Tôn một mặt nghiêm mặt, tập trung ý chí.</p><p>Triệt để sống lại Cự Dương Tiên Tôn, thương thế toàn tiêu, sức chiến đấu tuy rằng chưa hồi phục đến đời trước trạng thái đỉnh cao, thế nhưng đã cùng Tinh Túc Tiên Tôn xấp xỉ như nhau.</p><p>Mà Tần Đỉnh Lăng còn ở sống lại, Đổ Vận loại thủ đoạn này đã từng dùng tới một lần, Cự Dương Tiên Tôn có phòng bị, nghĩ muốn lại thực thi sẽ rất khó.</p><p>Sau đó Tinh Túc cùng Cự Dương trong đó chiến đấu, tất nhiên là một hồi khó có thể bả khống cuộc chiến sinh tử.</p><p>Nhưng mà thật muốn buông tay một kích, Tinh Túc Tiên Tôn cũng tối cảm giác làm khó dễ, bởi vì trước mắt tình thế cũng không đơn giản, có thể nói lo lắng tầng tầng.</p><p>Lúc này, Cự Dương Tiên Tôn bỗng nhiên than khẽ: \"Tinh Túc tiên hữu, vĩnh sinh thành quả gần ngay trước mắt, thế nhưng ngươi và ta tranh nhưng không ngại tạm thời áp hậu. Không bằng tạm thời liên thủ, đem những người không liên quan này viên toàn bộ bài trừ.\"</p><p>Tinh Túc Tiên Tôn ngẩn một cái, lập tức mỉm cười gật đầu: \"Động tác này thậm thỏa, đúng là nên như thế.\"</p><p>Này hai đại tôn giả một khắc trước còn ở làm sinh tử tranh tài, thời khắc này càng đều liên thủ lại!</p><p>Không thể không nói, đây là sáng suốt cử động.</p><p>Lưỡng hổ tranh chấp, nếu như để người bên ngoài lượm tiện nghi, cũng không quá tốt.</p><p>Vì lẽ đó, sáng suốt như sao túc, Cự Dương, đương nhiên muốn đầu tiên diệt trừ những người yếu kia!</p><p>Oanh!</p><p>Cự Dương Tiên Tôn trực tiếp hướng về hướng về Phương Nguyên, vạn đạo ánh vàng như thương giống như kiếm, bắn chụm hướng về Phương Nguyên.</p><p>Đây là Cự Dương Tiên Tôn hướng về Tinh Túc Tiên Tôn biểu minh thành ý.</p><p>Phương Nguyên đang cùng Nhạc Thổ tại một cái đây, vừa rồi chém giết Tần Đỉnh Lăng không lâu.</p><p>\"Ngươi thủ ta công.\" Phương Nguyên đối với Nhạc Thổ hô hoán một tiếng.</p><p>Nhạc Thổ ánh mắt do dự một cái, lập tức gật đầu.</p><p>Thiên Đạo sát chiêu lưới trời tuy thưa.</p><p>Trắng nõn ánh sáng lưới lại xuất hiện, Thiên Võng không dính một hạt bụi, hang lớn giống như, tuy thưa nhưng khó lọt.</p><p>Cự Dương Tiên Tôn bùng nổ vạn đạo ánh vàng, toàn bộ bị Thiên Võng chống lại rồi.</p><p>Nơi này là hư không, không có ngoại giới Vận đạo đạo ngân tăng cường Cự Dương Tiên cương. Ngược lại, còn có Vô Cực phản chế ràng buộc ràng buộc. Không giống ở Sinh Tử Môn bên trong, U Hồn Ma Tôn được lượng lớn Hồn đạo đạo ngân tăng cường, đồng thời còn có thể ra tay toàn lực, không kiêng dè chút nào.</p><p>Ngũ Cấm Huyền Quang Khí!</p><p>Phương Nguyên ở phía sau bên cạnh xa công, ngũ sắc yên vụ quang khí cấp tốc khuếch tán.</p><p>Cự Dương Tiên Tôn tốc độ không giảm, không tránh không né, vẫn cứ một đầu chém giết tới.</p><p>Hắn thân thể biểu một tầng màu vàng hào quang không ngừng lưu chuyển, Cự Dương Tiên Tôn nhảy vào Ngũ Cấm Huyền Quang Khí bên trong, ngũ sắc sương khói dồn dập từ hắn bên người chảy xuôi mở ra.</p><p>Cự Dương Tiên Tôn áp sát Phương Nguyên, bỗng nhiên lại triển khai một chiêu.</p><p>Một cái kim quang bàn tay lớn cấp tốc đập ra, hướng về Phương Nguyên trên đỉnh đầu một trảo.</p><p>Bàn tay khổng lồ muốn hái Phương Nguyên khí vận, nhưng sau một khắc, Chử Vận Oa hiển lộ hình thể, mạnh mẽ chấn động, đem bàn tay khổng lồ chống đỡ đỡ được.</p><p>Cự Dương Tiên Tôn lại triển khai một chiêu, màu vàng bàn tay khổng lồ được gia trì, Lực đạo tăng vọt.</p><p>Nhưng lần này cường hành vồ lấy, chịu đến Chử Vận Oa phản kháng cũng càng mạnh hơn, bàn tay khổng lồ bị trực tiếp gảy mở.</p><p>Cự Dương Tiên Tôn đã sớm biết Phương Nguyên có Chử Vận Oa, đồng thời cường độ không kém. Nhưng lần này thăm dò, vẫn cứ để hắn trong bóng tối thay đổi sắc mặt: \"Cái này Phương Nguyên đến tột cùng dùng bao nhiêu bát chuyển Tiên Cổ, đem này Chử Vận Oa tăng lên tới trình độ như thế này?\"</p><p>Tuy là Cự Dương Tiên Tôn, giờ khắc này cũng cảm thấy làm khó dễ.</p><p>Phương Nguyên có trình độ như thế Chử Vận Oa bảo vệ, Cự Dương Tiên Tôn hơn phân nửa Vận đạo thủ đoạn, đều nắm Phương Nguyên không có cách nào.</p><p>Thông thường mà nói, các Cổ Tiên rất khó cùng Cự Dương Tiên Tôn đối chiến nguyên do, chính là ở bọn họ rất khó phòng bị Cự Dương Tiên Tôn Vận đạo thủ đoạn. Cự Dương Tiên Tôn một khi đối với bọn họ khí vận ra tay, bọn họ có thể chống cự xoa tay rất ít, đồng thời hiệu quả rất thấp.</p><p>Nhưng Phương Nguyên tình cảnh giờ phút này hoàn toàn khác nhau. </p>\n\t\t\t \n\n                    "
}