{
  "href": "https://doctruyenchufull.vip/63340ccabea2d9fb2f85d2e3",
  "title": "Chương 2205: Chương 238: Song tôn vs Phương Nguyên",
  "chapterNumber": "2205",
  "slug": "chuong-2205-chuong-238-song-ton-vs-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/2204-chuong-2204-chuong-237-bien-mau-phan-than",
  "currentLink": "chapters-truyenchufull/2205-chuong-2205-chuong-238-song-ton-vs-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/2206-chuong-2206-chuong-239-hac-hoa",
  "contentHTML": "\n\n                        <p> Cự Dương Tiên Tôn thế tiến công bị nghẹt, Phương Nguyên thừa cơ phản công, nhưng vào lúc này, một đạo tinh quang đánh tới, tốc độ mãnh liệt như điện, ở giữa Phương Nguyên đầu trán.</p><p>Phương Nguyên bị đánh đầu hơi ngửa ra sau, gặp trên người thủ đoạn phòng ngự suy yếu ba phần mười, vội vã tùy ý xê dịch, không ngừng dời đi.</p><p>Tinh Túc Tiên Tôn bay tới, từ một hướng khác cùng Cự Dương Tiên Tôn phối hợp, giáp công Phương Nguyên!</p><p>Trong lúc nhất thời, Phương Nguyên đối mặt hai vị Tôn giả hợp công!</p><p>Ở đây chư Tiên nhìn ra trố mắt ngoác mồm.</p><p>Phương Nguyên dù cho mạnh hơn, huênh hoang lại kình lực, thì lại làm sao đáng giá hai đại tôn giả liên thủ nhằm vào?</p><p>Bất quá cẩn thận một nghĩ, mọi người cũng bắt đầu lý giải.</p><p>Dù sao, chiến trường tất cả Á Tiên Tôn bên trong, tựu thuộc Phương Nguyên uy hiếp lớn nhất! Ngoại trừ Phương Nguyên bản thể ở ngoài, Khí Hải lão tổ, Chiến Bộ Độ vẫn là Phương Nguyên phân thân. Vì lẽ đó, cũng là thua khác thế lực to lớn nhất.</p><p>Mà nhìn như người cô đơn Khí Tuyệt Ma Tiên, sớm ở Phương Nguyên truy sát thời chiến, cũng đã cùng Phương Nguyên tối thông khúc khoản, hợp tác đã lâu.</p><p>Áp lực tăng vọt, Phương Nguyên để tránh để làm chủ, một một bên chống đỡ song tôn vây công, một một bên đối với Nhạc Thổ chư Tiên hô to: \"Chúng ta nhất định phải liên thủ, đoàn kết nhất trí. Bằng không vĩnh sinh thành quả ở trước, song tôn chắc chắn sẽ không để cho chúng ta dễ dàng lượm tiện nghi. Bọn họ nhất định sẽ trước tiên diệt trừ chúng ta!\"</p><p>Không có bao nhiêu do dự, Trầm Thương, Nhạc Thổ, Khí Tuyệt Ma Tiên đám người gào thét, hết thảy ra tay.</p><p>Chỉ là bọn hắn phấn khởi, cũng khó có thể chia sẻ Phương Nguyên đầu vai áp lực.</p><p>Tinh Túc Kỳ Bàn trận bên trong, Thiên Đình Cổ Tiên liều mạng dây dưa Trầm Thương chờ Á Tiên Tôn nhóm, mặc dù hy sinh tính mạng, cũng sẽ không tiếc.</p><p>Phương Nguyên dần dần mà bắt đầu chung quanh trốn vọt, càng ngày càng bị động.</p><p>Tinh Túc Tiên Tôn bỗng nhiên điều động Tinh Túc Kỳ Bàn trận, trì hoãn Phương Nguyên tốc độ phi hành. Cự Dương Tiên Tôn nhân cơ hội giết qua đến, một đạo kim quang từ trong tay hắn phát sinh.</p><p>Phương Nguyên né tránh không mở, bị kim quang chiếu ở.</p><p>Thời khắc mấu chốt, Phương Nguyên không thể không thôi thúc một cái vang danh thiên hạ thủ đoạn phòng ngự.</p><p>Một bộ trường bào nháy mắt gia thân. Trường bào tay áo lớn bay bay, trắng nõn như tuyết. Bào trên mặt, gợn sóng hơi đãng, càng đều là Nghịch Lưu Hà mặt chậm rãi chảy xuôi cảnh tượng.</p><p>Không chỉ có như vậy, trường bào bề ngoài còn có mây nhàn nhạt sương mù bao phủ. Lại có một đạo hồng ánh sáng, xanh thẳm thanh thuần, quanh co khúc khuỷu, phảng phất là tiên y dải lụa, quay quanh Phương Nguyên cánh tay, sau gáy, lại quay chung quanh eo nhỏ một vòng.</p><p>Tiên đạo sát chiêu Nghịch Lưu Hộ Thân Ấn!</p><p>Nghịch Lưu Hộ Thân Ấn không phải là dùng để trưng cho đẹp, lập tức đem Cự Dương Tiên Tôn kim quang, cùng với sau đó mà đến rất nhiều Phi Tinh, hết thảy nghịch phản trở lại.</p><p>Phương Nguyên rốt cục được một tia thở dốc cơ hội tốt, hắn không dám chậm trễ chút nào.</p><p>Hai tay mười ngón mở lớn.</p><p>Tay trái thả ra ngũ sắc sương khói, chính là sát chiêu Ngũ Cấm Huyền Quang Khí!</p><p>Mà tay phải đồng dạng mở ra, mạnh mẽ đè lên tinh lộ, chính là một cái nham hiểm ác độc hợp lại sát chiêu, tên là hủ độc âm tẫn!</p><p>Chiêu này bao quát Mộc đạo, Độc đạo, thầm nói, Viêm đạo bốn đại lưu phái hàm nghĩa, có thể ăn mòn tất cả, ở bên trong tạo thành phá hư nghiêm trọng. Thời gian kéo càng lâu, thương tổn thì càng mãnh liệt. Coi như đình chỉ cái này sát chiêu, vẫn cứ sẽ có không ngừng thương tổn, chỉ là thương tổn từ từ yếu bớt.</p><p>Phương Nguyên đã từng ở một đầu thái cổ Niên Thú trên đã nếm thử chiêu này.</p><p>Chỉ là mấy hơi thở, Phương Nguyên tựu đình chỉ cái này sát chiêu.</p><p>Nhưng trúng chiêu thái cổ Niên Thú, nhưng là đầy đủ kêu rên ba ngày ba đêm, cuối cùng hóa thành một đống thối rữa tro bùn. Phương Nguyên nhẹ nhàng một hơi, liền trực tiếp thổi tan.</p><p>Phương Nguyên vận dụng chiêu này, cũng không phải đối phó Tinh Túc Tiên Tôn hoặc là Cự Dương Tiên Tôn.</p><p>Mà là mảnh này Tinh Túc Kỳ Bàn trận!</p><p>Trước hết muốn công phá trận này!</p><p>Thiên Đạo sát chiêu Thiên Cương Địa Thường!</p><p>Khác một bên, Nhạc Thổ lần thứ hai thôi phát sát chiêu, hắn cùng Phương Nguyên ý nghĩ một dạng, anh hùng nhìn thấy hơi giống , tương tự là nghĩ trước tiên dỡ xuống đại trận này.</p><p>Thiên Đạo sát chiêu uy năng không tầm thường, đến chỗ, tinh lộ biến mất, tinh quang tỏ khắp, hoàn nguyên vốn là hư không.</p><p>\"Nhạc Thổ. . .\" Tinh Túc Tiên Tôn nhíu lại đầu lông mày, trong tay vãi hạ một chùm oành Phi Tinh. Trong đó hơn nửa vẫn cứ trọng điểm chăm sóc Phương Nguyên, nhưng còn dư lại gần một nửa thì lại đánh về phía Nhạc Thổ.</p><p>Nhạc Thổ dù cho chỉ có Á Tiên Tôn tu vi, thế nhưng chuyển tu Thiên Đạo, Tinh Túc Tiên Tôn trong lúc nhất thời cũng đoán không được con đường của hắn số, nhất định phải thời khắc lưu ý.</p><p>Tinh Túc Tiên Tôn khống chế toàn cục, trước sau cực kỳ bình tĩnh, phàm là có gì kỳ hoặc cùng mầm đầu, đều sẽ sớm ra tay che đậy.</p><p>Có Tinh Túc Tiên Tôn ra tay, Nhạc Thổ cũng biến thành bảo thủ lên.</p><p>\"Này Nghịch Lưu Hộ Thân Ấn quả nhiên là khó chơi, bất quá Phương Nguyên tiên hữu, ngươi lại có thể chống đỡ tới khi nào đây?\" Cự Dương Tiên Tôn liên tục triển khai sát chiêu, uy lực kinh người.</p><p>Này chút sát chiêu đều bị nghịch phản trở về, nhưng Nghịch Lưu Hà mực nước cũng bởi vậy tăng tăng dưới đất trượt.</p><p>Phương Nguyên Nghịch Lưu Hộ Thân Ấn thiên hạ đều biết, Cự Dương Tiên Tôn đối với này cũng không phải là không có chuẩn bị. Chỉ là vốn là không có tự tay đối phó quá Phương Nguyên Nghịch Lưu Hộ Thân Ấn, sau đó Phương Nguyên lại tiến hành thay đổi, dẫn đến bây giờ Cự Dương Tiên Tôn chỉ có thể lựa chọn tiêu hao phương pháp.</p><p>Tinh Túc Tiên Tôn thấy vậy, khẽ nhíu mày.</p><p>Nàng lập tức ý nghĩ hơi động, tinh lộ lay động, một toà rộng lớn bát chuyển Tiên Cổ Ốc theo tinh lộ, cấp tốc xen vào chiến trường.</p><p>Chính là Thần Đế Thành!</p><p>Thần Đế Thành bên trong, Nguyên Liên ý chí đầy mặt nghiêm túc vẻ, sử dụng tới từ lâu ấp ủ thật lâu một cái thủ đoạn.</p><p>Họa đạo sát chiêu đối với cảnh bức họa!</p><p>Trong nháy mắt, Thần Đế Thành bích hoạ bên trong thế giới xuất hiện Phương Nguyên hình ảnh.</p><p>Phương Nguyên hình ảnh đứng ở Nguyên Liên ý chí trước mặt, không nhúc nhích, hai mắt mở to, mặt không hề cảm xúc.</p><p>Nguyên Liên ý chí thi triển xong cái này sát chiêu, hình thể bắt đầu bất ổn.</p><p>Hắn cắn chặt hàm răng, lại thôi thúc một cái họa đạo sát chiêu, tên là dẫn thừng cắt mặc.</p><p>Một đạo tinh tế dây mực, đột nhiên từ Nguyên Liên ý chí trong tay bay ra, cắt ở Phương Nguyên hình ảnh trên má.</p><p>Hầu như cùng lúc đó, đang ở cùng Cự Dương Tiên Tôn giao chiến Phương Nguyên, bỗng nhiên thân thể chấn động.</p><p>Hắn bên trái một bên trên má đột nhiên bị cắt mở, miệng vết thương như một cái dây nhỏ, từ miệng vết thương giữa dòng chảy ra màu đen mặc nước.</p><p>\"Xảy ra chuyện gì? !\" Phương Nguyên con ngươi thu nhỏ lại, hầu như trong nháy mắt, liền đem sắc bén như chim ưng ánh mắt, nhìn về phía Thần Đế Thành.</p><p>\"Đây là họa đạo thủ đoạn, tất nhiên là Thần Đế Thành tác phẩm, vô cùng khả năng liên lụy đến Nguyên Liên Tiên Tôn!\" Phương Nguyên trong đầu ý nghĩ như điện.</p><p>Hắn suy đoán một chút cũng không có sai.</p><p>Tinh Túc Tiên Tôn bày mưu cẩn thận rồi mới hành động, nếu có thể vì Cự Dương Tiên Tôn chuẩn bị Đổ Vận sát chiêu, như vậy nàng đồng dạng cũng sẽ không lọt Phương Nguyên.</p><p>Phương Nguyên tuy rằng vẫn một quãng thời gian rất dài, đều chưa hề dùng tới Nghịch Lưu Hộ Thân Ấn, nhưng cũng không đại biểu hắn không có cách nào lại triển khai đến.</p><p>Tinh Túc Tiên Tôn suy nghĩ đối địch cách, chắc chắn sẽ không bỏ sót Phương Nguyên Nghịch Lưu Hộ Thân Ấn!</p><p>Vì lẽ đó, đối với cảnh bức họa sát chiêu vốn là đã bị Nguyên Liên Tiên Tôn sáng chế. Sau đó, Tinh Túc Tiên Tôn mượn Nguyên Liên ý chí, hai cái liên thủ, chuyên môn vì đối phó Phương Nguyên Nghịch Lưu Hộ Thân Ấn lại tiến hành thay đổi.</p><p>Phương Nguyên mượn Nghịch Lưu Hộ Thân Ấn vừa rồi ổn định trận tuyến, Tinh Túc Tiên Tôn liền lập tức vận dụng thủ đoạn này.</p><p>Nghịch Lưu Hà bản thân có nghịch phản hết thảy bản chất, nhưng mà Nghịch Lưu Hộ Thân Ấn nhưng là Phương Nguyên sáng chế. Phương Nguyên đối với họa đạo hiểu rõ cực kì thưa thớt, cảnh giới phương diện càng là trống rỗng.</p><p>Phương Nguyên trong lòng biết chỗ sơ hở này, trước sớm cũng tận lực vơ vét một ít họa đạo phàm cổ. Nhưng mà đối mặt đối với cảnh bức họa tầng thứ này thủ đoạn, vẫn cứ lực chỗ không kịp.</p><p>Đã như thế, Phương Nguyên liền trúng đối với cảnh bức họa sát chiêu.</p><p>Đây cũng chính là đại đa số Cổ Tôn, đều sẽ kiêm tu hai môn nguyên nhân.</p><p>Tinh Túc Tiên Tôn tu hành Trí đạo, Tinh đạo, Nguyên Liên Tiên Tôn tu hành Mộc đạo, họa đạo, Cự Dương Tiên Tôn tu hành Vận đạo, Huyết đạo, Nhạc Thổ Tiên Tôn tu hành Thổ đạo, Thiên Đạo, Cuồng Man Ma Tôn tu hành Biến hóa đạo, Lực đạo, Đạo Thiên Ma Tôn tu hành Thâu đạo, Vũ đạo. . .</p><p>Cổ Tôn kiêm tu, thông thường đều là nhất chính một kỳ.</p><p>Tức, có một loại lưu phái cho rằng chủ yếu thủ đoạn, có thể lưu truyền rộng rãi đi ra ngoài. Một loại khác lưu phái thì lại duy trì thần bí, khắc chế giao lưu.</p><p>Tỷ như Tinh Túc Tiên Tôn lấy Trí đạo vì là chính, lấy Tinh đạo vì là kỳ, như vậy Nguyên Liên Tiên Tôn lấy Mộc đạo vì là chính, họa đạo vì là kỳ.</p><p>Phương Nguyên thời khắc này tao ngộ, chính là làm như vậy chỗ có lợi.</p><p>Phương Nguyên có thể nghịch phản Mộc đạo thủ đoạn, nhưng là đối với họa đạo phi thường không quen, vì lẽ đó họa đạo thủ đoạn là có thể thu vào lương hiệu.</p><p>Cự Dương Tiên Tôn tình huống có chút đặc thù, hắn là dự định đem Huyết đạo cho rằng chính, Vận đạo dùng làm kỳ.</p><p>Cự Dương Tiên Tôn thứ một đời thời điểm, khai sáng Vận đạo, nhưng nghiên cứu cả đời chỉ có Vận đạo một loại lưu phái. Bởi vậy hắn đối vận đạo mười phần bảo mật, chỉ cận vi giúp đỡ Phương Nguyên cùng với gia thiên hạ dã vọng, này mới ở Bát Thập Bát Giác Chân Dương Lâu bên trong miễn cưỡng lưu lại một phần ba Vận đạo chân truyền.</p><p>Sau khi hắn chết, trăm phương ngàn kế mượn phân thân khả năng, khai sáng ra Huyết đạo. Hắn vốn là dự định đem Huyết đạo cho rằng nhất thường quy thủ đoạn, bởi vậy biển máu phân thân chung quanh truyền bá Huyết đạo, đơn giản là muốn mượn thiên hạ người lực lượng, trợ giúp hắn hoàn thiện, phát triển Huyết đạo.</p><p>Thần Đế Thành bên trong, Nguyên Liên ý chí lại triển khai một cái họa đạo sát chiêu, tên là viết phê phán.</p><p>Họa bút ở Phương Nguyên hình ảnh trên không ngừng vùng vẫy, đến chỗ, lưu lại một từng cái từng cái mặc vết.</p><p>Cùng lúc đó, Phương Nguyên trên người từng đạo từng đạo mực tàu miệng vết thương hiển lộ mà ra, Phương Nguyên thương thế cấp tốc sâu sắc thêm.</p><p>Hợp lại Tiên đạo sát chiêu Nhân Như Cố!</p><p>Phương Nguyên lại thôi thúc một cái sát chiêu, không ngừng trị liệu tự thân.</p><p>Nhưng đã như thế, hắn không thể không triệt tiêu phía trước hủ độc âm tẫn sát chiêu, chỉ lưu lại Ngũ Cấm Huyền Quang Khí phản kích.</p><p>Đồng thời thôi thúc sát chiêu, cũng không vượt ra ngoài Phương Nguyên Trí đạo năng lực cực hạn. Thế nhưng Phương Nguyên nhất định phải lưu lại suy tính chỗ trống, tốt dùng để đối phó đột phát tình huống.</p><p>Bằng không một khi có tình huống ngoài ý muốn phát sinh, Phương Nguyên phản ứng hơi chậm một nhịp, tựu sẽ vì địch thừa lúc.</p><p>Dù sao kẻ thù của hắn, có thể không phải là cái gì Tần Đỉnh Lăng, Băng Tắc Xuyên hàng ngũ, mà là Tôn giả!</p><p>Đồng thời, vẫn là hai vị Tôn giả liên thủ!</p><p>Áp lực, áp lực cực lớn phảng phất dãy núi một loại đè xuống, kéo dài không tuyệt, không giết chết Phương Nguyên thề không bỏ qua.</p><p>Phương Nguyên vẫn ở nằm ở hạ phong, tình cảnh càng ngày càng gian nan.</p><p>Đây là hắn trọng sinh tới nay, nhất là chiến đấu gian khổ!</p><p>So sánh lên, Túc Mệnh đại chiến lúc tình cảnh, xa không có giờ khắc này dày vò.</p><p>\"Phương Nguyên lâm nguy!\" Nhạc Thổ đám người nghĩ muốn trợ giúp, nhưng dù sao là bị Tinh Túc Tiên Tôn hoặc là Cự Dương Tiên Tôn rút tay ra ngăn cản.</p><p>Song tôn đem chủ yếu hỏa lực đều tập trung ở Phương Nguyên trên người, chỉ còn lại hạ một tiểu bộ phận tinh lực chặn cái khác Á Tiên Tôn cứu viện.</p><p>Rốt cục, Phương Nguyên Nghịch Lưu Hà bị tiêu hao đã hết, Phương Nguyên không thể không huỷ bỏ chiêu này.</p><p>Đã không có chiêu này trở ngại, Cự Dương Tiên Tôn lên tiếng nở nụ cười, đem từ lâu ấp ủ tốt sát chiêu triển khai ra.</p><p>Sát chiêu vô hình, Phương Nguyên nháy mắt trúng chiêu.</p><p>Chí Tôn Tiên Khiếu đột nhiên rung chuyển, thiên lôi cuồn cuộn, tai mây hội tụ.</p><p>Cự Dương Tiên Tôn mỉm cười: \"Phương Nguyên tiên hữu, một chiêu này hạt nhân chính là Kiếp Vận Đàn, có thể chuyển phúc làm hại. Ngươi Chí Tôn Tiên Khiếu tài nguyên quá nhiều, phát triển được quá tốt rồi. Thâm hậu như thế phúc phân, một khi chuyển biến thành hoạ họa, hình thành tai kiếp nên có cỡ nào to lớn đây?\"</p><p>Phương Nguyên biến sắc. </p>\n\t\t\t \n\n                    "
}