{
  "href": "https://doctruyenchufull.vip/63340cd1bea2d9fb2f85d309",
  "title": "Chương 2206: Chương 239: Hắc Hỏa",
  "chapterNumber": "2206",
  "slug": "chuong-2206-chuong-239-hac-hoa",
  "previousLink": "chapters-truyenchufull/2205-chuong-2205-chuong-238-song-ton-vs-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/2206-chuong-2206-chuong-239-hac-hoa",
  "nextLink": "chapters-truyenchufull/2207-chuong-2207-chuong-240-tranh-cuop-vinh-sinh",
  "contentHTML": "\n\n                        <p> Người thứ nhất Cổ Tiên trọng thương sắp chết tin tức truyền tới.</p><p>Mạt đại Chiến Thú Vương nhất thời trong lòng căng thẳng: \"Nhanh như vậy?\"</p><p>Trong lòng hắn nặng hơn.</p><p>Cổ Tiên thương vong được càng nhiều, đại biểu Chí Tôn Tiên Khiếu bên trong sức đề kháng thì càng ít, nếu như đến một cái nào đó cực hạn, tựu sẽ hình thành tuyết lở cục diện, lại không cách nào thu thập cục diện.</p><p>Mạt đại Chiến Thú Vương cắn răng: \"Đưa tin xuống, Tiểu Hắc Thiên không cần phải đi cứu, bất kỳ Hoang thú, thượng cổ Hoang thú thậm chí thái cổ Hoang thú, đều toàn bộ bỏ qua cứu viện! Đầu tiên toàn lực bảo đảm các thành trì lớn, thứ yếu là trọng chút tài nguyên. Trí đạo các Cổ Tiên tính toán ra thành quả gì?\"</p><p>Tinh La Thành bên trong đương nhiên cũng có Trí đạo Cổ Tiên.</p><p>\"Còn không có có tính toán một nửa, dù sao tai kiếp nhiều lắm.\" Có Trí đạo Cổ Tiên đầu đầy mồ hôi nói.</p><p>\"Trước tiên đem thành quả lấy ra cứu cấp!\" Mạt đại Chiến Thú Vương thiếu chút nữa thì muốn giậm chân.</p><p>Thành quả sắp tới tay, mạt đại Chiến Thú Vương lúc này làm ra lấy hay bỏ, Tinh La Thành bắt đầu điều động mỗi cái Cổ Tiên.</p><p>\"Ồ?\" Ngô Soái đầu tiên nhận được cái này mệnh lệnh.</p><p>Hắn mặt hiện vẻ kinh dị, lập tức liền từ từ lui lại.</p><p>Ngăn ngắn công phu, ở hắn cùng lửa quái giao thủ trong quá trình, Thái Trạch Hoa sương mù đầm lầy đã toàn bộ hủy diệt. Lửa quái nhóm còn tồn lưu hơn nửa.</p><p>Bọn họ số lượng quá lớn, dù cho Ngô Soái ra tay toàn lực, cũng chỉ là diệt trừ một tiểu bộ phận.</p><p>Này chút lửa quái mục tiêu đã bị phá hủy, liền đem tất cả địch ý đều tập trung ở Ngô Soái trên người.</p><p>Nhìn thấy Ngô Soái lui lại, lửa quái nhóm nơi nào sẽ tha hắn, dồn dập phi hành truy sát.</p><p>Ngô Soái một đường tây dẫn, trên nửa đường cùng một vị khác Cổ Tiên gặp gỡ. Vị này Cổ Tiên phía sau cũng treo một nhánh khí quái đại quân.</p><p>Hai vị Cổ Tiên ở trung tâm hiệp, lửa quái, khí quái nhóm thì lại cắn giết ở cùng nhau.</p><p>\"Quả nhiên có thể được!\"</p><p>\"Này chút tai kiếp cũng không phải là tự nhiên hình thành, mà là nhân là bản thể trúng rồi Cự Dương Tiên Tôn sát chiêu gây nên.\"</p><p>\"Bởi vì chỉ là Vận đạo chuyển biến, không có thiên ý thống nhất chỉ huy, liền giống như ngàn tỉ đại quân cũng không nguyên soái thủ lĩnh. Chúng ta tựu có thể dùng tai kiếp tới đối phó tai kiếp.\"</p><p>Ngô Soái trong lòng hơi vui.</p><p>Đây chính là Trí đạo các Cổ Tiên thôi diễn thành quả.</p><p>Có Cổ Tiên đem mưa axit thu thập, lại có Cổ Tiên đem chảy ngược Thiên Hà dẫn vào sa mạc. . .</p><p>Như thao tác này bên dưới, Chí Tôn Tiên Khiếu thế cuộc cuối cùng là có hoãn hòa.</p><p>\"Ổn định trận tuyến!\" Mạt đại Chiến Thú Vương phun ra một ngụm trọc khí, ngăn ngắn công phu, hắn đã đầy đầu vết mồ hôi.</p><p>Tai kiếp đến được quá quá mãnh liệt, hơi hơi phản ứng chậm một chút, chỉ sợ sẽ là băng bàn kết quả. May mà giành giật từng giây, cùng tai kiếp cướp trước cơ, các Cổ Tiên đứng vững bước chân.</p><p>Thế nhưng chỉ làm đến bước này, còn còn thiếu rất nhiều.</p><p>Tai kiếp vẫn cứ ở các nơi trình diễn, có thể lẫn nhau tiêu hao tai kiếp chỉ là trong đó một tiểu bộ phận.</p><p>Toàn bộ Chí Tôn Tiên Khiếu vẫn cứ gặp tai kiếp phá hoại, mỗi quá một cái hô hấp, tổn thất tựu nặng nề một phân.</p><p>\"Thái Trạch Hoa sương mù trên không kiếp vân triệt để tiêu tan.\"</p><p>\"Châm Lâm tuyết nguyên bầu trời kiếp vân tiêu tan hơn nửa!\"</p><p>\"Ô Thanh than chì mỏ quặng toàn bộ hủy, kiếp vân đã bị đánh tan!\"</p><p>\"Không đúng! ! ! Có trạng huống dị thường xuất hiện.\"</p><p>\"Báo! Tiểu ngũ vực các nơi, cộng có hơn hai mươi nơi kiếp vân đồng thời xuất hiện giống nhau biến hóa.\"</p><p>\"Đây là. . . Hám địa ánh sáng kiếp!\"</p><p>Mạt đại Chiến Thú Vương vừa thở ra một hơi, liền nghe được tin dữ.</p><p>\"Gay go!\" Sắc mặt hắn soạt một cái trở nên tái nhợt, kết hợp tình báo, trong đầu của hắn có một mảnh tiểu ngũ vực địa đồ, giờ khắc này then chốt địa điểm, đều xuất hiện hám địa ánh sáng kiếp.</p><p>Ầm, ầm, ầm. . .</p><p>Từ kiếp vân bên trong bắn mạnh ra từng đạo từng đạo màu vàng đất cột sáng, cột sáng đánh tới mặt đất, một đường xuyên qua xuống, sâu đến dưới nền đất.</p><p>Kiếp vân phun trào, lượng lớn kiếp vân cấp tốc tiến vào màu vàng đất trong cột sáng. Cột sáng đột nhiên sáng lên một đoạn, này đoạn ánh sáng ầm ầm bay xuống, theo cột sáng đến dưới nền đất.</p><p>Oanh !</p><p>Nổ vang truyền ra, đại địa mạnh mẽ rung động lên.</p><p>Oanh !</p><p>Oanh !</p><p>Oanh !</p><p>Ở vào tiểu ngũ vực các nơi hám địa cột sáng không ngừng làm khó dễ, động đất run rẩy càng ngày càng mãnh liệt.</p><p>Kinh khủng sóng chấn động, còn không ngừng khuếch tán. đến chỗ, mặt đất kịch liệt, dãy núi đổ nát, sông đổi dòng, mặt biển gào thét.</p><p>\"Cự Dương Tiên Tôn cái này thủ đoạn, chính là Vận đạo, nhằm vào Tiên Khiếu các nơi tài nguyên. Hiện tại những tư nguyên này điểm không phải là bị hủy, chính là tổn thất nặng nề, cho nên mạch tựu bộc lộ tài năng!\"</p><p>\"Liền, tựu tạo thành nhiều như vậy hám địa ánh sáng kiếp, vừa vặn bao vây sở hữu Địa Mạch tiết điểm, nghĩ muốn diệt trừ Địa Mạch.\"</p><p>Ngô Soái sắc mặt như băng.</p><p>Tuy rằng Cự Dương Tiên Tôn đưa tới tai kiếp, không có thiên ý trù tính chung toàn cục, nhưng đã đến phía sau, nhưng sẽ có biến hóa như thế. Giống như là thật to đền bù thiếu hụt thống lĩnh thiếu hụt.</p><p>\"Nhưng mà, ngươi cho rằng ta chờ nhọc nhằn khổ sở kiến thiết Địa Mạch, tựu sẽ như vậy dễ dàng bị phá hủy sao?\"</p><p>Ngô Soái cười lạnh một tiếng, dứt khoát thúc lên đại trận.</p><p>Địa Mạch đại trận phát động, đôn hậu rộng lớn khí thế cấp tốc lan tràn. Nguyên bản tứ ngược dưới nền đất rung động, bị hung hăng trấn áp xuống.</p><p>Sau đó, Tinh La Thành sai phái Cổ Tiên đạt đến mỗi cái địa điểm, đối với hám địa ánh sáng trụ triển khai công kích.</p><p>Ánh sáng trụ lớn từng cái từng cái liên tiếp vỡ đoạn, Chí Tôn Tiên Khiếu các Cổ Tiên lại tề tâm hợp lực, vượt qua trước mắt cửa ải khó.</p><p>Kiếp vân lại phát sinh biến hóa, lần này khắp nơi hình thành Thú Tai. Từng con từng con thái cổ Hoang thú cấp số kim cương chuột chù, từ bốn phương tám hướng, vây công Địa Mạch các nơi tiết điểm.</p><p>Địa Mạch tiết điểm tổn thất bảy, tám toà, này mới đưa này chút kim cương chuột chù tiêu diệt, còn dư lại một tiểu bộ phận chuột chù thì bị Ngô Soái nô dịch.</p><p>Kiếp vân lại biến, vẫn cứ nhằm vào Địa Mạch.</p><p>Chúng Tiên cố thủ Địa Mạch, toàn lực ứng phó, hợp tác chặt chẽ.</p><p>Tuy rằng Địa Mạch tiết điểm không ngừng giảm thiểu, thế nhưng tràng diện nhưng là bắt đầu từ từ chuyển tốt.</p><p>Tai kiếp tuy rằng vẫn cứ thiên biến vạn hóa, thế nhưng nó đối tượng mục tiêu nhưng thủy chung là Địa Mạch. Đây chính là khả năng khống chế nhân tố, mang cho chúng Tiên chư nhiều phương tiện.</p><p>Nhằm vào địa mạch tai kiếp đầy đủ có mười mấy tràng, đều bị chúng Tiên phòng ngự sau khi xuống tới, nguyên bản bao trùm toàn bộ Chí Tôn Tiên Khiếu kiếp vân đã tiêu tán tuyệt đại đa số.</p><p>Nhưng mà, tựu ở chúng Tiên cho rằng chân chính muốn vượt qua thời điểm, một luồng lệnh Chí Tôn Tiên Khiếu bên trong sở hữu sinh linh đều cảm thấy khiếp đảm khí tức, đột nhiên xuất hiện!</p><p>Ban đầu, này cỗ hơi thở chỉ là phi thường hơi nhỏ một luồng.</p><p>Nhưng rất nhanh, khí tức tựu ở kiếp vân nơi sâu xa nhất cấp tốc lớn mạnh.</p><p>Ở chúng Tiên ngạc nhiên nghi ngờ sợ hãi ánh mắt bên trong, kiếp vân nơi sâu xa bốc cháy lên lướt qua một cái hỏa diễm.</p><p>Ngọn lửa màu đen!</p><p>Hắc Hỏa vừa rồi xuất hiện, liền đem còn sót lại ngoan cố kiếp vân đốt cháy hết sạch.</p><p>Hắc Hỏa cấp tốc lớn mạnh, đoàn đoàn Hắc Hỏa không ngừng rơi xuống, đến chỗ, bất kể là mặt đất hay là bầu trời đều bị đốt cháy hóa thành hư vô.</p><p>Quần tiên hít vào một ngụm khí lạnh, Hắc Hỏa uy năng càng khủng bố như vậy, phảng phất là tất cả tồn tại khắc tinh, thiên địch!</p><p>\"Này Hắc Hỏa không phải Thương Lam Long Kình động thiên bên trong cái kia loại sao? Lại sẽ xuất hiện ở đây! Cự Dương Tiên Tôn thực sự là thủ đoạn cao cường.\" Ngô Soái trong lòng nhảy loạn, dù hắn như vậy tồn tại, cũng từ Hắc Hỏa trong đó cảm nhận được cực hạn uy hiếp.</p><p>Không có chuyện gì để nói, chúng Tiên dồn dập ra tay chống đỡ Hắc Hỏa.</p><p>Nhưng mà các loại thủ đoạn, đều không dễ sử dụng lắm.</p><p>Dù cho là Diệu Âm tiên tử, Bạch Thỏ cô nương vận dụng toàn lực, hao hết khổ cực, cũng chỉ là giảm dần Hắc Hỏa da lông.</p><p>Đồng thời Hắc Hỏa một khi tổn hại tới trình độ nhất định, tựu sẽ chuyển biến hình thái, biến thành Hắc Thủy, hắc điện các loại, để không ít Cổ Tiên đột nhiên không kịp chuẩn bị bên dưới, bị hắc tai tại chỗ giết chết.</p><p>Thời khắc mấu chốt, Hà Xuân Thu bắt đầu ra tay.</p><p>\"Đừng hoảng sợ! Bản thể cũng liệu đến tình cảnh như thế, dặn dò ta kế sách ứng đối.\" Hà Xuân Thu dứt lời, thôi thúc Nhân đạo đại trận.</p><p>Nhân đạo đại trận bên trong có Thiên Nguyện Thụ, cũng có Thiên Địa bí cảnh Nhân Hải.</p><p>Rầm rầm rầm. . .</p><p>Một đoàn đoàn bạch sắc quang đoàn, từ trong đại trận chậm rãi bay ra.</p><p>Này chút chùm sáng đều mười phần to lớn, bay đi tiểu ngũ vực các nơi địa phương, phàm là có Hắc Hỏa lan tràn, bạch quang liền hướng mặt trên bổ một cái.</p><p>Hắc Hỏa cấp tốc tiêu tan, trong lúc lại chuyển biến hình thái, nhưng bất kể như thế nào chủng loại, đều ở bạch quang trong gói hàng tiếp tục trừ khử.</p><p>Bạch quang hiệu quả tốt vô cùng, nhưng Hắc Hỏa không ngừng va chạm, quy mô càng lúc càng lớn.</p><p>\"Tiếp tục như vậy, nhưng là không xong!\"</p><p>\"Nhân đạo sát chiêu mặc dù có lương hiệu, nhưng căn bản không sánh được Hắc Hỏa tăng trưởng.\"</p><p>\"Nên làm thế nào cho phải đây?\"</p><p>Chúng Tiên hoảng loạn lên.</p><p>\"Không tốt Đãng Hồn Sơn, Lạc Phách Cốc đều xuất hiện Hắc Hỏa!\"</p><p>\"Địa Mạch đại trận cũng bị Hắc Hỏa thiêu đốt!\"</p><p>Thế cuộc cấp tốc chuyển biến xấu, Hà Xuân Thu, Ngô Soái bọn người không khỏi biến sắc.</p><p>Tràng diện mất khống chế!</p><p>Phương Nguyên dự lưu Nhân đạo đại trận cũng bất hảo sứ.</p><p>Làm sao bây giờ?</p><p>Trú đóng này chút Cổ Tiên đã đem hết toàn lực, nhưng không có biện pháp chút nào.</p><p>Chỉ có thể dựa vào Phương Nguyên bản thể!</p><p>Phương Nguyên bản thể không ngừng né tránh, hắn giờ phút này cả người đẫm máu, tóc tai bù xù, một cái cánh tay đều bị chém gãy, cực kỳ thảm thiết.</p><p>Đối mặt song tôn liên thủ, hắn căn bản không có phản công, trọng đoạt chủ động cơ hội. Ngũ Cấm Huyền Quang Khí bị ép ngừng lại, một cái từ dùng để hình dung lúc này Phương Nguyên rất chính xác, đó chính là sống tạm bợ hơi tàn.</p><p>Cự Dương Tiên Tôn thủ đoạn thực tại lợi hại, có thể nói rút củi dưới đáy nồi.</p><p>Lưu thủ ở Chí Tôn Tiên Khiếu bên trong các Cổ Tiên, dĩ nhiên không thể ra sức, chỉ có thể gửi hy vọng vào Phương Nguyên bản thể ra tay.</p><p>Nhưng Phương Nguyên nhưng thủy chung không tìm được cơ hội như vậy.</p><p>Song tôn liên thủ, như mưa to gió lớn, theo nhau mà tới, hầu như để hắn không thể thở nổi.</p><p>\"Nhất định muốn giải quyết Hắc Hỏa!\" Phương Nguyên cắn răng, nếu như bỏ mặc Hắc Hỏa không quản, hắn Chí Tôn Tiên Khiếu liền muốn xong đời.</p><p>Tiên đạo sát chiêu Hồ Ngang.</p><p>Đột nhiên, Khí đạo sát chiêu oanh đến, tạm thời ngăn trở một vị Tôn giả.</p><p>Đây là Khí Hải phân thân ra tay, hắn rốt cục tranh đoạt ràng buộc.</p><p>\"Ta tới vậy!\" Chiến Bộ Độ hét dài một tiếng, đã không có bảo vệ Khí Hải chức trách, hắn cũng bị giải phóng ra ngoài, một đường đấu đá lung tung, giết tới Cự Dương Tiên Tôn trước mặt.</p><p>Phương Nguyên bản thể nhân cơ hội lùi lại.</p><p>Tiên đạo sát chiêu Nhân Gian Yên Hỏa!</p><p>Hắn thôi thúc thủ đoạn, trước tiên giải cứu Nhân đạo đại trận. Sau đó phối hợp Nhân đạo đại trận, đánh hạ rải rác khắp nơi Hắc Hỏa.</p><p>Một đoàn đoàn thiêu đốt bạch diễm, cùng Hắc Hỏa quấn quýt lấy nhau, mạnh mẽ xé mài.</p><p>Bản thể ra tay quả nhiên là không giống người thường, Hắc Hỏa tăng trưởng tư thế lập tức bị át chế trụ.</p><p>Nhưng mà, Chiến Bộ Độ, Khí Hải lão tổ nhưng là bị song song đẩy lùi.</p><p>\"Nhạc Thổ minh hữu!\" Phương Nguyên lui nhanh, bay về phía Nhạc Thổ.</p><p>Nhạc Thổ hít sâu một hơi, lại lần nữa sử dụng tới lưới trời tuy thưa sát chiêu.</p><p>Được sự giúp đỡ của hắn, Phương Nguyên lại lần nữa có cơ hội thở lấy hơi. Đợi đến song tôn đánh tan Thiên Võng, khác một một bên Chiến Bộ Độ, Khí Hải lão tổ lại lần nữa trợ giúp lại đây.</p><p>Chiến đến bây giờ, song tôn trước sau không có lấy đi Phương Nguyên tính mạng, đều là cau mày.</p><p>Phong Ma đại trận càng ngày càng ít ỏi, các Tôn giả cũng từ từ thoải mái tay chân.</p><p>Bọn họ thế tiến công càng ngày càng khủng bố, Phương Nguyên chỉ có thể chật vật trốn vọt.</p><p>Tiên Cổ Ốc An Thổ Trọng Sơn Bảo!</p><p>Phương Nguyên trốn vào Tiên Cổ Ốc bên trong, lại lập tức thôi thúc một cái sát chiêu, chiêu này lấy Năng Lực Cổ làm trụ cột, càng là có thể rút lấy Hắc Hỏa oai!</p><p>Chí Tôn Tiên Khiếu giằng co tình thế rốt cục bắt đầu chuyển biến tốt.</p><p>An Thổ Trọng Sơn Bảo vì là Phương Nguyên chống đỡ chốc lát, bị song tôn hợp lực công phá.</p><p>\"Chết đi cho ta!\" Giao thủ chốc lát, Cự Dương Tiên Tôn bỗng nhiên triển khai một cái tàn nhẫn sát chiêu.</p><p>\"Hộ tống ta!\" Phương Nguyên né tránh không kịp, trong miệng kinh ngạc thốt lên.</p><p>Thế ngàn cân treo sợi tóc, Chiến Bộ Độ bay tới, lấy thân thể chống đối sát chiêu.</p><p>Oanh!</p><p>Một tiếng vang thật lớn, Chiến Bộ Độ chia năm xẻ bảy, chết trận tại chỗ. </p>\n\t\t\t \n\n                    "
}