{
  "href": "https://doctruyenchufull.vip/63340cddbea2d9fb2f85d34e",
  "title": "Chương 2208: Chương 241: Vô Cực trọng sinh!",
  "chapterNumber": "2208",
  "slug": "chuong-2208-chuong-241-vo-cuc-trong-sinh",
  "previousLink": "chapters-truyenchufull/2207-chuong-2207-chuong-240-tranh-cuop-vinh-sinh",
  "currentLink": "chapters-truyenchufull/2208-chuong-2208-chuong-241-vo-cuc-trong-sinh",
  "nextLink": "chapters-truyenchufull/2209-chuong-2209-chuong-242-chan-chinh-vinh-sinh",
  "contentHTML": "\n\n                        <p> Cự Dương Tiên Tôn lạnh rên một tiếng, thôi thúc số loại thủ đoạn, đem này chút Thiên Đình thành viên lại tiếp tục toàn bộ chém giết.</p><p>Song tôn kiềm chế lẫn nhau, ngươi tới ta đi, thủ đoạn liên tiếp ra, dĩ nhiên không có để một vị thuộc hạ thành công vọt vào sự thực băng nổi bên trong.</p><p>Tràng diện lại lần nữa giằng co không hạ, đánh lâu sau khi, chợt có một bóng người mò gần sự thực băng nổi.</p><p>Là Trầm Thương!</p><p>\"Muốn chết!\" Cự Dương Tiên Tôn quát lạnh một tiếng, trong mắt ánh vàng bắn như điện mà đi.</p><p>Cùng lúc đó, Tinh Túc Tiên Tôn cũng đồng thời xuống tay với Trầm Thương.</p><p>Trầm Thương hú lên quái dị, vội vã lùi lại, đồng thời Nhạc Thổ, Lục Úy Nhân ra tay toàn lực giúp đỡ.</p><p>Song tôn thế tiến công liên tiếp xé nát từng đạo từng đạo phòng ngự, vẫn cứ để Trầm Thương trúng chiêu.</p><p>Trầm Thương ô hô một tiếng, ngất đi tại chỗ, thương thế trên người đáng sợ đến cực điểm, chỉ miễn cưỡng treo ở một hơi.</p><p>Ác chiến rất lâu, song tôn đều đem hết hỏa khí, cũng nắm rõ ràng rồi trước mắt ra tay cường độ hạn mức tối đa, Trầm Thương thử nghiệm trực tiếp là chạm đến song tôn vảy ngược, lập tức gây nên song tôn liên thủ!</p><p>Trầm Thương thảm trạng, để Á Tiên Tôn nhóm cũng vì đó khiếp đảm không ngớt.</p><p>Song tôn dùng hành động nói cho bọn họ, nghĩ muốn ở mí mắt của bọn họ tử bên dưới đục nước béo cò, chính là như vậy kết cục!</p><p>Thế cuộc cứ như vậy giằng co hạ xuống, song tôn lẫn nhau liên luỵ, sự chú ý trên căn bản đều thả ở lẫn nhau trên người, bỏ mặc Á Tiên Tôn ở bên quan chiến.</p><p>Mà Á Tiên Tôn nhóm nghĩ muốn xông lên sự thực băng nổi, cũng là hy vọng xa vời. Một khi có hành động, cũng sẽ bị song tôn liên thủ.</p><p>Trầm Thương phía sau, Nhạc Thổ, Khí Tuyệt đám người cũng lần lượt ra tay, nắm lấy song tôn lẫn nhau liều trong quá trình sinh ra lần lượt cơ hội tốt, nhưng đều thất bại tan tác mà quay trở về.</p><p>Lục Úy Nhân trọng thương, Nhạc Thổ vết thương nhẹ, thở dốc liên tục.</p><p>Trầm Thương tỉnh lại, thương thế trầm trọng, trong lúc nhất thời khó có thể chữa trị.</p><p>Khí Tuyệt Ma Tiên thấy thời cơ bất ổn, rất sớm lùi lại, tình nguyện lãng phí cơ hội, bởi vậy xem như là trạng thái tốt đẹp chính là.</p><p>Cho tới Phương Nguyên, hắn rất ít ra tay, lấy quan chiến làm chủ, toàn lực tự cứu.</p><p>Hắn rốt cục giải quyết triệt để Hắc Hỏa!</p><p>Thế nhưng cũng bỏ ra cực kỳ ngẩng cao đánh đổi.</p><p>Chí Tôn Tiên Khiếu bên trong, mỗi cái to nhỏ tài nguyên điểm tổn thất thất thất bát bát, Đãng Hồn Sơn, Lạc Phách Cốc loại này gặp Hắc Hỏa Thiên Địa bí cảnh, đều phi thường tàn tạ.</p><p>Tiên Cổ cũng bị Hắc Hỏa tổn hại không ít, Cổ Tiên tổn hại tựu càng nhiều.</p><p>Mười phần Cổ Tiên có sáu phần mười đều tử trận, trong đó tựu bao quát mạt đại Chiến Thú Vương ông lão.</p><p>Chỉ cái này một kiếp, Phương Nguyên cơ hồ bị đánh về nguyên trạng, gốc gác không có bảy, tám phần mười!</p><p>\"Tiên nguyên cũng chỉ còn lại hai phần mười.\" Phương Nguyên trong lòng âm thầm tính toán.</p><p>Mặc dù hắn có Trụ đạo thủ đoạn gia tốc tiên nguyên sản xuất, lại có Thiên Nguyên Bảo Hoàng Liên phụ trợ, thế nhưng hắn tiêu hao quá khổng lồ.</p><p>Các loại kiến thiết kinh doanh, luyện chế Tiên Cổ lại không đi nói, chỉ nói riêng luân phiên đại chiến, tiên nguyên là chà xát bạo hàng, Phương Nguyên tính toán tỉ mỉ đều không hữu dụng, một chút cũng không có tiết kiệm không gian.</p><p>Dùng còn sót lại hai phần mười tiên nguyên, tới đối phó trạng thái chính giai hai đại tôn giả, này là chuyện vô cùng nguy hiểm.</p><p>Ầm, ầm, ầm!</p><p>Song tôn ra tay, sát chiêu uy thế trở nên càng lúc càng lớn, vượt ra khỏi cực hạn.</p><p>Phong Ma đại trận vẫn đang vận chuyển, lập tức tựu có Vô Cực xiềng xích bỗng dưng mà sinh, hướng về song tôn phóng tới.</p><p>Song tôn một một bên chống đỡ Vô Cực xiềng xích, một một bên nhưng là ra chiêu càng thêm mãnh liệt!</p><p>Ban đầu, song tôn đều so sánh khắc chế, nhưng giằng co không hạ, Cự Dương Tiên Tôn đầu đột phá trước hạn mức tối đa, gợi ra xiềng xích phản chế.</p><p>Hắn một một bên chống đỡ xiềng xích, một một bên đối với Tinh Túc Tiên Tôn đánh mạnh, cấp tốc chiếm cứ thượng phong.</p><p>Tinh Túc Tiên Tôn bị bức ép bất đắc dĩ, chỉ có thể tăng lên sát chiêu cấp độ, dễ ứng phó Cự Dương Tiên Tôn. Đã như thế, nàng cũng trêu chọc Vô Cực khóa công kích.</p><p>Tràng diện từ từ mất khống chế, song tôn giao chiến, lẫn nhau tranh đua, ác liệt cạnh tranh, lẫn nhau sát chiêu uy năng từng bước tăng cao.</p><p>Ban đầu chỉ là hàng trăm hàng ngàn cái xiềng xích, rất nhanh, Vô Cực xiềng xích tựu tăng vọt mấy lần, trộn cùng đến song tôn tranh.</p><p>Á Tiên Tôn nhóm dồn dập lùi lại, hầu như cũng bị bức đến tầng thứ chín tít ngoài rìa.</p><p>\"Song tôn đều đánh ra chân hỏa!\"</p><p>\"Không, nói chính xác hơn, bọn họ không có cách nào thu tay lại. Mặc dù trong lòng rõ ràng làm như vậy không đúng, nhưng hết cách rồi, ác liệt cạnh tranh đã tạo thành.\"</p><p>\"Nên làm gì? Còn tiếp tục như vậy, căn bản không chống đỡ nổi!\"</p><p>\"Nguyên lai đây mới là Tôn giả thực lực chân chính. Chúng ta Á Tiên Tôn liền cự ly rời tư cách quan chiến đều không có.\"</p><p>Á Tiên Tôn giao lưu với nhau.</p><p>Nhạc Thổ nhìn về phía Phương Nguyên: \"Phương Nguyên tiên hữu, có thể có thượng sách?\"</p><p>Phương Nguyên sắc mặt nhợt nhạt, khí tức suy yếu cực kỳ, nghe vậy cười khổ lắc đầu.</p><p>Đúng lúc này, dị biến lại sinh.</p><p>Song tôn lẫn nhau liều chết sát chiêu, chạm vào nhau nổ tung phía sau, đại cỗ còn sót lại uy năng đánh trúng sự thực băng nổi.</p><p>Sự thực băng nổi bỗng nhiên bị thương nặng, răng rắc răng rắc một trận tiếng vang, băng nổi mở ra vô số khe hở.</p><p>Phong Ma Quật tam quái đều bị thương nặng, trong đó Bàn Sơn càng là chết trận giữa trường!</p><p>\"Băng nổi, băng nổi!\" Bí Mưu Nhân phun máu tươi tung toé, nhưng là gấp đến độ rống to, sắc mặt nhăn nhó, căn bản không có Trí đạo Cổ Tiên một điểm phong độ.</p><p>\"Các ngươi làm gì? Các ngươi này bầy ngu xuẩn. Đây chính là bất tử thành quả, rõ ràng chỉ cần một người tiếp tục thôi thúc Thực Tiễn Cổ là được rồi. Các ngươi một mực đem nó cho phá huỷ! !\" Bất Thị Tiên đấm ngực giậm chân, ngón tay song tôn tức giận mắng, lâm vào cuồng loạn trong cơn điên cuồng.</p><p>Á Tiên Tôn nhóm sắc mặt đều khó coi, nhưng song tôn nhưng là không hỏi không để ý.</p><p>Vĩnh sinh thành quả bị phá hỏng, bọn họ đều trong lòng rung động.</p><p>Nhưng là bọn hắn không thu nổi tay.</p><p>Chiến đấu đến hiện tại tình hình như thế, nếu ai thu tay lại, ai cũng sẽ bị đối phương ép hạ, chịu thiệt thòi lớn.</p><p>Song tôn thế lực ngang nhau, một khi thiệt thòi ăn lớn hơn, tựu sẽ ảnh hưởng thắng bại.</p><p>Thắng bại một phân, không chỉ có là vĩnh sinh thành quả, còn liên quan đến năm vực đại cục. Bất kể là Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn phương nào thắng lợi, đều sẽ ảnh hưởng Trường Sinh Thiên, Thiên Đình thanh uy, cuối cùng thậm chí có thể quyết định năm vực thuộc về!</p><p>Đương nhiên, lui lại có lẽ cũng là một lựa chọn.</p><p>Thế nhưng rút lui, đối phương là có thể cấp tốc nhúng tay vĩnh sinh thành quả, phái một người làm thành bước cuối cùng, sau đó đem vĩnh sinh thành quả bỏ vào trong túi!</p><p>Vì lẽ đó, tuyệt đối không thể rút lui.</p><p>Vĩnh sinh thành quả tuy rằng hư hại một ít, thế nhưng cơ bản vẫn là ở.</p><p>Nhưng như vậy tiếp tục đánh, song tôn ai cũng không chịu nhượng bộ, như không phân được thắng bại, e sợ vĩnh sinh thành quả tựu thật muốn bị triệt để phá hủy!</p><p>Song tôn đương nhiên trong lòng đều biết.</p><p>Nhưng là không thể nhường.</p><p>Coi như cuối cùng công dã tràng, ai cũng không chiếm được cũng dù sao cũng tốt hơn kẻ địch đắc thủ!</p><p>\"Phương Nguyên tiên hữu.\" Ở như vậy tình thế bên dưới, Cự Dương Tiên Tôn bỗng nhiên mở miệng hô to, \"Thiên Đình chính là ngươi và ta cùng chung kẻ địch, giúp ta một chút sức lực, vĩnh sinh thành quả ngươi và ta chia đều, giống nhau phía trước Nguyên Cảnh.\"</p><p>Chúng Tiên ngạc nhiên.</p><p>Cự Dương Tiên Tôn trước đây không lâu, còn đối với Phương Nguyên hạ sát thủ. Nhưng hiện tại lại chủ động yêu cầu liên thủ.</p><p>Cự Dương Tiên Tôn cư nhiên như thế không có tiết tháo sao?</p><p>Tinh Túc Tiên Tôn phản ứng nhanh nhất, lập tức hô to: \"Phương Nguyên tiên hữu, Thiên Đình đối với ngươi trước sau đều có ý mời chào, đã từng cũng mời chào quá ngươi. Trước mắt Túc Mệnh Cổ đã hủy, ngươi và ta song phương vì sao không thể cường cường liên thủ đây?\"</p><p>Mọi người lại lần nữa ngạc nhiên.</p><p>Cự Dương Tiên Tôn như vậy, Tinh Túc Tiên Tôn như vậy, lẽ nào các Tôn giả đều này đức hạnh?</p><p>Bất quá rất nhanh, chúng Tiên cũng đều tiếp nhận rồi cái này nhìn như hoang đường chuyện thật.</p><p>Tôn giả thực lực vượt xa Á Tiên Tôn, nhưng Phương Nguyên nhưng là không giống tầm thường. Trước đây không lâu song tôn liên thủ, đều bị hắn trăm phương ngàn kế kéo dài hơi tàn hạ xuống, đủ có thể thấy Phương Nguyên thực lực!</p><p>Trước mắt song tôn giằng co, Phương Nguyên nhưng là đầy đủ thẻ đánh bạc, ép ở phương nào, một phương khác tựu sẽ rơi vào thế yếu.</p><p>Chỉ riêng trước mắt tình thế đến nhìn, từng chút một thế yếu chỉ sợ cũng đầy đủ định đoạt thắng bại. Mặc dù là Tôn giả còn có thừa lực cùng hậu chiêu, lôi kéo Phương Nguyên lại đây trung hoà đối diện lá bài tẩy, cũng một chút cũng không thiệt thòi.</p><p>Phương Nguyên cười ha ha: \"Hai vị Tiên Tôn dự tính hay lắm! Muốn ta ra tay giúp đỡ, không phải là không thể. Chỉ là hai vị xuất nổi đánh đổi sao?\"</p><p>Phương Nguyên lúc này không hề sợ hãi.</p><p>Hắn khí tức rơi vào thung lũng, một hồi tai kiếp để Chí Tôn Tiên Khiếu rách nát không chịu nổi, nhưng tình thế cũng đã triệt để bất đồng!</p><p>Không có có vị nào Tôn giả sẽ ngốc đến chủ động tìm hắn để gây sự, bởi vì không đáng.</p><p>Coi như là song tôn lần thứ hai liên thủ, Phương Nguyên không có Chí Tôn Tiên Khiếu bên trong Hắc Hỏa tai kiếp liên lụy, cũng đầy đủ chống đỡ một quãng thời gian. Càng đừng nói song tôn không thể liên thủ tiếp!</p><p>Cự Dương Tiên Tôn cùng Phương Nguyên không nể mặt mũi, nhưng chủ động bù đắp, là bởi vì Cự Dương Tiên Tôn mạnh mẽ, Phương Nguyên thế yếu.</p><p>Đồng dạng lý do, cũng thích hợp với Tinh Túc Tiên Tôn cùng Phương Nguyên quan hệ giữa. Cứ việc Phương Nguyên cùng Thiên Đình thù sâu như biển, nhưng vĩnh sinh thành quả ở trước mắt, đích thật là có thể liên thủ.</p><p>Tại sao lại không chứ?</p><p>Phương Nguyên từ trước đến nay thì không phải là một cái bị tình cảm che đậy người.</p><p>Thế nhưng song tôn trong đó không nể mặt mũi, thì không cách nào dễ dàng liên hợp. Giữa bọn họ với nhau hết sức kiêng kỵ, trừ phi ngoại giới xuất hiện một cái cường đại hơn sức mạnh chèn ép, khiến cho bọn hắn cho rằng liên thủ với nhau càng thêm có lợi!</p><p>Cự Dương Tiên Tôn khẽ mỉm cười: \"Phương Nguyên, trong tay ta Nguyên Cảnh, có thể hết thảy cho ngươi!\"</p><p>Tinh Túc Tiên Tôn thì lại ngay sau đó nói: \"Trong tay ta Nguyên Cảnh cũng đều có thể cho ngươi, ta Trí đạo chân truyền, Nguyên Liên Mộc đạo chân truyền cũng cũng có thể giao dịch. Không chỉ là Phương Nguyên ngươi, Nhạc Thổ tiên hữu, Lục Úy Nhân, Trầm Thương, Khí Tuyệt chư vị, ta Thiên Đình khí độ mọi người đều biết. Ta lấy Tinh Túc tên tuyên thề. . .\"</p><p>Răng rắc răng rắc.</p><p>Tinh Túc Tiên Tôn lời còn chưa nói hết, chúng Tiên liền nghe được một trận thanh thúy tiếng vang.</p><p>Bí Mưu Nhân, Bất Thị Tiên trừng lớn hai mắt, ngơ ngác nhìn sự thực băng nổi.</p><p>Sự thực băng nổi trên vết rạn nứt hoành sinh, trong nháy mắt vết rạn nứt trải rộng.</p><p>\"Chẳng lẽ nói, vừa rồi một kích kia triệt để đem toà này sự thực băng nổi cho làm hỏng? !\" Bất Thị Tiên ôm đầu, hét lớn.</p><p>Chúng Tiên nhóm đều nhìn chòng chọc sự thực băng nổi.</p><p>Nếu như sự thực băng nổi hoàn toàn tan vỡ hủy diệt, vậy bọn họ còn cạnh tranh cái gì?</p><p>Ầm.</p><p>Sau một khắc, một tiếng vang nhỏ, sự thực băng nổi hoàn toàn tan vỡ, mảnh vỡ như thủy tinh, văng tứ phía, sau đó từ từ tiêu tan.</p><p>Chỉ lưu lại ở giữa hình người khối băng.</p><p>Này hình người khối băng nguyên bản hình tượng, đường viền đều phi thường mơ hồ, nhưng mấy hơi thở hạ xuống, trở nên sinh động như sinh. Lại mấy hơi thở quá sau, nó liền trở nên sinh động.</p><p>Cuối cùng, ở chúng Tiên trợn mắt hốc mồm mắt nhìn hạ, hình người khối băng biến thành một vị Cổ Tiên.</p><p>\"Từ trước đến nay là điên cuồng đạo si, \"</p><p>\"Cúi đầu và ngẩng đầu hỏi âm dương càn khôn.\"</p><p>\"Trăm vạn năm trù tính tích trữ, \"</p><p>\"Chờ hiện tại Vô Cực vĩnh sinh!\"</p><p>Người tiên nhân này ngâm nga xong xuôi, chậm rãi mở hai mắt ra, biểu hiện bình thản, nhưng lệnh Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn thậm chí Nhạc Thổ, đều chấn động theo.</p><p>\"Vô Cực?\" Nhạc Thổ khó có thể tin.</p><p>\"Vô Cực!\" Cự Dương Tiên Tôn cau mày.</p><p>\"Vô Cực Ma Tôn, ngươi sao trọng sinh? Cái này không thể nào!\" Tinh Túc Tiên Tôn vì đó thất thanh. </p>\n\t\t\t \n\n                    "
}