{
  "href": "https://doctruyenchufull.vip/63340ce4bea2d9fb2f85d36d",
  "title": "Chương 2209: Chương 242: Chân chính vĩnh sinh",
  "chapterNumber": "2209",
  "slug": "chuong-2209-chuong-242-chan-chinh-vinh-sinh",
  "previousLink": "chapters-truyenchufull/2208-chuong-2208-chuong-241-vo-cuc-trong-sinh",
  "currentLink": "chapters-truyenchufull/2209-chuong-2209-chuong-242-chan-chinh-vinh-sinh",
  "nextLink": "chapters-truyenchufull/2210-chuong-2210-chuong-243-vo-cuc-cai-chet",
  "contentHTML": "\n\n                        <p> Kinh hãi nhất thuộc về Tinh Túc Tiên Tôn.</p><p>Nàng đối với Phong Ma Quật, đối với Vô Cực đại trận thẩm thấu cực sâu. Ngàn vạn lần bài tra, không có tra được chút nào ở đây Phong Ma Quật bên trong, có Vô Cực sống lại bố trí.</p><p>Cự Dương Tiên Tôn cũng là cùng nàng đồng dạng kết quả điều tra.</p><p>Nguyên nhân chính là như vậy, song tôn mới tranh đoạt hung hãn như vậy.</p><p>Thế nhưng sự thực tựu phát sinh ở trước mắt của bọn họ, Vô Cực Ma Tôn dĩ nhiên thật sự trọng sinh sống lại.</p><p>\"Chẳng lẽ nói, cuối cùng một khối sự thực băng nổi điêu khắc thành công, chính là Vô Cực Ma Tôn trọng sinh sống lại, đồng thời nhảy một cái vĩnh sinh?\" Phương Nguyên cũng vì thế mà chấn động.</p><p>Phương Nguyên có thể rõ ràng cảm giác được, trước mắt Vô Cực Ma Tôn khí thế mạnh, vượt xa cái khác hai vị Tôn giả.</p><p>Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn cảm thụ càng sâu.</p><p>Bọn họ đối mặt Vô Cực Ma Tôn, thì dường như nhìn thấy Sùng Sơn trùng điệp, đối mặt cuồn cuộn hải dương.</p><p>\"Đây là lịch sử ghi chép bên trong không hợp, Vô Cực Ma Tôn thật chẳng lẽ vượt qua Tôn giả, đạt tới vĩnh sinh?\" Cự Dương Tiên Tôn trong mắt ánh vàng chứa đựng.</p><p>\"Hắn lúc này trạng thái, đại có gì đó quái lạ, khí tức mạnh, mặc dù là sư phụ lão nhân gia người cũng có chỗ không kịp.\" Tinh Túc Tiên Tôn trong lòng kinh nghi.</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn liếc mắt nhìn nhau, lập tức đồng thời ra tay, đối với Vô Cực Ma Tôn mạnh mẽ đánh giết tới.</p><p>Vô Cực Ma Tôn khẽ mỉm cười, xiềng xích xoay quanh bay lượn, đem song tôn thế tiến công ung dung hóa thành vô hình.</p><p>Song tôn trong lòng hơi chấn động, chiến ý không giảm mà lại tăng, càng hung mãnh sát chiêu liên tiếp thôi phát.</p><p>Vô Cực Ma Tôn chỉ thủ chớ không tấn công, mấy vòng kế tiếp, song tôn liền Vô Cực một sợi lông đều không có thương tổn được.</p><p>Vô Cực kêu nhỏ một tiếng, hai tay nhẹ nhàng phất một cái, trong lúc nhất thời hư không rung chuyển, Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn liên tục lùi lại.</p><p>Nhạc Thổ, Phương Nguyên đám người cũng không dám dừng lại, xa xa tránh né.</p><p>Trong lúc nhất thời, Vô Cực Ma Tôn xung quanh ngàn bước trong vòng, loại trừ Bất Thị Tiên, Bí Mưu Nhân hai vị, lại không một vật.</p><p>Cự Dương sắc mặt nghiêm túc.</p><p>Tinh Túc ánh mắt thâm thúy, lấp loé tinh quang, hiển nhiên là đang toàn lực tính toán.</p><p>Vô Cực Ma Tôn khẽ mỉm cười: \"Chư vị tiên hữu, ta cũng không phải là nghĩ đối địch với chư vị. Trăm vạn năm vĩnh sinh thành quả tập trung vào một thân, nhưng mà còn chưa nghiệm chứng.\"</p><p>\"Làm sao nghiệm chứng?\" Cự Dương Tiên Tôn đặt câu hỏi.</p><p>\"Chư vị mà nhìn.\" Vô Cực Ma Tôn hơi nghiêng người.</p><p>Chúng Tiên không không trừng mắt.</p><p>Chỉ thấy Vô Cực Ma Tôn nguyên bản đứng yên địa phương, hiển lộ ra một cái nho nhỏ lỗ thủng.</p><p>Xuyên thấu qua lỗ thủng, các Cổ Tiên thấy là một mảnh Hỗn Độn!</p><p>Nói nó hắc, nó không phải hắc. Nói nó trắng, cũng không phải trắng.</p><p>Nói nó là ánh sáng, nó là ánh sáng. Nói nó là tối, nó cũng là tối.</p><p>Dùng thế gian hết thảy từ ngữ để miêu tả nó, đều là không chính xác.</p><p>Bởi vì Hỗn Độn chỉ là Hỗn Độn.</p><p>Hỗn Độn là đại tai nạn!</p><p>\"Ngươi cái người điên này, ngươi lại đánh vỡ thế giới thai vách tường, không sợ toàn bộ thế giới đều hủy hoại trong một ngày sao?\" Cự Dương Tiên Tôn lớn tiếng trách cứ.</p><p>Tinh Túc Tiên Tôn cũng liền bận bịu lên tiếng, nghiêm túc đến cực điểm: \"Vô Cực tiên hữu, ta biết chí hướng của ngươi, nhưng ngươi nếu thật sự muốn khư khư cố chấp, ý đồ hủy diệt năm vực hai ngày, ta mặc dù đánh bạc tính mạng, lệnh Thiên Đình chôn cùng, cũng phải đem ngươi diệt trừ!\"</p><p>\"Hai vị bình tĩnh đừng nóng, lỗ thủng không lớn, ta chỉ là muốn thí nghiệm một phen vĩnh sinh thành quả. Chúng ta Tôn giả dù cho vô địch thiên hạ, nhưng có tai kiếp quấn quanh người, chính là này Hỗn Độn.\"</p><p>\"Chư vị ở đây Tôn giả, ai không có nhân Hỗn Độn mà bị thương? Không có vì vậy gặp dày vò đây?\"</p><p>\"Phong Ma Quật duy trì trăm vạn năm, thôi diễn ra vĩnh sinh thành quả có thành công hay không, liền có một cái rõ ràng nhất tiêu chuẩn.\"</p><p>Nói tới chỗ này, Vô Cực Ma Tôn chậm rãi đưa tay ra cánh tay, luồn vào lậu trong động.</p><p>Dư tôn giả, rất nhiều Cổ Tiên đều theo bản năng mà ngừng thở, nhìn chằm chặp.</p><p>Vô Cực Ma Tôn không có thôi thúc bất kỳ sát chiêu, chỉ là đơn thuần địa dùng tự thân thân người tới làm này tràng thí nghiệm.</p><p>Hắn thật sự quá cả gan làm loạn!</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn tuyệt không dám làm như vậy.</p><p>Bọn họ tuy rằng có thể ở trong hỗn độn chống đỡ một quãng thời gian, nhưng đó là đem hết toàn lực phòng ngự tình huống bên dưới.</p><p>Như Vô Cực Ma Tôn như vậy, không có phòng ngự chút nào biện pháp, Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn chỉ cần thoáng đụng chạm điểm giọt Hỗn Độn, cũng sẽ bị triệt để xoá bỏ! Trừ phi đúng lúc địa tráng sĩ chặt tay.</p><p>Vô Cực Ma Tôn cứ như vậy bình bình đạm đạm đưa cánh tay luồn vào đi, một lát sau, hắn lại đem cánh tay giật trở về.</p><p>Cánh tay của hắn một mảnh đen thui, tựa hồ là cây cối đốt sạch sau hình thành than.</p><p>Nhưng làm bàn tay hắn nắm tay, mặt ngoài \"Than đen\" nháy mắt hóa thành bụi, triệt để tiêu tan, lộ ra số nhỏ nhất cánh tay.</p><p>Cự Dương Tiên Tôn há to mồm, thất thần sa sút: \"Lẽ nào đây chính là bất tử cảnh giới? !\"</p><p>Tinh Túc Tiên Tôn thì than hơi thở một tiếng: \"Ta hiểu được, tại sao ta không có tính ra. Ngươi khi đó khai sáng Phong Ma Quật, liền vẫn đang lợi dụng thế giới ở ngoài Hỗn Độn. Ngươi cái người điên này!\"</p><p>Lúc trước, Đạo Thiên Ma Tôn đã từng kém một chút đem thế giới hủy diệt, cũng là bởi vì làm ra một cái quá lớn lỗ thủng.</p><p>Mà Vô Cực Phong Ma đại trận nơi sâu xa nhất, chính là đánh xuyên qua thế giới thai vách tường, tạo thành một cái tiểu lỗ thủng.</p><p>Một khi Phong Ma đại trận có lay động đãng, cái này tiểu lỗ thủng hóa thành đại lỗ thủng, vậy thì phiền phức lớn rồi. Toàn bộ cổ tu thế giới rất có thể bởi vậy hủy hoại trong một ngày.</p><p>Tinh Túc Tiên Tôn đánh giá Vô Cực vì là người điên, một chút cũng không có sai.</p><p>Hơn một triệu năm qua, toàn bộ thế giới đều nơi ở bên bờ hủy diệt. Tất cả những thứ này đều là Vô Cực Ma Tôn tạo thành.</p><p>Vô Cực Ma Tôn đang nhìn mình cánh tay, than khẽ, đáp lại Tinh Túc Tiên Tôn nói: \"Ta ở đời trước, đường đã đi tận. Hỏi dò Thiên Đạo, căn bản không có bất tử khả năng. Ta khổ nỗi bị Túc Mệnh Cổ ràng buộc, vắt óc suy nghĩ, vắt hết óc này mới sáng lập Phong Ma Quật. Ta cũng là không có cách nào, chỉ có thể nghĩ ra biện pháp này.\"</p><p>\"Bất quá, vì bảo hiểm, ta nhưng là kéo lên đến Thiên Đình.\"</p><p>\"Có các ngươi ở, coi như Phong Ma đại trận xảy ra sơ suất, lỗ thủng mở rộng, các ngươi Thiên Đình nhất định sẽ đem hết toàn lực tiến hành bổ lậu.\"</p><p>Lời này vừa nói ra, Tinh Túc Tiên Tôn sắc mặt còn có thể tốt nhìn đi nơi nào?</p><p>Nàng thế mới biết, nguyên lai lúc trước Vô Cực Ma Tôn kéo lấy nàng đánh cược một cuộc cờ, không chỉ là muốn mượn nàng Trí đạo trình độ, ở nhờ Thiên Đình lực lượng đến thôi diễn bước phát triển mới Thiên Đạo thành quả. Còn có một tầng ý tứ, là muốn lôi kéo Thiên Đình làm tầng cuối cùng bảo hiểm.</p><p>Một khi Phong Ma Quật xảy ra chuyện, như vậy Thiên Đình chính là Vô Cực Ma Tôn dùng để chùi đít giấy.</p><p>Một mực Thiên Đình lập trường để ở chỗ này, nhất định sẽ bất kể hi sinh địa đi bổ lậu, đồng thời còn mười phần cam tâm tình nguyện!</p><p>\"Chỉ là. . .\" Vô Cực Ma Tôn lại nói, \"Mức độ như vậy, còn không thể nói là vĩnh sinh. Ngươi nói là sao? Nhạc Thổ tiên hữu.\"</p><p>Nhạc Thổ chậm rãi gật đầu, mặt không hề cảm xúc.</p><p>Phương Nguyên ẩn có điều ngộ ra, chân chính vĩnh sinh cảnh giới, chính là trải qua Hỗn Độn không tổn thương không xấu. Nhưng Vô Cực Ma Tôn hiển nhiên không có đạt đến trình độ như thế này.</p><p>\"Còn thiếu một chút, còn thiếu một chút.\" Vô Cực Ma Tôn không ngừng lắc đầu, liên thanh thở dài.</p><p>Hắn đưa ánh mắt về phía Khí Tuyệt Ma Tiên: \"Khí Tuyệt, Khí Tuyệt , có thể hay không giúp ta một chút sức lực?\"</p><p>Khí Tuyệt Ma Tiên lạnh rên một tiếng: \"Ta vì sao phải trợ ngươi?\"</p><p>Vô Cực Ma Tôn lấy ra Thực Tiễn Cổ, mỉm cười nói: \"Này chỉ Tiên Cổ vốn là vì ngươi chuẩn bị nha, Khí Tuyệt tiên hữu, vì thời khắc này, ta chờ ngươi hơn một triệu.\"</p><p>Khí Tuyệt Ma Tiên cười ha ha, cười ra nước mắt: \"Ta trọng sinh sống lại, quả nhiên là ở nằm trong kế hoạch của ngươi. Ha ha ha, buồn cười, thật buồn cười. Đáng thương, thật đáng buồn!\"</p><p>Hắn cũng không phải là trào phúng Vô Cực Ma Tôn, mà là tự giễu.</p><p>Hắn bại ở Vô Cực Ma Tôn trong tay, vẫn oán hận không cam lòng. Sống lại sau, hắn vẫn luôn muốn báo thù.</p><p>Nhưng đã đến giờ khắc này, hắn rốt cục triệt để biết mình cùng Vô Cực Ma Tôn sự chênh lệch.</p><p>Vô Cực Ma Tôn lẳng lặng mà nhìn Khí Tuyệt Ma Tiên khóc cười, đưa tay ném đi, Thực Tiễn Cổ tựu bay đến người sau trước mặt.</p><p>Khí Tuyệt Ma Tiên thời khắc này trên mặt biểu hiện phi thường phức tạp.</p><p>Hắn nhớ tới trong ký ức sâu nhất tình cảnh đó.</p><p>\"Vô Cực, ngươi muốn trở thành Tôn giả, hỏi qua ta không có? Có ta ở, ngươi tựu nghĩ thành tôn!\" Khí Tuyệt Ma Tiên tập kích Vô Cực thành công.</p><p>Bởi vì hắn biết, Vô Cực một khi trở thành Tôn giả, hắn tựu lại không có chiến thắng cơ hội của hắn.</p><p>Trận chiến này, giằng co chín ngày chín đêm.</p><p>Sau đó, Khí Tuyệt Ma Tiên thua.</p><p>Hắn hai mắt đỏ đậm, đối với Vô Cực Ma Tôn gào thét: \"Ngươi rõ ràng từ lâu độ kiếp, trở thành Tôn giả. Tại sao muốn tự phong tu vi, cùng ta giằng co tử chiến?\"</p><p>Vô Cực Ma Tôn cả người đẫm máu, trong kịch chiến có đến vài lần, hắn đồng dạng giãy dụa ở bên bờ sinh tử.</p><p>Hắn nhàn nhạt mỉm cười: \"Bởi vì ngươi là ta người hộ đạo, chỉ có ở ta chân chính sắp gặp tử vong trạng thái hạ, ta mới có thể chân chính làm rõ Tôn giả cùng người hộ đạo quan hệ giữa. Ha ha ha, sự thực chứng minh, suy đoán của ta quả nhiên không có sai. Người hộ đạo, người hộ đạo bí mật ta đã biết được.\"</p><p>Khí Tuyệt Ma Tiên trừng lớn hai mắt: \"Liền vì nghiệm chứng suy đoán như vậy, ngươi liền tính mạng của chính mình cũng không để ý? Dù cho trở thành Tôn giả, đã vô địch thiên hạ? !\"</p><p>Vô Cực Ma Tôn ồ một tiếng: \"Mặc dù trở thành Tôn giả, cũng bất quá chỉ là một tầng tu vi thôi. So với cái này, vẫn là thăm dò đại đạo càng để ta động lòng a.\"</p><p>. . .</p><p>\"Vô Cực a, Vô Cực, cái tên nhà ngươi, hơn một triệu năm đều không có thay đổi tính tình của ngươi. Ngươi vẫn là cái kia Vô Cực!\" Khí Tuyệt Ma Tiên ngón tay Vô Cực Ma Tôn cố sức chửi.</p><p>Vô Cực Ma Tôn mỉm cười: \"Chính như ta là Vô Cực, ngươi cũng nhưng vẫn là vị kia Khí Tuyệt Ma Tiên, không phải sao?\"</p><p>Khí Tuyệt Ma Tiên nghiến răng nghiến lợi, tựa hồ là phẫn hận đến vô lực mức độ, hắn một phát bắt được Thực Tiễn Cổ, bay về phía Vô Cực Ma Tôn: \"Ngươi nói đúng, ta vẫn là ta. Đến đây đi!\"</p><p>Vô Cực Ma Tôn trong mắt tinh mang bùng lên: \"Tốt! Ngươi là của ta người hộ đạo, ngươi ta vận mệnh dây dưa, y theo suy đoán của ta, chỉ có người hộ đạo tự tay giúp đỡ, Tôn giả mới có thể tiến thêm một bước, đột phá Tôn giả cấp độ, đạt đến vĩnh sinh hoàn cảnh!\"</p><p>Khí Tuyệt Ma Tiên mạnh mẽ cắn răng: \"Vậy thì để ta xem một chút, cái gì là chân chính vĩnh sinh!\"</p><p>Nói, hắn tựu thúc giục Thực Tiễn Cổ.</p><p>Thực Tiễn Cổ hào quang, bao phủ ở Vô Cực Ma Tôn trên người.</p><p>Vô Cực Ma Tôn thân thể cấp tốc bành trướng, từ nguyên lai người thường to nhỏ, đã biến thành cao hơn một trượng tiểu người khổng lồ.</p><p>Trái lại Khí Tuyệt Ma Tiên nhưng uể oải không chịu nổi, khí tức rơi xuống đáy vực, không thể không đình chỉ thôi thúc Thực Tiễn Cổ.</p><p>Cho tới Vô Cực Ma Tôn khí tức, trái lại hoàn toàn thu liễm, cùng người thường không khác.</p><p>Nhưng dùng chân chỉ đầu đều biết, thời khắc này Vô Cực Ma Tôn dĩ nhiên cường đại đến một loại khó có thể suy đoán trình độ. Bởi vì chúng Tiên điều tra sát chiêu bên dưới, hắn càng nhưng dường như người thường.</p><p>Quần tiên đều nhìn không thấu hắn!</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn cùng với Nhạc Thổ chư Tiên, đều kiềm chế bất động, yên lặng xem biến đổi.</p><p>Bọn họ muốn ngăn cản, e sợ cũng hết sức khó khăn.</p><p>Vô Cực Ma Tôn hít sâu vào một hơi, lần thứ hai đem cánh tay nhỏ luồn vào thế giới thai vách tường lậu trong động.</p><p>Chốc lát phía sau, hắn rút tay về cánh tay, cánh tay bàn tay bình yên vô sự! </p>\n\t\t\t \n\n                    "
}