{
  "href": "https://doctruyenchufull.vip/6333dbc3bea2d9fb2f84de59",
  "title": "Chương 221 : Thứ 21 chương Nguyên lai là ma đạo tặc tử!",
  "chapterNumber": "221",
  "slug": "chuong-221-thu-21-chuong-nguyen-lai-la-ma-dao-tac-tu",
  "previousLink": "chapters-truyenchufull/220-chuong-220-thu-20-chuong-bon-ba-bach-cot-son",
  "currentLink": "chapters-truyenchufull/221-chuong-221-thu-21-chuong-nguyen-lai-la-ma-dao-tac-tu",
  "nextLink": "chapters-truyenchufull/222-chuong-222-thu-22-chuong-hoan-nghenh-di-vao-bach-cot-son",
  "contentHTML": "\n\n                        <p> “Trọng yếu tình báo?” Bách gia tộc trưởng khẽ nhíu mày, nhưng cái dạng gì trọng yếu tình báo, so với nguyên tuyền quan trọng hơn đâu?</p><p>“Nếu không phải khẩn cấp tình báo, khiến cho bọn họ trước tiên ở trướng ngoại nghe lệnh.” Tộc trưởng phân phó một tiếng, lại đem ánh mắt tập trung đến sương khói hình ảnh trung đi.</p><p>Hình ảnh chợt lóe, hiện ra trong sơn động tình hình.</p><p>Phương Nguyên một hàng bảy người xâm nhập, rất nhanh liền tìm được đáy động.</p><p>Này chỗ sơn động cũng không lớn, Bách gia tộc trưởng rất nhanh liền thất vọng rồi, nàng không có nhìn đến nguyên tuyền, nguyên tuyền cũng không khả năng ở loại địa phương này.</p><p>“Xem ra muốn tìm đến nguyên tuyền, còn cần thời gian.” Bách gia tộc trưởng nỉ non một tiếng, nhẹ nhàng phất tay áo, đem sương khói thu vào cổ tay áo, đối trướng ngoại nói:“Gọi bọn họ tiến vào bãi.”</p><p>Trướng liêm bị xốc lên, một vị tinh hãn bức người trinh sát cổ sư đi đến, khom mình hành lễ:“Thuộc hạ tham kiến tộc trưởng đại nhân, có trọng yếu tình báo bẩm báo.”</p><p>Hắn ngữ khí để lộ ra một cỗ lo lắng ý tứ hàm xúc.</p><p>“Ngươi bắt làm tù binh một vị Thiết gia cổ sư?” Bách gia tộc trưởng nhẹ nhàng mà nhíu mày.</p><p>Thiết gia nhưng là quái vật lớn, mười Bách gia trại cũng không phải đối thủ. Xử lý không lo, hội thực phiền toái.</p><p>Bách gia tộc trưởng trong lòng có chút trách cứ, này cấp dưới có chút không hiểu chuyện, Thiết gia cổ sư giống như là phỏng tay khoai lang, tại dã ngoại bí mật giết chết là được. Mang về gia tộc, lại muốn lưu lại đầu đề câu chuyện.</p><p>“Thuộc hạ nhận được nhiệm vụ, ở tra xét Cổ Nguyệt tàn chúng hướng đi khi, ngoài ý muốn phát hiện một vị trọng thương cổ sư. Thuộc hạ ban đầu là hoài nghi, người này là là Cổ Nguyệt tộc nhân. Nhưng cứu trị sau, hắn lại tuyên bố là Thiết gia cổ sư. Hơn nữa theo hắn trong miệng, thuộc hạ biết được một cái kinh người tin tức! Thanh Mao sơn ba nhà sơn trại, đã muốn toàn bộ diệt vong. Nhưng thật ra có thần bí ma đạo cổ sư, theo tai nạn trung đào thoát. Thiết gia xuất động cổ sư, nguyên bản chính là đến đuổi bắt này đó ma đạo cổ sư.” Trinh sát cổ sư bẩm báo nói.</p><p>“Ngươi nói cái gì?” Bách gia tộc trưởng nhất thời động dung.</p><p>Nàng trong lòng lộp bộp một chút, gắt gao nhíu mày.</p><p>Này tại đây trong nháy mắt gian, Phương Nguyên cùng Bạch Ngưng Băng tướng mạo cử chỉ, ở nàng trong đầu phù quang lược ảnh thoáng hiện.</p><p>Muốn nói hai người bọn họ thiếu niên là ma đạo cổ sư?</p><p>Không giống a!</p><p>Nhất là làm Bách gia tộc trưởng nghĩ lại tới, Phương Nguyên ở tiệc rượu rơi lệ tình hình -- người như vậy, như thế nào có thể là ma đạo cổ sư?</p><p>“Ngươi như thế nào tin tưởng người này chính là Thiết gia cổ sư?” Bách gia tộc trưởng chợt lại hỏi.</p><p>“Đây là theo hắn trên người, sưu đi ra Thiết gia lệnh bài! Hơn nữa người này trên người cổ. Cũng có Thiết gia đặc thù.” Trinh sát cổ sư nói xong, liền trình lên đến một cái thiết chế lệnh bài.</p><p>Bách gia tộc trưởng tiếp nhận lệnh bài, nắm ở lòng bàn tay trung, cảm nhận được lệnh bài lạnh lẽo xúc cảm.</p><p>Thật là Thiết gia lệnh bài không thể nghi ngờ, nhưng là......</p><p>“Này cũng có khả năng, là người này chém giết Thiết gia cổ sư. Theo bọn họ trên người thu được chiến lợi phẩm. Có lẽ này người. Tặc kêu trảo tặc, hắn chính là Thiết gia muốn đuổi bắt ma đạo cổ sư.” Bách gia nữ tộc trưởng nghĩ tới một cái khả năng.</p><p>Ma đạo cổ sư vì mạng sống, đương nhiên muốn ngụy trang chính mình thân phận.</p><p>Bách gia tộc trưởng vào trước là chủ ấn tượng, quá mức cho khắc sâu. Nhưng mặc kệ như thế nào, nàng đều phải chính mình đến xác nhận một phen.</p><p>Nàng nheo lại hai mắt, nói:“Đem kia tù binh dẫn tới.”</p><p>“Đi mau.” Rất nhanh, doanh trướng rèm cửa bị xốc lên, áp đến một cổ sư.</p><p>Thiết Đao Khổ tóc tai bù xù, mặt sè trắng bệch. Cước bộ phù phiếm xuất hiện ở Bách gia tộc trưởng trước mặt.</p><p>“Quỳ xuống!” Phía sau cổ sư nhất đá, này con người sắt đá thét lớn một tiếng, quỳ rạp xuống đất.</p><p>Nhưng hắn cực lực giãy dụa, muốn lập tức đứng lên.</p><p>“Thành thật điểm!” Phía sau hai cổ sư, một người nhất cái cánh tay, đưa hắn gắt gao ấn quỳ trên mặt đất.</p><p>Thiết Đao Khổ giãy dụa bất thành. Tê rống một tiếng:“Ta Thiết Đao Khổ, thượng lạy trời, trung lạy cha mẹ, hạ lạy tộc trưởng. Đừng vội nhục ta, nhưng cầu vừa chết!”</p><p>“Ôi, diễn đổ cử giống thôi.” Bách gia tộc trưởng nhíu mày đầu, cười lạnh một tiếng. Chợt tái quát hỏi nói:“Nói. Ngươi cái ma đạo cổ sư, đến tột cùng là như thế nào giết Thiết gia cổ sư, đem này lệnh bài đoạt tới tay ?”</p><p>Thiết Đao Khổ ngây ra một lúc, bỗng nhiên ói ra một búng máu bọt:“Ta phi! Lão tử đường đường chính chính. Thiết gia Thiết Đao Khổ, đi không đổi danh ngồi không thay đổi họ. Rơi xuống các ngươi trong tay, muốn giết muốn chém tự nhiên muốn làm gì cũng được, bây giờ còn ngoạn vu oan giá họa này một bộ, không hiện dối trá sao?”</p><p>Huyết bọt không có đồ đến Bách gia tộc trưởng trên người, ở giữa không trung liền dường như đụng vào một mặt vô hình vách tường, rơi trên mặt đất.</p><p>Bách gia tộc trưởng sắc mặt có chút khó coi.</p><p>Thiết Đao Khổ tiếp theo cười lạnh:“Ta Thiết gia tối am hiểu đuổi bắt điều tra. Bách gia, ngươi bắt ta, như thế làm nhục ta, ha ha, ngươi tốt nhất đem ta bầm thây vạn đoạn, sau đó cầu nguyện không bị phát hiện. Một khi bị phát hiện, ha ha, các ngươi Bách gia liền thừa nhận ta Thiết gia lôi đình trả thù bãi!”</p><p>Bách gia tộc trưởng cười nhạo một tiếng:“Ngươi luôn miệng nói chính mình là Thiết gia cổ sư, Thiết gia cổ sư ta đã thấy không ít. Hướng đến ngũ chuyển lấy hạ, đều là nhiều người hành động, lại tinh hãn bức người, ngang tàng như thiết. Ngươi một mình một người không nói, nhìn nhìn lại ngươi hiện tại bộ dáng, ngươi muốn sắm vai Thiết gia cổ sư, tốt nhất cũng diễn tượng dạng một chút.”</p><p>Thiết Đao Khổ trên mặt cười lạnh không khỏi bị kiềm hãm.</p><p>Bách gia tộc trưởng trong lời nói, gợi lên hắn trong lòng thống khổ nhất địa phương.</p><p>Ngẫm lại xem lúc trước theo Thanh Mao sơn xuất phát khi, một hàng chín người hăng hái. Nay lại lạc đến chỉ còn lại có chính mình một người, hơn nữa vẫn là tù nhân kết cục!</p><p>Khổ a......</p><p>Nhất là làm Thiết Đao Khổ nghĩ đến Thiết Ngạo Thiên chết, thật lớn tiếc nuối cùng tiếc hận, lại làm cho hắn càng thêm đau đớn.</p><p>Hắn nhưng là Thiết gia tứ công tử, tư chất trác tuyệt, tâm tính kiên nhẫn, theo nhỏ đã bị ký thác kỳ vọng cao. Là Thiết gia tộc trưởng cường hữu lực người cạnh tranh, là Thiết gia tương lai hy vọng.</p><p>Theo hắn mới trước đây khởi, hắn liền bày ra ra không giống tầm thường thông minh tư chất. Thiết Đao Khổ theo hắn trên người, thấy được tương lai hy vọng.</p><p>Nhưng là!</p><p>Làm kia kinh thiên động địa tiếng nổ mạnh vang lên đến khi, hết thảy đều đã xong.</p><p>Nổ mạnh phát sinh rất đột nhiên!</p><p>Thân ở nổ mạnh trung tâm điểm Thiết Ngạo Thiên, ngay cả phòng ngự cổ trùng đều không có tới kịp thúc dục, nháy mắt đã bị nổ thành cốt nhục toái tra.</p><p>Một thế hệ con cưng, tương lai tinh, cứ như vậy bị chết không minh bạch!</p><p>Không chỉ có là Thiết Ngạo Thiên, này khác mấy người cũng tao ương, bị tạc chết mấy người, bị phá huỷ cổ trùng vô số.</p><p>Còn lại hai vị trọng thương.</p><p>Thiết Đao Khổ chính là trong đó nhất viên. Lúc ấy dừng ở đội ngũ phía sau, lại bởi vì làn da bị cổ trùng cải tạo thành đồng da, bởi vậy bảo trụ một mạng.</p><p>Còn có một vị trọng thương hào, thân mình tạc rớt một nửa, ở sau nửa chén trà nhỏ thời gian, lâm vào hôn mê. Theo sau cứu giúp không có hiệu quả mà tử vong.</p><p>Thiết Đao Khổ là chảy lệ, đem tộc nhân thi thể cùng nơi chôn xuống mồ.</p><p>Hắn vốn tưởng tách ra đến mai táng, nhưng là đại đa số người thi thể, đều bị tạc tứ phân ngũ liệt. Thiết Ngạo Thiên lại vô cùng thê thảm, chỉ để lại bàn tay lớn nhỏ toái khối.</p><p>Hắn hoài vạn phần bi thống tâm tình. Thành lập một tòa thổ phần. Hơn nữa chặt đứt một khối cự thạch, chuyển ở đây, làm ký hiệu.</p><p>Sau, hắn thăm dò nổ mạnh hiện trường.</p><p>Kinh nghiệm phong phú hắn, phán đoán ra đây là sấm vang khoai tây cổ.</p><p>Ước chừng có thượng trăm khỏa sấm vang khoai tây, đồng loạt chôn ở địa hạ! Không hề nghi ngờ. Đây là một cái thật lớn âm hiểm ác độc đến cực điểm cạm bẫy!</p><p>Ai làm như thế thiếu đạo đức sự!</p><p>Ai chôn này cạm bẫy?!</p><p>Thiết Đao Khổ tư tiền tưởng sau, cảm thấy phương bạch hai người hiềm nghi lớn nhất. Đương nhiên, hắn không biết Phương Nguyên cùng Bạch Ngưng Băng tính danh các cụ thể tình báo, nhưng là hắn hiểu được: Này vô cùng có khả năng, là bọn họ vẫn đuổi bắt ma đạo cổ sư bút tích.</p><p>Rất ti bỉ !</p><p>Rất ác độc !</p><p>Thiết Đao Khổ tức giận đến tức sùi bọt mép, hận như biển sâu.</p><p>Báo thù, nhất định phải báo thù rửa hận, đem này ma đạo cổ sư đem ra công lý!</p><p>Đối với Thiết Đao Khổ đến giảng, Thiết gia đã muốn trở về không được. Thiết gia tứ công tử thân tử. Như vậy trách nhiệm nhất định muốn truy cứu. Còn nữa, Thiết Đao Khổ như thế trở về, đối hắn đến giảng cũng là một loại thật lớn cảm thấy thẹn cùng vũ nhục.</p><p>Hắn quyết định tiếp tục truy đi xuống!</p><p>Thiết Ngạo Thiên đã chết, nhân sinh của hắn đã muốn theo màu sắc biến thành bụi sắc.</p><p>Hắn muốn giết chết Thanh Mao sơn ma đạo cổ sư, lấy tiết trong lòng mối hận. Cho dù giết không chết, cũng muốn dùng hết toàn lực.</p><p>“Báo thù! Báo thù!” Hắn ngửa mặt lên trời rống to ba tiếng. Không giết điệu phương bạch hai người thề không bỏ qua.</p><p>Nhưng mà, sự thật là tàn khốc.</p><p>Hắn thương thế không chiếm được hữu hiệu trị liệu, ở sau vài ngày nội, hắn phát sốt, đầu choáng váng não trướng, lại gặp được đến thú đàn vây săn, thật vất vả thủy trốn chạy thoát.</p><p>Nhưng khuyết thiếu tiếp tế tiếp viện tình huống hạ. Hắn vẫn là hôn mê đi qua.</p><p>Khi hắn thức tỉnh thời điểm, hắn phát hiện bị cứu, thành Bách gia tù binh.</p><p>Chuyện cũ nghĩ lại mà kinh, nhất tưởng đều là đau!</p><p>Thiết Đao Khổ quỳ gối doanh trướng trung. Không khỏi chảy xuống nước mắt.</p><p>Bách gia nữ tộc trưởng âm thầm thấy kỳ lạ, kế tiếp câu hỏi, nhưng Thiết Đao Khổ lại mặc không lên tiếng, một bộ ngang nhiên hy sinh bộ dáng.</p><p>Cái này không giống như là ngụy trang thân phận, muốn muốn sống ma đạo cổ sư biểu hiện.</p><p>“Nếu người này thật là Thiết gia cổ sư đâu?” Bách gia tộc trưởng cảm thấy càng thêm không ổn, trong lòng không ổn cảm xúc đang ở từng bước mở rộng.</p><p>Nàng muốn thám thính đến càng nhiều gì đó, nhưng là Thiết Đao Khổ cũng không lên tiếng, thậm chí nhắm lại hai mắt, thực không xứng hợp.</p><p>Bách gia tộc trưởng tròng mắt vừa chuyển, bỗng nhiên mở miệng:“Ở phía trước không lâu, chúng ta Bách gia chiêu đãi hai vị Cổ Nguyệt tộc nhân. Bọn họ là hai thiếu niên, một vị tự xưng là Cổ Nguyệt bộ tộc thiếu chủ......”</p><p>Bách gia tộc trưởng còn chưa nói xong, Thiết Đao Khổ trở nên mở hai mắt.</p><p>Hắn trong mắt, tinh mang trán xạ.</p><p>Cừu hận, phẫn nộ, kinh hỉ đằng đằng phức tạp cảm xúc, ở trong nháy mắt hết thảy hiển lộ ra đến.</p><p>Hắn kích động muốn đứng dậy, lại bị phía sau hai cổ sư ngăn chặn.</p><p>Hắn kêu to ra tiếng:“Là bọn hắn, nhất định là bọn họ. Không thể tưởng được cư nhiên ở trong này gặp bọn họ, hai người, vẫn là thiếu niên. Hừ, bọn họ nhất định theo Thanh Mao sơn chạy mất ma đạo cổ sư!”</p><p>Thiết Đao Khổ đương nhiên không biết Bách gia bên này sự tình. Trinh sát cổ sư chính là thẩm vấn hắn, chủ động nói cho hắn này đó tình huống mới kêu kỳ quái đâu.</p><p>Bách gia tộc trưởng thấy hắn rốt cục mở miệng, ngay sau đó hỏi:“Ngươi nếu là Thiết gia cổ sư, của ngươi đồng bạn đâu?”</p><p>Thiết Đao Khổ tại đây trong phút chốc, thái độ đã xảy ra hoàn toàn chuyển biến. Vì báo thù, hắn trầm giọng đáp:“Bọn họ đều đã chết.”</p><p>“Chết ở nơi nào? Thi thể ở phương nào?”</p><p>Thiết Đao Khổ sắc mặt biến đổi:“Này ta không thể nói cho các ngươi. Người chết xuống mồ vì an, chẳng sợ các ngươi hoài nghi ta, cũng không cho phép các ngươi đi đào phần!”</p><p>Bách gia tộc trưởng nghe xong lời này, nhất thời trong lòng trầm xuống.</p><p>Này tuyệt không giống ma nói cổ sư nói lời nói.</p><p>“Chẳng lẽ nói......” Bách gia tộc trưởng trong lòng, bắt đầu khởi động ra một cỗ cực kỳ mãnh liệt không ổn cảm.</p><p>Nàng rốt cục nhịn không được phất tay áo, một đạo màu sắc sương khói bay ra đến, xoay quanh ở không trung, hiển lộ ra hình ảnh.</p><p>“Nhà các ngươi thiếu chủ đều ở chúng ta trong tay, hiện tại các ngươi cho ta đi ra ngoài!” Hình ảnh trung, Phương Nguyên đã muốn xé rách da mặt. Hắn kháp Bách Sinh cùng Bách Hoa yết hầu, một tay đề một cái, quát lạnh nói.</p><p>Bách gia tộc trưởng ngốc sửng sốt.</p><p>Ước chừng có mấy hô hấp thời gian sau, nàng giận tím mặt, một cái tát đem trước mặt cái bàn chụp cái dập nát.</p><p>Nàng rống giận rít gào --</p><p>“Nguyên lai là ma đạo tặc tử!” </p>\n\t\t\t \n\n                    "
}