{
  "href": "https://doctruyenchufull.vip/63340ceabea2d9fb2f85d39a",
  "title": "Chương 2210: Chương 243: Vô Cực cái chết",
  "chapterNumber": "2210",
  "slug": "chuong-2210-chuong-243-vo-cuc-cai-chet",
  "previousLink": "chapters-truyenchufull/2209-chuong-2209-chuong-242-chan-chinh-vinh-sinh",
  "currentLink": "chapters-truyenchufull/2210-chuong-2210-chuong-243-vo-cuc-cai-chet",
  "nextLink": "chapters-truyenchufull/2211-chuong-2211-chuong-244-nhac-tho-cai-chet",
  "contentHTML": "\n\n                        <p> Toàn trường hoàn toàn yên tĩnh.</p><p>Tựu liền Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn hai vị này, nhìn Vô Cực Ma Tôn bình yên vô sự cánh tay bàn tay, đều lâm vào cực độ trong khiếp sợ.</p><p>Cổ tu thành tiên phía sau, vẫn luôn có địa tai, thiên kiếp, hạo kiếp, vạn kiếp. Đến cửu chuyển tu vi phía sau, tai kiếp uy năng tăng thêm sự kinh khủng.</p><p>Tôn giả mỗi mười năm một cơn hạo kiếp, mỗi năm mươi năm một hồi vạn kiếp, mỗi trăm năm một hồi Hỗn Độn đại nạn!</p><p>Này Hỗn Độn đại nạn chính là thế giới thai vách tường ở ngoài Hỗn Độn.</p><p>Mỗi một lần đến, cũng có thể nguy hiểm cho Tôn giả tính mạng, cần phải vận dụng toàn lực chém giết, mới có thể giành được chiếm được sinh cơ.</p><p>Thông thường Cổ Tiên không rõ ràng, thế nhưng các thời kỳ Tôn giả không không gặp Hỗn Độn đại nạn thử thách, biết rõ loại này tai kiếp khủng bố.</p><p>Hiện tại, Vô Cực Ma Tôn lấy thân thử nghiệm, liên ty hào thủ đoạn phòng ngự cũng không cần, trực tiếp để chống đỡ Hỗn Độn, lại không phát hiện chút tổn hao nào! ! !</p><p>Này màn tình cảnh cho tại chỗ các Tôn giả, không gì sánh nổi chấn động.</p><p>Cho tới Phương Nguyên loại này người biết chuyện, bởi vì không có bản thân trải qua, cảm xúc còn không bằng các Tôn giả sâu sắc.</p><p>\"Ngươi làm xong rồi.\" Rất lâu, Tinh Túc Tiên Tôn sâu sắc thở dài.</p><p>Cự Dương Tiên Tôn trầm mặc không nói.</p><p>\"Không, hắn còn không có có. Đây cũng không phải là hoàn toàn vĩnh sinh!\" Nhạc Thổ bỗng nhiên mở miệng, lấy phi thường khẳng định thần thái cùng ngữ khí.</p><p>Chúng Tiên dồn dập liếc mắt.</p><p>\"Đúng, còn không có có. Cái này không tính là vĩnh sinh.\" Sau một khắc, Vô Cực Ma Tôn cũng hùa theo lên tiếng, biểu hiện bỗng nhiên toát ra một tia tiêu điều.</p><p>Sau đó, hắn làm ra một cái hành động kinh người.</p><p>Hắn đối mặt thế giới thai vách tường lỗ thủng, càng mở ra miệng mình, đột nhiên nuốt hút.</p><p>Đại lượng Hỗn Độn bị Vô Cực Ma Tôn hút vào bụng!</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn nhìn ra con ngươi co rút lại, không khỏi hơi rút ra hơi lạnh.</p><p>Nếu như nói, Tôn giả tựa như trẻ mới sinh, Hỗn Độn tựu giống như hỏa diễm. Lúc nãy, Vô Cực Ma Tôn đưa cánh tay xâm nhập Hỗn Độn bên trong, chính là lấy thân thể sưởi ấm. Hiện tại càng mãng, trực tiếp chính là ở nuốt hỏa!</p><p>Vô Cực Ma Tôn nuốt hút đại lượng Hỗn Độn, tại chỗ ngồi xếp bằng xuống.</p><p>Cùng lúc đó, từ lỗ thủng bên trong còn không ngừng tràn ra Hỗn Độn, giống như dòng nước xiết, thời khắc giội rửa đầu của hắn, bả vai cùng thân thể.</p><p>Vô Cực Ma Tôn lần đầu thôi thúc sát chiêu, một luồng tuyệt cường khí tức bộc phát ra, lệnh ở đây chư Tiên không không tâm thần khuấy động.</p><p>Tất cả mọi người lẳng lặng nhìn, đều hiểu Vô Cực Ma Tôn đang ở làm một cái thử nghiệm.</p><p>Đây là một hồi xung phong!</p><p>Hắn muốn hướng về chân chính hoàn toàn vĩnh sinh cảnh giới xung phong! !</p><p>Từ nhỏ đến lớn, hắn đều bảo trì một viên vượng thịnh lòng hiếu kỳ.</p><p>Hắn giống như là u mê hài đồng, đối với không biết tràn đầy thăm dò dục vọng.</p><p>Muốn giải tất cả, muốn biết chân tướng.</p><p>Danh lợi không phải hắn sở cầu, Tôn giả thân phận chưa bao giờ để hắn cảm thấy vẻ kiêu ngạo.</p><p>Hắn đã từng đi tới thế giới chi đỉnh, thiên địa tận đầu.</p><p>Hắn còn muốn đi!</p><p>Thế nhưng, đã không có đường.</p><p>Liền, hắn khổ tâm mưu tính hợp tác với Tinh Túc, lôi kéo toàn bộ cổ tu thế giới, liều lĩnh tồn vong nguy hiểm dựng lên Phong Ma đại trận, trên trăm vạn năm tích trữ, chỉ vì thời khắc này.</p><p>Chỉ vì tìm tòi chân tướng!</p><p>Đường từ lâu đã không có.</p><p>Hắn bước mở hai chân, đem hết toàn lực, bước vào vô tận thâm thúy hắc ám.</p><p>Hắn nghĩ muốn xông ra một con đường đến!</p><p>Đây là sau cùng xung phong.</p><p>Vô Cực đã dùng hết toàn lực!</p><p>Thời gian quá hồi lâu, lại phảng phất chỉ là mấy hơi thở.</p><p>Hô.</p><p>Vô Cực Ma Tôn mũi, trong tai bỗng nhiên phun ra Hắc Hỏa.</p><p>Quần tiên trong lòng chấn động mạnh mẽ.</p><p>Sau đó, Vô Cực Ma Tôn chậm rãi mở hai mắt ra, nhìn phía chúng Tiên, nhàn nhạt nói: \"Ta thất bại.\"</p><p>\"Không! Còn có ta.\" Khí Tuyệt Ma Tiên hô to, lại ra tay, đem hết toàn lực thôi thúc Thực Tiễn Cổ.</p><p>Một luồng Huyền Quang từ Khí Tuyệt Ma Tiên phóng đến Vô Cực Ma Tôn trên người.</p><p>Vô Cực Ma Tôn trên người Hắc Hỏa dĩ nhiên cấp tốc tắt!</p><p>Vô Cực Ma Tôn được cơ hội thở lấy hơi, cười ha ha, sau đó hơi lắc đầu: \"Khí Tuyệt, thu tay lại đi.\"</p><p>\"Không đem hết toàn lực, làm sao biết kết quả?\" Khí Tuyệt Ma Tiên phản bác quát mắng, \"Tựu từ bỏ như vậy, ngươi cam tâm sao? Chân chính vĩnh sinh. . . Ta cũng muốn, ta cũng nghĩ nhìn một chút a!\"</p><p>Vô Cực Ma Tôn thở dài, thời khắc này trên mặt hắn biểu hiện vạn phần phức tạp: \"Trên trăm vạn năm tích lũy, vẫn cứ thất bại. Ngươi vẫn chưa rõ sao? Vĩnh sinh từ trước đến nay tựu không tồn tại a.\"</p><p>Sau một khắc.</p><p>Ầm.</p><p>Vô Cực Ma Tôn đột nhiên phá nát, hoàn nguyên thành vô số sự thực băng nổi mảnh vỡ.</p><p>\"Không! !\" Bí Mưu Nhân, Bất Thị Tiên cùng kêu lên gào thét, như cha mẹ chết.</p><p>Vô Cực Ma Tôn thất bại!</p><p>Khí Tuyệt Ma Tiên cũng bởi vì cùng hắn liên luỵ quá sâu, qua trong giây lát bị Hỗn Độn tìm tới cửa, một trận giội rửa, tan thành mây khói!</p><p>Đường đường Á Tiên Tôn, thậm chí ngay cả thời gian ba hơi thở đều không có chịu đựng được.</p><p>Hỗn Độn đại nạn khủng bố, có thể thấy được chút ít!</p><p>Ở đây chúng Tiên còn ở ngẩn ra.</p><p>Này tràng trăm vạn năm, dính dấp hầu như sở hữu Tôn giả tính toán mưu đoạt Phong Ma Quật tranh, lại là như vậy kết cuộc?</p><p>Tinh Túc Tiên Tôn trọng sinh, Cự Dương Tiên Tôn sống lại, Nhạc Thổ chuyển tu Thiên Đạo, U Hồn Ma Tôn đánh mất lý trí. Cuối cùng Vô Cực Ma Tôn lực áp chư Tiên, thực lực doạ người, nhưng vẫn cứ chưa thành công.</p><p>Hắn đã chết, chết ở thăm dò trên đường.</p><p>Vĩnh sinh?</p><p>Một hồi hy vọng xa vời.</p><p>Không có!</p><p>Không tồn tại! !</p><p>\"Làm sao sẽ thất bại? Tại sao có thể thất bại!\" Bất Thị Tiên hô to.</p><p>Bí Mưu Nhân ôm đầu, hồn bay phách lạc: \"Không có vĩnh sinh. . . Ha ha, không có vĩnh sinh. . . Ha ha.\" Cơ hồ là điên rồi!</p><p>\"Thế gian này thật sự không có vĩnh sinh sao? Tôn giả đã là cực hạn, đằng trước. . . Không đường sao?\" Tinh Túc Tiên Tôn trong miệng lẩm bẩm.</p><p>Lời của nàng, chính là lần thứ hai chúng Tiên giờ khắc này lớn nhất nghi hoặc!</p><p>Ai cũng không thể giải đáp sự nghi ngờ này.</p><p>Vô Cực Ma Tôn có lẽ có tư cách nhất, hắn ở phương diện này trình độ, rõ ràng vượt qua chúng Tiên không chỉ một bậc.</p><p>Nhưng hắn đã chết.</p><p>Thất bại.</p><p>Chết ở Hỗn Độn đại nạn bên dưới.</p><p>Tựa hồ đang dùng tính mạng của chính mình nói cho chúng Tiên tàn khốc chân tướng.</p><p>Hô!</p><p>Đúng lúc này, tiếng gió đột nhiên nổi lên.</p><p>Phương Nguyên bỗng nhiên ra tay, tranh đoạt một khối sự thực băng nổi!</p><p>Chúng Tiên nhất thời bị thức tỉnh.</p><p>Vô Cực Ma Tôn chết rồi, hóa thành từng cục sự thực băng nổi.</p><p>Đại đa số sự thực băng nổi đều ở trong hỗn độn phai mờ, nhưng lại vẫn có một tiểu bộ phận tồn lưu lại.</p><p>Hỗn Độn. . . Trong lúc nhất thời cũng không làm gì được nó nhóm!</p><p>Những thứ này đều là Vô Cực Phong Ma đại trận thôi diễn vĩnh sinh thành quả, đồng thời tuyệt đối là tinh túy trong đó! !</p><p>Vô Cực Ma Tôn chết rồi, thế nhưng trên trăm vạn năm nỗ lực tuyệt không chỉ là phá toái bọt biển, hắn còn để lại phong phú thành quả!</p><p>Cướp! !</p><p>Không có chuyện gì để nói, chúng Tiên sau khi phản ứng, gần như cùng lúc đó mạnh mẽ ra tay.</p><p>Ầm ầm ầm. . .</p><p>Lượng lớn sát chiêu bắn ra, đụng vào nhau, oanh tạc.</p><p>Trời long đất lở!</p><p>Bất Thị Tiên, Bí Mưu Nhân liền tiếng kêu thảm thiết đều chưa kịp phát sinh, tựu chết thảm tại chỗ.</p><p>Thế nhưng cái kia còn dư lại từng khối từng khối sự thực băng nổi, đều hoàn hảo không chút tổn hại, vẫn cứ rạng ngời rực rỡ!</p><p>Cái này rất bình thường.</p><p>Hỗn Độn đại nạn đều tạm thời không làm gì được nó nhóm, Tôn giả, Á Tiên Tôn nhóm sát chiêu đương nhiên cũng không thể đối với chúng nó thế nào.</p><p>Ầm ầm ầm. . .</p><p>Tràng diện hỗn loạn tưng bừng, sát chiêu ảnh hưởng lẫn nhau, chúng Tiên lẫn nhau liên luỵ.</p><p>\"Cút cho ta!\"</p><p>Cự Dương Tiên Tôn nổi giận gầm lên một tiếng, trong lúc nhất thời áng vàng đầy trời, ánh sáng phun trào, uyển như biển gầm sóng to, đến chỗ đơn giản là như bẻ cành khô.</p><p>Phương Nguyên các Á Tiên Tôn cuống quít trốn tránh.</p><p>Màu vàng hào quang bỗng nhiên hình thành một đạo dòng xoáy, đem một khối trong đó sự thực băng nổi cuốn vào.</p><p>Tinh Túc Tiên Tôn thấy vậy, lạnh rên một tiếng, vãi hạ một thanh Phi Tinh, Phi Tinh hàng trăm hàng ngàn, tinh quang xán lạn, cùng áng vàng va chạm, hai cái đều là hủy.</p><p>Cự Dương Tiên Tôn không có thực hiện được, khối này bị cuốn tiến vào áng vàng bên trong chuyện thật băng nổi lại lấy được tự do lần nữa, ở trong hư không bồng bềnh.</p><p>Khối này sự thực băng nổi là thể tích lớn nhất một khối, còn dư lại sở hữu băng nổi gộp lại, đều chỉ là cùng nó gần như mà thôi. Cự Dương Tiên Tôn ý đồ đem này trên trăm vạn năm vĩnh sinh thành quả, trực tiếp cướp đi một nửa, làm sao có khả năng? Tinh Túc Tiên Tôn chắc chắn sẽ không dễ dàng đáp ứng!</p><p>Đến từ Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn ánh mắt, tàn nhẫn mà đụng thẳng vào nhau.</p><p>Đúng lúc này, Lục Úy Nhân bỗng nhiên ra tay, nhắm ngay rời hắn gần nhất một khối nhỏ sự thực băng nổi.</p><p>Tinh Túc Tiên Tôn không hề nhúc nhích, thế nhưng tinh quang bỗng nhiên bỗng dưng lóe lên, đem Lục Úy Nhân trực tiếp đánh bay.</p><p>Gần như cùng lúc đó, Phương Nguyên cũng bị Cự Dương Tiên Tôn ngăn cản.</p><p>Hắn còn nghĩ đối với một khối khác sự thực băng nổi ra tay thời gian, ánh vàng như châm, suýt chút nữa thì đâm thủng thân thể của hắn.</p><p>Song tôn đối lập lẫn nhau, nhưng là bọn hắn hai người đối với Phương Nguyên đám người thái độ lại là nhất trí.</p><p>Bất luận Tinh Túc Tiên Tôn vẫn là Cự Dương Tiên Tôn, đều mười phần bá đạo, những sự thật này băng nổi bọn họ không muốn để lại cho bất kỳ người ngoài.</p><p>Phương Nguyên, Lục Úy Nhân đều bị ngăn cản, trong lúc nhất thời Á Tiên Tôn nhóm ngừng chiến tranh, chỉ chờ song tôn tranh đấu thời gian xuất hiện máy mới sẽ.</p><p>Lỗ thủng đang chầm chậm mở rộng.</p><p>Vô Cực Ma Tôn dĩ nhiên ngã xuống, ở hắn trước khi chết, hắn có thể trấn áp mảnh này nho nhỏ lỗ thủng.</p><p>Nhưng chết rồi, hắn lưu lại sức mạnh cấp tốc suy sụp, tuy rằng thế giới thai vách tường ở ngoài Hỗn Độn không có tiếp tục tràn đầy đi vào, thế nhưng cự ly tình huống như thế phát sinh cũng không xa.</p><p>Cự Dương Tiên Tôn liếc mắt một cái thai vách tường lỗ thủng, đối với Tinh Túc Tiên Tôn bình tĩnh mà nói: \"Tinh Túc tiên hữu, ngươi và ta không ngại lần thứ hai thu tay lại, trước tiên giải quyết đi này chút Á Tiên Tôn, lại di bù đắp, cuối cùng phân chia sự thực băng nổi, làm sao?\"</p><p>Tinh Túc Tiên Tôn gật gật đầu, sau đó dùng hành động làm ra trực tiếp nhất đáp lại.</p><p>Trong lúc nhất thời, tinh quang bay lượn, tứ tán chảy ra, toàn bộ hướng về Phương Nguyên chờ Á Tiên Tôn hạ sát thủ.</p><p>Cự Dương Tiên Tôn sát chiêu lập tức theo sát phía sau.</p><p>Phương Nguyên đám người người thao túng che chắn, chật vật trốn vọt.</p><p>Vô Cực Ma Tôn đã chết, Phong Ma đại trận cũng phá huỷ, đã không có Vô Cực phản chế, song tôn đều có thể thoả thích ra tay.</p><p>Đương nhiên, bọn họ từ đầu đến cuối đều không hề sử dụng toàn lực, thậm chí trước mắt cũng là như thế bọn họ phòng bị trọng điểm đều ở lẫn nhau trên người.</p><p>Dù vậy, Phương Nguyên đám người cũng là hung hiểm vạn phần, ở bờ vực sinh tử giãy dụa.</p><p>\"Không kiên trì được, song tôn khó có thể tranh đấu. Chư vị, ta rút lui trước.\" Phương Nguyên la to một tiếng, lôi kéo Khí Hải lão tổ, liền muốn lui ra tầng thứ chín.</p><p>Nhạc Thổ nhất thời nhíu lại đầu lông mày.</p><p>Phong Ma Quật chỉ còn lại tầng thứ chín, Phương Nguyên như vậy vừa rút lui, song tôn còn thật bất hảo truy sát.</p><p>Bởi vì ai muốn đuổi giết ra ngoài, sẽ để lại cho mặt khác Tôn giả cơ hội.</p><p>Nhưng đã như thế, nhất định chính là trực tiếp buông tha đối với sự thực băng nổi tranh cướp!</p><p>Bởi vì tiếp đó, chỉ cần song tôn bất kỳ một vị ra tay, đem Phong Ma Quật tầng thứ chín ngăn chặn, rút lui đi ra Á Tiên Tôn nhóm nghĩ muốn đi vào, chỉ sợ cũng hết sức khó khăn.</p><p>Chỉ cần kéo dài một quãng thời gian, song tôn đem sự thực băng nổi đều thu hồi đến, như vậy lại đối phó Á Tiên Tôn nhóm tựu sẽ phi thường thong dong!</p><p>Nhưng vào lúc này, song tôn cùng kêu lên hừ lạnh.</p><p>\"Những người khác có thể đi, nhưng ngươi Phương Nguyên tiên hữu ngươi không đi được!\"</p><p>\"Kính xin đem ngươi vừa rồi cướp đoạt sự thực băng nổi ném đi ra, vật như vậy, không phải ngươi có thể mang đi.\"</p><p>Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn một người một câu, biểu lộ chính mình nhất tiên minh thái độ.</p><p>Tại chỗ các Cổ Tiên, vẫn là Phương Nguyên trước hết đắc thủ một khối. Những người khác bao quát song tôn cũng đều không có bất kỳ thu hoạch đây.</p><p>Hơn nữa Phương Nguyên đắc thủ khối đó, thể tích cũng rất lớn, chí ít chiếm cứ toàn bộ sự thực băng nổi mảnh vỡ tổng số một thành!</p><p>Thời khắc này, song tôn lại lần nữa liên thủ, đồng loạt đối phó Phương Nguyên.</p><p>Phương Nguyên đột nhiên biến sắc.</p><p>Trước song tôn cũng liên thủ đối phó hắn, nhưng áp lực hoàn toàn cùng hiện tại không thể sánh bằng.</p><p>Rất nhanh, Phương Nguyên tựu bị bức phải lần thứ hai vận dụng Nghịch Lưu Hộ Thân Ấn!</p><p>Nghịch Lưu Hà trước hầu như tiêu hao sạch sẽ, nhưng thừa dịp nghỉ dưỡng sức thời gian, nước sông ở Chí Tôn Tiên Khiếu bên trong lại khôi phục một ít.</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn sát chiêu dồn dập bị nghịch phản trở về.</p><p>Nhưng mà, đối với song tôn mà nói, Nghịch Lưu Hộ Thân Ấn cũng chỉ là một phiền phức, một cái cản trở mà thôi.</p><p>Chỉ là cần vận dụng xảo diệu thủ đoạn, lại dùng một quãng thời gian để giải quyết nó. </p>\n\t\t\t \n\n                    "
}