{
  "href": "https://doctruyenchufull.vip/63340cf0bea2d9fb2f85d3c0",
  "title": "Chương 2211: Chương 244: Nhạc Thổ cái chết",
  "chapterNumber": "2211",
  "slug": "chuong-2211-chuong-244-nhac-tho-cai-chet",
  "previousLink": "chapters-truyenchufull/2210-chuong-2210-chuong-243-vo-cuc-cai-chet",
  "currentLink": "chapters-truyenchufull/2211-chuong-2211-chuong-244-nhac-tho-cai-chet",
  "nextLink": "chapters-truyenchufull/2212-chuong-2212-chuong-245-phuong-nguyen-thanh-ton",
  "contentHTML": "\n\n                        <p> \"Nhạc Thổ tiên hữu, ta nguyện đem vật cầm trong tay sự thực băng nổi cùng ngươi chia sẻ. Trước mắt môi hở răng lạnh, cần phải ngươi và ta đồng sức đồng lòng mới có thể a.\" Phương Nguyên la lên.</p><p>Nhạc Thổ gật đầu: \"Phương Nguyên tiên hữu nói có lý!\"</p><p>Nói, hắn tựu động thủ.</p><p>Chỉ là hắn nhưng là không có để ý Phương Nguyên an nguy, mà là đối với một khối sự thực băng nổi ra tay.</p><p>Sự thực băng nổi bị Nhạc Thổ cấp tốc thu vào Tiên Khiếu bên trong.</p><p>Cùng lúc đó, Cự Dương Tiên Tôn cũng lần thứ hai đối với lớn nhất khối này sự thực băng nổi ra tay!</p><p>Chỉ muốn chiếm được một khối này, hầu như tựu là cả Phong Ma Quật tranh người thắng. Song tôn không làm gì được lẫn nhau, Cự Dương Tiên Tôn một lòng lui lại, Tinh Túc Tiên Tôn cũng chặn lại không ngừng.</p><p>\"Đừng hòng!\" Tinh Túc Tiên Tôn ánh mắt lạnh lẽo đến cực điểm.</p><p>Oanh.</p><p>Sát chiêu va chạm, Tinh Túc Tiên Tôn lại lần thành công tổ chức Cự Dương Tiên Tôn, thế nhưng là chưa kịp ngăn cản Nhạc Thổ.</p><p>Thiên Đạo thủ đoạn!</p><p>Nhạc Thổ thu lấy sự thực băng nổi Thiên Đạo thủ đoạn mười phần ảo diệu, ban đầu khí tức thu lại đến cực điểm, song tôn đều xem xét không tới. Phát động phía sau mãnh liệt đến cực điểm, Tinh Túc Tiên Tôn cũng ra tay ngăn trở, nhưng là chưa thành công, thật gọi Nhạc Thổ đắc thủ!</p><p>Tinh Túc Tiên Tôn sâu sắc thở dài, lần thứ hai lấy ra toà kia thần bí Thiên Địa bí cảnh.</p><p>Toà này Thiên Địa bí cảnh ngoại hình dường như đốt đèn, Tinh Túc Tiên Tôn thôi thúc sát chiêu, nhấc theo đèn lồng đối với sở hữu Cổ Tiên đều soi rọi.</p><p>Sau một khắc, vô tận tình cảm tạo thành kinh khủng sóng thần, xung kích quần tiên buồng tim!</p><p>Quần tiên sắc mặt đều là biến, gian nan chống đối.</p><p>Phương Nguyên vận dụng Định Lực Cổ, Cự Dương Tiên Tôn lần thứ hai hướng về tình thân cổ truyền vào tiên nguyên, Nhạc Thổ thì lại thôi thúc Thiên Địa Vô Tình sát chiêu đến hóa giải.</p><p>Tinh Túc Tiên Tôn cười lạnh một tiếng, không ngờ lấy ra Thư Sơn.</p><p>Thư Sơn trán bắn rực rỡ hào quang, các loại sát chiêu bị hoàn nguyên mà ra, đánh về phía sở hữu Cổ Tiên.</p><p>Cự Dương Tiên Tôn thủ đoạn, Khí Hải lão tổ, Khí Tuyệt Ma Tiên sát chiêu, Nhạc Thổ sát chiêu, thậm chí còn bao quát Vô Cực Ma Tôn thủ đoạn!</p><p>Thời khắc này, Tinh Túc Tiên Tôn rốt cục toàn lực triển khai, lấy hai đại Thiên Địa bí cảnh làm trụ cột hai đại sát chiêu, tạm thời chế trụ tất cả mọi người tại chỗ.</p><p>Sắc mặt nàng cấp tốc trắng xám, quanh thân tinh mang rất nhanh ảm đạm đi, trong đầu mười tỉ ý nghĩ khoảnh khắc tiêu hao, tiếp cận khô cạn.</p><p>Thừa dịp thời cơ này, Tinh Túc Tiên Tôn lay động Thư Sơn, từng đạo từng đạo Vô Cực xiềng xích lại xuất hiện, đem một khối sự thực băng nổi cuốn vào tự thân Tiên Khiếu bên trong.</p><p>Khối này sự thực băng nổi cũng không phải là lớn nhất khối này, thế nhưng bên trong càng bao gồm một con Tiên Cổ!</p><p>Này chỉ Tiên Cổ tất cả mọi người không có phát hiện, ngoại trừ Tinh Túc Tiên Tôn.</p><p>Cũng chính là này chỉ Tiên Cổ, làm cho nàng tình nguyện tạm thời từ bỏ lớn nhất khối này sự thực băng nổi, cũng phải đem này một khối nhỏ trước tiên cướp tới.</p><p>Thu lấy này chỉ Tiên Cổ sau, Tinh Túc Tiên Tôn lập tức ngừng lại một cái sát chiêu, thu hồi Thư Sơn, toàn lực phòng ngự.</p><p>Nàng cử chỉ hết sức sáng suốt.</p><p>Cự Dương Tiên Tôn đã không áp chế được.</p><p>Sau một khắc hắn hét lớn một tiếng, ánh vàng bốn hạ bắn điên cuồng, hung mãnh phản công.</p><p>Thế tiến công điên cuồng càn rỡ ngược, đánh cho Tinh Túc Tiên Tôn liên tục bại lui, người như trong sóng lớn lục bình, mười phần chật vật.</p><p>Cự Dương Tiên Tôn thừa cơ cũng thu lấy một khối sự thực băng nổi.</p><p>Khối này sự thực băng nổi không phải lớn nhất khối này, mà là cự ly Cự Dương Tiên Tôn gần nhất một khối.</p><p>Bởi vì Cự Dương Tiên Tôn cũng biết, chính mình áp chế Tinh Túc Tiên Tôn cũng chỉ là mấy hơi thở công phu, nghĩ muốn thu lấy lớn nhất sự thực băng nổi, hắn không kịp!</p><p>Quả nhiên sau một khắc, Tinh Túc Tiên Tôn nghỉ ngơi trở về, cũng phản công Cự Dương Tiên Tôn.</p><p>Song tôn đánh đến mười phần kịch liệt, bởi vì ra tay toàn lực, một lòng thu nạp sự thực băng nổi, ngoài ra lại không dư lực. Này để Á Tiên Tôn nhóm cũng thu được cơ hội tốt.</p><p>Phương Nguyên, Nhạc Thổ đều lục tục thu lấy ba, bốn khối băng nổi.</p><p>Trầm Thương, Lục Úy Nhân, Khí Hải cũng đều có một hai khối thu hoạch.</p><p>Không lâu, sự thực băng nổi bị một cướp mà không, chỉ còn lại sau cùng cái kia một khối lớn nhất!</p><p>Song tôn lúc này trên người đều là có thương thế không nhẹ, thử nghiệm ra tay, đều bị lẫn nhau cản trở.</p><p>Song tôn giành giật từng giây, lần thứ hai đối với Á Tiên Tôn nhóm ra tay.</p><p>Lần này, bọn họ càng có động lực. Dù sao Á Tiên Tôn nhóm trong tay đều có một chuyện thật băng nổi.</p><p>\"Ồ?\" Song tôn nghiền ép rất nhiều Á Tiên Tôn thời gian, dồn dập biểu lộ vẻ kinh dị.</p><p>Nhạc Thổ lúc này cho thấy chiến lực càng mạnh mẽ hơn!</p><p>Hầu như mỗi một cái hô hấp quá sau, thực lực của hắn đều ở tăng cường, hắn khí tức cũng ở hướng về cửu chuyển Tôn giả cấp độ cấp tốc áp sát.</p><p>Tinh Túc Tiên Tôn trong mắt tinh mang bùng lên: \"Thì ra là như vậy. Nhạc Thổ tiên hữu ngươi thân này chuyên tu Thiên Đạo, mà việc này thật băng nổi cùng Thiên Đạo quan hệ chặt chẽ đến cực điểm. Ngươi có thể từ bên trong rút lấy sức mạnh, thúc đẩy tu vi dâng lên, thủ đoạn được!\"</p><p>Tinh Túc Tiên Tôn ngữ khí rất là than thở, đồng thời sát ý trong lòng tùy theo dâng lên.</p><p>Vừa rồi Phương Nguyên cầu viện, Nhạc Thổ tình nguyện bỏ qua Phương Nguyên, cũng muốn cướp đoạt đến một khối sự thực băng nổi, hóa ra là nguyên nhân này!</p><p>Rất rõ ràng, chỉ cần thật nhiều sự thực băng nổi, Nhạc Thổ là có thể bù đắp bị ép sớm sống lại tai hại, lần thứ hai trở thành Tôn giả.</p><p>Mà lần này Tôn giả, nhưng không chỉ là Thổ đạo, mà là vô cùng đặc thù Thiên Đạo!</p><p>Một khi Nhạc Thổ trở thành Thiên Đạo Tôn giả, về mặt thực lực chỉ sợ cũng muốn nhảy một cái trở thành đệ nhất thiên hạ.</p><p>Đối với điểm này, Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn tuyệt đối không thể ngồi xem không quản.</p><p>Túc Mệnh Cổ bị phá hủy, toàn bộ thiên hạ cơ hồ là hai người bọn họ định đoạt. Ai cũng không nguyện ý lại thêm một cái Nhạc Thổ Tiên Tôn, huống chi vị này Nhạc Thổ Tiên Tôn thực lực sẽ so với bọn họ hai đều mạnh hơn!</p><p>Không có bất kỳ câu thông, song tôn lần thứ ba liên thủ.</p><p>Lần này liên thủ, bọn họ bỏ Phương Nguyên, chuyên tâm đối phó Nhạc Thổ.</p><p>Nhạc Thổ liên tiếp thôi thúc Thiên Đạo sát chiêu, chống đối song tôn thế tiến công, rất nhanh tựu có nhánh dấu hiệu không chịu nổi.</p><p>Cứ việc Thiên Đạo thủ đoạn huyền diệu hùng vĩ, nhưng song tôn uy thế càng hơn một bậc.</p><p>Nhạc Thổ rơi vào sống còn bước ngoặt, đối với những người khác hô to: \"Chư vị tiên hữu, kính xin trợ một chút sức lực!\"</p><p>Lục Úy Nhân, Trầm Thương do dự một cái, sau đó gần như cùng lúc đó, đem riêng mình sự thực băng nổi đều nhét vào Bảo Hoàng Thiên bên trong.</p><p>Nhạc Thổ từ Bảo Hoàng Thiên bên trong mang tới sự thực băng nổi, lập tức tiêu hao, vì chính mình tăng tăng thêm tu vi.</p><p>Hắn khí tức càng ngày càng tăng vọt, cự ly Tôn giả cấp số chỉ kém mảy may.</p><p>\"Chỉ kém bước cuối cùng, Phương Nguyên tiên hữu!\" Nhạc Thổ truyền âm, mười phần cấp bách.</p><p>Phương Nguyên cười lạnh một tiếng: \"Sự thực băng nổi có thể cho ngươi, nhưng Nhạc Thổ tiên hữu ngươi có thể bỏ ra cái giá xứng đáng, để ta hài lòng không?\"</p><p>Nhạc Thổ cắn răng, lập tức từ Bảo Hoàng Thiên bên trong đưa vào Bắc Nguyên Nhạc Thổ chân truyền, lại đưa Thiên Đạo các loại sát chiêu, nội dung phong phú Thiên Đạo tu hành tâm đắc.</p><p>Đương nhiên, là tối trọng yếu còn có minh ước.</p><p>Vì được mấu chốt nhất sự thực băng nổi, Nhạc Thổ nhượng bộ rất lớn!</p><p>Phương Nguyên đem một khối nhỏ sự thực băng nổi giao cho Bảo Hoàng Thiên bên trong, song phương nhanh như tia chớp đạt thành giao dịch.</p><p>\"Ha ha, cuối cùng một khối sự thực băng nổi cũng cho ngươi, Nhạc Thổ!\" Giao dịch hoàn thành, Phương Nguyên trực tiếp la lên lên tiếng.</p><p>Nhạc Thổ nhất thời trong lòng rùng mình.</p><p>Quả nhiên, sau một khắc song tôn bạo phát, sát chiêu liên miên bất tuyệt, đem Nhạc Thổ vòng ở trung ương, gắt gao hành hung!</p><p>Tinh Túc Tiên Tôn cao cao nhấc lên đèn ly, vô cùng tâm tình xung kích Nhạc Thổ nội tâm.</p><p>Cự Dương Tiên Tôn bàn tay liên tục hái, không ngừng đối với Nhạc Thổ khí vận hạ độc thủ.</p><p>Nhạc Thổ thương thế đầy rẫy, cực kỳ kinh khủng, hắn khác nào nằm úp sấp ở bên vách núi người phàm, mệnh buông xuống một đường.</p><p>Trầm Thương, Lục Úy Nhân, thậm chí Phương Nguyên, Khí Hải lão tổ đều xa xa ra tay, thi thả sát chiêu, làm vui thổ hòa dịu áp lực.</p><p>Nhưng mà là như muối bỏ biển!</p><p>Nhạc Thổ cắn chết hàm răng, liều mạng giãy dụa, sự thực băng nổi chậm rãi tiêu hóa, thật sự liền muốn nâng lên hắn, để hắn lần thứ hai trở thành Tôn giả!</p><p>Nhưng tựu ở thời khắc mấu chốt, Nhạc Thổ thôi thúc sát chiêu bỗng nhiên quỷ dị mà sai lầm.</p><p>Sát chiêu thất bại, phản phệ đến, Nhạc Thổ tu vi kẹt ở cuối cùng nửa bước.</p><p>Song tôn thế tiến công theo nhau mà tới, đem Nhạc Thổ nháy mắt nuốt hết.</p><p>\"Mau cứu hắn!\" Lục Úy Nhân gào thét, người đầu tiên ra tay.</p><p>Cái khác Á Tiên Tôn nhóm trong lòng cú sốc, dồn dập noi theo.</p><p>Song tôn đương nhiên không muốn Nhạc Thổ cứ như vậy được cứu hạ, đồng thời thừa thắng xông lên.</p><p>Á Tiên Tôn nhóm vận dụng toàn lực, có thể nói phấn đấu quên mình, cuối cùng rồi sẽ Cự Dương Tiên Tôn sát chiêu gian nan chống đỡ đỡ được.</p><p>Tinh Túc Tiên Tôn tinh quang nhưng là ở giữa Nhạc Thổ thân thể.</p><p>Nhạc Thổ hét lớn một tiếng, trên mặt gân xanh nổi lên, hắn đem hết toàn lực, thôi thúc sát chiêu.</p><p>Phòng ngự sát chiêu bị đánh tan, thân thể của hắn hầu như thủng trăm ngàn lỗ, tinh quang không ngừng tàn phá, nhưng trị liệu sát chiêu vẫn hữu hiệu, chặt chẽ treo ở Nhạc Thổ cuối cùng một hơi thở.</p><p>Lúc này, Khí Hải ra tay, yểm hộ Phương Nguyên.</p><p>Phương Nguyên cấp tốc đi tới Nhạc Thổ bên người.</p><p>\"Phương Nguyên tiên hữu!\" Lục Úy Nhân, Trầm Thương chấn động trong lòng, bốn con con ngươi đều nổi lên hy vọng ánh sáng.</p><p>Song tôn sắc mặt không khỏi hơi trầm xuống.</p><p>Mắt thấy Phương Nguyên liền muốn cứu hạ Nhạc Thổ. . .</p><p>Oanh!</p><p>Phương Nguyên bàn tay mạnh mẽ đập trúng Nhạc Thổ sau lưng, sau đó trực tiếp xuyên qua lồng ngực của hắn.</p><p>Nhạc Thổ sớm đã là cung giương hết đà, Phương Nguyên đòn đánh này chính là ép vỡ lạc đà cuối cùng một cọng cỏ!</p><p>Lúc sắp chết, Nhạc Thổ hai mắt trừng lớn, một phát bắt được Phương Nguyên cánh tay.</p><p>\"Nhạc Thổ tiên hữu mời đi tốt.\" Phương Nguyên khẽ mỉm cười.</p><p>Sau một khắc, Nhạc Thổ vốn là mười phần hấp hối khí tức triệt để tiêu tan.</p><p>Hắn chết không nhắm mắt!</p><p>Toàn trường kinh ngạc.</p><p>Song tôn nhìn Phương Nguyên, vẻ mặt không tên.</p><p>Lục Úy Nhân môi run rẩy, lập tức đánh vỡ trầm mặc, xé gân giọng hét lên: \"Phương Nguyên, ngươi rốt cuộc làm cái gì? !\"</p><p>\"Phương Nguyên tiên hữu, ngươi đây là. . .\" Trầm Thương con ngươi đều phải trừng ra hốc mắt.</p><p>Khí Hải lão tổ lơ lửng ở Phương Nguyên bản thể bên cạnh người, cũng là gương mặt vẻ cổ quái.</p><p>Bất kể là ai đều biết, song tôn không cố kỵ tình thế dưới, Nhạc Thổ chính là bọn họ chống lại duy nhất hi vọng. Thế nhưng tự mình bóp chết cái này hy vọng, cũng không phải là song tôn, mà là Phương Nguyên!</p><p>Phương Nguyên hắn là điên rồi sao?</p><p>Lại làm ra chuyện như vậy!</p><p>Quá làm loạn.</p><p>\"Không đúng lắm.\" Cự Dương Tiên Tôn nhưng trong miệng lẩm bẩm.</p><p>Tinh Túc Tiên Tôn cũng hơi nhíu mày đầu, trầm ngâm không nói.</p><p>Song tôn nhìn Phương Nguyên thong dong bình tĩnh đem Nhạc Thổ thi thân thể thu vào Chí Tôn Tiên Khiếu, đều cảm thấy trong bầu không khí biến hóa vi diệu nào đó.</p><p>\"Phương Nguyên tiên hữu, lần này có thể kết cuộc như thế nào?\" Trầm Thương vội hỏi.</p><p>\"Không có Nhạc Thổ đại nhân, làm sao chống lại song tôn? !\" Lục Úy Nhân giậm chân, trừng mắt Phương Nguyên.</p><p>Phương Nguyên cười nhạt một tiếng: \"Rất đơn giản, ta thành tôn không phải là?\"</p><p>Nói xong, hắn khí tức rốt cục không che giấu nữa, hiển lộ mà ra.</p><p>Cửu chuyển tu vi!</p><p>Trong nháy mắt, chiến trường lần thứ hai yên lặng.</p><p>\"Giả thần giả quỷ.\" Tinh Túc Tiên Tôn lạnh rên một tiếng, tinh quang như mặt nước lưu chuyển, hướng về hướng về Phương Nguyên.</p><p>Phương Nguyên nhàn nhạt thổ tức, khí triều lăn lộn, đem tinh quang toàn bộ chống đỡ.</p><p>Khác một bên, Cự Dương Tiên Tôn đồng thời ra tay thăm dò, kim châm vạn ngàn, giống như mưa xối xả bắn xuống.</p><p>Phương Nguyên đưa tay một phiến, xích hà đầy trời, đem kim châm toàn bộ thiêu hủy.</p><p>Song tôn đồng thời con ngươi thu nhỏ lại.</p><p>Lục Úy Nhân, Trầm Thương, thậm chí Phương Nguyên Khí Hải phân thân đều trố mắt ngoác mồm.</p><p>Song tôn điên cuồng tấn công, Phương Nguyên tất cả đều chống đối, triển lộ ra thứ thiệt cửu chuyển tu vi!</p><p>Hắn thật sự trở thành Tôn giả? ! </p>\n\t\t\t \n\n                    "
}