{
  "href": "https://doctruyenchufull.vip/63340cf7bea2d9fb2f85d3df",
  "title": "Chương 2212: Chương 245: Phương Nguyên thành tôn!",
  "chapterNumber": "2212",
  "slug": "chuong-2212-chuong-245-phuong-nguyen-thanh-ton",
  "previousLink": "chapters-truyenchufull/2211-chuong-2211-chuong-244-nhac-tho-cai-chet",
  "currentLink": "chapters-truyenchufull/2212-chuong-2212-chuong-245-phuong-nguyen-thanh-ton",
  "nextLink": "chapters-truyenchufull/2213-chuong-2213-chuong-246-luyen-co-luyen-nguoi-con-luyen-thien",
  "contentHTML": "\n\n                        <p> Ầm ầm ầm. . .</p><p>Phương Nguyên sát chiêu tùy ý, đem Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn bức lui.</p><p>\"Đây rốt cuộc là chuyện gì xảy ra?\"</p><p>\"Phương Nguyên tiên hữu khi nào trở thành Tôn giả? !\"</p><p>Lục Úy Nhân, Trầm Thương nhìn Phương Nguyên đại chiến song tôn, biểu hiện đều rất phức tạp, vội vã hỏi dò Khí Hải lão tổ.</p><p>Khí Hải lão tổ cũng vẫn là mộng một loại trạng thái, cười khổ nói: \"Ta cũng không rõ a.\"</p><p>Lục Úy Nhân, Trầm Thương không nói gì, Phương Nguyên ẩn giấu làm sao sâu như vậy, thậm chí ngay cả phân thân của mình đều lừa gạt!</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn cũng giữ yên lặng.</p><p>Bởi vì bọn họ hai phát hiện, Phương Nguyên thực lực mạnh, càng lờ mờ vượt qua bọn họ riêng phần mình một đầu!</p><p>Rõ ràng vừa rồi vẫn là bát chuyển Á Tiên Tôn, làm sao trong nháy mắt hàng này tựu thành cửu chuyển? !</p><p>Song tôn đồng dạng mười phần nghi hoặc.</p><p>\"Quái lạ, quái lạ, đại có gì đó quái lạ!\" Cự Dương Tiên Tôn hung mãnh ra tay, kim quang cuồn cuộn ngất trời, uy thế doạ người.</p><p>Phương Nguyên khẽ quát một tiếng, thủ đoạn bộc phát, đem cuồn cuộn ngất trời ánh vàng cứng rắn sinh sinh áp chế xuống.</p><p>\"Hắn trên người đạo ngân, phải thật lớn vượt qua Cự Dương Tiên Tôn!\" Gặp được tình cảnh như vậy, Lục Úy Nhân bọn người trong lòng nhảy vụt.</p><p>Cự Dương Tiên Tôn tối hút một khẩu hơi lạnh, ngưng thần chú ý, thôi thúc thủ đoạn.</p><p>Sau một khắc, hắn tầm nhìn kịch biến, quan sát Phương Nguyên đỉnh đầu khí vận.</p><p>Ban đầu, Phương Nguyên khí vận một chút cũng không có tiết lộ, Cự Dương Tiên Tôn chỉ có thể gặp được một toà Chử Vận Oa.</p><p>Nhưng sau đó, Cự Dương Tiên Tôn gia tăng cường độ, hai mắt chảy ra vàng óng ánh máu tươi sau, rốt cục nhìn ra Chử Vận Oa phòng hộ, đã được kiến thức Phương Nguyên chân thực khí vận.</p><p>Chỉ thấy một đạo màu bạc cột sáng, đứng sừng sững bên trong đất trời, rộng lớn lại đầy đủ cô đọng.</p><p>Ngân quang khí trụ căn cơ, là một toà thổ màu nâu phần mộ, giờ khắc này đã tiêu tan tuyệt đại đa số, chỉ còn lại một ít tàn dư.</p><p>Cự Dương Tiên Tôn trong lòng hơi động, thở dài trong lòng: \"Đây là Nhạc Thổ khí vận, một phương diện nó có thể trợ giúp ngân quang khí trụ ổn định căn bản, một phương diện khác cũng có thể cho rằng đào móc, thay thế Phương Nguyên căn cơ. Nó vốn là Phương Nguyên khí vận nhất mầm họa lớn, Phương Nguyên giết Nhạc Thổ, mầm họa tiêu hết! Còn dư lại mộ đất tàn dư, là Phương Nguyên còn chưa triệt để tiêu hóa hết Nhạc Thổ gốc gác.\"</p><p>Cự Dương Tiên Tôn lại giương mắt, nhìn thấy ngân quang khí trụ đỉnh.</p><p>Sớm ở liên thủ đồng minh thời điểm, Cự Dương Tiên Tôn tựu dòm ngó quá Phương Nguyên khí vận. So sánh trước, Phương Nguyên ngân quang khí trụ đỉnh lại không có bị ba tầng mây tía che đậy.</p><p>Mà là trực tiếp xuyên qua, chân chính cái đỉnh thiên lập địa!</p><p>Ba tôn hà mây nhiều lắm là quay chung quanh ở ngân quang khí trụ đầu trên.</p><p>Này đại biểu ba tôn đều che không lấn át được hắn Phương Nguyên.</p><p>Ba tôn hà mây trong đó, Cự Dương Tiên Tôn hà mây đã chuyển biến thành màu vàng óng trạch, ở vào trên nhất bưng. Tinh Túc Tiên Tôn, U Hồn Ma Tôn hai đám vân quang ở vào phía dưới, càng có một loại phân liệt lôi xé xu thế hình thái.</p><p>Cự Dương Tiên Tôn trong lòng cử động nữa: \"Đây là ám chỉ U Hồn Ma Tôn chính đang nhanh chóng thoát rời Tinh Túc Tiên Tôn khống chế sao?\"</p><p>Cự Dương Tiên Tôn cũng không cảm thấy bất ngờ.</p><p>U Hồn Ma Tôn chính là cùng Tinh Túc Tiên Tôn cùng cấp bậc tồn tại, Tinh Túc Tiên Tôn có thể khống chế U Hồn Ma Tôn, đã là kinh diễm cổ kim thao tác. Thế nhưng muốn triệt để khống chế một vị Tôn giả, chỉ sợ là không thực tế.</p><p>\"Nếu như sau đó, U Hồn Ma Tôn thoát khỏi Tinh Túc Tiên Tôn khống chế, thế cuộc sẽ làm sao?\"</p><p>\"Không quản thế nào, chỉ từ khí vận mà nói, Phương Nguyên càng thật sự trở thành Tôn giả!\"</p><p>Cự Dương Tiên Tôn tin tưởng mình Vận đạo thủ đoạn, giờ khắc này rốt cục vững tin không thể nghi ngờ.</p><p>Trong lúc nhất thời, Cự Dương Tiên Tôn nhìn Phương Nguyên ánh mắt bên trong, lộ ra một chút tức giận.</p><p>Phương Nguyên làm sao một cái chớp mắt, tựu thành Tôn giả?</p><p>Nhìn hắn nói chuyện biểu hiện giọng điệu, dường như cửu chuyển cấp độ bình thản không có gì lạ, hắn đem Tôn giả làm làm cái gì?</p><p>Nếu như cửu chuyển Tôn giả đang như vậy tùy tùy tiện tiện có thể thành tựu, vậy hắn Cự Dương Tiên Tôn lại coi là gì chứ?</p><p>Các thời kỳ Tôn giả lại coi là gì chứ?</p><p>Tinh Túc Tiên Tôn cũng đang cấp tốc suy nghĩ: \"Phương Nguyên xác thực đã là cửu chuyển tu vi. Ta đánh giá thấp hắn nham hiểm cùng giả dối! Hắn đến tột cùng là lúc nào trở thành Tôn giả? Vừa bắt đầu chính là như vậy tu vi? Các loại dấu hiệu biểu minh cũng không phải là như vậy. Hắn là ở Phong Ma Quật tranh nào đó khắc thời khắc, lặng yên trở thành Tôn giả. Thế nhưng. . . Hắn rõ ràng cảnh giới không đủ mới là a.\"</p><p>Nguyên Cảnh tranh, Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn đều ăn ý xuống tay với Phương Nguyên, đem Luyện đạo tương quan Nguyên Cảnh phá hoại.</p><p>\"Chờ một chút!\" Cự Dương Tiên Tôn bỗng nhiên trong lòng hơi động, một một bên lùi về sau vừa ngắm Phương Nguyên đạo, \"Có hay không Đạo Thiên chân truyền bên trong có Luyện Đạo chân ý? Kỳ thực ngươi đã sớm có đầy đủ Luyện đạo cảnh giới.\"</p><p>Phương Nguyên mỉm cười, thủ hạ thế tiến công nhưng là càng thêm hung mãnh.</p><p>Cự Dương Tiên Tôn bị liên tiếp công kích, đánh bay ra ngoài.</p><p>Tinh Túc Tiên Tôn nhân cơ hội đại vãi Phi Tinh, Tinh Trần bay vụt như điện, từng viên một lần lượt bắn trúng Phương Nguyên sau lưng.</p><p>Phương Nguyên bị đánh lảo đảo một cái, kém một chút hướng đằng trước mới ngã xuống.</p><p>Hắn lập tức thẳng tắp eo lưng, đưa tay hướng về sau lưng xóa đi.</p><p>Hắn trên lưng tinh mang rạng ngời rực rỡ, đều là Phi Tinh để lại đạo ngân.</p><p>Nhưng cứ như vậy bị Phương Nguyên một vệt phía sau, này chút đạo ngân tất cả đều biến hoá để cho bản thân sử dụng!</p><p>Cửu chuyển Luyện đạo uy năng!</p><p>Tinh Túc Tiên Tôn trong lòng tối nhảy.</p><p>Phương Nguyên có thủ đoạn như vậy, đối với nàng mà nói, là một cái to lớn tin dữ. Tinh Túc Tiên Tôn cái này chiến đấu hệ thống, bản thân thủ đoạn công kích bần cùng đơn điệu, chủ yếu dựa dẫm liên kích oai. Mà liên kích then chốt, chính là ở Phi Tinh để lại đạo ngân.</p><p>Có này chút đạo ngân, mới làm cho phía sau Phi Tinh, đối với mục tiêu tạo thành thương tổn càng ngày càng sâu.</p><p>Nhưng hiện tại Phương Nguyên trực tiếp đem này chút đạo ngân hóa thành mình có, Phi Tinh liền chiêu đã bị lập tức phá giải.</p><p>Tinh Túc Tiên Tôn như tiếp tục lại sử dụng cái này sát chiêu, vậy thì không phải là làm khó dễ Phương Nguyên, mà là giúp địch!</p><p>Phương Nguyên dễ dàng phá giải Phi Tinh liền chiêu, thừa thế phản kích.</p><p>Tinh Túc Tiên Tôn khó chặn phong mang, chỉ có thể tạm thời lui tránh.</p><p>\"Cái này Luyện đạo sát chiêu sử dụng được lô hỏa thuần thanh, Phương Nguyên đã sớm chuẩn bị. Chỉ là hắn vẫn luôn kiềm chế không phát, đợi đến hiện tại trở thành cửu chuyển, Phong Ma Quật tranh đến cuối cùng bước ngoặt, hắn mới lấy ra lá bài tẩy này!\"</p><p>Thời khắc này, Tinh Túc Tiên Tôn rốt cục lĩnh giáo đến rồi Phương Nguyên chân chính trình độ giả dối.</p><p>Sát chiêu là đã sớm chuẩn bị xong, không thể bởi vì Phương Nguyên không có lên cấp cửu chuyển tựu dùng không dùng được. Phương Nguyên như là trước kia vận dụng, cũng có hết sức hiệu quả tốt, thế nhưng hắn tựu thì không cần, để Tinh Túc Tiên Tôn lầm tưởng hắn không thể làm sao Phi Tinh sát chiêu.</p><p>Đợi đến cuối cùng quyết chiến, hắn một hồi lấy ra, đánh Tinh Túc Tiên Tôn một trở tay không kịp.</p><p>Tinh Túc Tiên Tôn trong lòng bỗng nhiên linh quang lại lóe lên, ở trong chớp nhoáng này ý thức được một cái nào đó chân tướng, bật thốt lên: \"Khá lắm Phương Nguyên, trước Nguyên Cảnh tranh, ngươi cũng là cố ý. Ngươi cố ý lưu thủ, bỏ qua Nguyên Cảnh tranh cướp, để ta cùng Cự Dương phá hủy Luyện đạo Nguyên Cảnh. Ngươi là kỳ địch lấy yếu, để chúng ta càng thêm xem thường ngươi!\"</p><p>Cự Dương Tiên Tôn nghe xong lời này, trong lòng nhất thời sáng ngời, không từ càng thêm căm tức Phương Nguyên.</p><p>Phương Nguyên vẫn cứ mỉm cười, không mặn không lạt nói: \"Tinh Túc tiên hữu, ngươi thái quá coi trọng ta.\"</p><p>Tinh Túc Tiên Tôn cười gằn: \"Phương Nguyên ngươi đừng hòng lại lừa bịp ta. Không quản Đạo Thiên chân truyền bên trong có không Luyện Đạo chân ý, ngươi ở tiến nhập Nguyên Cảnh trước, bản thân cảnh giới đã mười phần gần kề vô thượng đại tông sư cấp độ. Đi tới Nguyên Cảnh phía sau, ngươi cấp tốc ý thức được, dù cho hi sinh trong đó một bộ phận Luyện đạo Nguyên Cảnh, ngươi cũng có thể chỉ bằng vào thực lực của chính mình bước lên Luyện đạo vô thượng đại tông sư trình độ.\"</p><p>\"Vì lẽ đó ngươi cố ý lưu thủ, để ta cùng Cự Dương ở bề ngoài phá hủy ngươi thành tôn ý đồ.\"</p><p>\"Làm như vậy chỗ tốt có rất nhiều.\"</p><p>\"Đầu tiên, lên cấp Tôn giả muốn đột phá Thiên Đạo chặn lại, muốn độ kiếp, hết sức có nguy hiểm, phải cẩn thận lựa chọn thời cơ. Một khi ngươi công nhiên trở thành vô thượng đại tông sư, nhất định bị chúng ta chặt chẽ phòng bị.\"</p><p>\"Thứ yếu, mặc dù cấp tốc lên cấp Tôn giả, tam giới vẫn chưa nhất thống, Vô Cực bất tử thành quả xa xa khó vời, vẫn cần chờ chờ. Lại thêm Vô Cực phản chế, dù cho lên cấp Tôn giả về mặt thực lực phồng, cũng khó có thể phát huy được.\"</p><p>\"Lần thứ hai, ngươi không phải Tôn giả, tựu sẽ theo bản năng mà bị chúng ta Tôn giả quên. Ở chúng ta trong lòng, Nhạc Thổ mặc dù chỉ là Á Tiên Tôn, cũng so với ngươi càng có uy hiếp.\"</p><p>\"Cuối cùng, lúc đó Phong Ma Quật tranh khắp nơi rõ ràng còn có lượng lớn hậu chiêu, đều vẫn chưa triệt để triển lộ. Thí dụ như ngươi cũng không rõ ràng ta đối với Phong Ma đại trận thẩm thấu đến rồi mức độ nào. Vì lẽ đó, ngươi một mực chính là thủ đoạn ẩn giấu, đợi đến tình thế rõ ràng, chúng ta lẫn nhau hao thủ đoạn phía sau, trở lại tranh cướp sau cùng thắng bại!\"</p><p>Tinh Túc Tiên Tôn một một bên chống đỡ Phương Nguyên thế tiến công, một một bên không ngừng phân tích, đem Phương Nguyên âm mưu quỷ kế bại lộ cho tất cả mọi người tại chỗ.</p><p>Bất kể là Cự Dương Tiên Tôn, vẫn là Tinh Túc Tiên Tôn, đều không nghĩ xuất hiện người thứ ba Tôn giả đến cùng bọn họ cạnh tranh.</p><p>Nhạc Thổ chính là ví dụ tốt nhất.</p><p>Hắn ở song tôn mí mắt bên dưới xung kích Tôn giả vị trí, kết quả bị song tôn liên thủ trọng thương.</p><p>Cự Dương Tiên Tôn nghe xong Tinh Túc Tiên Tôn một phen phân tích, trong lòng nhất thời càng thêm hiểu ra.</p><p>Tiếng rít lên, hắn chân đạp mênh mang áng vàng, phản công Phương Nguyên.</p><p>Đồng thời, Tinh Túc Tiên Tôn cũng từ một hướng khác, giáp công Phương Nguyên. </p>\n\t\t\t \n\n                    "
}