{
  "href": "https://doctruyenchufull.vip/63340cfdbea2d9fb2f85d405",
  "title": "Chương 2213: Chương 246: Luyện cổ luyện người còn luyện thiên!",
  "chapterNumber": "2213",
  "slug": "chuong-2213-chuong-246-luyen-co-luyen-nguoi-con-luyen-thien",
  "previousLink": "chapters-truyenchufull/2212-chuong-2212-chuong-245-phuong-nguyen-thanh-ton",
  "currentLink": "chapters-truyenchufull/2213-chuong-2213-chuong-246-luyen-co-luyen-nguoi-con-luyen-thien",
  "nextLink": "chapters-truyenchufull/2214-chuong-2214-chuong-247-so-do-vs-hac-lau-lan",
  "contentHTML": "\n\n                        <p> Thế địch hung mãnh, Phương Nguyên tạm làm trốn tránh.</p><p>Cự Dương Tiên Tôn đuổi không thả, trong miệng gào thét nói: \"Lúc trước ta giết vào Sinh Tử Môn, là nghĩ thăm dò ra Tinh Túc Tiên Tôn lá bài tẩy, thăm dò rõ ràng U Hồn Ma Tôn trạng thái. Ngươi cũng giết đi vào, thực sự là giỏi tính toán! Nếu như ngươi lưu ở bên ngoài, vẫn là muốn đối phó phía sau đi ra Tinh Túc Tiên Tôn. Ngược lại là theo sát ta, nhưng là có thể dò hỏi ra Thiên Đình cùng ta Trường Sinh Thiên thực lực.\"</p><p>Lúc đó bởi vì Thiên Đình bố trí, Sinh Tử Môn cùng Tiên Mộ chặt chẽ liên kết, trong thời gian ngắn không thể cường hành phá hủy.</p><p>Cự Dương Tiên Tôn trong bóng tối Sát Vận, biết được Tinh Túc Tiên Tôn cùng U Hồn Ma Tôn quỷ dị khí vận biến hóa, liền muốn dò la xem rõ ràng. Nếu là có thể, tựu phá hỏng song tôn \"Quan hệ chặt chẽ\" .</p><p>Cự Dương Tiên Tôn đương nhiên biết rõ Tinh Túc Tiên Tôn sẽ có hậu thủ, nhưng hắn vẫn cứ một đầu đâm vào Sinh Tử Môn bên trong.</p><p>Bởi vì hắn chính mình cũng có bài tẩy.</p><p>Lợi dụng Huyết đạo thủ đoạn triệt để phục khi còn sống, không quản hắn chịu đến loại nào thương thế nghiêm trọng, đều sẽ nhờ đó khỏi hẳn.</p><p>Cự Dương Tiên Tôn vẫn ở tận lực lợi dụng lá bài tẩy này, đến trăm phương ngàn kế thăm dò ra Tinh Túc Tiên Tôn càng nhiều hơn thủ đoạn.</p><p>Đứng ở Cự Dương Tiên Tôn góc độ, hắn cũng là lần đầu tiên cùng Tôn giả giao thủ.</p><p>Tôn giả gốc gác thâm hậu đến cực điểm, nhất định muốn thử tra rõ ràng.</p><p>Phá hoại Tiên Mộ, liền muốn từ Sinh Tử Môn bắt tay. Giết tiến vào Sinh Tử Môn, có thể thăm dò điều tra rõ ràng Tinh Túc Tiên Tôn cùng U Hồn Ma Tôn trong đó quan hệ chân thực. Như có thể, tựu phá giải hết tầng quan hệ này, cứu ra U Hồn Ma Tôn, cùng liên thủ. Nếu như khả năng lớn hơn một chút, vậy thì đem Sinh Tử Môn bỏ vào trong túi!</p><p>Mang theo các loại dự định, Cự Dương Tiên Tôn ở Sinh Tử Môn một chuyến, quả nhiên là thử lộ ra Tinh Túc Tiên Tôn ở tình trên thủ đoạn.</p><p>Tinh Túc Tiên Tôn ly khai Sinh Tử Môn thời điểm, Cự Dương Tiên Tôn thật sự không có thủ đoạn ngăn cản sao?</p><p>Cũng không phải là như vậy.</p><p>Cự Dương Tiên Tôn kỳ thực cũng vui vẻ gặp được Tinh Túc Tiên Tôn đi ra ngoài.</p><p>Vừa đến, vĩnh sinh thành quả còn phải cần một khoảng thời gian ấp ủ, hắn ở Phong Ma đại trận bên trong đã để lại giám thị thủ đoạn Trấn Vận Thiên Cung.</p><p>Thứ hai, lúc đó Phong Ma Quật ba bên tranh bá, ngoại trừ Thanh Liên đại thế giới Thiên Đình, Man Hoang đại thế giới Trường Sinh Thiên, còn có Hoàng Thổ đại thế giới Nhạc Thổ đây.</p><p>Kết quả lần này đánh cờ, Tinh Túc Tiên Tôn làm cho Nhạc Thổ sớm sống lại, chỉ có Á Tiên Tôn tu vi.</p><p>Nhạc Thổ tiến nhập Sinh Tử Môn, Cự Dương Tiên Tôn không có sử dụng lá bài tẩy cuối cùng, tựu thoát khỏi ở đây. Tuy rằng chưa cứu được U Hồn Ma Tôn, thế nhưng là liên thủ với Nhạc Thổ.</p><p>Oanh!</p><p>Phương Nguyên phản kích, Cự Dương Tiên Tôn sát chiêu bị phá, lại bị đánh đuổi.</p><p>Cự Dương Tiên Tôn khẽ kêu lên tiếng: \"Nhạc Thổ bị ép sớm trọng sinh, cũng là ngươi Phương Nguyên muốn thấy đi. Thực sự là tốt hành động, tốt hành động! Ra Sinh Tử Môn sau, ta lại trúng Tần Đỉnh Lăng thủ đoạn, rơi vào hạ phong. Chính cần ngươi tới xuất lực, kết quả ngươi nhưng là bị Tinh Túc Tiên Tôn nhốt lại. Ngươi là cố ý trúng chiêu! Cố ý khiến Khí Hải phân thân phát động Hồ Ngang, đã như thế, Khí Hải phân thân lại bị trói buộc, Chiến Bộ Độ cũng đi không mở, ngươi liền như thế quang minh chính đại địa ngồi xem chúng ta đánh nhau tiêu hao!\"</p><p>Cự Dương Tiên Tôn nói tới nghiến răng nghiến lợi.</p><p>Hắn lúc đó vẫn là tiên cương thân thể, bị Tinh Túc Tiên Tôn chèn ép, bị Đạo Thiên Ma Tôn tính toán, chiến đấu thể hệ căn cơ bị đào móc. Tình huống tuy rằng nguy hiểm, nhưng Cự Dương cũng không có hoảng loạn.</p><p>Bởi vì hắn còn có lớn nhất một lá bài tẩy trước sau giữ trong tay!</p><p>Cự Dương kiềm chế không phát, chính là nghĩ nhìn những người khác một chút càng nhiều hơn lá bài tẩy.</p><p>Kết quả Nhạc Thổ ra tay rồi.</p><p>Nhạc Thổ lại không có trực tiếp công kích Tinh Túc Tiên Tôn, mà là thử nghiệm viện trợ một cái Nhạc Thổ, sau khi thất bại, lập tức tựu giải cứu Phương Nguyên.</p><p>Có này có thể thấy được, Nhạc Thổ tâm tư cũng hết sức khó lường.</p><p>Nhưng mà Phương Nguyên bị \"Cứu\" sau khi ra ngoài, vẫn cứ chết không sống được trợ giúp Cự Dương, ngược lại là đi giết không quan trọng Tần Đỉnh Lăng.</p><p>Đã như thế, Cự Dương Tiên Tôn không thể không hất mở Huyết đạo lá bài tẩy, triệt để sống lại.</p><p>Phương Nguyên chém giết Tần Đỉnh Lăng thành công, nhưng tràng diện này trên công phu, nơi nào giấu được Cự Dương Tiên Tôn.</p><p>Trong lòng hắn rất sáng suốt, nếu bộc lộ ra thực lực, lập tức từ bỏ phía trước lập trường, ngược lại liên thủ với Tinh Túc Tiên Tôn đối phó Phương Nguyên.</p><p>Phương Nguyên bởi vậy gặp song tôn hợp kích, không thể không tiêu hao Nghịch Lưu Hà, nhưng cuối cùng vẫn cứ trúng chiêu, Chí Tôn Tiên Khiếu gặp tai kiếp.</p><p>\"Chờ chút!\" Cự Dương Tiên Tôn nghĩ tới đây, bỗng nhiên gầm nhẹ lên tiếng, \"Chính là vào lúc ấy, chính là vào lúc ấy, ngươi thừa dịp chính mình Tiên Khiếu trúng chiêu, khí tức lẫn lộn, ngươi liền nhân cơ hội đột phá Thiên Đạo phong tỏa, tai trên tăng thêm tai, lừa dối, cuối cùng độ kiếp thành công, trở thành Tôn giả!\"</p><p>Cự Dương Tiên Tôn rốt cục suy nghĩ minh bạch.</p><p>Hắn lúc đó coi chính mình đắc kế, điều tra đến Phương Nguyên khí vận suy sụp, cùng trên người toát ra tai kiếp khí tức. Không thành nghĩ, Phương Nguyên càng là lợi dụng tầng này, trong bóng tối xung kích Thiên Đạo phong tỏa, đột phá tai nạn lớn hơn.</p><p>Chỉ bằng vào Cự Dương Tiên Tôn thủ đoạn, tuyệt không đến nỗi lệnh Phương Nguyên Chí Tôn Tiên Khiếu bên trong sản sinh Hắc Hỏa.</p><p>Hắc Hỏa chính là Hỗn Độn đại nạn lưu lại.</p><p>Phương Nguyên không nói, hung hãn đánh giết lại đây, Cự Dương Tiên Tôn gian nan chống đối.</p><p>Hắn nhìn chòng chọc Phương Nguyên, tiếp tục nói: \"Ngươi chính là như vậy, ở chúng ta mí mắt bên dưới trở thành Tôn giả. Ta vốn cho là ngươi cũng không tinh thông thu lại khí tức phương pháp, nhưng không nghĩ tới ngươi ở đây phương diện trình độ kinh người, vẫn che giấu tu vi khí tức! Lại dám gạt quá ta, lại lừa gạt Tinh Túc Tiên Tôn, không, Nhạc Thổ cũng bị ngươi lừa!\"</p><p>Phương Nguyên cái này tên lừa gạt, càng lừa gạt đến cuối cùng. Các Tôn giả đều bị hắn lừa xoay quanh!</p><p>Lục Úy Nhân, Trầm Thương hai mặt nhìn nhau, trong lòng tràn đầy kinh hãi.</p><p>Tôn giả giao chiến càng ngày càng kịch liệt, từ từ triển khai toàn lực, bọn họ trộn cùng không nổi, Khí Hải phân thân đồng dạng bị ép vào hư không biên giới.</p><p>Nhìn đại chiếm thượng phong Phương Nguyên, Lục Úy Nhân, Trầm Thương cảm xúc hết sức phức tạp.</p><p>Một phương diện, bọn họ khiếp sợ, khâm phục, dù sao Phương Nguyên đột phá thành công, trở thành Tôn giả, thậm chí còn như vậy chèn ép ghi danh sử sách hai vị vĩ đại tồn tại nhưng một phương diện khác, Lục Úy Nhân, Trầm Thương lại rất phẫn nộ.</p><p>Hai người bọn họ cùng Nhạc Thổ liên hệ chặt chẽ, Nhạc Thổ cái chết, có thể nói hơn nửa là chết ở Phương Nguyên âm mưu dưới.</p><p>Nhạc Thổ cuối cùng không thể không bại lộ bí mật lớn hắn có thể hấp thu tiêu hóa sự thực băng nổi, tăng trưởng tu vi của chính mình!</p><p>Phương Nguyên liền cố ý cùng Nhạc Thổ giao dịch, còn gọi được lớn tiếng như vậy, chính là kích thích song tôn mau mau toàn lực đối với Nhạc Thổ xuống tay ác độc a.</p><p>Kết quả song tôn ra sức như vậy thế tiến công, trái lại trợ giúp Phương Nguyên, để Phương Nguyên cuối cùng giết chết Nhạc Thổ.</p><p>Gian trá, nham hiểm, ác độc!</p><p>Loại này từ ngữ ở Trầm Thương, Lục Úy Nhân trong lòng luân phiên lưu chuyển, hết thảy thiếp cho Phương Nguyên.</p><p>Ầm ầm ầm. . .</p><p>Áng vàng lùi bước, tinh quang lờ mờ, Phương Nguyên huênh hoang không hai, khí thôn vạn dặm như hổ.</p><p>Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn trong miệng tràn đầy cay đắng.</p><p>Bọn họ đối đầu đến hiện tại, tiêu hao rất nhiều, lá bài tẩy từng cái từng cái lộ ra ánh sáng. Trên người bọn họ thương thế, đều còn giữ, chưa kịp trị liệu.</p><p>Trái lại Phương Nguyên, vẫn kiềm chế không phát, ẩn giấu thực lực, tâm tư quá thâm trầm.</p><p>Oanh!</p><p>Lại một lần nữa ba tôn đối hám.</p><p>Phương Nguyên hơn một chút.</p><p>Song tôn lùi bại, cùng nhau thổ huyết, thương thế càng sâu một phần.</p><p>Phương Nguyên một thân tuyết bào, tóc đen lay động, tung hoành chiến trường, khí cái sơn hà.</p><p>Hắn vững vàng chiếm cứ thượng phong, trong miệng chợt ngâm</p><p>Sớm tuổi đã biết thế sự gian,</p><p>Nhưng có thể bay hồng đãng trong mây.</p><p>Một đường gió lạnh thân như nhứ,</p><p>Mệnh hải chìm nổi khách độc hành.</p><p>Ngàn mài vạn đánh tâm gang,</p><p>Lo lắng hết lòng đúc một kiếm.</p><p>Hiện tại kiếm chỉ điệp mây nơi,</p><p>Luyện cổ luyện người còn luyện thiên!</p><p>Phương Nguyên thế tiến công giống như sóng to gió lớn, bao phủ ngàn dặm chiến trường, bao trùm càn khôn bát cực.</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn không thể chống đối, liên tiếp bại lui.</p><p>Phương Nguyên đưa tay chộp một cái, sau cùng sự thực băng nổi cấp tốc bay tới.</p><p>\"Đừng hòng!\" Tinh Túc Tiên Tôn lạnh rên một tiếng, cuối cùng bước ngoặt không thể không ném ra Sinh Tử Môn.</p><p>Sinh Tử Môn đột nhiên bùng nổ ra một luồng hút nhiếp lực lượng, Cự Dương Tiên Tôn đồng thời ra tay, sát chiêu oanh đến Phương Nguyên trên người.</p><p>Phương Nguyên bởi vì phải thu lấy sự thực băng nổi, lộ ra kẽ hở, bị song tôn hợp tác đánh vào Sinh Tử Môn bên trong.</p><p>\"Chiến thuật thành công!\" Song tôn đối diện, đều toát ra vẻ ngạc nhiên mừng rỡ tâm ý.</p><p>Nhưng sau một khắc. . .</p><p>Đãng Hồn Sơn, Lạc Phách Cốc, Nghịch Lưu Hà!</p><p>Lấy ba đại Thiên Địa bí cảnh làm trụ cột một cái sát chiêu, bị Phương Nguyên thôi thúc đi ra.</p><p>Một con đường sống thình lình thành hình, từ Sinh Tử Môn bên trong kéo dài mà ra.</p><p>Phương Nguyên qua trong giây lát lại trở về chiến trường, đem phẫn nộ táo bạo chí cực U Hồn Ma Tôn ném ở Sinh Tử Môn bên trong.</p><p>Song tôn trố mắt!</p><p>Cự Dương Tiên Tôn mí mắt thẳng run, đây chính là hắn đã từng hãm lạc ở Sinh Tử Môn bên trong, vẫn mong đợi Phương Nguyên cấu nghĩ ra được sát chiêu. Phương Nguyên vẫn từ chối, đầy mặt làm khó dễ, cuối cùng tuyên bố tính toán thất bại. Nhưng hiện tại, Cự Dương Tiên Tôn nhìn Phương Nguyên triển khai chiêu này thành thạo như vậy, rất rõ ràng, hắn từ lâu luyện tập nhiều lần.</p><p>Phong Ma Quật tranh trước, Phương Nguyên tựu đã có này một chiêu!</p><p>Nhưng hắn vẫn vẫn là nắm đãng hồn Lạc Phách Ấn đến qua loa lấy lệ Cự Dương Tiên Tôn đám người.</p><p>Gặp được Sinh Tử Môn căn bản giữ không nổi Phương Nguyên, Tinh Túc Tiên Tôn nhẹ nhàng thở dài.</p><p>Sau một khắc, Sinh Tử Môn mở lớn, U Hồn Ma Tôn từ bên trong vừa nhảy ra!</p><p>Tâm tình của hắn vẫn cứ táo bạo, thần trí hỗn loạn không rõ, không có xuống tay với Tinh Túc Tiên Tôn, đánh mạnh Cự Dương Tiên Tôn cùng Phương Nguyên.</p><p>Tinh Túc Tiên Tôn thừa cơ nghĩ muốn cướp giật sự thực băng nổi.</p><p>Tràng diện một lần phi thường hỗn loạn.</p><p>Tiên đạo sát chiêu đãng hồn Lạc Phách Ấn!</p><p>Phương Nguyên một đòn bên dưới, cắt ngang U Hồn Ma Tôn trên ngàn cánh tay.</p><p>Phương Nguyên thành tôn phía sau, độ Hắc Hỏa tai nạn, đạo ngân cũng thoáng ngự trị ở U Hồn Ma Tôn bên trên!</p><p>Phương Nguyên gào thét một tiếng, thừa thắng xông lên, rốt cục đem cuối cùng cái kia một khối sự thực băng nổi đoạt đến rồi trong tay.</p><p>\"Tinh Túc, ta đã tận lực.\" U Hồn bụng bỗng nhiên truyền ra Thái Nhật Dương Mãng thở dài.</p><p>Sau đó, U Hồn Ma Tôn ánh mắt kịch biến, trở nên mênh mông lên. Hắn rít gào cùng phẫn nộ hận đều im bặt đi, bỏ qua Phương Nguyên, Cự Dương, mặt không thay đổi hướng về hướng về lỗ thủng.</p><p>Oanh.</p><p>Một tiếng vang thật lớn, U Hồn Ma Tôn càng dùng thân thể ngăn chặn lỗ thủng.</p><p>Quần tiên ngạc nhiên, toàn trường lại lần nữa yên lặng. </p>\n\t\t\t \n\n                    "
}