{
  "href": "https://doctruyenchufull.vip/63340d10bea2d9fb2f85d462",
  "title": "Chương 2216: Chương 249: Luyện Thiên Ma Tôn!",
  "chapterNumber": "2216",
  "slug": "chuong-2216-chuong-249-luyen-thien-ma-ton",
  "previousLink": "chapters-truyenchufull/2215-chuong-2215-chuong-248-tran-chien-nay-la-nguoi-thang",
  "currentLink": "chapters-truyenchufull/2216-chuong-2216-chuong-249-luyen-thien-ma-ton",
  "nextLink": "chapters-truyenchufull/2217-chuong-2217-chuong-250-bi-phuong-nguyen-doa-khoc",
  "contentHTML": "\n\n                        <p> Phương Nguyên về tới Đông Hải.</p><p>Tà dương dưới, mặt biển hoả hồng một mảnh. Hải điểu kêu to, gió biển phơ phất.</p><p>Ở đây cự ly Đông Hải Hạ gia đại bản doanh còn có một đoạn cự ly, nhưng cũng không xa xôi.</p><p>\"Ở đây là tốt rồi.\" Phương Nguyên nhanh chóng hạ xuống, rơi xuống một chỗ diện tích không lớn không người hoang đảo trên.</p><p>Số loại điều tra sát chiêu lập tức phát sinh, Phương Nguyên liền đối với toàn bộ tiểu đảo rõ như lòng bàn tay, cũng không có phát hiện bất kỳ uy hiếp gì hoặc là thần bí.</p><p>Phương Nguyên trực tiếp tung Ngũ Giới Đại Hạn Trận.</p><p>Rất nhanh, ngũ sắc yên vụ hỗn tạp một thể, đem trọn cái tiểu đảo bao phủ, sau đó lại từ không trung, mặt biển, đáy biển cấp tốc chậm rãi lan tràn ra.</p><p>Như hắn lúc này vẫn chỉ là bát chuyển, từ Phong Ma Quật bên trong trốn sinh, tất nhiên sẽ lựa chọn Đông Hải Hạ gia đại bản doanh, cũng hoặc là bí mật tiến về phía trước Thái cổ Bạch Thiên các loại địa phương, ẩn giấu đi, bí mật nghỉ ngơi.</p><p>Nhưng Phương Nguyên giờ khắc này đã có cửu chuyển tu vi, thành tựu Tôn giả, nhưng là có thể công khai.</p><p>Nếu như Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn lúc này truy sát lại đây, ngược lại là Phương Nguyên vui với nhìn thấy tình huống đây.</p><p>Phương Nguyên chậm rãi nhắm mắt, thần niệm cuồn cuộn, thăm dò vào Chí Tôn Tiên Khiếu.</p><p>Cửu chuyển tiên nguyên tích góp mấy viên.</p><p>Bát chuyển tiên nguyên tục xưng Bạch Lệ tiên nguyên, cửu chuyển tiên nguyên lớn hơn một chút, khác nào hạnh, toàn thân màu da cam vẻ.</p><p>Chính là Hoàng Hạnh tiên nguyên!</p><p>Phương Nguyên từ lâu quen thuộc cửu chuyển tiên nguyên biểu chinh, dù sao hắn trước sớm có được quá Cự Dương Tiên Tôn, U Hồn Ma Tôn để lại một ít tiên nguyên.</p><p>Nhưng vào giờ phút này, hắn vẫn cứ trong lòng mơ hồ khuấy động.</p><p>Dù sao, đây là độc thuộc về hắn Hoàng Hạnh tiên nguyên!</p><p>Vận dụng Hoàng Hạnh tiên nguyên, Phương Nguyên từ từ thôi thúc một cái thủ đoạn.</p><p>Luyện đạo sát chiêu Luyện Kỷ!</p><p>Một luồng nhạt ánh sáng màu vàng, chỉ lớn chừng quả đấm, từ Phương Nguyên vùng đan điền chảy xuôi mà ra. Sau đó, vàng nhạt hào quang chậm rãi lưu chuyển, chảy khắp Phương Nguyên toàn thân.</p><p>Trọng điểm là Phương Nguyên trên người miệng vết thương.</p><p>Phương Nguyên trên người miệng vết thương có hơn trăm nơi, tuyệt đại đa số đều chỉ là ở đường về trước, qua loa xử lý một cái.</p><p>Đến hiện tại, vẫn cứ có thật nhiều miệng vết thương chảy xuôi huyết dịch, có chút điểm tinh ánh sáng hoặc là màu vàng vòng ánh sáng bảo vệ, lóng lánh ở xương cốt trên hoặc là mơ hồ trong máu thịt.</p><p>Vàng nhạt hào quang lưu chuyển đi vào, đến chỗ tinh quang tiêu tan, áng vàng phai mờ. Điều này đại biểu Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn trên người Phương Nguyên lưu xuống đạo ngân, đều bị Phương Nguyên luyện hóa.</p><p>Nhưng luyện hóa quá trình cũng không hơn gì, mãnh liệt đau khổ không ngừng truyền đến.</p><p>Phương Nguyên cả người khẽ run, sắc mặt tái nhợt, rất nhanh đầu trán tựu tràn đầy mồ hôi lạnh.</p><p>Cuối cùng, vàng nhạt hào quang dừng lại ở Phương Nguyên bị chặt đứt trên cánh tay. Vẫn giằng co nửa canh giờ, vàng nhạt hào quang này mới tiêu tan.</p><p>Phương Nguyên phun ra một ngụm trọc khí, chậm rãi thanh tĩnh lại.</p><p>Thở dốc một lát sau, hắn lập tức thôi thúc Nhân Như Cố hợp lại sát chiêu.</p><p>Sau một khắc, hắn thương thế trên người toàn tiêu, bị chặt đứt cánh tay cũng triệt để khôi phục như cũ.</p><p>Chỉ là Phương Nguyên cầm tân sinh bàn tay, vẫn có một ít suy yếu vô lực cảm thụ.</p><p>Nhưng cái này đã để hắn phi thường hài lòng.</p><p>Phương Nguyên thương thế trên người nghiêm trọng, Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn cũng không khá hơn chút nào.</p><p>Phương Nguyên hầu như có thể khẳng định là, hai người bọn họ chữa thương hiệu suất, tuyệt đối thấp hơn mình.</p><p>Bởi vì Phương Nguyên có Luyện Kỷ sát chiêu, cái này sát chiêu có thể đem cổ tu thân trên đạo ngân đều cấp tốc luyện hóa, biến hoá để cho bản thân sử dụng. Căn nguyên trên, thủ đoạn này đến từ chính Phương Nguyên đã từng sát chiêu Giữ Mình Trong Sạch.</p><p>Phương Nguyên chính là bằng này, ở Phong Ma Quật tranh bên trong, đem Phi Tinh sát chiêu lưu lại đạo ngân hết thảy luyện hóa, trực tiếp phá giải Tinh Túc Tiên Tôn Phi Tinh liên chiêu.</p><p>Thân thể thương thế đã không có, hồn phách cũng ở trạng thái đỉnh cao, Phương Nguyên tiện tay xử lý Chí Tôn Tiên Khiếu.</p><p>Chí Tôn Tiên Khiếu đầu tiên là bị Cự Dương Tiên Tôn sát chiêu, gợi ra tai kiếp. Gần như cùng lúc đó, lại ở Phương Nguyên trong bóng tối thao tác, xung kích Thiên Đạo phong tỏa, chịu đựng Hỗn Độn tai ương.</p><p>Toàn bộ Chí Tôn Tiên Khiếu tổn thất nặng nề, gốc gác bạo hàng, so với Phong Ma Quật trước, chỉ còn lại hai phần mười không tới gốc gác.</p><p>Đơn giản là tàn tạ khắp nơi, vô cùng thê thảm.</p><p>\"Bất quá, sớm ở Phong Ma Quật cuộc chiến trước, ta tựu dự liệu được tình huống như thế, đồng thời kịp chuẩn bị!\"</p><p>Phương Nguyên cường chấn tinh thần, ý nghĩ cuồn cuộn, sau một khắc thúc lên Tiên đạo hợp lại sát chiêu Giang Sơn Như Cố.</p><p>Chí Tôn Tiên Khiếu bên trong Niên Hoa Trì, cùng với phân bố các nơi Niên Hoa phân trì, đều triệt để mở ngăn.</p><p>Tích góp thời gian nước sông ở Giang Sơn Như Cố sát chiêu bên dưới, hình thành dâng trào cuồn cuộn nước sông bóng mờ, cấp tốc quyển tịch toàn bộ tiểu ngũ vực, lan tràn sở hữu tiểu cửu thiên.</p><p>Hư ảo thời gian nước sông rất nhanh tựu biến mất sạch sành sanh, nhưng lưu lại nhưng là có thể khôi phục thêm như lúc ban đầu tài nguyên điểm, núi non cùng giang hồ.</p><p>Chí Tôn Tiên Khiếu bên trong các Cổ Tiên gặp được tình cảnh này, dồn dập hoan hô lên, sĩ khí đại chấn.</p><p>Phương Nguyên phun ra một ngụm trọc khí.</p><p>Lúc trước hắn đại làm Niên Hoa phân trì, thiết lập Trụ đạo phân khu, cũng đã trù tính cùng Giang Sơn Như Cố sát chiêu phối hợp.</p><p>Thủ đoạn này dùng hạ xuống, Niên Hoa Trì bên trong thời gian nước sông hầu như khô cạn, rất nhiều Trụ đạo phân khu hầu như chỉ còn trên danh nghĩa, Chí Tôn Tiên Khiếu cùng ngoại giới tốc độ thời gian trôi qua chênh lệch thật to giảm bớt.</p><p>Cần một đoạn thời gian không ngắn nữa, Niên Hoa Trì bên trong mới có thể một lần nữa tích góp được quy mô đầy đủ thời gian nước sông, đem Chí Tôn Tiên Khiếu tốc độ thời gian trôi qua một lần nữa tăng lên.</p><p>Toàn bộ Chí Tôn Tiên Khiếu thì lại bởi vậy khôi phục bốn phần mười gốc gác.</p><p>Đã như thế, Chí Tôn Tiên Khiếu chỉ là có hơn bốn phần mười tổn thất, giảm mạnh Phương Nguyên xây lại thời gian cùng tinh lực, vật lực.</p><p>Hơn bốn phần mười tổn thất, chính là Hỗn Độn tai ương tạo thành.</p><p>Giang Sơn Như Cố sát chiêu đều bất hảo dùng. Chết ở Hỗn Độn tai ương bên trong Cổ Tiên, cũng không cách nào thông qua Nhân Hải sống lại.</p><p>Cái khác tổn thất còn rất nhiều.</p><p>Tiên nguyên tổn thất vô cùng lớn, đã từng số lượng cao bát chuyển tiên nguyên dự trữ, giờ khắc này chỉ còn lại hơn một phần mười, đã sớm điệt phá kinh giới tuyến, nằm ở tình cảnh phi thường nguy hiểm.</p><p>Đây là Phương Nguyên ngừng tay, không có tiếp tục làm khó dễ Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn nguyên nhân chính một trong.</p><p>Tin tức tốt là, Phương Nguyên bây giờ là Tôn giả, sản xuất cửu chuyển Hoàng Hạnh tiên nguyên, so với Bạch Lệ tiên nguyên càng thêm dùng bền.</p><p>Xấu tin tức là, đã từng cho Phương Nguyên tiên dự trữ trợ giúp rất lớn bát chuyển Tiên Cổ Thiên Nguyên Bảo Hoàng Liên, có thể mang cho Phương Nguyên trợ lực kịch liệt trượt.</p><p>Đồng thời, Chí Tôn Tiên Khiếu tốc độ chảy tiếp cận ngoại giới, dẫn đến Phương Nguyên tiên nguyên dự trữ hiệu suất cũng không cao.</p><p>Mà ở gần đây thời gian trong, Phương Nguyên cần nghỉ ngơi, kinh doanh Tiên Khiếu, luyện hóa ngoại giới tự nhiên đạo ngân, đều cần rất nhiều tiên nguyên.</p><p>\"Tiên nguyên chỗ hổng rất lớn, mà Tiên Nguyên Thạch đã đối với ta giúp ích rất ít.\"</p><p>\"Nếu như liều lĩnh ưu tiên tăng lên Chí Tôn Tiên Khiếu tốc độ thời gian trôi qua, cũng rất không thích hợp!\" Phương Nguyên khẽ cau mày.</p><p>Tôn giả cách mỗi mười năm một cơn hạo kiếp, năm mươi năm một hồi vạn kiếp, mỗi trăm năm một hồi Hỗn Độn đại nạn.</p><p>Hạo kiếp, vạn kiếp, trừ phi là Mộng đạo, Đan đạo hàng ngũ, bằng không đối với Phương Nguyên uy hiếp liền không lớn. Phương Nguyên kiêng kỵ chính là mỗi trăm năm một lần Hỗn Độn đại nạn.</p><p>Tuy rằng, hắn ở Phong Ma Quật bên trong đã vượt qua một lần Hỗn Độn tai ương.</p><p>Nhưng đây chỉ là Thiên Đạo phong tỏa mà thôi, Hỗn Độn tai ương quy mô xa xa nhỏ hơn mỗi trăm năm một lần Hỗn Độn đại nạn!</p><p>Nếu như Chí Tôn Tiên Khiếu thời gian tăng lên quá nhanh, Phương Nguyên tựu sẽ nhanh chóng đưa tới Hỗn Độn đại nạn. Một cái xử nữ để ý không tốt tựu sẽ trọng thương, thậm chí gần chết, cho những tôn giả khác thừa dịp cơ hội.</p><p>Tiên nguyên bổ sung là cái vấn đề khó, trừ cái này cái tổn thất ở ngoài, Phương Nguyên còn có đại lượng Tiên Cổ tổn thất.</p><p>Phong Ma Quật tranh trước trung kỳ, Cổ Tiên chết trận sau, Phương Nguyên đều không có thu về bọn họ Tiên Cổ, Tiên Khiếu.</p><p>Đồng thời Phương Nguyên lấy ra Lăng Vân Thành bảy toà Tiên Cổ Ốc, cũng hết thảy tổn thất ở Phong Ma Quật tranh bên trong.</p><p>Phương Nguyên lần này Tiên Cổ tổn thất trình độ, quăng trừ Thiên Đình, Trường Sinh Thiên, cái khác bất luận cái nào siêu cấp thế lực đều không gánh vác được.</p><p>Tốt ở Phong Ma Quật trung hậu kỳ, Phương Nguyên tựu có ý thức giảm thiểu phương diện này tổn thất. Tỷ như Chiến Bộ Độ chết trận thời gian, hắn còn để lại ý chí liền đem rất nhiều trân quý Biến hóa đạo Tiên Cổ, hết thảy đưa vào Bảo Hoàng Thiên bên trong.</p><p>Tiên nguyên, Tiên Cổ ở ngoài, Cổ Tiên ngã xuống cũng là rất nhiều.</p><p>Cương Bôn dũng sĩ, Sương Điệp vĩnh sinh, Tiêu Hà Tiêm, Băng Tinh Tiên Vương, thậm chí Phương Nguyên phân thân Chiến Bộ Độ các loại, đều chết ở Phong Ma Quật trong đại chiến. Còn có một nhóm người, chết ở Chí Tôn Tiên Khiếu bên trong, vì chống đối tai kiếp mà chết.</p><p>Bọn họ đại đa số trước mắt đều thông qua Nhân Hải sống lại, cần trùng tu thành tiên.</p><p>Mặt khác một nhóm người, nhưng thì không cách nào sống lại. Trong những người này liền có bát chuyển Cổ Tiên mạt đại Chiến Thú Vương.</p><p>Hắn ngã xuống để Phương Nguyên đều cảm thấy một tia tiếc nuối.</p><p>Lão nhân gia này chính là càng vất vả công lao càng lớn người, đối với Chí Tôn Tiên Khiếu trợ giúp rất lớn. Đáng tiếc bị Hắc Hỏa đốt cháy mà chết, Phương Nguyên không cách nào sống lại.</p><p>Trừ những thứ này ra vật chất trên tổn thất, Phương Nguyên còn có một nhóm lớn ẩn tính tổn thất.</p><p>Chủ yếu nhất chính là sát chiêu phơi sáng rất nhiều.</p><p>Ở Phong Ma Quật tranh bên trong, Phương Nguyên không thể không bại lộ đại lượng hợp lại sát chiêu, rất nhiều lá bài tẩy. Tỷ như Luyện Kỷ sát chiêu, đồ đằng sát chiêu các loại.</p><p>Sau một quãng thời gian, này chút sát chiêu hầu như tựu không thể dùng lại, cần tiến hành thay đổi.</p><p>Nếu như tương lai cùng những tôn giả khác tác chiến, sử dụng nhất thành bất biến sát chiêu, sẽ mang lại cho Phương Nguyên nguy hiểm to lớn.</p><p>Cùng những tổn thất này so với, Phương Nguyên lấy được càng nhiều!</p><p>Phong Ma Quật tranh, Phương Nguyên thu hoạch vô cùng lớn, chính là hoàn toàn xứng đáng đệ nhất bên thắng! !</p><p>Đầu tiên là Phương Nguyên vơ vét bảy vị trí đầu tầng, được số lượng cao hỗn ** đạo ngân tiên tài.</p><p>Ở Phong Ma Quật tầng thứ tám, hắn lợi dụng Tặc Sào, lại chiếm lấy lượng lớn cửu chuyển tiên tài. Này chút cửu chuyển tiên tài, đã có thể chống đỡ hắn xung kích cửu chuyển Tiên Cổ luyện chế.</p><p>Hạng thứ hai là Nguyên Cảnh.</p><p>Phương Nguyên trong tay Nguyên Cảnh cùng Cự Dương Tiên Tôn gần như, so với Tinh Túc Tiên Tôn kém hơn một chút.</p><p>Nguyên Cảnh giá trị rất lớn, đặc biệt là đối với Phương Nguyên mà nói.</p><p>Hạng thứ ba là Nhạc Thổ Bắc Nguyên Nhạc Thổ chân truyền, còn có Thiên Đạo tu hành thành quả. Trong đó bao hàm làm sao tiêu hóa sự thực băng nổi, tăng lên tự thân Thiên Đạo tu vi.</p><p>Thứ tư hạng là tình báo.</p><p>Phong Ma Quật tranh sau, Phương Nguyên đối với Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn, cùng với đối với Thiên Đình, Trường Sinh Thiên đều có một cái tương đương cặn kẽ hiểu rõ!</p><p>Lại không giống trước như vậy khốn quẫn bị hồ đồ rồi.</p><p>Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn thủ đoạn, bọn họ chiến đấu hệ thống, cùng với Thiên Đình Sinh Tử Môn Tiên Mộ, Bạch Vân ép thành giống như như không phải họa đạo đại trận, Nguyễn Đan Đan đạo, Trường Sinh Thiên Bát Cực đại trận, Kiếp Vận Đàn đổi vận kim quang đại đạo các loại.</p><p>Thứ năm hạng thu hoạch, cũng là Phương Nguyên thu hoạch lớn nhất.</p><p>Hắn tu vi tăng lên, trở thành Tôn giả.</p><p>Đây là một cái đỉnh cao biến chất!</p><p>Từ nay về sau, hắn tựu triệt để từ một vị quân cờ trở thành một tên kỳ thủ, đường đường chính chính bố cục thiên địa, chấp tể năm vực.</p><p>Nhân tộc lịch sử, các dị nhân lịch sử, đều không thể không ghi chép tên của hắn.</p><p>Đến đây, hắn cùng vị trí thứ mười tiên hiền sóng vai, giống như Đại Nhật, chiếu sáng thiên cổ. Còn lại Cổ Tiên bất luận cỡ nào hào kiệt anh hùng, đều vì đầy sao.</p><p>Cổ Nguyệt Phương Nguyên!</p><p>Cổ tu bên trong thế giới người thứ mười một Tôn giả.</p><p>Lấy Luyện đạo thành tôn ma tu.</p><p>Dựa theo Thiên Đình, Trường Sinh Thiên tuyên truyền cái kia tên gọi</p><p>Luyện Thiên Ma Tôn! </p>\n\t\t\t \n\n                    "
}