{
  "href": "https://doctruyenchufull.vip/63340d16bea2d9fb2f85d46c",
  "title": "Chương 2217: Chương 250: Bị Phương Nguyên doạ khóc",
  "chapterNumber": "2217",
  "slug": "chuong-2217-chuong-250-bi-phuong-nguyen-doa-khoc",
  "previousLink": "chapters-truyenchufull/2216-chuong-2216-chuong-249-luyen-thien-ma-ton",
  "currentLink": "chapters-truyenchufull/2217-chuong-2217-chuong-250-bi-phuong-nguyen-doa-khoc",
  "nextLink": "chapters-truyenchufull/2218-chuong-2218-chuong-251-ruou-ngon-vo-vi",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Trầm gia đại bản doanh, Tử Đàn Vạn Tước Đảo.</p><p>Một vị Cổ Tiên ông lão đứng ở một tòa cửa đá trước mặt, yên lặng chờ đợi.</p><p>Cổ Tiên ông lão trên người tản ra bát chuyển khí tức, đồng thời quyền cao chức trọng, chính là Trầm gia đương thời Thái thượng đại trưởng lão Trầm Tòng Thanh!</p><p>Ầm ầm. . .</p><p>Bế quan mật thất cửa đá chậm rãi mở ra, từ bên trong đi ra hai vị Cổ Tiên đến.</p><p>Dẫn đầu một vị, một thân áo bào tro, tóc dài trắng đen hỗn hợp, rối tung vai đầu, chính là Trầm Thương.</p><p>Hắn chuyên tu Nhân đạo, Thần Đế Thành bên trong ẩn núp là hắn một hồi gặp gỡ. Từ Thần Đế Thành bên trong đột phá mà ra sau, hắn Tiên Khiếu bên trong Hắc Hỏa vết thương đã là triệt để khỏi hẳn, về mặt chiến lực phồng, là tuyệt đối Á Tiên Tôn sức chiến đấu.</p><p>Trầm Thương bước ra cửa đá phía sau, liền dừng lại ở bên, đối với phía sau Cổ Tiên mỉm cười: \"Lục đạo hữu, mời.\"</p><p>Này một vị Cổ Tiên một thân áo vải phục, mười phần mộc mạc. Thể trạng cường tráng như gấu, đầu đội nón lá, lộ ra nửa mặt mặt trắng xám suy yếu.</p><p>Chính là từ Phong Ma Quật sống đi ra Lục Úy Nhân.</p><p>Lục Úy Nhân hơi vái chào nói: \"Trầm tiền bối Nhân đạo thủ đoạn tuyệt diệu phi phàm, vãn bối thương thế đã là chữa khỏi ba phần mười. Này phần ân tình chỉ có thể lưu chờ tương lai hồi báo.\"</p><p>Trầm Thương cười ha ha: \"Lục đạo hữu không cần gửi treo trong ngực, cũng không nhất định gọi ta là tiền bối. Phong Ma Quật bên trong ngươi và ta sóng vai mà chiến, hợp tác chặt chẽ, như vậy tình chiến hữu trực tiếp ngang hàng luận giao liền có thể.\"</p><p>Trầm Tòng Thanh cười nói: \"Hai vị, yến hội đã chuẩn bị xong, còn xin di giá.\"</p><p>Không chờ Lục Úy Nhân khiêm tốn nữa, Trầm Thương cười ha ha, một phát bắt được cánh tay của hắn, nhiệt tình mang theo hắn vào tiệc rượu.</p><p>Tiệc rượu lộ thiên bài bố, chính là ở Tử Đàn Vạn Tước Đảo đỉnh cao nhất.</p><p>Trong đình đài chỉ có ba toà, Trầm Thương ngồi chủ vị, Lục Úy Nhân người xem vị, Trầm Tòng Thanh kính bồi ghế chót.</p><p>Trên bàn đá rượu ngon món ngon tự không cần nói nhiều, Lục Úy Nhân lướt qua liền thôi, ánh mắt viễn vọng.</p><p>Chỉ thấy mặt biển như gương, sóng lớn không thịnh hành, tà dương ánh chiều tà, hà mây như lửa.</p><p>\"Tốt một phen mỹ cảnh.\" Lục Úy Nhân vừa nhẹ khen lên tiếng.</p><p>Lúc này, trên hải đảo vạn ngàn chim tước kêu to, vô số gỗ tử đàn cành ở tiếng chim hót bên trong khẽ run, bắn ra tươi đẹp cùng thanh âm.</p><p>Trong lúc nhất thời, hỗn tạp cùng nhau tiếng trời từ từ đung đưa, ở rộng lớn biển trời trong đó xa xa khuếch tán ra.</p><p>Lục Úy Nhân không khỏi toát ra sa vào vẻ, nhắm hai mắt lại tinh tế thưởng thức. Hơn nửa ngày, hắn mới chậm rãi mở mắt, phun ra một ngụm trọc khí: \"Đã sớm nghe nghe Đông Hải Trầm gia Tử Đàn Vạn Tước Đảo mỹ danh, hôm nay gặp mặt, quả nhiên là danh bất hư truyền. Có thể từ Phong Ma Quật bên trong sống sót đi ra, mắt thấy trước mắt này cảnh, trong lòng một mảnh an ninh bình tĩnh, ai, còn sống thật là tốt.\"</p><p>Lục Úy Nhân thực lực đã là bát chuyển đỉnh cao, phòng ngự phương diện càng là ở Á Tiên Tôn bên trong đột xuất.</p><p>Nhưng mà, Phong Ma Quật một trận chiến nhưng là trọn vẹn để hắn cảm nhận được nhỏ yếu tư vị.</p><p>Trong đó gian nan khốn khổ lại không đi nói, rất nhiều lần Lục Úy Nhân đều là sinh tử một đường. Hồi tưởng lại những hung hiểm này tình hình, Lục Úy Nhân lúc này vẫn cứ lòng vẫn còn sợ hãi.</p><p>Trầm Tòng Thanh nhất thời biểu lộ vẻ tò mò, điều tra nói: \"Nếu không có Thiên Đình, Trường Sinh Thiên tuyên bố, toàn bộ năm vực đều vẫn chưa hay biết gì. Phong Ma Quật bên trong, đến tột cùng chuyện gì xảy ra? Không chỉ có Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn sống lại, tựu liền Cổ Nguyệt Phương Nguyên cũng đã trở thành Luyện Thiên Ma Tôn?\"</p><p>Thiên Đình, Trường Sinh Thiên phương diện đều ăn rồi thiệt thòi, tuy rằng cũng đều thu hoạch không nhỏ, nhưng Phương Nguyên mới là lớn nhất bên thắng. Vì lẽ đó, liên quan với Phong Ma Quật tình báo hai nhà bọn họ đều không có kể cặn kẽ.</p><p>Trước mắt thiên hạ rung động, Cổ Tiên khiếp sợ phía sau, chính là dâng trào ra to lớn hiếu kỳ.</p><p>Trầm Tòng Thanh đương nhiên cũng tránh không được.</p><p>Lục Úy Nhân, Trầm Thương liếc mắt nhìn nhau, ngươi một lời ta một lời, mang theo thần tình phức tạp đem Phong Ma Quật tranh tự nói một lần.</p><p>Trầm Tòng Thanh nghe nghe ngóng sau, thật lâu không hề có một tiếng động.</p><p>Vô Cực Ma Tôn theo đuổi, Tinh Túc Tiên Tôn trù tính, Cự Dương Tiên Tôn hung hăng, Nhạc Thổ Tiên Tôn tiếc nuối, cùng với Cổ Nguyệt Phương Nguyên ẩn nhẫn. . .</p><p>Này tràng giao phong quy cách quá cao!</p><p>Cho tới Khí Tuyệt Ma Tiên, Chiến Bộ Độ, Khí Hải lão tổ, Lục Úy Nhân, Trầm Thương hạng nhân vật này, đều được làm nền.</p><p>Này tràng giao phong đánh đổi cũng khiến người vô cùng sợ hãi.</p><p>Chiến Bộ Độ, Khí Tuyệt Ma Tiên loại này Á Tiên Tôn đều chết trận. Phương Nguyên dưới trướng tổn thất Cổ Tiên sắp tới năm mươi, Trường Sinh Thiên Bát Cực Tử chỉ còn lại một nửa. Phong Ma Quật bên trong, bao hàm Nhiếp Cuồng Phong, Bộ Thiên Không, Đoạn Hổ ở bên trong ngàn tỉ sinh linh diệt vong!</p><p>Cuối cùng, Vô Cực Ma Tôn nỗ lực vĩnh sinh thất bại, Phương Nguyên thành lớn nhất bên thắng.</p><p>Trầm Tòng Thanh nhíu lại đầu lông mày, lại hướng về hai tiên thỉnh giáo: \"Tại hạ còn có ba sự không rõ. Chuyện thứ nhất, nếu ta là Vô Cực Ma Tôn, vì sao phải vội vàng như thế, như vậy làm hiểm đây? Có thực lực như thế, có thể nói lực áp thiên hạ, toà này Phong Ma đại trận không thành, không ngại lại được bố trí một tòa khác được rồi.\"</p><p>Trầm Thương hơi lắc đầu: \"Vô Cực Ma Tôn quyết chí thề cầu đạo, trên trăm vạn năm tích lũy cùng trù tính, không trải qua kiểm nghiệm há có thể cam tâm?\"</p><p>Lục Úy Nhân nói bổ sung: \"Hắn ngay lúc đó trạng thái e sợ cũng không thể kéo dài. Hắn nhìn như sống lại, kì thực cũng không phải là sống sờ sờ Cổ Tiên. Chí ít khi hằn chết phía sau, cũng không phải là huyết nhục, cũng không Tiên Khiếu rơi xuống, mà là hoàn nguyên thành rất nhiều sự thực băng nổi.\"</p><p>\"Thì ra là như vậy.\" Trầm Tòng Thanh gật gật đầu, lại hỏi, \"Chuyện thứ hai, U Hồn Ma Tôn tựu thật bỏ mặc không quan tâm, đưa hắn lưu ở Phong Ma Quật tầng thứ chín trong hư không sao?\"</p><p>Lục Úy Nhân trầm ngâm nói: \"U Hồn Ma Tôn ban đầu bị Tinh Túc Tiên Tôn thao túng, tâm tình tăng vọt đến cực điểm, hầu như mất đi ký ức, chỉ nhớ mang máng Nhạc Thổ đại nhân. Chờ đến lúc sau, U Hồn Ma Tôn bị Tinh Túc Tiên Tôn thả ra Sinh Tử Môn, dĩ nhiên chủ động trấn áp thế giới thai vách tường lỗ thủng, thực tại ra ngoài chúng ta dự liệu.\"</p><p>\"Hắn cũng không có như ta trước thiết tưởng như vậy, khôi phục ký ức cùng lý trí. Tâm tình trên trở nên đều đều, có thể nói là hờ hững vô tình. Đồng thời đem thai vách tường lỗ thủng, coi là mục tiêu lớn nhất. Lấy thân trấn áp, không để ý cái khác, trạng thái chi quái lạ, giống như. . . Hồn thú.\"</p><p>Trầm Thương thì lại nói: \"U Hồn Ma Tôn vì sao biến thành loại dáng vẻ này, ta cùng Lục đạo hữu sớm có thảo luận, nhưng không có có thành quả. Tựu ta xem ra, e sợ mấy vị Tôn giả trong lòng đều không có câu trả lời khẳng định, nhiều nhất là một ít suy đoán thôi. Tự Phương Nguyên chiếm cứ thượng phong, đoạt đi rồi cuối cùng một khối sự thực băng nổi, mà U Hồn Ma Tôn một lòng nghĩ muốn trấn áp thai vách tường lỗ thủng phía sau, ba tôn tựu đều dừng tay. Trải qua toàn bộ Phong Ma Quật cuộc chiến, bọn họ ngay lúc đó trạng thái cũng hết sức suy yếu, nếu thai vách tường lỗ thủng có U Hồn Ma Tôn xử lý, tạm thời bỏ mặc không quan tâm cũng là cử chỉ sáng suốt.\"</p><p>Nói tới chỗ này, Trầm Thương nhìn về phía Lục Úy Nhân tiếp tục nói: \"Cho tới sau này xử trí như thế nào, U Hồn Ma Tôn lại có hay không sẽ khôi phục lý trí, chúng ta đều không dễ đánh giá.\"</p><p>Lục Úy Nhân gật đầu, sắc mặt không khỏi nghiêm nghị mấy phần.</p><p>U Hồn Ma Tôn thích giết chóc, không có khôi phục lý trí, chỉ có thể chờ ở tầng thứ chín trong hư không, không cách nào phá vòng vây. Nhưng nếu là khôi phục lý trí, e sợ ngũ vực lưỡng thiên khó có thể an ninh.</p><p>Trầm Tòng Thanh cuối cùng hỏi: \"Chuyện thứ ba, cái kia Phương Nguyên thành tựu Tôn giả một loạt âm mưu, đã là bị Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn hai người nói toạc ra. Nhưng vãn bối vẫn là không biết rõ, vì sao Phương Nguyên càng nắm giữ nhiều như vậy mới mẻ độc đáo sát chiêu? Cái kia chút tầng tầng lớp lớp hợp lại sát chiêu, cái kia chút đồ đằng sát chiêu, mấu chốt hơn là Đãng Hồn Lạc Phách Ấn, cùng với lợi dụng Đãng Hồn Sơn, Lạc Phách Cốc, Nghịch Lưu Hà tạo thành sát chiêu. Tại hạ không nghĩ ra, nếu nói là cái khác phương diện cũng cho qua, Phương Nguyên ở Trí đạo trên am hiểu vẫn là phòng bị người khác tính toán. Hắn Trí Tuệ Cổ cũng ở Thiên Đình bên trong hủy diệt. Làm sao có thể có phong phú như vậy sát chiêu thành quả đây?\"</p><p>\"Chẳng lẽ nói, hắn ở Trí đạo mặt trên cũng có cực kỳ tiến bộ trọng đại sao? Nhưng như vậy tiến bộ không khỏi lớn quá rồi đó?\"</p><p>\"Đãng Hồn Lạc Phách Ấn còn chưa tính, có thể để hắn từ Sinh Tử Môn bên trong ung dung thoát ly cái kia nhớ sát chiêu, nhưng là lấy ba toà Thiên Địa bí cảnh làm trụ cột, đồng thời tựa hồ thành công hàng nhái tạo ra được đường sống.\"</p><p>Lục Úy Nhân, Trầm Thương song song lắc đầu, đều là biểu thị không biết.</p><p>Người trước thở dài: \"Nếu không có Phương Nguyên không bằng này ngoài dự đoán mọi người, e sợ cũng không tới phiên hắn trở thành nhất người thắng lớn.\"</p><p>Người sau nói: \"Liên quan với điểm ấy, ta ngược lại thật ra có thật nhiều suy đoán.\"</p><p>Tam tiên vừa ăn vừa nói chuyện, tựu những suy đoán này nghị luận một phen.</p><p>Cơm nước no nê phía sau, Trầm Tòng Thanh lấy ra cốc chén, tại chỗ vì là Lục Úy Nhân, Trầm Thương chế trà.</p><p>Lục Úy Nhân nhìn một hồi, phát hiện đầu mối, không từ rất cảm thấy hứng thú, hỏi: \"Chẳng lẽ là Lục Thanh Trà?\"</p><p>Trầm Tòng Thanh cười nói: \"Bé nhỏ tiểu kỹ, tại hạ bêu xấu.\"</p><p>Lục Úy Nhân nghiêm mặt nói: \"Trầm gia Lục Thanh Trà nổi tiếng thiên hạ, không nghĩ hôm nay có này có lộc ăn. Vận đạo trên có một thuyết pháp, gọi là hết cơn bĩ cực đến hồi thái lai, lại có nói pháp, gọi là đại nạn không chết tất có hậu phúc. Ha ha, hôm nay ta thực sự là may mắn.\"</p><p>Lục Thanh Trà chính là một bộ nước trà, cộng có sáu chén nhỏ.</p><p>Này sáu chén nhỏ nước trà luyện chế trình tự làm việc, nước trà nhiệt độ, chén trà chủng loại, uống trà trình tự, cụ thể cách uống đều có cực kỳ cặn kẽ chú ý.</p><p>Trầm Tòng Thanh liên tục tiêu hao bát chuyển tiên tài, đầu tiên là luyện chế chén thứ nhất trà, tên là Thu Đồng Âm.</p><p>Nước trà thanh sáng tỏ hiện ra, phảng phất ngày mùa thu quang đãng trên không, không nhiễm một hạt bụi. Nước trà vào cổ họng, Lục Úy Nhân chỉ cảm thấy một mảnh nhẹ nhàng khoan khoái cam liệt, trong đầu một mảnh Không Minh trong suốt, không mang theo mảy may ô nhiễm. Toàn bộ người giống như là không buồn không lo, hóa thân thành chim, cũng hoặc là nhẹ gió, ở mùa thu trên bầu trời tung bay, quên mất mọi phiền não.</p><p>Trầm Tòng Thanh lại làm chén thứ hai trà, tên là Vân Lưu Thanh.</p><p>Trà này vị kỳ lạ, mềm nhũn phảng phất không phải nước trà, mà là sợi bông. Một mực lại vừa vào miệng liền tan ra, hóa thành từng luồng từng luồng mang theo lạnh như băng lưu thủy, từ nuốt cổ họng chảy xuôi vào bụng, một đường trút xuống, không hề ngăn cản.</p><p>Làm tiếp chén thứ ba trà, gọi là Giang Nga Khấp.</p><p>Nhưng Trầm Tòng Thanh làm được một nửa, bỗng nhiên nước mắt lưu xuống, chế trà thất bại.</p><p>\"Xấu hổ, xấu hổ.\" Trầm Tòng Thanh bận bịu lau lệ xin lỗi.</p><p>Lục Úy Nhân được lợi ở Trầm Thương trị liệu, lại được đến Trầm gia như vậy thịnh tình chiêu đãi, giờ khắc này trong lòng hiểu rõ, biết làm trò thịt đến, liền tiếp tra hỏi: \"Trầm gia Thái thượng đại trưởng lão cớ gì gào khóc đây?\"</p><p>Trầm Tòng Thanh nhân tiện nói: \"Làm phiền Lục tiên hữu quan tâm, tại hạ là xấu hổ đến cực điểm mà rơi lệ a. Ta Trầm gia tự khai sáng cơ nghiệp, đã có hơn một nghìn năm. Không nghĩ truyền tới ta này một đời, ta Trầm Tòng Thanh vô năng Vô Đức, lệnh ta Trầm gia có diệt vong dấu hiệu. Này thật tốt Tử Đàn Vạn Tước Đảo, Trầm gia trên dưới nhân số vạn ngàn, đều phải hóa thành ảo ảnh trong mơ nữa à.\"</p><p>Trầm Thương thật dài thở dài một tiếng.</p><p>Lục Úy Nhân nói: \"Hai vị tiên hữu là sầu lo Phương Nguyên sao?\"</p><p>\"Đúng là như thế a. Trước đây không lâu tình báo truyền đến, vị này Ma Tôn đại nhân đã là về tới Đông Hải, tọa lạc một chỗ phàm đảo, Ngũ Cấm Huyền Quang Khí bao phủ trong vòng ngàn dặm! Tại hạ trong lòng sầu lo hoảng sợ, Trầm gia trên dưới sầu lo hoảng sợ, Đông Hải Cổ Tiên giới càng là sầu lo hoảng sợ a!\" Trầm Tòng Thanh nói tới chỗ này, lại là từng cỗ lớn nước mắt lưu xuống. </p>\n\t\t\t \n\n                    "
}