{
  "href": "https://doctruyenchufull.vip/63340d1dbea2d9fb2f85d46f",
  "title": "Chương 2218: Chương 251: Rượu ngon vô vị",
  "chapterNumber": "2218",
  "slug": "chuong-2218-chuong-251-ruou-ngon-vo-vi",
  "previousLink": "chapters-truyenchufull/2217-chuong-2217-chuong-250-bi-phuong-nguyen-doa-khoc",
  "currentLink": "chapters-truyenchufull/2218-chuong-2218-chuong-251-ruou-ngon-vo-vi",
  "nextLink": "chapters-truyenchufull/2219-chuong-2219-chuong-252-phuong-nguyen-la-duong-lui",
  "contentHTML": "\n\n                        <p> Đường đường Trầm gia Thái thượng đại trưởng lão, giờ khắc này đúng là rơi lệ đầy mặt.</p><p>Trong này đương nhiên có Trầm Tòng Thanh trong lòng sợ hãi Phương Nguyên cảm xúc ở, nhưng càng nhiều hơn chính là có mưu đồ.</p><p>Thiên Đình, Trường Sinh Thiên đồng thời công khai tuyên bố, tin tức này khẳng định không làm giả được.</p><p>Phương Nguyên trở thành Luyện Thiên Ma Tôn, mà Khí Hải lão tổ kì thực là Phương Nguyên phân thân các loại tin tức, đã là thiên hạ đều biết.</p><p>Phải biết này trước, Đông Hải chính đạo vẫn là ủng hộ Khí Hải lão tổ, gây dựng Chính Khí Minh, đến chống lại Phương Nguyên dưới quyền dị tộc đại liên minh.</p><p>Nguyên lai hai phe thủ lĩnh đều là Phương Nguyên, có thể nói, toàn bộ Đông Hải chính đạo các đại siêu cấp gia tộc đều bị Phương Nguyên đùa bỡn trong lòng bàn tay.</p><p>Trầm Tòng Thanh biết được cái này chân tướng phía sau, đương nhiên có giận dữ và xấu hổ tình, nhưng rất nhanh chính là thấp thỏm lo âu.</p><p>Trầm gia chính là Đông Hải siêu cấp thế lực, gia đại nghiệp đại, sở hữu thất hải, làm sao mặt đối với Phương Nguyên?</p><p>Trước Phương Nguyên vẫn là Á Tiên Tôn thời gian, Đông Hải siêu cấp thế lực bất kể hiềm khích lúc trước, lẫn nhau liên hợp lại cùng nhau, lại đề cử Khí Hải lão tổ, rồi mới miễn cưỡng ổn định thế cuộc.</p><p>Hiện tại Phương Nguyên thành Á Tiên Tôn, Trầm gia các loại này chút siêu cấp thế lực chạy là trốn không thoát.</p><p>Bởi vì bọn họ căn cơ tựu ở Đông Hải, khó có thể di chuyển.</p><p>Coi như di chuyển đi, lại qua nơi nào đây?</p><p>Đầu tiên, Nam Cương, Tây Mạc là không đi được, bởi vì bọn họ nơi nào không có Tôn giả bảo hộ, Phương Nguyên nếu như bất mãn, truy cứu quá khứ, nhất định xong đời.</p><p>Sau đó, Trung Châu, Bắc Nguyên là có Tôn giả thủ lĩnh, có thể chống đỡ Phương Nguyên. Nhưng trong này đều có thật nhiều siêu cấp thế lực tồn tại, nơi nào có Trầm gia này các ngoại nhân không gian phát triển đây? Ở Đông Hải bị Phương Nguyên ức hiếp, lẽ nào ở Trung Châu, Bắc Nguyên sẽ không bị Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn nghiền ép sao? Năm vực loạn chiến là chiều hướng phát triển, nếu như Trầm gia nương nhờ vào những tôn giả khác, e sợ loạn chiến lúc bộc phát, cũng phải cần bị cho rằng bia đỡ đạn.</p><p>Vì lẽ đó, Trầm Tòng Thanh triệu tập gia tộc Cổ Tiên tinh anh thương lượng hồi lâu, đều cảm thấy ngay tại chỗ hướng về Phương Nguyên quy hàng, chính là lập tức lựa chọn tốt nhất.</p><p>Mặc dù có chút xấu hổ, nhưng dù sao Phương Nguyên trở thành Ma Tôn, ai cũng sẽ lý giải.</p><p>Trầm Tòng Thanh quyết định nương nhờ vào Phương Nguyên chủ ý sau, lại tiến một bước suy nghĩ: Nếu là nương nhờ vào, cái kia Trầm gia cái thứ nhất làm, nhất định sẽ càng thêm được lợi. Trầm gia nếu như chủ động chọn đầu, xâu chuỗi Lục Úy Nhân loại này Á Tiên Tôn, lại cổ động cái khác Đông Hải chính đạo nương nhờ vào Phương Nguyên, nhất định sẽ cho Phương Nguyên lưu lại ấn tượng tốt.</p><p>Trầm Tòng Thanh đem ý định này, trong bóng tối hướng về Trầm Thương bẩm báo, Trầm Thương tự định giá hồi lâu, cảm thấy có thể được. Đồng thời tốt nhất trước tiên nói phục Lục Úy Nhân.</p><p>Trầm Thương cảm thấy: Thuyết phục Lục Úy Nhân khả năng rất lớn.</p><p>Tuy rằng hắn cùng Lục Úy Nhân gặp mặt số lần rất ít, thế nhưng lẫn nhau ngọn nguồn rất sâu. Trầm Thương từng chiếm được Nhạc Thổ Tiên Tôn chỉ điểm, Lục Úy Nhân nhưng là Nhạc Thổ Tiên Tôn lưu ở Nam Cương chính kinh truyền nhân.</p><p>Dựa theo Trung Châu môn phái quan hệ, hai người có thể coi là sư huynh đệ.</p><p>Lại thêm Phong Ma Quật một trận chiến, Lục Úy Nhân, Trầm Thương vẫn luôn kề vai chiến đấu, vẫn chưa sinh ra cái gì xấu xa. Lần này trở về, Trầm Thương lại chủ động thôi thúc Nhân đạo thủ đoạn, trợ giúp Lục Úy Nhân chữa thương. Nếu như chỉ dựa vào Lục Úy Nhân Thổ đạo thủ đoạn, thời gian kéo dài nhưng là dài ra!</p><p>Trong lúc nhất thời, Trầm Tòng Thanh gào khóc, Trầm Thương ngồi ở một bên uống trà, chờ chờ Lục Úy Nhân phản ứng.</p><p>Lục Úy Nhân trong lòng thầm than.</p><p>Hắn từ lâu hiểu rõ: Trầm Thương cùng Phương Nguyên quan hệ không minh bạch, sớm ở Túc Mệnh đại chiến thời điểm, tựu liên thủ chống lại Thiên Đình. Phong Ma Quật tranh, Trầm Thương thoát rời Thần Đế Thành bên trong, bởi vì Phương Nguyên một câu nói lập tức cùng Thiên Đình tác chiến.</p><p>Như vậy hắn Lục Úy Nhân đây?</p><p>Lại nên đi nơi nào đây?</p><p>Vấn đề này, Lục Úy Nhân kỳ thực từ lâu cân nhắc rất lâu rồi.</p><p>Phong Ma Quật tranh sau, thiên hạ cách cục lần thứ hai trời đất xoay vần.</p><p>Ba tôn đối lập, còn không bài trừ những tôn giả khác sống lại khả năng.</p><p>Hết thảy đều cần một lần nữa suy tính.</p><p>Thân là Á Tiên Tôn chiến lực Lục Úy Nhân, hết sức biết mình định vị. Cùng Tôn giả giao thủ, đó chính là muốn chết. Nhưng ở nhất định tình huống dưới, Á Tiên Tôn nhóm vẫn cứ cũng có thể ảnh hưởng Tôn giả trong đó thắng bại.</p><p>Hồi tưởng một cái Phong Ma Quật tranh liền biết rồi.</p><p>Khi Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn rơi vào giằng co, bọn họ tựu trước sau mời chào Phương Nguyên, cùng với cái khác Á Tiên Tôn. Này chút người cũng là có thể nghiêng thắng bại cân tiểu ly thượng giai thẻ đánh bạc.</p><p>Phong Ma Quật bên trong, mãi cho đến cuối cùng ba tôn ngưng chiến, Phương Nguyên bọn người không có thu thập Lục Úy Nhân đám người.</p><p>Ngoại trừ ba tôn bản thân trạng thái không tốt, lẫn nhau kiêng kỵ nguyên do ở ngoài, cũng là bất hảo mạo hiểm.</p><p>Một khi giết không chết này chút Á Tiên Tôn, ngược lại là bức bách này chút người nương nhờ vào những tôn giả khác.</p><p>Vì lẽ đó, Lục Úy Nhân bọn người bình yên trở về.</p><p>Lục Úy Nhân trầm ngâm nói: \"Nếu như Nhạc Thổ đại nhân khỏe mạnh, ta nhất định nhưng mà là đi theo Nhạc Thổ Tiên Tôn đại nhân. Cho nên ta ở truy sát thời chiến, trợ giúp Phương Nguyên mai phục Ma Tôn U Hồn, tựu là muốn mượn Phương Nguyên lực lượng, cuối cùng trợ giúp Nhạc Thổ Tiên Tôn đại nhân sống lại. Nhưng trước mắt Nhạc Thổ đại nhân, càng là bị Phương Nguyên giết chết. . .\"</p><p>Lục Úy Nhân cắn răng, sắc mặt tức giận bất bình.</p><p>Nếu như Nhạc Thổ bị Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn bất luận một ai chém giết, Lục Úy Nhân kỳ thực đáy lòng cũng còn tốt bị một ít.</p><p>Nhưng mà sự thực một mực nhưng là Phương Nguyên mưu sát Nhạc Thổ.</p><p>Càng một mực Phương Nguyên có thể ở Ma Tôn U Hồn thủ hạ trốn sinh, còn nhiều là ỷ lại hắn Lục Úy Nhân liều mạng mai phục.</p><p>Trầm Thương nghe lời đoán ý, hắn biết Lục Úy Nhân nỗi lòng khó dằn, đối với Lục Úy Nhân xoắn xuýt tâm tình, hắn cũng hết sức có thể lý giải.</p><p>Trầm Thương không nói lời nào. Hắn cũng bị Nhạc Thổ Tiên Tôn ân huệ, lúc này không thích hợp mở miệng.</p><p>Trầm Tòng Thanh nhưng là không có cái này kiêng kỵ, lúc này khuyên nhủ: \"Dựa vào ta nhìn, Lục Úy Nhân đại nhân kỳ thực không cần thái quá gút mắc. Lúc trước ngươi chủ động ra tay giúp đỡ Phương Nguyên, ở mức độ rất lớn là bởi vì Nhạc Thổ Tiên Tôn di mệnh.\"</p><p>Ngừng lại một chút, Trầm Tòng Thanh lại nói: \"Còn nữa, tuy nói là Phương Nguyên cướp đi Nhạc Thổ đại nhân tính mạng. Nhưng trên thực tế đó chỉ là một đòn cuối cùng, chủ yếu nhất hung thủ vẫn là Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn.\"</p><p>Lục Úy Nhân ngửa lên trời thở dài một tiếng, sau đó không thể không gật đầu, thở dài nói: \"Lời ấy có lý.\"</p><p>Hắn nở nụ cười khổ: \"Thế cuộc đột biến, thiên địa nhiều lần, không có Nhạc Thổ đại nhân, ta Lục Úy Nhân cũng chỉ là một tấm bèo thôi. Trước mắt người nấm phúc địa tuy rằng vẫn còn, nhưng người nấm nhóm đã vào ở Chí Tôn Tiên Khiếu, đều là hắn Phương Nguyên con tin. Ta tình thế khó xử, nỗi lòng khó dằn. Trầm Thương tiên hữu, ngươi ta có thâm hậu chiến đấu tình nghĩa, không biết có ý kiến gì không, có thể dạy ta đây? Ta nhất định rửa tai lắng nghe.\"</p><p>Trầm Thương ho khan hai tiếng: \"Không dối gạt Lục tiên hữu, ta chỉ sợ là muốn nương nhờ vào Luyện Thiên Ma Tôn đại nhân. Trên thực tế, sớm ở Thương Lam Long Kình thời gian, ta phương cùng Phương Nguyên đại nhân tựu có hiệp ước. Phía sau cùng liên thủ, trải qua Túc Mệnh cuộc chiến, lại là Phong Ma Quật tranh. Mấy lần hợp tác, Phương Nguyên đại nhân đổ cũng xác thực chưa hề bạc đãi ta Trầm gia. Đương nhiên, muốn nói Phương Nguyên có thể tin? Này thuần túy mở mắt nói mò, hắn mà dù sao là Ma tôn. Chỉ là Trầm gia cơ nghiệp ở đây, mạo muội di chuyển tiền cảnh khó lường, lão hủ suy đi nghĩ lại, cũng chỉ có thể như thế.\"</p><p>Cổ Tiên tu hành, không có tài nguyên là tuyệt đối không được.</p><p>Trầm gia gia đại nghiệp đại, Cổ Tiên đông đảo, càng cần phải khổng lồ tài nguyên đến lệnh chúng Tiên gắn bó tự thân tu hành, đồng thời còn muốn ở đồng thời vun bón mới Cổ Tiên hạt giống.</p><p>Đương nhiên, mỗi một vị Cổ Tiên đều có mình Tiên Khiếu.</p><p>Thế nhưng chỉ dựa vào Tiên Khiếu bên trong tài nguyên, kỳ thực rất khó làm được tự cấp tự túc. Như có thể làm được điểm này, Bảo Hoàng Thiên bên trong thì sẽ không như vậy phồn vinh.</p><p>Chí Tôn Tiên Khiếu có thể làm được tự cấp tự túc, nhưng dù sao duy nhất cái này một phần.</p><p>Tuy rằng có thể luyện chế lần nữa, nhưng trong đó dính đến rất nhiều tiên tài, cần trù bị Thập Tuyệt Thể, luyện cổ trong quá trình còn muốn độ kiếp.</p><p>Tập trung vào và nguy hiểm đều quá lớn.</p><p>Nghe xong Trầm Thương mấy câu nói, Lục Úy Nhân một mặt trầm trọng vẻ, chậm rãi gật đầu: \"Trầm huynh giúp ta rất nhiều, nếu Trầm huynh như vậy quyết định, cái kia ta Lục Úy Nhân lần này theo Trầm huynh.\"</p><p>Trầm Thương, Trầm Tòng Thanh liếc mắt nhìn nhau, trong lòng đồng thời lẩm bẩm một tiếng: Cáo già.</p><p>Lục Úy Nhân vừa nói như thế, chính là muốn mượn quyết định của hắn, đến trả lại Trầm Thương ra tay chữa thương cho hắn ân tình.</p><p>Quả nhiên Lục Úy Nhân như vậy Á Tiên Tôn, chính là nhân kiệt bên trong nhân kiệt, thông thường tình huống dưới căn bản không cách nào lừa bịp.</p><p>Trầm Thương tằng hắng một cái: \"Lục tiên hữu có thể có cái này quyết định, tự nhiên không thể tốt hơn. Tương lai giữa chúng ta cũng có thể có thể chiếu ứng lẫn nhau.\"</p><p>Trầm Tòng Thanh vội vã thuận cột bò, đề nghị phải lấy Trầm Thương, Lục Úy Nhân làm tên, Trầm gia dẫn đầu, xâu chuỗi cái khác Đông Hải siêu cấp thế lực, cùng đầu phục Phương Nguyên đi.</p><p>Đối với này, Lục Úy Nhân sớm có dự liệu, gật gật đầu, tại chỗ đáp ứng lúc này.</p><p>Trầm Tòng Thanh một lần nữa chế tác Lục Thanh Trà.</p><p>Một phen thưởng trà sau, Trầm Thương mang theo hài lòng Lục Úy Nhân, lại chui vào trong thạch thất tiếp tục chữa thương.</p><p>Lục Úy Nhân, Trầm Thương thương thế đều thật nghiêm trọng.</p><p>Chỉ dựa vào một lần trị liệu khẳng định là không được. Mặc dù là Trầm Thương vận dụng Nhân đạo thủ đoạn, nghĩ muốn thanh trừ hết nơi vết thương tôn giả nói vết, cũng phải tiêu hao một quãng thời gian.</p><p>Vừa mới sáng sớm ngày thứ hai, Trầm Tòng Thanh liền xuất phát, tích cực đến thăm cái khác siêu cấp gia tộc.</p><p>Hắn xâu chuỗi công tác tiến triển khá là thuận lợi.</p><p>Nguyên bản này chút siêu cấp thế lực cơ nghiệp đều ở Đông Hải, sau đó các đại gia tộc cũng nghe được Trầm Thương, Lục Úy Nhân đều sẽ nương nhờ vào Phương Nguyên tin tức.</p><p>Khí Tuyệt Ma Tiên đã ở Phong Ma Quật chết trận, ngày bên dưới Á Tiên Tôn sức chiến đấu, cũng là còn lại xuống ba vị mà thôi.</p><p>Ba người này trong đó, Trầm Thương, Lục Úy Nhân đều phải nương nhờ vào Phương Nguyên, mà còn dư lại Khí Hải lão tổ càng là Chính Khí Minh minh chủ, Phương Nguyên Khí đạo phân thân!</p><p>Loại này đại biểu uy lực quá lớn, để Đông Hải còn lại siêu cấp gia tộc dồn dập theo.</p><p>Đương nhiên, cũng không phải là tất cả mọi người muốn nương nhờ vào Phương Nguyên.</p><p>Hạ Toàn, Hạ Giai mấy vị Cổ Tiên sớm ở Thiên Đình, Trường Sinh Thiên tuyên bố một khắc đó, cũng đã quyết định muốn ly khai Đông Hải, trốn tránh Chính Khí Minh.</p><p>Này chút Hạ gia Cổ Tiên nói đến, cũng đích xác hết sức thảm.</p><p>Cơ nghiệp của bọn họ đầu tiên là bị dị tộc đại liên minh ngầm chiếm, sau đó nương nhờ vào Khí Hải lão tổ, một lòng nghĩ muốn thu phục mất đất. Nhưng mà bị Khí Hải lão tổ cùng Phương Nguyên diễn trò, trong xung đột giết chết Hạ Thụy Chi các Hạ gia trọng lượng cấp Cổ Tiên.</p><p>\"Phương Nguyên cái này ma đầu giết tộc nhân ta, nuốt ta cơ nghiệp. Thù này không đội trời chung!\"</p><p>\"Đông Hải, ta cuối cùng có một ngày sẽ trở lại!\"</p><p>\"Đi nhanh đi, lại không đi Túy Tiên Ông tựu sẽ tới tuần phòng.\"</p><p>\"Ha ha, yên tâm đi. Vì hôm nay trốn đi, ta đặc biệt vì Túy Tiên Ông tìm được hiếm thấy rượu ngon. Y theo hắn bản tính, này một hồi hắn đã sớm say khướt nước bùn.\"</p><p>Hạ gia các Cổ Tiên một một bên giao lưu, một một bên dán vào mặt biển, lén lút bay khỏi Đông Hải, tiến nhập Trung Châu.</p><p>Túy Tiên Ông xa xa nhìn theo bọn họ, mãi cho đến không nhìn thấy bọn họ mới thôi.</p><p>Vị này Cổ Tiên ông lão sâu sắc thở dài, đầy mặt khuôn mặt u sầu.</p><p>Hắn đã bắt đầu hối hận rồi, lúc trước thật không nên đáp ứng Tần Đỉnh Lăng. Trước mắt mình là Thiên Đình bên trong thân phận, tiềm tàng ở Chính Khí Minh bên trong.</p><p>Thiên Đình chỉ thị một ngày trước bí mật truyền đạt, chính là để hắn cố ý để cho chạy này chút Hạ gia Cổ Tiên.</p><p>\"Lần này ta là làm xong rồi, nhiệm vụ rất dễ dàng, nhưng lần kế tiếp đây?\"</p><p>Túy Tiên Ông vừa nghĩ tới Phương Nguyên đã có Tôn giả tu vi, bất kỳ rượu ngon cũng không có tư vị.</p><p>\"Làm sao đột nhiên, đang yên đang lành, liền trở thành Tôn giả cơ chứ? !\" </p>\n\t\t\t \n\n                    "
}