{
  "href": "https://doctruyenchufull.vip/63340d24bea2d9fb2f85d472",
  "title": "Chương 2219: Chương 252: Phương Nguyên là đường lui",
  "chapterNumber": "2219",
  "slug": "chuong-2219-chuong-252-phuong-nguyen-la-duong-lui",
  "previousLink": "chapters-truyenchufull/2218-chuong-2218-chuong-251-ruou-ngon-vo-vi",
  "currentLink": "chapters-truyenchufull/2219-chuong-2219-chuong-252-phuong-nguyen-la-duong-lui",
  "nextLink": "chapters-truyenchufull/2220-chuong-2220-chuong-253-khong-ta-la-dai-ai-tien-ton",
  "contentHTML": "\n\n                        <p> Một căn thật nhỏ cây thăm bằng trúc, mặt trên chuỗi năm con con ve, chính thả ở trên lửa nướng.</p><p>Cây thăm bằng trúc không giống bình thường, hỏa cũng không phải phàm hỏa, mà này năm con con ve, toàn bộ đều là ngũ chuyển Viêm đạo cổ trùng, tên là Tử Yên Thiền. Một khi truyền vào chân nguyên, là có thể phun trào màu tím khói đặc, che đậy một thế giới.</p><p>Nếu như thả ở thế gian, mỗi một con Tử Yên Thiền đều có thể để cái kia chút cổ sư tranh đoạt vỡ đầu chảy máu, nhưng giờ khắc này chúng nó chỉ là đồ ăn.</p><p>Nướng con ve người, một thân áo bào trắng, lông rậm rạp, mặc dù ngồi ở bàn , ghế trên, cũng hiển lộ ra vóc người cao gầy.</p><p>Chính là Bắc Nguyên bát chuyển Cổ Tiên Bách Túc Thiên Quân!</p><p>Bách Túc Thiên Quân có một cái hứng thú ham muốn, từ lâu nổi tiếng Bắc Nguyên Cổ Tiên giới. Hắn yêu thích nấu nướng cổ trùng, thỉnh thoảng đổi mới ra như vậy mỹ thực.</p><p>Đích thân hắn chế tác này chút mỹ thực, trừ mình ra hưởng dụng ở ngoài, cũng sẽ ban thưởng cho Bách Túc gia thành viên. Bất kỳ được loại này ban thưởng Cổ Tiên, đều sẽ cảm giác vinh hạnh. Đây là rất được Bách Túc Thiên Quân thưởng thức tượng trưng!</p><p>Cũng có lúc, Bách Túc Thiên Quân sẽ mời một ít Cổ Tiên bạn bè tới làm khách, tự mình làm khách nhân phanh chế mỹ thực.</p><p>Giờ khắc này, Sở Độ an vị ở Bách Túc Thiên Quân trước mặt, là người sau lần này duy nhất mời quý khách!</p><p>Sở Độ trong miệng nghiền ngẫm không ngừng, trong tay trên cây thăm bằng trúc chỉ còn lại một con Tử Yên Thiền.</p><p>\"Sở lão đệ, mùi vị làm sao?\" Bách Túc Thiên Quân một một bên nướng con ve, một một bên mỉm cười hỏi nói.</p><p>Sở Độ liền cười nói: \"Khẩu vị thượng giai! Không nghĩ tới này Tử Yên Thiền trải qua một phen thiêu đốt, càng có thịt gà mỹ vị, lại chen lẫn hương dụ một tia ngọt ngào. Ăn, cọt kẹt xốp giòn, chuỗi này tuyệt đối là không đủ.\"</p><p>\"Ha ha ha.\" Bách Túc Thiên Quân cười to, \"Mọi người đều biết, ta là một cái tán tu xuất thân. Rất sớm trước a, ta ở Bắc Nguyên phóng đãng lẻn lút, áo không đủ che thân, bụng ăn không no. Một lần, bắt giữ dã sinh cổ trùng thất thủ, đem dã cổ giẫm nát, hơn nửa tháng khổ cực đều hóa thành hư ảo.\"</p><p>\"Không nỡ! Vừa giận hận. Ta liền đem con kia cổ trùng luộc rồi ăn. Mùi vị đó vô cùng gay go, ta đi tả bảy ngày bảy đêm, kém một chút bởi vậy bỏ mình.\"</p><p>\"Trải qua này một khó, ta trái lại càng thêm vẻ quyết tâm. Từ đây xin thề, tương lai phát đạt phía sau, nhất định phải thường xuyên ăn cổ, đã báo thù này.\"</p><p>Bách Túc Thiên Quân ánh mắt như mây.</p><p>Sở Độ trầm mặc.</p><p>Câu nói như thế này, Bách Túc Thiên Quân trước chưa bao giờ từng nói với hắn, hơi có chút moi tim đưa bụng ý tứ hàm xúc.</p><p>Sở Độ trong lòng biết: Đây là hắn bại lộ bát chuyển tu vi, dĩ nhiên cùng Bách Túc Thiên Quân ngồi ngang hàng duyên cớ.</p><p>Bách Túc Thiên Quân lại cười ha ha, lại đem lời đề vòng trở về: \"Ta này nướng con ve gì gì đó, chỉ là một cổ quái mà thôi. Chỉ cầu miệng lưỡi trên mỹ vị, lại không có thực tế có ích. Không giống cái kia chút gốc gác thâm hậu siêu cấp thế lực, đại thể đều có trà nổi tiếng, danh tửu, mấy đời truyền lưu, thay đổi. Trong đó càng có một ít hàng cao cấp, nghe nghe ăn uống vào, là có thể tăng trưởng đạo ngân a.\"</p><p>Sở Độ gật đầu, lấy phân tích thời cuộc giọng điệu nói: \"Từ khi Nghĩa Thiên Sơn một trận chiến vừa đến, U Hồn Ma Tôn sinh động, Thực đạo thủ đoạn kỳ diệu phi phàm. Thiên Đình cùng là địch, một lần trọng điểm điều nghiên Thực đạo, khá có thành quả. Mà khí triều quyển tịch thiên hạ, ta nghe nói để lộ ra Thực đạo truyền thừa, tựu có năm, sáu đạo đây. Những truyền thừa khác nhiều bị bán vào Bảo Hoàng Thiên bên trong, một người buôn bán nhiều phần, khiến càng nhiều người lợi nhuận. Như vậy các loại, liền khiến Thực đạo từ từ lưu truyền ra.\"</p><p>Bách Túc Thiên Quân gật đầu không ngớt, than thở một tiếng: \"Túc Mệnh hủy, năm vực một, ba tôn cộng đời, loạn chiến sắp nổi lên. Đây là Nhân tộc trong lịch sử chưa bao giờ có tình thế. Thực đạo khai nguyên ở Thú Nhân bộ tộc, ngẫu có truyền lưu cũng bị hữu tâm nhân ẩn giấu, nhưng dưới mắt đại thời đại, Thực đạo là che chắn không che giấu được. Không biết tương lai, sẽ có bao nhiêu Thực đạo cường giả xuất hiện đây? Thực đạo như vậy, Lực đạo cũng sẽ không chìm xuống bất biến. Sở lão đệ, ngươi chấn hưng Lực đạo chí hướng, ở bình thường thời đại hầu như là không có khả năng. Thế nhưng ở như vậy đại thời đại, nhưng là rất có khả năng chỗ a.\"</p><p>Sở Độ không khỏi cười ha ha, trước hắn cùng Hắc Nguyệt tiên tử tranh đấu, không tiếc bị thương nặng, cũng phải cứu hạ Hắc Lâu Lan, bởi vậy để người thấy rõ chí hướng của hắn.</p><p>Sở Độ trong mắt hơi thả ánh sáng: \"Còn rất sớm đi. Trước mắt Lực đạo cường giả, biến số năm vực, cũng không có năm ngón tay số lượng. Ngoại trừ ta cùng Hắc Nguyệt tiên tử, tựu còn lại hạ Tây Mạc cái vị kia Phòng gia Thái thượng đại trưởng lão nổi danh nhất. Muốn chấn hưng Lực đạo, nhất định muốn hấp dẫn càng nhiều hơn cổ sư lựa chọn Lực đạo tu hành. Thiên địa hoàn cảnh ta vô lực thay đổi, nhưng lại có thể đắp nặn càng nhiều hơn Lực đạo cường giả, gợi ra này cỗ thuỷ triều!\"</p><p>Bách Túc Thiên Quân rốt cục tìm được câu chuyện, lập tức chen lời nói: \"Sở lão đệ tựa hồ quên mất một vị Lực đạo cường giả. Hắn trước kia thời gian, nhiều ỷ lại ở Lực đạo thủ đoạn đây. Bây giờ vị này, nhưng là cao cao tại thượng, nhìn xuống chúng ta giống như Vân Nê nhìn xuống.\"</p><p>Sở Độ sửng sốt một cái, lập tức bừng tỉnh, biết Bách Túc Thiên Quân nói là Cổ Nguyệt Phương Nguyên.</p><p>Sở Độ trong lòng biết Bách Túc Thiên Quân nhắc tới Phương Nguyên dụng ý, đơn giản phối hợp, sắc mặt chuyển nghiêm túc nói: \"Cổ Nguyệt Phương Nguyên có thể lên cấp Tôn giả, thực tại ra ngoài dự liệu của ta. Về nhớ lúc đầu lần thứ nhất gặp được hắn thời gian, ta liền cảm thấy được người này không phải chuyện nhỏ, khó có thể suy đoán.\"</p><p>\"Phía sau may mắn cùng hắn mấy lần kề vai chiến đấu, càng phát hiện người này tâm tính kiên nhẫn, trí dũng song toàn. Phàm là có tâm tính như vậy, nhất định sẽ không ở lâu người dưới.\"</p><p>\"Một mực hắn lại thân phận đặc thù, chính là thiên ý tuyển lựa sống lại người, sau lại là rất nhiều Tôn giả tập trung phá hủy Túc Mệnh duy nhất ứng cử viên. Hắn cả đời gặp gỡ chi kỳ chi hiểm mạnh, mấy lần lịch sử, cũng không có người cùng sóng vai.\"</p><p>\"Vì lẽ đó, hắn cuối cùng có thể đi tới bước cuối cùng, trở thành thiên hạ chí cường một trong, ta ngạc nhiên nghi ngờ phía sau, càng thêm phân tích, trái lại cảm thấy là đáp lại đương chi chuyện.\"</p><p>Bách Túc Thiên Quân nghe xong lời nói này, liên tục gật đầu: \"Chính là này lý do.\"</p><p>Sau đó, Bách Túc Thiên Quân theo bản năng mà lại hạ thấp giọng, thân thể hơi thăm dò trước, đối với Sở Độ nói: \"Không biết Sở lão đệ gần đây cùng vị này Luyện Thiên Ma Tôn có liên lạc sao?\"</p><p>Sở Độ không trả lời thẳng, mà là hỏi ngược lại nói: \"Ồ? Bách Túc lão ca, ngươi là nghĩ. . .\"</p><p>Bách Túc Thiên Quân giang hai tay ra, cười khổ nói: \"Hiện nay tình xu thế, Sở lão đệ ngươi cần gì phải biết rõ còn hỏi đây? Ngươi và ta trong đó, chính là không đánh nhau thì không quen biết. Tuy rằng chúng ta song song thành lập gia tộc thế lực, thế nhưng ở đây Bắc Nguyên, nhưng là vẫn gặp xa lánh.\"</p><p>\"Nếu như đổi thành tầm thường thời đại, ngươi và ta đều là bát chuyển tu vi, bài trừ Trung Châu tại cái khác bốn vực bất kỳ một chỗ, chỉ muốn chúng ta không vẫn, thế lực là có thể thăng bằng gót chân.\"</p><p>\"Thế nhưng trước mắt nhưng là trước nay chưa có đại thời đại a!\"</p><p>\"Cự Dương Tiên Tôn sống lại. Hắn chính là có một biệt hiệu, nhân xưng tự bênh Tiên Tôn.\"</p><p>\"Ta Bách Túc gia có thể thành lập thế lực, là tóm thâu Hắc gia căn cơ. Mà Hắc gia nhưng là hoàng kim huyết mạch.\"</p><p>\"Thật không dám giấu giếm, Sở lão đệ. Lão ca ta gần đây mấy ngày qua, đều là ăn ngủ không yên, lo lắng a.\"</p><p>Sở Độ vội vã khuyên lơn: \"Mặc dù Cự Dương Tiên Tôn lại tự bênh, Bách Túc huynh chính là bát chuyển tu vi. Trường Sinh Thiên vẫn đang thống hợp toàn bộ Bắc Nguyên Cổ Tiên giới, nếu như giết ngươi nhất định mất hết nhân tâm. Nếu như thiên hạ chỉ có hắn Cự Dương Tiên Tôn một người, tính mạng của chúng ta đáng lo. Nhưng trước mắt ba tôn cộng đời, vẫn còn có sinh cơ cùng hy vọng.\"</p><p>Bách Túc Thiên Quân vẫn cứ một mặt vẻ khổ sở: \"Thế nhưng, trở lên trị dưới, phương pháp vô cùng. Sở lão đệ a, ngươi và ta hai nhà từ khi thành lập tới nay, đã bị cái khác Hoàng Kim bộ tộc xa lánh. Phương pháp của bọn họ, chúng ta lĩnh giáo còn chưa đủ nhiều sao? Cự Dương Tiên Tôn căn bản không cần xuống tay với chúng ta, chỉ cần tương lai loạn chiến lên, đem chúng ta hai nhà đẩy ra tiền tuyến, sung mãn làm bia đỡ đạn, đơn giản là dễ như ăn cháo việc a.\"</p><p>Sở Độ nghe đến đó, cũng không khỏi hơi gật đầu. Bách Túc Thiên Quân lời nói này, cũng chính là đáy lòng của hắn lo lắng.</p><p>Bách Túc Thiên Quân nghĩ muốn thông qua Sở Độ, liên lạc với Phương Nguyên, cũng không phải là muốn lập tức nương nhờ vào Phương Nguyên.</p><p>Dù sao, Phương Nguyên nhưng là bị Trường Sinh Thiên, Thiên Đình đều tuyên bố Luyện Thiên Ma Tôn.</p><p>Phương Nguyên tâm tính cũng là thiên hạ đều biết, hung tàn tàn nhẫn chính là trong đó một bộ phận.</p><p>Bách Túc Thiên Quân chính là muốn lưu một cái đường lui, lấy thuận tiện tương lai bất cứ tình huống nào.</p><p>Hắn ý nghĩ này, kỳ thực đồng dạng cũng là Sở Độ ý nghĩ.</p><p>\"Thật không dám giấu giếm, ta đã thời gian rất lâu không có liên lạc quá Phương Nguyên.\" Sở Độ thở dài một tiếng, ăn ngay nói thật.</p><p>Sở Độ lại nói: \"Ta cùng Phương Nguyên trong đó ngọn nguồn, hầu như thế nhân đều biết. Cự Dương Tiên Tôn ở trên, ta nếu như liên lạc Phương Nguyên, nguy hiểm quá to lớn. Nếu là bị vạch trần ra, chính là bất trắc tai họa.\"</p><p>Nói thì nói như vậy.</p><p>Nhưng Sở Độ giờ khắc này đã quyết định chủ ý, thừa dịp ba tôn đều đang nghỉ ngơi thời điểm, tựu sớm trong bóng tối liên lạc Phương Nguyên, vì chính mình cũng vì Sở gia đặt một cái đường lui.</p><p>Ba tôn cộng đời tin tức, chấn kinh rồi thiên hạ.</p><p>Sau khi hết khiếp sợ, các thế lực lớn, Cổ Tiên đều ở tích cực suy tư tự thân tình cảnh.</p><p>Hầu như cùng lúc đó, bị Sở Độ nói ra đầy miệng hiện nay Lực đạo cường giả Phòng gia Thái thượng đại trưởng lão, cũng ở cùng những gia tộc khác Cổ Tiên thương nghị.</p><p>Trong thư phòng.</p><p>Phòng gia Thái thượng đại trưởng lão Phòng Công ngồi, dùng một loại nghĩ mà sợ ngữ khí nói: \"Không nghĩ Phương Nguyên càng trở thành Ma Tôn! May mà lúc đó bộ tộc ta không có cự tuyệt Phương Nguyên, mà là cùng hắn làm thành buôn bán. Bằng không chọc giận người này, có lẽ lúc đó còn có thể chống đối một, hai, nhưng trước mắt chỉ sợ cũng phải bị hắn trả thù, khiến bộ tộc ta trên dưới rơi vào tồn vong trong nguy cơ.\"</p><p>Một bên, Phòng gia Thái Thượng tam trưởng lão thất chuyển Cổ Tiên Phòng Hóa Sinh thì lại nói: \"Nói đến, chúng ta Phòng gia bị Phương Nguyên lừa lâu như vậy, cũng không coi vào đâu. Dù sao vị này chính là có thể thành tựu Tôn giả tồn tại.\"</p><p>Phòng Thê Trường thì lại lạnh rên một tiếng, sắc mặt không thích.</p><p>Hắn cùng Phương Nguyên có thâm cừu đại hận. Lúc trước, hắn nghĩ mưu tính Phương Nguyên, kết quả trái lại bị Phương Nguyên chém giết. Linh hồn phách sau đó có bị Phương Nguyên thả ra, sung mãn làm giao dịch thẻ đánh bạc. Khiến Phương Nguyên từ Phòng gia trong tay, thu được lượng lớn Hồn Hạch, Tặc Sào các vật.</p><p>Bây giờ Phòng Thê Trường lại có thân thể, mặc dù chỉ là ngũ chuyển tu vi, nhưng đã tích cực trù bị thăng tiên việc.</p><p>Hắn tu vi bạo hàng, nhưng địa vị bất biến, dù sao có con nuôi Phòng Vân chống phe phái, vẫn cứ chịu đến Phòng gia trên dưới tín nhiệm cùng coi trọng.</p><p>Phòng Thê Trường tuy rằng Trí đạo thủ đoạn hết sức yếu ớt, nhưng cái nhìn đại cục nhưng ở.</p><p>Hắn cười lạnh một tiếng, phân tích nói: \"Đừng xem Phương Nguyên đã thành tựu Ma Tôn, tình hình dưới mắt trước chưa có! Ba tôn cùng tồn tại ở thiên hạ, trong lịch sử chưa bao giờ có. Mà này ba tôn trong đó, lại có vi diệu khác biệt.\"</p><p>\"Các ngươi nhìn, Thiên Đình vạch trần Cự Dương Tiên Tôn khai sáng, tu hành Huyết đạo, lại tuyên bố Phương Nguyên chính là Luyện Thiên Ma Tôn, là nhất hung hăng.\"</p><p>\"Trường Sinh Thiên phương diện thì lại bác bỏ Thiên Đình, tuyên bố Cự Dương Tiên Tôn tu hành Huyết đạo, chính là nhân từ cử chỉ, muốn tạo phúc thế gian. Lại đồng thời trách cứ Phương Nguyên là Ma tôn.\"</p><p>\"Ba bên trong đó, chỉ có Phương Nguyên vẫn chưa phát ra tiếng. Phong Ma Quật tranh sau, liền vẫn ở Đông Hải nghỉ ngơi. Từ này các loại, có thể thấy được Phương Nguyên vẫn là ba tôn bên trong yếu nhất tồn tại.\"</p><p>\"Tương lai ba tôn trong đó nhất định có đại chiến, ta không thể không có hy vọng báo thù. Mà ta Phòng gia ở vào Tây Mạc nơi sâu xa, vị trí rất tốt. Tương lai năm vực phân tranh chiến , biên giới thế lực nhất định bị họa loạn. Ta Phòng gia chỉ cần biết điều ẩn núp, yên lặng phát triển. Ba tôn như quyết ra người thắng, chúng ta liền nương nhờ vào. Nếu như Tôn giả đều là vẫn, chúng ta Phòng gia không khỏi không có hi vọng trở thành Tây Mạc bá chủ a.\"</p><p>Phòng Công, Phòng Hóa Sinh nghe xong lần này phân tích, cũng không khỏi hơi gật đầu. </p>\n\t\t\t \n\n                    "
}