{
  "href": "https://doctruyenchufull.vip/6333dbcabea2d9fb2f84de86",
  "title": "Chương 222 : Thứ 22 chương Hoan nghênh đi vào bạch cốt sơn",
  "chapterNumber": "222",
  "slug": "chuong-222-thu-22-chuong-hoan-nghenh-di-vao-bach-cot-son",
  "previousLink": "chapters-truyenchufull/221-chuong-221-thu-21-chuong-nguyen-lai-la-ma-dao-tac-tu",
  "currentLink": "chapters-truyenchufull/222-chuong-222-thu-22-chuong-hoan-nghenh-di-vao-bach-cot-son",
  "nextLink": "chapters-truyenchufull/223-chuong-223-thu-23-chuong-bach-cot-truyen-thua",
  "contentHTML": "\n\n                        <p> Bách gia tộc trưởng sắc mặt không xong đến cực điểm.</p><p>Hết thảy đều sáng tỏ !</p><p>Nguyên bản nàng còn có chút chần chờ do dự, nhưng nhìn đến màu sắc rực rỡ sương khói trung hình ảnh, ngốc tử mới có thể phân không rõ ràng lắm.</p><p>Bách gia tộc trưởng không phải ngốc tử, ngược lại nàng so với thường nhân càng thêm anh minh. Phương Nguyên kiếp trước lịch sử trung, đúng là nàng dẫn theo Bách gia hoàn thành di chuyển, vì tiếp theo đại cường thịnh đánh hạ kiên cố trụ cột.</p><p>“Đáng chết! Tại sao có thể như vậy?”</p><p>“Này hai tặc tử, dĩ nhiên là ma đạo cổ sư. Thật sự là rất có thể diễn !”</p><p>“Thiếu chủ, hai vị thiếu chủ đều ở bọn họ trên tay, chúng ta nên làm cái gì bây giờ?”</p><p>Doanh trướng trung, này khacs cổ sư thấy như vậy một màn, đều hoảng thần, phương tấc đại loạn.</p><p>Tình huống không xong xuyên thấu, Phương Nguyên kèm hai bên hai vị thiếu chủ, làm tất cả mọi người cảm thấy ném chuột sợ vỡ đồ.</p><p>Bách gia tộc trưởng cường tự tỉnh táo lại, nàng là Bách Hoa, Bách Sinh thân sinh mẫu thân, trong lòng lo lắng cùng lo lắng thường nhân không thể thất cập. Nhưng thượng vị giả, tất có chỗ hơn người.</p><p>Bỏ mẫu thân thân phận, nàng vẫn là bộ tộc chi trưởng!</p><p>Nàng đầu tiên mệnh lệnh thuộc hạ, buông ra Thiết Đao Khổ.</p><p>“Hiểu lầm Thiết gia hảo hán, nơi này cho ngươi nhận.” Nàng đứng dậy, cúi người hành lễ, vẻ mặt thành khẩn.</p><p>Thiết Đao Khổ hừ lạnh một tiếng, tuy rằng cực độ không hờn giận, nhưng giờ phút này cũng là bội phục Bách gia tộc trưởng như thế cầm được thì cũng buông được.</p><p>Phải biết rằng giờ phút này, hắn chính là kẻ tù tội, sinh tử đều là Bách gia tộc trưởng một ý niệm trong đầu.</p><p>Hắn cắn răng theo mặt đất đứng lên. Bởi vì hắn thân thể cực kì suy yếu, làm cho hắn ngay cả này động tác đều làm được phi thường gian nan.</p><p>“Người tới, cấp Thiết gia khách nhân an trí chỗ ngồi.” Bách gia tộc trưởng chợt phân phó nói.</p><p>Thiết Đao Khổ ngồi xuống, hắn ánh mắt gắt gao nhìn thẳng thải yên trung hình ảnh. Hắn nhìn Phương Nguyên, còn có Bạch Ngưng Băng, ánh mắt sáng quắc, làm người ta không thể nhìn gần.</p><p>“Theo Thanh Mao trên núi chạy mất ma đạo cổ sư, là bọn họ hai cái sao? Kia nổ mạnh cạm bẫy, là bọn họ để đặt ? Thiết Ngạo Thiên thiếu chủ chết, ta hiện tại quẫn bách, chính là này hai thiếu niên làm hại?”</p><p>Thiết Đao Khổ đem phương, bạch hai người tướng mạo, hình thể. Thật sâu khắc ở trong đầu.</p><p>“Không, cũng có khả năng không phải bọn họ. Có lẽ đây là làm một cái hiểu lầm......” Thiết Đao Khổ rất nhanh lại muốn đến một loại khác khả năng.</p><p>Hắn làm người chính trực, cũng không lạm sát kẻ vô tội.</p><p>“Nhưng mặc kệ như thế nào, ta đều phải tự mình xác nhận! Nếu không phải, ta sẽ truy kia chân chính thủ phạm. Nếu là. Ta đây phải này hai tiểu thằng nhãi con phế bỏ không khiếu. Đại tá bát khối!”</p><p>Nghĩ đến đây, hắn mở miệng nói:“Bách gia tộc trưởng, việc cấp bách vẫn là cầm nã trụ này hai tiểu tặc, đồng thời an toàn cứu quý tộc hai vị thiếu chủ.”</p><p>“Thiết gia hảo hán. Ngươi có cái gì dạy ta đâu?” Bách gia tộc trưởng muốn từ Thiết Đao Khổ trong miệng, bộ ra một ít hữu dụng tình báo.</p><p>Nhưng là nàng nhất định thất vọng rồi.</p><p>Thiết Đao Khổ lắc đầu, lộ ra chua sót ý cười.</p><p>Trong sơn động, giương cung bạt kiếm.</p><p>“Đều cho ta lui ra ngoài, các ngươi còn muốn ta lặp lại lần nữa sao?” Phương Nguyên cười lạnh uy hiếp nói.</p><p>“Phương Chính. Ngươi làm gì?”</p><p>“Đây là có chuyện gì? Ngươi vì cái gì áp chế hai vị thiếu chủ?!”</p><p>Bách Liên, Bách Thịnh Cảnh ba người đều là nghẹn họng nhìn trân trối, các nàng nguyên bản nghĩ đến có thể phát hiện nguyên tuyền. Nhưng hết thảy phát sinh quá nhanh, ai cũng không có dự đoán được, Phương Nguyên hội bỗng nhiên làm khó dễ, gần ở gang tấc hai vị thiếu chủ hết thảy bắt cóc.</p><p>Sưu sưu sưu!</p><p>Ba thân ảnh, rồi đột nhiên xuất hiện.</p><p>“Phương Chính, ngươi cũng dám kèm hai bên tộc của ta thiếu chủ, to gan lớn mật, tội không thể tha thứ!”</p><p>“Mau buông thiếu chủ. Tha cho ngươi một mạng!”</p><p>“Phương Chính, ngươi hiện tại buông thiếu chủ, theo chúng ta trở về còn kịp, chúng ta hội lễ đưa ngươi rời đi!”</p><p>Ba vị gia lão một người một câu, sắc mặt đều khó coi vô cùng.</p><p>Bọn họ tu vi cường đại. Luôn luôn tại theo dõi bảo hộ này chích đội ngũ. Nay nhận thấy được thay đổi, đầu tiên chạy tới nơi này.</p><p>“Các ngươi rốt cục nhịn không được nhảy ra ngoài. Tốt lắm......” Phương Nguyên cười lạnh không chỉ, ở tay hắn trung, Bách Sinh, Bách Hoa này đôi song bào thai huynh muội đã ở điên cuồng giãy dụa.</p><p>“Ác tặc. Mau thả chúng ta ra!”</p><p>“Các ngươi giết ta, các ngươi cũng sẽ chết.”</p><p>Hai hài đồng cố hết sức kêu to. Khuôn mặt đều trướng đỏ bừng, bọn họ bị Phương Nguyên kháp trụ cổ, hô hấp không khoái, đã muốn dần dần cảm thấy hít thở không thông.</p><p>Này hai hài đồng, ngày sau đều là ngũ chuyển cổ sư, Bách gia đứng đầu, chính đạo song tinh. Đáng tiếc hiện tại, bọn họ tay trói gà không chặt, bị Phương Nguyên kháp gắt gao.</p><p>Gần chính là một lát, bọn họ đã muốn bắt đầu hai mắt trắng dã, hơi thở không ngừng yếu bớt.</p><p>“Phương Chính! Ngươi không cần tự lầm, mau mau buông ra hai vị thiếu chủ.”</p><p>“Cơ hội đã muốn cho các ngươi, chỉ cần các ngươi buông thiếu chủ, chúng ta Bách gia tùy ý các ngươi rời đi, quyết không ngăn trở.”</p><p>“Các ngươi nghĩ muốn cái gì, nguyên thạch, vẫn là cổ trùng?”</p><p>Ba vị gia lão nhìn xem khẩn trương, mắt mạo hung quang, rục rịch.</p><p>“Hừ, ta vừa mới nói trong lời nói, còn chưa đủ rõ ràng sao? Đều cút cho ta đi ra ngoài, bằng không......” Phương Nguyên nhe răng cười một tiếng, lấy ánh mắt ý bảo Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng hiểu rõ, lấy ra răng cưa kim ngô.</p><p>Nàng thúc dục chân nguyên đi vào, ngân biên răng cưa điên cuồng lạp động đứng lên, ong ong tạp âm trung, chậm rãi hướng Bách Hoa non mịn cánh tay gần sát.</p><p>“Buông muội muội...... Phóng, buông ra......” Bách Sinh trợn mắt trừng trừng, trong miệng hô quát, cực lực giãy dụa, nhưng bị Phương Nguyên thoáng dùng sức, liền đem nói đổ ở tại trong cổ họng.</p><p>“Không cần xúc động!”</p><p>“Dừng tay, dừng tay!”</p><p>Lúc này lục tục có này khác cổ sư tới rồi, mọi người thấy đến này một màn, ào ào kêu to lên, hoảng thần.</p><p>Phương Nguyên ha ha cười:“Ta đếm tới 3, không những rời khỏi này sơn động, các ngươi thiếu chủ cánh tay không muốn không có!”</p><p>Mọi người nghiến răng nghiến lợi, trong mắt đều phun hỏa bình thường, hận không thể đem Phương Nguyên đại tá bát khối.</p><p>“Còn không lui?” Phương Nguyên một điều mày, cánh tay nhắc tới, Bách Hoa cùng răng cưa kim ngô khoảng cách rồi đột nhiên lạp gần.</p><p>“A!” Mọi người cùng kêu lên kinh hô.</p><p>“Của ta thiên!!” Có cô gái cổ sư bưng kín ánh mắt.</p><p>“Mau lui lại, mau lui lại rời sơn động!” Các gia lão kêu to, bọn họ ném chuột sợ vỡ đồ, căn bản không dám đổ.</p><p>Mọi người chậm rãi lui ra ngoài, trước khi đi đều nhìn chằm chằm phương bạch hai người.</p><p>Nếu ánh mắt có thể giết chết người, như vậy Phương Nguyên sớm bị giết chết vô số lần. Nếu phẫn nộ như nước, như vậy phương bạch hai người đã sớm bị sóng thần nuốt hết.</p><p>Mọi người rời khỏi sơn động, Phương Nguyên đem Bách Hoa cùng Bách Sinh giao cho Bạch Ngưng Băng, sau đó nhìn chung quanh quanh mình.</p><p>Bạch cốt sơn cả tòa đại sơn, đều không có thổ thạch, tất cả đều là bạch cốt tính chất. Này sơn động cũng là như thế, một mảnh tuyết trắng. Hơn nữa động vách tường chung quanh, đều dài hơn bén nhọn gai xương. Này đó gai xương nhìn như cùng này khác cái động khẩu trung, không có gì khác nhau. Nhưng kỳ thật. Nếu cẩn thận quan sát, sẽ phát hiện này đó gai xương, đều giống như xoắn ốc mũi thương, có khác bất đồng.</p><p>Đây là xoắn ốc cốt động.</p><p>Cũng là hôi cốt tài tử truyền thừa lối vào.</p><p>Toàn bộ bạch cốt sơn sơn động tuy nhiều, nhưng là sinh trưởng như thế dày đặc xoắn ốc gai xương. Duy độc này gia.</p><p>Này chỗ truyền thừa. Phương Nguyên tự nhiên chưa có tới quá. Nhưng là kiếp trước lại nghe rất nhiều nghe đồn, còn có Bách gia Bách Sinh Bách Hoa huynh muội chính mồm chứng thật.</p><p>“Trước tiến nhập xoắn ốc cốt động, sau đó ngoài ý muốn phát hiện có một cây gai xương thế nhưng có thể xoay. Đây là mở ra cửa vào cơ quan......”</p><p>Phương Nguyên hồi tưởng trong chốc lát, bắt đầu trong tay tìm kiếm kia căn đặc thù gai xương.</p><p>Này trong động gai xương ngàn ngàn vạn vạn. Nhưng ở Phương Nguyên kiếp trước, Bách Hoa từng ở một lần tiệc rượu lộ ra. Lúc ấy nàng cùng ca ca cùng nhau ở phía sau sơn du ngoạn, gặp trong động một cây gai xương, cực kì cường tráng, xoắn ốc văn lộ đặc biệt dày đặc. Liền tùy ý giúp đỡ vuốt ve. Ngoài ý muốn xoay một chút, mở ra cái động khẩu.</p><p>“Phương Chính, các ngươi đã muốn bị vây quanh, có chắp cánh cũng không thể bay. Vẫn là xuất hiện đi.”</p><p>“Bình tĩnh mà xem xét, chúng ta Bách gia đối với ngươi không tệ, ngươi thế nhưng lấy oán trả ơn!”</p><p>“Phương Chính, ta xin khuyên ngươi một câu, làm người lưu một đường. Hai vị thiếu chủ nếu có cái gì sơ xuất, chúng ta Bách gia tất hội khuynh đem hết toàn lực báo thù!”</p><p>Sơn động không sâu. Từ bên ngoài truyền đến rất nhiều cổ sư kêu gọi.</p><p>Bách Hoa bắt đầu anh anh thấp khóc đứng lên.</p><p>Bách Sinh tắc nói:“Phương Chính, ngươi thu tay lại đi. Thả chúng ta hai cái, ta lấy thiếu chủ thân phận đảm bảo, các ngươi nhất định hội an nhiên rời đi.”</p><p>Hắn còn tuổi nhỏ, thân hãm hiểm cảnh. So với người trưởng thành đều phải bình tĩnh. Theo hắn trên người, đã muốn nở rộ ra tương lai tinh loang loáng.</p><p>Phương Nguyên sung nhĩ không nghe thấy, bỗng nhiên hai mắt sáng ngời.</p><p>Hắn hướng phía trước bước ra một bước, vươn tay đến. Đáp thượng một cây xông ra, tráng kiện gai xương tà ác giáo sư.</p><p>Sau đó, hắn nhẹ nhàng uốn éo.</p><p>Kẽo kẹt......</p><p>Một trận tiếng vang. Một mảnh gai xương nhất tề co rút lại, mật môn theo bên cạnh nhất khai, lộ ra một cái ngăn nắp cái động khẩu.</p><p>Bạch Ngưng Băng hai mắt đột nhiên lượng.</p><p>Bách Hoa đình chỉ khóc, lăng lăng nhìn này dị biến.</p><p>“A, thế nhưng nơi này có cái động!” Bách Sinh kêu to.</p><p>“Hừ, câm miệng.” Bạch Ngưng Băng một cái thủ thiết, đập vào Bách Sinh cái gáy cổ thượng, đưa hắn xao ngất.</p><p>Hắn là cố ý kêu to, hảo cấp ngoài động mọi người lưu lại manh mối.</p><p>Quả nhiên, sơn động ngoại mọi người nhất thời một trận xôn xao.</p><p>“Cái động khẩu?”</p><p>“Không tốt, bọn họ muốn chạy trốn!”</p><p>“Mau đuổi theo!”</p><p>Phương Nguyên gầm nhẹ một tiếng:“Ai dám vào động, ta trước hết giết chết Bách Sinh.”</p><p>Này thanh âm nhất thời quát bảo ngưng lại trụ Bách gia cổ sư.</p><p>Phương Nguyên vội vàng đi vào trong động, Bạch Ngưng Băng đem Bách Hoa cũng đánh xỉu, một tay dẫn theo một cái, theo sát sau đó.</p><p>Bước vào này bí đạo, bên trong một mảnh sáng ngời, lóng lánh nhu hòa trắng noãn ánh sáng. Chính là này trong động, như cũ có gai xương sinh trưởng, dường như là một cây căn bén nhọn trường thương, gốc trạc ở động vách tường giữa.</p><p>Này đó cốt thương rậm rạp, đem dũng đạo hoàn toàn che lại, chỉ để lại một ít khoảng cách, làm cho Phương Nguyên y hi nhìn đến mật đạo cuối, là một chỗ đại sảnh.</p><p>“Xem ra đây là ngươi tới bạch cốt sơn nguyên nhân đi. Ta đến mở đường!” Bạch Ngưng Băng đi hướng tiến đến, vừa định vận dụng răng cưa kim ngô, đã bị Phương Nguyên ngăn lại.</p><p>“Này đó cốt thương, cực kỳ cứng rắn, ngươi không nên gấp gáp.” Phương Nguyên chung quanh sờ soạng, dựa theo kiếp trước Bách Hoa lộ ra, hắn tìm được bên người tối thấp bé kia căn xoắn ốc gai xương, dùng sức ra bên ngoài lôi kéo.</p><p>Răng rắc......</p><p>Một trận cơ quan tiếng vang, hai người phía sau cái động khẩu một lần nữa khép kín đứng lên, đồng thời mật đạo trung dày đặc cốt thương, phút chốc lùi về động vách tường giữa.</p><p>Chợt gian, tiền phương trở nên một đường đường bằng phẳng.</p><p>Phương Nguyên ha ha cười, nghiêng người đối Bạch Ngưng Băng nói:“Hoan nghênh đi vào bạch cốt sơn.”</p><p>Bạch Ngưng Băng ánh mắt một trận lóe ra, nàng theo bản năng hồi đầu nhìn một chút.</p><p>Phía sau cái động khẩu, đã muốn hoàn toàn khép kín.</p><p>Bách gia cổ sư muốn truy kích bọn họ, ít nhất đả thông này cái động khẩu, này nhất định phải tiêu phí một ít thời gian.</p><p>Bạch Ngưng Băng không khỏi khóe miệng vi kiều, lộ ra hưng phấn ý cười.</p><p>Hết thảy đều trở nên phấn khích đứng lên, như vậy nhân sinh mới là chính mình theo đuổi a...... </p>\n\t\t\t \n\n                    "
}