{
  "href": "https://doctruyenchufull.vip/63340d3cbea2d9fb2f85d4b2",
  "title": "Chương 2223: Chương 256: Phương Nguyên công khai đệ nhất bút",
  "chapterNumber": "2223",
  "slug": "chuong-2223-chuong-256-phuong-nguyen-cong-khai-de-nhat-but",
  "previousLink": "chapters-truyenchufull/2222-chuong-2222-chuong-255-phuong-nguyen-nguyen-tac-cung-diem-mau-chot",
  "currentLink": "chapters-truyenchufull/2223-chuong-2223-chuong-256-phuong-nguyen-cong-khai-de-nhat-but",
  "nextLink": "chapters-truyenchufull/2224-chuong-2224-chuong-257-phuong-nguyen-bao-ve",
  "contentHTML": "\n\n                        <p> Tây Mạc.</p><p>Bình tĩnh sa mạc bỗng nhiên muốn nổ tung lên, bụi bặm tung bay, một đầu to lớn như núi hung thú đột nhiên từ dưới đất chui ra.</p><p>Con thú dữ này hình thể như mãng xà, cá sấu đầu lâu, sáu chân lợi trảo giống như ưng.</p><p>Long Ngạc!</p><p>Một đầu Thái Cổ Long Ngạc.</p><p>Long Ngạc rít gào, tiếng chấn động khắp nơi, nhưng trong tiếng rống giận dữ nhưng là toát ra một vệt vẻ hoảng sợ.</p><p>Long Ngạc lại trèo mây ngự không thiên phú, chui ra sa mạc phía sau, lập tức bốc thẳng lên.</p><p>Nhưng ở trên nửa đường, Long Ngạc đột nhiên thân thể hơi ngưng lại, từ mở ra trong miệng khổng lồ phun ra ra ngọn lửa ngất trời.</p><p>Long Ngạc kêu rên một tiếng, hạ rơi xuống đất, đập lên một trận to lớn cát sóng.</p><p>Nó vùng vẫy giãy chết trong chốc lát, dần dần trở nên bất động, cuối cùng không nhúc nhích.</p><p>Chỉ chốc lát sau, ba vị Cổ Tiên theo hắn mở ra cá sấu trong miệng chui ra.</p><p>Hai nam một nữ, đều là Cổ Tiên.</p><p>Bọn họ phân biệt đến từ chính Tây Mạc ba đại siêu cấp thế lực, theo thứ tự là Thạch Kháng, Tả Khâu Viêm Minh, Thác Bạt Phong Yên.</p><p>Thạch Kháng tu hành Thổ đạo, còn lại hai tiên đều tu hành Viêm đạo.</p><p>Tây Mạc Cổ Tiên rất nhiều đều tu hành Viêm đạo.</p><p>\"Cuối cùng một con Long Ngạc cũng đã chết.\"</p><p>\"Dựa theo ba nhà chúng ta ước định, này chỉ Long Ngạc nên thuộc về Viêm Minh muội muội.\"</p><p>Duy nhất nữ Tiên Tả Khâu Viêm Minh gật gật đầu, mở ra Tiên Khiếu môn hộ, đem này đầu Thái Cổ Long Ngạc thu vào trong đó.</p><p>Nàng thôi thúc thần niệm, ở Tiên Khiếu bên trong xoay quanh một trận, trên mặt lộ ra một nụ cười: \"Này đầu Thái Cổ Long Ngạc thi thể rất tốt, bảo lưu lại rất nhiều đạo ngân. Nhờ có khói lửa ca ca nghĩ ra cái này trừ địch diệu pháp.\"</p><p>\"Nơi nào.\" Thác Bạt Phong Yên cười cợt, \"Nếu không có có Thạch Kháng huynh thủ đoạn, chúng ta cũng không thể chui vào Long Ngạc bụng mạo hiểm. Vì lẽ đó chiến dịch này công thứ nhất thuộc về Thạch Kháng huynh.\"</p><p>\"Nơi nào, nơi nào.\" Thạch Kháng cười, biểu thị khiêm tốn.</p><p>Long Ngạc bản ở thái cổ Hắc Thiên bên trong sinh tồn. Nhưng gần đây thái cổ Hắc Thiên, Bạch Thiên lẫn nhau dung hợp, nguyên bản thăng bằng sinh thái bị triệt để làm **, một con Long Ngạc bầy ở trong tranh đấu bại trận, từ thái cổ Hắc Thiên bên trong chạy tán loạn hạ xuống.</p><p>Chúng nó một đường lẻn lút, trước sau trải qua Tả Khâu, Thác Bạt, Thạch gia lãnh địa.</p><p>Này ba gia tộc lớn liền lẫn nhau thương lượng, riêng phần mình điều đi ra một vị thất chuyển Cổ Tiên cường giả, đem này bầy vốn là vết thương chồng chất Long Ngạc bầy giải quyết đi.</p><p>Thạch Kháng, Tả Khâu Viêm Minh, Thác Bạt Phong Yên ba người liên thủ, tiêu hao ba ngày ba đêm thời gian, cho tới bây giờ triệt để đem chi này Long Ngạc quần kích giết.</p><p>Bất quá tựu ở ba người muốn lẫn nhau lúc cáo biệt, bỗng nhiên lại gần như cùng lúc đó nhận được gia tộc mệnh lệnh.</p><p>\"Ồ? Vạn gia nghĩ muốn triệu tập các đại gia tộc, cộng đồng thảo phạt Phòng gia?\"</p><p>\"Ha ha, nguyên lai cái thứ nhất ngồi không yên vẫn là Vạn gia.\"</p><p>\"Xem như vậy, chúng ta ba người gần gũi nhất lãnh địa nhà họ Vạn, vì lẽ đó đều có cái này đi sứ mệnh lệnh.\"</p><p>Tam tiên thảo luận một phen, lúc này quyết định đồng hành.</p><p>\"Chỉ là nơi này tuy rằng cự ly Vạn gia không xa, nhưng chúng ta vẫn còn cần nghỉ ngơi một phen.\"</p><p>\"Xác thực, ít nhất phải đem ngươi ta thương thế trên người chữa trị.\"</p><p>\"Còn có Tiên Khiếu bên trong Long Ngạc thi thân thể, cũng phải xử lý một cái.\"</p><p>Thạch Kháng suy tư một cái, cười nói: \"Hai vị, chúng ta lần này đi Vạn gia, đi qua Vạn Khoáng sa mạc. Chỗ kia tài nguyên điểm trên chính là ta tộc Cổ Tiên Thạch Trung trấn thủ, chúng ta chính có thể đi nơi đó nghỉ ngơi.\"</p><p>Dã ngoại điều kiện, đương nhiên không sánh được tài nguyên điểm.</p><p>Mỗi cái tài nguyên điểm hầu như đều có tiên trận, cũng tương đối an toàn.</p><p>Tả Khâu Viêm Minh cùng Thác Bạt Phong Yên liếc mắt nhìn nhau, lập tức hướng về Thạch Kháng gật đầu, người sau nói: \"Cái kia chúng ta hai người liền muốn quấy rầy một phen.\"</p><p>Thạch Kháng cười ha ha: \"Xin mời!\"</p><p>Vạn Khoáng sa mạc địa thế bằng phẳng, mênh mông vô bờ. Khắp nơi là quy liệt chất liệu đá mặt đất, tấc cỏ không sinh.</p><p>Nhưng ở sa mạc dưới đất nhưng là đừng có động thiên, đại lượng mỏ quặng tụ tập trong này, hơn một trăm ngàn người đá trong này sinh tồn, sung mãn làm thợ mỏ, vì là Vạn gia Cổ Tiên khai thác các loại khoáng vật.</p><p>Thế nhưng những người đá này đều là phàm nhân, nhiều nhất cũng bất quá cổ sư, năng lực có hạn, chỉ có thể khai thác phàm cấp khoáng vật.</p><p>Vì lẽ đó Thạch gia đều sẽ phái Cổ Tiên trấn thủ tại chỗ này, Thạch gia Cổ Tiên khai thác nơi này tiên quáng.</p><p>Đây là một cái khổ sai, một loại bị phát phái tới nơi này Cổ Tiên, hầu như đều là gặp xa lánh cái kia loại.</p><p>Thạch Trung chính là này loại tình huống điển hình.</p><p>Phụ thân của Thạch Trung làm phản Thạch gia, dẫn đến gia tộc bị hao tổn nghiêm trọng, không chỉ có là tài nguyên, càng có Cổ Tiên hi sinh.</p><p>Vì đạt được tín nhiệm, Thạch Trung tự mình làm chính mình đổi tên, họ Thạch tên trung, dùng cái này biểu minh chính mình trung với gia tộc cõi lòng, nhưng vẫn cũ không làm nên chuyện gì.</p><p>Vào giờ phút này, Thạch Trung thần niệm ở Bảo Hoàng Thiên bên trong bồi hồi.</p><p>Bảo Hoàng Thiên bên trong, hấp dẫn nhất Cổ Tiên chú ý chính là cái kia một tảng lớn Nguyên Cảnh!</p><p>\"Đây là trong truyền thuyết Thiên Địa bí cảnh! Phong Ma Quật tranh bên trong, là Cự Dương Tiên Tôn giao dịch cho Luyện Thiên Ma Tôn Phương Nguyên. Ta nếu như có thể được một khối, thì tốt biết bao.\"</p><p>Thạch Trung mười phần ước ao.</p><p>Hắn sở dĩ biết phần này Nguyên Cảnh lai lịch, tự nhiên là Phương Nguyên tuyên truyền tới.</p><p>Mục đích không cần nói cũng biết, chính là để thiên hạ người đều biết: Cự Dương Tiên Tôn đều cùng ta buôn bán, các ngươi sợ cái gì?</p><p>Đương nhiên, bây giờ Cự Dương Tiên Tôn bởi vì khai sáng cùng tu hành Huyết đạo, cũng bị Thiên Đình tuyên án vì Ma Tôn.</p><p>Mà ở Nguyên Cảnh bên trên, chiếm cứ một luồng ý chí.</p><p>Luồng ý chí này ngưng tụ hình người, áo bào trắng tóc đen, tuấn tú dung nhan, chính là Phương Nguyên ý chí.</p><p>\"Luyện Thiên Ma Tôn. . .\"</p><p>\"Ta nếu như mời hắn đến luyện cổ, có phải là có thể có được Tài Phú Cổ?\"</p><p>\"Không, này thực sự quá mạo hiểm.\"</p><p>\"Tài Phú Cổ chính là ta quật khởi hi vọng, ta há có khả năng đem cổ phương đưa cho Phương Nguyên. Vạn nhất hắn được sau luyện cổ thành công, nhưng không cho ta. Vậy thì có thể quá ngu xuẩn. Ta căn bản là không thể nắm một vị Tôn giả như thế nào!\"</p><p>Cái này ý nghĩ chỉ là ở Thạch Trung trong đầu chợt lóe lên.</p><p>Thạch Trung từ nhỏ bất ngờ chiếm được một phần Tài Phú Cổ Tiên Cổ tàn phương.</p><p>Tài Phú Cổ chính là truyền kỳ Tiên Cổ, Thạch Trung nếu như có thể luyện thành, là có thể rất nhanh phú khả địch quốc, cấp tốc tích lũy ra khổng lồ tu hành tài nguyên, triệt để thoát ly gia tộc ràng buộc.</p><p>Vì luyện chế Tài Phú Cổ, Thạch Trung không tiếc trong bóng tối nắm người đến luyện cổ. Loại này ma đạo hành vi một khi bị phát hiện, phiền phức của hắn tựu lớn.</p><p>Mặc dù hắn mạo nguy hiểm lớn như vậy, thử nghiệm luyện cổ cũng đã vượt qua trăm lần, nhưng đều là nhiều lần thất bại. Cự ly thành công còn có một đoạn rất dài cự ly.</p><p>Phương Nguyên tuyên bố, Thạch Trung đương nhiên biết được, nhưng hắn không dám mạo hiểm.</p><p>Tài Phú Cổ là tất cả của hắn bộ hi vọng!</p><p>\"Hả? Có Cổ Tiên cấp tốc tiếp cận.\" Đúng lúc này, tiên trận bỗng nhiên phát sinh kinh bày tỏ.</p><p>Thạch Trung vẻ mặt khẽ biến, lập tức đứt đoạn mất Bảo Hoàng Thiên bên trong thần niệm, thao túng tiên trận.</p><p>Thạch Kháng lúc này dẫn còn lại hai tiên, nghỉ chân bầu trời, dừng lại ở tiên trận cảm ứng biên giới, cũng không có thâm nhập.</p><p>Thạch Trung liên lạc phía sau, nghiệm sáng tỏ thân phận, cũng biết Thạch Kháng ý đồ đến.</p><p>\"Thạch Kháng huynh có thể tới nơi này, tại hạ vui mừng bất tận. Ba vị mau mau mời đến!\" Thạch Trung biểu hiện ra mười phần nhiệt tình.</p><p>Tam tiên tiến nhập tiên trận riêng phần mình nghỉ dưỡng sức chốc lát, Thạch Trung liền lại cử hành một hồi tiệc rượu, mời tam tiên trên tịch.</p><p>Hắn đặc ý khiêm nhượng, đem chủ vị nhường cho Thạch Kháng.</p><p>Thạch Kháng thoái thác mấy lần, liền ngồi chủ vị.</p><p>Phần ân tình này hình bị còn lại hai tiên nhìn ở trước mắt, hai tiên nghĩ đến nghe đồn, đều trong lòng hiểu rõ.</p><p>Cùng Thạch Trung so với, Thạch Kháng chính là Thạch gia người tâm phúc. Trước đây không lâu, chính là hắn đánh bại quần hùng, cuối cùng cướp lấy Sa Bao phúc địa.</p><p>Lần này đánh giết Long Ngạc, Thạch Kháng thu hoạch đều không cần nộp lên trên gia tộc, rất nhiều Long Ngạc đều trực tiếp bán vào Bảo Hoàng Thiên bên trong.</p><p>Đãi ngộ như thế, để Tả Khâu Viêm Minh, Thác Bạt Phong Yên cũng vì đó mê tít mắt.</p><p>\"Lần này Vạn gia chọn đầu, muốn hiệu triệu chúng ta Tây Mạc Chư gia liên hợp thảo phạt Phòng gia, không biết hai vị tiên hữu là nghĩ như thế nào?\" Rượu quá ba tuần, Thạch Kháng mở miệng hỏi dò.</p><p>Tả Khâu Viêm Minh nhân tiện nói: \"Vạn gia cùng Phòng gia cừu hận thâm hậu, Vạn gia chọn đầu cũng không ngoài ý muốn, dùng lý do cũng tương đương chính khi, có thể nói không chê vào đâu được. Nhưng mà tiểu muội ta nhưng cảm thấy, lần này Vạn gia hiệu triệu e sợ tiền cảnh đáng lo.\"</p><p>\"Không sai, ta cũng chính có này giống nhau cái nhìn.\" Thác Bạt Phong Yên chậm rãi để chén rượu xuống, \"Vừa đến, năm vực giới bích tiêu tan, Tây Mạc bên trong tựu có mấy gia tộc lớn ở vào biên giới, muốn để cho bọn họ có đại động tác gì hết sức khó khăn.\"</p><p>\"Thứ hai, Phòng gia không yếu, Phòng gia Thái thượng đại trưởng lão tu vi cao tới bát chuyển, Phòng gia am hiểu nhất vẫn là Tiên Cổ Ốc!\"</p><p>\"Thứ ba, Phòng gia cùng rất nhiều gia tộc đều có không kém quan hệ. Túc Mệnh đại chiến, chính là Phòng gia chọn đầu. Chiến dịch này để Phòng gia thanh uy đại thịnh!\"</p><p>\"Thứ tư, cũng là mấu chốt nhất một điểm, Phòng gia cùng Phương Nguyên giao dịch, đây là để cho chúng ta làm khó dễ lý do, cũng là để cho chúng ta các nhà kiêng kỵ địa phương. Ai biết Phòng gia cùng Phương Nguyên trong đó đến tột cùng quan hệ như thế nào đây?\"</p><p>Thạch Kháng liên tục gật đầu, than thở: \"Thác Bạt huynh một phen phân tích, trật tự rõ ràng, khiến người tín phục a.\"</p><p>Thạch Tông ở một mảnh im lặng không lên tiếng, đăm chiêu.</p><p>Thác Bạt Phong Yên lần này phân tích kỳ thực rất đơn giản. Thạch Kháng chính mình cũng rõ ràng, nhưng hắn nhất định muốn hỏi.</p><p>Bởi vì Thạch Kháng đại biểu Thạch gia, muốn cùng Tả Khâu Viêm Minh, Thác Bạt Phong Yên thông thông khí, tốt biết bọn họ sau lưng gia tộc ý đồ là cái gì.</p><p>Giờ khắc này biết rồi Thác Bạt, Tả Khâu Nhị gia ý đồ cùng Thạch gia cơ bản nhất trí, tựu để Thạch Kháng buông lỏng rất nhiều.</p><p>\"Đến, uống rượu uống rượu.\" Thạch Kháng giơ lên cao chén rượu, mặt nở nụ cười.</p><p>Cơm nước no nê phía sau, tam tiên cảm tạ Thạch Trung một phen, liền lập tức lên đường, hướng về Vạn gia bay đi.</p><p>Thạch Trung thu thập cốc chén, rầu rĩ không vui.</p><p>Thạch Kháng đãi ngộ tốt, cùng Thạch Trung hoàn toàn là một cái thiên một cái địa.</p><p>Trước Thạch Kháng bế quan, Thạch gia tài nguyên sung túc cung cấp. Thạch Kháng cướp lấy Sa Bao phúc địa, gia tộc lập tức đại thưởng! Đánh giết Long Ngạc không cần nộp lên trên, dầu nước thực sự là phong phú. Mà đi sứ Vạn gia, hào không phong hiểm, kết quả cũng hầu như đã định rồi, tất nhiên sẽ được Vạn gia ân cần chiêu đãi. Nói là nhiệm vụ, kỳ thực hoàn toàn là cái phúc lợi.</p><p>\"Ai, ta hi vọng vẫn là ở Tài Phú Cổ. Ta lúc nào mới có thể đem này cổ luyện thành đây?\"</p><p>\"Luyện Thiên Ma Tôn. . . Không, ta chắc chắn sẽ không mượn tay người khác, nguy hiểm quá lớn.\"</p><p>Thạch Trung cứ việc như vậy quyết định, kỳ thực hắn luyện cổ tự tin đã sớm ở hơn trăm lần thất bại, không ngừng trừ khử.</p><p>Trong mơ hồ có một luồng trực giác nói cho hắn biết, e sợ chỉ bằng vào chính hắn, muốn luyện thành Tài Phú Cổ hi vọng xa vời được hết sức!</p><p>Liền, trong lúc vô tình hắn lại trao đổi Bảo Hoàng Thiên, thăm dò vào thần niệm.</p><p>Bảo Hoàng Thiên bên trong, Phương Nguyên ý chí bỗng nhiên mở hai mắt ra, lần thứ hai mở miệng, âm thanh rộng lớn: \"Đây là thất chuyển di động Tiên Cổ Đâu Phong Cổ, đáp lại Nam Cương Võ Dung phó thác, hiện đã luyện thành, hiện tại giao dịch.\"</p><p>\"Cái gì?\" Thạch Trung chấn động.</p><p>Thời khắc này, chỉ cần quan tâm Bảo Hoàng Thiên các Cổ Tiên đều tất cả xôn xao.</p><p>Hàng trăm cặp mắt đổ dồn vào bên dưới, Võ Dung ngưng tụ ra ý chí tiếp cận Phương Nguyên ý chí, Phương Nguyên ý chí đưa tay ném đi, đem thất chuyển Đâu Phong Cổ tại chỗ ném đến tận Võ Dung ý chí trong tay.</p><p>Võ Dung ý chí gật gật đầu, lại không hề nói gì, lúc này mang theo Tiên Cổ rời đi Bảo Hoàng Thiên.</p><p>\"Thực sự có người cùng Phương Nguyên làm như vậy giao dịch! Đồng thời, vẫn là Nam Cương Võ Dung.\" Thạch Trung biểu hiện ngơ ngác. </p>\n\t\t\t \n\n                    "
}