{
  "href": "https://doctruyenchufull.vip/63340d43bea2d9fb2f85d4d8",
  "title": "Chương 2224: Chương 257: Phương Nguyên bảo vệ",
  "chapterNumber": "2224",
  "slug": "chuong-2224-chuong-257-phuong-nguyen-bao-ve",
  "previousLink": "chapters-truyenchufull/2223-chuong-2223-chuong-256-phuong-nguyen-cong-khai-de-nhat-but",
  "currentLink": "chapters-truyenchufull/2224-chuong-2224-chuong-257-phuong-nguyen-bao-ve",
  "nextLink": "chapters-truyenchufull/2225-chuong-2225-chuong-258-luyen-dao-ton-gia-nang-luc",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Võ Nghi Sơn.</p><p>Võ gia đại bản doanh phúc địa.</p><p>Võ gia Cổ Tiên tụ tập dưới một mái nhà, Võ Dung ngồi cao chủ vị, vào chỗ hơn là Cổ Tiên bản thân, chỉ có vài vị không cách nào dự họp, lấy riêng mình ý chí tham dự.</p><p>\"Những thứ này đều là ngày gần đây tới nay, Ba gia, Thiết gia, La gia, Hầu gia các loại đến tin. Các ngươi thay phiên nhìn một cái đi.\" Võ Dung phất phất tay, hơn mười chỉ Tín đạo cổ trùng tựu bay ra.</p><p>Võ gia các Cổ Tiên liên tiếp xem, từng cái từng cái sắc mặt đều lần lượt trở nên âm trầm.</p><p>Này chút Tín đạo cổ trùng nội dung, nói đến kỳ thực đều không có nhiều sắp xếp, đại thể tương đồng. Không phải là lấy chính đạo giọng điệu, đến khiển trách, chất vấn Võ Dung, vì sao phải cùng Phương Nguyên như vậy ma đầu làm giao dịch! Trong đó một nhóm người thậm chí lấy lui ra Nam Liên làm uy hiếp, cho rằng Võ Dung không có tư cách gánh khi Nam Liên chi chủ, yêu cầu thay minh chủ, lại chọn hiền nhân.</p><p>\"Những người này. . .\"</p><p>\"Hừ, đại ngôn không xấu hổ!\"</p><p>\"Thực sự là không ưa a, trong này siêu cấp gia tộc trong đó có rất nhiều, đã từng cùng Lục Úy Nhân tối thông khúc khoản chứ? Lúc đó Phương Nguyên liên thủ với Lục Úy Nhân, mai phục giết Ma Tôn U Hồn, đào thoát Thiên Đình đuổi bắt. Hiện tại này chút người lại còn có mặt đến quát mắng chúng ta?\"</p><p>\"Phải thay đổi minh chủ? Ha ha, nhìn chung Nam Cương Cổ Tiên giới, còn có ai có thể so sánh Võ Dung đại nhân càng thích hợp đây? !\"</p><p>Võ gia các Cổ Tiên lẫn nhau bắt đầu nghị luận, ngữ khí oán giận.</p><p>Võ Dung ngậm miệng không nói, một một bên sắc mặt lạnh nhạt uống trà, một một bên lẳng lặng lắng nghe chúng Tiên trò chuyện.</p><p>Chúng Tiên âm điệu càng ngày càng ngẩng cao lên, có ngữ khí kích động, thậm chí phải cho những gia tộc kia một ít công khai trả thù.</p><p>Võ Dung lúc này thả xuống cốc chén, hơi giơ tay.</p><p>Chúng Tiên thấy vậy, lập tức im tiếng, rất nhiều bởi vì trong lòng oán giận mà không kìm lòng được đứng lên Võ gia các Cổ Tiên, cũng đều vội vã vào chỗ.</p><p>Võ Dung con ngươi hơi đổi, nhìn chung quanh một vòng, bên trong đại sảnh đã hoàn toàn yên tĩnh.</p><p>\"Này chính là ta Võ gia.\" Võ Dung mặt không hề cảm xúc, nhưng trong lòng cảm thấy hài lòng.</p><p>Từ khi hắn chấp chưởng Võ gia tới nay, vẫn thủ lĩnh Võ gia, ngăn cơn sóng dữ, trải qua vài lần đại chiến, liền Phương Nguyên đều truy sát quá. Mấu chốt hơn là siêu tuyệt thủ đoạn chính trị, lệnh Võ gia trên dưới quy thuận.</p><p>Này trong đó không chỉ có bao hàm nguyên bản Võ gia Cổ Tiên, càng chứa đựng chiêu mộ khách khanh Tán Tiên, cùng với mới lên cấp tăng lên tới mới một đời lục chuyển Cổ Tiên.</p><p>Ở vừa rồi thảo luận trong quá trình, này chút người đều không có đối với Võ Dung quyết định cùng cách làm, phát ra bất kỳ cái gì dị nghị hoặc là khuyến cáo.</p><p>Từ này có thể thấy được, Võ Dung giờ khắc này nắm giữ cao bao nhiêu uy vọng!</p><p>\"Bát Trọng Thái Thượng gia lão, đem tình hình cụ thể và tỉ mỉ hướng về chư vị tự thuật một phen đi.\" Võ Dung nhàn nhạt mở miệng nói.</p><p>\"Là.\" Thân là Võ gia Thái Thượng nhị gia lão Võ Bát Trọng lập tức đứng dậy, đối với tại chỗ Cổ Tiên nói, \"Mấy ngày trước, Luyện Thiên Ma Tôn, không, Đại Ái Tiên Tôn tự mình truyền đạt tin tức, liên lạc Thái thượng đại trưởng lão, cứng rắn yêu cầu Thái thượng đại trưởng lão cùng hắn tiến hành đệ nhất bút công khai Tiên Cổ giao dịch. Nhớ tới Võ gia khó chặn Phương Nguyên phong mang, Thái thượng đại trưởng lão chỉ được chịu nhục, không thể không đáp ứng Phương Nguyên yêu cầu này.\"</p><p>Võ gia quần tiên hai mặt nhìn nhau.</p><p>Có người biến sắc, có người nắm quyền, có người cắn răng, đều từ trong lời nói này cảm nhận được đến từ Phương Nguyên áp lực khổng lồ.</p><p>Phương Nguyên làm việc không kiêng dè chút nào, ở loại tình huống này xuống, Võ Dung bị ép đáp ứng này tràng giao dịch, đương nhiên là có thể thông cảm được.</p><p>Nhưng sau một khắc, Võ Dung nhưng là phát sinh tiếng cười: \"Bát Trọng a, không cần nói như thế. Tại chỗ đều là người chúng ta, ta liền trực tiếp nói rõ.\"</p><p>Quần tiên biểu hiện cùng nhau rung lên.</p><p>Võ Dung trong mắt lập loè tinh mang: \"Cùng Phương Nguyên giao dịch, cũng không phải lần này. Trước bản thân cũng cùng hắn tiến hành mấy lần bí mật giao dịch, Phương Nguyên cho ra chứng cứ đích xác là thật.\"</p><p>Nói tới chỗ này, Võ Dung cố ý ngừng lại một chút.</p><p>Gặp trong phòng khách vẫn cứ vắng lặng một mảnh, sở hữu Cổ Tiên vẫn cứ ánh mắt sáng quắc theo dõi hắn, Võ Dung hài lòng gật gật đầu, tiếp tục nói: \"Làm như thế nguyên nhân cũng rất đơn giản. Số một, bất kể là phía trước Phương Nguyên, còn là trở thành Tôn giả Phương Nguyên, đều là chúng ta Võ gia không chọc nổi tồn tại. Thứ hai, cùng Phương Nguyên giao dịch, đối với ta Võ gia đại có lợi nơi!\"</p><p>\"Ta Võ gia mới được mấy con Tiên Cổ, đều là Phương Nguyên luyện. Đổi thành ta Võ gia tự mình ra tay, e sợ tiêu hao gấp mấy lần tiên tài, cũng không có một thành công.\"</p><p>Võ gia quần tiên trầm mặc.</p><p>Võ Dung ánh mắt quét qua, bỏ qua Võ Bát Trọng, ngừng ở Võ Tiều trên người.</p><p>Võ Tiều lập tức một cái giật mình, vội vã ra khỏi hàng, dùng run rẩy âm điệu hỏi: \"Chỉ là, chỉ là. . . Trước mắt này chút siêu cấp thế lực khiển trách, chúng ta nên làm gì ứng đối đây?\"</p><p>Võ Dung khẽ mỉm cười, đối với Võ Tiều gật gật đầu: \"Hỏi rất hay.\"</p><p>Nói, hắn tự tay một chiêu, ở đây tất cả Tín đạo phàm cổ hết thảy bay vào trên lòng bàn tay hắn không.</p><p>Võ Dung nhẹ nhàng thổi một hơi, nhất thời một trận hơi gió xoay quanh bay lượn, đem tất cả Tín đạo phàm cổ đều hoàn toàn cắn nát thành cặn bã.</p><p>\"Này chút cái gọi là khiển trách, cái rắm tác dụng đều không có.\" Võ Dung cười gằn, \"Lẽ nào bọn họ còn dám tới tấn công bộ tộc ta sao?\"</p><p>Quần tiên hơi ngạc nhiên.</p><p>Võ Dung dựa lưng ghế tựa lưng, cao cao tại thượng, mang theo quan sát tầm mắt nhìn quét tả hữu: \"Vẫn chưa rõ sao? Chư vị. Thời đại đã thay đổi!\"</p><p>\"Túc Mệnh đại chiến, Phương Nguyên truy sát chiến, Phong Ma Quật tranh, Thiên Đình gốc gác đã thấy đáy. Tinh Túc Tiên Tôn tuy rằng sống lại, nhưng nàng lại không thể không đồng thời tuyên bố cái khác hai vị Tôn giả ma đạo thân phận!\"</p><p>\"Mà bất kể là Cự Dương, cũng hoặc là Phương Nguyên, nhưng lại đồng thời tuyên bố chính mình chính là Tiên Tôn, cũng không phải là Ma Tôn.\"</p><p>\"Cái gì là tiên? Cái gì là ma?\"</p><p>\"Cái gì là chính đạo? Cái gì là ma đạo đây?\"</p><p>Quần tiên trong lòng cùng chấn động.</p><p>Võ Dung cười ha ha: \"Trước mắt ba tôn đối lập, ngũ vực lưỡng thiên nghênh đón một cái trước nay chưa có đại thời đại! Chúng ta nếu như còn dùng đã từng cái nhìn, dây dưa ở chính ma chi phân, chính là bị thời đại kinh khủng làn sóng nhấn chìm!\"</p><p>\"Không thấy Phương Nguyên dễ như ăn bánh, liền đem Chính Khí Minh nhét vào dưới quyền sao? Mà của chúng ta Nam Liên, ở Tôn giả trước mặt, liền đám người ô hợp cũng không bằng. Suất lĩnh một nhánh đàn dê đi chiến thắng một con mãnh hổ, này là không có khả năng. Huống chi chúng ta ở Tôn giả trước mặt, e sợ liền đàn dê cũng không tính a.\"</p><p>\"Tôn giả đối thủ, chỉ có Tôn giả!\"</p><p>\"Mà chúng ta này chút kẻ đáng thương, nhất định phải ở Tôn giả trong kẽ hở sinh tồn. Chúng ta chỉ có cố gắng rút lấy dinh dưỡng, liều mạng mà lớn mạnh tự thân, như khi chiếm được vận mệnh chăm sóc, mới có thể có một đường sinh cơ.\"</p><p>\"Từ bỏ cái gọi là chính đạo tôn nghiêm, giá rẻ đạo đức những trói buộc kia đi, đem thân là Cổ Tiên cảm giác ưu việt, cảm giác an toàn đều hoàn toàn vứt bỏ, những thứ này đều là cực kỳ giả tạo đồ vật. Thật giống như vừa rồi bị ta phá huỷ Tín đạo phàm cổ, chỉ cần Tôn giả thổi một hơi, chúng ta này chút Cổ Tiên tựu sẽ lập tức rơi vào chỗ vạn kiếp bất phục.\"</p><p>Cuối cùng, Võ Dung âm điệu giương lên, đầy mặt nghiêm túc vẻ: \"Đem hết toàn lực đi, giành giật từng giây đi, ở đây cái kinh khủng đại thời đại, chúng ta trước phải cầu được sinh tồn!\"</p><p>\"Là, chúng ta xin nghe Thái thượng đại trưởng lão giáo huấn!\" Võ Bát Trọng, Võ Tiều các loại Võ gia Cổ Tiên dồn dập đứng dậy, lẫm liệt cùng đáp.</p><p>Tây Mạc.</p><p>Vạn gia đại bản doanh.</p><p>Một hồi tiệc rượu vừa rồi kết thúc, cốc chén tán loạn phòng khách bên trong chỉ lưu lại mấy vị Vạn gia Cổ Tiên.</p><p>Lục chuyển Cổ Tiên Vạn Truy Thanh tức giận đến đem chén rượu trong tay, tàn nhẫn mà ngã xuống đất.</p><p>\"Này chút dối trá ghê tởm gia tộc, đơn giản là cho Tây Mạc mất mặt! Trong lòng bọn họ còn có một chút chính đạo vinh quang cùng tự giác sao? !\" Vạn Truy Thanh tức giận đến rít gào, đỏ cả mặt.</p><p>\"Truy Thanh.\" Một bên Vạn Tiêu khẽ nhíu mày.</p><p>\"Không phải sao?\" Vạn Truy Thanh vẫn cứ mười phần oán giận, \"Mấy ngày qua, chúng ta ba ngày một tiểu tiệc rượu, năm ngày một đại yến, thế nhưng những gia tộc này Cổ Tiên đây? Từng cái từng cái hàm hồ kỳ từ, trước sau thoái thác!\"</p><p>\"Truy Thanh!\" Vạn Tiêu hét nhỏ.</p><p>\"Thôi, thôi.\" Lúc này, Vạn gia Thái Thượng đại gia lão rời đi tịch vị, đầy mặt tiêu điều vẻ, bóng lưng càng có vẻ hơi lọm khọm.</p><p>Còn dư lại Vạn gia các Cổ Tiên đều trở nên trầm mặc.</p><p>Vạn gia đại bản doanh phúc địa ở ngoài, Đường Phương Minh, Đường Diệu phiêu du bầu trời, nhìn bầu trời đêm đầy sao, tâm tình thả lỏng.</p><p>\"Tình cờ đi ra giải sầu, quả nhiên là đúng đây. Ca ca.\" Đường Diệu cười nói.</p><p>Đường Phương Minh gật gật đầu, đại có đồng cảm thần thái.</p><p>Hắn là Đường gia nhất thụ lực nâng thất chuyển Cổ Tiên cường giả, nhưng cùng Thạch Kháng tình huống không giống nhau, Đường Phương Minh vì lẽ đó được Đường gia toàn lực chống đỡ cùng coi trọng, là bởi vì hắn ở Mộng đạo thăm dò phương diện có siêu phàm thiên phú cùng tài hoa.</p><p>Lần này đi sứ Phòng gia, cũng là Đường Phương Minh bảo vệ muội muội Đường Diệu, thỏa mãn nàng ra ngoài du lịch tâm tư.</p><p>\"Ca ca, Vạn gia chiêu đãi thật không tệ, đồng thời thảo phạt Phòng gia quyết tâm cũng rất lớn, mấy ngày qua cùng còn lại gia tộc thương nghị, Vạn gia làm ra nhiều lần nhượng bộ. Ngươi nhìn, lần này liên quân lúc nào có thể thành?\" Đường Diệu thỉnh giáo.</p><p>Đường Phương Minh nhưng cười lạnh một tiếng: \"Thảo phạt Phòng gia liên quân là kiên quyết không thể thành.\"</p><p>\"A, tại sao?\"</p><p>\"Đánh so với phương tới nói đi.\" Đường Phương Minh thở dài một tiếng, \"Bây giờ ngũ vực lưỡng thiên, thì dường như một toà rừng rậm, bên trong có ba đầu mãnh thú, khủng bố dị thường.\"</p><p>Đường Diệu hai mắt sáng ngời: \"Ca ca là chỉ ba vị Tôn giả chứ?\"</p><p>Đường Phương Minh gật gật đầu: \"Mà ở đây ba đầu mãnh thú ở ngoài, lại có thật nhiều chim nhỏ, thỏ, cá. Hiện tại, một con họ Vạn tiểu điểu nhi nghĩ muốn đối phó một đầu họ phòng con thỏ nhỏ, tiểu điểu nhi chính mình đối phó bất quá, tựu triệu tập một ít những thứ khác chim nhỏ, con thỏ nhỏ, không ngừng mở ra giá cao, nghĩ muốn lấy nhiều bắt nạt ít.\"</p><p>\"Thế nhưng a, họ phòng cái kia đầu con thỏ nhỏ chính nương tựa một đầu mãnh thú. Cũng không ai biết, động này đầu con thỏ nhỏ, mãnh thú có thể hay không nổi giận. Một khi mãnh thú phát uy, Vạn gia chim nhỏ không quản tụ tập bao nhiêu động vật nhỏ, đều chỉ sẽ trở thành mãnh thú trong bụng đồ ăn.\"</p><p>Đường Diệu có chút giật mình: \"Ca ca ngươi là nói, này chút chính đạo siêu cấp thế lực chỉ là bởi vì tầng quan hệ này, tựu không cách nào tạo thành liên quân sao?\"</p><p>Đường Phương Minh lần thứ hai gật đầu, đầy mặt nghiêm mặt: \"Không quản trong tiệc rượu là cỡ nào vui vẻ, không quản Vạn gia cùng những gia tộc khác cò kè mặc cả là cỡ nào kịch liệt, những thứ này đều là biểu tượng. Chân thật thực chất bất quá là động vật nhỏ run lẩy bẩy, run sợ trong lòng dáng dấp. Trong rừng rậm bỗng nhiên toát ra ba đầu mãnh thú, chúng ta này chút động vật nhỏ căn bản không cách nào chống đối a.\"</p><p>Đường Diệu hít sâu vào một hơi: \"May mà chúng ta Đường gia đã sớm cùng Phương Nguyên đại nhân có liên lạc, tư nhân hạ sớm có giao dịch lui tới. Dựa vào ta nhìn, Nam Cương liên minh minh chủ Võ Dung đều cùng Phương Nguyên công khai giao dịch, chúng ta Đường gia sao không. . .\"</p><p>\"Muôn ngàn lần không thể!\" Đường Phương Minh lại nói, \"Phương Nguyên đại nhân nhất cử nhất động, đều là có thâm ý. Trước hắn tự bộc lộ chứng cứ, tuyên bố cùng rất nhiều thế lực, Cổ Tiên đều có giao dịch, nhưng không có đề cập chúng ta Đường gia. Đây là hắn đối với chúng ta Đường gia bảo vệ a!\"</p><p>\"Chúng ta Đường gia còn kém rất rất xa Nam Cương Võ gia, cũng không phải Phòng gia, ở toàn bộ Tây Mạc bên trong siêu cấp trong gia tộc thực lực bạc nhược. Lại vị trí vùng đất trung tâm, hết sức dễ dàng tựu gặp vây công.\"</p><p>\"Thời điểm như thế này, chúng ta cũng không thể ra huênh hoang. Chỉ cần trong bóng tối cùng Phương Nguyên đại nhân giao dịch tựu được rồi, không nên phụ lòng Phương Nguyên đại nhân một mảnh khổ tâm.\"</p><p>\"Đương nhiên, lần này Vạn gia hiệu triệu nội tình, chúng ta cũng có thể sung mãn làm một lần ân tình, bán cho Phòng gia.\"</p><p>\"Phòng gia cùng Phương Nguyên đại nhân giao dịch nhiều lần, từ loại này góc độ đến nhìn, là ta Đường gia tự nhiên minh hữu a.\"</p><p>Đường Phương Minh thẳng thắn nói, đối với thời cuộc hết sức có kiến giải, để Đường Diệu nghe được hai mắt sáng lên, trong lòng một mảnh bừng tỉnh.</p><p>Đúng lúc này, Đường Phương Minh biểu hiện hơi đổi.</p><p>\"Ca ca, làm sao vậy?\"</p><p>\"Bảo Hoàng Thiên bên trong lại có Cổ Tiên cùng Phương Nguyên công khai giao dịch. Lần này là liên tiếp ba người! Trong đó hai vị, phân biệt đến từ Bắc Nguyên cùng Trung Châu.\" Đường Phương Minh cấp tốc trả lời, trong mắt xẹt qua vẻ hưng phấn tâm ý. </p>\n\t\t\t \n\n                    "
}