{
  "href": "https://doctruyenchufull.vip/63340d4fbea2d9fb2f85d516",
  "title": "Chương 2226: Chương 259: Vừa đối địch vừa hợp tác",
  "chapterNumber": "2226",
  "slug": "chuong-2226-chuong-259-vua-doi-dich-vua-hop-tac",
  "previousLink": "chapters-truyenchufull/2225-chuong-2225-chuong-258-luyen-dao-ton-gia-nang-luc",
  "currentLink": "chapters-truyenchufull/2226-chuong-2226-chuong-259-vua-doi-dich-vua-hop-tac",
  "nextLink": "chapters-truyenchufull/2227-chuong-2227-chuong-260-quang-hoa",
  "contentHTML": "\n\n                        <p> Bắc Nguyên.</p><p>Trường Sinh Thiên.</p><p>Cự Dương Tiên Tôn nắm trong tay một con Tín đạo phàm cổ, sắc mặt trầm tĩnh, nhưng trong lòng thì ở khẽ thở dài một cái: \"Không nghĩ tới thân ta là Tôn giả, càng sẽ quan tâm một vị chỉ là lục chuyển Bắc Nguyên tán tu, đồng thời tạm thời còn không làm gì được hắn.\"</p><p>Dựa theo Cự Dương Tiên Tôn tính khí cùng bản tính, loại này cùng Phương Nguyên công khai giao dịch Cổ Tiên, đơn giản là đang hướng về hắn khiêu khích!</p><p>Đổi thành trước đây, này Cổ Tiên sớm tựu chết đến mức không thể chết thêm.</p><p>Tôn giả tôn nghiêm là không cho phép chút nào mạo phạm.</p><p>Nhưng mà hiện tại. . .</p><p>Cự Dương Tiên Tôn gọi một vị Bát Cực Tử: \"Đi, trong bóng tối truyền lệnh cho tất cả siêu cấp Hoàng Kim bộ tộc, toàn lực tiếp xúc, đồng thời mời chào người này. Một nhà kia làm thành việc này, thì sẽ được ta giải đặc biệt thưởng.\"</p><p>\"Là.\" Vị này Bát Cực Tử lập tức lĩnh mệnh, kính cẩn lui xuống đi.</p><p>Vào lúc này, Cự Dương Tiên Tôn là không thể phát biểu bất kỳ thanh minh, chuyện này với hắn chính mình, đối với Trường Sinh Thiên đều bất lợi.</p><p>Nhưng là có thể để siêu cấp Hoàng Kim bộ tộc đi làm.</p><p>Đây chính là lão lạt chính đạo thủ đoạn chính trị.</p><p>Cự Dương Tiên Tôn biết rõ: Phương Nguyên cái này đại ái luyện cổ kế sách, là không ngăn cản được. Đây là trần truồng dương mưu, khát cầu Tiên Cổ lòng người khó có thể lay động.</p><p>Cự Dương Tiên Tôn một khi ngăn cản, hoặc là hạ lệnh truy sát này Bắc Nguyên tán tu, dài như vậy đường sống tựu sẽ mất hết nhân tâm.</p><p>Trong thời gian ngắn có lẽ có thể ngăn chặn ở tình thế, nhưng càng là áp chế, này cỗ vẻ bất mãn thì càng tích trữ thâm hậu, mỗi một khắc bộc phát ra, sẽ mang lại cho Trường Sinh Thiên phiền toái lớn hơn nữa.</p><p>Cuối cùng, sẽ tạo thành kết quả như thế</p><p>Bắc Nguyên Tán Tiên, ma tu, tuyệt đại đa số đều sẽ tìm Phương Nguyên công khai giao dịch. Giao dịch phía sau, này chút Cổ Tiên tựu sẽ lập tức rút lui rời Bắc Nguyên, tiến về phía trước cái khác bốn vực. Đương nhiên, khả năng nhất đi, chính là Phương Nguyên nắm trong tay Đông Hải.</p><p>Thứ này cũng ngang với là, Phương Nguyên lợi dụng từng con từng con Tiên Cổ, như câu cá một dạng, đem Bắc Nguyên Cổ Tiên giới Tán Tiên, ma tu, đều câu đến rồi Đông Hải, lớn mạnh Thiên Địa Nhất Gia Đại Ái Minh quy mô.</p><p>Cự Dương Tiên Tôn đương nhiên sẽ không dễ dàng trúng kế.</p><p>\"Phương Nguyên tiểu tử này thực tại hung hăng, tiên nguyên không đủ, còn chủ động khiêu khích. Hừ, phải trả lấy màu sắc!\"</p><p>Nếu như nói, Phong Ma Quật tranh để Cự Dương Tiên Tôn lãnh hội được Phương Nguyên sức chiến đấu, như vậy hiện tại thì lại để Cự Dương Tiên Tôn cảm nhận được Phương Nguyên tàn nhẫn sắc bén thủ đoạn chính trị.</p><p>Cự Dương Tiên Tôn nghĩ đến một nghĩ, liền từ chính mình Tiên Khiếu bên trong bay ra một con Tín đạo Tiên Cổ.</p><p>Tín đạo Tiên Cổ cấp tốc bay vụt, trực tiếp nhìn về phía Trung Châu.</p><p>Trung Châu, Thiên Đình.</p><p>Tinh Túc Tiên Tôn cũng ở đáp lại đối với Phương Nguyên thủ đoạn.</p><p>Nàng gọi đến Hạc Phong Dương, cũng tự mình khuyến khích vài câu, ở trước mặt hạ nhiệm vụ.</p><p>Hạc Phong Dương ly khai Thiên Đình thời điểm, còn nơi đang mơ hồ trạng thái.</p><p>Tinh Túc Tiên Tôn bàn giao nhiệm vụ của hắn, dĩ nhiên là công khai cùng Phương Nguyên giao dịch, muốn luyện lấy mới Tiên Cổ!</p><p>Tinh Túc Tiên Tôn ứng đối, so với Cự Dương Tiên Tôn còn muốn thẳng thắn.</p><p>Nếu Phương Nguyên trước tuyên bố, lớn hơn yêu thế gian, bất luận địch ta đều sẽ luyện cổ, như vậy Thiên Đình đơn giản thuận thế mà vì là. Dù sao cũng cái này dương mưu, Thiên Đình tạm thời không cách nào ngăn cản, nhân cơ hội được lợi cũng là một cái sáng suốt lựa chọn.</p><p>Đương nhiên, Thiên Đình, Tinh Túc Tiên Tôn cũng sẽ không công khai cùng Phương Nguyên giao dịch. Này thể diện vẫn là nên. Dù sao trước vừa tuyên bố Phương Nguyên chính là là Ma tôn.</p><p>Hạc Phong Dương cùng Phương Nguyên giao dịch, không quản thành công hay là thất bại, Thiên Đình đều sẽ coi thường, tạo nên không quản thập đại cổ phái thành viên làm như thế mập mờ chính trị tư thế.</p><p>Đã như thế, thập đại cổ phái tham dự trong đó, đem thu được nhiều con Tiên Cổ, đối với Trung Châu thể lực tăng lên rất có ích lợi.</p><p>Nếu như Phương Nguyên từ chối, hoặc là định giá hết sức không hợp lý, cái kia thế tất cùng trước hắn tuyên bố không hợp, thật to triệt tiêu Phương Nguyên tín dự.</p><p>Suy yếu Phương Nguyên sức hiệu triệu, đối với Thiên Đình, đương nhiên là một hạng thắng lợi.</p><p>\"Bái kiến Tiên Tôn.\" Tần Đỉnh Lăng xuất hiện, mang đến hai cái Tín đạo Tiên Cổ.</p><p>\"Hả?\" Tinh Túc Tiên Tôn xem phía sau, đăm chiêu.</p><p>Đệ nhất chỉ, đến từ Nam Cương Võ gia.</p><p>Tinh Túc Tiên Tôn nhìn, rõ ràng hóa ra là Võ gia Thái Thượng đại gia lão, hiện nay Nam Liên minh chủ Võ Dung, muốn cùng Thiên Đình công khai giao dịch.</p><p>Võ Dung tựa hồ quên mất, hắn đã từng suất lĩnh Nam Liên, ở Túc Mệnh đại chiến trung hòa Thiên Đình đối địch!</p><p>Tinh Túc Tiên Tôn trong đôi mắt xẹt qua một vệt nhàn nhạt vẻ tán thưởng.</p><p>\"Cái này Võ Dung đích xác là một nhân kiệt.\"</p><p>\"Trước là hắn cùng Phương Nguyên công khai giao dịch, xoay người lại hướng về ta Thiên Đình giao dịch.\"</p><p>\"Dã tâm rất lớn nha. . .\"</p><p>\"Bất quá cũng tốt, đáp ứng rồi ngươi cũng đối với Thiên Đình có lợi.\"</p><p>Tinh Túc Tiên Tôn lúc này quyết định, sẽ cùng Võ Dung giao dịch.</p><p>Một phương diện, là biểu minh thái độ của nàng: Nàng cùng Thiên Đình đối với sở hữu cùng Phương Nguyên giao dịch Cổ Tiên, đều rất khoan dung.</p><p>Một phương diện khác, Tinh Túc Tiên Tôn cũng đang lôi kéo Võ Dung. Võ Dung cùng Phương Nguyên rất thân cận, nếu như từ chối, e sợ Võ gia sẽ bị Phương Nguyên dễ dàng lôi kéo quá khứ.</p><p>Đây không phải là Tinh Túc Tiên Tôn đồng ý thấy sự tình.</p><p>Cho tới con thứ hai Tín đạo Tiên Cổ, thì đến tự Cự Dương Tiên Tôn.</p><p>Trong thư nội dung rất đơn giản, Cự Dương Tiên Tôn nghĩ liên thủ với Tinh Túc Tiên Tôn, cộng đồng đối phó Phương Nguyên.</p><p>Đương nhiên, không phải vô duyên vô cớ địa tựu lẫn nhau liên thủ.</p><p>Dù sao Phong Ma Quật tranh bên trong, Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn đối phó thành tôn sau Phương Nguyên, đã là liên thủ trình độ.</p><p>Phong Ma Quật tranh mới kết thúc không đến bao lâu, Tôn giả tăng lên đều không có bao nhiêu.</p><p>Hiện tại song tôn liên thủ đối phó Phương Nguyên, chỉ có thể tự mình chuốc lấy cực khổ, tự rước lấy nhục.</p><p>Cự Dương Tiên Tôn có ý tứ là: Hắn vẫn thông qua Vận đạo thủ đoạn, giám sát Đông Hải phương diện, điều tra Luyện Thiên Ma Tôn. Một khi Phương Nguyên có thử nghiệm luyện chế cửu chuyển Tiên Cổ cử động, ắt sẽ tạo thành khí vận trên kịch liệt biến hóa. Như vậy đến thời điểm, tựu là đối phó hắn cơ hội tốt!</p><p>Hiện giai đoạn, Phương Nguyên rất mạnh, Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn liên thủ đều sẽ bị hắn đẩy lùi, nhưng ưu thế không lớn, song tôn tự vệ vẫn là rất ung dung.</p><p>Nhưng mà một khi Phương Nguyên luyện chế cửu chuyển Tiên Cổ, ắt sẽ tạo thành tiên nguyên lượng lớn tổn hại. Đặc biệt là ở luyện cổ bước ngoặt, bị song tôn nắm lấy thời cơ chiến đấu, đó chính là Phương Nguyên lớn sơ hở lớn, cũng là nhất khi yếu ớt.</p><p>Phương Nguyên nếu như luyện cổ thất bại, bản thân tựu sẽ phải gánh chịu kinh khủng phản phệ.</p><p>Dù sao đây là cửu chuyển Tiên Cổ luyện chế, không phải chuyện nhỏ!</p><p>Đối với Cự Dương Tiên Tôn đề nghị này, Tinh Túc Tiên Tôn cũng không chút do dự nào, đồng ý.</p><p>Trên thực tế, nàng cũng có một bộ đầy đủ điều tra thủ đoạn, quản chế Đông Hải, thời khắc phòng bị Phương Nguyên có luyện chế cửu chuyển Tiên Cổ cử động.</p><p>Đối với Phương Nguyên Luyện đạo trình độ, Tinh Túc Tiên Tôn cực kỳ coi trọng.</p><p>Ba tôn tranh, có thể nói tấc đất tất tranh. Bất kỳ bên nào tăng tăng thêm một con cửu chuyển Tiên Cổ, đều sẽ khiến thực lực tăng vọt. Đây không phải là tấc đất được mất, mà là thành trì giống như đổi chủ.</p><p>Trên thực tế, coi như Cự Dương Tiên Tôn không gửi thư, Tinh Túc Tiên Tôn cũng sẽ chủ động liên lạc hắn.</p><p>Nếu là thật để Phương Nguyên phát huy đầy đủ Luyện đạo sở trường, luyện thành cửu chuyển Tiên Cổ, như vậy Phương Nguyên tựu sẽ thu được một tảng lớn ưu thế.</p><p>Đây là song tôn đều không muốn nhìn thấy.</p><p>Này một cái bí ẩn, châm đối với Phương Nguyên luyện chế cửu chuyển Tiên Cổ phong tỏa, ở song tôn hiểu ngầm bên dưới dễ dàng hình thành.</p><p>\"Phương Nguyên nếu như mạo muội luyện chế cửu chuyển Tiên Cổ, đó chính là xuất kích thời gian.\"</p><p>\"Chỉ là liên thủ với Cự Dương Tiên Tôn, còn phải chú ý tiên nguyên tiêu hao.\"</p><p>Tinh Túc Tiên Tôn minh bạch, Cự Dương Tiên Tôn tiên nguyên dự trữ cao hơn quá nàng, nếu như liên thủ đối phó Phương Nguyên trong quá trình, chính mình tiên nguyên hao tổn quá nhiều, dù cho là giống như Cự Dương Tiên Tôn nhiều, đối với Tinh Túc Tiên Tôn mà nói, đều là bất lợi.</p><p>Cự Dương Tiên Tôn bản thân tựu ở tiên nguyên dự trữ phương diện, chiếm cứ ưu thế tuyệt đối.</p><p>Nếu như xảy ra chuyện như vậy, Cự Dương Tiên Tôn ở tiên nguyên trên ưu thế tựu sẽ càng thêm to lớn.</p><p>Này tất nhiên cũng là Cự Dương Tiên Tôn âm thầm một phần ý đồ.</p><p>Đông Hải.</p><p>\"Ồ?\" Phương Nguyên vẻ mặt khẽ động.</p><p>Hắn lúc này một một bên luyện chế Tiên Cổ, còn vừa câu thông Bảo Hoàng Thiên, vừa suy tính Tiên Khiếu phương diện an bài, mười phần thong dong.</p><p>Lúc này, hắn ở Bảo Hoàng Thiên bên trong ý chí nhận được Hạc Phong Dương giao dịch thỉnh cầu.</p><p>\"Hạc Phong Dương lại chủ động cùng ta công khai giao dịch, xem ra đây là Tinh Túc Tiên Tôn ý tứ.\" Phương Nguyên lập tức lĩnh ngộ được sau lưng chân tướng.</p><p>Không có Tinh Túc Tiên Tôn cho phép, Hạc Phong Dương làm sao dám làm như vậy?</p><p>\"Không hổ là Tinh Túc Tiên Tôn a.\" Phương Nguyên thầm khen một câu.</p><p>Đây là tương đối thành thục lý trí ứng đối.</p><p>Thế lực trong đó giao chiến, cường giả trong đó tranh tài, từ trước đến nay thì không phải là thật đơn giản địch bạn hai mặt. Mà là căn cứ cụ thể tình thế, mà linh hoạt biến động.</p><p>Có đôi khi là kẻ địch, có lúc lại là minh hữu, thậm chí đồng thời một một bên đối địch, một một bên hợp tác.</p><p>Bất quá, phản ứng như thế này sớm ở Phương Nguyên như đã đoán trước.</p><p>Đối với Hạc Phong Dương giao dịch thỉnh cầu, Phương Nguyên ý chí tại chỗ tựu đồng ý.</p><p>Nếu như từ chối, sẽ suy yếu lực ảnh hưởng của hắn.</p><p>Huống hồ, tại sao muốn từ chối đây?</p><p>Này đối với Thiên Đình, Trung Châu có lợi, đối với Phương Nguyên mà nói, càng có lợi a!</p><p>Dù sao, là hắn ở định giá, hắn là người bán.</p><p>Đương nhiên, Thiên Đình, Trung Châu cũng sẽ thu lợi.</p><p>Song phương theo như nhu cầu mỗi bên, đây là một hồi hỗ lợi hỗ huệ giao dịch. Nhất bất lợi là Trường Sinh Thiên.</p><p>Bởi vì Phương Nguyên, Tinh Túc Tiên Tôn phương diện đều có tăng lên, Trường Sinh Thiên đã bị rơi xuống.</p><p>Mà Trường Sinh Thiên một khi gặp được tình huống như thế phát sinh, tất nhiên sẽ không cam lòng lạc hậu, dù cho không nguyện ý, cũng muốn cùng Phương Nguyên giao dịch.</p><p>Phương Nguyên đương nhiên sẽ không từ chối, đến lúc đó hắn chính là ba bên bên trong nhất được lợi một phương.</p><p>\"Nếu ngươi nghĩ muốn thất chuyển Tiên Cổ, vậy thì đem Cửu Ương Thạch Lâm giao cho ta thôi.\" Phương Nguyên cho Hạc Phong Dương mở một cái giá bán.</p><p>Cửu Ương Thạch Lâm chính là Thổ đạo tài nguyên điểm, có thể đảm nhiệm địa mạch tiết điểm.</p><p>Kỳ cụ thể giá trị cùng một con thất chuyển Tiên Cổ không tốt lắm so với. Trong thời gian ngắn, đương nhiên là thất chuyển Tiên Cổ giá trị càng cao hơn. Thế nhưng lâu dài đến nhìn, kéo dài sản xuất Thổ đạo tu hành tài nguyên Cửu Ương Thạch Lâm, trái lại vượt qua thất chuyển Tiên Cổ một đầu.</p><p>Cái này giá bán rất cao, vượt xa Phương Nguyên trước luyện cổ định giá. Hạc Phong Dương cũng không làm chủ được, nhưng hắn có Tinh Túc Tiên Tôn mệnh lệnh.</p><p>Tổng thể mà nói, này giá bán ở điểm mấu chốt bên trên, vì lẽ đó Hạc Phong Dương đáp ứng rồi cái giá này.</p><p>\"Tương lai Thiên Đình, Trường Sinh Thiên cùng ta giao dịch, ta đều sẽ đòi lấy Thổ đạo tài nguyên điểm, thuận tiện ta ở Chí Tôn Tiên Khiếu tu bổ phía trước thổ mạch.\"</p><p>Chí Tôn Tiên Khiếu bên trong, đã sớm lần thứ hai xây dựng rầm rộ.</p><p>Nhưng trước mắt chủ yếu kiến tạo là thủy mạch.</p><p>Nếu Chính Khí Minh chủ động đầu phục Phương Nguyên, vậy dĩ nhiên muốn biểu hiện thành ý. Phương Nguyên từ lâu không khách khí chút nào hạ lệnh, để các nhà trước tiên cống hiến một nhóm Thủy đạo tài nguyên điểm tới.</p><p>\"Hoàng Hạnh tiên nguyên đã có mấy chục viên. Cửu chuyển Tiên Cổ đương nhiên không thể mạo muội luyện chế, huống hồ này chút tiên nguyên dự trữ cũng không đủ.\"</p><p>\"Trước tiên luyện chế vài con Thiên Đạo bát chuyển Tiên Cổ thôi.\" </p>\n\t\t\t \n\n                    "
}