{
  "href": "https://doctruyenchufull.vip/63340d56bea2d9fb2f85d535",
  "title": "Chương 2227: Chương 260: Quang Hỏa",
  "chapterNumber": "2227",
  "slug": "chuong-2227-chuong-260-quang-hoa",
  "previousLink": "chapters-truyenchufull/2226-chuong-2226-chuong-259-vua-doi-dich-vua-hop-tac",
  "currentLink": "chapters-truyenchufull/2227-chuong-2227-chuong-260-quang-hoa",
  "nextLink": "chapters-truyenchufull/2228-chuong-2228-chuong-261-phuong-nguyen-yeu-khuyen-lon",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Một nhánh năm người cổ sư đội ngũ, đang ở ra đi trên toàn lực chạy băng băng.</p><p>Cầm đầu cổ sư nắm giữ tứ chuyển tu vi, diện mạo phổ thông, nhưng là đặc biệt xốc vác.</p><p>Chính là Thương gia cổ sư Tiêu Viêm.</p><p>Tẩu Hỏa Cổ.</p><p>Hắn lúc này khởi động Viêm đạo cổ trùng, dùng cho chạy đi. Mỗi một bước vết chân, đều thiêu đốt một điểm châm lửa diễm. Ven đường lưu lại một dài đoạn hỏa diễm dấu chân.</p><p>Ở sau người hắn có bốn vị cổ sư, đều là nhị chuyển tu vi, giờ khắc này dồn dập cắn chặt hàm răng, toàn lực tuỳ tùng.</p><p>\"Tiêu Viêm đại nhân, nghỉ một chút đi, của chúng ta chân nguyên có chút không đủ.\" Cấp tốc trong khi đi vội, có nhị chuyển cổ sư mở miệng đề nghị.</p><p>\"Ừm. . .\" Tiêu Viêm tốc độ hơi thấp xuống một ít, nhưng vẫn cũ ở chạy băng băng.</p><p>Đây là dã ngoại, cổ sư nếu như không có dư thừa chân nguyên, sinh tồn nguy hiểm sẽ cấp tốc kéo lên. Đồng thời nhị chuyển cổ sư há lại là không đủ tư cách tại dã ngoại thăm dò, cầu sinh năng lực vẫn là thiếu sót.</p><p>Nhưng giờ khắc này Tiêu Viêm nhưng là lại có việc quan trọng tại người.</p><p>\"Căn cứ tình báo, lại chậm một chút, cái kia một bên sơn thôn hoả hoạn tựu sẽ bạo phát. Ta nhất định phải cấp tốc chạy tới!\"</p><p>\"Lần trước, ta bị tình báo của địch nhân nói dối, cố ý ra ngoài, sưu tầm dị hỏa cổ tài, nhưng không nghĩ Thương Tâm Từ đại nhân cái kia một bên xuất hiện tình hình nguy hiểm.\"</p><p>\"Lần này, ta chính phải toàn lực hoàn thành nhiệm vụ này, bù đắp phía trước mất phân!\"</p><p>Nghĩ tới đây, Tiêu Viêm liền làm ra lấy hay bỏ, hắn lập tức truyền đạt mệnh lệnh: \"Các ngươi bốn người ngay tại chỗ nghỉ ngơi, ta đi trước. Các ngươi nghỉ ngơi được rồi, lập tức đuổi tới.\"</p><p>\"Là!\" Bốn vị cổ sư cùng kêu lên lĩnh mệnh.</p><p>Tiêu Viêm lập tức tốc độ tăng vọt, rất nhanh liền chui vào núi rừng trong đó.</p><p>Mấy canh giờ sau, hắn cảm nhận được chỗ cần đến một cái dựa vào Thương gia tiểu sơn trại.</p><p>\"Đại nhân, ngài có thể coi là đến! Trong sơn trại đã lược bị rượu nhạt. . .\" Trại chủ là vị tứ chuyển cổ sư, đối với Tiêu Viêm tương đương khách khí.</p><p>Nhưng Tiêu Viêm nhưng lúc này xua tay: \"Hoả hoạn quan trọng, trước tiên xử lý xong phần này nguy cơ.\"</p><p>Trại chủ đại hỉ: \"Đại nhân anh minh! Vậy hãy nhanh mời tới bên này, thành thật mà nói, mấy ngày qua ta nhưng là sẽ lo lắng!\"</p><p>Trại chủ đem Tiêu Viêm dẫn tới phía sau núi.</p><p>Tiêu Viêm liền nhìn thấy phía sau núi chỗ trũng, một đám lớn huyễn bạch hỏa diễm đang ở sáng quắc thiêu đốt.</p><p>\"Không sai, chính là Quang Hỏa!\" Tiêu Viêm viễn vọng đánh giá, con ngươi thu nhỏ lại, \"Mảnh này Quang Hỏa quy mô rất lớn, bao trùm chí ít hai trăm bước chu vi, có chút vượt qua năng lực của ta cực hạn.\"</p><p>Quang Hỏa chính là dị hỏa bên trong một loại, thuộc về ngũ chuyển tầng thứ cổ tài. Căn cứ Tiêu Viêm biết: Loại này cổ tài có thể luyện chế ngũ chuyển Quang đạo hoặc là Viêm đạo cổ trùng.</p><p>Dùng Cổ Tiên coi giác đến nhìn, tựu rất rõ ràng bản chất: Loại này Quang Hỏa ẩn chứa một chút Quang đạo, Viêm đạo đạo ngân.</p><p>\"Không nghĩ tới ta lúc trước khổ tìm dị hỏa mà không được, hiện tại nhận nhiệm vụ, tựu lấy được như thế một đám lớn ánh lửa.\"</p><p>\"Thương Tâm Từ đại nhân đặc ý đem nhiệm vụ này để lại cho ta, nàng thực sự là quá nhân từ tha thứ.\"</p><p>\"Ai, lần này ân tình. . .\"</p><p>Tiêu Viêm trong lòng thầm than, dần dần hiểu Thương Tâm Từ dụng ý.</p><p>Hắn chậm rãi tiếp cận Quang Hỏa.</p><p>Cự ly càng gần, hắn tâm tình sôi động thì càng khuấy động, không khỏi phẫn nộ.</p><p>Cái này cũng không kỳ quái.</p><p>Đây là Quang Hỏa mang tới ảnh hưởng, càng là tiếp cận loại này cổ tài, tựu sẽ để sinh linh không tên phẫn nộ.</p><p>Tiêu Viêm thử thôi thúc Viêm đạo thủ đoạn, rất nhanh thành công thu lấy một đoàn Quang Hỏa, có to bằng chậu rửa mặt tiểu.</p><p>Tiêu Viêm trong bóng tối gật đầu.</p><p>Trước hắn ước định là đúng, như thế một đám lớn Quang Hỏa, dựa vào một mình hắn không được, nhưng cũng có thể thu lấy tuyệt đại bộ phận. Mà sau đó còn sẽ tới rồi bốn vị nhị chuyển cổ sư. Có bọn họ toàn lực giúp đỡ, nhiệm vụ này là có thể hoàn thành.</p><p>Thế nhưng phải nhanh.</p><p>Quang Hỏa loại này cổ tài, sẽ ở ban ngày cấp tốc mở rộng cùng lan tràn. May là bây giờ là đêm đen, vì lẽ đó Quang Hỏa bị chế trụ quy mô.</p><p>Cái này cũng là Tiêu Viêm dành thời gian, toàn lực tới rồi, thậm chí không tiếc tạm thời bỏ qua bộ hạ nguyên nhân.</p><p>\"Thừa dịp bọn họ còn chưa tới rồi, trước tiên ở xung quanh bố trí một phen, làm canh gác thôi.\" Tiêu Viêm lập tức động thủ, ở Quang Hỏa xung quanh thành lập ngay ngắn một cái đạo canh gác thủ đoạn.</p><p>Nhưng nên có tâm phòng bị người.</p><p>Huống hồ, thu lấy mảnh này Thiên hỏa, tuyệt đối sẽ khiến Tiêu Viêm liều trên toàn lực.</p><p>\"Làm sao còn có người phàm ở xung quanh băn khoăn?\" Dò xét thời điểm, Tiêu Viêm phát hiện trong núi rừng có thật nhiều người phàm hướng về Thiên hỏa phương hướng lễ bái.</p><p>Trại chủ vội vã bảo đảm xua đuổi đi những thôn dân này, phía sau một quãng thời gian, chắc chắn sẽ không để này chút giảm xuống người phàm quấy nhiễu được Tiêu Viêm đám người.</p><p>Sau đó, trại chủ lại giải thích nguyên nhân.</p><p>Nguyên lai, gần đây bầu trời biến hóa Vô Thường, lại không rõ ràng Hắc Thiên ban ngày, mà là trắng đen lẫn lộn.</p><p>Tình huống như thế lệnh năm vực cổ sư, các phàm nhân đều rất là kinh khủng.</p><p>Nào đó ngày buổi tối, lại đột ngột bắt đầu rơi xuống hỏa vũ. Sơn trại trong vòng ngàn dặm đều có một đoàn đoàn Thiên hỏa rơi xuống đất, các thôn dân bị cảnh tượng kỳ dị như vậy kinh hãi cả người, phổ biến cho rằng là ông trời nổi giận, muốn hàng hỏa thiêu chết có tội các phàm nhân, vì lẽ đó vẫn luôn có các phàm nhân tới nơi này quỳ xuống đất khẩn cầu.</p><p>\"Ngu muội.\" Tiêu Viêm xì khinh bỉ một tiếng, nhưng sắc mặt nhưng cũng chậm cởi xuống.</p><p>Bởi vì, hắn cũng có thể lý giải.</p><p>Bầu trời kịch biến sơ kỳ, hắn chính là kinh hoàng vô cùng. Nhưng ở Thương Tâm Từ tiết lộ báo cho bên dưới, hiểu việc này tuy lớn, nhưng cũng không trí mạng nguy cơ. Coi như là có, cũng không phải Tiêu Viêm tầng thứ này cổ sư có thể bận tâm sự tình.</p><p>Cùng lúc đó.</p><p>Thái cổ Bạch Thiên.</p><p>Không, nói chính xác hơn, là thái cổ Hắc Bạch hai Thiên bên trong.</p><p>Cự ly mấy vạn dặm, Phương Nguyên nhìn to lớn Thái Dương.</p><p>Thái Dương như chậm thật mau đi tới, nó tiến lên con đường phi thường cố định, vẫn luôn là từ đông đến tây, lại đường cũ đi vòng vèo, từ tây đến đông, sau đó không ngừng tuần hoàn quá trình này.</p><p>Mỗi khi Thái Dương từ Thái cổ Bạch Thiên đầu đông, đi tới tây bưng thời gian, đúng lúc là sáu canh giờ.</p><p>Hắc Thiên cùng ban ngày thay phiên, năm vực bị màn đêm bao phủ.</p><p>Mà ở Hắc Thiên bên trên ban ngày bên trong, Thái Dương lại đi vòng vèo, từ tây sang đông, lại tiêu hao sáu canh giờ, trở lại nguyên lai đầu đông khởi điểm.</p><p>Vào lúc này, Hắc Thiên, Bạch Thiên lại lần nữa thay phiên.</p><p>Vì lẽ đó, tại chỗ có phàm nhân tầm nhìn cùng trong cảm giác, trên bầu trời Thái Dương từ trước đến nay đều là ở ban ngày xuất hiện, Lê Minh thời gian từ đông một bên xuất hiện, màn đêm tiêu tan. Lúc hoàng hôn phân, từ tây một bên biến mất, màn đêm nồng nặc.</p><p>Thái Dương quy mô phi thường khổng lồ.</p><p>Mười một Tôn giả trong đó, U Hồn Ma Tôn hình thể to lớn nhất, giống như dãy núi, nhưng xa còn lâu mới có thể cùng Thái Dương so với.</p><p>Thái Dương to lớn, Phương Nguyên trong bóng tối đánh giá, cùng lớn hùng hải vực không sai biệt lắm quy mô. Lớn hùng hải vực chính là Đông Hải lớn nhất hải vực một trong.</p><p>Nguyên bản Thái cổ Bạch Thiên bên trong, Thái Dương tiến lên con đường trên tuyệt đối là không hề có thứ gì.</p><p>Thế nhưng hiện tại Hắc Bạch hai Thiên giao hòa sáp nhập, dẫn đến hoàn cảnh đột biến, hỗn loạn tưng bừng.</p><p>Phương Nguyên hiện đang quan sát thời khắc, tựu có một đám lớn mây đen chặn ở Thái Dương phía trước. Thái Dương mỗi đi tới không ít, tựu sẽ đem quy mô càng thêm mây đen khổng lồ triệt để tiêu tan một bộ phận.</p><p>Đương nhiên, Thái Dương cũng không phải không hao tổn. Thỉnh thoảng, tựu sẽ ở Thái Dương bề ngoài rải rác Quang Hỏa.</p><p>Này chút Thiên hỏa đại bộ phận đều bị mây đen gánh chịu đi, nhưng cũng có thiếu bộ phận văng tung tóe ra. Này bay bắn ra ánh lửa lại có một bộ phận, cuối cùng rơi vào năm vực trong đó.</p><p>Theo Phương Nguyên, mây đen cùng Thái Dương giao chiến, chính là hai đám đạo ngân tụ tập thân thể đụng vào nhau. Người trước là thầm nói, Vân đạo,, người sau nhưng là Quang đạo, Viêm đạo.</p><p>\"Mây đen chắc chắn là thất bại không thể nghi ngờ, nhưng Thái Dương hao tổn cũng sẽ không thiếu. Kịch liệt như thế biến hóa, chẳng trách Thiên Tướng sẽ hỗn loạn, thậm chí có kề bên băng giải xu thế.\"</p><p>Phương Nguyên vốn là ở luyện chế Thiên Đạo Tiên Cổ, nhưng hành trình chợt biến, từ Đông Hải thăng lên lưỡng thiên, cũng là bởi vì Thiên Tướng.</p><p>Thiên Tướng sát chiêu chính là Đạo Thiên Ma Tôn còn sót lại, xem như là nửa phần Đạo Thiên chân truyền.</p><p>Lúc trước, Đạo Thiên Ma Tôn ngẫu nhiên ở Thái cổ Bạch Thiên bên trong, phát hiện một con tự nhiên thiên linh.</p><p>Này chỉ từ nhưng mà thiên linh không cách nào bị mang ra Thái cổ Bạch Thiên, cũng không cách nào nhét vào chính mình động thiên. Nó tràn đầy thiên ý, đồng thời thời khắc được bổ sung. Mặc dù là Đạo Thiên Ma Tôn, cũng không cách nào dùng ý chí của hắn đem triệt để luyện hóa.</p><p>Liền, Đạo Thiên Ma Tôn đăm chiêu minh tưởng, nghĩ ra một cái biện pháp đến, đem cường hành ngưng luyện, hình thành một cái Tiên đạo sát chiêu, cũng đặt tên là Thiên Tướng.</p><p>Luyện hóa Thiên Tướng sát chiêu, cần thời gian dài dằng dặc, một đời đời người ý chí không ngừng giội rửa. Cuối cùng có một ngày, nó sẽ bị Cổ Tiên chân chính luyện hóa thành công. Đến lúc đó, nó đem là một người sử dụng.</p><p>Sau đó cái này Thiên Tướng sát chiêu, bị Nam Cương Tuần Thiên Ngũ Tướng thu hoạch, lập xuống ngàn năm đổ ước, nhưng cuối cùng bị Phương Nguyên đoạt được.</p><p>Thiên Tướng sát chiêu cho Phương Nguyên cung cấp rất nhiều trợ giúp, đặc biệt là ở tiến công chiếm đóng lưỡng thiên động thiên phương diện, càng là ở Túc Mệnh đại chiến bên trong triển lộ quá đoạt người phong thái.</p><p>Thiên Tướng sát chiêu giống như độc chân Bạch Hạc, lông chim Nhược Tuyết, mỏ chim đỏ hồng.</p><p>Thôi thúc nó thời gian, nó sẽ triển khai cánh chim, phiên nhiên bay lượn. Không thôi thúc thời gian, nó bình thường là hai mắt nhắm nghiền, độc chân chống đỡ, hạc sau cổ chuyển, đầu lâu dựng ở trên lưng chim chợp mắt.</p><p>Thiên Tướng sát chiêu vẫn lưu ở Thái cổ Bạch Thiên bên trong, Phương Nguyên cũng không mang được.</p><p>Căn cơ của nó chính là Thái cổ Bạch Thiên.</p><p>Hiện tại Thái cổ Bạch Thiên cùng thái cổ Hắc Thiên sáp nhập, Thiên Tướng sát chiêu giống như là căn cơ rung chuyển. Phương Nguyên nhất định phải đúng lúc rút tay ra giúp đỡ, trợ giúp nó ổn định hình thái, bằng không chỉ dựa vào chính nó, nhất định là băng giải hủy diệt kết cục! </p>\n\t\t\t \n\n                    "
}