{
  "href": "https://doctruyenchufull.vip/6333dbd0bea2d9fb2f84deac",
  "title": "Chương 223 : Thứ 23 chương Bạch cốt truyền thừa",
  "chapterNumber": "223",
  "slug": "chuong-223-thu-23-chuong-bach-cot-truyen-thua",
  "previousLink": "chapters-truyenchufull/222-chuong-222-thu-22-chuong-hoan-nghenh-di-vao-bach-cot-son",
  "currentLink": "chapters-truyenchufull/223-chuong-223-thu-23-chuong-bach-cot-truyen-thua",
  "nextLink": "chapters-truyenchufull/224-chuong-224-thu-24-chuong-bach-cot-truyen-thua",
  "contentHTML": "\n\n                        <p> Mật đạo cũng không dài, phương bạch hai người đi rồi không lâu, sẽ đến một chỗ đại sảnh.</p><p>Thuần trắng đại sảnh, đều là xương cốt sở chế. Ở trong đại sảnh ương, có một đại hang.</p><p>Đại hang trung, đựng màu trắng chất lỏng, dường như là sữa, tản ra hương khí.</p><p>Phương Nguyên đến gần đại hang, tương quan trí nhớ không khỏi hiện lên mà ra.</p><p>Dựa theo kiếp trước Bách Hoa sở thuật, này đại hang phía dưới, hẳn là liên thông một con suối.</p><p>Này tuyền, chính là nãi tuyền.</p><p>Nước suối như sữa, hương vị trong veo ngon miệng. Không chỉ có là thượng giai ẩm phẩm, hơn nữa dinh dưỡng phong phú, tiểu hài tử uống có thể giúp phát dục, lão nhân uống có thể thân cường thể tráng.</p><p>Nãi tuyền chính là bạch cốt sơn đặc sản.</p><p>Phương Nguyên kiếp trước, Bách gia di chuyển đến nơi đây đến sau, khai phá năm nãi tuyền. Khiến cho nãi tuyền trở thành Bách gia đặc sản, không chỉ có cung ứng tự thân, nhưng lại làm thương phẩm giao dịch, hàng năm đều đã hấp dẫn rất nhiều thương đội tiến đến mậu dịch.</p><p>“Này hang trung có cổ......” Phương Nguyên nói xong, dùng ánh mắt ý bảo Bạch Ngưng Băng.</p><p>Tuy rằng dựa theo trí nhớ, nơi này không hề nguy hiểm. Nhưng Phương Nguyên trời sanh tính cẩn thận, dù sao này không phải tự thân trải qua, tình báo đều là tin vỉa hè mà đến.</p><p>Có phiêu lưu sự tình, vẫn là để cho người khác đến làm đi.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, thúc giục khởi phòng ngự, lấy tay như hang.</p><p>“Bên trong thiệt nhiều cổ!” Rất nhanh, nàng mày một điều, lộ ra giật mình vẻ mặt.</p><p>Đưa tay thu hồi đến khi, Bạch Ngưng Băng trong tay đã muốn trảo đầy một nắm cổ.</p><p>Này đó cổ, lớn nhỏ như thường nhân ngón trỏ, cả vật thể bạc trắng. Một đầu mượt mà, một đầu bén nhọn, như mini trường thương.</p><p>Này đó là cốt thương cổ.</p><p>“Này cổ tuy là nhất chuyển, nhưng là không chịu nổi lượng nhiều. Này đại hang trung, cơ hồ đựng loại này cổ trùng.” Bạch Ngưng Băng có chút hưng phấn mà nói.</p><p>Cốt thương cổ, liền cùng loại cho Cổ Nguyệt sơn trại nguyệt nhận cổ. Thuộc loại này đạo bạch cốt truyền thừa trụ cột vật.</p><p>Kiếp trước Bách gia phát hiện này chỗ truyền thừa sau, trong tộc đại lượng cổ sư, đều trang bị này cổ. Cốt thương cổ cũng thành Bách gia cổ sư một cái đặc thù.</p><p>“Ngươi tái phiên phiên xem, này hang trung hẳn là còn có nhị chuyển cổ.” Phương Nguyên đứng ở một bên, vẻ mặt bình thản.</p><p>Bạch Ngưng Băng mò vài lần, rốt cục phát hiện nhị chuyển cổ.</p><p>Này cổ cùng cốt thương cổ cùng loại, nhưng là cốt thương mặt ngoài. Có xoắn ốc khắc văn -- xoắn ốc cốt thương cổ.</p><p>Này cổ là cốt thương cổ tiến giai, bắn nhanh đi ra ngoài, công kích rất cao, so với cốt thương cổ bắn thẳng đến nhiều ra một cỗ xoắn kình.</p><p>Đại hang trung, cốt thương cổ chiếm cứ tuyệt đại đa số. Chỉ có thiếu bộ phận xoắn ốc cốt thương.</p><p>“Kể từ đó. Ta cuối cùng tính có một loại thường quy ổn định tiến công thủ đoạn.” Phương Nguyên nắm bắt một chích xoắn ốc cốt thương cổ, thầm nghĩ.</p><p>Sấm vang khoai tây cổ thực không ổn định, cần gieo trồng trên mặt đất, người khác không giẫm trong lời nói. Loại cũng là uổng công. Nếu là trí nhớ không xong cổ sư, quên chính mình loại hạ tiêu lôi khoai tây cổ địa điểm, còn có thể hại cập tự thân.</p><p>Hơn nữa sấm vang khoai tây cổ sử dụng, có điều kiện hạn chế. Phải là ở bùn đất sử dụng, thổ địa càng là phì nhiêu càng tốt. Về phần ở bạch cốt sơn loại này đặc thù địa phương. Sấm vang khoai tây cổ sẽ không có thể sử dụng. Nếu không, Phương Nguyên không ngại lại đến trải một hai cái cạm bẫy.</p><p>“Đáng tiếc không có tam chuyển cổ.” Bạch Ngưng Băng có chút tiếc nuối, nàng tuyển một chích xoắn ốc cốt thương cổ, sủy ở túi áo, tính sau luyện hóa.</p><p>Bất quá loại này nhị chuyển cổ, đối nàng đến giảng, chỉ đồ một cái tân kỳ. Chân chính dùng để chiến đấu, cũng không thể phát huy ra tam chuyển cổ sư thực lực.</p><p>Gặp đại hang trung không hề nguy hiểm, Phương Nguyên bắt đầu hành động.</p><p>Hắn một phen đem lao ra cổ trùng. Dựa vào xuân thu thiền hơi thở, chân nguyên chảy như điên, khoảng cách luyện hóa.</p><p>“Ngươi, ngươi đây là......” Bạch Ngưng Băng nhìn xem nghẹn họng nhìn trân trối.</p><p>Ngắn ngủn công phu, Phương Nguyên đã muốn luyện hóa mấy chục chích cổ trùng. Hơn nữa hắn còn tại tiếp tục!</p><p>Bởi vì xuân thu thiền, hắn có thể nháy mắt luyện hóa. Lại bởi vì tư chất cùng thiên nguyên bảo liên, làm cho hắn chân nguyên khôi phục tốc độ nặng luyện hóa tiêu hao tốc độ, khiến cho hắn động tác không ngừng.</p><p>Này như là một hồi điên cuồng biểu diễn!</p><p>Phương Nguyên không khiếu trung hơn hai trăm chích cốt thương cổ. Hơn hai mươi chích xoắn ốc cốt thương cổ.</p><p>Luyện cổ hướng tới là cổ sư một đạo cửa ải khó khăn, Bạch Ngưng Băng tuy rằng gặp qua Phương Nguyên vài lần nháy mắt luyện hóa cổ trùng. Nhưng đều không có lúc này đây như vậy có thị giác đánh sâu vào cảm.</p><p>Ở Phương Nguyên trong tay, luyện hóa cổ trùng dường như là ăn cơm uống nước giống nhau, không, giống phiên thủ trong nháy mắt giống nhau chuyện dễ dàng.</p><p>Quả thực rất dễ dàng !</p><p>“Hắn rốt cuộc có gì loại con bài chưa lật a?” Bạch Ngưng Băng trong lòng thập phần kinh nghi, giờ khắc này Phương Nguyên trong lòng nàng hình tượng, trở nên càng thêm bí hiểm đứng lên.</p><p>Bất quá ở mặt ngoài, nàng lại bĩu môi, lấy bình thản khẩu khí nói:“Ngươi lập tức có được nhiều như vậy cổ, ngươi dưỡng sống sao?”</p><p>Phương Nguyên cười cười:“Đương nhiên dưỡng không sống.”</p><p>Cốt thương cổ, xoắn ốc cốt thương cổ, đều là lấy sữa vì thực. Bởi vậy bị dưỡng tại đây chỗ nãi hang bên trong.</p><p>Đừng nhìn này nãi tuyền tràn đầy nhất hang, kỳ thật tiêu hao thật lớn. Bởi vì hang để liên thông một chỗ con suối nước chảy, mới đến nỗi này.</p><p>Phương Nguyên nếu muốn nuôi sống nhiều như vậy cổ, trừ phi chính mình có được một ngụm nãi tuyền.</p><p>“Tuy rằng dưỡng không sống, nhưng ta thích tận lực nhiều mang một chút, bằng không đã có thể tiện nghi Bách gia kia đám người.” Phương Nguyên cười cười, chỉ vào đại hang lại nói,“Tốt lắm, ngươi có thể đem còn lại đến cổ đều hủy diệt đi.”</p><p>Đại hang trung cổ thật sự có chút nhiều, Phương Nguyên tuy rằng luyện hóa rất nhiều, nhưng lo lắng đến vừa chuyển không khiếu thừa nhận lực, bởi vậy còn còn lại không ít.</p><p>Sau một lát, Bạch Ngưng Băng Thần tình phức tạp nhìn một đất tàn toái cổ thi. Nàng trong lòng cực kì rõ ràng, này đó cổ trùng thật lớn giá trị.</p><p>Hủy diệt chúng nó, giống như phá hủy một tòa nguyên thạch xếp thành núi nhỏ. Dù là Bạch Ngưng Băng, cũng đau lòng không thôi.</p><p>Bất quá, nếu là lưu lại, sẽ bị Bách gia lấy được. Cùng với tư địch, chẳng hủy diệt chúng nó.</p><p>Hai người rời đi này chỗ đại sảnh, theo một cái khác mật đạo, đi vào cái thứ hai bạch cốt đại sảnh.</p><p>Đại sảnh trung ương, dựng thẳng ba căn bạch cốt cây cột.</p><p>Cây cột đỉnh, điêu khắc tay người, chính là lột bỏ da thịt, còn lại bạch cốt.</p><p>Bạch cốt tay người, các nắm một chích cổ trùng.</p><p>Ba căn cây cột, còn có ba chích cổ trùng trầm miên.</p><p>Phương bạch hai người đến gần, cây cột mặt ngoài có khắc tự, là về này ba chích cổ trùng thuyết minh.</p><p>“Xương sườn thuẫn cổ, phi cốt thuẫn cổ, tỳ cốt dực cổ......” Bạch Ngưng Băng ánh mắt nhìn quét, trong miệng nỉ non.</p><p>Rất nhanh, nàng ánh mắt nhất ngưng, nhìn đến một hàng khắc tự -- “Ba tuyển thứ nhất, cảm thấy mỹ mãn. Bạch cốt sơn truyền thừa, tạm gác đợi hậu nhân.”</p><p>Ý tứ này thực rõ ràng, chính là chỉ có thể lựa chọn một chích cổ trùng. Đem này cơ duyên, tặng cho về sau hữu duyên nhân.</p><p>Xương sườn thuẫn, có thể làm cổ sư sinh ra hai hàng xương sườn, hộ cho trước ngực. Lực phòng ngự trác tuyệt. Chính là tam chuyển cổ trùng, ưu điểm là: Bỏ mới đầu sinh trưởng giai đoạn, cần đại lượng chân nguyên. Sau đó, không cần chân nguyên có thể duy trì. Cùng loại thiên nguyên bảo liên, luyện hóa sau. Không cần quán chú chân nguyên. Có thể sử dụng.</p><p>Phi cốt thuẫn cổ, dùng sau, có thể hình thành ba mặt lượn vòng cốt thuẫn, diện tích khéo léo. Huyền phù ở cổ sư chung quanh.</p><p>Tỳ cốt dực cổ, còn lại là cẳng tay chỗ sinh trưởng ra một đôi cốt cánh, vỗ cốt cánh, có thể thoáng gia tăng di động tốc độ. Chính yếu, là đối ra tay tốc độ tăng phúc.</p><p>“Xương sườn thuẫn có thể phối hợp hắn lúc trước bối giáp cổ. Hình thành một trước một sau phòng ngự, nhưng bối giáp cổ nhất định bị ta đào thải. Chỉ có một xương sườn thuẫn, phòng ngự mặt quá nhỏ. Ta có khiêu khiêu thảo, cũng không chuyên trách bác đấu, tỳ cốt dực cổ sẽ không trọng dụng được với.”</p><p>Phương Nguyên tự hỏi một chút, lựa chọn phi cốt thuẫn.</p><p>Hắn bóp nát xương tay, đem phi cốt thuẫn cổ cũng luyện hóa, thu vào không khiếu.</p><p>Về phần này khác hai cổ trùng, cũng là vẫn không nhúc nhích.</p><p>Đây là chính đạo truyền thừa. Nơi này khảo nghiệm hữu duyên nhân cầm giữ năng lực. Nếu thật sự là khống chế không được trong lòng tham lam dục niệm, lấy ba chích cổ, mặt sau mật đạo sẽ lặng yên thay đổi. Tuy rằng không có cái gì hiểm ác cạm bẫy, nhưng là thu hoạch hội thật to giảm bớt.</p><p>Chính đạo truyền thừa, bất đồng cho ma đạo truyền thừa.</p><p>Bình thường mà nói. Đều là người trạch tâm hậu thiết kế. Cổ sư hữu duyên gặp được còn có thu hoạch. Chính là thu hoạch bao nhiêu, bất đồng thôi.</p><p>Bạch Ngưng Băng gặp Phương Nguyên không hề động thủ, cũng không dám vọng động, e sợ cho có cái gì cơ quan.</p><p>Hai người theo mật đạo. Tiến vào đến cái thứ ba đại sảnh.</p><p>Này thính tái không này khác mật đạo, ở động vách tường chỗ ngồi xếp bằng một khối nhân cốt.</p><p>Nhân cốt trước mặt. Bãi làm ra vẻ một quyển kể chuyện.</p><p>Này quyển sách, dùng xương cốt sở chế. Chiều dài một tay, chiều rộng nửa cánh tay, hậu đạt bát tấc.</p><p>Phương Nguyên ý bảo Bạch Ngưng Băng nhặt lên đến, gặp không có nguy hiểm, thế này mới tiếp nhận đến chính mình trong tay.</p><p>Này quyển sách, ở phía trước thế bị Bách gia huynh muội mệnh danh là “Hôi cốt cự thư”, bên trong ghi lại rất nhiều luyện cổ bí phương, đồng thời còn có này đạo truyền thừa đứng đầu -- hôi cốt tài tử bình sinh qua lại, cùng với thiết lập truyền thừa nguyên do đằng đằng.</p><p>Phương Nguyên mở ra vừa thấy, quả thực như thế.</p><p>Đây là hàng thật giá thật chính đạo truyền thừa.</p><p>Thư trung cuối cùng ngôn nói: Khối này thi cốt, đúng là hôi cốt tài tử bản nhân. Sau lại hữu duyên nhân nếu là có tâm, không ngại bái tế một phen, dập đầu ba cái. Tế bái sau, bổ ra thi cốt sọ não, có thể thấy được một cổ. Này cổ chính là hôi cốt tài tử bản mạng cổ, sau lại người được đến nó, yếu tạo phúc thế gian, giúp đỡ chính nghĩa vân vân.</p><p>Phương Nguyên thấy vậy cười, đem hôi cốt cự thư tùy tay đưa cho Bạch Ngưng Băng, hắn quỳ rạp xuống đất, kính cẩn dập đầu ba cái.</p><p>Đây là hàng thật giá thật vang đầu.</p><p>Cái trán đụng tới cứng rắn mặt đất, phát ra bang bang phanh ba tiếng trầm đục.</p><p>Bạch Ngưng Băng kinh ngạc, không thể tưởng được Phương Nguyên còn có này một mặt!</p><p>Phương Nguyên dập đầu xong, đứng dậy, đại sảnh chút không thấy động tĩnh.</p><p>Hắn lơ đễnh, hơi hơi mang cười.</p><p>Này chỗ đại sảnh, tái không này khác mật đạo, nhưng không phải chung điểm. Nơi này khảo nghiệm sau lại người tâm tính, nếu là tâm tính thuần lương, biết cảm ơn, tất hội dập đầu.</p><p>Nếu là khái thượng hàng thật giá thật ba cái “Dập” Đầu, vậy hội hiện ra tân mật đạo.</p><p>Nhưng này chính là một tầng.</p><p>Nếu không dập đầu, hơn nữa vẫn không nhúc nhích này chỗ thi cốt, kính trọng tiền bối thi khu, vậy sẽ xuất hiện thứ hai điều mật đạo!</p><p>“Kiếp trước Bách Sinh, Bách Hoa đều dập đầu dập đầu, nhưng Bách Hoa sợ đau, không có động tĩnh tiếng động. Là này Bách Sinh, xúc động tầng thứ nhất cơ quan. Nhưng Bách Sinh muốn khai lô lấy cổ, lại bị Bách Hoa ngăn trở, muốn lưu cho tiền bối một cái thanh tĩnh. Bởi vậy là Bách Hoa xúc động tầng thứ hai cơ quan.”</p><p>Phương Nguyên miên man bất định, nhìn mắt Bách Hoa, Bách Sinh.</p><p>Bọn họ bị Bạch Ngưng Băng đề ở trong tay, như cũ hôn mê.</p><p>Bạch Ngưng Băng cũng nhìn về phía này hai người, thở dài nói:“Xem ra chúng ta kế tiếp, còn phải dựa vào này hai cái hộ thân. Bất quá ta rất ngạc nhiên, này hôi cốt tài tử bản mạng cổ rốt cuộc là cái gì. Chúng ta khai lô thủ cổ đi.”</p><p>Phương Nguyên lắc đầu:“Đây đúng là nơi này thiết kế tinh diệu chỗ. Lòng hiếu kỳ có thể làm cho người ta đem này lô trung cổ, nghĩ đến thập phần tốt đẹp, so với nhìn đến thực vật càng thêm tâm động, không nên gấp gáp.”</p><p>Hắn vừa dứt lời, một chỗ cốt vách tường sau này co rụt lại, trượt mở ra, lộ ra một cái hoàn toàn mới mật đạo.</p><p>“Thì ra là thế.” Bạch Ngưng Băng hình như có sở ngộ, đang muốn động thủ, lại bị Phương Nguyên ngăn lại.</p><p>“Này cái động khẩu tuy rằng chính xác, cũng không phải tối có giá trị một đạo, chờ một chút.”</p><p>Chờ đợi thời gian, là tối dài dòng.</p><p>Nhất là phương bạch hai người, còn tại bị Bách gia vây truy giữa.</p><p>Ước chừng đợi nửa chén trà nhỏ công phu, Bạch Ngưng Băng trong lòng tiệm sinh nôn nóng, lại một đạo cửa ngầm hoạt khai, mật đạo lặng yên xuất hiện.</p><p>“Ha ha, chính là này.” Phương Nguyên cười lớn một tiếng, đi ra phía trước, nâng lên một cước, đem hôi cốt tài tử thi thể đạp toái.</p><p>Xuất hiện này chỗ mật đạo, này thi cốt vốn không có dùng.</p><p>Phương Nguyên theo lô trung lấy ra một cổ, là một chích tam chuyển gai xương cổ. </p>\n\t\t\t \n\n                    "
}