{
  "href": "https://doctruyenchufull.vip/63340d6fbea2d9fb2f85d5b1",
  "title": "Chương 2231: Chương 264: Tinh Túc xuất kích",
  "chapterNumber": "2231",
  "slug": "chuong-2231-chuong-264-tinh-tuc-xuat-kich",
  "previousLink": "chapters-truyenchufull/2230-chuong-2230-chuong-263-cu-duong-den-cong",
  "currentLink": "chapters-truyenchufull/2231-chuong-2231-chuong-264-tinh-tuc-xuat-kich",
  "nextLink": "chapters-truyenchufull/2232-chuong-2232-chuong-265-thang-luyen-thien-nguyen-bao-hoang-lien",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Băng Lưu hải vực nơi sâu xa.</p><p>Đen nhánh đáy biển, một tòa thật to băng sơn tràn ngập ở Tô gia hai vị Cổ Tiên tầm nhìn.</p><p>Tô gia hai tiên đều là thất chuyển tu vi, một vị là Tô Thần, am hiểu trị liệu thủ đoạn. Một vị khác Tô Minh Ngoan, chuyên tu Ám đạo.</p><p>Hai vị Cổ Tiên cưỡi một toà thất chuyển Tiên Cổ Ốc.</p><p>Toà này Tiên Cổ Ốc tên là Bàn Lan Đình, chính là hiếm thấy Lực đạo Tiên Cổ Ốc. Phòng thân thể như đình đài, tám căn cường tráng lam kim đại trụ chống đỡ nóc đình, dẫm đạp đài cơ. Lam kim trụ cột cũng không thẳng tắp, mà là uốn lượn ra rõ ràng độ cong, hai đầu bên trong giữ, trung đoạn ở ngoài khuếch trương.</p><p>Xem toàn thể đi tới, toàn bộ Bàn Lan Đình phảng phất chính là một cái to lớn lồng chim, Tô gia hai vị Cổ Tiên ở vào trong lồng.</p><p>Bàn Lan Đình bề ngoài tản ra một tầng lam đậm hào quang, ngăn cản ngoại bộ bàng bạc nước biển.</p><p>Dù vậy, hàn ý lạnh lẽo vẫn cứ thẩm thấu vào.</p><p>Đối mặt băng sơn mới không lâu sau, Tô gia hai vị Cổ Tiên lông mày, cuối sợi tóc liền dính vào một tầng băng sương.</p><p>\"Lạnh quá.\"</p><p>\"Đây là ngàn năm Huyền Băng đúc thành băng sơn, Bàn Lan Đình phòng ngự Bất Chu, chúng ta phải thêm bước nhanh đột nhiên!\"</p><p>Tô gia hai vị Cổ Tiên cấp tốc giao lưu, đồng loạt thôi thúc Bàn Lan Đình, phát sinh một cái Lực đạo thủ đoạn.</p><p>Nhất thời, một tiếng vang ầm ầm nổ vang, ngàn năm Huyền Băng núi một giác đã bị vô hình cự lực bẻ nát, hướng về Tô gia hai tiên chậm rãi phiêu đến.</p><p>Đạt đến nhất định cự ly, Tô Thần lập tức động thủ, đem khối này ngàn năm Huyền Băng để vào chính mình Tiên Khiếu.</p><p>Ầm, ầm, ầm.</p><p>Bàn Lan Đình không ngừng phát lực, đem từng cục ngàn năm Huyền Băng tháo dỡ cởi xuống, đưa vào Tô gia hai tiên Tiên Khiếu.</p><p>Nhưng mà tiệc vui chóng tàn, phụ cận một đoàn Băng Độc Hải Tinh chịu đến quấy nhiễu, khí thế hung hăng giết tới.</p><p>Tô gia hai tiên biểu hiện nhất thời khẩn trương.</p><p>\"Ta đi dẫn đi chúng nó. Ngươi nắm chặt một ít!\" Tô Thần lập tức lên đường, bay ra Bàn Lan Đình.</p><p>Ở đây biển sâu trong đó, hắn mặc dù là một vị thất chuyển Cổ Tiên, thế nhưng muốn dẫn đi Băng Độc Hải Tinh bầy vẫn là có rất nhiều nguy hiểm.</p><p>Lưu thủ ở Bàn Lan Đình bên trong Tô Minh Ngoan, cũng không có thoát khỏi nguy hiểm.</p><p>Ai biết tiếp đó sẽ có cái gì bị quấy nhiễu đi ra đây?</p><p>Muốn thu lấy ngàn năm Huyền Băng hết sức không dễ dàng, mặc dù Tô gia như vậy siêu cấp thế lực phái hai vị thất chuyển Cổ Tiên, lại có thể lấy ngang hàng bát chuyển Cổ Tiên Tiên Cổ Ốc, vẫn cứ tràn đầy nguy hiểm.</p><p>Thế nhưng Tô gia không có cách nào.</p><p>Tô gia chính là Đông Hải chính đạo siêu cấp thế lực một trong, gia nhập Thiên Địa Nhất Gia Đại Ái Minh sau, đã bị Phương Nguyên vơ vét, yêu cầu cống hiến đường ống cấp nước tài nguyên.</p><p>Phương Nguyên đối với Thủy đạo tài nguyên tiêu chuẩn còn rất cao, chí ít có thể đảm nhiệm thủy mạch tiết điểm.</p><p>Tô gia đương nhiên có không ít như vậy tài nguyên điểm, thế nhưng Tô gia cũng không nghĩ cống hiến lên, những tư nguyên này điểm đều là nhà mình của cải.</p><p>Vừa vặn Tô gia dựa vào Băng Lưu hải vực, mảnh này to lớn hải vực nơi sâu xa, có phong phú Băng Tuyết tiên tài.</p><p>Tô gia liền thiết kế khai thác nơi này Huyền Băng, đem cống hiến lên, cũng có thể thỏa mãn Phương Nguyên yêu cầu.</p><p>\"Nhanh, nhanh hơn chút nữa.\" Tô Minh Ngoan đem hết toàn lực tăng nhanh tốc độ, thu hoạch ngàn năm Huyền Băng còn chưa đủ nhiều.</p><p>Thế nhưng thiếu Tô Thần, hiệu suất của hắn không thể tránh khỏi giảm xuống một đoạn dài.</p><p>Càng bết bát chính là, lại có đáy biển cá mập bầy bị quấy nhiễu, hướng về Bàn Lan Đình chém giết tới.</p><p>\"Ai, nhìn dáng dấp chỉ có thể bỏ chạy!\" Tô Minh Ngoan sâu sắc thở dài một hơi, đáy lòng bất đắc dĩ.</p><p>Toà này đáy biển ngàn năm Huyền Băng núi, là hắn tốt không dễ dàng tìm ra. Thế nhưng trải qua lần này khai thác phía sau, tạo thành hoàn cảnh khuấy động, sẽ gợi ra phản ứng dây chuyền.</p><p>Nguyên bản cân bằng yên ổn sinh thái bố cục, sẽ bị phá vỡ. Nghỉ lại ở chỗ này bầy thú, rất có thể sẽ chém giết lẫn nhau lên. Coi như không chém giết lẫn nhau, cũng sẽ cảnh giác vạn phần. Hơi có động tĩnh, tựu sẽ quần công, thậm chí càng kinh khủng một ít, sẽ gợi ra đáy biển thú triều.</p><p>Trong một khoảng thời gian, cường hành khai thác nơi này ngàn năm Huyền Băng nguy hiểm càng to lớn hơn!</p><p>Tô Minh Ngoan, Tô Thần tốt nhất là trước tiên gác lại ở đây, ở những nơi khác tìm kiếm thích hợp ra tay mục tiêu.</p><p>Nhưng tựu ở Tô Minh Ngoan muốn rút lui lúc đi, bỗng nhiên từ trên mặt biển phương truyền đến một cỗ hơi thở.</p><p>Tô Minh Ngoan sắc mặt kịch biến.</p><p>Này cỗ hơi thở là như vậy cuồn cuộn bàng bạc, uy vũ hùng tráng, nguyên bản giết tới được cá mập bầy bị nháy mắt kinh sợ, dồn dập kinh khủng chạy tứ tán.</p><p>Tô Minh Ngoan đầy mặt vẻ khiếp sợ: \"Đây là Tôn giả khí tức a!\"</p><p>Vừa rồi một khắc đó, hắn phảng phất cảm giác được một vòng Đại Nhật từ hắn đỉnh đầu mặt biển tung hoành mà đi.</p><p>\"Là Cự Dương Tiên Tôn! Hắn càng giết tới chúng ta Đông Hải đến? !\" Tô Minh Ngoan tâm loạn như ma, cuống quít đem tình báo này báo cho Tô Thần.</p><p>Tô Thần rời hắn không xa, cũng bị hung hăng địa chấn nhiếp.</p><p>\"Nhanh, đem tình báo này báo cho Thái Thượng đại gia lão! Cự Dương Tiên Tôn tựa hồ hướng về chúng ta Tô gia đi.\" Tô Thần không khỏi kinh hoàng thất thố.</p><p>\"Lẽ nào song tôn cuộc chiến, liền muốn ở ta Tô gia lãnh địa bên trong khai hỏa sao?\" Tô Minh Ngoan bị ý nghĩ này sợ rồi, sắc mặt tái nhợt như tờ giấy, một chút huyết sắc đều không có.</p><p>Nhưng mà mà đúng như hai tiên dự liệu, Cự Dương Tiên Tôn cũng không có một đường dũng cảm tiến tới, mà là tốc độ kịch giảm, cuối cùng dừng lại ở Băng Lưu hải vực bầu trời.</p><p>Sau đó, Cự Dương Tiên Tôn cửu chuyển khí tức càng thêm bừa bãi địa khuếch tán ra, biểu lộ ra đường hoàng bá đạo khí phách.</p><p>Toàn bộ bầu trời bắt đầu nhộn nhạo lên màu vàng vầng sáng.</p><p>Kim quang lấy tốc độ mà mắt thường cũng có thể thấy được, hướng trời cao hải hạ, bốn phương tám hướng cấp tốc lan tràn!</p><p>Nhận biết được Tôn giả khủng bố khí tức, hầu như tất cả đáy biển sinh linh đều đang điên cuồng trốn vọt.</p><p>Được lợi từ này, Tô gia hai tiên phía trước Khốn Cảnh tan thành mây khói.</p><p>Nhưng hai tiên không có một tia thần sắc cao hứng, đều ở trong lòng ngờ vực: \"Cự Dương Tiên Tôn rốt cuộc đang làm gì? !\"</p><p>\"Ồ? Cự Dương dừng ở Băng Lưu hải vực.\" Thái cổ lưỡng thiên bên trong, Phương Nguyên cấp tốc trinh tra được tình huống này.</p><p>Cự Dương Tiên Tôn đối với tự thân hành tung không có bất kỳ che lấp, hình như là ở dùng hành động thực tế khoe khoang nói cho Phương Nguyên ta tới!</p><p>Thái cổ lưỡng thiên.</p><p>\"Quả nhiên là dừng lại ở Băng Lưu hải vực rồi sao.\" Phương Nguyên thần sắc bình tĩnh.</p><p>Phong Ma Quật tranh mới kết thúc không lâu, Cự Dương Tiên Tôn dù cho có khôi phục, nhưng ở sức chiến đấu phương diện tiến triển không thể nhanh như vậy.</p><p>Rời đi Trường Sinh Thiên, Cự Dương Tiên Tôn đạo ngân quy mô là phải kém hơn ở Phương Nguyên.</p><p>Vì lẽ đó, đối với Cự Dương Tiên Tôn mà nói, mặc dù dòm ngó dò được Phương Nguyên hư thực, nhưng mạo muội hướng về Phương Nguyên ra tay, chỉ mỗi mình không chiếm được lợi ích, hơn nữa còn sẽ tiện nghi Tinh Túc Tiên Tôn.</p><p>Cự Dương Tiên Tôn lựa chọn tiến nhập Đông Hải, tựu rất sáng suốt.</p><p>Hắn hiện tại đang ở làm, chính là luyện hóa Đông Hải thiên nhiên Vận đạo đạo ngân!</p><p>Một khi Đông Hải Vận đạo đạo ngân bị hắn toàn bộ luyện hóa, như vậy Cự Dương Tiên Tôn ở Đông Hải bên trong tác chiến, tựu sẽ nắm giữ ưu thế sân nhà.</p><p>Mặc dù Cự Dương Tiên Tôn cũng không ở Đông Hải, cũng có thể ở xa xôi Bắc Nguyên thôi phát sát chiêu, ở Đông Hải có hiệu lực.</p><p>Có thể nói, Cự Dương Tiên Tôn động tác này không thể nghi ngờ là ở Phương Nguyên trong đại bản doanh, dựng một toà Tiễn Tháp. Bình thường, có thể điều tra Đông Hải hướng đi, lúc cần thiết, Vận đạo đạo ngân phát động, có thể đối với toàn bộ Đông Hải làm toàn diện oanh kích!</p><p>Phương Nguyên nắm Cự Dương Tiên Tôn không có cách nào.</p><p>Hắn hiện tại thoát không được thân. Trừ phi từ bỏ Thiên Tướng sát chiêu, tiến về phía trước Đông Hải đuổi đi Cự Dương Tiên Tôn.</p><p>Cứ như vậy, Cự Dương Tiên Tôn chỉ cần ung dung lui lại, Phương Nguyên tựu sẽ tổn thất một cái cửu chuyển sát chiêu.</p><p>Nếu như Cự Dương Tiên Tôn không lui lại, cùng Phương Nguyên tiến hành tiêu hao chiến, Phương Nguyên vốn là giật gấu vá vai tiên nguyên dự trữ lại sẽ báo nguy!</p><p>Khai chiến lời, Cự Dương Tiên Tôn sẽ nằm ở hạ phong, nhưng Phương Nguyên cũng không giết được hắn.</p><p>Đối với tình huống như thế, Phương Nguyên sớm có dự liệu.</p><p>Sớm ở rất lâu trước, thái cổ lưỡng thiên Thiên Mạch vừa dung hợp thời điểm, Phương Nguyên tựu tính toán đến rồi Thiên Tướng sát chiêu nguy cơ.</p><p>Đợi đến Phong Ma Quật tranh sau, cái này nguy cơ mới bộc phát ra, theo Phương Nguyên, tình huống đã rất khá.</p><p>Thiên Tướng sát chiêu mặt lộ vẻ tan vỡ, là một cái phiền toái lớn.</p><p>Phương Nguyên phải làm là tận lực giải quyết cái phiền toái này, đồng thời thừa này vì là thăng luyện Thiên Nguyên Bảo Hoàng Liên sáng tạo cơ hội.</p><p>Trước mắt tiên nguyên dự trữ không đủ, không có đến chính thức thăng luyện thời điểm, vì lẽ đó Thiên Cơ Lẫn Lộn sát chiêu cũng không thể sớm bại lộ.</p><p>Cự Dương Tiên Tôn điều tra Phương Nguyên thời điểm, Phương Nguyên liền dứt khoát triệt tiêu chiêu này.</p><p>Đối với Phương Nguyên loại này người mà nói, tự thân kẽ hở cùng nhược điểm, cũng là có thể lợi dụng.</p><p>Cự Dương Tiên Tôn hành động đã bị hắn ảnh hưởng, đón lấy chính là Tinh Túc Tiên Tôn!</p><p>Thiên Đình.</p><p>Tinh Túc Tiên Tôn một đôi mắt đẹp dõi mắt nhìn Đông Hải.</p><p>\"Cự Dương Tiên Tôn. . .\" Trong miệng nàng lẩm bẩm.</p><p>Cự Dương Tiên Tôn lựa chọn dừng lại ở Băng Lưu hải vực, vị trí này kỳ thực rất vi diệu.</p><p>Băng Lưu hải vực chính là Đông Hải tây bưng, gần gũi nhất Trung Châu địa phương. Cự Dương Tiên Tôn luyện hóa Đông Hải Vận đạo đạo ngân, kỳ thực cũng đang làm xu thế uy hiếp Trung Châu.</p><p>\"Cự Dương Tiên Tôn phát hiện đến Phương Nguyên phiền phức sau, lập tức có hành động. Chỉ là cũng không có cùng Phương Nguyên sống mái với nhau, xem ra sức chiến đấu của hắn cũng chẳng có bao nhiêu tăng lên. Đồng thời cũng là ở phòng bị ta!\" Tinh Túc Tiên Tôn trong đầu, ý nghĩ không ngừng va chạm.</p><p>Nếu như chỉ có Cự Dương Tiên Tôn, Luyện Thiên Ma Tôn hai người tranh tài, như vậy Cự Dương Tiên Tôn lúc này khẳng định giết tới thái cổ lưỡng thiên, cùng Phương Nguyên dây dưa.</p><p>Bởi vì Cự Dương Tiên Tôn nắm giữ dư thừa tiên nguyên, Phương Nguyên tuy rằng sức chiến đấu hơn một chút, nhưng cũng không giết được hắn.</p><p>Tiến hành tiêu hao chiến, đối với Cự Dương Tiên Tôn mà nói, phi thường có lợi.</p><p>Tiêu hao chiến sau, Phương Nguyên tiên nguyên dự trữ sẽ kịch liệt giảm bớt, trong một khoảng thời gian khó có thể phát huy Luyện đạo Ma Tôn ưu thế, thậm chí cửu chuyển sát chiêu Thiên Tướng còn khả năng không thể chú ý đến, gặp hủy diệt.</p><p>Thế nhưng có Tinh Túc Tiên Tôn ở một bên, tình thế lập tức lại bất đồng.</p><p>Cự Dương Tiên Tôn nếu như sống mái với nhau Phương Nguyên, nhất được lợi đúng là Tinh Túc Tiên Tôn. Vì lẽ đó từ điểm này đến nhìn, Tinh Túc Tiên Tôn tồn tại ngược lại là giúp Phương Nguyên một chuyện.</p><p>\"Thiên Tướng sát chiêu. . .\" Tinh Túc Tiên Tôn hai mắt hơi nheo lại.</p><p>Cái này cửu chuyển sát chiêu không thể lưu!</p><p>Túc Mệnh đại chiến thời điểm, chính là cái này sát chiêu lệnh Phương Nguyên thuận lợi đột tiến Thiên Đình trong đó.</p><p>Chỉ cần Thiên Tướng sát chiêu tồn tại, Phương Nguyên là có thể đột nhập bất luận cái nào tồn tại ở thái cổ lưỡng thiên bên trong động thiên. Này đối với Thiên Đình, Trường Sinh Thiên mà nói, đều là uy hiếp to lớn.</p><p>Nghĩ đến nghĩ, Tinh Túc Tiên Tôn liền có lập kế hoạch.</p><p>Sau một khắc, nàng câu thông Bảo Hoàng Thiên, chủ động liên lạc Phương Nguyên.</p><p>\"Đại Ái Tiên Tôn, ta muốn mời ngươi luyện vài con Tiên Cổ, làm sao?\" Tinh Túc Tiên Tôn khóe miệng mang theo ý cười nhợt nhạt.</p><p>Thái cổ lưỡng thiên bên trong, Phương Nguyên ánh mắt khẽ động.</p><p>Tinh Túc Tiên Tôn chủ động tìm hắn, cũng là Phương Nguyên theo dự liệu tình huống một trong.</p><p>Phương Nguyên rất rõ ràng Tinh Túc Tiên Tôn nghĩa bóng, nhân tiện nói: \"Tinh Túc Tiên Tôn nghĩ muốn cái gì Tiên Cổ, thì lại làm sao đối phó Cự Dương Tiên Tôn đây?\"</p><p>Tinh Túc Tiên Tôn trả lời: \"Ta cần tinh niệm cổ, Tinh Mâu cổ, cùng với Hằng Cổ.\"</p><p>Phương Nguyên trầm mặc một cái: \"Có thể, xin cứ trước tiên để ta thấy Tiên Tôn thành ý của ngươi.\"</p><p>\"Tốt, thành ý ở đây!\" Tinh Túc Tiên Tôn lời còn chưa dứt, liền hóa thành một đạo tinh hồng, kính lao thẳng về phía Bắc Nguyên. </p>\n\t\t\t \n\n                    "
}