{
  "href": "https://doctruyenchufull.vip/63340d8fbea2d9fb2f85d65a",
  "title": "Chương 2236: Chương 269: Chỉ là U Hồn, không đáng nhắc tới",
  "chapterNumber": "2236",
  "slug": "chuong-2236-chuong-269-chi-la-u-hon-khong-dang-nhac-toi",
  "previousLink": "chapters-truyenchufull/2235-chuong-2235-chuong-268-thang-luyen-se-thanh",
  "currentLink": "chapters-truyenchufull/2236-chuong-2236-chuong-269-chi-la-u-hon-khong-dang-nhac-toi",
  "nextLink": "chapters-truyenchufull/2237-chuong-2237-chuong-270-toi-biet-dieu-that-bang-noi",
  "contentHTML": "\n\n                        <p> Tam chuyển Thiên Nguyên Bảo Liên Cổ.</p><p>Tứ chuyển Thiên Nguyên Bảo Quân Liên.</p><p>Ngũ chuyển Thiên Nguyên Bảo Vương Liên.</p><p>Ngũ chuyển bên trên. . . Thiên Nguyên Bảo Hoàng Liên!</p><p>Từ Lang Gia phái lấy được Thiên Nguyên Bảo Hoàng Liên Tiên Cổ, rốt cục ở đây khắc, bị Phương Nguyên thăng luyện đến rồi cửu chuyển.</p><p>Này chỉ cửu chuyển Tiên Cổ chính là xanh lục bát ngát lá sen, giống như men răng bề ngoài, nở nang bóng loáng. Ở đây lá sen trung tâm, là một đóa hoa sen nụ hoa.</p><p>Hoa sen cánh hoa trắng nõn như ngọc, không hề có một chút tỳ vết, tươi mới thuần mỹ, không chứa chút nào thế tục khí.</p><p>Cửu chuyển Thiên Nguyên Bảo Hoàng Liên một khi luyện thành, liền tự hành thôi phát, chung quanh nguyên khí không ngừng bị nó rút lấy, hóa thành từng giọt trong suốt giọt sương.</p><p>Này chút trong suốt giọt sương theo lục mặc men răng lá sen, càng để lâu càng lớn, sau đó một tích tích lăn xuống đến trung tâm bạch ngọc nụ hoa bên trong.</p><p>Bạch ngọc nụ hoa yên lặng rút lấy này chút trong suốt giọt sương, từ nụ hoa đỉnh cao nhất cái kia một điểm trên, bắt đầu nổi lên một vệt hồng nhạt.</p><p>Phương Nguyên tự mình thăng luyện này chỉ Tiên Cổ, tự nhiên vô cùng rõ ràng: Bạch ngọc hoa sen nụ hoa sẽ rút lấy càng ngày càng nhiều giọt sương, sau đó nụ hoa màu sắc lại màu trắng chuyển thành hồng nhạt, lại sẽ từ hồng nhạt chuyển thành tươi đẹp màu đỏ.</p><p>Khi cánh hoa hoàn toàn chuyển hóa thành màu đỏ, tựu sẽ chứa đựng ra, lộ ra bên trong Phỉ Thúy đài sen.</p><p>Phỉ Thúy đài sen bên trong có chín chín tám mươi mốt viên hạt sen, mỗi một viên hạt sen đều lộ ra màu vàng, đều là Hoàng Hạnh tiên nguyên!</p><p>Hoàng Hạnh tiên nguyên bị hái phía sau, chứa hoa sen thì sẽ lần thứ hai thu nạp, đỏ tươi cởi hết, hóa thành bạch ngọc cánh hoa. Sau đó tích trữ hấp thu trong suốt giọt sương, không ngừng tuần hoàn chứa đựng, co rúc lại quá trình.</p><p>\"Cửu chuyển Thiên Nguyên Bảo Hoàng Liên Cổ, Nguyên Liên Tiên Tôn bản mệnh cổ, Tiên Cổ bảng xếp hạng thứ sáu. . .\" Một loạt tương quan tin tức, ở Phương Nguyên trong lòng xẹt qua, không không chứng minh này chỉ Tiên Cổ giá trị.</p><p>Nhưng trên thực tế, Phương Nguyên rõ ràng, Thiên Nguyên Bảo Hoàng Liên xếp ở vị trí thứ sáu, vẫn còn bị phổ biến đánh giá thấp.</p><p>Tại sao vậy chứ?</p><p>Túc Mệnh Cổ bị hủy trước, Tôn giả vô địch, thống lĩnh một cái thời đại, song tôn không cộng đời.</p><p>Nguyên Liên Tiên Tôn tuy rằng bởi vì có cửu chuyển Thiên Nguyên Bảo Hoàng Liên Cổ, trở thành các thời kỳ Tôn giả bên trong tiên nguyên nhất dư thừa người. Nhưng điểm ấy ưu thế, kỳ thực ở hắn trong cuộc đời cũng không có được tốt nhất thể hiện.</p><p>Bởi vì hắn thời đại, cũng chỉ có hắn một cái Tôn giả, quá nhiều cửu chuyển tiên nguyên đều không dùng được. Không có đối thủ, cũng là cường giả cô quạnh cùng tiếc nuối!</p><p>Nhưng hiện tại bất đồng, Túc Mệnh Cổ bị hủy, ba tôn cộng đời, nói không chắc còn có những thứ khác Tôn giả sống lại.</p><p>\"Thiên Nguyên Bảo Hoàng Liên a, ở trong tay ta, ngươi đem phóng ra càng chói mắt hào quang!\"</p><p>Phương Nguyên trong lòng vui mừng.</p><p>Chiếm được thành quả, một lần này mạo hiểm tựu đáng giá.</p><p>Dù cho hắn vì thế bỏ ra kinh khủng đánh đổi.</p><p>Nhiều lần luyện cổ thất bại, Phương Nguyên kho tàng bên trong cửu chuyển Mộc đạo tiên tài, trực tiếp hao phí ba phần mười!</p><p>\"Trước mắt nguy cơ nhưng chưa triệt để giải trừ đây.\" Phương Nguyên lập tức tỉnh táo lại.</p><p>Ở hắn xung quanh, đều là hắc ám hồn sông cuồn cuộn không ngớt.</p><p>\"Phá.\" Phương Nguyên khẽ quát một tiếng, thôi thúc sát chiêu, giống như một viên sao chổi, phá vòng vây mà ra.</p><p>Không có thăng luyện liên luỵ tâm thần của hắn, hắn hiện tại dư lực rất nhiều.</p><p>U Hồn Ma Tôn lần thứ hai vồ giết tới, Phương Nguyên lui nhanh.</p><p>\"Phương Nguyên tiên hữu, ngươi và ta liên thủ công hắn.\" Tinh Túc Tiên Tôn lên tiếng nhắc nhở.</p><p>Cự Dương Tiên Tôn ánh mắt cũng chăm chú nhìn Phương Nguyên, Vận đạo thủ đoạn điên cuồng điều tra, tựa hồ nghĩ muốn nghiệm chứng Phương Nguyên tiên nguyên dự trữ đến tột cùng có bao nhiêu.</p><p>Phương Nguyên lạnh rên một tiếng, sắc mặt tái xanh, khí cấp bại phôi nói: \"Hai vị là bắt nạt ta tuổi trẻ sao? Nói xong ngươi và ta ba người liên thủ, kết quả ta rơi vào Hồn đạo thế tiến công, hai người các ngươi không cứu trợ ta một tay còn chưa tính, thậm chí ngay cả U Hồn Ma Tôn đều buông tha, đứng ở chỗ này xem cuộc vui? Này chính là của các ngươi liên thủ?\"</p><p>Nói, hắn thôi thúc hợp lại sát chiêu, bùng nổ ra một trận vàng quần áo vải thô chi ánh sáng, chặn lại U Hồn Ma Tôn thế tiến công.</p><p>Tinh Túc Tiên Tôn trầm mặc một hồi, khẽ mỉm cười: \"Phương Nguyên tiên hữu ngươi hiểu lầm, chúng ta tuy rằng liên thủ, nhưng đạo ngân bài xích nhau, tùy ý động thủ trái lại không đẹp đây.\"</p><p>Vừa dứt lời, nàng liền vung vẩy tay một cái, lượng lớn Tinh Trần rơi trên người U Hồn Ma Tôn, đưa hắn số căn tay lớn trực tiếp cắt ngang.</p><p>Cự Dương Tiên Tôn cũng lập tức ra tay, ánh vàng như cát, không ngừng làm hao mòn U Hồn Ma Tôn khí vận.</p><p>Phương Nguyên trong lòng lần thứ hai hơi buông lỏng, không từ âm thầm cảm thán: Này Thiên Cơ Lẫn Lộn sát chiêu hiệu quả thật sự rất tốt.</p><p>Vừa rồi thế cuộc kỳ thực mười phần hung hiểm.</p><p>Chỉ cần Phương Nguyên bị song tôn thoáng nhìn ra một chút manh mối đến, tựu sẽ lập tức rước lấy song tôn điên cuồng tấn công. Một mực vào lúc này, Phương Nguyên tiên nguyên dự trữ phi thường ít ỏi, rất là đòi mạng.</p><p>Song tôn như đến công, Phương Nguyên hắn chỉ có tạm thời tránh mũi nhọn.</p><p>Phương Nguyên mặc dù không có Bạch Thiên thiên linh, nhưng từ điểm đó mà xem, cũng là tương đương đáng giá.</p><p>Nhìn chung Phương Nguyên sở hữu thủ đoạn, cũng chỉ có cái này sát chiêu lại tiêu hao Bạch Thiên thiên linh phía sau, mới có thể ở như vậy cự ly rời hạ, giấu diếm đi song tôn.</p><p>Nhưng đón lấy có thể ẩn giấu thời gian bao lâu, Phương Nguyên liền khó nói chắc.</p><p>U Hồn Ma Tôn bạo nổ rống một tiếng, thôi thúc Nhiên Hồn Bạo Vận sát chiêu, ngăn trở Cự Dương Tiên Tôn Kim Sa làm hao mòn.</p><p>Nhưng U Hồn Ma Tôn vẫn cứ giết hướng về Phương Nguyên!</p><p>Phương Nguyên phá hủy Bạch Thiên thiên linh, đối với U Hồn Ma Tôn mà nói, cừu hận quá sâu.</p><p>Phương Nguyên lạnh rên một tiếng, không có cứng rắn công kích, mà là dẫn U Hồn Ma Tôn bay về phía Tinh Túc Tiên Tôn.</p><p>Ba tôn vây công U Hồn Ma Tôn, riêng phần mình chiếm cứ một vị trí, lẫn nhau cự ly rất xa, nhưng hiện tại Phương Nguyên, U Hồn Ma Tôn tốc độ đều rất nhanh, gần kề lại đây cũng không khó khăn.</p><p>Tinh Túc Tiên Tôn trong lòng lạnh rên một tiếng, sau một khắc, tinh quang như nước, giống như sóng biển từ trong miệng nàng phụt lên mà ra.</p><p>Tinh quang sóng biển vờn quanh Tinh Túc Tiên Tôn quanh thân một vòng, từ trong đợt sóng bay vụt bắn toé ra hoặc lớn hoặc nhỏ lưu tinh.</p><p>Trong phút chốc, ngàn tỉ lưu tinh bay lượn chiến trường, khiến người hoa cả mắt!</p><p>\"Tinh Túc Tiên Tôn còn có như vậy một chiêu, có thể ở trong khoảng thời gian ngắn, bùng nổ ra nhiều như vậy Tinh Trần. . .\" Phương Nguyên chấn động trong lòng.</p><p>Này chút Tinh Trần đối với hắn mà nói, cũng không có bao nhiêu uy hiếp.</p><p>Bởi vì hắn chỉ cần nhẹ nhàng một vệt, là có thể đem Tinh Ngân luyện hóa, phá giải hết Tinh Trần thảo phạt tinh diệu nhất nhất mệt nhọc căn cơ.</p><p>Nhưng U Hồn Ma Tôn không được đó.</p><p>Hắn thần trí không rõ, bị Tinh Trần không ngừng bắn trúng, thân thể lập tức tàn tạ lên, tức giận gầm rú, cả người thương thế mãnh liệt tích lũy.</p><p>\"Cơ hội tốt!\" Phương Nguyên vươn mình tái chiến, đột nhiên sử dụng tới một cái sát chiêu.</p><p>Đây là Luyện đạo thủ đoạn.</p><p>Sát chiêu bắn ra óng ánh hào quang, bao phủ hơn nửa U Hồn Ma Tôn, hào quang chiếu rọi chỗ, hồn thú thân nhanh chóng hòa tan.</p><p>Nhưng Tinh Túc Tiên Tôn nhưng là nhíu chặt lông mày, khẽ quát: \"Phương Nguyên ngươi đang làm gì? !\"</p><p>Nguyên lai, Phương Nguyên tuy rằng sát thương U Hồn Ma Tôn, thế nhưng này Luyện đạo sát chiêu cũng đối với Tinh đạo đạo ngân hữu hiệu.</p><p>Tinh Túc Tiên Tôn tốt không dễ dàng tích lũy được Tinh Ngân, đã bị Phương Nguyên như vậy tiêu tan hơn phân nửa.</p><p>U Hồn Ma Tôn nhân họa đắc phúc, một hồi tựu dễ dàng hơn.</p><p>\"Sai lầm, sai lầm.\" Phương Nguyên cười ha ha.</p><p>Mấy hiệp phía sau, Cự Dương Tiên Tôn cũng nhăn lại đầu lông mày, ngữ khí bao hàm phẫn nộ tâm ý: \"Phương Nguyên, ngươi đến tột cùng ý muốn như thế nào? !\"</p><p>Phương Nguyên đầy mặt vô tội nói: \"Hai vị tiên hữu, ta đang cố gắng cùng các ngươi đồng thời săn bắn U Hồn Ma Tôn a. Chỉ là đạo ngân bài xích nhau, ngươi và ta ba bên thiếu hụt liên thủ phối hợp hiểu ngầm mà thôi, tái chiến chốc lát, tựu sẽ được rồi.\"</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn cùng kêu lên hừ lạnh.</p><p>Phương Nguyên rõ ràng là cố ý, hắn giống như là một cái gậy quấy cứt, không ngừng quấy rầy Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn ra tay.</p><p>Lại mấy hiệp phía sau.</p><p>Cự Dương Tiên Tôn giận dữ: \"Phương Nguyên, ngươi đủ rồi a! Ngươi thả ra cái kia chút thái cổ hồn thú, bị U Hồn Ma Tôn xong khắc. Hiện tại lại bị dễ dàng nuốt ăn vào, để thương thế hắn cấp tốc khôi phục ba phần mười.\"</p><p>Phương Nguyên sờ mũi một cái: \"Ta cũng không biết U Hồn Ma Tôn càng có loại thủ đoạn này.\"</p><p>Nói, lại thả ra mấy đầu thái cổ hồn thú đến.</p><p>Tinh Túc Tiên Tôn trong mắt tinh mang trán bắn, nhìn chòng chọc Phương Nguyên, âm thanh như băng: \"Ngươi còn thả? !\"</p><p>Phương Nguyên cười nhạt một tiếng: \"Tinh Túc tiên hữu đừng buồn, này mấy đầu thái cổ hồn thú bị ta gieo thủ đoạn, đây là mưu kế của ta vậy. Hai vị hãy coi trọng.\"</p><p>Sau đó sau đó không lâu, Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn liền nhìn thấy U Hồn Ma Tôn thương thế tốc độ khôi phục rõ ràng tăng nhanh, đồng thời tinh thần uể oải cũng khôi phục rất nhiều.</p><p>Lần này không chờ song tôn chất vấn, Phương Nguyên sớm tựu sờ mũi một cái: \"A, xem ra ta thử nghiệm thất bại.\"</p><p>Cự Dương Tiên Tôn trầm mặc không nói, Tinh Túc Tiên Tôn đang muốn mở miệng, Phương Nguyên bỗng nhiên lạnh rên một tiếng: \"Hai vị, mà chặn lại một cái, ta muốn ấp ủ một cái hung ác thủ đoạn!\"</p><p>Nói, hắn liền phi thăng lên không, nhìn xuống chiến trường.</p><p>Song tôn liếc mắt nhìn nhau, đồng thời ra tay chặn lại U Hồn Ma Tôn.</p><p>Phương Nguyên ấp ủ chốc lát, đỉnh đầu hình thành một mảnh Hỏa Vân. Từ Hỏa Vân bên trong rơi rụng hạ từng viên dung nham lưu tinh, này chút lưu tinh lớn như núi cao, kéo thật dài khói đặc diễm vĩ, dồn dập đập về phía U Hồn Ma Tôn.</p><p>U Hồn Ma Tôn tuân theo bản năng, nhấc đầu gào thét, sau đó cứ nhìn từng viên một lưu tinh xẹt qua trời cao, một viên đều không có đập trúng hắn!</p><p>Này chút dung nham lưu tinh hàng trăm hàng ngàn, xẹt qua chiến trường, nhanh chóng rơi rụng.</p><p>Tinh Túc Tiên Tôn sắc mặt càng ngày càng lành lạnh, con ngươi như điện, đỉnh đầu hiện rõ Tinh Túc Kỳ Bàn.</p><p>Tinh Túc Kỳ Bàn bên trong bay ra lượng lớn quân cờ, mãnh liệt đến cực điểm địa bắn trúng này chút dung nham lưu tinh, đưa chúng nó đánh nổ.</p><p>Phương Nguyên nghi hoặc: \"Tinh Túc tiên hữu, ngươi làm cái gì vậy? ! Này chút dung nham lưu tinh ta có tác dụng lớn, ta còn có hậu chiêu đây.\"</p><p>Tinh Túc Tiên Tôn cắn răng: \"Nếu không có ta chặn, này chút dung nham lưu tinh liền muốn xuyên thủng Thiên Cương Khí Tường, rơi vào ta Trung Châu đi.\"</p><p>Phương Nguyên cười gằn: \"Tinh Túc tiên hữu, như nghĩ muốn diệt trừ một vị Tôn giả, điểm nhỏ này đánh đổi đều không muốn trả giá sao? Nếu như ở ta Đông Hải bầu trời, điểm nhỏ này tiết ta căn bản không nghe không để ý. Tựu ngươi lần này thành ý, có thể thành công vây quét giết chết U Hồn Ma Tôn sao?\"</p><p>Tinh Túc Tiên Tôn trừng mắt Phương Nguyên: \"Phương Nguyên tiên hữu, ngươi đừng vội quá đáng! Chúng ta ba người trong đó, đến tột cùng ai nhất không có thành ý?\"</p><p>Phương Nguyên sắc mặt Như Sương: \"Tinh Túc tiên hữu, ta há lại là không có thành ý người? Vì vây quét U Hồn Ma Tôn, ta nhưng là trước tiên đưa cho ngươi mấy con Tinh đạo Tiên Cổ, sau đó vừa đau mất Thiên Tướng sát chiêu!\"</p><p>Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn song song không nói gì.</p><p>Này rõ ràng là ngươi Phương Nguyên tính toán không đủ, bị nhằm vào, năng lực không đủ, bảo đảm không hạ cửu chuyển sát chiêu. Bây giờ nghe ngươi khẩu khí này, còn muốn từ chúng ta này một bên bù đắp tổn thất?</p><p>Làm sao có khả năng!</p><p>Cự Dương Tiên Tôn mở miệng: \"Phương Nguyên tiên hữu, này U Hồn Ma Tôn nhưng là nhìn chằm chằm ngươi đây. Ta cùng Tinh Túc Tiên Tôn tới đối phó U Hồn Ma Tôn, nhưng là giúp ngươi một tay.\"</p><p>Phương Nguyên cười ha ha: \"Không cần hai vị giúp đỡ? Chỉ là U Hồn, ta thu thập không ở lời dưới. Hai vị đều có thể trở lại Thiên Đình, Trường Sinh Thiên tọa trấn, nhìn ta cùng này U Hồn Ma Tôn ở Trung Châu, Bắc Nguyên thoả thích chém giết, cuối cùng thu rồi tính mạng của hắn. Chỉ là U Hồn, không đáng nhắc tới!\" </p>\n\t\t\t \n\n                    "
}