{
  "href": "https://doctruyenchufull.vip/63340d96bea2d9fb2f85d680",
  "title": "Chương 2237: Chương 270: Tối biết điều thật băng nổi",
  "chapterNumber": "2237",
  "slug": "chuong-2237-chuong-270-toi-biet-dieu-that-bang-noi",
  "previousLink": "chapters-truyenchufull/2236-chuong-2236-chuong-269-chi-la-u-hon-khong-dang-nhac-toi",
  "currentLink": "chapters-truyenchufull/2237-chuong-2237-chuong-270-toi-biet-dieu-that-bang-noi",
  "nextLink": "chapters-truyenchufull/2238-chuong-2238-chuong-271-thien-dao-dai-su",
  "contentHTML": "\n\n                        <p> Phương Nguyên vừa nói, một một bên lại thả ra thái cổ hồn thú.</p><p>U Hồn Ma Tôn động tác cực nhanh, một hồi liền tóm lấy này chút thái cổ hồn thú, đưa chúng nó nuốt vào bụng.</p><p>Tinh Túc Tiên Tôn mí mắt giật giật, Cự Dương Tiên Tôn sắc mặt cũng âm trầm lại.</p><p>Phương Nguyên vừa rồi mấy câu nói, ở \"Trung Châu, Bắc Nguyên\" hai chữ này trên nhấn mạnh, tỏ rõ chính là dùng này hai vực đến uy hiếp.</p><p>Tinh Túc Tiên Tôn đưa ra vây giết U Hồn Ma Tôn, không bất kể nàng mục đích thực sự làm sao, đề nghị này bản thân thực tại là cái đề nghị hay.</p><p>Nhưng Phương Nguyên liên tiếp liên tiếp ra tay, chính là rõ ràng muốn quấy rầy song tôn, đồng thời lần lượt làm uy hiếp, ý đồ từ song tôn trong tay vơ vét một vài thứ, để đền bù hắn lần này tổn thất nặng nề.</p><p>Song tôn âm thầm cười gằn, đồng thời lại rất lý giải Phương Nguyên ý nghĩ.</p><p>Đổi vị trí suy nghĩ, nếu bọn họ là Phương Nguyên, e sợ cũng sẽ làm như vậy.</p><p>Dù sao Phương Nguyên là tân tấn Tôn giả, không có song tôn đời trước gốc gác, tiên nguyên dự trữ không đủ, xa xa lạc hậu hơn song tôn. Này muốn cùng U Hồn Ma Tôn khai chiến, hắn nhất định nguy hiểm cao nhất.</p><p>Coi như U Hồn Ma Tôn bị giết, chiến lợi phẩm cướp giật phương diện, Phương Nguyên bởi vì tiên nguyên dự trữ ít ỏi, hậu kình không đủ, vô cùng khả năng cướp không nổi song tôn. Thậm chí khả năng U Hồn Ma Tôn bị giết, Phương Nguyên lộ ra tiên nguyên khô cạn dấu hiệu lời, song tôn lập tức tựu sẽ xuống tay với hắn!</p><p>Ở loại tình huống này dưới khai chiến, đối với Phương Nguyên mà nói là mười phần bất lợi.</p><p>Mà đối với song tôn mà nói đây?</p><p>Tinh Túc Tiên Tôn trong bóng tối đưa tin: \"Cự Dương tiên hữu, Luyện Thiên Ma Tôn trông coi Thiên Tướng sát chiêu, hao tốn tiên nguyên rất nhiều, trước mắt chính là hắn suy yếu nhất thời điểm. Cự Dương tiên hữu đáp lại nên biết, hắn chính là so với U Hồn Ma Tôn càng có uy hiếp! Không bằng. . .\"</p><p>Tinh Túc Tiên Tôn còn không xong, Cự Dương Tiên Tôn liền lập tức nói tiếp: \"Không bằng Tinh Túc tiên hữu tiên hạ thủ vi cường, ta sau đó công kích!\"</p><p>Tinh Túc Tiên Tôn lạnh rên một tiếng: \"Cự Dương tiên hữu nói như thế, thái quá không có thành ý.\"</p><p>Ai trước tiên ra tay với Phương Nguyên, người đó liền sẽ phải gánh chịu Phương Nguyên đả kích.</p><p>Cự Dương Tiên Tôn nói thật dễ nghe, Tinh Túc Tiên Tôn vừa ra tay, Cự Dương Tiên Tôn còn sẽ xuất thủ sao? Hắn ba không được Tinh Túc Tiên Tôn cùng Luyện Thiên Ma Tôn lẫn nhau đấu hao tổn đây.</p><p>Tinh Túc Tiên Tôn nghĩ muốn liên thủ Cự Dương Tiên Tôn, đối phó Phương Nguyên. Nói lời đáy lòng, nàng đối với Phương Nguyên càng thêm kiêng kỵ!</p><p>Cự Dương Tiên Tôn kỳ thực cũng nghĩ đánh chết Phương Nguyên.</p><p>Ai đều biết Phương Nguyên bây giờ tiên nguyên dự trữ là thấp nhất.</p><p>Thế nhưng đến tột cùng thấp tới trình độ nào?</p><p>Đây là song tôn đều nghĩ làm chuyện rõ ràng.</p><p>Dựa theo trước mắt điều tra kết quả, Phương Nguyên tiên nguyên dự trữ vẫn là có một bộ phận.</p><p>Bất kể là song tôn bên trong bất kỳ bên nào, muốn thu thập Phương Nguyên, đều được bỏ ra cái giá khổng lồ. Mà cái giá như thế này, ở ba tôn giằng co tình thế hạ, là tuyệt đối không thể tiếp nhận.</p><p>Song tôn đồng loạt liên thủ, kỳ thực là sự chọn lựa tốt nhất.</p><p>Thế nhưng Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn ai cũng không tin được ai, có thể nói, từng chút một tín nhiệm đều không có!</p><p>Hai vị này Tôn giả còn lo lắng một điểm, đó chính là Phương Nguyên nếu là bị ép, đối với Trung Châu, Bắc Nguyên ra tay!</p><p>Thông thường mà nói, Cổ Tiên đều ước định mà thành, sẽ không đối với người phàm, cổ sư ra tay. Đây là hết sức không có phẩm sự tình. Đặc biệt là Tôn giả, ở phương diện này càng thêm kiêu ngạo, sẽ không tùy ý ra tay.</p><p>\"Nhưng dựa theo Phương Nguyên điểm mấu chốt cùng nguyên tắc, cái tên này nhất định sẽ làm như vậy.\" Song tôn đối với này cách nhìn trước nay chưa có thống nhất.</p><p>Cự Dương Tiên Tôn được xưng tự bênh Tiên Tôn, hắn làm sao có khả năng nhẫn tâm nhìn thấy Phương Nguyên tàn sát con cháu của chính mình đời sau?</p><p>Tinh Túc Tiên Tôn chính là Thiên Đình hai đời Tiên Vương, lại làm sao có khả năng trơ mắt mà nhìn Trung Châu thập đại cổ phái, như vậy tốt đẹp cục diện bị Phương Nguyên phá hoại đây? Nàng kia chính là Thiên Đình tội nhân!</p><p>Vì lẽ đó, song tôn hơi có chút sợ ném chuột vỡ đồ.</p><p>\"Ai, như vậy xem ra, Phương Nguyên không đối phó được, U Hồn Ma Tôn cũng vây quét không xong.\" Tinh Túc Tiên Tôn ở trong lòng sâu sắc thở dài, \"Đã như vậy, hà tất trong này mất không thời gian đây?\"</p><p>Tinh Túc Tiên Tôn đã có ý lui, Cự Dương Tiên Tôn cũng giống như thế.</p><p>Cự Dương Tiên Tôn còn đối với Tinh Túc Tiên Tôn có chút oán khí, bí mật truyền âm: \"Không phải ta nói, Tinh Túc tiên hữu a, ngươi nếu là thật muốn lợi dụng U Hồn Ma Tôn đến đả kích Phương Nguyên, đáp lại khi càng kéo dài một ít thời gian, để hắn vì ổn định Thiên Tướng sát chiêu trả giá càng nhiều tiên nguyên mới là!\"</p><p>Tinh Túc Tiên Tôn lạnh rên một tiếng: \"Lưỡng thiên dung hợp quá trình kịch liệt lại ngắn ngủi, trước mắt là thời khắc kịch liệt nhất, cũng là khó khăn nhất duy trì Thiên Tướng sát chiêu giai đoạn. Phương Nguyên chính là Luyện đạo Tôn giả , dựa theo thực lực của hắn, một một bên giữ gìn Thiên Tướng sát chiêu, một một bên chống lại U Hồn Ma Tôn vẫn có năng lực.\"</p><p>\"Không nghĩ tới hắn như vậy quả quyết, lại không chút do dự mà hy sinh Bạch Thiên thiên linh, bỏ cái này cửu chuyển sát chiêu!\" Tinh Túc Tiên Tôn toát ra tiếc nuối biểu hiện.</p><p>Nàng cũng không biết thật tình.</p><p>Phương Nguyên lúc đó đã ra tay toàn lực, trong bóng tối thăng luyện cửu chuyển Tiên Cổ dính dấp quá nhiều tâm thần. Vì lẽ đó hắn mới cấp tốc bỏ qua Thiên Tướng sát chiêu.</p><p>Cự Dương Tiên Tôn cũng theo thở dài một tiếng: \"Tinh Túc tiên hữu, ngươi đến hiện tại vẫn chưa rõ sao? Phương Nguyên mặc dù là ma đạo, nhưng vẫn mười phần cầu ổn. Hắn nhìn như các loại mạo hiểm cử chỉ, kì thực trong xương đều rất cẩn thận. Hắn có rất nhiều nhìn như cấp tiến lựa chọn, chủ nếu là bởi vì hắn lợi dụng Xuân Thu Thiền trọng sinh, nắm bắt rất lớn!\"</p><p>Tinh Túc Tiên Tôn lạnh rên một tiếng, không lại cùng Cự Dương Tiên Tôn trong bóng tối giao lưu, mà là mở miệng nói: \"Vừa là như vậy, này chiến coi như thôi. Hai vị, sau này còn gặp lại!\"</p><p>Nói xong, nàng tựu mười phần dứt khoát xoay người rút lui.</p><p>Cự Dương Tiên Tôn đối với Phương Nguyên nở nụ cười một cái, gần như cùng lúc đó lên đường, xa rời chiến trường.</p><p>Phương Nguyên cố ý chậm một bước, hơi sững sờ, cũng bắt đầu lùi lại, lại bị U Hồn Ma Tôn truy kích.</p><p>Phương Nguyên đối với song tôn đưa tin: \"Hai vị nói đi là đi, còn có cái gì bộ mặt đàm luận thành ý? ! U Hồn Ma Tôn thần trí không rõ, cứ như vậy bỏ mặc hắn làm hại thiên hạ, tàn sát thương sinh sao? Các ngươi lòng dạ thật độc ác, thật là độc tâm tư, sao xứng với Tiên Tôn danh xưng?\"</p><p>Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn nghe xong lời này, trong đầu nổi lên đều là Phương Nguyên không ngừng \"Sai lầm\", vì là U Hồn Ma Tôn chữa thương chiến đấu tình cảnh.</p><p>Tinh Túc Tiên Tôn cái kia một bên im lặng không lên tiếng, không có trả lời.</p><p>Cự Dương Tiên Tôn nhưng là cười nói: \"Phương Nguyên tiên hữu, Phong Ma Quật tranh là chúng ta coi thường ngươi, để cho ngươi được như ý. Thế nhưng tiếp đó, ngươi cần phải tốt đẹp ứng đối. Như vậy lời nói sau này tựu không cần phải nói, Tôn giả tranh há lại là như vậy miệng lưỡi chửi rủa có thể ảnh hưởng? Nói nhiều rồi, chỉ có thể biểu hiện tự thân nhát gan cùng vô năng thôi.\"</p><p>\"Tốt, tốt, tốt.\" Phương Nguyên cắn răng, liền đạo ba tiếng chữ tốt, cũng lặng yên không tiếng động.</p><p>U Hồn Ma Tôn đối với Phương Nguyên cừu hận cực sâu, mặc cho song tôn rút lui rời, cũng muốn đối với Phương Nguyên theo sát không nghỉ.</p><p>Phương Nguyên cùng dây dưa chốc lát, liền giở lại trò cũ, lợi dụng chiến trường sát chiêu che đậy hành tích.</p><p>U Hồn Ma Tôn mất đi Phương Nguyên cái mục tiêu này, chỉ có thể ở tại chỗ bồi hồi, không ngừng gào thét, thật lâu không muốn rời đi.</p><p>\"Tốt, thừa dịp Phương Nguyên bị nhốt, chính là ta luyện hóa Thiên Đình Trí đạo đạo ngân thời cơ.\" Tinh Túc Tiên Tôn trở về Thiên Đình, thấy cảnh này, hết sức hài lòng.</p><p>Cự Dương Tiên Tôn còn đang đuổi về Bắc Nguyên trên đường, thầm nghĩ: \"Lần này ba tôn giao chiến, Phương Nguyên chịu thiệt to lớn nhất. Tổn thất Thiên Tướng cửu chuyển sát chiêu không nói, còn có mấy chỉ Tiên Cổ, tiên nguyên tiêu hao cũng không ít. Nếu không có hắn đầy đủ giả dối, cứu trợ U Hồn Ma Tôn, e sợ sẽ càng thêm không chịu nổi.\"</p><p>\"Tinh Túc Tiên Tôn. . .\"</p><p>Cự Dương Tiên Tôn hai mắt tinh mang lóe lên liền qua.</p><p>Tinh Túc Tiên Tôn luyện hóa rất nhiều Bắc Nguyên Trí đạo đạo ngân, quy mô trên muốn vượt qua Cự Dương Tiên Tôn ở Trung Châu luyện hóa Vận đạo đạo ngân.</p><p>Bởi vì Cự Dương Tiên Tôn lần này ra tay, trọng điểm là Phương Nguyên Đông Hải, Trung Châu Vận đạo đạo ngân tuy rằng cũng luyện hóa một ít, nhưng tổng sản lượng trên chỉ có Tinh Túc Tiên Tôn luyện một nửa.</p><p>Nhưng Cự Dương Tiên Tôn vẫn là không yên lòng, trở lại Trường Sinh Thiên sau, hắn lần thứ hai thúc giục Vận đạo điều tra thủ đoạn.</p><p>Một tiếng ong ong phía sau, Cự Dương Tiên Tôn đầu tiên là kiểm tra Tinh Túc Tiên Tôn khí vận, có một ít tăng cường.</p><p>Lại nhìn Phương Nguyên khí vận, nhưng vẫn là trước cái kia phá lò lửa tử.</p><p>Cự Dương Tiên Tôn lại nhìn tự thân khí vận, nhưng là khẽ cau mày.</p><p>\"Ta khí vận mặc dù có tăng cường, nhưng ngoại giới uy hiếp càng gia tăng rồi không ít. Xảy ra chuyện gì? Này uy hiếp đến từ phương nào?\"</p><p>Có thể uy hiếp Tôn giả tồn tại, có thể đếm được trên đầu ngón tay.</p><p>\"Phương Nguyên? Không quá có thể.\" Cự Dương Tiên Tôn hơi lắc đầu.</p><p>\"Những thứ khác Tôn giả? Tỷ như Cuồng Man Ma Tôn các loại trọng sinh sống lại?\"</p><p>\"Khả năng nhất vẫn là Thiên Đình! Tinh Túc Tiên Tôn lần này được lợi rất nhiều, đồng thời Thiên Đình mặt khác hai đại Tiên Tôn cũng không sống lại đây!\"</p><p>\"Xem ra kẻ địch lớn nhất vẫn là Thiên Đình a. So với so sánh lên, Phương Nguyên tuy là Tôn giả, rốt cuộc là gốc gác quá ít. Người Tôn giả này đối lập, một bước lạc hậu, tựu từng bước lạc hậu. Tương lai. . . Duy trì loại này ưu thế, sau đó phòng bị hắn trở mình đạt đến thủ đoạn là được rồi.\"</p><p>Trước mắt, Tôn giả sức chiến đấu bên trong, U Hồn Ma Tôn uy hiếp thấp nhất.</p><p>Cự Dương Tiên Tôn có thể nói mạnh nhất, đặc biệt là ở Trường Sinh Thiên bên trong, mượn hắn kiếp trước đạo ngân, hắn có thể hung hăng địa điều tra cái khác hai tôn tình huống. Tinh Túc Tiên Tôn cũng không sánh được.</p><p>Nhưng phóng ra ngoại giới, không có Trường Sinh Thiên Vận đạo đạo ngân tăng cường, mặc dù Cự Dương Tiên Tôn vận dụng giống nhau điều tra thủ đoạn, cũng không có loại này lương hiệu.</p><p>\"Có lẽ ta có thể thử nghiệm tiến công Thiên Đình?\" Cự Dương Tiên Tôn bỗng nhiên nổi lên cái này ý nghĩ.</p><p>Một khi để Tinh Túc Tiên Tôn luyện hóa Thiên Đình bên trong Trí đạo đạo ngân, nàng lấy được tăng cường so với Cự Dương Tiên Tôn càng nhiều!</p><p>Bởi vì Tinh Túc Tiên Tôn năm đó không chỉ có đem chính mình Tiên Khiếu cống hiến dung hợp đi, đồng thời các thời kỳ Trí đạo Cổ Tiên đều đem Tiên Khiếu cống hiến đi vào, trở thành Thiên Đình một bộ phận.</p><p>Nhưng Cự Dương Tiên Tôn lập tức lại lắc đầu, quét dọn ý nghĩ này.</p><p>Vừa đến, Cự Dương Tiên Tôn không có Thiên Tướng sát chiêu, trước đột nhập Thiên Đình Vận đạo thủ đoạn đã mất đi hiệu lực, hắn rất khó tiến nhập Thiên Đình làm phá hoại.</p><p>Thứ hai, hiện tại cùng Thiên Đình bên trong Tinh Túc Tiên Tôn quyết đấu, dẫn đến tiên nguyên tiêu hao quá nhiều, sẽ cho Phương Nguyên lưu lại đạt đến cơ hội.</p><p>\"Ba tôn đối lập, không thể tùy tiện ra tay. Chỉ có đợi đến tương tự lần này tình huống, mới có thể cuối cùng được lợi a.\" Cự Dương Tiên Tôn thở dài một tiếng, không có ở Trường Sinh Thiên bên trong dừng lại lâu, trực tiếp trở lại Bắc Nguyên, bắt đầu luyện hóa Bắc Nguyên Vận đạo đạo ngân.</p><p>Phương Nguyên thì lại vẫn cứ \"Khốn\" tại chiến trường sát chiêu bên trong, bên ngoài U Hồn Ma Tôn còn chưa đi đây.</p><p>Phương Nguyên cũng không vội vã.</p><p>\"Lại yếu thế một lúc, để song tôn an tâm.\"</p><p>\"Không thể không nói, này Thiên Cơ Lẫn Lộn sát chiêu thực sự là thực dụng!\" Đây cũng không phải là Phương Nguyên lần thứ nhất cảm thán.</p><p>Trước mắt, Thiên Cơ Lẫn Lộn ban cho lâm thời Thiên đạo đạo ngân, vẫn cứ rất dày đặc, phảng phất tầng tầng lưới đánh cá, vờn quanh Phương Nguyên toàn thân.</p><p>Chí Tôn Tiên Khiếu bên trong, Thiên Nguyên Bảo Hoàng Liên lần thứ nhất chứa đựng, Phương Nguyên Hoàng Hạnh tiên nguyên nháy mắt tăng vọt 99 viên!</p><p>Phương Nguyên trong mắt xẹt qua một vệt ánh sáng, Hoàng Hạnh tiên nguyên mãnh liệt tiêu hao, rất nhanh hắn tựu thúc nổi lên một cái Thiên Đạo thủ đoạn.</p><p>Ở đây cái Thiên Đạo sát chiêu dưới, hắn từ Phong Ma Quật bên trong đoạt được sự thực băng nổi bắt đầu từ từ tiêu tan. </p>\n\t\t\t \n\n                    "
}