{
  "href": "https://doctruyenchufull.vip/63340d9cbea2d9fb2f85d6a6",
  "title": "Chương 2238: Chương 271: Thiên Đạo đại sư",
  "chapterNumber": "2238",
  "slug": "chuong-2238-chuong-271-thien-dao-dai-su",
  "previousLink": "chapters-truyenchufull/2237-chuong-2237-chuong-270-toi-biet-dieu-that-bang-noi",
  "currentLink": "chapters-truyenchufull/2238-chuong-2238-chuong-271-thien-dao-dai-su",
  "nextLink": "chapters-truyenchufull/2239-chuong-2239-chuong-272-tram-ngu-tong-diec-thi",
  "contentHTML": "\n\n                        <p> Chí Tôn Tiên Khiếu.</p><p>Lam bạch sắc chuyện thật băng nổi đang từng tấc từng tấc giảm bớt.</p><p>Phong Ma Quật tranh, Phương Nguyên chiếm được vài khối sự thực băng nổi, một khối trong đó sự thực băng nổi thể tích tương đương to lớn.</p><p>Hoàng Hạnh tiên nguyên từng viên một kịch liệt tiêu hao.</p><p>Cùng lúc đó, Thiên Đạo đạo ngân cấp tốc tăng trưởng!</p><p>Phương Nguyên Thiên Đạo đạo ngân nguyên bản tựu vượt qua hai mươi bốn vạn, tiêu tan sự thực băng nổi sau ba canh giờ, Thiên Đạo đạo ngân tăng trưởng 60 ngàn. Bình quân mỗi canh giờ tăng trưởng hai vạn, loại tăng trưởng này phạm vi đã là tương đương có thể xem rõ.</p><p>Nhưng không chỉ là thu hoạch này.</p><p>Phương Nguyên Luật đạo, Trí đạo, Biến hóa đạo, Lực đạo, Thổ đạo, Mộc đạo các loại cảnh giới, đều đang chầm chậm kéo lên.</p><p>\"Này chút lưu phái phân biệt đối ứng Vô Cực Ma Tôn, Tinh Túc Tiên Tôn, Cuồng Man Ma Tôn, Nhạc Thổ Tiên Tôn, Nguyên Liên Tiên Tôn. . . Những Tôn giả này đều đi quá Phong Ma Quật tầng thứ tám, đồng thời đều có chỗ tập trung vào.\"</p><p>\"Không, còn không chỉ chừng này.\" Tiêu tan sự thực băng nổi dài đến sau tám canh giờ, Phương Nguyên phát hiện kỳ thực cái khác lưu phái cảnh giới, đều có dốc lên.</p><p>Chỉ là cái khác cảnh giới tăng lên trình độ, so sánh nhỏ bé, hầu như không thể nhận ra cảm thấy. Chỉ có thời gian dài, tích lũy đến rồi trình độ nhất định, mới có thể hơi hơi rõ ràng một ít.</p><p>Mà ở tất cả lưu phái trong cảnh giới, tăng lên rõ ràng nhất vẫn là Thiên Đạo cảnh giới!</p><p>Phương Nguyên trên Thiên Đạo cơ sở, kỳ thực rất yếu.</p><p>Hắn tiếp xúc thời gian rất ngắn, tu hành thời gian cũng không dài. Vị trí lấy có xây cây, tất cả đều là thành lập ở tiền nhân trên căn bản. Tỷ như Tinh Túc Tiên Tôn khai sáng Thiên Công Nhân Đại sát chiêu, Vô Cực Ma Tôn khai sáng Tự Tại Thiên Ngân sát chiêu.</p><p>Thế nhưng Chí Tôn Tiên Khiếu sau mấy ngày, hắn Thiên Đạo đạo ngân tăng tăng đến hơn 120 vạn. Hắn Thiên Đạo cảnh giới từ tầng thứ phổ thông một đường hát vang tiến mạnh, đột phá đến rồi đại sư cấp bậc!</p><p>Phương Nguyên tạm thời ngừng lại.</p><p>Hắn Hoàng Hạnh tiên nguyên tiêu hao hơn 100 viên.</p><p>Nếu không có trong lúc Thiên Nguyên Bảo Hoàng Liên lần thứ hai nở rộ một lần, Phương Nguyên căn bản không chống đỡ nổi.</p><p>\"Vẫn là muốn bảo lưu một ít tiên nguyên dự trữ, để ngừa bạo phát Tôn giả cuộc chiến.\"</p><p>Phương Nguyên tinh tế cảm ngộ.</p><p>Thiên Đạo đại sư cảnh giới, mang tới là toàn diện tăng lên!</p><p>Có liên quan Thiên Đạo cổ phương, sát chiêu, đối với Thiên Đạo lý giải các loại, đều có rực rỡ hẳn lên, càng thêm khắc sâu lĩnh ngộ.</p><p>Trong đó mấu chốt nhất là đạo ngân bài xích nhau!</p><p>Trước hắn trực giác không có sai, khi hắn trở thành Thiên Đạo đại sư sau, là hắn có thể khai sáng đạo ngân bài xích thủ đoạn, giải quyết triệt để Chí Tôn Tiên Khiếu cảnh khốn khó.</p><p>Chí Tôn Tiên Khiếu vị trí lấy dị thường tình thế nhiều lần phát sinh, căn nguyên chính là Chí Tôn Tiên Thể đạo ngân không bài xích nhau, lẫn nhau giao hòa thái quá dễ dàng.</p><p>Một khi bài xích nhau, Chí Tôn Tiên Khiếu đem ca múa mừng cảnh thái bình, quốc thái dân an.</p><p>Phương Nguyên lúc này điều động Trí đạo thủ đoạn, toàn lực thôi diễn tương quan sát chiêu.</p><p>Như vậy lại qua mấy ngày.</p><p>Phương Nguyên triệt tiêu chiến trường sát chiêu, cấp tốc từ thái cổ lưỡng thiên bên trong rút lui rời.</p><p>U Hồn Ma Tôn thủ ở tại chỗ một quãng thời gian rất dài, rốt cục từ bỏ. Hiện tại, hắn ở thái cổ lưỡng thiên bên trong đấu đá lung tung, khi thì nuốt ăn hồn thú đại quân, khi thì cùng Thái Dương phân cao thấp.</p><p>Phương Nguyên không còn Thiên Tướng sát chiêu, U Hồn Ma Tôn xa ở chân trời, tự nhiên không cảm ứng được.</p><p>Phương Nguyên thuận lợi quay lại Đông Hải.</p><p>Bay xuống Đông Hải tim gan nơi, hắn liền lập tức bắt tay luyện hóa Đông Hải trong giới tự nhiên Luyện đạo đạo ngân.</p><p>Trong lúc nhất thời, Huyền Quang dâng trào, cửu chuyển khí tức như cơn lốc quét tịch xung quanh, vạn vật sinh linh kinh hoàng trốn vọt.</p><p>Tống gia Cổ Tiên trước tiên bị kinh động, thấy cảnh này lúc này sáng tỏ: Đây là Đại Ái Tiên Tôn đang luyện hóa tự nhiên Luyện đạo.</p><p>Tống gia Thái Thượng đại gia lão vội vã triệu tập Cổ Tiên thương nghị, nghĩ muốn bái kiến Phương Nguyên, cũng dâng lễ trọng.</p><p>Dù sao Phương Nguyên hiện tại thân ở nơi, liền ở Tống gia lãnh địa bên trong.</p><p>Nhưng sau đó không lâu, bọn họ tựu nhận được Ngô Soái đưa tin: Nghiêm cấm Thiên Địa Nhất Gia Đại Ái Minh các thành viên đi náo quấy nhiễu Đại Ái Tiên Tôn.</p><p>Tống gia trên dưới thở phào nhẹ nhõm, lại dồn dập cảm thấy thất lạc.</p><p>Phương Nguyên một một bên luyện hóa tự nhiên đạo ngân, một một bên thì lại ở tiếp tục cân nhắc Thiên Đạo sát chiêu.</p><p>Sau đó không lâu, hắn chiếm được thành quả.</p><p>Phương Nguyên nhưng không rất hài lòng.</p><p>Cái này tính toán ra Thiên Đạo sát chiêu, kỳ thực cùng Nhạc Thổ tất cả Thiên Cương Địa Thường sát chiêu xê xích không nhiều.</p><p>Thiên Cương Địa Thường sát chiêu có thể bố trí Thiên Đạo đạo ngân, khiến mục tiêu khôi phục lại bình thường trạng thái, là chiến trường sát chiêu các loại khắc tinh.</p><p>Phương Nguyên tính toán thành quả xem như là Thiên Cương Địa Thường tiến thêm một bước.</p><p>Ở Chí Tôn Tiên Khiếu bên trong thúc dùng phía sau, là có thể lệnh Tiên Khiếu bên trong hoàn cảnh xu hướng ở ngũ vực lưỡng thiên mà chuyển biến.</p><p>Ngũ vực lưỡng thiên bên trong tự nhiên đạo ngân, đương nhiên là bài xích nhau. Vì lẽ đó chuyển biến phía sau, Phương Nguyên Chí Tôn Tiên Khiếu bên trong các loại đạo ngân cũng sẽ biến được bài xích nhau.</p><p>\"Không ngừng thôi thúc cái này sát chiêu hàng trăm hàng ngàn lần sau, ta Chí Tôn Tiên Khiếu tựu sẽ cùng ngũ vực lưỡng thiên một dạng, sẽ không đi có dị thường gì tình thế xảy ra.\"</p><p>\"Thế nhưng đã như thế, ta tựu triệt để đánh mất đạo ngân không bài xích nhau ưu thế, tổn thất trái lại càng to lớn hơn, lại không thể toàn bộ lưu phái thông tu.\"</p><p>Điểm ấy Phương Nguyên đương nhiên là không thể tiếp nhận.</p><p>Chí Tôn Tiên Khiếu ưu thế cùng dị thường tình thế so sánh lên, đương nhiên là người trước càng trọng yếu hơn.</p><p>\"Liền không thể theo tâm ý của ta để dị chủng đạo ngân tùy ý bài xích sao? Hoặc là như Trụ đạo phân khu giống như vậy, tiến hành cục bộ đạo ngân bài xích nhau?\"</p><p>Phương Nguyên trong lòng thở dài.</p><p>Đối với phương diện này thiết tưởng, hắn căn bản không có đầu mối chút nào.</p><p>Có lẽ Thiên Đạo cảnh giới đạt đến đại tông sư, hoặc là tầng thứ càng cao hơn có thể ở phương diện này đột phá?</p><p>Phương Nguyên lần này không có có tương ứng trực giác sản sinh, chính hắn cũng nói không chừng.</p><p>\"Nói đến, Chí Tôn Tiên Thai Cổ chính là Nhân đạo cửu chuyển Tiên Cổ. Xử lý trước mặt vấn đề khó, có lẽ ta cần phải từ Nhân đạo phương diện bắt tay?\" Phương Nguyên trong đầu linh quang lóe lên, lại có phương hướng mới.</p><p>Hắn ở Thiên Đạo phương diện tìm được biện pháp giải quyết vấn đề, nhưng vì thế trả giá là Phương Nguyên không thể tiếp nhận.</p><p>Có lẽ Nhân đạo có thể được?</p><p>Lúc trước, Ma Tôn U Hồn vì luyện thành Chí Tôn Tiên Thai Cổ, nhưng là hy sinh Thập Tuyệt Thể.</p><p>Nói tới Nhân đạo thành quả, Phương Nguyên liền nghĩ tới hắn cái kia bị nhốt ở Thần Đế Thành bên trong phân thân.</p><p>Trầm Thương đột phá Thần Đế Thành sau, chỉ là mang về phân thân tin tức, phân thân vẫn cứ ẩn núp ở Thần Đế Thành bên trong.</p><p>\"Hiện nay Nhân đạo cường giả, Trầm Thương tuyệt đối xem như là một cái. Ta như từ trong tay hắn thu được Nhân đạo thành quả, lại nên trả cái giá lớn đến đâu so sánh thích hợp?\"</p><p>Thiên Đình.</p><p>\"Ồ? Phương Nguyên rút lui lưỡng thiên, trở lại Đông Hải, bắt đầu luyện hóa tự nhiên đạo ngân.\" Tinh Túc Tiên Tôn rất nhanh tựu biết được Phương Nguyên hướng đi.</p><p>\"Hắn tiên nguyên tuy rằng ít nhất, nhưng là Luyện đạo thành tôn. Luyện hóa đạo ngân khối này, chính là hắn am hiểu phương diện.\" Tinh Túc Tiên Tôn mười phần quan tâm Phương Nguyên luyện hóa đạo ngân hiệu suất.</p><p>Nếu như Phương Nguyên tốc độ quá nhanh, hiệu suất quá cao, nàng liền muốn động viên Cự Dương Tiên Tôn, đồng thời liên thủ đối phó Phương Nguyên.</p><p>Bằng không, để Phương Nguyên ở đây cái phương diện đạt đến tới, đối với Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn đều mười phần bất lợi!</p><p>Đối với U Hồn Ma Tôn, Tinh Túc Tiên Tôn tạm thời không muốn để ý tới.</p><p>Ba tôn đối lập đã đến tầng thứ mới.</p><p>Một cái nào Tôn giả luyện hóa tự nhiên đạo ngân càng nhiều, không thể nghi ngờ ưu thế càng lớn hơn.</p><p>\"Ở luyện hóa đạo ngân trong quá trình, ta chính có thể nhất tâm đa dụng, thay đổi sát chiêu, chiến đấu hệ thống. Để kế tiếp Tôn giả giao chiến bên trong, chiếm cứ ưu thế.\"</p><p>\"Tinh Mâu Cổ, Tinh Niệm Cổ, Hằng Cổ. . .\"</p><p>Tinh Túc Tiên Tôn nhìn chằm chằm chính mình Tiên Khiếu bên trong này ba con Tiên Cổ, ánh mắt trầm ngưng.</p><p>Từ khi ở Phương Nguyên trong tay được phía sau, nàng đã kiểm tra rồi không dưới 100 lần, không có phát hiện bất cứ vấn đề gì.</p><p>Nhưng Tinh Túc Tiên Tôn vẫn còn có chút nghi ngờ.</p><p>Dù sao, nàng không phải Luyện đạo Tôn giả, nàng ở Luyện đạo trên tuy rằng có thành tựu, có trình độ, nhưng khẳng định không thể cùng Phương Nguyên sánh ngang.</p><p>Đây giống như là nắm Phương Nguyên ở Trí đạo trên cùng Tinh Túc Tiên Tôn so với, căn bản không cùng một đẳng cấp trên.</p><p>Tinh Túc Tiên Tôn đời trước vì luyện hóa cửu chuyển Trí Tuệ Cổ, nhưng là tiền tiền hậu hậu hao phí gần một trăm năm thời gian.</p><p>\"Không có phát hiện vấn đề, cũng không đại biểu Phương Nguyên chưa từng làm tay chân. Chỉ là khả năng này rất thấp rất thấp. . . Ta còn là muốn vận dụng này ba con Tiên Cổ.\"</p><p>Tinh Túc Tiên Tôn quyết định mạo một ít nguy hiểm.</p><p>Nàng chủ tu Trí đạo, kiêm tu Tinh đạo, chiến đấu hệ thống là dung hợp này hai đại lưu phái. Thế nhưng trước mắt, làm thảo phạt thủ đoạn Tinh Trần sát chiêu, đã là bị Phương Nguyên phá giải.</p><p>Tinh Túc Tiên Tôn muốn nghĩ kế tiếp chính diện giao phong bên trong thắng được ưu thế, tựu được đại gia thay đổi.</p><p>Ở sửa đổi trong kế hoạch, Tinh Mâu Cổ, Tinh Niệm Cổ, Hằng Cổ đều phải phát huy then chốt tác dụng. Bằng không Tinh Túc Tiên Tôn như thế nào lại hướng về Phương Nguyên đưa ra yêu cầu như thế đây.</p><p>Trường Sinh Thiên.</p><p>Cự Dương Tiên Tôn đem ánh mắt từ Đông Hải phương hướng thu hồi lại.</p><p>\"Tiếp đó, phải mật thiết quan tâm Phương Nguyên Luyện đạo tiến triển.\" Cự Dương Tiên Tôn một một bên căn dặn chính mình, một biên kiểm tra mình tiên nguyên dự trữ.</p><p>Hắn Hoàng Hạnh tiên nguyên chỉ còn lại hơn 500 viên.</p><p>Luyện hóa tự nhiên đạo ngân, thực tại tiêu hao rất nhiều Hoàng Hạnh tiên nguyên.</p><p>Trường Sinh Thiên không thể sinh tiên nguyên, Cự Dương Tiên Tôn dựa vào là tự thân cửu chuyển Tiên Khiếu. Nhưng tốc độ như thế này cùng Tinh Túc Tiên Tôn cách biệt sẽ không rất nhiều.</p><p>Không lâu lắm đường sống, Thiên Đình, song tôn trọng sinh sống lại, kỳ thực cùng Phương Nguyên cấp độ tương tự, đều là còn chưa vượt qua lần thứ nhất Hỗn Độn đại nạn.</p><p>\"Phương Nguyên Chí Tôn Tiên Khiếu gốc gác cực sâu, vượt xa ta cùng Tinh Túc. Vì lẽ đó cùng sau một thời gian ngắn, hắn sản xuất Hoàng Hạnh tiên nguyên sẽ càng nhiều.\"</p><p>\"Còn có, nắm trong tay của hắn lượng lớn Huyết đạo Tiên Cổ!\"</p><p>Nghĩ đến điểm này, Cự Dương Tiên Tôn sắc mặt liền có chút hắc.</p><p>Hắn chủ tu Vận đạo, kiêm tu Huyết đạo, tự nhiên cần đại lượng Huyết đạo Tiên Cổ.</p><p>Nhưng Phương Nguyên kẻ này càng cướp luyện rất nhiều Huyết đạo Tiên Cổ, tuy rằng chuyển số phổ biến chỉ có lục chuyển, nhưng Tiên Cổ duy nhất.</p><p>Này tựu hoàn toàn hủy Cự Dương Tiên Tôn rất nhiều điều tốt đẹp ý nghĩ.</p><p>Trước, Phương Nguyên trông coi Thiên Tướng sát chiêu cùng Cự Dương Tiên Tôn đàm phán, tựu dùng này chút Huyết đạo Tiên Cổ đến đảm nhiệm thẻ đánh bạc, cùng Cự Dương Tiên Tôn cò kè mặc cả.</p><p>Tinh Túc Tiên Tôn lường gạt Phương Nguyên ba con Tiên Cổ, Cự Dương Tiên Tôn nhưng là một con đều không có mò được tay.</p><p>Này để Cự Dương Tiên Tôn canh cánh trong lòng.</p><p>\"Tinh Túc Tiên Tôn biết Phương Nguyên nắm giữ Chí Tôn Tiên Khiếu, chỉ cần người sau Luyện đạo hiệu suất cao siêu một bậc, ta tựu liên lạc Tinh Túc Tiên Tôn.\"</p><p>\"Nàng từ chối liên thủ khả năng rất thấp!\"</p><p>\"Đến lúc đó, ta liên thủ với Tinh Túc Tiên Tôn, cùng Phương Nguyên lại lần nữa giao chiến. Tiêu hao hắn tiên nguyên nội tình đồng thời, cũng có thể vơ vét doạ dẫm, không phải được đoạt lại vài con Huyết đạo Tiên Cổ mới là.\"</p><p>Cự Dương Tiên Tôn nổi lên các loại kế hoạch.</p><p>Hắn không biết Phương Nguyên đã nắm giữ cửu chuyển Thiên Nguyên Bảo Hoàng Liên Cổ chân tướng, vì lẽ đó càng kiêng kỵ Thiên Đình một ít.</p><p>Nhưng trước mắt, hắn đối với Thiên Đình cùng Tinh Túc Tiên Tôn không hề động thủ cơ hội tốt.</p><p>Phương Nguyên cướp luyện Huyết đạo Tiên Cổ cử động, cũng thật to trở ngại hắn tu hành Huyết đạo đường. </p>\n\t\t\t \n\n                    "
}