{
  "href": "https://doctruyenchufull.vip/63340da3bea2d9fb2f85d6cc",
  "title": "Chương 2239: Chương 272: Trầm Ngư Tống Diệc Thi",
  "chapterNumber": "2239",
  "slug": "chuong-2239-chuong-272-tram-ngu-tong-diec-thi",
  "previousLink": "chapters-truyenchufull/2238-chuong-2238-chuong-271-thien-dao-dai-su",
  "currentLink": "chapters-truyenchufull/2239-chuong-2239-chuong-272-tram-ngu-tong-diec-thi",
  "nextLink": "chapters-truyenchufull/2240-chuong-2240-chuong-273-van-vat-lam-mot",
  "contentHTML": "\n\n                        <p> Lưỡng thiên lẫn lộn, chiếu được mặt biển lúc sáng lúc tối.</p><p>Nhật nguyệt đồng huy, vạn vật hỗn loạn, ba tôn cộng đời, đây là trước nay chưa có tình hình rối loạn.</p><p>Hải triều chập trùng, gió biển từng trận, Phương Nguyên ngồi ngay ngắn đám mây, giờ khắc này chậm rãi mở hai mắt ra.</p><p>Luyện hóa Đông Hải Luyện đạo đạo ngân, đã có một thời gian. Đối với này, hắn khá có tâm được.</p><p>Lúc này, hắn luyện hóa Luyện đạo đạo ngân đã bao trùm hơn một nửa cái Tống gia địa bàn, ở hướng tây bắc chạm đến Thi Tình hải vực, ở hướng đông nam bao dung Đăng Thiên Dã.</p><p>Ở cái phạm vi này bên trong Luyện đạo đạo ngân, đều vì Phương Nguyên sở hữu.</p><p>Vào giờ phút này, Phương Nguyên không cần nhắm hai mắt lại, đều có thể cảm ứng được rất nhiều cùng Luyện đạo tương quan đồ vật.</p><p>Hắn đối với trong khu vực này Luyện đạo đạo ngân hơn quả, phân bố, có vô cùng rõ ràng nhận thức.</p><p>Ẩn sâu đáy biển các loại Luyện đạo cổ tài, cùng với ẩn chứa Luyện đạo đạo ngân cá tôm, rong các loại vị trí cụ thể, đều có mơ hồ cảm ứng.</p><p>Vào giờ phút này, Phương Nguyên trong đầu quanh quẩn rất nhiều ý nghĩ, cần gấp nghiệm chứng.</p><p>Hắn hơi suy nghĩ, tạm thời đình chỉ luyện hóa đạo ngân, thúc lên điều tra sát chiêu.</p><p>Sau một khắc, ánh mắt của hắn liền xuyên thủng mặt biển, sâu đến đáy biển mấy ngàn dặm, thấy được một con cá lớn.</p><p>Này cá hình thể to lớn, có thể so với tầng năm tầng sáu lầu các. Thân cá trước sau ngồi giữa lớn, phảng phất to lớn con thoi. Vẩy cá tro đen vẻ, cũng không bóng loáng, sờ tràn đầy thô ráp cảm giác, phảng phất là vuốt cát đá.</p><p>Đây là Trầm Ngư, ẩn chứa Luật đạo, Luyện đạo đạo ngân.</p><p>Trầm Ngư thực lực ít nhất là thượng cổ Hoang thú, cũng có thái cổ Hoang thú.</p><p>Phương Nguyên thấy chính là thái cổ Hoang thú cấp bậc Trầm Ngư.</p><p>Trầm Ngư tập tính đặc biệt, cách mỗi mấy năm mới có thể ném bày cá đuôi, bơi tới trên mặt nước hô hấp không khí, bởi vậy nó thường thường nước chảy bèo trôi. Hay bởi vì nó thể trọng, vì lẽ đó nước chảy bèo trôi trong quá trình, nó ở trong nước biển không ngừng chìm xuống.</p><p>Mỗi khi nó bắt đầu vung vẩy cá đuôi, dùng sức mạnh của chính mình bơi về phía mặt nước, Trầm Ngư toàn thân vảy tựu sẽ trong quá trình này cấp tốc bóc ra. Khi Trầm Ngư hô hấp đủ rồi không khí mới mẻ, trên người hội trưởng đầy mới vảy, lại bắt đầu không nhúc nhích, nước chảy bèo trôi, tiếp tục chìm xuống.</p><p>Này chút rơi xuống vảy nhìn như rất nặng, kỳ thực phi thường nhẹ, đa số sẽ di chuyển ở trên mặt nước, thiên trường địa cửu phía sau, trầm vảy cá mảnh vọt tới bãi cát, bị cổ sư nhặt lên, cho rằng chí bảo.</p><p>Trầm Ngư vảy là luyện chế Mỹ Nhan Cổ các loại then chốt cổ tài, có rất cao giá trị.</p><p>Ở đây điểm trên, nó cùng lạc nhạn lông chim một dạng.</p><p>\"Thế nhưng muốn luyện chế Mỹ Nhan Tiên Cổ, tựu được đồng thời chọn dùng tiên tài cấp số Trầm Ngư vảy, lạc nhạn lông chim.\" Phương Nguyên nhìn thấy này đầu Trầm Ngư thời điểm, khóe miệng tựu hơi tràn ra một nụ cười.</p><p>Này cùng hắn mới vừa Luyện đạo cảm ứng hoàn toàn nhất trí.</p><p>\"Nếu như ta luyện hóa Trầm Ngư trên người Luyện đạo đạo ngân, sẽ như thế nào?\"</p><p>Phương Nguyên luyện hóa Luyện đạo đạo ngân, là trong thiên địa tự nhiên đạo ngân, cũng không bao gồm Trầm Ngư loại này sinh linh trên người tương quan đạo ngân.</p><p>Phương Nguyên nghĩ đến liền làm, hắn lựa chọn một cái Luyện đạo sát chiêu, lại thoáng thay đổi một phen, có thể làm hắn khoảng cách rất xa, là có thể đối với này chỉ Trầm Ngư tiến hành cường luyện!</p><p>Cường luyện mới vừa bắt đầu, nguyên bản biếng nhác Trầm Ngư, giống như là điện giật giống như vậy, đột nhiên vung lên cá đuôi, oạch một cái, chạy trốn ra ngoài thật xa.</p><p>Nó bạo phát ra cùng thể trạng hết sức không tương xứng tốc độ, bởi vì thể trạng quá lớn, lập tức phát động một luồng không nhỏ đáy biển dòng nước xiết.</p><p>\"Đi đâu?\"</p><p>Phương Nguyên lạnh rên một tiếng, lập tức thôi thúc mặt khác thủ đoạn.</p><p>Trầm Ngư nhất thời nhúc nhích không được, bị Phương Nguyên cường hành luyện hóa trên người Luyện đạo đạo ngân.</p><p>Luyện hóa phía sau, Phương Nguyên đối với Trầm Ngư cảm ứng nhất thời rõ ràng mấy lần!</p><p>Phương Nguyên phóng ra ràng buộc, Trầm Ngư quay về tự do, nhưng tâm tình rất là sa sút sa sút, lại xen lẫn hoảng sợ, phẫn nộ, mất cảm giác, chua xót, phảng phất tao ngộ rồi cá sinh nặng nề nhất ngăn trở, lại không cách nào đối mặt đón lấy sinh hoạt.</p><p>\"Xảy ra chuyện gì?\"</p><p>Phương Nguyên sau đó trong quan sát, phát hiện này đầu Trầm Ngư càng bắt đầu tuyệt thực.</p><p>Trầm Ngư đồ ăn, cũng không phải là hải tảo cũng không phải cá tôm, mà là bùn biển.</p><p>Cách mỗi mấy năm trên người nó vẩy cá thoái hóa thành phổ thông cổ tài, hoặc là khi trên người nó vẩy cá biến mất hơn nửa, không thể bảo hộ nghiêm mật an toàn của nó thời điểm. Nó tựu sẽ chìm đến đáy biển, nuốt đại lượng bùn biển.</p><p>Này đầu bị Phương Nguyên hành hạ thái cổ Trầm Ngư, trên người vảy rải rác hơn nửa. Dựa theo lẽ thường, nó cần phải chìm xuống đến đáy biển, nuốt bùn biển mới là.</p><p>\"Chẳng lẽ là bị ta bạo lực tàn phá, đánh mất sinh hoạt khát vọng?\" Phương Nguyên lắc lắc đầu, lập tức vận dụng Trí đạo thủ đoạn.</p><p>Thoáng tính toán, hắn liền hiểu.</p><p>Trầm Ngư nuốt bùn biển, một mặt là vì no bụng, một phương diện khác thì lại là vì sản sinh mới vẩy cá.</p><p>Mà hắn sản sinh vẩy cá căn nguyên, chính là trên người nó Luyện đạo đạo ngân.</p><p>Chính là bởi vì này chút Luyện đạo đạo ngân, nó mới có thể tiêu hóa hết này chút bùn biển, cũng từ bên trong rút lấy dinh dưỡng, chuyển biến thành thật dầy tiên tài vẩy cá.</p><p>Thế nhưng hiện tại, trên người nó Luyện đạo đạo ngân đều bị Phương Nguyên luyện hóa, nó tựu đánh mất chức năng này.</p><p>Rõ ràng chính mình vảy thiếu hụt, nó nhưng không có nuốt bùn biển cử động.</p><p>Vì nghiệm chứng tính toán kết quả, Phương Nguyên lại đối với này đầu thái cổ Trầm Ngư vận dụng Thực đạo sát chiêu.</p><p>Này đầu thái cổ Trầm Ngư rất nhanh tựu đói bụng.</p><p>Lần này, nó bắt đầu chủ động nuốt bùn biển.</p><p>Nhưng mà tiệc vui chóng tàn, trong bụng của nó bùn biển rất nhanh tựu tích trữ lên, không cách nào cấp tốc tiêu hóa. Nếu như không phải Phương Nguyên đúng lúc huỷ bỏ Thực đạo sát chiêu, thái cổ Trầm Ngư liền muốn bởi vì ăn đi quá nhiều bùn biển, hay bởi vì tiêu hóa kém, mà bị chính mình chết no.</p><p>Phương Nguyên khinh khinh xảo xảo mấy cái thủ đoạn, liền đem một đầu thái cổ Hoang thú chơi phế bỏ.</p><p>\"Nếu như ta đem này chút đạo ngân trả cho nó đây?\" Phương Nguyên lại bắt đầu tính toán, rất nhanh thì có một cái Luyện đạo sát chiêu, cùng với đồng bộ Trí đạo sát chiêu.</p><p>Phương Nguyên dùng trước Trí đạo sát chiêu, đem Trầm Ngư ý chí lớn mạnh, đồng thời tiến hành dẫn dắt.</p><p>Sau đó, Phương Nguyên thôi thúc Luyện đạo thủ đoạn, tay bắt tay giáo dục Trầm Ngư đem trên người Luyện đạo đạo ngân, đều luyện hóa trở lại.</p><p>Sau đó không lâu, Trầm Ngư giành lấy mình Luyện đạo đạo ngân, nó lại hồi phục thần thái, phảng phất nguyên bản ảm đạm cá sinh lại sáng lên hào quang, trầm thấp tâm tình quét đi sạch sành sanh.</p><p>Trong cơ thể nó tích góp bùn biển, cũng cấp tốc tiêu hóa, sau đó chuyển đã biến thành đầy người tiên tài vẩy cá.</p><p>Phương Nguyên gật gật đầu, kết quả này hoàn mỹ chứng minh hắn phỏng đoán.</p><p>Sau đó, hắn lại đem thái cổ Trầm Ngư trên người Luyện đạo đạo ngân luyện hóa đi.</p><p>Thái cổ Trầm Ngư: \". . .\"</p><p>Nó lần thứ hai toát ra mất cảm giác, hoảng sợ, phẫn nộ, ngạc nhiên nghi ngờ các loại một loạt phức tạp mà lại mãnh liệt cảm xúc.</p><p>Phương Nguyên vận dụng man lực cường hành đưa nó chạy tới xa xa, ở nơi đó đáy biển, Luyện đạo đạo ngân càng thêm ít ỏi, cũng bị Phương Nguyên hết thảy luyện hóa.</p><p>Liền, không ra Phương Nguyên đoán, hắn đối với này đầu thái cổ Trầm Ngư cảm ứng yếu bớt rất nhiều.</p><p>Mà khi Phương Nguyên đem này đầu thái cổ Trầm Ngư, phóng tới Luyện đạo đạo ngân càng nhiều hơn hoàn cảnh bên trong đi, hắn đối với thái cổ Trầm Ngư cảm ứng so với vừa phát hiện thời điểm còn muốn rõ ràng, ổn định.</p><p>Phương Nguyên tin vung tay lên, mênh mang nước biển muốn nổ tung lên, chu vi một dặm Luyện đạo đạo ngân hết thảy đều bị Phương Nguyên hủy diệt.</p><p>Ở Phương Nguyên Luyện đạo cảm ứng bên trong, khu vực này tựu thành một cái nho nhỏ hố đen.</p><p>Phương Nguyên đem thái cổ Trầm Ngư nhét vào trong hắc động, sau một khắc, hắn hoàn toàn không cảm ứng được thái cổ Trầm Ngư tồn tại.</p><p>\"Này tựu chứng minh, ta Luyện đạo cảm ứng là theo Luyện đạo đạo ngân dọc theo. Giống như mạng nhện đối với con nhện ý nghĩa.\"</p><p>Phương Nguyên Luyện đạo cảm ứng, chỉ hạn chế ở hắn luyện hóa Luyện đạo đạo ngân trong phạm vi.</p><p>Mấy ngày qua, hắn giống như là ở Đông Hải tim gan nơi, xây dựng một mảnh mạng nhện. Bất kể là bản thân của hắn ly khai mạng nhện, vẫn là đánh dấu tốt con mồi tiến nhập mạng nhện bên trong nào đó khối lỗ thủng bên trong, hắn đều không cảm ứng được.</p><p>Điểm ấy phát hiện, để Phương Nguyên rất hài lòng.</p><p>Bởi vì Cự Dương Tiên Tôn luyện hóa một bộ phận Đông Hải Vận đạo đạo ngân.</p><p>Thế nhưng chỉ cần Cự Dương Tiên Tôn không tự mình tiếp xúc mảnh này Vận đạo đạo ngân, liền không có cách nào có cái gì Vận đạo cảm ứng, càng không có năng lực mượn mảnh này Vận đạo đạo ngân làm chuyện gì.</p><p>\"Đương nhiên, cũng không bài trừ Cự Dương Tiên Tôn có một ít Tiên đạo sát chiêu, có thể lâm thời lệnh tự thân vượt qua cự ly, tiếp xúc được Đông Hải cái kia mảnh bị luyện hóa Vận đạo đạo ngân.\" Phương Nguyên âm thầm nhắc nhở chính mình.</p><p>Chứng thực rất nhiều phỏng đoán, Phương Nguyên thu hoạch rất lớn.</p><p>Hắn giở lại trò cũ, đem thái cổ Trầm Ngư một thân Luyện đạo đạo ngân cũng đều trả cho nó.</p><p>Sau đó, hắn không có lại thiệt mài này đầu cá, mà là trực tiếp bỏ mặc nó kinh khủng chạy trốn.</p><p>Phương Nguyên rơi vào trầm tư.</p><p>\"Luyện đạo đạo ngân tuy rằng phân bố ngũ vực lưỡng thiên, nhưng phân bố cũng không bình quân, có nhiều chỗ nồng nặc, có chút khu vực nhưng rất ít ỏi.\"</p><p>\"Đối với ta mà nói, đương nhiên là Luyện đạo đạo ngân càng nồng nặc càng tốt.\"</p><p>\"Cứ như vậy, này chút Luyện đạo đạo ngân bị ta luyện hóa phía sau, ta Luyện đạo cảm ứng sẽ càng ngày càng cường lực. Ở hoàn cảnh này bên trong tranh đấu, luyện cổ, bị tăng cường cũng sẽ rất lớn.\"</p><p>\"Hả? Đây là tình huống gì?\"</p><p>Phương Nguyên bỗng nhiên thần sắc hơi động, ở nơi cực xa hắn bỗng nhiên cảm ứng được khá là mãnh liệt Luyện đạo gợn sóng.</p><p>\"Thi Tình hải vực sao.\"</p><p>Phương Nguyên lập tức thôi thúc điều tra thủ đoạn, ánh mắt sắc bén, xuyên thấu tất cả, nhanh như tia chớp tìm được Luyện đạo ba động ngọn nguồn.</p><p>Là Tống Diệc Thi.</p><p>Thi Tình hải vực bản thân liền là Tống Diệc Thi lãnh địa, nàng dưới đáy biển trong núi lửa, thành lập một toà hành cung.</p><p>Lúc này, nàng thân ở hành cung bên trong tu hành mật thất, quần áo cởi hết, lộ ra trắng mịn như tuyết, yểu điệu làm người hài lòng dáng người.</p><p>Một cái Thủy đạo sát chiêu bị nàng khởi động, tỏa ra kéo dài không dứt hơi nước.</p><p>Hơi nước thấm vào nàng cả người trên dưới, nàng thanh lệ tuyệt đẹp khuôn mặt ở hơi nước bên trong càng lộ vẻ được mông lung mê người.</p><p>Phương Nguyên bừng tỉnh: \"Thì ra là như vậy.\"</p><p>Hắn lập tức nhận ra, Tống Diệc Thi đang ở tu hành Thủy đạo phòng ngự sát chiêu.</p><p>Đông Hải Tống gia am hiểu Thủy đạo, có chiêu bài Thủy đạo truyền thừa, tên là Lưu Thủy. Này bộ truyền thừa trong đó bao hàm Lưu Thủy Bất Hủ, Lưu Thủy Vô Tình, Lạc Hoa Lưu Thủy các thủ đoạn phòng ngự, phân biệt phòng bị Độc đạo, Trí đạo, Mộc đạo. Lại có Xa Như Lưu Thủy sát chiêu dùng cho dời đi xê dịch, tiết kiệm sát chiêu giảm thiểu tiên nguyên hao tổn, lưu thương khúc nước sát chiêu mô phỏng ra Thực đạo hiệu dụng, hành vân lưu thủy sát chiêu phụ trợ sát chiêu thôi thúc.</p><p>\"Tống Diệc Thi hiện tại vận dụng, đáp lại khi chính là Lưu Thủy Bất Hủ sát chiêu. Chiêu này chính là bị động thủ đoạn phòng ngự, trên bản chất là ở thân thể trên có khắc ấn Thủy đạo đạo ngân. Một khi có độc đạo thế tiến công tới người, tựu sẽ tự hành phát động.\"</p><p>\"Từ trên bản chất mà nói, cái này cũng là luyện cổ. Chỉ là lần này luyện cổ mục tiêu, chính là Cổ Tiên thân thể.\"</p><p>\"Chẳng trách sẽ bị ta cảm ứng.\"</p><p>Phương Nguyên bừng tỉnh, lập tức tinh tế kiểm tra.</p><p>Hắn cảnh giới cao tuyệt, Luyện đạo là vô thượng đại tông sư, Thủy đạo cũng là đại tông sư.</p><p>Thoáng nhìn một hồi, tựu hiểu rõ Lưu Thủy Bất Hủ sát chiêu sở hữu huyền bí.</p><p>Phương Nguyên nổi lên hứng thú.</p><p>Đây là cơ hội tốt, trong lòng hắn lại có ý nghĩ mới cần nghiệm chứng. </p>\n\t\t\t \n\n                    "
}