{
  "href": "https://doctruyenchufull.vip/6333dbd6bea2d9fb2f84ded2",
  "title": "Chương 224 : Thứ 24 chương Bạch cốt truyền thừa",
  "chapterNumber": "224",
  "slug": "chuong-224-thu-24-chuong-bach-cot-truyen-thua",
  "previousLink": "chapters-truyenchufull/223-chuong-223-thu-23-chuong-bach-cot-truyen-thua",
  "currentLink": "chapters-truyenchufull/224-chuong-224-thu-24-chuong-bach-cot-truyen-thua",
  "nextLink": "chapters-truyenchufull/225-chuong-225-thu-25-chuong-bach-cot-truyen-thua",
  "contentHTML": "\n\n                        <p> Oanh!</p><p>Một tiếng nổ mạnh, yên trần tán đi, lộ ra một cái cái động khẩu.</p><p>“Quả nhiên có cái động khẩu!”</p><p>“Khó trách bọn hắn biến mất không thấy, nhất định là tiến vào này cái động khẩu.”</p><p>“Cổ quái, nơi này như thế nào sẽ có cơ quan đâu? A, tộc trưởng đến.”</p><p>Bách gia nữ tộc trưởng đuổi tới hiện trường thời điểm, vừa vặn nhìn đến mọi người đem vách tường oanh phá, lộ ra mật đạo tình cảnh.</p><p>“Nơi này hẳn là một chỗ truyền thừa nơi.” Hộ tống mà đến Thiết Đao Khổ, chính là nhìn thoáng qua, liền suy đoán nói.</p><p>“Thì ra là thế. Xem ra này hai cái tiểu tặc chân chính mục, là ở nơi này!” Bách gia tộc trưởng cắn răng, trong mắt lóe ra lãnh liệt quang.</p><p>Thật sự là hảo hành động a.</p><p>Đến trên đường, nàng hồi tưởng mấy ngày nay ở chung tình cảnh.</p><p>Càng nghĩ càng là phẫn nộ, chính mình cư nhiên bị hai thiếu niên lừa đi. Đường đường Bách gia tộc trưởng, còn có một chúng tộc nhân, đều đưa tại hai hậu bối trong tay!</p><p>Này nếu truyền ra đi trong lời nói, chính là đối Bách gia uy danh một lần trọng đại đả kích.</p><p>“Vãn bối làm việc bất lợi, không có bảo vệ tốt hai vị thiếu chủ, thỉnh tộc trưởng trừng phạt.” Bách Liên, Bách Thịnh Cảnh đám người không yên đến cực điểm, quỳ rạp xuống đất thượng chủ động thỉnh tội.</p><p>“Đều đứng lên đi, việc này các ngươi cũng là chịu ta dặn hành động. Muốn trách cũng chỉ có thể trách kia hai tiểu tặc rất giảo hoạt!” Bách gia tộc trưởng một câu, làm cho Bách Liên bọn người rất lớn thở dài nhẹ nhõm một hơi.</p><p>“Các ngươi này đó ngày, cùng này hai tặc tử sớm chiều ở chung, thật sự không có nhìn ra một tia sơ hở?” Thiết Đao Khổ hỏi.</p><p>Ba vị cô gái đứng lên thân đến, các nàng trên mặt vẻ mặt đều tương đương phức tạp.</p><p>Nhất là Bách Liên, ban đầu nàng nghĩ đến phương bạch hai người, giai ở chính mình cổ chưởng bên trong, đều là đồ chơi. Thật không ngờ, chính mình trước bị hai người bọn họ đùa giỡn.</p><p>“Không có sơ hở.”</p><p>“Hai người kia đều rất có thể trang !”</p><p>“Hiện tại hồi tưởng đứng lên, bọn họ là ở lợi dụng chúng ta Bách gia. Thật sự là giả dối âm hiểm a.”</p><p>Ba vị cô gái đều lắc đầu, xem như trả lời Thiết Đao Khổ.</p><p>Này dọc theo đường đi, Thiết Đao Khổ cũng theo Bách gia tộc trưởng trong miệng biết được đại khái. Đương nhiên, Bách gia nguyên tuyền việc, tự nhiên không có tiết lộ.</p><p>“Ân...... Nói như thế đến, này hai tiểu tặc chân chính mục đích, là nghĩ tìm kiếm đến nơi đây. Dựa vào thực lực của bọn họ, còn không đủ để ở bạch cốt sơn du lịch. Cho nên liền mượn dùng các ngươi Bách gia lực lượng.” Thiết Đao Khổ không coi ai ra gì phân tích.</p><p>Nghe xong hắn trong lời nói, bên người Bách gia cổ sư sắc mặt đều khó coi đứng lên.</p><p>Thật là như vậy.</p><p>Mấy ngày qua, vì ở bạch cốt sơn khai đạo, bọn họ hy sinh rất nhiều, trả giá rất lớn đại giới. Nhưng là kết quả là, cũng là cấp phương bạch hai người phô lộ.</p><p>“Thật sự là đáng chết!”</p><p>“Này hai cái tiểu tặc, nếu là rơi xuống tay của ta, nhất định đem bọn họ đại tá bát khối.”</p><p>“Tộc trưởng, làm cho ta bộ phóng ra đi. Ta muốn đem này hai hỗn đản cầm sát, lấy rửa nhục nhục!”</p><p>Trong lúc nhất thời, trong sơn động tình cảm quần chúng phẫn nộ.</p><p>Bách gia tộc trưởng nhìn chung quanh một vòng, khẽ gật đầu. Nàng làm sao không nghĩ đem phương, bạch hai người lăng trì, thân là Bách Sinh Bách Hoa mẫu thân, nàng hận không thể hiện tại liền xuất hiện ở người thân trước mặt.</p><p>Quân tâm khả dùng, sĩ khí chính giai.</p><p>Bách gia tộc trưởng nhìn về phía cuối cùng chủ động chờ lệnh vị kia gia lão:“Vậy mệnh ngươi bộ xuất động, cần phải đả thông trước mắt này chỗ mật đạo!”</p><p>“Là!” Gia lão khẽ quát một tiếng, lĩnh mệnh.</p><p>“Chậm đã, này mật đạo gai xương so le, hoàn toàn phong bế. Kia hai tiểu tặc là như thế nào đi vào ? Nhất định có cơ quan. Không ngại làm cho ta thử một chút.” Thiết Đao Khổ lại đứng ra, đưa ra dị nghị.</p><p>Lĩnh mệnh gia lão trừng mắt:“Hiện tại tình huống khẩn cấp như hỏa, hai vị thiếu chủ nguy ở sớm tối, chầm chập sờ soạng cơ quan, kia phải chờ tới khi nào thì?!”</p><p>......</p><p>“Gai xương cổ......” Phương Nguyên nâng này chích cổ, thưởng thức đoan trang.</p><p>Này cổ coi như cây tiên nhân cầu, quyền đầu lớn nhỏ, mặt ngoài dài đầy châm giống nhau gai xương. Nâng ở trong tay, có chút trầm trọng.</p><p>Này cổ là tam chuyển cổ, điển hình đả thương địch thủ một ngàn, tự tổn hại tám trăm.</p><p>Bởi vì cổ sư dùng, có thể làm cả người cốt cách đều phát sinh biến dị, sinh ra bén nhọn kiên cường gai xương.</p><p>Muốn dùng này đó gai xương đến đối địch, đầu tiên này đó gai xương, phải trát phá cổ sư tự thân làn da huyết nhục. Đau đớn vẫn là tiếp theo, nếu là không có tương ứng trị liệu cổ phối hợp, vậy không xong.</p><p>Nói không chừng địch nhân không chết, chính mình bên dùng gai xương cổ, ngược lại thành trọng thương.</p><p>“Đây là cái gì cổ?” Bạch Ngưng Băng tò mò trông lại. Nhưng làm nàng nghe xong Phương Nguyên giới thiệu sau, liền mất đi hứng thú.</p><p>Đổ không phải nàng sợ hãi đau đớn, mà là chính mình đã muốn dùng qua băng cơ cổ.</p><p>Nay nàng cả người da thịt, bị băng cơ cổ lực lượng vĩnh cửu cải tạo thành “Băng cơ”. Không chỉ có phòng ngự khả năng, còn có miễn mồ hôi cầm máu công dụng.</p><p>Bạch Ngưng Băng nếu dùng này gai xương cổ, đầu tiên gai xương sẽ bài trừ băng cơ, đối nàng đến giảng rất được không thường mất.</p><p>Phương Nguyên đối này gai xương cổ, cũng không có nhiều lắm hứng thú.</p><p>Nhưng nó rốt cuộc vẫn là một chích tam chuyển cổ, vì thế luyện hóa sau, bị Phương Nguyên tạm thời thu vào liễu không khiếu.</p><p>“Đi thôi.” Phương Nguyên lựa chọn cuối cùng xuất hiện cửa ngầm.</p><p>Như trước là Bạch Ngưng Băng ở phía trước dò đường.</p><p>Tiến vào nội môn, là một đạo xuống phía dưới kéo dài hôi cốt cầu thang. Này cầu thang liền dài quá, ít nhất có hơn một ngàn mét.</p><p>Đi đến phần sau trình, chung quanh ánh sáng dần dần ảm đạm, cầu thang cũng càng ngày càng hẹp.</p><p>Cơ hồ ở trong bóng tối, phương, bạch hai người đi đến cầu thang cuối. Một phiến nhắm chặt môn hộ xuất hiện ở hai người bọn họ trước mặt.</p><p>Môn hộ trên có khắc bốn chữ to -- nhục nang bí các.</p><p>......</p><p>“Này đó xương cốt, thực con mẹ nó cứng rắn!” Bách gia gia lão lau một phen cái trán mồ hôi, hung hăng mắng ra tiếng.</p><p>Thời gian đã qua một khắc chung, nhưng này bí đạo chỉ đả thông một nửa.</p><p>Này đó so le dày đặc gai xương, thoạt nhìn cùng bạch cốt sơn núi đá không có gì khác biệt. Nhưng là chỉ có chân chính công kích đi lên, mới có thể phát hiện, này đó xương cốt cứng rắn làm cho người ta líu lưỡi.</p><p>Bách gia tộc trưởng sắc mặt cũng không đẹp mặt.</p><p>Thời gian trôi qua càng nhiều, liền ý nghĩa chính mình hai hài tử càng nguy hiểm.</p><p>Ở vừa mới đi qua một khắc chung, vị này mẫu thân lại cảm giác như là một thế kỷ như vậy dày vò. Nhưng nàng thân là tộc trưởng, lại cần trấn định bình tĩnh, ít nhất ở mặt ngoài muốn tạo tấm gương, cấp tộc nhân mang đến tin tưởng.</p><p>Khoa sát.</p><p>Bỗng nhiên một tiếng vang nhỏ, cơ quan phát động, còn thừa gai xương phút chốc một chút, lùi về đến động vách tường giữa đi.</p><p>Mọi người cả kinh sửng sốt, ào ào hướng người khởi xướng nhìn lại.</p><p>Thiết Đao Khổ vuốt ve cằm, tự cố tự phân tích nói:“Này cơ quan, đề cập có chút xảo diệu a. Lúc trước mở ra cái động khẩu, cần xoay xoắn ốc gai xương. Cái này làm cho người ta để lại khắc sâu ấn tượng, đi vào này mật đạo trước, mọi người thường thường hội căn cứ vào trước là chủ ấn tượng, lại đi xoay bên người hoa văn gai xương. Đáng tiếc, muốn đóng cửa nơi này cơ quan, là cần lạp động xoắn ốc gai xương.”</p><p>Trong lúc nhất thời, mọi người không nói gì.</p><p>Lúc trước lĩnh mệnh vị kia gia lão, trên mặt đỏ lên, có vẻ xấu hổ lại xấu hổ.</p><p>Qua lần này mật đạo, Bách gia mọi người tới đến cái thứ nhất đại sảnh.</p><p>“Đây là?!” Rất nhiều người đều sợ ngây người.</p><p>Bọn họ thấy được một đất bầm thây. Đều là Bạch Ngưng Băng đem đại hang trung cổ trùng, đều bóp chết thành quả.</p><p>“Đây là cốt thương cổ...... Còn có, xoắn ốc cốt thương cổ.” Chợt còn có gia lão nhận ra này cổ.</p><p>“Này quả nhiên là một chỗ truyền thừa nơi! Ta lớn như vậy, vẫn là lần đầu trải qua.” Có người hưng phấn.</p><p>“Các ngươi xem, trung ương còn có một cái đại hang đâu. Hang trung sẽ có cái gì?” Có người tò mò.</p><p>Hang trung trừ bỏ nãi tuyềnở ngoài, cái gì đều không có còn lại.</p><p>Bách gia đoàn người vừa thất vọng lại phẫn nộ.</p><p>“Này hai tặc tử làm rất tuyệt ! Cái gì vậy đều không có lưu lại.”</p><p>“Đáng giận, bọn họ quả thực là táng tận thiên lương, nhiều như vậy cổ trùng a, đều bị bóp nát!”</p><p>Rất nhiều người đau thanh mắng, tức giận bất bình.</p><p>Liền ngay cả các gia lão trong mắt, đều toát ra thương tiếc sắc.</p><p>“Đi nhanh đi, càng sớm đuổi bắt đến bọn họ, mọi người tổn thất sẽ càng ít.” Thiết Đao Khổ một câu, làm cho mọi người hai mắt sáng ngời.</p><p>Chịu này nhất kích, mọi người sĩ khí càng thêm ngẩng cao, hận không thể tức khắc liền xuất hiện ở phương bạch hai người trước mặt.</p><p>Mọi người tới đến cái thứ hai đại sảnh, gặp được kia ba căn cột đá.</p><p>“Có cổ trùng lưu lại!” Tiền phương cổ sư phát ra một tiếng kinh hỉ hoan hô.</p><p>“Tộc trưởng thỉnh xem.” Rất nhanh, tỳ cốt dực cùng với xương sườn thuẫn đều hiện ra ở Bách gia tộc trưởng trước mặt.</p><p>Bách gia tộc trưởng chính là nhìn lướt qua, liền nhân nhận lấy, trong lòng không hề vui sướng loại tình cảm.</p><p>Có vẻ khởi cổ trùng, nàng càng để ý chính mình con cái an nguy.</p><p>“Thấy được sao? Vừa mới hai cổ, đều là tam chuyển cổ trùng đâu.”</p><p>“Này đạo truyền thừa thật sự là làm người ta chờ mong a.”</p><p>“Phúc hề họa sở phục, họa hề phúc sở ỷ. Lời này quả nhiên không giả......”</p><p>Mọi người hoặc là cảm khái, hoặc là kinh ngạc.</p><p>“Các ngươi không biết là cổ quái sao, vì cái gì bọn họ phải này cổ lưu lại?” Nhưng thật ra Thiết Đao Khổ ngoài cuộc tỉnh táo trong cuộc u mê, đã nhận ra không ổn chỗ.</p><p>“3 tuyển thứ 1, cảm thấy mỹ mãn. Bạch cốt sơn truyền thừa, tạm gác lại càng hậu nhân.” Rất nhanh, liền có người phát hiện cột đá khắc chữ.</p><p>“Xem ra, này không giống ma đạo truyền thừa, chỉ sợ là một chính đạo nhân vật lưu lại.”</p><p>“Hắc, cảm thấy mỹ mãn, chúng ta khả một chút đều không có thỏa mãn đâu.”</p><p>“Đi mau, đi mau. Tốc tốc cứu hai vị thiếu chủ, chúng ta tái du lãm không muộn.”</p><p>Mọi người lẫn nhau thúc giục, đi vào nơi thứ ba đại sảnh.</p><p>Một khối ngồi xếp bằng hài cốt, một quyển thật lớn cốt thư, hiện ra ở mọi người tầm nhìn trung.</p><p>“Hôi cốt tài tử...... Nguyên lai là vị này tiền bối.” Có gia lão triển khai cự thư, bừng tỉnh đại ngộ, này thật là chính đạo truyền thừa.</p><p>Bách gia tộc trưởng nhíu chặt mày thoáng giãn ra một tia.</p><p>Đây là nàng đến nay mới thôi nghe được cái thứ nhất tin tức tốt.</p><p>Chính đạo truyền thừa thường thường ôn hòa, không giống ma đạo truyền thừa như vậy hiểm ác.</p><p>Thiết Đao Khổ mày, lại dần dần mặt nhăn nhanh. Hắn trong lòng cảm thấy càng thêm không ổn, vừa mới cột đá khắc chữ, làm cho hắn tâm sinh không hiểu lo lắng.</p><p>Mọi người đem hài cốt đầu bổ ra, nhặt lên đến vừa thấy, là một chích gai xương cổ.</p><p>Theo sau, một mảnh thạch bích hoạt khai, tân nghĩ thầm xuất hiện, mọi người nối đuôi nhau mà vào.</p><p>......</p><p>“Nhục nang bí các......” Bạch Ngưng Băng nỉ non một tiếng, thử đẩy ra trước mặt môn phi.</p><p>Cửa vẫn chưa khóa lại, dễ dàng đã bị mở ra.</p><p>Phía sau cửa là một gian mật thất, cũng không lớn, nhưng thập phần cổ quái.</p><p>Mật thất cao thấp tả hữu vách tường, đều là thịt vách tường. Phương bạch hai người đi vào đi, dường như là đến một quái thú bụng giữa.</p><p>Thịt vách tường ấm áp, còn quy luật hơi hơi đập đều, dường như có một lòng bẩn giấu ở trong đó.</p><p>Tựa hồ là nhận thấy được có người tiến vào, thịt trên vách đá bỗng nhiên liệt khai từng đạo khe hở, lộ ra một ngụm khẩu màu trắng răng nanh.</p><p>Bạch Ngưng Băng nhìn xem cả kinh.</p><p>Thịt vách tường trung, dường như được khảm vô số trương miệng rộng.</p><p>Miệng há hốc, lộ ra nhất miệng chỉnh tề răng nanh, khớp hàm nhắm chặt. Dùng một cái thành ngữ “Nhe răng trợn mắt” Đến hình dung, tối thỏa đáng bất quá.</p><p>Hì hì hi...... Ha ha ha...... Ha ha a......</p><p>Này đó miệng phát ra đủ loại tiếng cười. Tiếng cười hỗn tạp cùng một chỗ, quanh quẩn lần này nhỏ hẹp bí các trung, làm cho người ta nghe nói sau, trong lòng không khỏi sinh quý </p>\n\t\t\t \n\n                    "
}