{
  "href": "https://doctruyenchufull.vip/63340da9bea2d9fb2f85d6eb",
  "title": "Chương 2240: Chương 273: Vạn vật làm một",
  "chapterNumber": "2240",
  "slug": "chuong-2240-chuong-273-van-vat-lam-mot",
  "previousLink": "chapters-truyenchufull/2239-chuong-2239-chuong-272-tram-ngu-tong-diec-thi",
  "currentLink": "chapters-truyenchufull/2240-chuong-2240-chuong-273-van-vat-lam-mot",
  "nextLink": "chapters-truyenchufull/2241-chuong-2241-chuong-274-luyen-chinh-thien-ky",
  "contentHTML": "\n\n                        <p> Tống Diệc Thi tu hành ba canh giờ, rốt cục đình chỉ thôi thúc sát chiêu.</p><p>Nàng phun ra một ngụm trọc khí, mở hai mắt ra, tựu gặp một luồng mịt mờ hơi nước, lờ mờ, mơ mơ hồ hồ, từ mình từ cánh tay chảy tới chân nhỏ lại tới lồng ngực ở lại.</p><p>Tống Diệc Thi cẩn thận quan sát hơi nước quy mô, trong lòng mừng rỡ: \"Dựa theo trình độ như thế này, ta chỉ cần lại tu hành nửa tháng tả hữu, liền có thể tu thành Lưu Thủy Bất Hủ phòng ngự sát chiêu.\"</p><p>\"Kỳ quái, tại sao lần này tu hành, hiệu quả so với trước càng thêm rõ ràng? Cảm giác ta bị sai sao?\"</p><p>Tống Diệc Thi hơi lắc lắc đầu.</p><p>Nàng lại kiểm tra chính mình tiên nguyên.</p><p>Tiên nguyên cũng thiếu thốn, Tiên Nguyên Thạch càng là không nhiều lắm.</p><p>\"Ai, Thiên Đình chính là Tiên Nguyên Thạch ngọn nguồn, nó vừa dừng lại phân phát, cả thị trong sân Tiên Nguyên Thạch tựu kịch liệt giảm bớt. Ta đây là được gia gia trong bóng tối giúp đỡ, đổi thành cái khác Cổ Tiên, tháng ngày càng không dễ chịu!\"</p><p>Tống Diệc Thi thở dài một tiếng.</p><p>Nếu như Tiên Nguyên Thạch sung túc, nàng vào lúc này sẽ tiêu hao Tiên Nguyên Thạch, cấp tốc bổ sung tiên nguyên, đến tiếp tục tu hành Lưu Thủy Bất Hủ phòng ngự sát chiêu.</p><p>Nhưng bây giờ là muốn tạm hoãn bước chân, khiến chính mình Tiên Khiếu bản nguyên sản xuất tiên nguyên. Đạt đến kích thước nhất định sau, lại tiến hành tu hành.</p><p>\"Đem Lưu Thủy Bất Hủ sát chiêu tu thành phía sau, liền muốn tu hành Lưu Thủy Vô Tình sát chiêu. Nhà ta Lưu Thủy truyền thừa chính là bảng hiệu, Đông Hải nổi tiếng, phóng tới năm vực đều luận ưu dị. Bị động thủ đoạn phòng ngự vốn là hiếm thấy, thông thường mà nói, Cổ Tiên thường thường chỉ có thể tu hành một loại, rất khó kiêm tu nhiều loại bị động thủ đoạn phòng ngự.\"</p><p>\"Thế nhưng tộc ta Lưu Thủy truyền thừa, nhưng là tinh diệu cấu tứ, độc đáo. Nhân làm trụ cột thống nhất, có thể chồng chất nhiều đạo bị động phòng ngự sát chiêu.\"</p><p>Tống Diệc Thi nhớ tới ở đây, không khỏi trong lòng hơi kiêu ngạo.</p><p>Nhưng lập tức này cỗ tâm tình đã bị nàng tiêu diệt.</p><p>\"Ai, ta hiện tại còn kém xa.\"</p><p>\"Đợi đến Lưu Thủy Vô Tình sát chiêu tu thành, ta liền lập tức độ kiếp, lên cấp thất chuyển.\"</p><p>\"Ba tôn đối lập, lưỡng thiên lẫn lộn, năm vực ** chiến có lẽ ngày mai sẽ khả năng bạo phát!\"</p><p>Tống Diệc Thi vốn là thiên chi kiêu nữ, chịu đến gia gia cưng chiều, gia tộc chống đỡ, không lo tu hành tài nguyên, tự thân khuôn mặt đẹp cảm động càng là đương kim Đông Hải công nhận sáu đại mỹ nhân một trong.</p><p>Nhưng không buồn không lo sinh hoạt, đã một đi không trở lại.</p><p>Thế cuộc biến hóa được quá nhanh, để Tống Diệc Thi trong lòng cảm giác an toàn không còn sót lại chút gì. Cho đến ngày nay, toàn bộ Đông Hải chính đạo siêu cấp thế lực đều đầu phục Phương Nguyên, này ở trước đây căn bản không thể nào tưởng tượng được!</p><p>Bên ngoài áp lực kích thích Tống Diệc Thi, để vị này thiên chi kiều nữ có mãnh liệt tu hành ý nguyện.</p><p>Đặc biệt là trước mấy ngày, đến từ Tống gia Thái Thượng đại gia lão, cũng chính là Tống Diệc Thi thân gia gia Tống Khải Nguyên đến tin, cho Tống Diệc Thi mang đến kiểu khác kích thích.</p><p>Tuy rằng trong thư, Tống Khải Nguyên nói lải nhải một đống lớn, cuối cùng đề cập đến Thiên Địa Nhất Gia Đại Ái Minh truyền xuống mệnh lệnh, muốn từ Giao Nhân vương đình bên trong chọn một nhóm Giao Nhân Cổ Tiên, vào ở Chí Tôn Tiên Khiếu tu hành sinh hoạt.</p><p>Phương Nguyên tuy rằng không có sáng tỏ quy định Giao Nhân Cổ Tiên nam nữ tỉ lệ, thế nhưng Giao Nhân vương đình nhưng là có ý định chọn lựa ra đẹp nhất tướng mạo, lớn nhất khí chất một ít nữ Tiên.</p><p>Lại thêm Phương Nguyên bản thân vẫn chưa từng có cái gì bầu bạn, xuất đạo tới nay vẫn gặp ngoại tại áp lực thật lớn, cho đến hiện tại thành tựu Tôn giả, có thể cùng Thiên Đình, Trường Sinh Thiên đối kháng chính diện, có thể nói áp lực kịch giảm.</p><p>Tống Khải Nguyên theo cái đề tài này, tựu còn nói đến Cự Dương Tiên Tôn.</p><p>Năm đó Cự Dương Tiên Tôn nhưng là thành tôn phía sau, tựu rộng rãi chiêu thiên hạ mỹ nhân, bố trí năm đại hậu cung.</p><p>Sau đó lại nhắc tới những thứ khác Tôn giả.</p><p>Mười đại tôn giả bên trong đều có bầu bạn, chỉ là hoặc nhiều hoặc ít mà thôi.</p><p>Mặc dù là chưa bao giờ kết hôn Tinh Túc Tiên Tôn, đều tựa hồ đã từng có một đoạn yêu say đắm, dính đến một cái nào đó dị nhân Cổ Tiên. . .</p><p>Tống Khải Nguyên mịt mờ hàm súc đưa ra một ý nghĩ, đương nhiên, thăm dò chính mình cháu gái ý tứ chiếm đa số.</p><p>\"Đại Ái Tiên Tôn nếu như có ý định chọn bạn gái, Tống gia tựu sẽ đem ta dâng lên đi không? !\" Khởi đầu, Tống Diệc Thi là rất tức giận.</p><p>Nhưng mấy ngày sau, tâm tình của nàng ổn định lại, bình tĩnh suy nghĩ: \"Gia gia sẽ không như thế buộc ta, hắn chỉ là thoáng nói ra một cái khả năng này. Hết thảy đều chủ yếu nhìn ý nguyện của ta.\"</p><p>\"Nhưng mà, nếu như Đại Ái Tiên Tôn cố hạ lệnh, dường như Cự Dương Tiên Tôn đã từng như vậy, vơ vét các nơi mỹ nhân. Ta làm sao có thể thoát khỏi? Tống gia làm sao có thể bảo vệ được ta đây?\"</p><p>Vẫn kiêu ngạo giống như thiên nga Tống Diệc Thi, ý thức được điểm này sau, trong lòng tràn đầy chua xót cùng bất đắc dĩ.</p><p>\"Nếu như tình huống như thế phát sinh, ta không thể liên lụy cái này dưỡng dục ta, vun bón nhà ta tộc. Gia gia như vậy bảo vệ ta, giúp đỡ ta, trước tựu lén lút cho ta Thủy Phục Tiên Cổ, như không phải này chỉ Tiên Cổ, ta làm sao có thể thay đổi sát chiêu, hiện tại thuận lợi như thế tu hành Lưu Thủy truyền thừa đây? Mà ta thì lại làm sao báo lại hắn đây? Bởi vì mình không tình nguyện, tựu cho Tống gia mang đến tai họa ngập đầu sao?\"</p><p>\"Ta làm sao có thể như vậy ích kỷ đây?\" Tống Diệc Thi nghĩ tới đây, trong lòng không khỏi mà tựu sinh ra một luồng hổ thẹn tình.</p><p>Nàng theo ý nghĩ này, sâu hơn nghĩ một tầng.</p><p>\"Giả thiết Đại Ái Tiên Tôn là có ý nghĩ như thế, ta vì gia tộc, tất nhiên sẽ dâng lên chính mình. Như thế nào nhất định phải chờ tới vào lúc ấy đây? Tại sao không tiến thêm một bước, chủ động tranh thủ đây? Hi sinh một cái ta, nếu như việc này có thể thành, ta Tống gia nhất định phồn hoa cường thịnh!\"</p><p>\"Ai, không muốn những thứ này. . .\"</p><p>Phương Nguyên cũng không biết, hắn chỉ là thật đơn giản một cái mệnh lệnh, thực thi phía sau, đã bị dưới trướng vặn vẹo nguyên ý.</p><p>Phương Nguyên cũng không biết Tống Diệc Thi trong lòng phức tạp tâm tư, hắn đang suy nghĩ mới vừa thu hoạch.</p><p>Tống Diệc Thi tu hành thời điểm, Phương Nguyên lặng yên vận dụng thủ đoạn, thông qua lợi dụng Thi Tình hải vực chung quanh Luyện đạo đạo ngân, cho Tống Diệc Thi mang đến tăng cường.</p><p>Phương Nguyên lướt qua liền thôi, tương đương với thoáng thổi một hơi, Tống Diệc Thi lần này tu hành thành quả tựu tăng lên một thành có thừa.</p><p>\"Nếu như ta ra tay toàn lực, Tống Diệc Thi tu hành hiệu suất đem tăng vọt mấy chục lần!\"</p><p>\"Nàng đây là Thủy đạo tu hành, bởi vì là bị động thủ đoạn phòng ngự, vì lẽ đó chà xát Luyện đạo một bên. Nếu như đường hoàng ra dáng luyện cổ, ta ảnh hưởng trình độ còn muốn càng sâu.\"</p><p>\"Đã như thế, ta có thể lợi dụng Luyện đạo, trợ giúp những người khác luyện cổ. Đồng thời ngược lại, ta cũng có thể trong bóng tối phá hoại. Chí ít không có lệnh của ta, ở mảnh này ta luyện hóa Luyện đạo đạo ngân trong phạm vi, ai cũng đừng nghĩ luyện thành một con Tiên Cổ!\"</p><p>Này tựu tương đối đáng sợ.</p><p>Tôn giả khủng bố ở đây một phương diện triển lộ không thể nghi ngờ.</p><p>Phương Nguyên mừng rỡ sau khi, trong lòng cũng là trầm trọng.</p><p>Hắn ở Luyện đạo trên có như vậy sức ảnh hưởng , tương tự, Cự Dương Tiên Tôn ở Vận đạo, Tinh Túc Tiên Tôn ở Trí đạo trên cũng là ngang ngửa.</p><p>\"Nếu như ta luyện hóa ngũ vực lưỡng thiên bên trong sở hữu Luyện đạo đạo ngân, đồng thời thời khắc quản chế, phàm là có Cổ Tiên luyện chế Tiên Cổ, ta tựu trong bóng tối phá hoại. Có thể hay không để toàn bộ thiên hạ chỉ có ta một phương có thể luyện cổ đây?\"</p><p>Phương Nguyên nghĩ đến vấn đề này.</p><p>Lập tức, hắn tựu lắc lắc đầu.</p><p>Cổ Tiên nếu như ở chính mình Tiên Khiếu bên trong luyện cổ, Phương Nguyên là không ảnh hưởng tới.</p><p>Bởi vì Tiên Khiếu tự thành thiên địa, trong ngoài ngăn cách.</p><p>Nhưng nếu là Cổ Tiên ở bên ngoài luyện cổ, Phương Nguyên cảm ứng được, là có thể ảnh hưởng đến.</p><p>Đem Tống Diệc Thi ném ra sau đầu, Phương Nguyên lại đem sự chú ý tập trung vào một cái nào đó đáy biển san hô bầy bên trong.</p><p>Mảnh này san hô bầy ẩn chứa phong phú Luyện đạo cổ tài, chính là thiên nhiên Luyện đạo tài nguyên điểm, giá trị rất cao, trước mắt còn chưa không bị phát hiện.</p><p>Phương Nguyên tỉ mỉ cân nhắc tỉ mỉ, tỉ mỉ nghiên cứu.</p><p>Hắn vận dụng Trụ đạo sát chiêu, quan sát mảnh này san hô bầy hình thành quá trình.</p><p>Tại sao sẽ hình thành như vậy một khối Luyện đạo tài nguyên điểm đây?</p><p>Mấy ngàn năm trước, ở đây không hề có thứ gì.</p><p>Nhưng có một đầu Trầm Ngư chết ở nơi này .</p><p>Trầm Ngư Luyện đạo đạo ngân, Luật đạo đạo ngân khuếch tán ra, ảnh hưởng xung quanh hoàn cảnh.</p><p>Mấy trăm năm sau khi đi qua, Trầm Ngư thi thể triệt để tiêu tan, hoàn cảnh chung quanh ổn định lại.</p><p>Khởi đầu, là có các loại phổ thông cá tôm kết bè kết lũ địa đi tới nơi này. Sau đó, cỡ trung, loại cỡ lớn sinh vật di chuyển.</p><p>Hải lưu mãnh liệt, đem hạt giống, san hô các loại giội rửa lại đây.</p><p>Này chút chậm rãi thay đổi ở trải qua mấy ngàn năm sau, có cạnh tranh sinh tồn, có gặp may đúng dịp, lại thuận thế diễn biến, rốt cục hình thành lập tức cục diện.</p><p>Phương Nguyên trọng điểm quan tâm khối này san hô bầy Luyện đạo đạo ngân.</p><p>Mấy ngàn năm qua, nơi này Luyện đạo đạo ngân không ngừng tăng tăng giảm giảm, chập trùng bất định, cuối cùng biến thành hiện tại dáng dấp này.</p><p>\"Chỉ cần ta hàng nhái cái này Luyện đạo đạo ngân diễn biến, thời gian lại đầy đủ sung túc tình huống dưới, ta có thể ở Chí Tôn Tiên Khiếu, ở bất kỳ địa phương nào kiến tạo ra như vậy Luyện đạo tài nguyên điểm!\"</p><p>Đương nhiên, còn có càng nhanh và tiện cũng là càng thông dụng biện pháp. Chính là trực tiếp bố trí Luyện đạo đại trận, tiêu hao Luyện đạo tiên tài, phác hoạ hoàn cảnh, tạo nên tương đồng chất liệu san hô tài nguyên điểm.</p><p>Thế nhưng biện pháp này, thường thường bố trí đại trận cần một ít Tiên Cổ, cần phải hao phí tiên nguyên.</p><p>Mà tự nhiên diễn biến ra đạo ngân bố cục, tích góp được mảnh này Luyện đạo tài nguyên điểm, nhưng sẽ không tiêu hao tiên nguyên, cũng không cần Tiên Cổ.</p><p>Trên thực tế, Phương Nguyên kinh doanh Chí Tôn Tiên Khiếu, vẫn luôn chọn dùng người sau phương pháp, số lớn bố trí tiên trận, nháy mắt tạo nên tài nguyên điểm tới. So với như bây giờ Địa Mạch tiết điểm, thủy mạch tiết điểm, đều là từng cái từng cái phân bố các nơi đại trận.</p><p>Này chút đại trận không chỉ có lợi dụng Tiên Cổ, trên căn bản còn lấy bản thân tài nguyên điểm làm trụ cột, bố trí đại trận.</p><p>Làm như vậy cực kỳ nhanh chóng, cần thiết thời gian rất ít, thế nhưng đánh đổi rất đắt đỏ.</p><p>Mà tự nhiên diễn biến, đánh đổi rất thấp (không cần Tiên Cổ, tiên tài là một điểm điểm tích lũy đi ra), nhưng cần thời gian rất dài.</p><p>\"Bất kể là cái nào loại phương pháp, hai người bản chất là giống nhau, cũng có thể đưa chúng nó xem là sát chiêu.\"</p><p>Tiên trận tự nhiên là sát chiêu, mà tự nhiên diễn biến ra đạo ngân bố cục, liền có thể xem là bị động sát chiêu. Chỉ là cái này sát chiêu không phải phòng ngự, mà là dùng để xây dựng hoàn cảnh.</p><p>\"Chờ chút.\" Phương Nguyên lập tức nghĩ tới Thần Bất Tri, Quỷ Bất Giác cùng với Vô Gian Đạo sát chiêu.</p><p>Thần Bất Tri, Quỷ Bất Giác sát chiêu, đều là ở hồn phách trên tạo thành một tầng chặt chẽ đạo ngân tia y phục. Giống như tơ lụa, phi thường khẩn mật. Chúng nó không tổn thương hao tổn tiên nguyên, chính là bị động phòng ngự sát chiêu.</p><p>Mà Vô Gian Đạo sát chiêu, cũng là Đạo Thiên Ma Tôn sáng tạo, ở ngũ vực lưỡng thiên các nơi triển khai, rút ngắn lộ trình. Đây là hơn ba trăm ngàn năm trước Tiên đạo sát chiêu, đến nay vẫn hữu hiệu. Bất quá hiện tại lưỡng thiên lẫn lộn, e sợ bị phá hỏng được gần đủ rồi.</p><p>\"Này chút sát chiêu từ trên bản chất mà nói, cùng san hô bầy tài nguyên điểm không cũng không khác biệt gì a.\"</p><p>Phương Nguyên lại nghĩ tới Hồng Vận Tề Thiên Cổ.</p><p>Này chỉ Tiên Cổ chính là một lần duy nhất tiêu hao cổ, vận dụng phía sau, là có thể để Cổ Tiên hồng vận tề thiên, lại không tiêu hao tiên nguyên.</p><p>Nó bản chất cùng san hô bầy tài nguyên điểm, lại có cái gì bất đồng đây?</p><p>Phương Nguyên lại nghĩ tới Luyện Hải mô hình.</p><p>Đây là Lang Gia địa linh đem hết toàn lực nghĩ muốn tạo ra Luyện đạo Thiên Địa bí cảnh!</p><p>\"Cái gì là Thiên Địa bí cảnh? Bất quá là đặc biệt lưu phái đạo ngân tụ tập, tạo thành một loại đặc thù nào đó uy năng. Đãng Hồn Sơn sản sinh Đảm Thức Cổ, Càn Khôn Tinh Bích chiếu rọi thế gian tất cả chuyện đã xảy ra.\"</p><p>\"Thiên Địa bí cảnh chính là cực hạn tài nguyên điểm, cũng là cổ trùng, sát chiêu khác một mặt.\"</p><p>\"Vì lẽ đó, vạn vật làm một sao?\" </p>\n\t\t\t \n\n                    "
}