{
  "href": "https://doctruyenchufull.vip/6333dbddbea2d9fb2f84def8",
  "title": "Chương 225 : Thứ 25 chương Bạch cốt truyền thừa",
  "chapterNumber": "225",
  "slug": "chuong-225-thu-25-chuong-bach-cot-truyen-thua",
  "previousLink": "chapters-truyenchufull/224-chuong-224-thu-24-chuong-bach-cot-truyen-thua",
  "currentLink": "chapters-truyenchufull/225-chuong-225-thu-25-chuong-bach-cot-truyen-thua",
  "nextLink": "chapters-truyenchufull/226-chuong-226-thu-26-chuong-ngoc-cot-thiet-cot",
  "contentHTML": "\n\n                        <p> Quỷ dị nhục nang bí các.</p><p>Bốn phía thịt trên vách đá, dài đầy miệng. Một cái cái miệng mở ra, lộ ra một miệng gắt gao khép kín răng trắng.</p><p>Không chỉ có như thế, này đó miệng còn phát ra cổ quái tiếng cười, làm cho người ta nghe xong không rét mà run.</p><p>Phương Nguyên vỗ vỗ Bạch Ngưng Băng bả vai:“Đây là nhục tiếu cổ hiệu quả, cùng địa tàng hoa bình thường, dùng để tồn trữ cổ trùng, không cần nhiều lắm lo lắng.”</p><p>Đang nói chuyện, một cái miệng bỗng nhiên răng nanh toàn bộ rớt ra, theo miệng vươn một chích đỏ tươi đầu lưỡi.</p><p>Đầu lưỡi trước cuốn, rất dài, chừng một mét dài hơn.</p><p>Đầu lưỡi vươn sau, đầu lưỡi theo cuốn lui trạng bình mở ra đến, lộ ra trong đó một quyển sách.</p><p>Này cũng là cốt thư.</p><p>Nhưng so với lúc trước Hôi Cốt cự thư nhỏ rất nhiều lần, tương đương bỏ túi, chỉ có người trưởng thành bàn tay một nửa lớn nhỏ.</p><p>Phương Nguyên với tay cầm, xem xét một phen.</p><p>Trong sách nội dung đại ý là: Sau lại người nếu có thể đi đến nơi này, liền chứng minh phẩm tính thuần lương, cũng đủ kế thừa bản nhân chân chính di tàng. Bản nhân có hai thân phận, một cái được xưng “Hôi Cốt tài tử”, một cái xưng “Nhục Cốt thượng sư”. Này nhục nang bí các trung, trân quý rất nhiều cổ, sau lại người nếu là hữu duyên, có thể tùy ý xao động răng nanh. Nếu là vận khí tốt, có thể mở ra xỉ quan, lấy ra trong đó trầm miên cổ trùng.</p><p>“Đây là đơn thuần khảo nghiệm số phận.” Phương Nguyên nhìn đến nơi này, trong lòng hiểu rõ.</p><p>Này chỗ quan tạp, kiếp trước Bách Hoa lại chưa nói tỉ mỉ. Phương Nguyên cũng chỉ có thể lung tung nếm thử.</p><p>Đầu tiên thành công cũng không phải hắn, mà là Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng khuất khởi ngón trỏ, nhẹ nhàng khấu đánh răng nanh. Này đó răng nanh như nhạc khí, mỗi đánh một chút, sẽ phát ra nào đó thanh thúy tiếng nhạc.</p><p>Nàng lung tung khấu đánh một phen, kết quả này há mồm tiếng cười im bặt mà chỉ, răng nanh toàn bộ thoát ly, đỏ tươi đầu lưỡi đến, lộ ra một chích cổ.</p><p>“Đây là cái gì cổ?” Nhìn đến này chích cổ sau, Bạch Ngưng Băng trên mặt mạnh xuất hiện ra kinh hỉ trung hỗn loạn cổ quái thần sắc.</p><p>Này cổ hình dạng kỳ lạ, giống như một bộ răng giả. Trắng noãn răng nanh, cao thấp trình đối, dị thường sạch sẽ, tản ra trân châu sáng bóng.</p><p>Phương Nguyên nhìn, trên mặt mạnh xuất hiện ra vui sướng sắc:“Không sai, đây là đại danh đỉnh đỉnh tam chuyển trị liệu cổ -- nhục bạch cốt!”</p><p>“Khởi tử nhân, nhục bạch cốt......” Bạch Ngưng Băng nỉ non.</p><p>Tứ chuyển trị liệu cổ trùng giữa, công nhận hiệu quả thứ nhất là “Khởi tử nhân cổ”. Chẳng sợ cổ sư tử vong, chỉ cần không vượt qua bảy canh giờ, cả người hoàn hảo, có thể vận dụng này cổ, khiến cho sống lại.</p><p>Bất quá này cổ khả ngộ mà không thể cầu, rất quý hiếm. Lại thuộc loại duy nhất tiêu hao vật, có giới vô thị.</p><p>Nhục bạch cốt, thuộc loại tam chuyển cổ trùng, nhưng đều không phải là là tiêu hao loại cổ, có thể lặp lại sử dụng.</p><p>Nó thường thường cùng khởi tử nhân cổ phối hợp sử dụng.</p><p>Cổ sư thi thể không hoàn chỉnh, trước hết dùng nhục bạch cốt, khiến cho huyết nhục một lần nữa sinh trưởng. Lại dùng khởi tử nhân cổ, khiến cho sống lại.</p><p>Lịch sử trung, như vậy sử dụng phối hợp nhìn mãi quen mắt. Rất nhiều đại nhân vật bởi vậy được lợi, trong đó thậm chí bao gồm cửu chuyển tiên tôn, ma tôn loại nhân vật.</p><p>Đây mới là Phương Nguyên lý tưởng trung trị liệu cổ.</p><p>Phương Nguyên đau khổ truy tìm nhiều như vậy thời gian, rốt cục lúc này khắc như nguyện lấy thường.</p><p>“Hắc hắc, muốn sao? Ngươi có thể lấy dương cổ đến đổi.” Bạch Ngưng Băng đem này cổ cầm trong tay, cười đến rất đắc ý.</p><p>Phương Nguyên hừ lạnh một tiếng:“Ngươi nghĩ rằng ta là ngu ngốc sao?”</p><p>Bạch Ngưng Băng tươi cười thu liễm, ánh mắt có chút băng hàn:“Chỉ cần ngươi đem dương cổ giao cho ta, chúng ta mới có thể thẳng thắn thành khẩn hợp tác. Phương Nguyên, ta đi theo ngươi lâu như vậy, ngươi phải biết rằng của ta kiên nhẫn cũng là có hạn. Ta đã muốn không e ngại tử vong, cùng lắm thì cùng chết là được.”</p><p>“Ngươi đương nhiên không sợ tử vong, nhưng ngươi nghĩ rằng ta hội sợ hãi sao?” Phương Nguyên cười lạnh. Hắn đã sớm dự đoán được như vậy tình cảnh phát sinh, bởi vậy cũng không ngoài ý muốn.</p><p>Bạch Ngưng Băng thu hồi ánh mắt, đoan trang khởi trong tay nhục bạch cốt, khóe miệng nàng xả ra một cái độ cong:“Có lẽ, ta giết ngươi cũng là một cái không sai lựa chọn. Ngươi xem, ngươi chính là nhất chuyển tu vi, thế nhưng có thể nháy mắt luyện hóa cổ trùng, còn có thiên nguyên bảo liên. Trừ ra này đó, ta giết ngươi, ít nhất có thể đem trước mắt này chỗ truyền thừa chiếm vì mình có. Ngẫm lại xem, thật sự là làm người ta tim đập thình thịch a......”</p><p>Bạch Ngưng Băng trong lời nói, bao hàm uy hiếp ý.</p><p>“Chiếm vì mình có? Ha ha, ngươi thật giống đã quên ngay tại chúng ta phía sau Bách gia đi? Có lẽ bọn họ hiện tại đã muốn đi ở bí các ngoại thềm đá. Không có ta, ngươi có biết kế tiếp nên đi như thế nào sao? Này đạo truyền thừa ở mặt ngoài tựa hồ là một cái thẳng tắp, kỳ thật phân rất nhiều đường rẽ. Ta xác thực tạm thời đánh không lại ngươi, nhưng là ngươi muốn giết ta đoạt bảo, không khỏi quá ngây thơ rồi. Ngươi cảm thấy ta sẽ cho ngươi cơ hội lấy đi dương cổ? Nếu không tin, ngươi có thể thử một lần.”</p><p>Nói xong, Phương Nguyên liền xoay người, bắt đầu đánh xỉ quan.</p><p>Kỳ thật tới nơi này sau, hắn cũng không biết nên đi như thế nào, này chỗ bí các trung cũng không này khác thông đạo.</p><p>Bạch Ngưng Băng nhìn Phương Nguyên đem phía sau lưng hoàn toàn bại lộ cấp chính mình, một chút cũng không bố trí phòng vệ bộ dáng.</p><p>Tựa hồ chính mình chỉ cần nhẹ nhàng vừa động, có thể đem chém giết.</p><p>Nhưng cố tình như vậy, Bạch Ngưng Băng cũng không dám vọng động.</p><p>Phương Nguyên nói trong lời nói, những câu đều xúc động nàng tâm. Không có Phương Nguyên, kế tiếp nên đi như thế nào? Ấn đường cũ phản hồi, khẳng định là chỉ còn đường chết.</p><p>Bạch Ngưng Băng nheo lại hai mắt, trong lúc nhất thời nàng thậm chí cảm thấy: Hay không ngay cả Bách gia truy kích, cũng là Phương Nguyên bố cục đâu? Xây dựng ra ngoại giới áp lực, đến ngăn chặn chính mình bởi vì ích lợi sinh ra sát khí?</p><p>Đến bây giờ mới thôi, Bạch Ngưng Băng còn ở như lọt vào trong sương mù. Nàng không rõ: Vì cái gì Bách gia như thế “Phối hợp”, đem Phương Nguyên một đường hộ tống ở đây.</p><p>Trên thực tế, từ nàng bị quản chế cho Phương Nguyên khởi, nàng trong lòng liền cất giấu lo lắng.</p><p>Dương cổ ở Phương Nguyên trong tay, nàng sợ hãi Phương Nguyên hội vẫn lấy này đến áp chế nàng. Tuy rằng Phương Nguyên nói qua, đợi cho hắn tu vi đạt tới tam chuyển sau, đã đem dương cổ giao cho nàng linh tinh lời nói.</p><p>Nhưng Phương Nguyên là loại người nào?</p><p>Bạch Ngưng Băng tái rõ ràng bất quá.</p><p>Lật lọng, đối hắn đến giảng, chính là cơm thường, ăn cơm uống nước tự nhiên sự tình.</p><p>Tin tưởng Phương Nguyên, còn không bằng một đầu đâm chết đi.</p><p>Ví dụ xa không cử, liền cử bên người ví dụ. Kia bi ai Bách gia nữ tộc trưởng, là nữ cường nhân đi, tinh nhuệ anh minh thật sự, nhưng là nàng tin Phương Nguyên sau, hiện tại rơi xuống cái dạng gì kết cục?</p><p>Phương Nguyên rất có thể diễn !</p><p>Bạch Ngưng Băng một hồi nhớ tới Phương Nguyên ở tiệc rượu rơi lệ tình cảnh, còn có chút không rét mà run.</p><p>Đây là hàng thật giá thật cáo già!</p><p>Thậm chí vài cái ánh mắt, cố ý nhìn về phía Bách Liên, liền thiết một cái mũ, làm cho Bách gia vui mừng phấn khởi một cước bước vào đến. Nàng bây giờ còn nhớ rõ, Phương Nguyên làm khó dễ khi, Bách Liên trên mặt khiếp sợ, dại ra phấn khích vẻ mặt.</p><p>Bạch Ngưng Băng hiện tại lo lắng nhất là, Phương Nguyên cho dù là tu hành đến tam chuyển, cũng sẽ không giao cho chính mình dương cổ.</p><p>Này khả năng tính là tương đối lớn.</p><p>“Hiện tại ta là tam chuyển, hắn vẫn là nhất chuyển, chính mình còn có thể chiếm cứ một ít chủ động. Đợi cho tương lai, hắn tu hành đến tam chuyển, thậm chí rất cao, ta đây chẳng phải là càng thêm bị quản chế cho hắn, trở thành hắn quân cờ sao?”</p><p>Bạch Ngưng Băng trong lòng này cổ lo âu, nhất là Phương Nguyên dùng Thanh Đồng xá lợi cổ, tu vi lập tức đột phá đến vừa chuyển cao giai sau, càng thêm mãnh liệt.</p><p>Bạch Ngưng Băng trong lòng tiêu lo, lúc này lại còn có rất nhiều người so với nàng càng lo âu, thậm chí đạt tới lo lắng táo bạo trình độ.</p><p>“Đây là có chuyện gì?” Đoàn người đứng ở truyền thừa thông đạo xuất khẩu chỗ, nhìn trước mắt thiên địa, sắc mặt đều kì kém vô cùng.</p><p>Bọn họ một đường đi vội, lại xông qua vài bạch cốt đại sảnh, có điều thu hoạch, lại tới thủy tới chung đều không có gặp được phương bạch hai người. Cuối cùng bọn họ đi ra mật đạo, đi vào sơn ngoại.</p><p>“Quả thế a!” Thiết Đao Khổ bỗng nhiên thở dài một tiếng.</p><p>Hắn lời này nhất thời hấp dẫn bên người mọi người ánh mắt.</p><p>“Thiết huynh gì ra lời ấy?” Bách gia tộc trưởng lập tức hỏi. Nếu đổi làm dĩ vãng, bằng vào của nàng khôn khéo, tự nhiên đã sớm biết đáp án. Nhưng nay nàng con cái đều bị bắt cóc, thời gian tha càng lâu, lại càng làm cho nàng tâm loạn như ma.</p><p>“Này bạch cốt sơn truyền thừa, nhìn như một đường thẳng, kỳ thật đã có rất nhiều chi nhánh. Tựa như trong tay ta này căn nhánh cây.” Hắn tùy tay bẻ bên người một gốc cây cốt thụ tế chi.</p><p>“Phía trước này giai đoạn trình, chúng ta cùng bọn họ là cộng đồng trải qua, bởi vậy dọc theo đường đi có thể nhìn đến bọn họ lưu lại dấu vết. Nhưng là sau đó, chúng ta đi đến một cái đường rẽ, bọn họ đi còn lại là một khác điều đường rẽ. Còn nhớ rõ cái thứ hai đại sảnh sao? Nơi nào có ba căn cột đá, ta hiện tại thực hoài nghi trên cột đá thiết trí cơ quan. Chúng ta tiến vào cái thứ ba đại sảnh, thấy được Hôi Cốt tài tử hài cốt. Nhưng hiển nhiên khối này hài cốt, không có bị người động quá. Mấu chốt vẫn là ở cái thứ hai đại sảnh sau mật đạo......”</p><p>Thiết Đao Khổ còn chưa nói xong, Bách gia tộc trưởng liền quát lạnh một tiếng:“Chúng ta trở về!”</p><p>Thời gian đang không ngừng trôi qua, Phương Nguyên hận không thể giờ phút này đem thời gian kéo dài năm sáu mươi lần mới tốt.</p><p>Hắn biết bạch cốt sơn truyền thừa, nhiều lắm chỉ có thể lừa bịp nhất thời. Làm Bách gia cổ sư ý thức được thiết kế cục diện chân tướng khi, hai người bọn họ liền nguy hiểm.</p><p>Nhưng cố tình, hắn cũng không biết kế tiếp nên đi như thế nào.</p><p>Bí các trung tái không này khác thông đạo.</p><p>Trở về đi khẳng định không được, cho dù là Bách gia đại bộ đội đi vào đường rẽ, nhưng khẳng định cũng sẽ ở xuất khẩu chỗ bố trí nhân thủ.</p><p>“Chẳng lẽ nói, này chỗ bí các đã muốn chính là chung điểm? Bách Hoa, Bách Sinh được đến cổ trùng, đều là theo này đó miệng đạt được ? Không đúng, kiếp trước nghe đồn, là nói Bách Hoa, Bách Sinh huynh muội thông qua truyền thừa sau, cuối cùng đi tới bạch cốt sơn một chỗ hẻo lánh vách núi đen chỗ. Này nói nghe đồn cũng là trải qua Bách gia công khai thừa nhận. Có lẽ mật đạo mở ra cơ quan, ngay tại này trong đó mỗ cái miệng bên trong?”</p><p>Phương Nguyên trong đầu suy nghĩ điện thiểm.</p><p>Thời gian không nhiều lắm......</p><p>Bạch Ngưng Băng ngây thơ, không biết chi tiết, chỉ nghĩ đến Phương Nguyên có điều an bài. Nhưng Phương Nguyên lại biết bên ta tình cảnh, càng ngày càng nguy hiểm.</p><p>Này đạo môn hộ vẫn chưa có gì trở địch hiệu quả, có lẽ ngay sau đó, phẫn nộ Bách gia cổ sư sẽ phá cửa mà vào.</p><p>“Cho đến lúc này, chỉ có dựa vào Bách Hoa, Bách Sinh này hai bùa hộ mệnh. Nhưng tầng này bảo đảm, cũng thực không dựa vào phổ. Thế giới này có nhiều lắm kỳ diệu cổ trùng, rất nhiều đều có thể khởi đến mê muội, thôi miên, tê liệt các khống chế tác dụng. Bách gia đường đường một gia tộc, tất có như vậy thủ đoạn.” Nghĩ đến đây, Phương Nguyên không khỏi đem ánh mắt đầu hướng Bách Hoa, Bách Sinh.</p><p>Này đôi bào thai huynh muội, giờ phút này nằm ở sàn, như cũ lâm vào hôn mê trạng thái.</p><p>“Có.” Phương Nguyên bỗng nhiên linh quang vừa động.</p><p>Hắn quyết định tỉnh lại này hai hài đồng.</p><p>Đầu tiên, thời gian cấp bách, hắn cần càng nhiều nhân thủ. Tiếp theo, Bách Sinh, Bách Hoa chính là vận mệnh an bài hạ bạch cốt sơn truyền thừa chân chính chủ nhân. Còn nữa, bọn họ đều là phàm nhân, cũng không lo lắng bọn họ có thể nháo ra cái gì yêu thiêu thân.</p><p>Nghĩ đến liền làm, Phương Nguyên bước ra bộ pháp nâng lên một cước, đá hướng này đôi huynh muội. </p>\n\t\t\t \n\n                    "
}