{
  "href": "https://doctruyenchufull.vip/63340defbea2d9fb2f85d85b",
  "title": "Chương 2251: Chương 285: Thiên Đình can thiệp",
  "chapterNumber": "2251",
  "slug": "chuong-2251-chuong-285-thien-dinh-can-thiep",
  "previousLink": "chapters-truyenchufull/2250-chuong-2250-chuong-284-phuong-nguyen-am-muu",
  "currentLink": "chapters-truyenchufull/2251-chuong-2251-chuong-285-thien-dinh-can-thiep",
  "nextLink": "chapters-truyenchufull/2252-chuong-2252-chuong-286-cuu-chuyen-thang-luyen-co",
  "contentHTML": "\n\n                        <p> Cho tới nay, Phương Nguyên chính sách đối ngoại đều phi thường linh hoạt.</p><p>Cũng tỷ như Thiên Địa Nhất Gia Đại Ái Minh cùng Chí Tôn Tiên Khiếu bên trong Cống Hiến Bảng, Nhiệm Vụ Bảng, Hối Đoái Bảng ba bảng nội dung, đều là có phân biệt.</p><p>Đồng dạng, Đông Hải Cổ Tiên gia nhập Thiên Địa Nhất Gia Đại Ái Minh, đều phải bị nghiêm khắc minh ước ràng buộc.</p><p>Mà ở Đông Hải ở ngoài cái khác bốn vực, gia nhập Thiên Địa Nhất Gia Đại Ái Minh minh ước, nhưng là phi thường rộng rãi, hầu như một điểm ràng buộc tính đô không có.</p><p>Thấy mầm biết cây, ánh sáng từ một điểm này trên, Tinh Túc Tiên Tôn tựu đầy đủ lĩnh giáo Phương Nguyên nham hiểm!</p><p>Nàng đối với Tây Mạc tình thế có vô cùng rõ ràng minh xác phán đoán.</p><p>\"Nhất định phải áp chế lại Phòng gia, không thể để nó khởi thế, thậm chí lúc cần thiết, phải toàn lực đem diệt trừ.\"</p><p>\"Bằng không một khi siêu cấp thế lực dồn dập noi theo, tựu sẽ cực lớn tăng cường Phương Nguyên ở toàn bộ năm vực sức ảnh hưởng!\"</p><p>Phương Nguyên dựa vào Tiên Cổ mậu dịch chờ các loại nâng đỡ thủ đoạn, có thể dễ dàng bắt khiêu động năm vực Cổ Tiên giới cục diện.</p><p>Chính là, người chết vì tiền chim chết vì ăn.</p><p>Nếu như mặc cho sự tình tiếp tục phát triển, hình thành phổ biến nhận thức cùng bầu không khí, như vậy tương lai Phương Nguyên sức ảnh hưởng đem bao trùm năm vực. Mặc dù không có năm vực, cũng có ba vực.</p><p>Đến lúc đó, Phương Nguyên một cái ý nghĩ, là có thể ảnh hưởng Nam Cương, Tây Mạc, Đông Hải ba đại Cổ Tiên giới trong vây công châu!</p><p>Đương nhiên, không quản ba vực có bao nhiêu Cổ Tiên, cũng không thể nắm Tinh Túc Tiên Tôn như thế nào.</p><p>Tôn giả vô địch, đặc biệt là bắt đầu từng bước phát huy Đạo Chủ oai Tôn giả.</p><p>Thế nhưng Tôn giả trong đó là lẫn nhau uy hiếp.</p><p>Phương Nguyên sức ảnh hưởng nếu như có thể lệnh ba vực Cổ Tiên sung mãn làm bia đỡ đạn, Tinh Túc Tiên Tôn thì không khỏi không tự mình ra tay giữ gìn Trung Châu.</p><p>Đã như thế, ba tôn giằng co tình thế liền muốn phát sinh thay đổi.</p><p>Tinh Túc Tiên Tôn bị này chút bia đỡ đạn liên lụy, mà Phương Nguyên thì lại nhân cơ hội đạt đến.</p><p>Tinh Túc Tiên Tôn chính là từ cổ chí kim đệ nhất Trí đạo Cổ Tiên, Phương Nguyên cái này độc kế vừa rồi triển khai, nàng tựu thấy mầm biết cây, đem triệt để nhìn thấu!</p><p>\"Trước mắt ba tôn đối lập, đều đang toàn lực luyện hóa tự nhiên đạo ngân. Phương Nguyên là nhất lạc hậu, vì lẽ đó tựu vận dụng kế này, trêu đùa hoa chiêu, ý đồ rút ngắn chênh lệch.\"</p><p>\"Hừ, sao lại như ngươi mong muốn?\"</p><p>Tinh Túc Tiên Tôn lập tức làm ra quyết định: \"Chu Hùng Tín, Vạn Tử Hồng, các ngươi mà đi Tây Mạc đi một chuyến!\"</p><p>Tây Mạc.</p><p>Tôn gia đại bản doanh.</p><p>Tôn gia Thái Thượng đại gia lão đang ở tiếp kiến Vạn Hào Quang, Vạn Tiêu hai vị Vạn gia Cổ Tiên.</p><p>\"Phòng gia bắt đầu 1 cuộc chiến không báo trước, tập kích ta Vạn gia, bây giờ điên cuồng xâm chiếm ta Vạn gia các đại tài nguyên điểm, dĩ nhiên là phát điên, cùng hung cực ác. Loại này hành vi chính là triệt triệt để để ma đạo, Phòng gia trên dưới đã tất cả đều mê muội, toàn bộ Phòng gia chính là Tây Mạc lớn nhất hố ma! Quý tộc chính là Tây Mạc chính đạo xương cánh tay một trong, như vậy tình thế, há có thể ngồi xem xuống đây?\" Vạn Hào Quang nghĩa chính ngôn từ nói.</p><p>Tôn gia Thái Thượng đại gia lão một một bên gật đầu, vừa nói: \"Vạn Hào Quang tiên hữu nói rất có lý, ta Tôn gia nhất định đem hết toàn lực, giữ gìn thiên địa chính đạo. Chỉ là trước mắt Tôn gia khó khăn a. . .\"</p><p>Tôn gia Thái Thượng đại gia lão nói rồi một trận Tôn gia Khốn Cảnh, nhưng ở cuối cùng lại vỗ bộ ngực biểu thị, chỉ cần Vạn gia liên lạc còn lại siêu cấp thế lực thành công, như vậy Tôn gia nhất định gia nhập, vì là Tây Mạc thương sinh dùng hết sức mọn.</p><p>\"Lão hồ ly này!\" Ra Tôn gia đại bản doanh, Vạn Hào Quang tức giận đến cực điểm.</p><p>Vạn Tiêu cười khổ một tiếng: \"Tây Mạc siêu cấp thế lực bên trong, Tôn gia nhát gan nhất sợ phiền phức. Tôn gia Thái Thượng đại gia lão như vậy ngôn ngữ, cũng không kỳ quái. Hắn có thể có như vậy biểu thị, đã là lớn nhất thành ý. Tiếp đó, chúng ta đi một nhà kia du thuyết đây?\"</p><p>Đang nói, bỗng nhiên chân trời bay tới hai bóng người, bát chuyển khí tức không chút nào che lấp.</p><p>\"Cái gì người?\"</p><p>\"A, càng là Thiên Đình Cổ Tiên!\"</p><p>Vạn Tiêu, Vạn Hào Quang một mặt vẻ cảnh giác.</p><p>Bọn họ thật cũng không sợ, dù sao Vạn Tuế Lâu tựu ở trên người.</p><p>Thiên Đình hai tiên chính là Chu Hùng Tín, Vạn Tử Hồng.</p><p>\"Hai vị Vạn gia tiên hữu chậm đã lên đường. Chúng ta là giúp đỡ Vạn gia mà tới.\" Chu Hùng Tín xa xa tựu chào hỏi.</p><p>Vạn Tiêu, Vạn Hào Quang liếc mắt nhìn nhau, đều nhìn thấy lẫn nhau đáy mắt sắc mặt vui mừng.</p><p>Lúc này, hai người lơ lửng ở không trung bất động, che khuất sắc mặt vui mừng, đầy mặt cảnh giác.</p><p>Thiên Đình hai tiên tiếp cận ngàn bước xa, liền chủ động dừng bước, biểu thị chính mình không hề ác ý.</p><p>Vạn Tử Hồng không nói một lời, từ Chu Hùng Tín thuyết minh ý đồ đến: \"Phòng gia gia nhập cái gọi là Thiên Địa Nhất Gia Đại Ái Minh, chịu đến Luyện Thiên Ma Tôn giúp đỡ, mưu toan lật đổ Tây Mạc chính đạo, đem trọn cái Tây Mạc hóa thành hố ma. Thiên Đình tuy là Trung Châu đứng đầu, nhưng tình cảnh này không đành lòng ngồi xem, cố phái ta hai người đến đây giúp đỡ, bóp chết ma gió, còn thiên địa năm vực một cái thanh minh.\"</p><p>Vạn Hào Quang liền hỏi: \"Thiên Đình làm sao giúp đỡ? Lúc cần thiết, Tinh Túc Tiên Tôn sẽ đích thân ra tay sao?\"</p><p>Hai vấn đề này đều vô cùng then chốt.</p><p>Thiên Đình giúp đỡ, đối với Vạn gia mà nói, kỳ thực cũng không là thuần túy chuyện tốt, một khi xử lý không tốt tựu sẽ để Vạn gia chó cắn áo rách, thậm chí là vạn kiếp bất phục.</p><p>Tại sao vậy chứ?</p><p>Bởi vì Thiên Đình là Trung Châu thế lực, mà ở trong đó là Tây Mạc.</p><p>Năm vực giới bích tuy rằng tiêu tan, thế nhưng ở Cổ Tiên trong lòng, ở thế giới ban đầu tựu đứng nghiêm năm vực giới bích, sao lại như vậy dễ dàng phân băng tan rã đây?</p><p>Nếu như Thiên Đình Cổ Tiên tự mình nhúng tay Vạn gia chiến tranh, như vậy Vạn gia tựu sẽ được công nhận là Thiên Đình hạ tông, Trung Châu thế lực ở Tây Mạc lô cốt đầu cầu.</p><p>Tình huống như thế hạ, Tây Mạc siêu cấp thế lực nhất định vạn phần cảnh giác, tất cả đều rút tay về. Vạn gia đem đánh mất hiệu triệu Tây Mạc siêu cấp thế lực lý do chính đáng, bị trở thành người người phòng bị đối tượng.</p><p>Đã như thế, vốn là Tây Mạc thế lực nội chiến, liền biến thành Phương Nguyên, Phòng gia, đấu Thiên Đình, Vạn gia cục diện.</p><p>Chu Hùng Tín cười cợt: \"Hai vị yên tâm, chúng ta Thiên Đình Cổ Tiên tuyệt sẽ không đích thân nhúng tay này tràng thảo phạt Phòng gia chiến tranh.\"</p><p>Vạn Hào Quang, Vạn Tiêu nhất thời thở phào nhẹ nhõm.</p><p>Thiên Đình Cổ Tiên là không thể trực tiếp nhúng tay.</p><p>Tiếp đó, Chu Hùng Tín lại nói: \"Vạn gia, Phòng gia tranh, là Tây Mạc nội vụ, Thiên Đình vị trí lấy giúp đỡ Vạn gia, mục đích chủ yếu là vì đối phó Luyện Thiên Ma Tôn Cổ Nguyệt Phương Nguyên. Một khi Phương Nguyên tự mình ra tay, hoặc là phái dưới trướng Cổ Tiên tham chiến, như vậy Tinh Túc Tiên Tôn sẽ không đứng nhìn bàng quan, đồng thời Thiên Đình chư Tiên cũng sẽ xuất động, giữ gìn thế gian chính nghĩa cùng hòa bình!\"</p><p>Vạn Hào Quang, Vạn Tiêu cũng không nhịn được nữa vẻ vui thích biểu lộ.</p><p>Cho tới nay, bọn họ kiêng kỵ nhất đúng là Phòng gia cùng Phương Nguyên quan hệ. Phương Nguyên một khi ra tay, Tây Mạc siêu cấp thế lực ai có thể chịu nổi?</p><p>Đều không chịu nổi!</p><p>Thiên Đình phần này đảm bảo, nhất thời để Vạn gia đã không có lớn nhất lo lắng.</p><p>Vạn gia phía sau hiệu triệu Tây Mạc thế lực, những thế lực này khi biết tình huống này phía sau, nhất định sẽ dồn dập ra tay, giúp đỡ Vạn gia.</p><p>Vạn Tiêu hỏi thăm: \"Phòng gia rốt cuộc là gia nhập Thiên Địa Nhất Gia Đại Ái Minh, bọn họ dùng tài nguyên điểm đổi lấy lượng lớn Tiên Cổ, thậm chí hợp thành một toà mới tinh Tiên Cổ Ốc. Hiện tại lại đang điên cuồng phá dỡ tộc ta tài nguyên điểm, kỳ dụng ý rõ rõ ràng ràng. Tình huống như thế xuống, Thiên Đình có thể buôn bán một ít Tiên Cổ cho chúng ta Vạn gia sao?\"</p><p>Vạn Hào Quang cũng hai mắt sáng lên nhìn Thiên Đình hai tiên.</p><p>Chu Hùng Tín trong lòng cười gằn: \"Nghĩ hay lắm! Tiên Cổ duy nhất, Thiên Đình Tiên Cổ cũng chỉ là miễn cưỡng đủ, làm sao sẽ bán ra?\"</p><p>Đồng thời, hắn ở bề ngoài lại hiện lên mỉm cười: \"Tiên Cổ không cách nào bán ra, nhưng có thể thuê. Một phương diện khác, Tiên đạo sát chiêu, Tiên Cổ phương cũng có thể cân nhắc giao dịch.\"</p><p>Chu Hùng Tín sau đó một phen báo giá, nhất thời để Vạn Tiêu, Vạn Hào Quang sắc mặt khó coi lên.</p><p>Thiên Đình định giá rất cao, Vạn gia thế nào cũng phải xuất huyết nhiều một phen, mới có thể có được.</p><p>\"Giữ gìn chính nghĩa là cần giá cao, hai vị tiên hữu.\" Chu Hùng Tín bỗng nhiên hạ thấp giọng, \"Trên thực tế, Thiên Đình đối với Vạn gia còn có một hạng là tối trọng yếu giúp đỡ, nhất định sẽ lệnh quý tộc thoả mãn.\"</p><p>\"Ồ? Chúng ta hai người xin lắng tai nghe.\"</p><p>Đông Hải.</p><p>Phương Nguyên đang ở cùng Bách Túc Thiên Quân đưa tin giao lưu.</p><p>\"Bách Túc Tiên hữu, ngươi rõ ràng chuyên tu Nô đạo, làm sao cùng ta giao dịch Tiên Cổ, nhưng là đòi hỏi Huyết đạo phương diện đây?\" Phương Nguyên mặt hiện ra mỉm cười, biết rõ còn hỏi.</p><p>Bách Túc Thiên Quân xa ở Bắc Nguyên, liên tục cười khổ.</p><p>Hắn ở thầm nhủ trong lòng: \"Ngươi cho rằng ta nguyện ý không?\"</p><p>Nhưng không có cách nào!</p><p>Cự Dương Tiên Tôn vì Huyết đạo Tiên Cổ giao dịch, tự mình triệu kiến Bách Túc Thiên Quân, muốn để hắn vì là người trung gian, thay thế câu thông.</p><p>Bách Túc Thiên Quân làm sao có khả năng từ chối?</p><p>Hắn chỉ là một nho nhỏ bát chuyển Cổ Tiên, lại có gia tộc thành lập ở Bắc Nguyên. Đối với Cự Dương Tiên Tôn mệnh lệnh, hắn chỉ có thể đáp ứng.</p><p>Chính là, người ở mái hiên hạ không thể không cúi đầu.</p><p>Bách Túc Thiên Quân đối với Cự Dương Tiên Tôn đương nhiên có oán khí, đồng thời, hắn đối với Phương Nguyên cũng có oán khí.</p><p>Phương Nguyên đã từng đại ái tuyên bố, chấn kinh rồi thiên hạ, Phương Nguyên công bố ra hắn cùng năm vực Cổ Tiên, thế lực đều có liên lạc, trong đó tựu thuộc cùng Bách Túc Thiên Quân giao dịch, là giả dối hư ảo.</p><p>Tại chỗ đem Bách Túc Thiên Quân sợ hãi đến, nướng xiên đều nướng cháy!</p><p>Phương Nguyên là muốn mượn này gây xích mích, dò hỏi Cự Dương Tiên Tôn phản ứng. Cự Dương Tiên Tôn lý niệm là gia thiên hạ, Bách Túc Thiên Quân cũng không phải là huyết mạch của hắn hậu duệ, Bách Túc gia cũng vẫn gặp Hoàng Kim bộ tộc liên hợp xa lánh, chèn ép.</p><p>Đây là Phương Nguyên kế chia rẽ, nói không chắc có thể để Hoàng Kim bộ tộc liên thủ cắn giết Bách Túc gia, tự đoạn một tay đây?</p><p>Đương nhiên, khả năng này rất nhỏ, thiên hạ chính là không bao giờ thiếu người thông minh.</p><p>Nhưng Phương Nguyên triển khai kế này phí tổn quá rẻ tiền, chỉ là mấy câu nói mà thôi.</p><p>Lại nói không thử xem, làm sao biết đây?</p><p>Vì lẽ đó, Bách Túc Thiên Quân này đoạn thời gian qua hết sức bất hảo. Nghĩ hắn đường đường bát chuyển Cổ Tiên, nhưng là suốt ngày trong lòng run sợ, chỉ lo Cự Dương Tiên Tôn đến tìm hắn để gây sự.</p><p>Cuối cùng, Cự Dương Tiên Tôn quả nhiên là tìm hắn để gây sự, trực tiếp giao cho hắn một cái nhiệm vụ.</p><p>Cự Dương Tiên Tôn thái độ rất rõ ràng: Ngươi Bách Túc Thiên Quân không phải cùng Phương Nguyên quan hệ mật thiết sao? Vậy thì vì ta sung mãn làm người liên lạc, giao dịch Huyết đạo Tiên Cổ thôi. Dùng hành động thực tế cùng thực tế thành quả, đến chứng minh ngươi đối với ta Cự Dương Tiên Tôn, đối với Trường Sinh Thiên, đối với toàn bộ Bắc Nguyên chính đạo trung thành!</p><p>Bách Túc Thiên Quân cảm giác hết sức oan uổng!</p><p>Hắn lúc nào cùng Phương Nguyên từng có mật thiết giao dịch?</p><p>Rõ ràng là Sở Độ cùng Phương Nguyên hết sức có một chân a. Quan ta Bách Túc Thiên Quân chuyện gì a. Ta đã từng còn cùng Phương Nguyên là địch chiến đấu qua.</p><p>Hắn hết sức nghĩ tự chứng thuần khiết, nhưng Cự Dương Tiên Tôn căn bản không đề cập tới này tra, chính là muốn để hắn nhận cái môn này việc xấu.</p><p>Trên thực tế, đứng ở Cự Dương Tiên Tôn góc độ, có thể đảm nhiệm được chuyện xui xẻo này ứng cử viên cũng rất ít. Trường Sinh Thiên, Hoàng Kim bộ tộc Cổ Tiên đều bài trừ, bởi vì này chút người tựu đại biểu Cự Dương Tiên Tôn.</p><p>Thế nhưng Bách Túc Thiên Quân, Sở Độ không giống nhau.</p><p>\"Phương Nguyên đại nhân, ngài là Đại Ái Tiên Tôn, hà tất trêu chọc ta loại này tiểu nhân vật đây.\" Bách Túc Thiên Quân đem mình tư thế bày rất thấp, \"Tình cảnh của ta, anh minh như ngài, sao lại không biết sao?\"</p><p>Phương Nguyên cười ha ha: \"Ngươi nghĩ muốn cái gì Huyết đạo Tiên Cổ?\" </p>\n\t\t\t \n\n                    "
}