{
  "href": "https://doctruyenchufull.vip/63340df5bea2d9fb2f85d87d",
  "title": "Chương 2252: Chương 286: Cửu chuyển Thăng Luyện Cổ!",
  "chapterNumber": "2252",
  "slug": "chuong-2252-chuong-286-cuu-chuyen-thang-luyen-co",
  "previousLink": "chapters-truyenchufull/2251-chuong-2251-chuong-285-thien-dinh-can-thiep",
  "currentLink": "chapters-truyenchufull/2252-chuong-2252-chuong-286-cuu-chuyen-thang-luyen-co",
  "nextLink": "chapters-truyenchufull/2253-chuong-2253-chuong-287-noi-uu-ngoai-hoan",
  "contentHTML": "\n\n                        <p> Cự Dương Tiên Tôn đã thông báo Bách Túc Thiên Quân: Chỉ cần có thể, tựu phải đem hết toàn lực đem Phương Nguyên tất cả Huyết đạo Tiên Cổ móc sạch!</p><p>Nhưng lúc này Bách Túc Thiên Quân đương nhiên không thể như vậy nói, liền trước tiên đưa ra mười con Tiên Cổ.</p><p>Phương Nguyên được tin tức, cười lạnh một tiếng.</p><p>Này chút Tiên Cổ bên trong tựu bao hàm Huyết Mạch Tiên Cổ, Huyết Bản Tiên Cổ, Huyết Lô Tiên Cổ còn có Huyết Khí Tiên Cổ.</p><p>Phương Nguyên nắm giữ Huyết Mạch Cổ.</p><p>Này chỉ Tiên Cổ vốn là Võ gia đồ vật, đã từng Phương Nguyên ngụy trang thành Võ Di Hải thời điểm, Võ gia còn dùng Huyết Mạch Cổ đến đo lường Phương Nguyên là thật hay giả.</p><p>Sau đó, đã bị Phương Nguyên lừa gạt đến, thành vì chính mình vật.</p><p>Cự Dương Tiên Tôn biết được tình báo này, cũng không khó khăn.</p><p>Huyết Bản Tiên Cổ cũng là Phương Nguyên.</p><p>Đây là đời trước Lang Gia địa linh, kết hợp Bảo Hoàng Thiên bên trong một ít Huyết đạo cổ phương, một mình đổi mới đi ra cổ.</p><p>Phương Nguyên thuận thế từ Lang Gia trong phái được.</p><p>Bây giờ này chỉ Huyết Bản Tiên Cổ, đã từ lục chuyển tăng lên trên đến bát chuyển, trở thành Tứ Nguyên Phương Hối Huyết Luyện Trì bên trong hạt nhân Tiên Cổ một trong, cũng là bốn nguyên một trong, ý nghĩa trọng đại.</p><p>Huyết Lô Tiên Cổ cũng ở Phương Nguyên trong tay!</p><p>Phương Nguyên nguyên bản nắm giữ tứ chuyển Huyết Lô phàm cổ, đã từng dùng nó đến tăng lên tư chất của mình.</p><p>Thế nhưng Huyết Lô phàm cổ đánh đổi phi thường ngẩng cao, nghĩ muốn tăng lên cổ sư tư chất, như vậy thì được tàn sát thật nhiều quan hệ huyết thống.</p><p>Ở Thanh Mao Sơn thời gian, Phương Nguyên vì tăng lên tư chất của mình, hầu như đem trọn cái Cổ Nguyệt sơn trại đều tàn sát hết.</p><p>Đến rồi Cổ Tiên cấp độ, có thể tăng lên tư chất Huyết Lô Cổ giá trị, liền muốn bạo hàng rất nhiều. Đối với rất nhiều đơn đả độc đấu Cổ Tiên mà nói, Huyết Lô Cổ chính là cái vô bổ.</p><p>Nhưng là đối với thế lực mà nói, Huyết Lô Cổ nhưng là cực kỳ trọng yếu.</p><p>Phương Nguyên liền nghĩ đến, chính mình hắn bản thân mình sẽ không bởi vì Huyết Lô Cổ mà được lợi, nhưng những người khác dùng được a.</p><p>Kiếp trước năm trăm năm ký ức nói cho hắn biết, Huyết Lô Tiên Cổ chân truyền đã bởi vì thiên địa dị biến mà hủy diệt.</p><p>Vì lẽ đó, Phong Ma Quật tranh trước, hắn liền trợ giúp rất nhiều Cổ Tiên hạt giống thăng tiên thời điểm, mượn học tự nhiên cơ hội, hỏi dò ra tương đối hoàn thiện Huyết Lô Tiên Cổ tàn phương.</p><p>Sau đó, tại chính mình tính toán dưới, chiếm được Huyết Lô Tiên Cổ phương.</p><p>Dựa theo cái này Tiên Cổ Phương, Phương Nguyên dễ dàng luyện ra Huyết Lô Tiên Cổ.</p><p>Quả nhiên, cùng hắn đoán một dạng, Huyết Lô Tiên Cổ hiệu quả nhưng vẫn là tăng lên tư chất. Bởi vì là Tiên Cổ, vì lẽ đó có thể đối với Cổ Tiên hữu hiệu. Tai hại nhưng vẫn là cần tàn sát quan hệ huyết thống. Cổ Tiên tu vi càng cao, tàn sát quan hệ huyết thống quy mô lại càng to lớn, thậm chí cần tàn sát Cổ Tiên quan hệ huyết thống!</p><p>Cho tới Huyết Khí Tiên Cổ, cũng ở Phương Nguyên trong tay.</p><p>Khí Tuyệt Ma Tiên được Huyết Khí Tiên Cổ chân truyền, đã từng cùng Phương Nguyên giao dịch, khiến Phương Nguyên chiếm được tương quan Tiên Cổ phương.</p><p>Khí Tuyệt Ma Tiên chết rồi, Phương Nguyên liền đem cướp luyện ra.</p><p>Trước mắt chuyển số cũng không cao, chỉ là lục chuyển mà thôi.</p><p>Ngoài ra, Phương Nguyên còn có cái khác Huyết đạo Tiên Cổ. Tỷ như Huyết Tích Cổ, Huyết Thệ Cổ.</p><p>Này hai cái Huyết đạo tiên nguyên, chính là Đông Hải Huyết đạo Ma Tiên Đinh Ngôn cùng Đinh Tề cộng đồng khai sáng. Một cái dùng cho điều tra, một cái là Tín đạo hiệu dụng.</p><p>Phương Nguyên cũng không có từ Đinh Ngôn, Đinh Tề trên người được này hai cái Tiên Cổ phương, nhưng cũng biết này hai cái Tiên Cổ hủy diệt.</p><p>Liền lợi dụng sư pháp tự nhiên thời cơ, hỏi ra so sánh hoàn chỉnh Tiên Cổ tàn phương, ở thêm vào mình tính toán, cũng cướp luyện ra.</p><p>\"Cũng không sợ nói thật cho ngươi biết, Bách Túc Tiên hữu, trong tay ta có lượng lớn Huyết đạo Tiên Cổ đây.\" Phương Nguyên lại đối với Bách Túc Thiên Quân nói.</p><p>Bách Túc Thiên Quân vội vã khen: \"Phương Nguyên đại nhân phòng ngừa chu đáo, mưu tính sâu xa, thân là Luyện đạo Tôn giả, càng là Luyện đạo từ cổ chí kim người số một. Tại hạ là khâm phục vạn phần!\"</p><p>Phương Nguyên cười ha ha: \"Nghĩ muốn giao dịch Huyết đạo Tiên Cổ, vậy chỉ dùng Nguyên Cảnh lấy ra phương pháp để đổi đi.\"</p><p>Bách Túc Thiên Quân tìm đến Phương Nguyên trước, đã bị Cự Dương Tiên Tôn mặt thụ tuỳ cơ hành động. Lúc đó, Cự Dương Tiên Tôn tựu nói cho hắn biết có liên quan Nguyên Cảnh lấy ra phương pháp.</p><p>Ở Cự Dương Tiên Tôn nghĩ đến: Phương Nguyên khát cầu Nguyên Cảnh lấy ra phương pháp, đây là liếc qua hiểu ngay sự tình. Không thấy Bảo Hoàng Thiên bên trong, Phương Nguyên Nguyên Cảnh vẫn cứ tồn trữ ở chỗ này sao?</p><p>Phương Nguyên hiện tại đều không nhắc tới lấy, trên căn bản liền có thể lấy phán định, là không có có Nguyên Cảnh lấy ra phương pháp.</p><p>Vì lẽ đó, cái phương pháp này chính là thu mua Huyết đạo Tiên Cổ to lớn nhất thẻ đánh bạc, có thể tốt đẹp lợi dụng!</p><p>\"Quả nhiên, Phương Nguyên lập tức tựu đưa ra cái này Nguyên Cảnh lấy ra pháp, Cự Dương Tiên Tôn cũng không có đoán sai!\" Bách Túc Thiên Quân âm thầm hưng phấn, thấp thỏm bất an trong lòng cảm xúc cũng bởi vậy tiêu tán hơn nửa.</p><p>Hắn cố ý trầm mặc chốc lát, sau đó mới đáp lại Phương Nguyên: \"Nguyên Cảnh lấy ra phương pháp?\"</p><p>Bách Túc Thiên Quân cố ý toát ra khổ sở thái độ.</p><p>Phương Nguyên lạnh rên một tiếng: \"Đừng giở trò gian, ngươi nếu bị Cự Dương Tiên Tôn sai khiến lại đây, Cự Dương Tiên Tôn không có chăm sóc ngươi?\"</p><p>Bách Túc Thiên Quân chấn động trong lòng, vội vã bày chính tư thế: \"Phương Nguyên đại nhân anh minh thần võ, nhìn rõ mọi việc, xin hãy tha thứ tại hạ mạo phạm.\"</p><p>Phương Nguyên nhàn nhạt ừ một tiếng: \"Vậy trước tiên dùng Nguyên Cảnh lấy ra phương pháp, đến thu mua ta một con Huyết đạo Tiên Cổ thôi.\"</p><p>\"Cái, cái gì?\" Bách Túc Thiên Quân chấn kinh rồi, Phương Nguyên như vậy sư tử lớn mở miệng, như vậy tham lam, để hắn hầu như không thể tin được.</p><p>\"Phương Nguyên đại nhân, tại hạ cho rằng, Nguyên Cảnh lấy ra phương pháp giá trị rất lớn, đổi lấy mười con Huyết đạo Tiên Cổ là ta an toàn có thể.\" Bách Túc Thiên Quân vội vàng nói.</p><p>Phương Nguyên cười gằn: \"Ha ha, ngươi đây là sư tử lớn mở miệng a, lại như này tham lam!\"</p><p>Bách Túc Thiên Quân: \". . .\"</p><p>Phương Nguyên căn bản không cần gì Nguyên Cảnh lấy ra phương pháp, một mặt trêu chọc đùa Bách Túc Thiên Quân, một mặt luyện chế Thăng Luyện Cổ.</p><p>Chí Tôn Tiên Khiếu bên trong, mấy chục đạo sông dài ở trên không bay lượn.</p><p>Mỗi một dòng sông bên trong, đều tràn đầy các loại tiên tài.</p><p>Dòng sông khi thì tụ hợp, khi thì phân tán ra.</p><p>Lần này luyện chế cửu chuyển Thăng Luyện Cổ, Phương Nguyên chủ yếu áp dụng chính là phương pháp thủy luyện.</p><p>Tứ Nguyên Phương Hối Huyết Luyện Trì bên trong hạt nhân Tiên Cổ bát chuyển Thủy Luyện Tiên Cổ, từ luyện chế mới bắt đầu, vẫn bị truyền vào tiên nguyên, hầu như không có đình chỉ quá.</p><p>Bách Túc Thiên Quân cái kia một bên, lấy lại sức được, bắt đầu chủ động xuống giá: \"Phương Nguyên đại nhân, ngươi nhất định rõ ràng ta là vô cùng có thành ý. Nguyên Cảnh lấy ra phương pháp cực kỳ hiếm thấy, ngài nhất định rõ ràng. Đối với ngài mà nói, cái này Nguyên Cảnh lấy ra phương pháp giá trị phi phàm, là ngài lập tức cần nhất. Mà chỉ là mười con Huyết đạo Tiên Cổ, đối với ngài mà nói, nhưng một chút cũng không trọng yếu. Ngài nhưng là Luyện đạo Tiên Tôn, nghĩ luyện cái gì Tiên Cổ, không phải một cái ý nghĩ sự tình sao?\"</p><p>Phương Nguyên cười nhạo một tiếng, thái độ cấp tốc lạnh nhạt lại: \"Lúc trước, ta cùng Cự Dương Tiên Tôn giao dịch Nguyên Cảnh, lẽ nào hắn không nên đem Nguyên Cảnh lấy ra phương pháp phụ tặng cho ta không? Hiện tại ta nhắc đến không lấy được Nguyên Cảnh, còn không có tìm hắn tính sổ đây, hắn lại chẳng biết xấu hổ nghĩ muốn đến bán vật này? Muốn ta đường đường Luyện đạo Tôn giả, lẽ nào liền không thể tính toán ra một cái Luyện đạo cửu chuyển sát chiêu, coi Nguyên Cảnh là làm tiên tài xử lý, do đó lấy ra ra Nguyên Cảnh sao?\"</p><p>Bách Túc Thiên Quân vội vàng nói: \"Phương Nguyên đại nhân, còn xin bớt giận.\"</p><p>\"Ngươi câm miệng.\" Phương Nguyên tiếp tục nói, \"Ngươi trở lại nói cho Cự Dương đứa kia. Ta cướp luyện Huyết đạo Tiên Cổ, chính là đến làm khó hắn. Hắn muốn kiêm tu Huyết đạo? Ha ha, ta sẽ tiếp tục cướp luyện càng nhiều hơn Huyết đạo Tiên Cổ! Trừ phi hắn lấy trước ra Nguyên Cảnh lấy ra phương pháp đưa cho ta, để ta nhìn rõ ràng hắn chân chính thành ý đến tột cùng có bao nhiêu.\"</p><p>Bách Túc Thiên Quân không dám trả lời nữa, thở dài một tiếng, liền liên lạc Cự Dương Tiên Tôn.</p><p>Cự Dương Tiên Tôn biết được sau, lập tức mắng to: \"Phương Nguyên tiểu nhi, cực kỳ hung hăng, cư nhiên như thế áp chế ta. Bách Túc Thiên Quân, ngươi cũng là tên rác rưởi này! Như vậy lùi bước kinh sợ mềm, chẳng lẽ không biết ngươi là đại biểu ta cùng Phương Nguyên đàm phán sao?\"</p><p>Bách Túc Thiên Quân không thể làm gì khác hơn nói: \"Cự Dương đại nhân, là tại hạ sai! Tại hạ cũng không phải là hoàng kim huyết mạch, năng lực nông cạn. . .\"</p><p>\"Được rồi.\" Cự Dương Tiên Tôn cắt ngang hắn, \"Chính là bởi vì ngươi không phải hoàng kim huyết mạch, năng lực nông cạn, ta mới đưa này chút rèn luyện cơ hội cho ngươi, để cho ngươi nhiều tôi luyện, tăng trưởng năng lực của chính mình.\"</p><p>Bách Túc Thiên Quân: \". . .\"</p><p>Cự Dương Tiên Tôn lại nói: \"Ngươi tiếp tục cùng Phương Nguyên đàm phán, Nguyên Cảnh lấy ra phương pháp. . . Ta là chắc chắn sẽ không biếu tặng đi ra. Ngươi nói cho Phương Nguyên, bây giờ ba tôn đối lập, tựu thuộc hắn tiến độ kém cỏi nhất, tiên nguyên ít nhất. Khuyên hắn nhiều xem xét thời thế, hợp tác với ta giao dịch, có nhiều chỗ tốt, có thể để bù đắp chênh lệch. Anh minh người, đáp lại làm nhận rõ tình thế mới là.\"</p><p>Bách Túc Thiên Quân lại hỏi: \"Như vậy, Cự Dương đại nhân, Nguyên Cảnh lấy ra pháp lần này có thể đổi bao nhiêu Huyết đạo Tiên Cổ đây?\"</p><p>Cự Dương Tiên Tôn trầm mặc một cái.</p><p>Nghe Bách Túc Thiên Quân, Phương Nguyên dự định là muốn thông qua Luyện đạo Tôn giả gốc gác, tính toán ra cửu chuyển sát chiêu, do đó lấy ra ra Nguyên Cảnh đến.</p><p>Cái phương pháp này tuy rằng tốn thời gian mất công sức, nhưng đích thật là phương pháp có thể thực hành được.</p><p>Đã như thế, Nguyên Cảnh lấy ra pháp liền không thể chào giá cao như vậy.</p><p>Nhưng đến tột cùng chào giá bao nhiêu, theo Cự Dương Tiên Tôn, đương nhiên là càng nhiều càng tốt.</p><p>Vì lẽ đó, hắn cuối cùng lại quát mắng Bách Túc Thiên Quân lên: \"Có thể đổi bao nhiêu Huyết đạo Tiên Cổ, tự nhiên là nhìn ngươi nỗ lực bao nhiêu, đối với ta Trường Sinh Thiên lại có bao nhiêu trung thành. Mà đi, ta rửa mắt lấy chờ.\"</p><p>Bách Túc Thiên Quân bị đè nén không ngớt, thừa nhận áp lực cực lớn, lại tới liên lạc Phương Nguyên.</p><p>Chí Tôn Tiên Khiếu bên trong, Luyện đạo tiên tài xử lý xuất hiện một vài vấn đề.</p><p>Phương Nguyên đang dùng tâm phân hoá dòng sông, đem bên trong vài đạo dòng sông loại bỏ đi ra ngoài.</p><p>Bách Túc Thiên Quân bồi tiếu nói: \"Phương Nguyên đại nhân, Nguyên Cảnh lấy ra phương pháp thật sự không cách nào dâng tặng. Nhưng nếu ngài cảm thấy được mười con Huyết đạo Tiên Cổ quá nhiều, không bằng. . . Tám con?\"</p><p>Phương Nguyên không có có tâm tư cùng Bách Túc Thiên Quân nói tỉ mỉ, lập tức quát mắng: \"Bách Túc tiểu nhi, ta đường đường Tôn giả, sao lại cùng ngươi lần này cò kè mặc cả? Ngươi cho rằng ta là phố phường phàm tục sao?\"</p><p>Bách Túc Thiên Quân trong lòng mắng to, trong miệng vội nói: \"Sao dám, sao dám!\"</p><p>Phương Nguyên lại nói: \"Nguyên Cảnh lấy ra phương pháp trước tiên phóng một bên, các ngươi đã muốn thu mua Huyết đạo Tiên Cổ, vậy thì nắm càng nhiều hơn Nguyên Cảnh đi ra.\"</p><p>\"Cái này. . .\"</p><p>Bách Túc Thiên Quân càng muốn nói, tựu lại bị Phương Nguyên cắt ngang: \"Ngươi còn đứng ngây ra đó làm gì, ngươi làm được chủ sao? Còn không quay về xin chỉ thị?\"</p><p>Bách Túc Thiên Quân trong lòng tức giận dâng trào, hắn đường đường bát chuyển Cổ Tiên, cư nhiên trở thành một cái truyền lời.</p><p>Một mực ống loa hai đầu, đều là Tôn giả, hắn không đắc tội được a!</p><p>Hắn chỉ có chết chết nuốt xuống này khẩu buồn khổ khí, lại trở lại tìm Cự Dương Tiên Tôn.</p><p>\"Không hổ là Phương Nguyên, quả nhiên là tham lam vô độ đồ.\" Cự Dương Tiên Tôn cười cợt.</p><p>Trong tay hắn xác thực còn có lượng lớn Nguyên Cảnh, này chút Nguyên Cảnh đối với hắn mà nói, giá trị rất thấp, dù sao hắn cũng không phải Chí Tôn Tiên Thể.</p><p>Hiện nay, Cự Dương Tiên Tôn chủ tu Vận đạo, kiêm tu Huyết đạo cũng đã là cực hạn.</p><p>Nhưng này chút Nguyên Cảnh, Cự Dương Tiên Tôn có thể dùng đến vun bón thuộc hạ.</p><p>\"Dùng để cùng Phương Nguyên giao dịch, cũng không phải không được. . .\" Cự Dương Tiên Tôn trầm tư chốc lát, liền đem quyết định này nói cho Bách Túc Thiên Quân.</p><p>Bách Túc Thiên Quân lần thứ hai liên lạc Phương Nguyên.</p><p>\"Phương Nguyên đại nhân, đại nhân?\"</p><p>Liên lạc thật nhiều lần, Phương Nguyên đều không để ý hắn.</p><p>Bách Túc Thiên Quân: \". . .\"</p><p>Nhưng là lúc này, ở Chí Tôn Tiên Khiếu bên trong, mấy chục con sông lưu sáp nhập, khuấy động lên vạn ngàn bọt nước.</p><p>Cuồn cuộn dòng nước bên trong, mới tinh Thăng Luyện Cổ từ từ bay lên.</p><p>Thình lình đã là cửu chuyển cấp độ! </p>\n\t\t\t \n\n                    "
}