{
  "href": "https://doctruyenchufull.vip/6333dbe3bea2d9fb2f84df17",
  "title": "Chương 226 : Thứ 26 chương Ngọc cốt thiết cốt",
  "chapterNumber": "226",
  "slug": "chuong-226-thu-26-chuong-ngoc-cot-thiet-cot",
  "previousLink": "chapters-truyenchufull/225-chuong-225-thu-25-chuong-bach-cot-truyen-thua",
  "currentLink": "chapters-truyenchufull/226-chuong-226-thu-26-chuong-ngoc-cot-thiet-cot",
  "nextLink": "chapters-truyenchufull/227-chuong-227-thu-27-chuong-cot-nhuc-doan-vien",
  "contentHTML": "\n\n                        <p> Oanh, oanh, oanh......</p><p>Nổ vang trong tiếng, cốt vách tường sụp xuống, một điều điều tân lộ tuyến hiện ra ở mọi người trước mặt.</p><p>Phá hư tổng so với kiến thiết tới dễ dàng nhiều. Nhất là này chỗ truyền thừa, cũng không có người chủ trì.</p><p>“Tiền phương truyền đến tin tức. Thứ năm con đường đã muốn thăm dò xong, không có phát hiện mục tiêu nhân vật.”</p><p>“Bẩm báo tộc trưởng, thuộc hạ tiến vào thứ sáu con đường sau, phát hiện một chỗ bạch cốt đại sảnh. Bên trong có một khối hài cốt, còn có một quyển thật lớn cốt thư.”</p><p>“Báo cáo, thứ bảy con đường trung, cũng có một chỗ đại sảnh, cục diện tương tự, có được một cái ngồi xếp bằng thi cốt, còn có cốt thư.”</p><p>“Báo cáo, phát hiện thứ tám con đường!”</p><p>“Tái tham!” Bách gia nữ tộc trưởng sắc mặt âm trầm, ở của nàng trước mặt, bãi làm ra vẻ nhất điệp bạch cốt kể chuyện. Chừng thất bản nhiều, xấp cùng một chỗ.</p><p>“Như vậy thiết kế, thật sự là đoán chắc lòng người a. Làm cổ sư phát hiện một khối hài cốt cùng cốt thư sau, sẽ theo bản năng sản sinh hiểu lầm. Cho rằng chính mình đã muốn kế thừa toàn bộ truyền thừa, nhưng trên thực tế, Hôi Cốt tài tử lâm vào thiết trí rất nhiều cục diện giống nhau đại sảnh. Chân chính mật tàng còn giấu ở mỗ cái chi nhánh.” Thiết Đao Khổ ở một bên cảm khái nói.</p><p>Bách gia tộc trưởng mày nhăn càng chặt.</p><p>Tình huống trở nên phức tạp đứng lên, nàng đổ không lo lắng phương bạch hai người trở về đi. Bởi vì phía trước, nàng đã sớm tại đây lối vào an bài đại lượng nhân thủ, lấy làm bảo hiểm.</p><p>Nàng hiện tại lo lắng là, phương bạch hai người hội theo mỗ cái chi nhánh trong thông đạo trốn đi. Dù sao nàng có thể khống chế cửa vào, cũng không có thể khống chế này vô số xuất khẩu.</p><p>Nhưng vào lúc này, một vị cổ sư mang theo mừng như điên sắc, bôn chạy lại đây:“Phát hiện, ở thứ tám con đường chúng ta phát hiện một chỗ bạch cốt đại sảnh. Bên trong hài cốt bị đạp thành dập nát, trong xương sọ cổ trùng cũng bị thủ đi rồi.”</p><p>“Này nhất định là bọn họ lộ tuyến!” Thiết Đao Khổ nhất thời tinh thần đại chấn.</p><p>“Ở phía trước dẫn đường!” Bách gia tộc trưởng lúc này nhích người.</p><p>Một lát sau, đoàn người vội vàng đuổi tới đại sảnh.</p><p>“Như thế nào có hai cái mật đạo?” Một vị gia lão kinh ngạc.</p><p>“Kia hai ma đạo tặc tử rốt cuộc đi kia nói?”</p><p>“Mặc kệ, chia tiến lên. Một khi đuổi theo bọn họ, làm ơn tất bảo hộ bản tộc thiếu chủ an nguy!”</p><p>Đi thông nhục nang bí các thềm đá, là như thế không giống người thường, hấp dẫn Bách gia tộc trưởng, Thiết Đao Khổ cùng với đại bộ phận gia lão.</p><p>“Nhục nang bí các?” Chỉ chốc lát sau, mọi người đi đến thềm đá cuối.</p><p>Oanh!</p><p>Môn hộ bị mạnh nổ nát, mọi người chen chúc mà vào.</p><p>Nhưng mà, bí các trung lại không có một bóng người.</p><p>Hì hì hi...... Ha ha ha...... Ha ha a......</p><p>Trên vách tường vô số há mồm, phát ra ồn ào tiếng cười.</p><p>“Này đó là cái gì quỷ ngoạn ý?!”</p><p>“Nhục tiếu cổ, chuyên môn dùng để cất chứa bảo vật. Này đó miệng, giống như là một đám ngăn kéo.”</p><p>“Này mồm mở thật lớn, xem ra bọn họ là tiến vào đi.”</p><p>Bách gia tộc trưởng nhìn quét một vòng, sau đó lãnh liệt ánh mắt gắt gao nhìn thẳng này bí các trung duy nhất mật đạo nói:“Ngươi, ngươi, ngươi đều lưu lại, còn thừa người theo ta đuổi theo!”</p><p>Một lát phía trước, đồng dạng tại đây chỗ bí các giữa.</p><p>Bách Sinh vừa mới thức tỉnh, liền cảm thấy bụng một trận đau nhức.</p><p>“Không muốn chết trong lời nói, cho ta đứng lên!” Chợt, hắn bên tai truyền đến một cái lãnh khốc thanh âm.</p><p>Đối với này thanh âm, Bách Sinh ấn tượng sâu khắc nhất bất quá.</p><p>Chính là này thanh âm chủ nhân, lừa gạt toàn bộ gia tộc, bắt cóc chính mình. Cái gì Cổ Nguyệt gia thiếu tộc trường, phỏng chừng cũng là gạt người !</p><p>Phiến tử, ác đồ, ma quỷ!</p><p>Cứ việc trong lòng mắng, nhưng Bách Sinh còn là nghe lời, ngoan ngoãn theo mặt đất đứng lên.</p><p>Hắn phát hiện chính mình đặt mình trong ở một cái cực kì cổ quái địa phương, thịt trên vách đá dài đầy miệng, tiếng cười ồn ào, quanh quẩn bên tai.</p><p>“Nhục tiếu cổ?” Hắn thốt ra, nghĩ tới trong sách ghi lại.</p><p>“Tiểu tử kia tuổi còn trẻ, kiến thức đổ không ít.” Phương Nguyên cười cười.</p><p>Kiếp trước nghe đồn trung, nói này Bách gia huynh muội thiên tư thông minh, nhất là ca ca Bách Sinh, ít có đa trí, gần như có quá mắt không quên khả năng. Giờ phút này hắn có thể nhận ra như thế thiên môn nhục tiếu cổ, xem ra nghe đồn đều không phải là có lỗ trống thì gió mới vào.</p><p>“Các ngươi hai cái!” Bách Sinh cắn răng, gắt gao nhìn thẳng Phương Nguyên cùng Bạch Ngưng Băng, trong mắt toát ra nồng đậm cừu hận sắc.</p><p>“Ca ca!” Bách Hoa cũng bị Phương Nguyên đá tỉnh, khóc chạy đến Bách Sinh bên người.</p><p>Bách Sinh vội vàng đem muội muội hộ ở sau người.</p><p>“Thật sự là huynh muội tình thâm a.” Bạch Ngưng Băng khẽ cười một tiếng.</p><p>“Ngươi này ác độc nữ nhân! Uổng ngươi bộ dạng như thế xinh đẹp, tâm địa lại giống hạt tử như vậy ngoan độc!” Bách Sinh không hề sợ hãi mắng chửi nói.</p><p>Bạch Ngưng Băng trên mặt tươi cười đốn thất.</p><p>Bách Sinh lời này thật sâu đau đớn nàng. “Nữ nhân”, “Xinh đẹp” Này đó từ ngữ, nàng nhất đinh điểm cũng không muốn nghe đến.</p><p>Ba ba ba!</p><p>Nàng đi ra phía trước, cầm khởi Bách Sinh, quăng ba cái bàn tay.</p><p>Nàng có một ngạc lực, tuy rằng thu đại bộ phận khí lực, nhưng là bàn tay súy xong sau, Bách Sinh hai bên hai má lập tức trở nên lại hồng lại thũng.</p><p>“Độc nữ nhân, ác nữ nhân, có loại ngươi giết ta đi!” Nhưng Bách Sinh như cũ mắng không chỉ.</p><p>Ba ba ba!</p><p>Bạch Ngưng Băng lại rút ba cái bàn tay.</p><p>“Ô ô ô, ngươi buông ca ca, van cầu ngươi buông ca ca......” Bách Hoa ôm lấy Bạch Ngưng Băng chân, khóc cầu xin tha thứ.</p><p>“Muội muội...... Không cần cầu nàng!” Bách Sinh gian nan phát ra tiếng.</p><p>Phương Nguyên thở dài một hơi, đi lên tiến đến, cầm khởi Bách Hoa áo.</p><p>Tiểu cô nương bị Phương Nguyên nhắc tới đến, kinh hoàng khóc kêu.</p><p>Bách Sinh không còn kiên cường, lo lắng hô:“Ác tặc, mau thả ta ra muội muội!”</p><p>Phương Nguyên vươn tay kia, gắt gao nắm Bách Hoa khuôn mặt, ngữ khí chậm rãi:“Thật sự là sảo a, tái kêu một tiếng, tin hay không ta đem các ngươi đầu lưỡi cắt điệu a? Ân, liền theo tiểu nha đầu ngươi đầu lưỡi bắt đầu cắt được không?”</p><p>Khóe miệng hắn thượng kiều, nổi lên mỉm cười, trong mắt tắc hàn mang lóe ra, sát ý nghiêm nghị.</p><p>Bách Hoa sợ tới mức không những dám khóc, nước mắt ở trong mắt đảo quanh.</p><p>Bách Sinh há mồm muốn nói nói, nhưng bị Phương Nguyên xem liếc mắt một cái, nhất thời trong lòng nhất quý, ngậm miệng lại.</p><p>“Cái này đúng rồi. Ngoan ngoãn theo ta hợp tác, cố gắng ta còn có thể tha các ngươi một con đường sống.” Phương Nguyên như cũ mỉm cười.</p><p>Bạch Ngưng Băng bĩu môi.</p><p>Nhưng Phương Nguyên lại ngay sau đó bổ sung nói:“Ta là nói thật. Ta cũng không dám cùng các ngươi mẫu thân đối nghịch, tróc đến các ngươi, đều chỉ là vì chúng ta chính mình an toàn suy nghĩ. Nếu các ngươi nghe lời, chúng ta sẽ thả các ngươi. Đương nhiên, các ngươi nếu không xứng hợp, ha ha, ta không ngại trảm điệu các ngươi đầu lưỡi, hoặc là mấy căn ngón tay ngoạn ngoạn.”</p><p>“Vậy ngươi muốn chúng ta làm như thế nào?” Bách Sinh hít sâu một hơi, hắn không sợ hãi vẻ mặt lãnh khốc Bạch Ngưng Băng, lại sợ hãi mặt mang mỉm cười Phương Nguyên.</p><p>“Nhìn đến trên vách tường này đó miệng sao?” Phương Nguyên ý cười càng tăng lên.</p><p>Hắn giới thiệu một phen, để lại mặc này đối huynh muội xao động xỉ quan đi.</p><p>Gần sau một lúc lâu, Bách Hoa liền phát ra một tiếng kêu sợ hãi.</p><p>Ở nàng trước mặt, một cái miệng mở ra, đỏ tươi đầu lưỡi duỗi thân mở ra, lộ ra một viên trứng chim cút lớn nhỏ cốt cầu.</p><p>Viên cầu mặt ngoài, che kín hắc bạch điều văn, làm Phương Nguyên liên tưởng đến địa cầu một loại động vật -- ngựa vằn.</p><p>Phương Nguyên nhanh đi hai bước, đem này cổ vào tay trong tay, ánh mắt gian lóe ra kinh hỉ.</p><p>Nếu hắn sở liệu không kém, đây là một chích di động loại cổ, tên là -- vô túc điểu.</p><p>Này cổ chỉ có thể sử dụng một lần, nhưng hình thể khổng lồ, có thể tái nhân phi hành, khả ngày đi vạn dặm xa.</p><p>Này thật sự là buồn ngủ thời điểm đưa gối đầu.</p><p>Phương Nguyên vừa mới còn tại lo lắng như thế nào thoát thân, thật không ngờ, Bách Hoa liền cống hiến một chích vô túc điểu.</p><p>Nhưng mà, kinh hỉ chính là vừa mới bắt đầu.</p><p>Sau một lát, Bách Sinh bên kia cũng có sở thu hoạch.</p><p>Hắn xao khai khớp hàm, đầu lưỡi thổ lộ, hiện ra một cây xương cốt.</p><p>Này căn xương cốt, hai đoan mượt mà, trung gian thon dài, cả vật thể phiếm lục, coi như bích quang ngọc thạch.</p><p>Ngọc cốt cổ!</p><p>Phương Nguyên vào tay trong tay, khoảng cách luyện hóa, thu vào không khiếu giữa.</p><p>Lần này đổi làm Bạch Ngưng Băng quen mắt.</p><p>Ngọc cốt cổ có thể cải tạo cổ sư cốt cách, hình thành ngọc bình thường tính chất, trở nên càng cứng rắn, càng mềm dẻo. Loại này hiệu quả là vĩnh cửu tính, cùng loại hắc bạch thỉ cổ, ngạc lực cổ.</p><p>Càng mấu chốt là, ngọc cốt cổ cùng băng cơ cổ dùng để phối hợp sử dụng, hiệu quả tốt nhất.</p><p>Bạch Ngưng Băng đã muốn có băng cơ, nếu là tái có được ngọc cốt, chính là “Băng cơ ngọc cốt”, hai người hiệu quả lẫn nhau ảnh hưởng, có chồng chi dùng được.</p><p>Bất quá này ngọc cốt cổ, cũng là duy nhất tiêu hao cổ. Còn có khuyết điểm, đó là sử dụng tình hình đặc biệt lúc ấy mang cho cổ sư cực kỳ kịch liệt đau đớn. Rất nhiều cổ sư ý chí lực không cường đại, dùng ngọc cốt cổ sau, ngạnh sinh sinh bị đau chết.</p><p>“Muốn sao? Có thể lấy nhục bạch cốt đến đổi thôi.” Phương Nguyên cười cười.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, không nói gì, xoay quá đi, tăng sức mạnh xao động xỉ quan.</p><p>Nhưng loại này hành vi, thuần túy là chàng vận khí. Xỉ quan cao thấp các hữu mười cái răng, ít nhất theo thứ tự xao động năm khỏa, trình tự chính xác, tài năng làm răng nanh đều bóc ra.</p><p>Bạch Ngưng Băng trừ bỏ lần đầu tiên ở ngoài, tái không thu hoạch.</p><p>Về phần Phương Nguyên, còn muốn thảm hại hơn chút.</p><p>Nhưng thật ra một lát sau nhi công phu sau, Bách Hoa, Bách Sinh này đôi huynh muội lại các hữu kinh hỉ.</p><p>Bách Hoa xao rơi xuống xỉ quan, làm Phương Nguyên chiếm được một chích thiết cốt cổ.</p><p>Mà Bách Sinh xao khai miệng, tắc dần dần trướng đại, hình thành một cái tân mật đạo.</p><p>Huynh muội lưỡng như thế tốt vận khí, làm cho Bạch Ngưng Băng âm thầm sợ hãi than.</p><p>Nàng cũng không biết, này đôi huynh muội chính là này đạo truyền thừa trong mệnh nguyên chủ. Vận mệnh là một loại huyền bí tới diệu thần bí lực lượng, hơn nữa trên thế giới này, một ít cực kỳ rất thưa thớt cổ trùng trung ẩn chứa vận mệnh pháp tắc mảnh nhỏ, khiến cho mỗ ta may mắn cổ sư cũng nắm giữ vận mệnh một tia lực lượng.</p><p>Tân mật đạo nếu xuất hiện, Phương Nguyên tự nhiên một khắc cũng không tưởng nhiều ở.</p><p>Bách gia cổ sư tùy thời đều khả năng đã đến, mà này đó cổ trùng lại tồn trữ ở miệng giữa, cũng là vững chắc thật sự, khó có thể phá hư. Chỉ có thể lưu cho bọn họ.</p><p>Phương Nguyên một lần nữa đem Bách Sinh, Bách Hoa đánh xỉu, một tay đề một cái, đi theo Bạch Ngưng Băng phía sau, đi vào cự miệng giữa.</p><p>Đi qua này bí đạo, hai người đi vào một chỗ đại sảnh.</p><p>Đây là phương bạch hai người, nhìn đến tối rộng lớn bạch cốt đại sảnh.</p><p>Chỉ cần diện tích, còn có sáu mẫu có thừa. Trong đại sảnh, đứng lặng một tòa bạch cốt Kim Tự Tháp. Tháp nhọn thành bình đài, hai sườn có cầu thang đi thông phía trên bình đài.</p><p>Phương Nguyên cùng Bạch Ngưng Băng liếc nhau, bỏ này bạch cốt Kim Tự Tháp ở ngoài, trong đại sảnh tái không có vật gì khác.</p><p>Thử một phen, không có nguy hiểm sau, hai người đi vào tháp đỉnh bình đài.</p><p>Bình đài thượng, có một thật lớn mãnh thú đầu lâu điêu khắc, cao hơn nửa người, giống như sư giống như hổ, răng nanh nhắm chặt. </p>\n\t\t\t \n\n                    "
}