{
  "href": "https://doctruyenchufull.vip/63340e2fbea2d9fb2f85d999",
  "title": "Chương 2261: Thảo Phòng Tân Minh",
  "chapterNumber": "2261",
  "slug": "chuong-2261-thao-phong-tan-minh",
  "previousLink": "chapters-truyenchufull/2260-chuong-2260-van-co-sau",
  "currentLink": "chapters-truyenchufull/2261-chuong-2261-thao-phong-tan-minh",
  "nextLink": "chapters-truyenchufull/2262-chuong-2262-co-the-co-loi-chinh-nghia",
  "contentHTML": "\n\n                        <p> Vương Tiểu Nhị từ trong ngủ mê tỉnh lại.</p><p>\"Ta không phải vẫn bị giam cầm sao? Đây cũng là nơi nào?\" Vương Tiểu Nhị bối rối, hắn phát hiện mình đặt mình trong ở một chỗ rộng lớn trong cánh đồng hoang vu.</p><p>\"Chạy mau a.\"</p><p>\"Chạy mau, chạy mau!\"</p><p>Một đại cỗ sóng người bỗng nhiên mãnh liệt mà tới.</p><p>Răng rắc!</p><p>Một tiếng nổ vang, một đạo sấm sét giữa trời quang ầm ầm nổ hạ.</p><p>Sau đó, đất rung núi chuyển, tiếng nổ thật to bên trong, đại địa cấp tốc sụp đổ xuống.</p><p>Mười mấy hơi thở phía sau, chu vi mười dặm hình thành một mảnh to lớn lõm địa.</p><p>Lõm mà đem tất cả mọi người bao vây đi vào, bao quát Vương Tiểu Nhị.</p><p>Vương Tiểu Nhị sợ ngây người, bị đám người bắt trói ở bên trong.</p><p>Người chung quanh bầy phi thường hỗn loạn, khủng hoảng, Vương Tiểu Nhị cũng giống như nhau tâm tình.</p><p>Hắn không biết đến tột cùng chuyện gì xảy ra.</p><p>Trước đó, hắn là ở Sa Bao phúc địa bên trong bị Phòng Đông Tây tù binh, trải qua sưu hồn, được Hồ Địa tình báo.</p><p>Sa Bao phúc địa tranh cướp chiến thời điểm, Phòng Đông Tây nắm giữ Hồn Hạch thất lạc, may mà Phòng Đông Tây bắt làm tù binh Vương Tiểu Nhị, từ hắn này bên trong biết được Hồ Địa bí mật tình báo.</p><p>Phòng Đông Tây dùng cái này trân quý tình báo, lấy công chuộc tội, một phương diện khác, cũng biết Vương Tiểu Nhị trên người kỳ lạ.</p><p>Phòng Đông Tây liền đem Vương Tiểu Nhị giam giữ tại chính mình Tiên Khiếu trong đó, đặc ý thiết trí dưới đất nhà tù, đối với Vương Tiểu Nhị tiến hành nhiều lần xâm nhập nghiên cứu, trước sau không có làm rõ Vương Tiểu Nhị trên người quái lạ đến cùng là chuyện gì xảy ra.</p><p>\"Tất cả im miệng cho ta!\" Một bóng người bỗng nhiên xuất hiện ở giữa không trung.</p><p>Vương Tiểu Nhị đám người dồn dập ngửa đầu.</p><p>\"Các ngươi tổ tiên phòng cái gì đã chết trận, ở đây hết thảy đều là ta Tiêu Dạ Hồ đồ vật. Các ngươi cũng đều là tù binh của ta! Đều cho ta chờ đợi ở đây, ai dám to gan chạy trốn, ta sẽ để hắn sống không bằng chết!\"</p><p>Tiêu Dạ Hồ sắc mặt tái nhợt, đầy mặt vẻ dữ tợn.</p><p>Trước ầm ĩ hỗn loạn đám người, ở sự uy hiếp của hắn bên dưới, nhất thời câm như ve mùa đông.</p><p>Phòng Đông Tây, Phòng An Lôi vì yểm hộ Phòng Thê Trường, chết trận sa trường. Hai người bọn họ đều là thất chuyển Cổ Tiên, Tiên Khiếu rơi xuống mặt đất, Tiên Khiếu môn hộ liền mở ra, nuốt hút thiên địa nhị khí, hình thành vô chủ phúc địa.</p><p>Tiêu Dạ Hồ nhân cơ hội tiến nhập ở đây, cướp đoạt chiến lợi phẩm.</p><p>Chỉ là vơ vét kết quả, cũng không để Tiêu Dạ Hồ thoả mãn.</p><p>Lần này hắn tổn thất cực kỳ nặng nề, toàn bộ Tiên Cổ Ốc cái bô đều bị Phòng Công phá hủy. Mặc dù đem Phòng Đông Tây Tiên Khiếu dời hết, cũng chỉ là tổn thất như muối bỏ bể.</p><p>\"Không được, Vạn gia nhất định muốn cho ta một cái bàn giao!\" Tiêu Dạ Hồ sắc mặt khó coi, ổn định đồ vật phúc địa tình huống sau, hắn tựu vội vã ly khai, đi tìm Vạn gia.</p><p>Giờ khắc này, Thảo Phòng liên minh một đường thêm vào, đã thành công thu phục Vạn gia đại bản doanh phúc địa.</p><p>Thảo Phòng liên minh chư Tiên đều ở nơi này tạm thời nghỉ ngơi.</p><p>Đến đến đại điện trước, Tiêu Dạ Hồ hơi hơi thu liễm lại sắc mặt khó coi, cao giọng hô: \"Vạn Cổ Sầu tiền bối, vãn bối Tiêu Dạ Hồ đại biểu Tiêu gia, thỉnh cầu vừa thấy, có chuyện quan trọng thương thảo.\"</p><p>Lúc này không giống ngày xưa.</p><p>Vạn Cổ Sầu bỗng nhiên sống lại, đồng thời đánh bại Phòng gia, chuyển bại thành thắng, thanh uy hiển hách, Tây Mạc Cổ Tiên giới cũng vì đó rung động.</p><p>Đối mặt cường giả như vậy, Tiêu Dạ Hồ đối đãi Vạn gia thái độ, cũng nhất định phải thu liễm.</p><p>Rất nhanh, Tiêu Dạ Hồ liền được cho phép, tiến nhập đại điện, gặp được chư vị trên Vạn Cổ Sầu.</p><p>Vạn Cổ Sầu toàn thân áo trắng, tóc bạc trắng, tuổi già sức yếu dáng dấp.</p><p>Bên trái một bên đứng cạnh Vạn Hào Quang, bên phải một bên đứng thẳng Vạn Tiêu.</p><p>\"Ha ha ha.\" Nàng nhìn Tiêu Dạ Hồ cười rộ lên, tiếng cười khàn khàn làm người ta sợ hãi, \"Tiêu gia vãn bối, ngươi đến rất đúng lúc. Ta chính có chuyện quan trọng cùng các ngươi thương lượng. Ngươi trước tạm ngồi, chờ chốc lát.\"</p><p>\"Là.\" Tiêu Dạ Hồ không dám phản bác, chỉ có thể lựa chọn một vị trí ngồi xuống.</p><p>Không lâu lắm, còn lại Thảo Phòng liên minh Cổ Tiên đều được thỉnh mời đến đại điện nghị sự.</p><p>Tựu liền Thiên Đình hai vị Cổ Tiên Vạn Tử Hồng, Chu Hùng Tín cũng bỗng nhiên cũng ở trong hàng ngũ đó.</p><p>Vạn Cổ Sầu nhìn chung quanh tả hữu, nói thẳng: \"Phòng gia tuy rằng chiến bại, nhưng cũng lấy trộm bộ tộc ta lượng lớn tài nguyên điểm, dựa theo trước cùng Chư gia ước định, ta Vạn gia đã không cách nào thanh toán thù lao.\"</p><p>\"Bất quá, trước mắt nhưng có một cái cơ hội thật tốt.\"</p><p>\"Phòng gia đại bại thua thiệt, thực lực giảm mạnh. Chỉ muốn chúng ta thừa thắng xông lên, Phòng gia tất nhiên không cách nào chống đối. Phòng gia bị trở thành ma đạo, nhất định muốn triệt để diệt trừ! Đến lúc đó thu hoạch chiến lợi, chúng ta đồng thời phân chia.\"</p><p>Chư Tiên nghe được cả người rét run.</p><p>Cái này Vạn Cổ Sầu mười phần vô liêm sỉ, nói thẳng không có cách nào thanh toán thù lao, bức được Thảo Phòng liên minh tiếp tục nữa.</p><p>Nàng thủ đoạn cũng là tàn nhẫn, nghĩ thừa thắng xông lên, đem Phòng gia triệt để diệt trừ.</p><p>Bất quá đây chính là một cơ hội tốt.</p><p>Chư Tiên không khỏi vì đó động lòng.</p><p>Phòng gia bán ra đại lượng Vạn gia tài nguyên điểm, bản thổ tài nguyên điểm buôn bán ít, Phòng gia gốc gác nhưng ở.</p><p>Trước mắt chính là đánh kẻ sa cơ thời điểm.</p><p>\"Vạn gia nham hiểm, hết sức ẩn giấu Vạn Cổ Sầu, để cho chúng ta vẫn chẳng hay biết gì.\"</p><p>\"Vạn Cổ Sầu vẫn ẩn mà không phát, đợi đến chúng ta đều bị đánh tan, nàng này mới ra tay, lại một lần đánh tan Phòng gia, tạo nên bây giờ có lợi nhất ở Vạn gia tình thế!\"</p><p>\"Vạn gia ở bề ngoài cùng Tiêu gia giao dịch nhiều nhất, trên thực tế, lớn nhất đối tượng hợp tác chính là Trung Châu Thiên Đình!\"</p><p>Tại chỗ chư Tiên cũng không một người vụng về, khoảng thời gian này từ lâu phản ứng lại.</p><p>Vạn Cổ Sầu nếu như sớm ra tay, như vậy Thảo Phòng liên minh mặc dù đánh tan Phòng gia, công lao phương diện đều phải rơi ở đại đa số liên minh Cổ Tiên trên người.</p><p>Thế nhưng Vạn Cổ Sầu đến cuối cùng bước ngoặt mới động thủ, lập tức tựu để Vạn gia chấn chỉnh lại thanh uy. Liên minh chư Tiên cũng không có cái gì tư cách, đi cường điệu công lao của chính mình, càng không bộ mặt đòi lấy thù lao.</p><p>\"Diệt cỏ tận gốc, Phòng gia phá hoại quy củ, như vậy siêu cấp gia tộc có mặt mũi nào, tiếp tục sừng sững ở Tây Mạc cổ trong tiên giới đây?\"</p><p>\"Ta đồng ý Vạn Cổ Sầu tiền bối kế hoạch.\"</p><p>\"Chỉ là chiến lợi phẩm phân chia như thế nào, chúng ta cần phải tinh tế thương lượng một phen.\"</p><p>Chư Tiên tố cùng trước kia đại chiến, các có tổn thất, có nóng lòng bù đắp, tỷ như Tiêu Dạ Hồ. Có trải qua mạo hiểm, nghĩ muốn thu được càng nhiều, nhân cơ hội đánh kiếm bộn.</p><p>Nhìn thấy Tây Mạc các Cổ Tiên đều biểu thị đồng ý, Vạn Cổ Sầu vừa nhìn về phía Thiên Đình hai vị Cổ Tiên: \"Thiên Đình từ xưa tới nay, chính là Nhân đạo người đứng đầu, chính đạo tấm gương. Lần này phản công Phòng gia, vẫn cứ cần quý phương giúp đỡ.\"</p><p>Vạn Cổ Sầu sâu sắc rõ ràng: So với so sánh Tây Mạc này chút Cổ Tiên, Thiên Đình giúp đỡ càng trọng yếu hơn.</p><p>Không có Thiên Đình giúp đỡ, Vạn gia cũng không có biện pháp đi tấn công Phòng gia.</p><p>Hợp tác với Thiên Đình, Vạn gia trả giá rất nhiều, thu hoạch cũng rất nhiều.</p><p>Vạn Cổ Sầu bản thân liền là Thiên Đình vận dụng thủ đoạn sống lại.</p><p>Nàng vào giờ phút này nhiều con Trụ đạo bát chuyển Tiên Cổ, đều là Thiên Đình thuê cho nàng.</p><p>Thậm chí nàng Vạn Cổ Sầu sát chiêu, cũng là trải qua Tinh Túc Tiên Tôn tự tay sửa đổi!</p><p>Chu Hùng Tín, Vạn Tử Hồng liếc mắt nhìn nhau, hết thảy phát triển đều không có ra ngoài Tinh Túc Tiên Tôn dự liệu.</p><p>Thời cơ này, cũng chính là Thiên Đình hai tiên chờ chờ đã lâu.</p><p>Sau một khắc, Chu Hùng Tín đứng dậy: \"Chư vị Tây Mạc tiên hữu, đối phó ma đạo, ta Thiên Đình bụng làm dạ chịu, cũng hết sức vui vẻ giúp đỡ chính đạo tiên hữu nhóm.\"</p><p>\"Nhưng mà, Phòng gia tai họa đang ở trước mắt. Phòng gia tại sao sẽ to gan lớn mật, tập kích Vạn gia? Chân chính căn nguyên, kỳ thực không ở Phòng gia trên người, mà là Đông Hải Luyện Thiên Ma Tôn!\"</p><p>\"Thiên Đình đồng ý tiếp tục giúp đỡ các vị chính đạo tiên hữu, nhưng phe ta điều kiện là, nghiêm cấm tại chỗ Chư gia gia nhập Thiên Địa Nhất Gia Đại Ái Minh!\"</p><p>Toàn trường hoàn toàn tĩnh mịch, các Cổ Tiên hai mặt nhìn nhau.</p><p>Vạn Cổ Sầu đầu tiên đánh vỡ trầm mặc: \"Ta Vạn gia cái thứ nhất hưởng ứng!\"</p><p>Đòi phòng một trận chiến, Vạn gia đã thành Thiên Đình đáng tin.</p><p>Vạn Cổ Sầu lại mở miệng: \"Tiêu Dạ Hồ tiên hữu, không biết ý của ngươi như thế nào?\"</p><p>Tiêu Dạ Hồ sắc mặt hết sức khó coi, Vạn Cổ Sầu đặc ý điểm danh, đem hắn đẩy vào tường giác, hắn không thể không tỏ thái độ.</p><p>Hắn lạnh rên một tiếng: \"Ta Tiêu Dạ Hồ tự nhiên không muốn cùng ma đạo thông đồng làm bậy, thế nhưng đây chỉ là ta chỉ là một người ý nghĩ. Ta làm sao có thể tùy ý đại biểu Tiêu gia ta đáp ứng việc này đây? Đương nhiên phải xin chỉ thị Tiêu gia ta Thái Thượng đại gia lão!\"</p><p>Nhưng là dùng kéo dài cách.</p><p>Nhưng Chu Hùng Tín sớm có dự liệu: \"Vậy thì mời Tiêu Dạ Hồ tiên hữu hiện tại tựu liên lạc quý tộc nắm quyền các Cổ Tiên, ta tin tưởng chính ma khác biệt, thâm nhập nhân tâm. Tiêu gia chính là Tây Mạc chính đạo tấm gương một trong, há sẽ ở đây chờ quốc gia đại sự trên thất sách đây?\"</p><p>Vạn Cổ Sầu lập tức gật đầu, cùng Thiên Đình chư Tiên kẻ xướng người họa: \"Vậy cứ như thế, chư vị tiên hữu tại chỗ xin chỉ thị phía sau, chúng ta lại bàn chiến lợi phẩm phân công sự tình.\"</p><p>Nàng lại giả vờ khoan dung: \"Nếu như có phương nào gia tộc không muốn, chúng ta tuyệt không trách móc nặng nề. Lần này đòi phòng cuộc chiến, chư vị không có có công lao cũng cũng có khổ lao. Không muốn tiếp tục gia nhập Thảo Phòng liên minh Cổ Tiên, ta Vạn gia cung tiễn, tuyệt không làm khó dễ.\"</p><p>Chư Tiên nghe vậy, không khỏi đều trong lòng đầu chửi bới.</p><p>Trước mắt, bọn họ cái gì thù lao đều không có bắt được, hoặc là chỉ lấy một tiểu bộ phận.</p><p>Nếu như không đáp ứng Thiên Đình điều kiện, Vạn Cổ Sầu liền muốn đưa bọn họ đuổi ra Thảo Phòng liên minh.</p><p>Chỉ có gia nhập Thảo Phòng liên minh, mới có thể bắt được thù lao, cùng với Phòng gia phương diện càng nhiều hơn chiến lợi phẩm.</p><p>Chốc lát phía sau.</p><p>Tại chỗ các Cổ Tiên đều xin chỉ thị xong xuôi, không có người nào lui ra.</p><p>Đại nghĩa bức bách bên dưới, Tây Mạc siêu cấp gia tộc rất khó liều lĩnh dư luận áp lực, lui ra liên minh.</p><p>Đồng thời ở đây cái bước ngoặt lui ra liên minh, các Cổ Tiên chỗ tốt gì đều không vớt được.</p><p>Phòng gia giống như là một tảng mỡ dày, hấp dẫn những đồ vật to lớn này đua nhau tranh cướp.</p><p>\"Rất tốt, chư vị tiên hữu quả nhiên không có để ta thất vọng!\" Vạn Cổ Sầu đứng dậy, mặt mỉm cười.</p><p>Hiện tại, một cái mới tinh cơ hội bày ở trước mặt nàng.</p><p>Nàng bây giờ là Thảo Phòng liên minh minh chủ, chỉ cần nàng suất lĩnh liên minh, đem Phòng gia đánh tan, nàng thanh uy đem tăng lên tới Tây Mạc Cổ Tiên giới đỉnh.</p><p>Đến lúc đó, nàng giống như là Tây Mạc Võ Dung giống như vậy, trở thành Tây Mạc cổ trong tiên giới công nhận thủ lĩnh.</p><p>Chu Hùng Tín, Vạn Tử Hồng cũng mặt mỉm cười.</p><p>Tất cả những thứ này đều ở Tinh Túc Tiên Tôn tính toán trong đó.</p><p>Đem Vạn Cổ Sầu nâng đỡ vì là Tây Mạc thủ lĩnh, đối với Thiên Đình mà nói, cũng là vô cùng chuyện có chỗ tốt.</p><p>\"Phương Nguyên luyện cổ số một, nhưng luận thủ đoạn, tại sao có thể là Tinh Túc Tiên Tôn đại nhân đối thủ đây?\" Chu Hùng Tín trong lòng cười gằn không ngớt.</p><p>Cùng ngày, Vạn Cổ Sầu liền tuyên bố Thảo Phòng tân minh thành lập.</p><p>Kèm theo vị này Vạn gia mạnh nhất trong lịch sử người sống lại, toàn bộ Tây Mạc Cổ Tiên giới thế cuộc, vì đó chợt biến.</p><p>Năm vực Cổ Tiên hầu như đều ở mật thiết quan tâm.</p><p>\"Trận này tranh tài, cho là Thiên Đình thắng rồi.\"</p><p>\"Phòng gia nguy hiểm!\"</p><p>\"Không nghĩ tới Thiên Đình có thể sống lại cái khác Cổ Tiên, mà không phải chỉ hạn chế ở Thiên Đình thành viên.\"</p><p>\"Chân chính đại cục, còn ở Tôn giả trong tay.\"</p><p>\"Nếu như Phương Nguyên tự mình ra tay, cái gì Vạn Cổ Sầu chỉ là vai hề!\"</p><p>\"Hừ, Phương Nguyên có thể ra tay, Tinh Túc Tiên Tôn liền không thể sao?\"</p><p>\"Ha ha, hai vị đánh nhau tốt nhất, sau đó để ta Cự Dương tiên tổ ngư ông đắc lợi.\" </p>\n\t\t\t \n\n                    "
}