{
  "href": "https://doctruyenchufull.vip/63340e3cbea2d9fb2f85d99f",
  "title": "Chương 2263: Bán Cái Táng Gia Bại Sản",
  "chapterNumber": "2263",
  "slug": "chuong-2263-ban-cai-tang-gia-bai-san",
  "previousLink": "chapters-truyenchufull/2262-chuong-2262-co-the-co-loi-chinh-nghia",
  "currentLink": "chapters-truyenchufull/2263-chuong-2263-ban-cai-tang-gia-bai-san",
  "nextLink": "chapters-truyenchufull/2264-chuong-2264-co-nguoi-thi-co-hy-vong",
  "contentHTML": "\n\n                        <p> Thiết Khu Trung nghe vậy, liên tiếp liên tiếp gật đầu, nhìn về phía Thiết Nhược Nam ánh mắt bên trong, toát ra không hề che giấu vẻ tán thưởng.</p><p>Trước, Thiết Khu Trung nghe nghe Thiết Diện Thần tuyển chọn Thiết Nhược Nam trở thành sắt mặt chân truyền người thừa kế, hắn còn có chút nghi vấn.</p><p>Thế nhưng khoảng thời gian này ở chung hạ xuống, Thiết Khu Trung hoàn toàn nhận rồi Thiết Nhược Nam, cảm thấy cho nàng là Thiết gia trong thế hệ này có tiềm lực nhất nhân tài mới xuất hiện.</p><p>\"Thiết Nhược Nam, ngươi có thể có sâu sắc như vậy nhận thức, tốt vô cùng.\"</p><p>\"Phương Nguyên ác độc, đoạt ta Tiên Khiếu, bức cho ta dùng thứ hai Không Khiếu tu hành, để ta không thể không vẫn bị quản chế với hắn. Ta là không được rồi, tiền đồ xa vời. Thế nhưng ngươi nhưng rất có khả năng. Dựa theo ngươi bây giờ tích lũy, đã đầy đủ thăng tiên!\" Thiết Khu Trung vui mừng nói.</p><p>Thiết Nhược Nam cũng không khiêm tốn: \"Đúng thế. Mấy ngày qua mượn Trấn Ma Tháp uy năng vẫn bế quan, lại tham khảo lượng lớn gia tộc các tiền bối độ kiếp kinh nghiệm, đối với thăng tiên kiếp ta có tám chín mươi phần trăm chắc chắn!\"</p><p>\"Rất tốt. Thế nhưng ngươi muốn chậm một chút. Lưỡng thiên lẫn lộn, rung chuyển bất định, thiên ý hỗn loạn, lúc này thăng tiên sẽ có tổn thất. Sư pháp tự nhiên cơ hội này hầu như cả đời trong đó chỉ có một lần, nhưng là rất trọng yếu.\" Thiết Khu Trung chỉ điểm.</p><p>\"Ồ? Vãn bối xin lắng tai nghe.\"</p><p>Thiết Khu Trung liền tỉ mỉ giới thiệu: \"Sư pháp tự nhiên trong quá trình, cổ tu có thể hỏi dò thiên ý, được vấn đề đáp án. Nếu như vấn đề quá khó khăn, vượt qua thiên địa cực hạn, thì sẽ không được đến bất kỳ đáp án.\"</p><p>\"Nói thí dụ như, ngươi như muốn ở sư pháp tự nhiên trong quá trình, hỏi dò vĩnh sinh phương pháp, thiên địa cũng không có biện pháp đưa ra đáp án.\"</p><p>\"Nếu như vấn đề quá đơn giản, cổ tu tuy rằng có thể được đáp án, nhưng cũng không có đem lần này trân quý cơ hội to lớn nhất lợi dụng, mười phần đáng tiếc.\"</p><p>\"Tình huống lý tưởng nhất, là vấn đề độ khó vừa phải, được một cái mười phân vẹn mười trả lời. Nhưng tình huống như thế thái quá hiếm hoi, chúng ta cũng không thể nào nắm bắt.\"</p><p>\"Vì lẽ đó, thành thục nhất biện pháp chính là hỏi dò độ khó của vấn đề, hơi cao một chút. Đã như thế, lấy được trả lời nhất định chính xác, nhưng cũng không phải là hoàn chỉnh, không trọn vẹn một tiểu bộ phận.\"</p><p>\"Không trọn vẹn bộ phận, chúng ta mượn nhân lực, vật lực, ở sau này trong tu hành bù đắp là được rồi.\"</p><p>\"Đây cũng là hữu hiệu nhất lợi dụng sư pháp tự nhiên phương pháp.\"</p><p>Thiết Nhược Nam hai mắt lập loè ánh sáng, truy hỏi nói: \"Như vậy ta nên thế nào cụ thể phán định, này chút độ khó của vấn đề đây?\"</p><p>\"Thông thường mà nói, hỏi đến tầm thường thất chuyển Tiên Cổ Tiên Cổ phương, chính là này trong tiêu chuẩn. Bất kỳ có liên quan Nhân Tổ Truyện, bên trong cổ trùng, đều không phải là tầm thường cổ.\"</p><p>\"Ngoài ra, muốn hỏi cùng mình cùng một nhịp thở sự tình. Cũng tỷ như ngươi chuyên tu Kim đạo, liền hỏi dò Kim đạo phương diện vấn đề. Thế nhưng như hỏi đến Thổ đạo các không liên hệ, hiệu quả sẽ thấp hạ. Có liên quan Mộng đạo loại này lưu phái sự tình, càng là phải cẩn thận.\"</p><p>Cùng lúc đó.</p><p>Nam Cương.</p><p>Thiết Xỉ Sơn.</p><p>Một chỗ vô danh bên trong hang núi.</p><p>Võ Dung hai tay ôm quyền, chắp tay thi lễ, mỉm cười nói: \"Vong tiên hữu, ta lần này mang đến một ít rượu ngon.\"</p><p>Ở trước mặt hắn, là một vị Cổ Tiên ông lão, ngồi xếp bằng trên mặt đất, trợn mở mông lung hai mắt, phảng phất vừa rồi tỉnh ngủ.</p><p>Ông lão thở dài một tiếng, mở miệng nói: \"Võ Dung đại nhân, đây là ngươi lần thứ ba đến dò hỏi. Ngươi là cao quý bát chuyển cổ tu, Nam Minh minh chủ, nhưng đối với ta cái này chỉ là thất chuyển Cổ Tiên lễ ngộ như thế.\"</p><p>\"Ý của ngươi ta minh bạch, nhưng mà lão hủ lại chỉ nguyện ẩn tu, không nghĩ trộn cùng thế gian này phân tranh a.\"</p><p>\"Rượu của ngươi mặc dù thơm, nhưng lão hủ nhưng là vô phúc tiêu thụ.\"</p><p>Vị lão giả này chính là Nam Cương ẩn tu, chuyên tu Trí đạo, được xưng Vong Đạo Nhân.</p><p>Võ gia am hiểu Phong đạo, ở Trí đạo trên cũng không ưu thế.</p><p>Võ Dung vẫn xem xét tin cậy ứng cử viên, biết được Vong Đạo Nhân ẩn cư trên Thiết Xỉ Sơn, liền hai lần ba phen tự mình đến đây, nghĩ muốn mời chào.</p><p>Võ Dung nghiêm mặt nói: \"Tiên hữu lời ấy sai rồi. Hiện nay thiên hạ, lưỡng thiên lẫn lộn đen trắng không phân, năm vực luận chiến hầu như đang ở trước mắt. Ai có thể chỉ lo thân mình đây?\"</p><p>\"Mặc dù tiên hữu không muốn cùng người làm khó dễ, nhưng trong loạn thế, tổng có không chịu cô đơn hạng người, cũng tỷ như Tây Mạc Phòng gia.\"</p><p>\"Được Phương Nguyên một ít giúp đỡ, Phòng gia tựu dứt khoát xâm nhập Vạn gia, tựu liền Vạn gia Thái Thượng đại gia lão đều bởi vậy ngã xuống.\"</p><p>\"Đây chính là loạn thế mộ binh a.\"</p><p>\"Mặc dù Thiên Đình giúp đỡ Vạn gia thắng lợi, nhưng Tinh Túc Tiên Tôn cùng Phương Nguyên lại có cái gì trên bản chất khác nhau đây?\"</p><p>\"Tiên hữu là cao quý Trí đạo cổ tu, điểm ấy phải có sát nha.\"</p><p>Vong Đạo Nhân lần thứ hai thở dài: \"Thà làm thái bình chó, đừng làm loạn thế nhân. Hiện nay thiên hạ, Đại Ái Tiên Tôn, Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn mỗi một vị đều thủ lĩnh một phương chung cực thế lực, đều có hùng hậu gốc gác, có thể dễ dàng lật đổ siêu cấp thế lực phía trước cân bằng. Như ngươi Võ Dung, sẽ hưng phấn khó đè nén, rục rà rục rịch, lão hủ nhưng cảm thấy được tất cả đều là đau khổ.\"</p><p>\"Võ Dung đại nhân, không cần khuyên nữa, mời về thôi.\"</p><p>Võ Dung sâu sắc thở dài, chỉ được bảo lưu mong đợi, mang theo sâu sắc tiếc nuối cùng Vong Đạo Nhân từ biệt.</p><p>Thế giới này rất lớn.</p><p>Có yên lặng hăng hái, trong bóng tối khổ luyện Tiên Cổ Thạch Trung cũng có mượn thái gia gia lực lượng, còn chưa thăng tiên, cũng đã mưu đồ thất chuyển bản mệnh cổ Tiêu Thất Tinh.</p><p>Có được đến gia tộc giúp đỡ, đã là Cổ Tiên Nỗ Nhĩ Đồ cũng có như cũ cổ sư chuyên tu Kim đạo, được tiền bối chỉ điểm, hiểu rõ sư pháp tự nhiên bí mật Thiết Nhược Nam.</p><p>Có Võ Dung như vậy dã tâm bừng bừng hạng người, còn có Vong Đạo Nhân như vậy an ở ẩn dật, không muốn trộn cùng phân tranh Cổ Tiên.</p><p>Còn có tiền cảnh hoàn toàn u ám, ăn bữa hôm lo bữa mai siêu cấp thế lực Phòng gia.</p><p>Phòng gia đại bản doanh.</p><p>Đại điện nghị sự, bầu không khí nghiêm nghị.</p><p>Phòng gia chiến bại.</p><p>Tổn thất nặng nề!</p><p>Nên đi nơi nào?</p><p>Bất kể là Phòng Công, Phòng Thê Trường, vẫn là Phòng Lăng, Phòng Vân tâm tình đều trầm trọng vạn phần.</p><p>Vạn Cổ Sầu thu phục Vạn gia sở hữu mất đất, nhưng Thảo Phòng liên minh nhưng ở.</p><p>Nếu không có liên minh trong đó chính đang thương thảo cụ thể phân phối phương án, Phòng gia từ lâu gặp Thảo Phòng liên minh tấn công.</p><p>Phòng gia tuy rằng còn có lực đánh một trận, nhưng thắng lợi hi vọng cực kỳ xa vời.</p><p>Đúng lúc này, Lục Úy Nhân bỗng nhiên đến thăm.</p><p>Phòng gia quần tiên thay đổi sắc mặt.</p><p>\"Mau mau cho mời!\" Phòng Công vừa nói xong lời này, tựu đứng dậy, \"Không, các ngươi theo ta đồng thời đón lấy.\"</p><p>Phòng gia chúng Tiên đem Lục Úy Nhân nghênh tiến vào đại điện.</p><p>Lục Úy Nhân nhìn Phòng gia chúng Tiên vẻ mặt không đúng: \"Vạn Cổ Sầu sát chiêu quả nhiên được. Theo ta được biết, Vạn Cổ Sầu sát chiêu chính là Trụ đạo, Trí đạo hợp lại sát chiêu, một khi tâm tình bị ảnh hưởng, tuổi thọ tựu sẽ suy giảm. Giảm đi tuổi thọ lại sẽ tăng cường sát chiêu uy năng, để ưu sầu tâm tình càng thêm mãnh liệt, bao phủ trong lòng, ý chí chiến đấu hạ xuống đáy vực.\"</p><p>Phòng Hóa Sinh thở dài một tiếng: \"Này sát chiêu cùng lịch sử ghi chép có sự khác nhau rất rớn, ta đem hết toàn lực trị liệu, vẫn cứ có rất nhiều tâm tình lưu lại ở chúng ta trong lòng, chỉ có thể chầm chậm làm hao mòn.\"</p><p>Lục Úy Nhân cười ha ha: \"Không sao. Lần này ta mang đến một con đặc biệt Tiên Cổ, chư vị mà thử xem.\"</p><p>Nói, Lục Úy Nhân liền đem một con Tiên Cổ cấp cho Phòng Thê Trường.</p><p>Đây là một con thất chuyển Tiên Cổ, lệ thuộc Trí đạo.</p><p>Phòng Thê Trường miễn cưỡng thúc động sau, Tiên Cổ trán bắn huyền quang, bao hắn lại toàn thân trên dưới.</p><p>Một lát sau, Phòng Thê Trường vẻ mặt khôi phục như cũ, một thân ung dung, trong lòng quanh quẩn đã lâu ưu sầu tâm tình đã tiêu tan hết sạch.</p><p>\"Tốt Tiên Cổ.\" Phòng Thê Trường thở dài nói.</p><p>Lục Úy Nhân liền thuận thế nói: \"Nhà ta minh chủ biết được Phòng gia chiến bại, đặc ý luyện chế ra này chỉ Tiên Cổ. Có này chỉ Trí đạo Tiên Cổ, chữa trị Vạn Cổ Sầu sát chiêu lưu lại uy năng, là dễ dàng mà giơ.\"</p><p>\"Trừ cái này chỉ Tiên Cổ, cùng nó phối hợp còn có vài phần sát chiêu. Trong đó một chiêu, thậm chí có thể miễn cưỡng phòng bị Vạn Cổ Sầu sát chiêu.\"</p><p>\"Quý tộc chỉ cần thanh toán một phần siêu cấp tài nguyên điểm, tựu có thể đem bọn họ đều mua lại.\"</p><p>Phòng Thê Trường cười khổ, đang muốn mở miệng.</p><p>Lục Úy Nhân lại nói: \"Chư vị Phòng gia tiên hữu, không được bi thống. Ta biết Phòng gia lần này đau mất Phòng Đông Tây, Phòng An Lôi hai vị tiên hữu, đây là Phòng gia tổn thất nặng nề!\"</p><p>\"Thế nhưng không có quan hệ. Thiên Đình có thủ đoạn có thể sống lại Vạn Cổ Sầu, Phương Nguyên đại nhân sao lại không có đây?\"</p><p>\"Chỉ cần hai phần to lớn tài nguyên, minh chủ đại nhân tựu có khả năng đem hai vị sống lại, chỉ là tu vi chỉ có lục chuyển.\"</p><p>Lần này, Phòng gia quần tiên dồn dập biến sắc.</p><p>\"Thật, thật có thể sống lại An Lôi sao?\" Phòng Trầm kích động vạn phần.</p><p>Hắn là Phòng gia người ở rể, Phòng An Lôi chính là thê tử của hắn.</p><p>Lục Úy Nhân mỉm cười: \"Trước cùng chư vị giao dịch, trong đó có một hạng, là muốn cầu chư vị lấy ra tự thân nhân khí, sung mãn làm hàng hóa. Này bộ phận nhân khí, chính là minh chủ đại nhân sống lại chư vị tiên hữu then chốt.\"</p><p>\"Sống lại tuyệt đối không có vấn đề. Không chỉ có như vậy, coi như để hai vị này tu vi khôi phục lại thất chuyển, cũng không có vấn đề. Chỉ cần lại thêm hai phần to lớn tài nguyên điểm liền có thể.\"</p><p>\"Dĩ nhiên, nếu như còn muốn hai vị này tu vi tăng lên tới bát chuyển, cũng không phải là không thể được. Chỉ cần quý tộc thanh toán nổi, minh chủ đại nhân thần thông quảng đại, chắc chắn sẽ không để chư vị thất vọng.\"</p><p>\"Tựu liền bát chuyển tu vi cũng có thể mua bán sao?\" Phòng Công ngẩn ra.</p><p>Còn lại Phòng gia Cổ Tiên, đều là biểu hiện phức tạp.</p><p>Bát chuyển tu vi đã từng là thiên hạ cao nhất cấp độ, thế nhưng mấy chục năm qua, Á Tiên Tôn liên tiếp lên sàn, Tôn giả trọng sinh, bát chuyển tu vi địa vị một cách chức lại cách chức.</p><p>Đến hiện tại, bát chuyển tu vi đều được một loại hàng hóa, có thể tùy ý mua bán!</p><p>Này để Phòng gia chư Tiên đều có chút hoảng hốt.</p><p>Lục Úy Nhân quét nhìn một vòng, cất cao giọng nói: \"Chư vị vẫn chưa rõ sao? Từ khi Túc Mệnh Cổ bị phá hủy sau, thiên hạ thế cuộc cũng đã đang phát sinh kịch biến.\"</p><p>\"Tiên Cổ Ốc như vậy, bát chuyển Cổ Tiên như vậy, Tôn giả cũng như vậy.\"</p><p>\"Loại này kịch biến có thể được xưng là là long trời lở đất, nếu như không thể thích ứng biến hóa như thế, mặc dù là siêu cấp thế lực cũng chỉ là thời đại làn sóng bên trong một vệt bọt nước, chớp mắt là qua trong đó cũng sẽ bị đào thải bại vong.\"</p><p>Phòng Thê Trường nheo cặp mắt lại: \"Lục Úy Nhân đại nhân tựa hồ lời ở ngoài có chuyện.\"</p><p>Lục Úy Nhân cười ha ha, nói: \"Nói trắng ra, chư vị Phòng gia tiên hữu, bây giờ tình xu thế hiểm ác, Phòng gia làm sao ngăn cản được Thảo Phòng liên minh đây?\"</p><p>\"Trú đóng ở liều chết, bất kể là cường đại dường nào tiên trận, cũng chỉ sẽ kéo dài một ít hủy diệt thời gian mà thôi.\"</p><p>\"Chỉ có làm ra long trời lở đất cử động, mới có thể ứng đối kịch liệt như vậy biến hóa!\"</p><p>\"Đương nhiên quyền lựa chọn trước sau trên người chư vị, minh chủ đại nhân sẽ không đích thân nhúng tay Tây Mạc nội đấu. Nhưng ta như là các ngươi, tựu sẽ vứt bỏ tất cả tài nguyên điểm, đưa chúng nó hết thảy bán đi, đổi lấy Tiên Cổ, tiên tài, sống lại chính mình Cổ Tiên.\"</p><p>Phòng Công, Phòng Thê Trường con ngươi thu nhỏ lại.</p><p>Còn lại Cổ Tiên tất cả xôn xao.</p><p>\"Này tại sao có thể? Thật sự là quá bất hiếu.\"</p><p>\"Đã không có những tư nguyên này điểm, ta Phòng gia căn cơ cũng không có nữa à.\"</p><p>\"Làm như vậy lời, chẳng phải là để cho chúng ta thẹn đối với các thời kỳ tổ tiên? !\"</p><p>\"Đây chính là ta Phòng gia gốc gác!\"</p><p>Phòng gia chư Tiên phản ứng đều rất kịch liệt, nhìn Lục Úy Nhân ánh mắt, cũng mang theo hung ác cùng cừu hận.</p><p>Lục Úy Nhân nhún nhún vai, bình tĩnh thong dong: \"Bán cho không bán, đều ở chỗ chư vị tiên hữu. Ta chỉ là một nho nhỏ kiến nghị mà thôi.\"</p><p>\"Bán.\" Phòng Thê Trường âm thanh khàn khàn đến cực điểm.</p><p>Phòng Công lặng lẽ, không có lên tiếng phản đối.</p><p>\"Phòng Thê Trường đại nhân! !\" Một ít Phòng gia Cổ Tiên đều kích động được đứng dậy.</p><p>Nhưng Phòng Thê Trường câu nói tiếp theo tựu khiến này chút Cổ Tiên không cách nào phản bác.</p><p>\"Không bán, các ngươi có thể thủ được?\" </p>\n\t\t\t \n\n                    "
}