{
  "href": "https://doctruyenchufull.vip/63340e42bea2d9fb2f85d9a2",
  "title": "Chương 2264: Có Người Thì Có Hy Vọng",
  "chapterNumber": "2264",
  "slug": "chuong-2264-co-nguoi-thi-co-hy-vong",
  "previousLink": "chapters-truyenchufull/2263-chuong-2263-ban-cai-tang-gia-bai-san",
  "currentLink": "chapters-truyenchufull/2264-chuong-2264-co-nguoi-thi-co-hy-vong",
  "nextLink": "chapters-truyenchufull/2265-chuong-2265-dong-thien-gap-xui-xeo",
  "contentHTML": "\n\n                        <p> Ngồi ngay ngắn ở một tòa gò núi hoang trên, Phòng Thê Trường lặng im như đá.</p><p>Từ khi lưỡng thiên lẫn lộn, tựu lại không minh xác ban ngày, đêm tối phân chia, thay vào đó là trên bầu trời trắng đen đan xen.</p><p>Bởi vậy dẫn đến một vùng, có rõ ràng quang ám chi phân.</p><p>Phòng Thê Trường lúc này liền đặt mình trong ở trong bóng tối, hắn mặt không thay đổi nhìn gò núi hoang bên dưới, nơi đó là hoàn toàn hoang lương sa mạc, tấc cỏ không sinh.</p><p>Nhưng là bởi vì lưỡng thiên lẫn lộn, mảnh này quy mô to lớn sa mạc cũng bị phân cách thành từng khối từng khối quang ám đan xen nơi.</p><p>Nơi này là Lưu Tô sa mạc, Phòng gia siêu cấp tài nguyên điểm.</p><p>Hàng năm đến rồi một đoạn giai đoạn, ở đây tựu sẽ sinh trưởng xuất địa cần, địa cần giống như rơm rạ, phảng phất cành liễu, mềm mại lại mang tính dai.</p><p>Địa cần lại dài lại ngắn, từ phổ thông cổ tài đến bát chuyển tiên tài đều là có.</p><p>Tươi tốt thời điểm, địa cần sẽ phủ kín toàn bộ Lưu Tô sa mạc, gió lớn thổi cổ bên dưới, phóng tầm mắt nhìn tới, chính là như núi như biển địa cần \"Sóng biển\", ầm ầm sóng dậy, rung động đến tâm can.</p><p>Đây là Phòng gia đệ nhất tài nguyên điểm, là mỗi cái Phòng gia Cổ Tiên kiêu ngạo.</p><p>Nhưng hiện tại, nhưng phải bán cho Phương Nguyên.</p><p>Này một bán, tựu lại cũng không về được, hầu như chính là vĩnh biệt.</p><p>Phòng Thê Trường biểu hiện thẫn thờ, nhưng trong lòng thì giống như trước mắt sa mạc, hoàn toàn hoang lương, lạnh lùng.</p><p>Phòng Công bóng người bay nhanh mà đến, lập tức rơi xuống gò núi hoang trên, đứng ở Phòng Thê Trường bên người.</p><p>\"Ngươi quả nhiên trong này.\" Phòng Công thở dài một tiếng.</p><p>Ngồi dưới đất Phòng Thê Trường bỗng nhiên vẻ mặt vặn vẹo, nắm chặt hai nắm đấm: \"Phương Nguyên là cố ý!\"</p><p>\"Chỉ sợ hắn đã sớm rõ ràng Vạn Cổ Sầu tồn tại, nhưng hắn chính là không nói, để bộ tộc ta đại bại thua thiệt!\"</p><p>Phòng Công hơi ngạc nhiên.</p><p>Phòng Thê Trường lại nói: \"Mặc dù hắn không biết Vạn Cổ Sầu sống lại, nhưng hắn che giấu mình có thể sống lại bộ tộc ta Cổ Tiên bí mật! Chỉ cần hắn sớm nói một cái, dù cho tiết lộ nửa câu, ta liền biết rồi.\"</p><p>\"Ta liền biết Tôn giả có dễ dàng sống lại Cổ Tiên thủ đoạn, ta tựu sẽ phòng bị Vạn Cổ Sầu như vậy mầm họa!\"</p><p>\"Nói không chắc, chúng ta tựu sẽ sớm giao dịch đổi được con kia Vong Ưu Tiên Cổ, chúng ta đối với Vạn Cổ Sầu sát chiêu có cơ bản nhất phòng ngự khả năng, chúng ta thì sẽ không tan tác, ngược lại là Thảo Phòng liên minh băng bàn a!\"</p><p>Phòng Thê Trường nói xong lời cuối cùng, cơ hồ là gầm lên.</p><p>Hắn nói một chút cũng không có sai.</p><p>Lúc đó tình hình trận chiến kỳ thực tựu ở một đường.</p><p>Phòng gia, Thảo Phòng liên minh thắng bại chỉ là trong gang tấc.</p><p>Nếu như biết được Vạn Cổ Sầu tồn tại, Phòng gia đương nhiên sẽ không sáu toà Tiên Cổ Ốc cùng nhau vây giết Vạn Tuế Lâu. Vạn Cổ Sầu sát chiêu cũng là có phạm vi.</p><p>Nhưng ở lúc đó, Phòng gia trên dưới không biết chuyện điều kiện hạ, áp đảo bức hàng Vạn gia tàn dư, là thu được lợi ích lớn nhất cử động.</p><p>\"Được rồi.\" Phòng Công cười khổ, \"Sự tình đã xảy ra, nhị gia lão, không muốn lại xoắn xuýt đi qua. Chúng ta có thể không có Xuân Thu Thiền có thể đi trở về.\"</p><p>\"Trước Thiên Đình sống lại Cổ Tiên, đều là bọn hắn thành viên. Thế nhân đều là suy đoán, bọn họ sống lại cùng trước cống hiến Tiên Khiếu có liên quan. Lại thêm Tiên Mộ cơ hồ bị Phương Nguyên triệt để phá hủy, Vạn Cổ Sầu sống lại rất khó suy tính ra được.\"</p><p>Phòng Thê Trường biểu hiện lạnh giá như băng: \"Không, là Phương Nguyên, hết thảy đều là Phương Nguyên. Hắn mới là hậu trường lớn nhất hắc thủ.\"</p><p>\"Ta hiện tại phi thường tỉnh táo!\"</p><p>\"Chúng ta Phòng gia đánh tan Thảo Phòng liên minh, không phải Thiên Đình muốn thấy được. Nhưng cũng không phải Phương Nguyên muốn thấy được.\"</p><p>\"Bởi vì chúng ta Phòng gia mặc dù hoàn toàn thắng lợi, cũng sẽ không lại đi xâm lấn cái khác siêu cấp thế lực.\"</p><p>\"Mà hiện ở loại tình huống này, chúng ta Phòng gia nhưng là khẩn cấp hơn dời đi, tài nguyên điểm đều bán cho Phương Nguyên đổi lấy Tiên Cổ, cùng với Cổ Tiên sống lại.\"</p><p>\"Tiếp đó, chúng ta sẽ làm thế nào?\"</p><p>\"Chúng ta đã không có tài nguyên điểm, không thể tự mình tiếp tế, chỉ có thể càng thêm ỷ lại ở Phương Nguyên!\"</p><p>\"Chúng ta chỉ có thể không ngừng xâm lược cái khác siêu cấp thế lực tài nguyên điểm, sau đó giao dịch cho Phương Nguyên, đổi lấy Tiên Cổ các loại tu hành tài nguyên.\"</p><p>\"Chúng ta Phòng gia đã thành hắn tiên phong, hắn giặc cướp, vì hắn cướp bóc Tây Mạc.\"</p><p>\"Mà một mực hắn, Cổ Nguyệt Phương Nguyên, như cũ vững vàng Đông Hải, là cao cao tại thượng Đại Ái Tiên Tôn!\"</p><p>\"Hắn sẽ đối ngoại tuyên bố, hắn không nhúng tay vào Tây Mạc nội đấu. Tất cả đáng ghê tởm cùng tội danh, đều chỉ có ta Phòng gia gánh vác. Hắn Cổ Nguyệt Phương Nguyên là sạch sẽ!\"</p><p>\"Ha ha ha, ha ha ha. . .\"</p><p>\"Cái gì Thiên Địa Nhất Gia Đại Ái Minh? Cái gì Đại Ái Tiên Tôn?\"</p><p>Phòng Thê Trường ngửa đầu nhìn trời, phát sinh giễu cợt tiếng cười thê lương.</p><p>Hắn hai mắt đỏ chót, tóc tai bù xù, trong mắt đã có lệ ánh sáng.</p><p>\"Phòng Công đại trưởng lão, quay đầu lại nghĩ nghĩ, ngươi không cảm thấy Vạn gia Thái Thượng đại gia lão chết đến thái quá kỳ hoặc sao?\"</p><p>\"Hắn như vậy một chết, chúng ta Phòng gia đã bị bức được chỉ còn lại một con đường có thể đi.\"</p><p>\"Đây mới là Phương Nguyên a, khoác một tấm người dối trá da, trên thực tế vẫn luôn là ăn thịt người không nhả xương ác độc hung thú.\"</p><p>\"Ta hận, ta hận a.\"</p><p>Phòng Thê Trường nghiến răng nghiến lợi.</p><p>\"Ta hận ta Phòng gia, cùng hắn Phương Nguyên liên luỵ quá sâu.\"</p><p>\"Ta hận những Đông Hải kia siêu cấp thế lực, thái quá gầy yếu có thể lừa gạt, càng thật sự để Phương Nguyên ở bọn họ trên đầu làm mưa làm gió!\"</p><p>\"Nhưng mà, ta hận nhất là chính ta!\"</p><p>\"Ta uổng là Trí đạo Cổ Tiên, không có nhìn thấu Phương Nguyên quỷ kế, liên lụy toàn bộ Phòng gia đều trở thành hắn Phương Nguyên quân cờ!\"</p><p>\"Bị hắn thao túng, bị hắn đùa bỡn!\"</p><p>\"Ta Phòng Thê Trường là Phòng gia tội nhân a. . .\"</p><p>Nói tới chỗ này, Phòng Thê Trường đã là ngã quỳ trên mặt đất, cúi đầu nhìn mặt đất, lấy quyền kích đất, khóc ròng ròng lên.</p><p>Vị này kiêu ngạo Trí đạo Cổ Tiên, đã có hơn trăm năm thời gian không có thất thố như thế, như vậy khóc rống quá.</p><p>Phòng Công thở dài một tiếng, chậm rãi ngồi vào Phòng Thê Trường bên người.</p><p>\"Vạn gia Thái Thượng đại gia lão chết kỳ lạ, ta sao lại không có hoài nghi?\"</p><p>\"Thế nhưng mặc dù là Phương Nguyên âm mưu, chúng ta lại có thể thế nào?\"</p><p>\"Chúng ta có chứng cứ sao?\"</p><p>\"Ha ha.\" Phòng Công lộ ra bất đắc dĩ thấp kém cười khổ, \"Mặc dù có chứng cứ, chúng ta có thể nắm Luyện Thiên Ma Tôn làm sao bây giờ?\"</p><p>Phòng Công đưa tay dựng ở Phòng Thê Trường vai đầu: \"Không muốn thất thố như thế, Thái Thượng nhị gia lão, ngươi nhưng là ta Phòng gia đầu óc a. Nếu như để những người khác Phòng gia Cổ Tiên nhìn thấy, bọn họ sẽ làm sao nghĩ? Chúng ta Phòng gia tinh thần sẽ như thế nào?\"</p><p>Phòng Thê Trường mạnh mẽ cắn răng, ngừng lại không khóc.</p><p>Hắn một lần nữa ngồi dưới đất, cùng Phòng Công sóng vai.</p><p>Phòng Công tiếp tục nói: \"Ta cũng hận. Ta hận Thiên Đình, ta hận Vạn gia, ta hận Phương Nguyên, ta cũng hận ngươi. Nhưng tương tự, ta càng hận ta chính mình!\"</p><p>\"Thân ta là Phòng gia Thái Thượng đại gia lão, lại chỉ có thể tan tác ở Vạn Cổ Sầu sát chiêu bên dưới. Ta như là một con chó, chật vật trốn vọt, chuyện gì đều không làm được.\"</p><p>\"Ta nắm đấm là như vậy mềm yếu, thân thể của ta là như vậy không đỡ nổi một đòn.\"</p><p>\"Phòng Thê Trường, ngươi không phải mọi người lão, ta mới là!\"</p><p>\"Phòng gia trước mắt cục diện, là lỗi của ai?\"</p><p>\"Không có người nào phạm sai lầm, có thể so với ta càng nặng!\"</p><p>\"Nếu như có thể lấy cái chết tạ tội, ta sẽ lập tức tự sát ở Thảo Phòng liên minh trước mặt. Nhưng là không thể! Chúng ta đều biết chính đạo bản chất, một khi Phòng gia mất đi ta vị này bát chuyển, cái kia chút người sẽ càng thêm làm trầm trọng thêm.\"</p><p>\"Ta chỉ có sống sót, nắm bắt nắm đấm, sắt nghiêm mặt, cứng rắn ưỡn ngực sống sót!\"</p><p>\"Ta mới có thể đối với Phòng gia càng có lợi, ta mới có hi vọng trả lại ta lưng đeo tội nghiệt.\"</p><p>\"Ta phải đem công chuộc tội!\"</p><p>\"Ta không muốn trở thành thiên cổ tội nhân, ta không muốn Phòng gia ở trong tay ta chung kết!\"</p><p>\"Ngươi minh bạch sao? Phòng Thê Trường!\"</p><p>Phòng Công gào thét lớn.</p><p>Phòng Thê Trường nghiến răng nghiến lợi, trừng mắt Phòng Công: \"Ta đương nhiên rõ ràng! !\"</p><p>Phòng Công đứng dậy, nhìn trước mắt sa mạc cùng phía chân trời, tiếp tục nói: \"Hôm nay Lưu Tô sa mạc, giống như đã từng đi đá nứt may. Chúng ta làm noi theo Phòng gia một đời tiên tổ, vượt khó tiến lên.\"</p><p>\"Quê hương là cái gì?\"</p><p>\"Không phải những tư nguyên này điểm, mà là chúng ta tự thân.\"</p><p>\"Nơi có người, thì có hy vọng.\"</p><p>\"Ngươi nói không sai.\" Phòng Thê Trường cũng đứng lên, một mặt kiên nghị, \"Chúng ta Phòng gia còn có hi vọng!\"</p><p>Thái cổ lưỡng thiên.</p><p>U Hồn Ma Tôn khổng lồ như núi thân thể, hướng về Quân Thần Quang, Xa Vĩ hai vị Thiên Đình Cổ Tiên vọt tới.</p><p>Khí sóng dâng trào, áp lực vô hình bao phủ Quân Thần Quang, Xa Vĩ cả người.</p><p>\"Gay go, làm sao đem hắn rước lấy?\" Quân Thần Quang chau mày.</p><p>Xa Vĩ thở dài một tiếng: \"U Hồn Ma Tôn dù cho thần trí mơ hồ, chúng ta cũng không phải là đối thủ của hắn. Rút lui!\"</p><p>\"Nhưng là, này chút tinh thần là chúng ta nhọc nhằn khổ sở, tốt không dễ dàng dẫn dắt tới được. Còn có tầng này màn trời, nhưng là Tinh Túc Tiên Tôn ban cho.\" Quân Thần Quang cắn răng, chung quy vẫn là sáng suốt lựa chọn lui tránh.</p><p>Ba đầu ngàn cánh tay U Hồn Ma Tôn hét lớn một tiếng, giơ lên mấy trăm căn cao ngất cự mộc giống như tráng kiện hắc cánh tay, hướng về trước mắt trống không chỗ mạnh mẽ lôi kéo.</p><p>Từng trận xoạt nổ vang, nguyên bản không hề có thứ gì bầu trời bỗng nhiên xé rách ra, hình như là một khối to lớn màn sân khấu bị xé nứt thành vô số mảnh vỡ.</p><p>Mà ẩn giấu ở màn sân khấu bên trong, là số lượng hàng trăm ngàn to lớn tinh thần.</p><p>Rầm rầm rầm. ..</p><p>U Hồn Ma Tôn xông vào tinh thần bầy bên trong, dọc đường tinh thần không phải là bị hắn dùng giống như núi thân thể va nát, chính là dùng hàng trăm hàng ngàn bàn tay khổng lồ bóp nát.</p><p>Thiên Đình hai vị Cổ Tiên nhìn mình nhiều ngày đến tâm huyết khổ công trôi theo nước, mỗi một người đều tức giận khó dằn.</p><p>Bất quá tốt ở, rất nhanh tinh thần tựu tứ tán bay lượn, U Hồn Ma Tôn không còn thần trí cũng chỉ là phá hủy một tiểu bộ phận.</p><p>Xa Vĩ, Quân Thần Quang thương nghị một phen, quyết định đón lấy thu thập màn trời, sau đó đem còn sót lại tinh thần tiếp tục bao vây, mang hướng về Trung Châu.</p><p>Dù sao đây là Tinh Túc Tiên Tôn tự mình hạ đạt nhiệm vụ.</p><p>\"Đây là màn trời?\" Trầm Thương bỗng nhiên xuất hiện.</p><p>Xa Vĩ, Quân Thần Quang nhất thời trong lòng chìm xuống, mười phần cảnh giác. Trầm Thương ở Phong Ma Quật tranh bên trong thể hiện ra Á Tiên Tôn sức chiến đấu, đối với bọn hắn mà nói, là thứ thiệt cường địch.</p><p>Trầm Thương cũng thu lấy một ít màn trời, hắn liếc mắt nhìn còn ở thâm nhập tinh bầy bên trong, chung quanh phá hư U Hồn Ma Tôn, đối với Thiên Đình hai tiên cười nói: \"Có thể nói cho ta các ngươi Thiên Đình sưu tập này chút tinh thần làm cái gì sao?\"</p><p>Xa Vĩ, Quân Thần Quang mặt trầm như nước.</p><p>Trầm Thương tiếp tục cười nói: \"Không nói cho ta cũng không có quan hệ. Các ngươi nếu vận dụng màn trời đến thu nạp tinh thần, tất nhiên là nghĩ bí ẩn làm việc, không nghĩ thế sự bị quấy rầy.\"</p><p>\"Cái kia ta liền trực tiếp thu rồi này chút phá nát màn trời, lại đem hành vi của các ngươi truyền tin.\"</p><p>Xa Vĩ hừ lạnh: \"Trầm Thương, ngươi không muốn làm được quá quá đáng. Phòng gia kết cục, chính là nương nhờ vào Phương Nguyên sở hữu siêu cấp thế lực kết cục! Các ngươi Trầm gia ngày thật tốt cũng không có mấy ngày.\"</p><p>Trầm Thương nheo cặp mắt lại: \"Ta Trầm gia sự tình, cũng không nhọc đến phí các ngươi lo lắng. Ta ngược lại thật ra càng rõ ràng địa biết được, hai người các ngươi ngày thật tốt hiện tại thì sẽ đến đầu!\"</p><p>\"Rút lui!\" Quân Thần Quang mở miệng, Xa Vĩ lập tức hưởng ứng.</p><p>Trầm Thương truy đuổi một trận, đem Thiên Đình song tiên sau khi bức lui, lại trở về về xa xa, đem tất cả màn trời đều bỏ vào trong túi.</p><p>\"Này chút màn trời đều là vô cùng trân quý Thiên đạo tiên tài, hiến cho Phương Nguyên minh chủ hay nhất bất quá!\" </p>\n\t\t\t \n\n                    "
}