{
  "href": "https://doctruyenchufull.vip/63340e5bbea2d9fb2f85d9bc",
  "title": "Chương 2268: Thảo Phòng Liên Minh Lúng Túng",
  "chapterNumber": "2268",
  "slug": "chuong-2268-thao-phong-lien-minh-lung-tung",
  "previousLink": "chapters-truyenchufull/2267-chuong-2267-tieu-do-song-lai",
  "currentLink": "chapters-truyenchufull/2268-chuong-2268-thao-phong-lien-minh-lung-tung",
  "nextLink": "chapters-truyenchufull/2269-chuong-2269-thien-lai",
  "contentHTML": "\n\n                        <p> Người đăng: Hoàng Châu</p><p>Tây Mạc, Phòng gia lãnh địa.</p><p>\"Cho ta mở!\" Mạc Sa Tháp hét lớn lên tiếng.</p><p>Theo sát chiêu thúc ra, trước mắt tiên trận ầm ầm mở ra.</p><p>Một mảnh trống rỗng.</p><p>Một chút tài nguyên đều không có lưu lại, cơ hồ là một mảnh hoang mạc.</p><p>Lông đều không thừa một cái.</p><p>\"Lại là này dạng!\" Rất nhiều Cổ Tiên khí phẫn điền ưng.</p><p>\"Dời trống, đều dời trống. . .\" Lại có một ít trong miệng nỉ non, hai mắt đều có chút thất thần.</p><p>\"Thật độc ác Phòng gia!\" Còn có Cổ Tiên hầu như hai mắt phun lửa, nghiến răng nghiến lợi.</p><p>\"Chỉ bằng vào Phòng gia, có thể không có có nhiều nhân lực như vậy cùng thủ đoạn. Tất nhiên là sau lưng có Luyện Thiên Ma Tôn xuất lực!\" Bộ phận này Cổ Tiên thì lại có chút bất đắc dĩ.</p><p>Đây đã là Phòng gia cái cuối cùng tài nguyên điểm.</p><p>Cùng trước tất cả tài nguyên điểm một dạng, cái gì đều không có cho Thảo Phòng liên minh lưu lại.</p><p>Các Cổ Tiên nghị luận sôi nổi, âm thanh hết sức ầm ĩ.</p><p>Này cùng ban đầu đoán nghĩ, chênh lệch quá xa!</p><p>Phòng gia không chỉ có dời trống tài nguyên điểm, còn để lại tiên trận. Này chút tiên trận đều căn cứ tự nhiên đạo ngân, tiếp thu tiên tài đặt mà thành.</p><p>Thảo Phòng liên minh các Cổ Tiên muốn phá giải tiên trận, còn phải tiêu hao tiên nguyên.</p><p>Tiên nguyên tiêu hao một nhóm lớn, kết quả quay đầu lại, thu hoạch gì đều không có.</p><p>Nhìn từng cái từng cái hố sâu, hoặc là từng mảng từng mảng hoang mạc, này chút Thảo Phòng liên minh các Cổ Tiên trên mặt có thể nói mây đen giăng kín.</p><p>Tiêu Dạ Hồ thậm chí đã không có khí lực tức rồi.</p><p>Hắn cảm thấy mười phần hối hận.</p><p>\"Sớm biết như vậy, thì sẽ không đến trộn cùng cái này chuyện hư hỏng!\"</p><p>Tiêu Dạ Hồ bản thân thương thế đến nay chưa lành, mấu chốt nhất là hắn Tiên Cổ Ốc cái bô còn phá huỷ.</p><p>Hắn không phải một chút cũng không có mò được, nhưng chiến lợi phẩm quá ít, hao tổn quá lớn.</p><p>Vạn Cổ Sầu nhìn trước mắt tình cảnh này, trong lòng cũng đang thở dài, nàng rất bất đắc dĩ.</p><p>Ở nàng đời thứ nhất, còn chưa từng thấy có như vậy không hề có nguyên tắc siêu cấp thế lực. Lần này sống lại trọng sinh, xem như là kiến thức rộng.</p><p>Nàng suất lĩnh Thảo Phòng liên minh một đường kéo tới, không thấy bất kỳ một vị Phòng gia Cổ Tiên, tiên trận phá giải rất nhiều toà, đều không có tài nguyên điểm thu hoạch, đồng thời có chút tiên trận còn mười phần nham hiểm. Một khi phương pháp phá giải không đúng chỗ, thì sẽ nổ!</p><p>Cái này quá tổn hại rồi!</p><p>Không ít Cổ Tiên còn bởi vậy bị thương.</p><p>Cho tới Phòng gia đại bản doanh đều cho dời, biến mất không thấy.</p><p>Đây chính là công cộng phúc địa, Phòng gia lại dời đi Tiên Khiếu có thủ đoạn như vậy!</p><p>Địa Cầu trên có câu tục ngữ, gọi là chạy được hòa thượng không chạy được chùa miếu, nhưng hiện tại được rồi, Phòng gia đem miếu đều dọn đi.</p><p>Cái này tục ngữ, Vạn Cổ Sầu cũng không biết.</p><p>Nhưng tâm tình là một dạng hỏng bét.</p><p>Tuy rằng đánh bại Phòng gia, nhưng Vạn Cổ Sầu một điểm cao hứng tâm tình đều không có, trái lại càng thêm lo lắng.</p><p>Phòng gia biến mất không còn tăm hơi, vẫn còn cất giữ đầy đủ sức chiến đấu.</p><p>Hiện tại đến phiên Vạn gia cùng với còn lại siêu cấp thế lực lo lắng, vạn nhất cái nào một ngày Phòng gia tiến công một cái nào đó tài nguyên điểm, phòng ngự hạ khả năng tới tính là rất thấp!</p><p>Phòng gia đã không có những tư nguyên này điểm, cũng sẽ không cần phái Cổ Tiên phân biệt đóng giữ. Giống như là cả tộc đến công, hoàn toàn đổi bị động làm chủ động.</p><p>Vạn Cổ Sầu không từ nhìn về phía Thiên Đình Cổ Tiên.</p><p>Ở loại tình huống này dưới, Thiên Đình cùng Vạn gia lợi ích là nhất trí.</p><p>Trên thực tế, Tinh Túc Tiên Tôn cũng sớm tựu hạ đạt mệnh lệnh, yêu cầu hủy diệt toàn bộ Phòng gia.</p><p>Vì lẽ đó, Chu Hùng Tín phát hiện đến Vạn Cổ Sầu ánh mắt sau, lập tức không chút do dự mà nói: \"Phòng gia làm như thế, hoàn toàn tự đứt căn cơ, giống như là hoàn toàn đầu phục Luyện Thiên Ma Tôn. Này chính thuyết minh, Phòng gia cùng Phương Nguyên là kẻ giống nhau, đều là ma đầu, bọn họ đều là thế gian gieo vạ!\"</p><p>\"Đừng nói với ta này chút, đón lấy làm sao bây giờ?\" Còn lại Tây Mạc Cổ Tiên nhưng không công nhận.</p><p>Chu Hùng Tín mỉm cười: \"Phe ta Tinh Túc Tiên Tôn đại nhân từ lâu ngờ tới sẽ có tình huống như thế phát sinh, bởi vậy đặc ý phái ta, đến sưu tầm manh mối, tìm được Phòng gia tung tích. Một khi tìm tới, Thảo Phòng liên minh ra tay toàn lực, nhất định có thể hủy diệt toàn bộ Phòng gia.\"</p><p>Một bên khác, Vạn Tử Hồng đúng là hết sức lý giải Phòng gia làm như vậy.</p><p>Quãng thời gian trước nàng liền hướng Tinh Túc Tiên Tôn đưa ý kiến, mời chào Phòng gia ý kiến bị bác về, Vạn Tử Hồng liền biết Phòng gia đã không có cách nào đầu hàng. Thiên Đình nhất định phải giết gà dọa khỉ, tình huống như thế xuống, đổi lại là nàng cũng sẽ như vậy làm.</p><p>Thảo Phòng liên minh hành động, thực sự quá kéo dài. Cho Phòng gia cùng với Phương Nguyên di chuyển tài nguyên dồi dào thời gian.</p><p>Thảo Phòng liên minh cao nhất sách lược, là lập tức tiến công Phòng gia.</p><p>Nhưng là bọn hắn tiêu ở bên trong thương thảo phương diện thời gian, thực tại có chút nhiều.</p><p>Đàm phán vốn là hao tổn mất thì giờ, mãi cho đến triệt để xác định lẫn nhau phân chia phương án, Thảo Phòng liên minh này mới hành động.</p><p>Nhưng Vạn Tử Hồng cũng có thể lý giải.</p><p>Không làm như vậy, Thảo Phòng liên minh các Cổ Tiên tựu không cách nào phân công Cổ Tiên, càng không cách nào xác định chiến thuật.</p><p>Lợi ích và nguy hiểm là ngang nhau.</p><p>Chỉ có xác định lợi ích, lại dựa theo lợi ích phân công đến quy hoạch nhà ai đến đánh trận đầu, nhà ai chủ trì phía sau, toàn bộ Thảo Phòng liên minh mới có sức chiến đấu.</p><p>Loại này liên minh dù sao xây dựng thời gian quá ngắn, tham dự liên minh Cổ Tiên lại đến từ các đại siêu cấp thế lực, không ai phục ai, năng lực cá nhân ở cá nhân bóng lưng hạ, cũng cũng không đủ cao sức ảnh hưởng.</p><p>Không có dụ dỗ, Thảo Phòng liên minh tựu thành lập không thành.</p><p>Lại như trước, Vạn gia là không thể không móc ra của cải, mới hấp dẫn các đại siêu cấp thế lực phái nhân thủ, gây dựng Thảo Phòng liên minh. Vạn Cổ Sầu bại lộ phía sau, lại dùng Phòng gia đồ vật đến hấp dẫn cái khác Cổ Tiên.</p><p>Mà không có minh xác lợi ích phân chia, Thảo Phòng liên minh tựu không có sức chiến đấu.</p><p>Một khi đến rồi giao chiến thời gian, Phòng gia mạnh mẽ tấn công, các Cổ Tiên tựu sẽ lập tức lùi bước, không có sáng tỏ lợi ích, ai cũng không chịu mạo hiểm.</p><p>Mà Phòng gia nhưng là bị đẩy vào tuyệt cảnh, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng.</p><p>Như tình huống như vậy, Phòng gia trên dưới có thể tạo thành một cái nắm đấm, Thảo Phòng liên minh mặc dù người đông thế mạnh, cũng là năm bè bảy mảng, khả năng tính thất bại rất lớn.</p><p>Vì lẽ đó, Thảo Phòng liên minh nhất định muốn trải qua quá trình này.</p><p>\"Nhưng mà chỉ dựa vào ta một người, còn còn thiếu rất nhiều. Chư vị cần phải rõ ràng Phòng gia tàn dư uy hiếp, muốn muốn mau sớm địa diệt trừ này chút ma đạo u ác tính, kính xin chư vị gia tộc phái Tín đạo Cổ Tiên tham dự đuổi bắt.\" Chu Hùng Tín lại nói.</p><p>\"Phòng gia ma đạo, cũng không tiếp tục là Tây Mạc chính đạo, người người phải trừ diệt!\" Tây Mạc Cổ Tiên đều gật đầu.</p><p>\"Thế nhưng chúng ta lần này làm mà vô công, các ngươi Vạn gia, Thiên Đình được cho chúng ta một câu trả lời hợp lý!\"</p><p>\"Đúng đấy đúng đấy, hiện ở loại tình huống này, chúng ta luôn không khả năng tay không mà về chứ?\"</p><p>\"Nếu như để cho chúng ta không thu hoạch được gì, Vạn gia cũng quá quá để cho chúng ta hàn tâm. Sau này nếu như Phòng gia xâm lấn, còn có người hưởng ứng như vậy Thảo Phòng liên minh sao?\"</p><p>Các Cổ Tiên lại ồn ào.</p><p>Vạn Cổ Sầu nhức đầu không thôi!</p><p>Nàng tự định giá một cái, liền bí mật truyền âm Tiêu Dạ Hồ.</p><p>\"Tiêu gia tiên hữu đừng buồn, ta Vạn gia cái thứ nhất bảo đảm ngươi lợi nhuận.\"</p><p>\"Có người nói, năm đó Phòng gia đệ nhất đời tổ tiên, là Phòng gia tu thành Cổ Tiên duy nhất một người. Lúc đó Phòng gia chiếm cứ đi thạch khe hở, là Tây Mạc nhỏ nhất siêu cấp thế lực.\"</p><p>\"Cát tai đột kích, Phòng gia tổ tiên đối mặt lựa chọn. Hắn rõ ràng có thể bố trí tiên trận, hiến tế một ít Phòng gia phàm phu tục tử là có thể chống đỡ cát tai. Nhưng hắn cuối cùng vẫn là lựa chọn bảo tồn Phòng gia con dân, trực tiếp bỏ chạy, tình nguyện từ bỏ đi thạch khe hở. Như vậy cực đoan tính tình, có thể nói một mạch kế thừa. Phòng gia động tác này cũng không khó lý giải.\"</p><p>\"Tiên hữu ngươi đã được không ít Phòng gia tộc nhân, này chút người mặc dù chỉ là chi mạch, thế nhưng Phòng gia như vậy gia phong, có lẽ có thể lợi dụng.\"</p><p>Tiêu gia là Vạn gia chợt biến mạnh nhất siêu cấp thế lực, Vạn Cổ Sầu đầu tiên được làm yên lòng như vậy tồn tại.</p><p>Hết thảy đều lấy thực lực nói chuyện.</p><p>Tiêu Dạ Hồ được Vạn Cổ Sầu bảo đảm, này mới vẻ mặt hơi chậm, không có tiếp tục náo loạn.</p><p>Vạn Cổ Sầu vẫn là có uy tín, chính đạo hỗn chính là cái này.</p><p>Lại nói, coi như Vạn Cổ Sầu không giữ lời danh tiếng, một mực quỵt nợ, hắn Tiêu Dạ Hồ còn có thể có biện pháp gì?</p><p>\"Bán! Ta muốn đem những này Phòng gia tộc nhân cho rằng nô lệ bán đi, cẩn thận mà nhục nhã Phòng gia! Chúng ta còn có thể ở những người này trên người gian lận, nói không chắc có thể nhờ vào đó điều tra đến Phòng gia chư Tiên phạm vi.\"</p><p>Tiêu Dạ Hồ cắn răng, cũng là nảy sinh ác độc.</p><p>Không lâu phía sau, Bảo Hoàng Thiên.</p><p>\"Này, nơi này là nơi nào?\" Vương Tiểu Nhị kinh ngạc thốt lên.</p><p>Xung quanh người cũng là một mảnh kinh khủng, phát sinh vang lên ong ong tiếng huyên náo thanh âm.</p><p>Này chút người trôi nổi ở Bảo Hoàng Thiên bên trong, có một nguồn sức mạnh vô hình, đem này chút người gò bó một đoàn.</p><p>Vì lẽ đó, Vương Tiểu Nhị cảm giác rất khó chịu, hắn không phải làm đến nơi đến chốn, trên đầu dưới chân đều là người, hơn nữa còn bị người chung quanh chèn ép.</p><p>\"Chúng ta bị bán!\"</p><p>\"Nơi này là trong truyền thuyết Bảo Hoàng Thiên.\"</p><p>Một ít có kiến thức cổ sư mở miệng, nói ra chân tướng.</p><p>Phòng gia người sắc mặt nhất thời cực kỳ thảm đạm.</p><p>Đây chính là chiến bại kết cục!</p><p>\"Phòng gia các Cổ Tiên, các ngươi nghe cho ta. Các ngươi đi ngược lại, bị trở thành ma đạo, chính là Tây Mạc chính đạo sỉ nhục. Coi như hiện tại chạy, tương lai cũng nhất định đem ra công lý.\"</p><p>\"Này chút người đều là các ngươi Phòng gia tộc nhân, người nhà. Bọn họ kỳ thực đều là vô tội, nhưng bọn họ nhưng bởi vì các ngươi mà luân làm đầy tớ, này đều là các ngươi làm hại.\"</p><p>Tiêu Dạ Hồ ý chí cũng tiến nhập Bảo Hoàng Thiên, không ngừng tuyên dương, thoả thích lăng nhục Phòng gia trên dưới.</p><p>Lần này ngôn luận càng kích được Phòng gia các tộc nhân kêu rên khóc thảm lên.</p><p>\"Ai tới cứu lấy chúng ta!\"</p><p>\"Tổ tiên các đại nhân, chúng ta trong này a.\"</p><p>\"Khóc cái gì? Đừng cho ta làm mất đi Phòng gia mặt.\"</p><p>Đối với bọn hắn mà nói, tốt nhất tình huống chính là Phòng gia Cổ Tiên mua về.</p><p>Vương Tiểu Nhị lẫn lộn trong đó, cũng gào mấy cổ họng.</p><p>Trong lòng hắn rất là lo sợ bất an.</p><p>Hắn bị cho rằng là Phòng gia một thành viên, bởi vì hoàn cảnh lúc ấy thái quá hỗn loạn. Phòng gia các tộc nhân cũng không biết, ngay trong bọn họ lẫn vào một cái khác họ ngoại lai cổ sư.</p><p>Và những người khác tâm tư bất đồng, Vương Tiểu Nhị hết sức không nguyện ý bị Phòng gia Cổ Tiên một lần nữa mua về.</p><p>Bởi vì Phòng gia Cổ Tiên biết được mình bất đồng. Lúc trước trong một đoạn thời gian, Phòng Đông Tây đối với hắn nghiêm hình tra tấn không nói, còn thử nhiều loại quỷ dị thủ đoạn độc ác, không gãy lìa mài hắn, sau đó lại đem hắn chữa khỏi.</p><p>\"Loạn thế sắp tới a, Phòng gia nhưng là siêu cấp thế lực, lại bị trở thành loại này tình cảnh.\"</p><p>\"Đây là chính mình tìm đường chết!\"</p><p>\"Phòng gia khẳng định không phải là muốn lấy đi Vạn gia Thái Thượng đại gia lão tính mạng, bọn họ nhất định giữ lại tay. Dựa vào ta nhìn, đều do quái Vạn gia Thái Thượng đại gia lão thái quá rác rưởi, lại cứ như vậy bị giết chết.\"</p><p>\"Bây giờ Vạn gia nhưng là bất đồng. Có Vạn Cổ Sầu sống lại, như vậy truyền kỳ cường giả tọa trấn, Vạn gia chắc chắn lần thứ hai đi tới cường thịnh.\"</p><p>\"Hợp tác với Phương Nguyên, có thể có Tiên Cổ giao dịch. Hợp tác với Thiên Đình, có thể sống lại Cổ Tiên. Thật khiến người tâm động a!\"</p><p>Phòng gia tộc nhân luân làm đầy tớ, mang cho rất nhiều Cổ Tiên lấy cảnh kỳ.</p><p>Năm vực loạn chiến còn chưa bắt đầu, siêu cấp thế lực cũng đã bất ổn.</p><p>Trong lúc nhất thời, mèo khóc chuột cũng có, động tâm tư khác cũng có.</p><p>\"Những này nhân tộc nô lệ, bán thế nào?\" Rất nhiều người báo giá.</p><p>Nhân tộc nô lệ nhưng thật ra là càng ngày càng thưa thớt, nhất gần trăm năm, đều không có như vậy đại quy mô Nhân tộc buôn bán nô lệ.</p><p>Dù sao vô cớ bắt giữ Nhân tộc làm buôn bán nô lệ, là ổn thỏa ma đạo hành vi.</p><p>Thế nhưng hiện tại này chút Phòng gia tộc nhân chính là người chiến bại, khởi nguồn rất chính đáng. </p>\n\t\t\t \n\n                    "
}