{
  "href": "https://doctruyenchufull.vip/6333dbeabea2d9fb2f84df36",
  "title": "Chương 227 : Thứ 27 chương Cốt nhục đoàn viên",
  "chapterNumber": "227",
  "slug": "chuong-227-thu-27-chuong-cot-nhuc-doan-vien",
  "previousLink": "chapters-truyenchufull/226-chuong-226-thu-26-chuong-ngoc-cot-thiet-cot",
  "currentLink": "chapters-truyenchufull/227-chuong-227-thu-27-chuong-cot-nhuc-doan-vien",
  "nextLink": "chapters-truyenchufull/228-chuong-228-thu-28-chuong-vo-tuc-dieu-a-vo-canh-bay-cao-di",
  "contentHTML": "\n\n                        <p> “Hình như sư hổ đầu lâu pho tượng, này không phải là nghe đồn kia cần hai người hợp lực cơ quan?” Phương Nguyên trong lòng lập tức lóe ra một ý niệm trong đầu.</p><p>“Này pho tượng răng nanh thượng, còn có khắc chữ.” Bạch ngưng băng lại có tân phát hiện, nàng theo tự thấp giọng thì thầm, “Song tử đồng tâm, tam linh hợp nhất. Hữu duyên vô duyên, thiết chớ cưỡng cầu...... Đây là cái gì ý tứ?”</p><p>“Đây là mở ra nơi này cơ quan mật ngữ. Song tử, tỏ vẻ phải là hai người cùng nhau hành động, tài năng mở ra cơ quan. Tam linh, phân biệt chỉ là nhân tâm, chưởng, mắt.” Phương Nguyên nhớ lại nói.</p><p>Nhân thể tứ chi trung tối linh hoạt là bàn tay, ngũ quan trung tối linh động là hai mắt, mà nhân tâm niệm suy nghĩ nhanh như điện quang hỏa thạch, nhất linh hoạt.</p><p>Cho nên, gọi chung vì tam linh.</p><p>“Đến, đưa tay tâm dán tại pho tượng đồng tử thượng.”</p><p>Đầu lâu pho tượng hốc mắt trung, tắc một đôi trong suốt trong sáng ruby. Bảo thạch lớn như bát to, mặt trên ảnh ngược ra Phương Nguyên cùng Bạch Ngưng Băng hai người thân ảnh.</p><p>Nhưng là phương bạch hai người, đưa tay tâm khoát lên bảo thạch đồng tử thượng, thật lâu lại không hề dị động.</p><p>“Ha ha, nói đạo lý rõ ràng, kết quả cũng là sai.” Bạch Ngưng Băng không buông tha nói móc Phương Nguyên gì cơ hội.</p><p>Phương Nguyên cũng sắc mặt trầm xuống, kiếp trước trong trí nhớ, này chỗ cơ quan bị Bách Hoa trọng điểm miêu tả quá. Theo đạo lý đến giảng, chính là làm như vậy mới đúng. Nhưng vì cái gì nhưng không có động tĩnh đâu.</p><p>“Song tử đồng tâm, tam linh hợp nhất......” Phương Nguyên trong miệng thì thào, “Tam linh hợp nhất hắn là làm được, nhưng là đồng tâm, đồng tâm......”</p><p>Theo tự hỏi, hắn trong mắt dần dần phiếm ra một tia thần thái.</p><p>Chẳng lẽ nói, muốn mở ra này đạo cơ quan hai người, phải là đồng tâm đồng đức sao?</p><p>Nếu là như vậy, chính mình cùng Bạch Ngưng Băng mặc dù ở cùng nhau hành động, nhưng là tình thế bức bách, trên thực tế bằng mặt không bằng lòng, các hữu tính kế. Như thế nào khả năng làm được đến “Đồng tâm”!</p><p>Nghĩ đến đây, Phương Nguyên không khỏi lại đem ánh mắt rơi xuống Bách Sinh, Bách Hoa trên người.</p><p>Vì thế, này đôi huynh muội lại bị Phương Nguyên đá tỉnh.</p><p>“Ác tặc, ngươi đến tột cùng muốn như thế nào?!” Bách Sinh thức tỉnh sau, phát ra phẫn rống.</p><p>Bách Hoa nhưng cũng không khóc khóc, một đôi mắt to gắt gao nhìn thẳng phương bạch hai người, toát ra nồng đậm cừu hận sắc.</p><p>Lần này Phương Nguyên đã muốn không kiên nhẫn giải thích. Trực tiếp bắt lấy hai người bàn tay, phân biệt dán tại này một đôi ruby đồng tử.</p><p>Không hổ là trong mệnh nhất định người thừa kế, này hai người tay nhỏ bé vừa thiếp đi lên, ruby liền chợt tỏa sáng.</p><p>Răng rắc răng rắc.</p><p>Đầu lâu chậm rãi mở miệng, lộ ra bên trong nhất đống lớn môi thạch cùng củi đốt.</p><p>Ở màu đen môi thạch trung ương, là một cái hình dạng và cấu tạo phong cách cổ xưa đào úng. Một phần quyển trục, dựa vào ở đào úng.</p><p>“Đây là ý gì?” Phương Nguyên đem hai người tùy tay súy trên mặt đất, nhặt lên quyển trục vừa thấy, thế này mới hiểu rõ.</p><p>Nguyên lai này truyền thừa đứng đầu Hôi Cốt tài tử, tư chất không cao, cả đời tu hành đều vì thế cảm thấy buồn rầu.</p><p>Chung thứ nhất sinh, hắn đều ở tận sức cho nghiên luyện ra một loại cổ, có thể giúp cổ sư rất nhanh tu hành.</p><p>Phụ trợ tu hành cổ trùng, đã muốn có rất nhiều. Tối điển hình, chính là tửu trùng. Nhưng là này đó cổ trùng, phần lớn quý hiếm vô cùng, khó có thể mở rộng.</p><p>Hôi Cốt tài tử tâm chí rất lớn, tưởng nghiên luyện ra một loại tốt đẹp cổ trùng có thể rộng khắp vận dụng.</p><p>Nhưng thẳng đến hắn sống lâu kết thúc, thất bại quá vô số lần, cũng không có thí luyện thành công.</p><p>Ở hắn sinh mệnh cuối cùng thời điểm, có lẽ là trời xanh thương hại, khiến cho hắn ở bố trí bạch cốt sơn truyền thừa thời điểm, bỗng nhiên có một cái cực kỳ xảo diệu linh cảm.</p><p>Ở không có cổ trùng phụ trợ hạ, một vị cổ sư muốn tăng lên tu vi, chính yếu phương pháp là cái gì đâu?</p><p>Thì phải là mượn dùng trưởng bối lực lượng, tiến hành quán đỉnh.</p><p>Lúc trước ở Thanh Mao sơn, Cổ Nguyệt Xích Thành liền vẫn nhận hắn gia gia Cổ Nguyệt Xích Luyện chân nguyên giáo huấn.</p><p>Nhưng là này cử, đã có nhất đại tệ đoan.</p><p>Thì phải là chân nguyên khác nhau, dựa vào trưởng bối nổi trội xuất sắc chân nguyên đến mạch lạc khiếu vách tường, hội lưu lại dị chủng hơi thở, tương lai hội thật lớn chế ước cổ sư phát triển.</p><p>Trừ phi dùng tịnh thủy cổ đến tẩy đi dị chủng hơi thở.</p><p>Nhưng mà, tịnh thủy cổ cũng là số lượng rất thưa thớt cổ, tầm thường cổ sư rất khó được đến. Cho dù là gia lão cấp nhân vật, cũng muốn dựa vào vận khí, hao phí rất lớn đại giới.</p><p>Bởi vậy, quán đỉnh phương pháp cũng không thông dụng.</p><p>Vì thế này Hôi Cốt tài tử còn có một cái kỳ diệu tư tưởng.</p><p>Nếu có một loại cổ, có thể đem người khác chân nguyên, chuyển hóa vì chính mình chân nguyên, như vậy quán đỉnh sau, chẳng phải vốn không có dị chủng hơi thở này di chứng sao?</p><p>Trải qua một loạt nếm thử, hắn bài trừ rất nhiều khả năng, cuối cùng để lại một cái thành công tính lớn nhất phương án.</p><p>Này phương án tên, đó là --“Cốt nhục đoàn viên cổ.”</p><p>Quyển trục trung ngôn nói: Muốn luyện chế ra loại này cổ, phải hai vị cổ sư đồng thời ra tay. Mà này hai vị cổ sư, phải có quan hệ huyết thống quan hệ. Cha mẹ cùng tử nữ, hoặc là song bào thai. Dựa vào đồng căn trong huyết mạch liên hệ, tài năng tiến hành chân nguyên chuyển hoán.</p><p>Đương nhiên này tư tưởng, Hôi Cốt tài tử đã muốn không kịp thực tiễn. Ở hắn làm đại bộ phận chuẩn bị sau, hắn ở tối mấu chốt địa phương bất đắc dĩ dừng lại.</p><p>Hắn mặc dù có hai cái danh hiệu, cũng là một mình một người. Hắn khuyết thiếu hai cổ sư phù hợp điều kiện.</p><p>Quyển trục cuối cùng nội dung trung, hiển lộ ra Hôi Cốt tài tử vô tận tiếc nuối.</p><p>Hắn không có thời gian tái làm chuẩn bị, chỉ có thể lưu lại này chỗ đài cao. Nhưng nếu sau lại người hữu duyên đến tận đây, có thể mở ra này đạo cơ quan, nhìn đến này phân quyển trục, vậy thuyết minh phù hợp điều kiện cổ sư xuất hiện !</p><p>“Không ngại nếm thử luyện chế, mặc kệ kết quả như thế nào, thỉnh ở của ta trước mộ phần khuynh thuật một tiếng.” Quyển trục trung những lời này, bao hàm Hôi Cốt tài tử cả đời chấp niệm.</p><p>Nguyên lai Phương Nguyên dưới chân chỗ tòa này bình đài tháp cao, chính là Hôi Cốt tài tử phần mộ.</p><p>Không cần nếm thử, Phương Nguyên đã muốn biết, cốt nhục đoàn viên cổ tư tưởng là thành công. Bởi vì ở phía trước thế, Bách Sinh, Bách Hoa chính là bằng này song tu, trở thành chính đạo song tinh, lấy ngũ chuyển tu hành đem bách gia thế lực đổ lên cường thịnh giai đoạn.</p><p>Nhưng đối với Phương Nguyên đến giảng, hiện tại đã có chút phiền toái.</p><p>Hắn nguyên bản nghĩ đến, cốt nhục đoàn viên cổ đã muốn là thành phẩm, nhưng trên thực tế nó còn không có luyện chế, ngay cả bán thành phẩm đều không tính là.</p><p>Muốn luyện chế ra cốt nhục đoàn viên cổ, hắn cùng Bạch Ngưng Băng cũng không thỏa mãn điều kiện.</p><p>Trừ phi Cổ Nguyệt Phương Chính ở đây.</p><p>Bất quá cho dù là như vậy, chỉ sợ luyện chế đi ra cốt nhục đoàn viên cổ cũng sẽ không tốt lắm.</p><p>Dựa theo trong quyển trục sở thuật, cốt nhục đoàn viên cổ là một cái dẫy gọi chung là, mà không những chỉ một loại cổ. Luyện chế cổ trùng hai vị cổ sư, càng là tình đồng ý cùng, luyện chế đi ra cốt nhục đoàn viên cổ phẩm chất liền càng tốt.</p><p>Y theo Phương Nguyên cùng ngay Phương Chính hệ, luyện chế đi ra cốt nhục đoàn viên cổ tuyệt không hội lý tưởng.</p><p>Ở Phương Nguyên kiếp trước, này xương cốt đoàn viên cổ, tất nhiên đó là Bách Sinh, Bách Hoa sở luyện. Nhưng là nay trước tiên nhiều năm như vậy, bọn họ tuy rằng tình đồng ý cùng, nhưng còn không có trưởng thành là cổ sư, cũng thỏa mãn không được này tiêu chuẩn.</p><p>Cốt nhục đoàn viên cổ, là Phương Nguyên là tối trọng yếu mục tiêu. Nay tài liệu, lò luyện đều đã muốn bị Hôi Cốt tài tử chuẩn bị tốt, chỉ thiếu lâm môn một cước luyện chế.</p><p>Muốn buông tha, Phương Nguyên tự nhiên không cam lòng.</p><p>Nhưng là muốn luyện chế, trước không nói thỏa mãn không được hợp luyện điều kiện, mặt sau còn có một đám cường địch đang ở đuổi giết lại đây.</p><p>Thời gian khẩn cấp, Phương Nguyên cắn chặt răng, quyết định mạo hiểm thử một lần.</p><p>Hắn cùng Bạch Ngưng Băng hai người chỉ chiếm tiêu chuẩn một nửa, nhưng Bách Sinh, Bách Hoa này đôi huynh muội lại chiếm tiêu chuẩn một khác nửa. Nếu là bốn người hợp tác, có lẽ có thành công hy vọng.</p><p>“Đến đáp bắt tay bãi.” Phương Nguyên bắt đầu châm trong đầu lâu tố tượng củi đốt.</p><p>Hỏa diễm nháy mắt bốc lên đứng lên, hừng hực thiêu đốt.</p><p>“Ngươi tính mạnh mẽ luyện chế?” Bạch Ngưng Băng lắp bắp kinh hãi, “Này cũng không phải là cái gì sáng suốt lựa chọn.”</p><p>Lời tuy nói như thế, nhưng nàng đúng là vẫn còn ra tay, lòng bàn tay dán tại ruby đồng tử, hướng bên trong quán chú chân nguyên.</p><p>Hỏa diễm chợt biến sắc, theo màu da cam biến sắc thành u lam.</p><p>Đào úng ở trong hỏa diễm nhận nướng chế, bên trong trầm miên sổ chích cổ trùng bị thiêu tỉnh, bắt đầu điên cuồng giãy dụa. Đào úng không ngừng rung động, nhưng không phá tổn hại.</p><p>Luyện chế bộ sậu cũng không rườm rà, Phương Nguyên cùng Bạch Ngưng Băng luân phiên quán chú chân nguyên.</p><p>Rất nhanh, đi ra tối mấu chốt một bước.</p><p>Này bước cần hai vị cổ sư trên người mới mẻ huyết nhục, đầu nhập trong lửa nung khô. Quyển trục trung nói rõ, này bộ sậu huyết nhục càng nhiều, hiệu quả càng tốt.</p><p>“Vừa lúc có nhục bạch cốt nơi tay, cắt lấy mấy khối thịt đến cũng không phương.” Bạch Ngưng Băng đang muốn động thủ, lại bị Phương Nguyên ngăn trở xuống dưới.</p><p>“Chậm đã, ta còn có một rất tốt chủ ý.”</p><p>Bạch Ngưng Băng theo Phương Nguyên tầm mắt, nhìn về phía Bách Sinh, Bách Hoa này đôi bào thai huynh muội.</p><p>“Ngươi thế nhưng muốn lâm thời bóp méo bí phương?” Bạch Ngưng Băng nhất thời hiểu được Phương Nguyên ý tứ, trong mắt lóe ra một tia không đành lòng.</p><p>“Các ngươi, các ngươi muốn làm gì?!” Bách Sinh đem muội muội hộ ở sau người, trong lúc nhất thời, hắn cảm thấy đại họa lâm đầu, tận thế tiến đến nôn nóng cùng khủng hoảng.</p><p>Người vì dao thớt ta vì thịt cá, ở phương bạch hai người luyện chế cổ trùng thời điểm, bọn họ trong lòng biết đào thoát không xong, bởi vậy vẫn ngoan ngoãn đứng ở một bên, chờ đợi tộc nhân cứu viện.</p><p>Nhưng hiện tại, Bách Sinh trong lòng cực độ hối hận!</p><p>“Cảm thấy vinh hạnh đi, các ngươi hy sinh, đem chứng kiến một loại hoàn toàn mới cổ trùng sinh ra. Nghĩ đến, Hôi Cốt tiền bối dưới suối vàng có biết, cũng sẽ thực vui vẻ đi?” Phương Nguyên nhe răng cười, hướng này đối huynh muội bức đến.</p><p>“Muội muội, chạy mau!” Bách Sinh kêu to, không lùi mà tiến tới, vọt tới Phương Nguyên trước mặt, ôm cổ Phương Nguyên chân.</p><p>“Ca ca!” Bách Hoa nước mắt tràn mi mà ra, đang lúc nàng do dự công phu, Phương Nguyên đã muốn đem Bách Sinh xao ngất.</p><p>Mắt thấy Phương Nguyên hướng nàng bức lai, thật lớn khủng hoảng lan tràn ở tiểu cô nương trong lòng.</p><p>Nàng xoay người bỏ chạy, nhưng như thế nào kịp được với Phương Nguyên bộ pháp?</p><p>Nàng rất nhanh đã bị Phương Nguyên bắt lấy, một lòng chìm đáy cốc, phí công giãy dụa trung thất thanh khóc kêu:“Nương, ngươi ở nơi nào nha?”</p><p>Phương Nguyên khuôn mặt lãnh khốc đến cực điểm, lại đem nàng xao hôn.</p><p>Thuần thục, đem này đôi huynh muội quần áo đều lột sạch, sau đó một tay dẫn theo một cái, đưa bọn họ phao nhập đến trong lửa.</p><p>Bọn họ vừa tiến vào hỏa trung, nhất thời đã bị thiêu tỉnh, đau nhức truyền đến, làm cho bọn họ phát điên dường như bôn đào.</p><p>Chỉ thấy hai hỏa nhân theo đống lửa nhảy ra, tứ chi vũ điệu, lung tung giãy dụa.</p><p>Phương Nguyên hừ lạnh một tiếng, một cước một cái, lại đưa bọn họ đá trở lại hỏa diễm bên trong.</p><p>Quyển trục trung, yêu cầu là mới mẻ huyết nhục, Phương Nguyên cũng không muốn bọn họ đá chết. Bởi vậy đá trở ra, bọn họ lại chạy đến, sau đó lại bị đá trở về.</p><p>Như thế năm lần bảy lượt, Bách Sinh, Bách Hoa rốt cục chết cháy ở trong hỏa diễm.</p><p>Bọn họ thân hình, như là ngọn nến giống nhau dần dần hòa tan. Hỏa diễm từ u màu lam chuyển hóa vì như máu đỏ tươi.</p><p>Nhưng mà, lại chậm chạp chuyển biến bất thành đỏ tía nhan sắc.</p><p>Dựa theo quyển trục trung sở thuật, chỉ có hỏa diễm nhan sắc chuyển biến thành màu tím hồng, này mấu chốt một bước mới tính thành công.</p><p>“Làm sao bây giờ?” Bạch Ngưng Băng chau mày, hợp luyện cổ trùng một khi thất bại, cổ sư cũng sẽ lọt vào phản phệ.</p><p>Phương Nguyên trong đầu suy nghĩ ý niệm trong đầu kịch liệt bốc lên:“Bách Sinh, Bách Hoa chính là trong mệnh người kế thừa, cư nhiên cũng không được? Xem ra là vì bọn họ còn không phải cổ sư, bởi vậy có khác biệt. Như thế trong lời nói, chỉ có thử lại!”</p><p>Nghĩ đến đây, Phương Nguyên không những chần chờ, thúc dục đâu suất hoa, phun ra một thanh lợi nhận.</p><p>Hắn duỗi thẳng cẳng tay, lợi nhận nhất tước, máu tươi giàn giụa, tự thân một khối huyết nhục đã bị hắn phao nhập đến một người rất cao hỏa diễm giữa.</p><p>“Ngươi tới.” Làm xong này hết thảy, hắn đem lợi nhận vứt cho Bạch Ngưng Băng.</p><p>“Ngươi xác định hữu dụng?” Bạch Ngưng Băng do dự một chút, đồng dạng dùng lợi nhận cắt chính mình cẳng tay. Nhưng bởi vì băng cơ duyên cớ, lợi nhận như là chém vào băng cứng phía trên.</p><p>Bất đắc dĩ, Bạch Ngưng Băng đành phải gọi ra cứ xỉ kim ngô, đem chính mình một miếng thịt giảo xuống dưới.</p><p>Làm của nàng này khối thịt, phao nhập đến hỏa diễm bên trong sau, nhất thời hỏa diễm thuận lợi chuyển biến thành tử hồng sắc.</p><p>“Hảo, thành bại ngay tại này vừa mới ! Cùng nhau quán chú chân nguyên.” Phương Nguyên vui mừng quá đỗi.</p><p>Hai người đồng thời hướng đầu lâu bảo thạch đồng mâu trung trút xuống chân nguyên, cơ quan bắt đầu chậm rãi khép kín. Dường như là một chích cốt thú, mở ra mồm to, đem hừng hực thiêu đốt hỏa diễm nuốt vào trong miệng.</p><p>Hai hàng răng nanh chặt chẽ cắn hợp cùng một chỗ, khớp hàm đóng chặt, hỏa diễm ở trong đó thiêu đốt, tựa đầu cốt đều cháy thành một mảnh phi màu đỏ.</p><p>Phịch một tiếng, tựa hồ là đào úng đã xảy ra nổ mạnh.</p><p>Toàn bộ đầu lâu đều bởi vậy run lên.</p><p>Nghe thế thanh nổ vang, phương bạch hai người nhất tề buông tay.</p><p>Phương Nguyên một bên nhanh nhìn chằm chằm bên này động tĩnh, một bên thân thủ hướng Bạch Ngưng Băng.</p><p>Hắn không có mở miệng, nhưng Bạch Ngưng Băng đã muốn biết Phương Nguyên nghĩ muốn cái gì.</p><p>Nàng hừ một tiếng, vì thế khắc đại cục suy nghĩ, chỉ phải đem nhục bạch cốt giao cho Phương Nguyên.</p><p>Nàng không chốc lát khắc luyện hóa cổ trùng bản sự, nhưng Phương Nguyên đã có.</p><p>Nhục bạch cốt ở xuân thu thiền hơi thở hạ, không có chút chống cự lực, bị nháy mắt luyện hóa.</p><p>Bất quá Phương Nguyên tuy rằng luyện hóa, nhưng là ngại cho tu vi, lại dùng không đến nhục bạch cốt. Bởi vậy lại chuyển giao cấp Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng nhận được trong tay, lập tức thúc giục dùng, một phủng màu da cam sắc quang mang bao phủ ở phía trước cánh tay miệng vết thương thượng. Cơ hồ trong nháy mắt công phu, da thịt liền dài hảo, thương thế khỏi hẳn !</p><p>Nhưng là Bạch Ngưng Băng tam chuyển cao nhất chân nguyên, đã ở nháy mắt tiêu hao điệu hai thành!</p><p>Nhục bạch cốt tệ đoan, chính là cần nháy mắt tiêu hao đại lượng chân nguyên. Đổi làm Phương Nguyên Thanh Đồng chân nguyên, cho dù là dùng đến nguyên hải khô cạn thấy đáy, cũng thúc dục không đứng dậy.</p><p>Ngay sau đó, Bạch Ngưng Băng lại cấp Phương Nguyên trị liệu.</p><p>Phương Nguyên sắc mặt tái nhợt, ngắn ngủn một lát, hắn không có băng cơ có thể cầm máu, bởi vậy mất máu góc nhiều.</p><p>Cẳng tay thương thế tuy rằng khỏi hẳn, nhưng là cảm giác đau đớn lại như trước mãnh liệt, toàn bộ tiếng lòng đều tùy theo đau đến run run. Thậm chí đều có đầu váng mắt hoa cảm giác!</p><p>Bất quá hai người đều là ý chí như thiết hạng người, cứ việc như thế, hai người cũng mặt không đổi sắc, ngạnh sinh sinh chống đỡ kịch liệt đau đớn.</p><p>Giây lát sau, đầu lâu chậm rãi mở ra, bên trong hỏa diễm sớm đã tiêu tán.</p><p>Đào úng cùng với Bách Sinh, Bách Hoa thi hài, đều không có chút lưu lại.</p><p>Hai cổ trùng xuất hiện ở Phương Nguyên tầm nhìn giữa.</p><p>Bọn họ nhất thanh nhất hồng, như hai cái vòng ngọc, lẫn nhau bộ cùng một chỗ. Huyền phù ở giữa không trung, lẳng lặng tản mác ra ôn nhuận sáng bóng.</p><p>“Đây là cốt nhục đoàn viên cổ sao?” Không có thời gian tinh tế xem xét, Phương Nguyên lao tới tay trung, nháy mắt luyện hóa, hãy thu nhập không khiếu.</p><p>“Đi!” Hắn chạy đi chạy vội, chạy xuống đài cao, dẫn đầu chui vào đại sảnh cuối tân mật đạo.</p><p>Gần chính là một lát, Bách gia cổ sư đi tới này chỗ đại sảnh.</p><p>“Có người ở nơi này luyện quá cổ!” Trong không khí lưu lại hơi thở, làm cho rất nhiều gia lão đều thần sắc vừa động.</p><p>“Mau nhìn, nơi này có hai vị thiếu chủ quần áo.” Rất nhanh, bọn họ liền phát hiện trên đài cao bị Phương Nguyên xả lạn tê toái quần áo trẻ em.</p><p>Nhìn đến nơi này, một cỗ cực kỳ mãnh liệt không ổn cảm, đánh sâu vào Bách gia tộc trưởng nội tâm, cơ hồ làm cho nàng trước mắt nhất hắc.</p><p>Nàng thậm chí không dám đi liên tưởng.</p><p>“Truy! Bọn họ ngay tại cách đó không xa, hài tử của ta cũng nhất định ở bọn họ trong tay!” Bách gia tộc trưởng tê gào thét, hai mắt tràn ngập tơ máu, một mảnh đỏ bừng. </p>\n\t\t\t \n\n                    "
}