{
  "href": "https://doctruyenchufull.vip/63340e6fbea2d9fb2f85da27",
  "title": "Chương 2271: Thấy Chết Mà Không Cứu",
  "chapterNumber": "2271",
  "slug": "chuong-2271-thay-chet-ma-khong-cuu",
  "previousLink": "chapters-truyenchufull/2270-chuong-2270-thien-dinh-tien-cong",
  "currentLink": "chapters-truyenchufull/2271-chuong-2271-thay-chet-ma-khong-cuu",
  "nextLink": "chapters-truyenchufull/2272-chuong-2272-lieu-mang-giup-do",
  "contentHTML": "\n\n                        <p> Trong lúc nhất thời, thế cuộc biến được phi thường phức tạp.</p><p>U Hồn Ma Tôn đột phá lạch trời, truy sát lại đây.</p><p>Tử Vi Tiên Tử, Ảnh Vô Tà bị chen lẫn trong đó.</p><p>Thiên Đình ba Tiên Kim cô đại tiên, Thất Sát Nguyên Quân, Mi Công lấp kín ở Ảnh Tông hai tiên phía trước, mà Phượng Cửu Ca nhưng là thật như Tử Vi Tiên Tử la lên như vậy, ẩn thân ở phía xa.</p><p>Nếu như U Hồn Ma Tôn nắm giữ thần trí, Phượng Cửu Ca tất nhiên sẽ không như vậy làm, cái kia quá có nguy hiểm.</p><p>Tử Vi Tiên Tử kỳ thực cũng chỉ là thăm dò càng nhiều một chút.</p><p>Nàng cũng không thể xác định Phượng Cửu Ca vị trí, chỉ là tính toán có khả năng này.</p><p>Dù sao, Phượng Cửu Ca không có chém giết Ảnh Tông hai tiên, mà là ở trên người bọn họ gieo thủ đoạn nào đó. Này tựu chứng minh, Ảnh Tông hai tiên đối với Phượng Cửu Ca là có giá trị lợi dụng.</p><p>Tử Vi Tiên Tử rơi vào tuyệt cảnh, không thể không lợi dụng tất cả địa phương có thể lợi dụng, Phượng Cửu Ca ở tình hình như thế hạ, cũng đã thành Tử Vi Tiên Tử hi vọng.</p><p>Nhưng Phượng Cửu Ca cũng không có một chút nào lên đường ý nghĩ.</p><p>Hắn híp hai mắt, ngóng nhìn nơi cực xa Ảnh Tông hai tiên, trong lòng thở dài: \"Không hữu dụng, ta đã nghe được các ngươi vận mệnh gào thét, nó mặc dù có khúc chiết, nhưng chính trượt vào vực sâu, đại thế đã định.\"</p><p>Hắn mất tích trong khoảng thời gian này, vẫn ở tiềm tu Vận Mệnh Ca sát chiêu, có rất nhiều tiến triển.</p><p>U Hồn Ma Tôn bên trái một bên đầu lâu đột nhiên địa gầm lên, nháy mắt bỗng dưng sinh ra lượng lớn hồn cầu.</p><p>Hồn cầu kéo nòng nọc giống như đuôi, cấp tốc bơi tới Tử Vi Tiên Tử, Ảnh Vô Tà bên người, sau đó phát sinh nổ kịch liệt.</p><p>Tử Vi Tiên Tử, Ảnh Vô Tà gian nan chống đối, hồn phách rung động, chỉ lát nữa là phải bị tại chỗ đập vỡ tan.</p><p>\"Động thủ!\" Khác một bên, Mi Công trước tiên thôi phát sát chiêu.</p><p>Kim Cô Đại Tiên, Thất Sát Nguyên Quân theo sát phía sau.</p><p>\"Mạng ta xong rồi!\" Ảnh Vô Tà sắc mặt như tro tàn.</p><p>\"Làm sao sẽ?\" Sau một khắc, Tử Vi Tiên Tử nhưng là mặt lộ vẻ vẻ ngạc nhiên.</p><p>Bởi vì Thiên Đình tam tiên sát chiêu, lại không có bỏ đá xuống giếng địa đối phó Ảnh Tông hai tiên, mà là chuyên môn nhằm vào U Hồn Ma Tôn, một một bên chống lại hồn cầu thủ đoạn, một mặt chủ động trợ giúp Ảnh Tông hai tiên phòng ngự.</p><p>Thiên Đình tại sao hội chủ động cứu viện Ảnh Tông hai tiên đây?</p><p>Tựu liền Tử Vi Tiên Tử như vậy Trí đạo đại năng, đều có chút bối rối.</p><p>\"Chẳng lẽ nói, bởi vì Tinh Túc Tiên Tôn sống lại trọng sinh, có thể một lần nữa để ta trở về Thiên Đình, vứt bỏ đối với chủ thượng trung thành?\"</p><p>\"Cũng hoặc là, bọn họ nghĩ muốn bắt sống Ảnh Vô Tà cái này then chốt phân thân, vận dụng thủ đoạn, đến kiềm chế nhằm vào chủ thượng?\"</p><p>Phân thân thủ đoạn tuy rằng hết sức thuận tiện, thế nhưng cũng bại lộ nhược điểm.</p><p>Thế gian sự tình, không có thập toàn thập mỹ.</p><p>Có ưu điểm tựu sẽ có tai hại.</p><p>Phân thân thủ đoạn tai hại kỳ thực cũng không ít. Chủ yếu nhất đó là có thể thông qua phân thân, bản thể trong đó liên hệ tới làm trò gian.</p><p>U Hồn Ma Tôn phân thân tựu có tai hại, từ lâu công bố.</p><p>Đó chính là cảnh giới cộng hưởng.</p><p>Đây là ưu điểm, tương tự cũng là to lớn tai hại.</p><p>U Hồn Ma Tôn phân thân luyện chế được Chí Tôn Tiên Thai Cổ, tiêu hao lượng lớn cảnh giới, hình thành mộng cảnh.</p><p>Điều này sẽ đưa đến U Hồn Ma Tôn bản thể cảnh giới, cũng lập tức rơi xuống xuống.</p><p>Không quản Thiên Đình tam tiên chân thực ý đồ đến tột cùng là như thế nào, Ảnh Tông hai tiên cuối cùng cũng coi như là bởi vì bọn hắn, lại có thể tiếp tục kéo dài hơi tàn.</p><p>Nơi cực xa, Phượng Cửu Ca trong bóng tối lắc đầu.</p><p>Bất kể là Ảnh Tông hai tiên, vẫn là Thiên Đình tam tiên tất cả nỗ lực, đều là phí công.</p><p>Quả nhiên tiếp đó, hồn tỉ số số lượng đột nhiên tăng vọt, trong nháy mắt tựu tăng tăng đến ở đây năm tiên đều khó mà chống cự trình độ.</p><p>Bất kể là Tử Vi Tiên Tử, vẫn là Mi Công bọn người rơi vào tuyệt vọng trong đó.</p><p>\"Đây chính là Tôn giả oai? !\"</p><p>\"Rõ ràng U Hồn Ma Tôn đã thần trí không rõ, đồng thời trên người vác lấy trọng thương. . .\"</p><p>\"Đáng ghét!\"</p><p>Thiên Đình tam tiên không có cứu được Ảnh Tông hai người, trái lại bởi vậy bị tai vạ tới, trở thành U Hồn Ma Tôn đối phó mục tiêu.</p><p>Sau một khắc, quy mô kinh khủng hồn cầu liền muốn phát sinh nổ kịch liệt, lấy đi năm tiên tính mạng. ..</p><p>Đúng lúc này.</p><p>Phượng Cửu Ca biến sắc.</p><p>\"Hả?\" Vào đúng lúc này, hắn cảm giác được một luồng sức mạnh vĩ đại, bỗng nhiên tập kích vào chiến trường.</p><p>Đây là Vận đạo sức mạnh, là như vậy cuồn cuộn bàng bạc!</p><p>\"Vận đạo. . . Tức là biến số.\"</p><p>\"Phần lực lượng này, ban đầu chỉ là thay đổi nhỏ số, sau đó bởi vì lưỡng thiên bên trong Vận đạo đạo ngân tầng tầng phóng đại, dẫn động đại biến số. ngọn nguồn tựa hồ là bởi vì?\"</p><p>Phượng Cửu Ca cẩn thận phỏng đoán.</p><p>Vận đạo sức mạnh khổng lồ như thế, quả thực có thể sánh ngang cửu chuyển tầng thứ sát chiêu!</p><p>Răng rắc răng rắc.</p><p>Vận đạo sức mạnh cải biến lưỡng thiên, cải biến toàn bộ chiến trường.</p><p>Nguyên bản lưỡng thiên lẫn lộn đồng thời, thái cổ Hắc Thiên, ban ngày mảnh vỡ từng khối từng khối lẫn nhau giao tiếp. Năm tiên tựu tại một cái Thái cổ Bạch Thiên trong đó.</p><p>Vào thời khắc này, gần trong gang tấc thái cổ Hắc Thiên mảnh vỡ đột nhiên va chạm đi vào.</p><p>Ban ngày ẩn chứa phong phú Quang đạo đạo ngân, Hắc Thiên nhưng là Ám đạo đạo ngân chiếm đa số, đạo ngân trong đó bài xích lẫn nhau, bởi vậy kèm theo thái cổ Hắc Thiên mảnh vụn kịch liệt va chạm, Thái cổ Bạch Thiên mảnh vỡ tùy theo phá nát.</p><p>Đại lượng pha tạp vào hai màu đen trắng lưỡng thiên mảnh vỡ, tạo thành một luồng to lớn dòng lũ.</p><p>Dòng lũ trút xuống mà xuống, đem U Hồn Ma Tôn bắt trói trong đó, quyển tịch mà đi.</p><p>Đã không có U Hồn Ma Tôn thao túng, hồn cầu trôi nổi ở chỗ cũ, vô cùng yên tĩnh.</p><p>\"Đi mau!\" Thừa này cơ hội tốt, Tử Vi Tiên Tử mang theo Ảnh Vô Tà trước tiên chạy vội mà đi, tiến nhập một bên thái cổ Hắc Thiên bên trong.</p><p>\"Chậm đã.\" Thiên Đình tam tiên vội vã truy kích.</p><p>U Hồn Ma Tôn bị lưỡng thiên mảnh vỡ dòng lũ một đường giội rửa, dòng lũ sức mạnh chậm rãi suy nhược, rốt cục để U Hồn Ma Tôn thoát vây mà ra.</p><p>U Hồn Ma Tôn lúc này trên người vết thương chồng chất, đâu đâu cũng có Thiên Đạo đạo ngân sao chép, cả người trên dưới còn cắm vào vô số nhỏ bé lưỡng thiên mảnh vỡ, phảng phất là cắm đầy vô số trắng đen mảnh thủy tinh.</p><p>Cự ly quá xa, lại thêm miệng vết thương núi Thiên Đạo đạo ngân cản trở, U Hồn Ma Tôn đã không cảm ứng được Ảnh Vô Tà tồn tại.</p><p>Hắn thần trí mơ hồ, cũng không cách nào thôi thúc bất kỳ điều tra, đuổi bên trong thủ đoạn.</p><p>U Hồn Ma Tôn khí được rít gào, ở chỗ cũ phát tiết một trận sau, lại bị xa xa động thiên hấp dẫn.</p><p>Chỗ này động thiên chính là Thiểm Quang động thiên.</p><p>Thiểm Quang động thiên Cổ Tiên thủ lĩnh Lương Tinh Tinh đã khủng hoảng đến cực điểm, hoảng sợ làm cho nàng cả người run rẩy.</p><p>Nếu là lấy hướng về, Thiểm Quang động thiên ký thác hư không, ngưng tụ một điểm, U Hồn Ma Tôn thần trí mơ hồ tình huống hạ, căn bản không phát hiện được.</p><p>Nhưng hiện tại lưỡng thiên lẫn lộn kịch liệt nhất thời điểm, Thiểm Quang động thiên chính là Thiên Mạch tiết điểm một trong, cũng bởi vậy gặp rung chuyển, bị ép hiển lộ mà ra.</p><p>\"Minh chủ đại nhân cứu ta! !\" Lương Tinh Tinh không do dự, lập tức truyền tin, hướng về Phương Nguyên cầu cứu.</p><p>\"Ta nguyện đem Quang Thiên nộp lên trên, thu được khổng lồ cống hiến, chỉ cầu minh chủ đại nhân tự mình ra tay, cứu vớt ta Thiểm Quang động thiên trên dưới a!\" Lương Tinh Tinh biểu hiện thê thảm.</p><p>\"Quang Thiên?\" Phương Nguyên cấp tốc biết được Lương Tinh Tinh thư cầu cứu, hắn lúc này đang tiêu tan sự thực băng nổi.</p><p>Từ thư cầu cứu bên trong, Phương Nguyên còn biết được Quang Thiên tình hình cụ thể và tỉ mỉ.</p><p>Thiểm Quang động thiên tóm thâu rất nhiều thái cổ cửu thiên mảnh vỡ, nhưng nội bộ không gian như cũ chê bé.</p><p>Nào đó đời Thiểm Quang động chủ đưa ra một cái tinh diệu kiến thiết động thiên kế hoạch lớn, chính là nhân tạo khác một thiên.</p><p>Đây chính là Quang Thiên khởi nguyên.</p><p>Từ đây phía sau, Thiểm Quang động thiên các thời kỳ Cổ Tiên đều người trước ngã xuống nười sau tiến lên, vì là cái này kế hoạch lớn làm ra rất nhiều cống hiến.</p><p>Bọn họ thu thập ánh sáng, sau đó tỉ mỉ cô đọng, đem Thiểm Quang động thiên bên trong Quang Thiên vượt tạo càng lớn.</p><p>Quy mô như ngày hôm nay, đã thật to vượt qua Thiểm Quang động thiên nguyên có không gian.</p><p>Phương Nguyên cấp tốc tự hỏi.</p><p>Hắn kế hoạch ban đầu là để Chiến Bộ Độ ổn định Tiên Khiếu, sau đó kiến thiết tài nguyên điểm, điên cuồng kiến tạo Đạo Mạch. Cuối cùng đón thêm thu Nguyên Cảnh, tăng lên trên diện rộng tự thân cảnh giới.</p><p>Có những cảnh giới này, cùng với ổn định Chí Tôn Tiên Khiếu, hắn có thể chiếm đoạt lưỡng thiên động thiên.</p><p>Tình huống bây giờ, Thiểm Quang động thiên hủy diệt đang ở trước mắt, Phương Nguyên kế hoạch đã hoàn toàn theo không kịp.</p><p>Phương Nguyên thời khắc này Quang đạo cảnh giới, chỉ có đại sư cấp mà thôi.</p><p>Nếu như phải bảo vệ Thiểm Quang động thiên, Phương Nguyên nhất định phải cùng U Hồn Ma Tôn giao thủ. Ác chiến nếu như quá mức nồng nặc, Thiên Cơ Lẫn Lộn sát chiêu không che lấp được, như vậy hắn sẽ bị bại lộ đầu mối, gây nên Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn liên thủ áp chế.</p><p>Mấu chốt là, đối mặt Tôn giả đại chiến, Phương Nguyên cũng không có bao nhiêu ưu thế.</p><p>Hắn tuy rằng có hai cái cửu chuyển Tiên Cổ, thế nhưng cũng không có khai sáng ra đồng bộ sát chiêu dùng để chinh phạt. Đồng thời bản thân chủ tu Luyện đạo, cũng là không am hiểu thảo phạt đánh giết lưu phái.</p><p>\"Nếu như gợi ra Tôn giả giao chiến, ta nhiều lắm là có chút tiên nguyên ưu thế. Nhưng mà, một khi Tôn giả liên thủ áp chế ta, tiên nguyên ưu thế cũng là bị phe địch nhân số ưu thế triệt tiêu.\"</p><p>\"Thiểm Quang động thiên không thể cứu!\"</p><p>Phương Nguyên quả quyết bỏ qua Thiểm Quang động thiên.</p><p>\"Minh chủ đại nhân, phần này Quang Thiên giá trị liên thành, ngài thu xếp ở Chí Tôn Tiên Khiếu trong đó, sẽ vì ngài tăng ánh sáng thêm vinh dự.\" Lương Tinh Tinh thúc giục, nàng có thể cầm ra được, đánh động Phương Nguyên đồ vật, cũng chính là phần này Quang Thiên.</p><p>\"Minh chủ đại nhân, ngài nghe được sao? Ngài nhanh lên một chút đáp lại ta à! ! !\" Lương Tinh Tinh gấp được giậm chân.</p><p>U Hồn Ma Tôn giết tới trước mắt, một tiếng vang ầm ầm, phá hủy động thiên môn hộ.</p><p>Hàng trăm hàng ngàn cánh tay thâm nhập Tiên Khiếu, đến chỗ, tàn sát vô số, không ai có thể chống đối Tôn giả oai!</p><p>Lương Tinh Tinh chỉ có thể lùi bước đến Quang Thiên bên trong đi, kêu khóc khẩn cầu Phương Nguyên viện trợ.</p><p>Phương Nguyên một mặt vẻ đạm mạc, hắn biết động tác này sẽ mất hết nhân tâm, nhưng cùng U Hồn Ma Tôn chống lại, tổn thất càng to lớn hơn.</p><p>Những thuộc hạ này đều chỉ là hắn cùng Tôn giả tranh đấu công cụ mà thôi, hắn chắc chắn sẽ không bởi vì một hai kiện công cụ an nguy, tựu hi sinh mình một ít lợi ích.</p><p>Quân cờ vị trí lấy là quân cờ, chính là ở lợi dụng, chính là ở lúc cần thiết có thể vứt bỏ.</p><p>\"Phương Nguyên, ta hận ngươi, ta hận ngươi! Ngươi là cái gì Đại Ái Tiên Tôn? Ta nhìn lầm ngươi, ngươi thấy chết mà không cứu, ngươi không xứng vị trí minh chủ! !\" Lương Tinh Tinh trước khi chết phát sinh tuyệt vọng nguyền rủa.</p><p>Phương Nguyên bỗng nhiên sắc mặt hơi vui.</p><p>Tiêu tan sự thực băng nổi lại có chất biến tiến triển.</p><p>Hắn Thiên Đạo cảnh giới đạt tới tông sư!</p><p>Thiên Đạo đạo ngân tăng trưởng to lớn, cái khác lưu phái cảnh giới cũng có tăng trưởng.</p><p>Mấu chốt nhất là, hắn còn được Thiên Cơ Cổ cửu chuyển Tiên Cổ phương!</p><p>\"Cửu chuyển Thiên Cơ Cổ?\"</p><p>Này đối với Phương Nguyên mà nói, là một ngoài ý muốn kinh hỉ.</p><p>Dù hắn như vậy tồn tại, cũng không khỏi hai mắt sáng lên.</p><p>\"Không có ra tay cứu viện Thiểm Quang động thiên, quả nhiên là sáng suốt.\"</p><p>\"Nguy hiểm thật. . .\"</p><p>\"Nếu là ta ra tay bảo vệ Thiểm Quang động thiên, chỉ sợ cũng muốn gợi ra phía sau Tôn giả giao chiến. Mà còn kém một bước như vậy, ta liền được cửu chuyển Thiên Cơ Cổ Tiên Cổ phương!\"</p><p>Phần này Tiên Cổ phương tới đúng lúc, đối với Phương Nguyên có tác dụng lớn.</p><p>Phương Nguyên lúc này quyết định, thăng luyện hắn con thứ ba cửu chuyển Tiên Cổ Thiên Cơ Cổ! </p>\n\t\t\t \n\n                    "
}