{
  "href": "https://doctruyenchufull.vip/6333dbf0bea2d9fb2f84df55",
  "title": "Chương 228 : Thứ 28 chương Vô túc điểu a vỗ cánh bay cao đi",
  "chapterNumber": "228",
  "slug": "chuong-228-thu-28-chuong-vo-tuc-dieu-a-vo-canh-bay-cao-di",
  "previousLink": "chapters-truyenchufull/227-chuong-227-thu-27-chuong-cot-nhuc-doan-vien",
  "currentLink": "chapters-truyenchufull/228-chuong-228-thu-28-chuong-vo-tuc-dieu-a-vo-canh-bay-cao-di",
  "nextLink": "chapters-truyenchufull/229-chuong-229-thu-29-chuong-u-bao-tuan-tinh",
  "contentHTML": "\n\n                        <p> Bôn chạy bay nhanh!</p><p>Dưới chân là mật đạo, tựa hồ trước nay chưa có dài lâu. Nhưng là tái dài dòng lữ trình, cũng sẽ có chung điểm.</p><p>Một điểm ánh sáng xuất hiện ở phương, bạch hai người tầm nhìn trung, hơn nữa dần dần mở rộng.</p><p>“Là xuất khẩu!” Bạch ngưng băng thốt ra nói.</p><p>“Dựa theo kiếp trước nghe đồn, này mật đạo hẳn là đi thông bạch cốt sơn một chỗ vách núi đen vách đá.” Phương Nguyên không có mở miệng, buồn đầu bôn chạy, chỉ tại trong lòng cân nhắc.</p><p>Hẳn là cảm tạ mất đi Bách Sinh, Bách Hoa này đôi huynh muội. Đúng là bởi vì bọn họ tình báo, mới hấp dẫn Phương Nguyên tới đây chỗ. Cũng bởi vì bọn họ hy sinh, mới làm cho Phương Nguyên được đền bù mong muốn, đạt được cốt nhục đoàn viên cổ.</p><p>Bỗng nhiên, phía sau truyền đến chặt chẽ tiếng bước chân.</p><p>“Rốt cục đuổi theo !”</p><p>“Phát hiện kia hai tặc tử!!”</p><p>“Các ngươi chạy đi đâu!”</p><p>Bách gia cổ sư hùng hổ, đuổi giết lại đây.</p><p>Bách gia tộc trưởng đi trước làm gương, vài vị gia lão theo sát sau đó. Hẹp hòi mật đạo đem Bách gia mọi người lạp trưởng thành trưởng đội ngũ.</p><p>Đánh thẳng cổ.</p><p>Rồi đột nhiên, một vị gia lão bỗng nhiên gia tốc, thân hình như một viên đạn pháo, nhanh chóng lạp gần cùng Phương Nguyên khoảng cách.</p><p>“Bạch Ngưng Băng!” Phương Nguyên quát to một tiếng.</p><p>Bạch Ngưng Băng khẽ cắn môi, bàn tay sau này vung.</p><p>Huyết Nguyệt cổ.</p><p>Xích một tiếng vang nhỏ, một đạo huyết nhận bắn ra, chính giữa mặt sau gia lão, khiến cho hướng thế bị kiềm hãm.</p><p>Nhưng ngay sau đó, mật đạo trung thải quang nở rộ, đại lượng viễn trình công kích hướng phương, bạch hai người phóng tới.</p><p>“Bạch Ngưng Băng, tiếp theo!” Phương Nguyên lại bảo một tiếng, đem thiên bồng cổ lại mượn cấp nàng.</p><p>Bạch Ngưng Băng đồng thời thúc dục thiên bồng cổ, thiết thứ bụi gai cổ, hơn nữa băng cơ phòng ngự, như thế tam quản tề hạ, cứng rắn kháng trụ đại bộ phận công kích.</p><p>“Bách gia, các ngươi không muốn biết hai thiếu chủ rơi xuống sao?” Phương Nguyên hô to.</p><p>Bách gia cổ sư ở phương, bạch hai người trên tay, nhìn đến Bách Sinh, Bách Hoa. Nghe nói lời ấy, thế công nhất thời bị kiềm hãm.</p><p>“Nói, các ngươi đem tộc của ta thiếu chủ thế nào !”</p><p>“Hai người bọn họ nếu có chút cái gì sơ xuất, các ngươi chắc chắn kết cục thê lương!!”</p><p>“Đem hài tử của ta trả!!” Bách gia tộc trưởng nổi giận muốn điên, thân thủ nhất chỉ, bay ra một đạo hàn mang.</p><p>Hàn ngư cổ!</p><p>Này cổ chỉ có phi tiêu lớn nhỏ, hình như cá nhỏ, ở không trung họa xuất gấp khúc đường cong, có truy tung chi hiệu.</p><p>Phương Nguyên thét lớn một tiếng, tránh né không ra, bị hàn ngư cổ bắn trúng.</p><p>Nhất thời hàn khí bao phủ hắn toàn thân, hắn tốc độ bạo hàng.</p><p>Ẩn lân cổ.</p><p>Phương Nguyên tâm niệm vừa động, cả người ba quang nhộn nhạo, sẽ biến mất thân hình.</p><p>“Mơ tưởng!” Một vị gia lão bỗng nhiên thân khai tay phải, nhắm ngay Phương Nguyên, hung hăng hư trảo đi xuống.</p><p>Phốc.</p><p>Một tiếng vang nhỏ, ẩn lân cổ tuy rằng giấu ở Phương Nguyên không khiếu giữa, lại bỗng nhiên vỡ vụn hủy diệt.</p><p>Phương Nguyên trong lòng trầm xuống, vội vàng thúc dục khiêu khiêu thảo.</p><p>Hắn hai bàn chân, nhất thời một trận tê dại đau đớn ngứa, theo da thịt trung ngạnh sinh sinh sinh trưởng ra hai bồng hình như lò xo cỏ xanh.</p><p>Phương Nguyên bằng vào cỏ xanh lực đàn hồi, toát ra đi trước, tốc độ tăng vọt.</p><p>“Ta đi trước một bước, nhớ rõ nhảy!” Hắn lưu lại câu này cổ quái lời nói.</p><p>“Cái gì?” Bạch Ngưng Băng tự nhiên nghi hoặc, nhưng ngay sau đó sau lưng tiếng gió đại thịnh.</p><p>Nàng nhìn lại, trong lòng nhất thời lộp bộp một chút.</p><p>Cũng là Bách gia nữ tộc trưởng tiếp cận lại đây, nàng hai mắt đỏ đậm một mảnh, dường như là một đầu bị chọc giận thư sư. Khí thế chi liệt, đó là Bạch Ngưng Băng cũng nhịn không được trong lòng run lên.</p><p>Dù sao, đối phương nhưng là tứ chuyển cổ sư.</p><p>Oanh!</p><p>Bách gia tộc trưởng một quyền thẳng đảo, thật lớn lực lượng nhất thời phá điệu thiên bồng cổ bạch quang hư giáp.</p><p>Bạch Ngưng Băng đại phun một ngụm máu tươi, gọi ra cứ xỉ kim ngô.</p><p>Cứ xỉ kim ngô hóa thành một đạo kim quang, quấn quanh trụ Bách gia tộc trưởng.</p><p>Thừa dịp này cơ hội, Bạch Ngưng Băng chạy vội bay nhanh, đi vào xuất khẩu chỗ.</p><p>Dĩ nhiên là vách núi đen vách đá!</p><p>Tại đây trong nháy mắt thời gian, Bạch Ngưng Băng bỗng nhiên hiểu được, Phương Nguyên lưu lại kia nói ý tứ -- dĩ nhiên là muốn cho nàng khiêu nhai!</p><p>“Ngươi chạy không thoát !” Phía sau truyền đến Bách gia tộc trưởng quát lớn. Về phần cứ xỉ kim ngô, đã muốn bị của nàng cậy mạnh xả cắt thành sổ đoạn.</p><p>Bạch Ngưng Băng trong mắt lóe ra một tia giãy dụa.</p><p>Loại này độ cao, nhảy xuống đi tuyệt đối là mười tử vô sinh. Nhưng giờ phút này cục diện nguy cấp vạn phần, sớm không có lựa chọn đường sống.</p><p>Nàng cắn răng một cái, ngang nhiên nhảy xuống vách núi.</p><p>“Thực nhảy!”</p><p>“Hắn chết định rồi!”</p><p>Một ít Bách gia cổ sư ào ào kinh hô, dừng lại ở vách núi đen vách đá chỗ.</p><p>Bách gia tộc trưởng đi xuống nhìn lại, chỉ thấy Bạch Ngưng Băng đang ở phi trụy. Cái trán của nàng gân xanh xông ra, rít gào đứng lên:“Sống phải thấy người, chết phải thấy thi thể, ta nhất định phải bắt lấy hai người bọn họ cái!”</p><p>Thân thể đang không ngừng hạ lạc, tiếng gió ở bên tai gào thét.</p><p>Bạch Ngưng Băng chưa bao giờ lường trước quá, cư nhiên chính mình có khiêu nhai như vậy một ngày.</p><p>“Cứ như vậy muốn chết sao? Tuy rằng phấn khích, nhưng là khó chịu a......” Tử vong hơi thở đập vào mặt mà đến, Bạch Ngưng Băng tâm tự kịch liệt bốc lên.</p><p>“Dương cổ còn chưa tới tay, lấy nữ tử thân phận tử vong, thật sự là cái bi kịch. Bất quá ngã xuống đi, nhất định hội trở thành cốt tra thịt nát, cũng là nhìn không ra nam nữ đến đây.”</p><p>Bạch Ngưng Băng cũng muốn làm không rõ ràng lắm, chính mình cư nhiên ở trước khi chết, toát ra như vậy cổ quái ý niệm trong đầu.</p><p>Nhưng vào lúc này, bên tai tiếng gió rồi đột nhiên kịch liệt đứng lên, một cái nàng vô cùng quen thuộc thanh âm truyền đến:“Bạch Ngưng Băng!”</p><p>Bạch Ngưng Băng hồi đầu hướng bên người vừa thấy, không phải Phương Nguyên lại là người nào?</p><p>Giờ phút này Phương Nguyên cũng ở phi trụy, nhưng bất đồng là, hắn dưới chân lại thải một chích bạch cốt chim to.</p><p>Vô túc điểu!</p><p>Này điểu không có huyết nhục, cả vật thể đều là trắng như tuyết bạch cốt. Ưng thủ hạc thân yến vĩ, hai đôi cánh, phân bố hai sườn, không có một chích điểu chân.</p><p>Phương Nguyên đầy người huyết ô, hiển nhiên vừa mới ở bí đạo giữa, hắn cũng bị rất nhiều thương.</p><p>“Bắt lấy tay của ta.” Hắn ngồi xổm điểu trên lưng, tận lực đưa tay thân đi qua.</p><p>Ba.</p><p>Một tiếng vang nhỏ, hai tay ở không trung gắt gao cầm.</p><p>Phương Nguyên tái dùng một chút lực, đã đem Bạch Ngưng Băng đổ điểu trên lưng.</p><p>Nhưng mà giờ phút này, một khối khối đột khởi núi đá cách bọn họ đã muốn không đến trăm trượng. Vô túc điểu như một viên lưu tinh, hướng về này khối núi đá tạp rơi xuống.</p><p>“Cẩn thận, chúng ta sắp rơi xuống !” Bạch Ngưng Băng kinh hô một tiếng, một lòng chỉ một thoáng nhắc tới cổ họng mắt.</p><p>Núi đá ở của nàng tầm nhìn trung kịch liệt mở rộng.</p><p>Phương Nguyên trong mắt lệ mang bùng lên, dữ tợn hò hét:“Của ta ma đạo như thế nào khả năng chiết tổn hại tại đây nho nhỏ bạch cốt sơn, cho ta khởi!”</p><p>Khởi! Khởi! Khởi!</p><p>Hò hét thanh ở trong sơn cốc tiếng vọng.</p><p>Ào ào xôn xao!</p><p>Ở hắn thao túng hạ, vô túc điểu điên cuồng chấn sí, dùng hết toàn lực, dịu đi hạ trụy tốc độ.</p><p>Một trận răng rắc tiếng vang lên, bốn chích cốt sí đều xuất hiện vết rách.</p><p>Phương Nguyên không khiếu trung chân nguyên kịch liệt tiêu hao, nhưng thiên nguyên bảo liên phát ra ôn nhuận quang huy, phun trào ra đại lượng thiên nhiên chân nguyên. Phương Nguyên chân nguyên mặt biển tiêu giảm đồng thời, lại tăng vọt.</p><p>Núi đá phụ cận thản nhiên đi dạo một đám cốt thú, cảm nhận được vô túc điểu động tĩnh, ào ào ngẩng đầu nhìn lên, nhất thời sợ tới mức bốn phía bôn đào.</p><p>Một chích hôi cốt đà kê, sợ tới mức đem có chứa bén nhọn điểu uế đầu, hung hăng chui vào bạch cốt núi đá giữa, mông quyệt cao cao.</p><p>Đà kê loại này động vật, thiên tính như thế. Ở sợ hãi thời điểm, liền thích như vậy lừa mình dối người.</p><p>Sẽ đánh lên !</p><p>Bạch Ngưng Băng quên hô hấp, Phương Nguyên giận trừng hai mắt.</p><p>Thật lớn phong áp, đem này khối núi đá thượng màu trắng cốt thụ áp suy sụp. Cuối cùng, vô túc điểu sát quá đà kê mông, tà tà nghịch hướng dựng lên!</p><p>Đà kê mông sau thon dài kê vĩ, bị tước một cây không dư thừa. Lộ ra nó viên trượt đi mông.</p><p>“Ha ha ha.” Bạch Ngưng Băng ở điểu trên lưng cười to không chỉ.</p><p>Hiểm tử hoàn sinh, áp lực diệt hết, nàng cảm giác một lòng, lại theo cổ họng trở xuống đến lồng ngực giữa.</p><p>Phấn khích, thật sự là phấn khích. Sinh tử một đường phấn khích, hướng tới là nhất rung động lòng người. Như vậy cuộc sống, bất chính là nàng vẫn muốn, vẫn theo đuổi sao?</p><p>“Vô túc điểu a, nhằm phía trời xanh đi.” Nàng gần như hát vang.</p><p>“Tộc trưởng! Bọn họ thế nhưng còn sống!” Vách núi đen chỗ, Bách gia cổ sư đều xanh cả mặt.</p><p>“Đuổi không kịp, đó là vô túc điểu, có thể một ngày phi hành vạn dặm” Thiết Đao Khổ bất đắc dĩ thở dài.</p><p>Có thể phi hành cổ trùng vốn tựu ít đi, truy được với vô túc điểu lại thiếu chi lại thiếu. Ngũ chuyển dưới, vô túc điểu chính là đệ nhất lưu phi hành tọa kỵ.</p><p>“Ô hô, thương thiên không có mắt a! Như thế nào có thể dễ dàng tha thứ như thế ác đồ sống tạm hậu thế!” Một ít lão nhân khí hô to, đấm ngực dậm chân.</p><p>Bách gia tộc trưởng hai mắt một mảnh màu đỏ, quyền đầu rất nhanh cơ hồ sắp bóp nát, răng nanh cắn dát băng rung động.</p><p>Nghe Bạch Ngưng Băng tiếng cười to, nàng thậm chí sinh ra một cỗ khiêu nhai truy địch mãnh liệt xúc động!</p><p>Bách gia không phải không có phi hành cổ, một ít cổ sư đã muốn cùng thi triển thần thông, hướng phương, bạch hai người đuổi theo. Nhưng xem này tốc độ, ngốc tử cũng rõ ràng, muốn đuổi kịp này hai người, hoàn toàn là si tâm vọng tưởng.</p><p>Một cỗ mãnh liệt chua sót ý, tràn ngập Bách gia cổ sư nội tâm.</p><p>Tội phạm ngay tại khổ chủ trước mắt nhơn nhơn ngoài vòng pháp luật, bọn họ lại chỉ có thể trơ mắt nhìn.</p><p>“Không! Tuyệt không có thể làm cho bọn họ đào thoát! Không thể!!” Một vị cổ sư lão giả phát ra tiếng rống giận dữ, toàn thân bỗng nhiên bốc cháy lên hừng hực nhiệt diễm.</p><p>“Bách Chiến Ôn.” Bách gia tộc trưởng biến sắc.</p><p>“Gia lão đại nhân!” Mọi người khiếp sợ.</p><p>“Gia gia!” Trăm chiến săn rơi lệ đầy mặt.</p><p>“Tộc trưởng, chư vị! Tuyệt không có thể làm cho này hai tiểu tặc đào thoát, nếu không chúng ta Bách gia tôn nghiêm ở đâu? Hai vị thiếu chủ cừu, lại không đội chung trời! Ta đi rồi, thỉnh chư vị chiếu cố nhiều hơn của ta tôn tử, tiểu tử này tính tình cùng lão hủ giống nhau liệt......” Nói tới đây, hắn mất đi thanh âm.</p><p>Hắn cả người da thịt, cốt cách đều chuyển hóa thành hỏa diễm, dây thanh tự nhiên cũng đã biến mất.</p><p>Liền ngay cả hai mắt, đều biến thành tử màu đen viên đồng.</p><p>Hắn thành hình người ngọn lửa!</p><p>Hỏa diễm hừng hực thiêu đốt, nhiệt độ không khí rất nhanh bay lên, mọi người liên tục lui về phía sau, đỉnh núi chỗ tựa hồ ở vang lên một khúc bi ca.</p><p>Hỏa nhân cổ.</p><p>Tứ chuyển cổ trùng, một khi sử dụng, toàn thân đốt cháy, chuyển vì hỏa diễm. Cho đến tắt. Vị này Bách Chiến Ôn gia lão lựa chọn hy sinh chính mình tánh mạng, đến thu hoạch này cỗ lực lượng cường đại.</p><p>“Hảo, bản tộc trưởng liền đứng ở chỗ này, nhìn gia lão kiến công!” Bách gia tộc trưởng vẻ mặt động dung.</p><p>Nhưng Bách Chiến Ôn gia lão đã muốn nghe không thấy.</p><p>Hắn cảm thấy lực lượng của chính mình trước nay chưa có cường đại, sinh mệnh tại đây một khắc thiêu đốt, đạt tới đỉnh, ánh sáng ngọc khôn cùng.</p><p>Tử hắc sắc viên đồng nhìn quét chung quanh mọi người một vòng, hắn nhìn tôn tử cuối cùng liếc mắt một cái, sau đó dứt khoát hóa thành một đạo lưu diễm phóng lên cao.</p><p>Lưu diễm lấy cực nhanh tốc độ, hướng vô túc điểu tới gần.</p><p>“Hảo!” Mọi người thấy đến này một màn, lớn tiếng quát màu.</p><p>Bách gia tộc trưởng như cứng như sắt thép băng hàn trên mặt, cũng phiếm ra kích động thần sắc.</p><p>“Có cường địch!” Bạch Ngưng Băng sắc mặt ngưng trọng.</p><p>Nàng khuyết thiếu ở trời cao tác chiến kinh nghiệm, một cái xử lý không tốt, rơi xuống đi xuống, đã có thể tan xương nát thịt.</p><p>Rống!</p><p>Hỏa nhân phát ra rống giận, tử màu đen đồng mâu trung, tràn ngập sát ý.</p><p>Ánh lửa chợt lóe, hỏa nhân tốc độ tăng vọt, như điện hướng Phương Nguyên đánh tới.</p><p>“Nắm chặt!” Phương Nguyên thời khắc chú ý, thao túng vô túc điểu mạnh rung lên sí.</p><p>Vô túc điểu một cái tăng tốc, rớt ra khoảng cách, làm hỏa nhân phác cái không.</p><p>Trên vách núi, vang lên một mảnh tiếc nuối, tiếc hận tiếng động.</p><p>Nhưng rất nhanh, hỏa nhân lại lại lần nữa phác thượng.</p><p>Vô túc điểu một cái sườn phi, cùng với gặp thoáng qua. Bạch Ngưng Băng thiếu chút nữa bị bỏ lại đi, vội vàng nắm chặt điểu trên lưng xông ra xương cốt.</p><p>Rống!</p><p>Hỏa nhân lại đánh tới.</p><p>Phương Nguyên cười lạnh một tiếng, vô túc điểu bỗng nhiên co rút lại cốt sí, hướng mặt đất lao xuống.</p><p>Hỏa nhân theo sát sau đó, tiến lên tốc độ mau quá vô túc điểu, dần dần lạp gần gũi.</p><p>Vô túc điểu bỗng nhiên bốn cánh mở ra, rồi đột nhiên cất cao, nghịch hướng mà bay.</p><p>Oanh!</p><p>Hỏa nhân phi hành, toàn dựa vào hỏa diễm thôi động **, không có cánh hắn, không kịp biến hướng, trực tiếp đánh vào núi đá.</p><p>Trong lúc nhất thời, phạm vi gần mười mẫu địa vực hỏa diễm lan tràn, giết chết trong đó hết thảy cốt thú, tồi suy sụp đại lượng cốt thụ.</p><p>Biển lửa trung, một đoàn hỏa một lần nữa ngưng tụ thành hình người, bắn ra. Đối phương bạch hai người, bám riết không tha.</p><p>Nhưng mà, cổ trùng cũng phải nhìn cái dạng gì người lại dùng.</p><p>Cổ sư tu hành, dưỡng, dùng, luyện ba đại phương diện, “Dùng” Chiếm thứ nhất. Không phải người nào tùy tùy tiện liền xuất ra một chích cổ, có thể phát huy xuất sắc. Phương diện này môn đạo, học vấn đều rất sâu hậu.</p><p>Hỏa nhân cổ là đồng quy vu tận thủ đoạn, Bách Chiến Ôn gia lão tự nhiên là lần đầu tiên vận dụng. Trái lại Phương Nguyên, tuy rằng cuộc đời này lần đầu tiên điều khiển vô túc điểu, nhưng ở hắn kiếp trước không biết dùng quá nhiều thiếu phi hành tọa kỵ, sử dụng tâm đắc phong phú vượt qua Bách Chiến Ôn không biết bao nhiêu lần, quả thực là thuộc làu, thậm chí xâm nhập đến linh hồn trung, gần như thành một loại bản năng.</p><p>Vách núi đen bên cạnh, Bách gia mọi người vẫn chú ý không trung chiến cuộc.</p><p>Theo hy vọng cùng chờ mong, dần dần chuyển biến thành phẫn nộ.</p><p>Phàm là một người mắt sáng, đều có thể nhìn ra đến, vô túc điểu ở gần như trêu chọc bình thường, đùa bỡn Bách Chiến Ôn gia lão.</p><p>Hỏa nhân tiếng rống giận dữ, ban đầu nghe đứng lên là như vậy rung động lòng người, khí thế mười phần, nhưng hiện tại lại biến thành miệng cọp gan thỏ, đột hiện ra bi thương cùng bất đắc dĩ.</p><p>“Đáng giận a......” Có người hung hăng xiết chặt hai đấm.</p><p>“Tại sao có thể như vậy?” Thiết Đao Khổ cũng vì Phương Nguyên kỹ thuật giật mình, không thể nề hà thở dài.</p><p>‘Phương Chính, ta muốn cho ngươi tử!’ Bách Chiến Liệp kêu to, cừu hận mầm móng ở trong lòng hắn chôn sâu.</p><p>Bách Chiến Ôn gia lão hy sinh, ở Phương Nguyên trêu chọc hạ, dường như thành một truyện cười, hoặc như là châm chọc bàn tay, tát ở Bách gia mọi người trên mặt.</p><p>Dần dần, mọi người phẫn nộ loại tình cảm, chuyển hóa vì thất vọng, tuyệt vọng.</p><p>“Đuổi không kịp.”</p><p>“Chẳng lẽ chúng ta cũng chỉ có thể trơ mắt nhìn sao?”</p><p>“Cổ Nguyệt Phương Chính......” Rất nhiều người đều nhắc tới tên này, nghiến răng nghiến lợi.</p><p>Vô túc điểu tự do cao tường, lại một lần cùng hỏa nhân gặp thoáng qua.</p><p>“Thiếu niên, ngươi lộng điểu kỹ thuật nhất lưu a. Ha ha ha!” Bạch Ngưng Băng cười to, yên lòng.</p><p>Phương Nguyên sắc mặt bỗng nhiên nhất ngưng:“Cẩn thận!”</p><p>Oanh!</p><p>Kịch liệt nổ mạnh rồi đột nhiên phát sinh, Bách Chiến Ôn biết đuổi không kịp phương bạch hai người, dứt khoát lựa chọn tự bạo.</p><p>Nổ mạnh hỏa diễm bao phủ trụ toàn bộ vô túc điểu.</p><p>May mắn vô túc điểu chính là bạch cốt thân, liền ngay cả cánh chim đều là một mảnh phiến như nhận bạc cốt phiến.</p><p>Hỏa diễm tạo thành không được thương tổn, nhưng chân chính nguy hại, là nổ mạnh chấn động lực lượng.</p><p>Vô túc điểu trên người vết rạn tăng nhiều, bị này nhất tạc, mất đi cân bằng, một đầu hướng mặt đất ngã quỵ đi xuống.</p><p>Nhưng rơi xuống một khoảng cách sau, ở Phương Nguyên thao túng hạ, nó một lần nữa nắm giữ cân bằng, vỗ cánh bay về phía phương xa.</p><p>“Phương Nguyên!” Bạch Ngưng Băng lại kêu sợ hãi một tiếng.</p><p>Lúc trước Phương Nguyên mượn cho nàng thiên bồng cổ, nàng có cổ trùng hộ thân, nhưng Phương Nguyên nhưng không có.</p><p>Sự phát đột nhiên, Phương Nguyên cũng không kịp thúc dục cổ trùng phòng ngự.</p><p>Vô túc điểu lao ra hỏa diễm, Phương Nguyên rõ ràng cả người đều thiêu đốt nhiệt diễm.</p><p>Cuồng phong thôi động hỏa diễm thiêu đốt, tai phải chỗ địa thính nhục nhĩ thảo càng bị thiêu hủy. Nhưng hắn lại vẻ mặt như thiết, dường như cũng không phải đương sự bình thường.</p><p>Vô túc điểu chân chính ổn định sau, Phương Nguyên phun ra đâu suất hoa, một chùm nãi tuyền đón đầu kiêu hạ.</p><p>Hỏa diễm bị dập tắt, nhưng hắn cả người đều là đại diện tích bỏng, bộ mặt tất cả đều hủy dung, vô cùng thê thảm.</p><p>Bạch Ngưng Băng há mồm muốn nói, lại nhất thời nói không ra lời.</p><p>Ngược lại là Phương Nguyên khẽ động bên miệng, cười rộ lên:“Ta thích vô túc điểu, ngươi có biết vì cái gì sao?”</p><p>Hắn tươi cười, thực tại có chút sấm người.</p><p>“Vì cái gì?”</p><p>“Bởi vì nó không có điểu chân, chỉ có cánh. Bởi vậy chỉ có thể phi tường. Làm nó rơi xuống đất là lúc, liền ý nghĩa nó hủy diệt.”</p><p>Được ăn cả ngã về không, không bay tắc chết!</p><p>Màu lam đồng tử nhất khoách, bắt đầu rạng rỡ loang loáng. Nghênh diện gió thổi ngân phát tung bay, Bạch Ngưng Băng khóe miệng cũng hơi hơi giơ lên:“Ha ha a...... Vậy làm cho chúng ta vỗ cánh bay cao đi.”</p><p>Vô túc điểu xa xa phi xa, biến thành trong mắt một cái điểm, cuối cùng biến mất không thấy.</p><p>Vách núi đen thượng, Bách gia mọi người “Trông mòn con mắt”, đều không nói gì.</p><p>Một mảnh tĩnh mịch, bao phủ nơi có người.</p><p>Thiên địa là như vậy rộng lớn!</p><p>Thiên không u lam, bạch cốt sơn tắc trắng như tuyết như tuyết, ánh mặt trời theo mặt phẳng nghiêng đánh tới. Vô túc điểu cùng phương, bạch hai người bóng dáng, thật sâu khắc ở bọn họ trong lòng.</p><p>Phẫn nộ ở nổi lên, cừu hận ở nẩy mầm......</p><p>Phốc.</p><p>Bách gia nữ tộc trưởng rồi đột nhiên phun ra một ngụm tiên huyết, ngửa đầu rồi ngã xuống, chết ngất đi qua.</p><p>“Tộc trưởng!”</p><p>“Tộc trưởng đại nhân!”</p><p>“Mau, trị liệu cổ sư, mau tới cứu tộc trưởng!”</p><p>Vách núi đen thượng một mảnh kinh hoảng rối ren. </p>\n\t\t\t \n\n                    "
}