{
  "href": "https://doctruyenchufull.vip/63340ea8bea2d9fb2f85daf8",
  "title": "Chương 2280: Phương Nguyên Mạo Hiểm",
  "chapterNumber": "2280",
  "slug": "chuong-2280-phuong-nguyen-mao-hiem",
  "previousLink": "chapters-truyenchufull/2279-chuong-2279-ba-ton-khi-van-phan-cong",
  "currentLink": "chapters-truyenchufull/2280-chuong-2280-phuong-nguyen-mao-hiem",
  "nextLink": "chapters-truyenchufull/2281-chuong-2281-u-hon-keu-ren",
  "contentHTML": "\n\n                        <p> Quang Đế Quân bỗng nhiên xuất hiện, để Tinh Túc, Phương Nguyên cũng hơi kinh ngạc.</p><p>Bọn họ không ngờ rằng lại có thể có người tựu trốn ở mí mắt của bọn họ bên dưới.</p><p>\"Trên người người này có Vận đạo huyền diệu thủ đoạn, tất nhiên cùng Cự Dương Tiên Tôn quan hệ chặt chẽ!\" Tinh Túc Tiên Tôn con ngươi thu nhỏ lại, Tinh Vụ cấp tốc hợp lại.</p><p>Phương Nguyên cũng cấp tốc ra tay, giết hướng về Quang Đế Quân.</p><p>Quang Đế Quân gấp được trợn mắt trừng trừng, hắn ở trong lòng rống to: \"XXX ta chuyện gì? ! Tại sao muốn đối phó ta, ta chỉ là đi ngang qua!\"</p><p>Sau đó sau một khắc, hắn quay lại vừa nhìn, nhìn thấy hoang dã cửu chuyển Quang Cổ tỏa ra bạch quang, bao vây lấy Hữu Thiên Quang, chính theo sát hắn mà tới.</p><p>\"Ta. . .\" Quang Đế Quân khóc không ra nước mắt, hoàn toàn minh bạch.</p><p>Hoang dã cửu chuyển Quang Cổ có bản năng cầu sinh mảnh liệt, nó ký thác ở Hữu Thiên Quang trên người, thứ nhất là bởi vì này đầu thái cổ truyền kỳ chính là Quang đạo đạo ngân chiếm đa số, tự nhiên thân cận, thứ hai Hữu Thiên Quang thực lực không đủ để luyện hóa nó.</p><p>Nhưng nếu như rơi xuống Tôn giả trong tay, vậy là bất đồng!</p><p>Quang Đế Quân mở ra Tinh Vụ duy nhất chỗ hổng, cũng là chủ tu Quang đạo, đồng thời vẫn chỉ là bát chuyển khí tức, dã sinh Quang Cổ đương nhiên lựa chọn áp sát hắn, hướng về này đường sống chạy trốn.</p><p>\"Cha cứu ta!\" Sinh tử một đường, Quang Đế Quân dứt khoát rống to.</p><p>\"Con ta đừng buồn.\" Cự Dương Tiên Tôn từ chân trời bay tới, cấp tốc tiếp cận.</p><p>Người chưa đến, sát chiêu đã tới, thành công cản lại Phương Nguyên thảo phạt thủ đoạn.</p><p>Phương Nguyên ý nghĩ không đủ dùng, thảo phạt thủ đoạn không cách nào linh hoạt biến hóa, nếu không thì, Cự Dương Tiên Tôn nhất định sẽ không như vậy ung dung chặn lại.</p><p>Đương nhiên, này tại cái khác hai tôn trong mắt, cũng không phải là kẽ hở.</p><p>Trước mắt ba tôn đối chiến, Phương Nguyên lựa chọn tiết kiệm ý nghĩ, lưu làm hậu chiêu, bảo thủ tác chiến cũng là nhân chi thường tình.</p><p>Dù sao, ở song tôn xem ra, Phương Nguyên tiên nguyên là ít nhất.</p><p>Tinh Túc Tiên Tôn lạnh rên một tiếng, đã là nhận ra Quang Đế Quân thân phận, lập tức thôi thúc Tinh Vụ, truy đuổi quyển tịch Quang Đế Quân, lẫn nhau cự ly cấp tốc rút ngắn.</p><p>Cự Dương Tiên Tôn lại lần nữa thôi thúc sát chiêu, áng vàng sau lưng Quang Đế Quân bỗng dưng sản sinh, ngăn cản Tinh Vụ.</p><p>\"Chỉ dựa vào ta thật có thể chạy trốn sao? E sợ còn được mượn cửu chuyển dã sinh Tiên Cổ quang uy năng, mới có hi vọng chạy thoát thân a! Cha, ngươi có thể hại khổ ta.\"</p><p>Quang Đế Quân cũng là người quyết đoán, nghĩ tới đây, hắn mạnh mẽ cắn răng, dĩ nhiên đột nhiên quay lại, đem Hữu Thiên Quang một phát bắt được.</p><p>\"Không muốn chết, tựu đi theo ta!\" Quang Đế Quân hét lớn một tiếng, mang theo Hữu Thiên Quang cùng với cửu chuyển dã sinh Tiên Cổ, điên cuồng trốn hướng về Cự Dương Tiên Tôn.</p><p>Hữu Thiên Quang đã sớm trọng thương gần chết, chính ở tại chỗ sắp hôn mê, khó có thể phản kháng Quang Đế Quân, đơn giản bỏ mặc Quang Đế Quân hành động.</p><p>Dù sao Quang Đế Quân cùng hắn đều chủ tu Quang đạo, tự nhiên thân cận.</p><p>Tinh Túc Tiên Tôn hơi giậm chân, người như tinh quang, bay vụt đuổi theo. Người ở trên nửa đường đưa tay ném đi, tung Tinh Túc Kỳ Bàn.</p><p>Khác một bên, Cự Dương Tiên Tôn đối mặt mà đến, vỗ một cái Tiên Khiếu, môn hộ cấp tốc khép mở, bay ra Trấn Vận Thiên Cung.</p><p>Tinh Túc Kỳ Bàn trên vô số quân cờ bay vụt mà xuống, giống như mưa như trút nước.</p><p>Trấn Vận Thiên Cung quanh thân áng vàng rực rỡ cuốn ngược, đem hết toàn lực che lấp Quang Đế Quân, bị quân cờ xuyên thủng, đánh thành cái sàng.</p><p>Như cũ có lượng lớn quân cờ, linh hoạt đa dạng, dồn dập tập kích hạ xuống.</p><p>Quang Đế Quân liều mạng giãy dụa, đầy mặt vẻ dữ tợn.</p><p>Hắn ở Tinh Túc Tiên Tôn thế tiến công dưới, bên trái lánh bên phải trốn, thực tại tránh không khỏi, chỉ có thể cứng rắn lần lượt.</p><p>May mà Tinh Túc Tiên Tôn thế tiến công đã bị Cự Dương Tiên Tôn áng vàng suy yếu hơn nửa uy năng, mà Quang Đế Quân rốt cuộc là Á Tiên Tôn sức chiến đấu, thương thế trầm trọng, mũi miệng không ngừng phun máu, nhưng như cũ tốc độ không giảm.</p><p>\"Chịu đựng!\" Cự Dương Tiên Tôn rống to, tình thế nguy cấp, sự quan con lớn nhất sinh tử, hắn dùng hết toàn lực!</p><p>Tinh Túc Tiên Tôn cắn răng, Cự Dương Tiên Tôn sử xuất toàn lực, chiêu chiêu cuồn cuộn, nhất thời làm cho nàng cảm nhận được áp lực thật lớn.</p><p>Mắt thấy Quang Đế Quân liền muốn chạy thoát thân, Tinh Túc Tiên Tôn một một bên toàn lực động thủ, một một bên đối với Phương Nguyên quát lên: \"Đại Ái Tiên Tôn, ngươi còn muốn bàng quan tới khi nào? !\"</p><p>Cự Dương Tiên Tôn xuất hiện, Phương Nguyên chỉ ra tay rồi mấy lần, đều là trò đùa trẻ con.</p><p>Tinh Túc Tiên Tôn đã cảm thấy bất mãn.</p><p>Phương Nguyên như vậy thúc thủ, đối với nàng mà nói, cũng là một cái uy hiếp to lớn.</p><p>Vạn nhất Phương Nguyên cùng Cự Dương Tiên Tôn đã sớm trong bóng tối liên lạc, đặt bẫy mai phục Tinh Túc Tiên Tôn, Tinh Túc Tiên Tôn nếu như toàn lực đối phó Cự Dương, Phương Nguyên bất thình lình tập kích, Tinh Túc Tiên Tôn vậy thì bị động.</p><p>Phương Nguyên có nỗi khổ khó nói.</p><p>Hắn kỳ thực đã dùng hết toàn lực!</p><p>Thiên Cơ Cổ thăng luyện đến rồi khó khăn nhất quan khẩu, dính dấp lượng lớn ý nghĩ cùng tâm thần.</p><p>Phương Nguyên am hiểu chỉ là Trí đạo phòng bị thủ đoạn, đang thúc giục sinh niệm đầu phương diện, kém xa tít tắp Tinh Túc Tiên Tôn. Mà hắn hợp lại sát chiêu một mực ở phương diện này, cũng có rất lớn nhu cầu.</p><p>\"Kiên trì.\" Phương Nguyên chỉ có thể trong bóng tối cắn răng, vì chính mình tiếp sức.</p><p>\"Cự Dương tiên hữu, mà tiếp ta một chiêu!\" Cùng lúc đó, Phương Nguyên trong miệng hét lớn, thân hình bay nhanh, cấp tốc tiếp cận Cự Dương Tiên Tôn.</p><p>Phương Nguyên cũng không có thôi thúc cái gì thảo phạt sát chiêu, chỉ là điều hành vẫn duy trì di động thủ đoạn.</p><p>Nhưng chỉ là một nho nhỏ động tác, tựu để Tinh Túc Tiên Tôn thở phào nhẹ nhõm, Cự Dương Tiên Tôn lo lắng đề phòng lên.</p><p>Đều là nhân Phương Nguyên xa rời Tinh Túc Tiên Tôn, tiếp cận Cự Dương Tiên Tôn, giảm mạnh Tinh Túc Tiên Tôn kiêng kỵ tình.</p><p>Mà Cự Dương Tiên Tôn muốn ở song tôn thế tiến công dưới, bảo vệ chính mình nhi tử, bỗng nhiên cảm giác áp lực vô biên.</p><p>Hắn hét lớn một tiếng, không thể không thôi thúc càng nhiều sát chiêu lá bài tẩy.</p><p>Tỷ như dưới mắt này một chiêu Kiển Vận Ngân Câu!</p><p>Phương Nguyên con ngươi co rụt lại, điều tra đến sát chiêu đến công, dưới bàn chân Phong Hỏa Quang Điện Luân mãnh liệt bay lộn, kéo hắn nháy mắt rút lui rời chỗ.</p><p>Sau một khắc, ở chỗ cũ đột nhiên lánh sáng lên, hình thành một đạo thuần ngân cong câu.</p><p>Cong câu cấp tốc lóe lên, lại cấp tốc biến mất.</p><p>Nhanh được giống như thiểm điện, lại phảng phất bọt nước.</p><p>Phương Nguyên không ngừng dời đi, thân hình giống như mị ảnh, chưa bao giờ ở chỗ cũ dừng lại một hơi thở.</p><p>Mà ngân quang cong câu cũng liên tiếp không ngừng lóe lên, công kích Phương Nguyên chỉ kém chút xíu khác biệt.</p><p>Tinh Túc Tiên Tôn tức điên, dưới cái nhìn của nàng, Phương Nguyên còn đang trộm gian dùng mánh lới. Rõ ràng có Chử Vận Oa hộ thân, có thể cứng rắn lần lượt ngân câu, mạnh mẽ tấn công Quang Đế Quân, nhưng hắn một mực lựa chọn chung quanh né tránh, này liền trúng Cự Dương Tiên Tôn ý muốn, để Cự Dương Tiên Tôn rất là ung dung.</p><p>Tinh Túc Tiên Tôn hoàn toàn không rõ ràng Phương Nguyên chân chính tình cảnh.</p><p>\"Này Vận đạo sát chiêu Cự Dương Tiên Tôn chưa bao giờ từng dùng tới, ta như trúng rồi này một chiêu, khí vận đem bại hoại rất nhiều. Ở đây ba tôn khí vận liên hợp phản công thời khắc mấu chốt, giống như là trí thắng một đòn!\"</p><p>Phương Nguyên đối với tình thế thấy rõ.</p><p>Hắn nguyên bản tựu không cách nào thôi thúc thảo phạt thủ đoạn, hiện tại hầu như một cách hết sắc chăm chú mà thăng luyện Thiên Cơ Cổ.</p><p>Thế nhưng song tôn không tốt lừa bịp, hắn ngụy trang được cực kỳ gian khổ!</p><p>Phương Nguyên vận dụng các loại thủ đoạn, hầu như ép khô đầu óc, thế nhưng hắn ý nghĩ đã giảm xuống đến cảnh địa cực kỳ nguy hiểm.</p><p>Thiên Cơ Cổ thăng luyện dính dấp hắn tuyệt đại đa số ý nghĩ, mà trước mắt tình hình trận chiến cũng thật căng thẳng.</p><p>Này màu bạc cong câu, Phương Nguyên chạm đều không muốn chạm một cái.</p><p>Hắn giống như ở trên vách đá cheo leo xiếc đi dây!</p><p>Hơi bất cẩn một chút, chính là đầy bàn đều thua.</p><p>Tinh Túc Tiên Tôn giết hướng về Cự Dương Tiên Tôn, đúng là cho Phương Nguyên thoáng giải vây.</p><p>Lúc này, Quang Đế Quân đã cự ly Cự Dương Tiên Tôn rất gần.</p><p>Tinh Túc Tiên Tôn nghĩ muốn ra tay với hắn, lại bị Cự Dương Tiên Tôn toàn lực ngăn cản.</p><p>\"Phương Nguyên!\" Tinh Túc Tiên Tôn hét nhỏ giục.</p><p>\"Vậy thì để cho ta tới đánh cược một thanh!\" Phương Nguyên hai mắt phóng ánh sáng, hầu như muốn ép khô đầu, mạo hiểm đến cực điểm thúc ra Nghịch Lưu Hộ Thân Ấn.</p><p>Phương Nguyên mang theo Nghịch Lưu Hộ Thân Ấn, giống như chim diều hâu chụp mồi, mạnh mẽ lao xuống, mang ra một trận kịch liệt tiếng sấm gió, đánh về phía Quang Đế Quân.</p><p>\"Cha cứu ta!\" Quang Đế Quân bị Phương Nguyên tư thế doạ được sợ vỡ mật, chỉ có thể lớn tiếng kêu cứu.</p><p>Cự Dương Tiên Tôn cứng rắn lần lượt Tinh Túc Tiên Tôn đánh mạnh, thôi thúc sát chiêu, kim quang như trụ bắn mạnh oanh kích, chặn lại Phương Nguyên.</p><p>Phương Nguyên không tránh không trốn, đến gần Quang Đế Quân.</p><p>\"Dám ở trước mặt ta cướp Tiên Cổ? Cho ta để mạng lại!\" Phương Nguyên cười gằn, trong đầu hầu như trống rỗng.</p><p>Quang Đế Quân bị doạ được trợn mắt trừng trừng, gắt gao cắn chặc hàm răng, trong lúc nhất thời toàn thân đều cứng ngắc như đá.</p><p>Thời khắc mấu chốt, dã sinh cửu chuyển Quang Cổ cũng bạo phát.</p><p>Chọc mù cặp mắt bạch quang bỗng nhiên xung kích toàn bộ chiến trường.</p><p>Phương Nguyên đầu tiên là bị bạch quang bắn trúng, sau đó lại bị kim quang trụ lớn tập kích, toàn bộ người giống như lưu tinh giống như vậy, hướng về mặt đất bay xuống xuống.</p><p>Trong đầu của hắn ý nghĩ không ngừng sản sinh, sau đó vùi đầu vào luyện cổ trong đó, cùng với duy trì phòng ngự của mình sát chiêu, căn bản không cách nào chống đỡ Phương Nguyên suy nghĩ.</p><p>Mấy hơi thở phía sau, Nghịch Lưu Hộ Thân Ấn đều có dấu hiệu bất ổn.</p><p>Một khi chiêu này tan vỡ, Phương Nguyên không chỉ là người bị phản phệ trọng thương, còn sẽ bị những tôn giả khác nhìn ra kỳ lạ!</p><p>Phương Nguyên tình trạng vô cùng nguy hiểm, lúc này một khi bị Tôn giả công kích, hắn hầu như không có bất kỳ sức phản kháng.</p><p>Nhưng hết thảy đều ở Phương Nguyên trong kế hoạch.</p><p>Tinh Túc Tiên Tôn cùng Cự Dương Tiên Tôn tranh cướp cửu chuyển Quang Cổ, đã đến thời khắc mấu chốt, bọn họ căn bản không rảnh bận tâm Phương Nguyên.</p><p>Quang Đế Quân ở Cự Dương Tiên Tôn toàn lực yểm hộ xuống, rốt cục bay đến chính mình cha bên người.</p><p>Tinh Túc Tiên Tôn thảo phạt sắc bén, Cự Dương Tiên Tôn thương thế không nhẹ, khóe miệng dĩ nhiên chảy máu.</p><p>Song tôn đối lập, ánh mắt như điện, ở giữa không trung va chạm, lẫn nhau trong đó đều đánh ra chân hỏa.</p><p>Cự Dương Tiên Tôn cắn răng, không có manh động.</p><p>Hắn hết sức muốn đánh mở Tiên Khiếu môn hộ một tia, đem Quang Đế Quân, cùng với chết ngất Hữu Thiên Quang, cùng với cửu chuyển dã sinh Quang Cổ đều nhét vào cửu chuyển Tiên Khiếu.</p><p>Nhưng hắn biết, ở vào giờ phút này tiến về phía trước không thể mạo muội hành động.</p><p>Thời gian kéo dài thêm, khác một bên, Chí Tôn Tiên Khiếu bên trong Tứ Nguyên Phương Hối Huyết Luyện Trì bên trong, đột nhiên truyền ra Mao dân các Cổ Tiên rung trời tiếng hoan hô.</p><p>Thăng luyện Thiên Cơ Cổ khó khăn nhất bước đi thuận lợi thông qua, đón lấy thăng luyện độ khó, đơn giản là như thác nước bạo hàng, vùng đất bằng phẳng.</p><p>Chống đỡ thăng luyện ý nghĩ cấp tốc giảm thiểu, Phương Nguyên rất nhanh thì có đầy đủ ý nghĩ có thể suy nghĩ.</p><p>Hắn lập tức ý thức được chính mình chính đang bay xuống, lập tức vươn mình mà lên, lần thứ hai bắn về phía Cự Dương Tiên Tôn.</p><p>Làm hắn nhìn thấy Quang Đế Quân chăm chú đứng ở Cự Dương Tiên Tôn bên cạnh người, hắn đầy mặt lo lắng, lập tức hô: \"Tuyệt không có thể để Cự Dương thu được được cửu chuyển Quang đạo Tiên Cổ! Thực tại không được, chúng ta sẽ phá hủy nó.\"</p><p>Cự Dương Tiên Tôn lạnh rên một tiếng, trừng mắt Phương Nguyên, tràn đầy sát cơ: \"Ngươi cứ việc phóng ngựa lại đây, ta nhất định sẽ để cho ngươi trả giá giá thê thảm.\"</p><p>Tinh Túc Tiên Tôn trầm mặc không nói.</p><p>Phương Nguyên một một bên trong bóng tối gia tăng thăng luyện Thiên Cơ Cổ, một vừa nhìn hướng về Tinh Túc Tiên Tôn, hầu như hí lên kiệt lực cường điệu: \"Tinh Túc tiên hữu, đây chính là cửu chuyển Tiên Cổ a!\"</p><p>Tinh Túc Tiên Tôn khuôn mặt lạnh lùng, đối với Phương Nguyên rất là bất mãn: \"Như Đại Ái Tiên Tôn ngươi vận dụng toàn lực, sao có thể có thể rơi cho tới bây giờ mức độ này?\" </p>\n\t\t\t \n\n                    "
}