{
  "href": "https://doctruyenchufull.vip/63340eafbea2d9fb2f85db10",
  "title": "Chương 2281: U Hồn Kêu Rên",
  "chapterNumber": "2281",
  "slug": "chuong-2281-u-hon-keu-ren",
  "previousLink": "chapters-truyenchufull/2280-chuong-2280-phuong-nguyen-mao-hiem",
  "currentLink": "chapters-truyenchufull/2281-chuong-2281-u-hon-keu-ren",
  "nextLink": "chapters-truyenchufull/2282-chuong-2282-tai-va-toi-thien-ha",
  "contentHTML": "\n\n                        <p> Phương Nguyên ánh mắt lấp loé không yên, sắc mặt mười phần âm trầm: \"Ta chỉ là không có nghĩ đến, Quang Cổ sẽ bỗng nhiên bạo phát, cùng cái kia kim quang trụ lớn phối hợp dĩ nhiên mười phần hoàn mỹ!\"</p><p>Cự Dương Tiên Tôn cười đắc ý: \"Ta này Miên Kim Chàng Trụ sát chiêu, chính là chuyên vì ngươi Nghịch Lưu Hộ Thân Ấn khai sáng, tư vị làm sao?\"</p><p>Phương Nguyên gật đầu: \"Chiêu này uy năng nội liễm, càng có một luồng kỳ diệu va chạm lực lượng, va chạm trên Nghịch Lưu Hộ Thân Ấn, có thể thẩm thấu vào, mạnh mẽ rung động ta nghịch lưu sông dài, do đó quấy nhiễu được toàn bộ Nghịch Lưu Hộ Thân Ấn vận chuyển.\"</p><p>\"Bất quá đáng tiếc, này chiêu còn có chỗ trống, vẫn chưa triệt để khai sáng thành công. Nếu không thì, sẽ không bị ta nhanh chóng như vậy địa vuốt lên bạo loạn Nghịch Lưu Hà.\"</p><p>Cự Dương Tiên Tôn gật đầu, trong lòng hắn đối với này cũng có rất đối với tiếc nuối, có lẽ bỏ qua Quang Đế Quân, đem chiêu này lưu lại, tương lai có thể là châm đối với Phương Nguyên một hạng sát chiêu.</p><p>Thế nhưng Cự Dương Tiên Tôn tuyệt sẽ không làm chọn lựa như vậy.</p><p>Hắn tình nguyện sớm bạo lộ ra, cũng bảo vệ hắn con trai lớn tính mạng.</p><p>\"Lần này là ta lỗ mãng, không nghĩ tới có thể liên luỵ ra cửu chuyển Tiên Cổ đến.\" Cự Dương Tiên Tôn đối với Quang Đế Quân nhẹ giọng nói.</p><p>\"Cha, bây giờ nói này chút còn có cái gì dùng? Hai nhà chúng ta nhanh nghĩ cách chạy trốn đi! Ta hiện tại toàn thân mồ hôi lông đều dựng lên!\" Quang Đế Quân cấp tốc trả lời, hắn tuy rằng chạy trở lại Cự Dương Tiên Tôn bên người, như cũ hai cỗ run rẩy, toàn thân đề phòng.</p><p>\"Ngươi không phải tự chế quang thể truyền thừa, toàn thân bề ngoài đều phân bố Quang đạo đạo ngân, nửa sợi tóc gáy cũng không có sao?\" Cự Dương Tiên Tôn kỳ quái hỏi ngược lại.</p><p>Quang Đế Quân đại mắt trợn trắng địa reo lên: \"Cha, bây giờ không phải là tính toán cái này thời điểm a! Thế cuộc ác liệt, vẫn là nghĩ nghĩ làm sao thoát thân đi.\"</p><p>Cự Dương Tiên Tôn bỗng nhiên cười ha ha: \"Vậy thì đi!\"</p><p>Nói, hắn một tay nhấc lên Quang Đế Quân, một tay nhấc lên Hữu Thiên Quang, đột nhiên lui nhanh.</p><p>\"Muốn đi, không có như vậy dễ dàng!\"</p><p>\"Cự Dương tiên hữu, còn xin ngươi lưu lại Tiên Cổ.\"</p><p>Tinh Túc Tiên Tôn, Đại Ái Tiên Tôn dồn dập ra tay.</p><p>Cự Dương Tiên Tôn gầm nhẹ một tiếng, cùng song tôn mạnh mẽ đối với đụng một cái, đem lưỡng thiên mảnh vỡ trực tiếp nổ tung ra.</p><p>Nổ tung trung tâm, ở kinh khủng sát chiêu uy năng bên dưới, hết thảy đều không tồn tại.</p><p>Coi như là thái cổ lưỡng thiên đều bị hủy diệt, càng hình thành một mảnh hư không.</p><p>Sau một khắc, chung quanh lưỡng thiên mảnh vỡ giống như cuốn ngược nước biển, nháy mắt bỏ thêm vào lại đây, đem hư không lấp kín.</p><p>Thừa dịp thời cơ này, một đạo kim quang đại đạo từ Bắc Nguyên nơi sâu xa trực tiếp bay tới.</p><p>Chính là Kiếp Vận Đàn thủ đoạn mạnh nhất Chuyển Vận Kim Quang Đại Đạo!</p><p>Cự Dương Tiên Tôn cố ý đem Kiếp Vận Đàn lưu tại Trường Sinh Thiên bên trong, đồng thời để lại ý chí của chính mình cùng một nhóm cửu chuyển tiên nguyên.</p><p>Giờ khắc này, mượn Trường Sinh Thiên lượng lớn Vận đạo đạo ngân tăng cường, Chuyển Vận Kim Quang Đại Đạo sát chiêu uy năng tăng vọt, từ Bắc Nguyên Trường Sinh Thiên vẫn bắn tới chiến trường.</p><p>Cự Dương Tiên Tôn mang theo Quang Đế Quân, Hữu Thiên Quang, bước lên này đạo, tốc độ tăng vọt, một cái chớp mắt người đã bay đến chân trời đi.</p><p>Tinh Túc Tiên Tôn, Đại Ái Tiên Tôn tự nhiên không thể giảng hoà.</p><p>Nhưng là thế công của bọn họ, ở kim quang đại đạo xung quanh đều là bởi vì các loại bất ngờ, không ngừng bên trong hao tổn.</p><p>Mặc dù Tôn giả một mình ra tay, cũng sẽ ở lưỡng thiên lẫn lộn hỗn loạn tình thế hạ, không phải gặp hồn bầy thú chặn lại, chính là bị trắng đen điên đổ mây cản được.</p><p>Đây chính là Chuyển Vận Kim Quang Đại Đạo uy năng.</p><p>Phương Nguyên ra tay mấy lần, dĩ nhiên kém một chút để Thiên Cơ Cổ thăng luyện xuất hiện chuyện ngoài ý muốn khúc chiết!</p><p>Chuyển Vận Kim Quang Đại Đạo sát chiêu, Phương Nguyên sớm đã từng gặp qua, nhưng lần này sát chiêu cư nhiên như thế khó chơi, hoàn toàn là bởi vì chiếm được Trường Sinh Thiên lượng lớn Vận đạo đạo ngân tăng cường.</p><p>Oanh!</p><p>Song tôn truy sát tiến nhập Bắc Nguyên, cuối cùng vẫn là đem Chuyển Vận Kim Quang Đại Đạo phá hủy.</p><p>Nhưng giờ khắc này, Cự Dương Tiên Tôn mang theo Quang Đế Quân, Hữu Thiên Quang ngã xuống, từ đầu đến cuối, hắn đều không có tìm được cơ hội tốt mở ra Tiên Khiếu môn hộ.</p><p>Cự Dương Tiên Tôn vẫn ở ra tay toàn lực, bảo vệ Chuyển Vận Kim Quang Đại Đạo, chống đối song tôn các loại thế tiến công.</p><p>Chiến đấu kịch liệt có thể thấy được chút ít!</p><p>Tinh Túc Tiên Tôn phát huy đầy đủ ra Trí đạo uy năng, không có để Cự Dương Tiên Tôn tranh thủ được một tia cơ hội. Còn một người khác nguyên nhân, Cự Dương Tiên Tôn không dám tùy tiện đem Hữu Thiên Quang thu vào Tiên Khiếu.</p><p>Hoang dã cửu chuyển Quang Cổ co ở Hữu Thiên Quang trên người, cảm nhận được Cự Dương Tiên Tôn gần trong gang tấc cửu chuyển khí tức, rất là xao động bất an.</p><p>Một khi Cự Dương Tiên Tôn có phản ứng quá khích, tựu sẽ lập tức đem Quang Cổ kích được nhảy dựng lên, làm ra bất lợi cho Cự Dương Tiên Tôn cử động.</p><p>Cự Dương Tiên Tôn không thể làm gì khác hơn là mang theo Quang Đế Quân, Hữu Thiên Quang, tiếp tục bay về phía Trường Sinh Thiên.</p><p>\"Thiên Cơ Cổ thăng luyện đã tiến hành được cuối cùng vài bước.\" Phương Nguyên trong bóng tối vui mừng, ở bề ngoài nhưng là càng ngày càng nôn nóng, trong miệng cuồng hô, \"Cự Dương, lưu lại cửu chuyển Tiên Cổ! Ta chắc chắn sẽ không để cho ngươi thực hiện được.\"</p><p>Tinh Túc Tiên Tôn con ngươi kiên định đến cực điểm, im lìm không một tiếng, thế tiến công càng thêm sắc bén.</p><p>Ba tôn đại chiến rốt cục kéo dài tới Trường Sinh Thiên phụ cận.</p><p>Quang Đế Quân cười ha ha, thắng lợi trong tầm mắt, hắn hô lớn: \"Cha ngươi thật uy mãnh!\"</p><p>Trường Sinh Thiên mở ra Tiên Khiếu môn hộ, cuối cùng bước ngoặt, Cự Dương Tiên Tôn đầy mặt vẻ nghiêm túc, không có chút nào bất cẩn cùng kẽ hở.</p><p>Làm hắn nhảy vào Tiên Khiếu môn hộ một khắc đó, cửu chuyển dã sinh Quang Cổ phát hiện không ổn, đột nhiên nổi lên, nghĩ muốn thoát ly.</p><p>Cự Dương Tiên Tôn lạnh rên một tiếng, từ lâu chuẩn bị, thủ đoạn lập tức thi triển tiếp, đem trấn áp.</p><p>Nhưng vào lúc này, Phương Nguyên cũng đột nhiên thôi thúc một cái Luyện đạo sát chiêu!</p><p>Cự Dương Tiên Tôn phòng bị hạ xuống, nhưng này Luyện đạo sát chiêu sớm bị Phương Nguyên trong bóng tối ấp ủ hồi lâu, uy năng huyền diệu, sát chiêu lan đến cửu chuyển Quang Cổ.</p><p>Răng rắc.</p><p>Một tiếng vang nhỏ, Quang Cổ bề ngoài vỡ vụn ra.</p><p>\"A, không được!\" Quang Đế Quân kinh ngạc thốt lên.</p><p>Nhưng may là, Quang Cổ chỉ là bị thương, như cũ tiếp tục sống sót, không có bị Phương Nguyên một đòn phá hủy.</p><p>Cự Dương Tiên Tôn rốt cục bước chân vào Trường Sinh Thiên bên trong, hắn ở bên trong cửa căm tức Phương Nguyên: \"Luyện Thiên Ma Tôn! Thủ đoạn cao cường. . . Chiêu này tên gì?\"</p><p>Phương Nguyên cười gằn: \"Ngươi có Miên Kim Chàng Trụ, ta liền trả ngươi một chiêu Tàn Luyện.\"</p><p>Cự Dương Tiên Tôn liền đạo ba tiếng tốt, liếc mắt một cái Tinh Túc Tiên Tôn, đột nhiên đóng môn hộ, biến mất không còn tăm hơi.</p><p>Tinh Túc Tiên Tôn nhìn về phía Phương Nguyên, bộ mặt hơi xanh, chỉ trích: \"Phương Nguyên tiên hữu vừa có Tàn Luyện sát chiêu, vì sao không sớm hơn một chút thúc dùng? Càng cuối cùng để Cự Dương Tiên Tôn đắc thủ!\"</p><p>Nàng chung quy vẫn là phát hiện đến Phương Nguyên có cái gì không đúng.</p><p>Phương Nguyên cắn răng, sắc mặt âm trầm như nước: \"Nếu ta không phải ở chiến đấu thời gian gia tăng tính toán, chỉ sợ thời khắc cuối cùng, cũng không thể thôi thúc chiêu này! Ta còn có thể thương tổn được Quang Cổ, Tinh Túc tiên hữu ngươi đây?\"</p><p>\"Hừ. Không có ta vì ngươi tranh thủ cơ hội, ngươi có thể có như chiến quả này?\" Tinh Túc Tiên Tôn biểu hiện tương đương không thích, không muốn cùng Phương Nguyên nhiều lời, xoay người phất tay áo mà đi.</p><p>Từ đầu đến cuối, hai người đều không có thử nghiệm đánh vào Trường Sinh Thiên.</p><p>\"Có một toà đại bản doanh, thật sự sẽ thuận tiện.\" Phương Nguyên thở dài một tiếng, lập tức rút lui rời.</p><p>Cự Dương Tiên Tôn thương thế kỳ thực thật nặng, nhưng chính là có Trường Sinh Thiên, hắn một khi tiến nhập tựu đứng ở thế bất bại.</p><p>\"Trường Sinh Thiên như vậy, Thiên Đình tựu càng kinh khủng hơn.\" Phương Nguyên từ Chuyển Vận Kim Quang Đại Đạo sát chiêu uy năng tính toán, trong lòng cũng không khỏi hơi phát lạnh.</p><p>Hắn không có lưu lại ở Bắc Nguyên, mà là cấp tốc quay lại Đông Hải.</p><p>Hắn trên người Thiên Cơ Lẫn Lộn sát chiêu hiệu quả, ở đã trải qua kịch liệt giao chiến phía sau, tiêu hao thậm kịch, đã còn dư lại không có mấy.</p><p>Trường Sinh Thiên.</p><p>\"Cha, Quang Cổ ra sao?\" Quang Đế Quân mười phần thân thiết.</p><p>\"Yên tâm đi. Tên gian tặc kia Phương Nguyên rốt cuộc là Luyện đạo thành tôn, bị thương nặng cửu chuyển Quang Cổ, nhưng ta cũng nhân cơ hội đem ung dung trấn áp.\" Cự Dương Tiên Tôn ho khan hai tiếng, lại phun ra hai cục máu đến.</p><p>\"Cha, ngươi không sao chứ?\" Quang Đế Quân lại hỏi dò.</p><p>Ở hắn trong trí nhớ Cự Dương Tiên Tôn, là vĩ đại như vậy cùng cường tráng, là vô địch tồn tại. Nhưng hiện tại hắn nhưng nhìn thấy Cự Dương Tiên Tôn mệt mỏi cùng đầy rẫy vết thương.</p><p>Thời đại thật sự không giống nhau!</p><p>Quang Đế Quân lại hồi tưởng toàn bộ quá trình, biểu hiện ủ rũ. Hắn phát hiện mình đường đường Á Tiên Tôn, kết quả chính là một cái vật biểu tượng.</p><p>Nhiều lắm chỉ là đưa đến một cái lời dẫn tác dụng, đem Quang Cổ dẫn tới chính mình bên người.</p><p>Hơn nửa quá trình cũng đều là Cự Dương Tiên Tôn liên lụy!</p><p>\"Cha ngươi vẫn là nhanh đi chữa thương đi.\" Quang Đế Quân hết sức lo lắng, hắn vẫn là lần đầu tiên nhìn thấy phụ thân bị thương nghiêm trọng như vậy.</p><p>Nhưng Cự Dương Tiên Tôn nhưng lắc lắc đầu: \"Ta còn muốn nhìn bọn hắn chằm chằm, nhìn bọn họ ly khai Bắc Nguyên, phòng ngừa bọn họ bừa bãi phá hoại, tàn sát Hoàng Kim bộ tộc.\"</p><p>Quang Đế Quân kinh ngạc: \"Bọn họ là cao quý Tôn giả, sẽ không như thế không có phẩm chứ?\"</p><p>Cự Dương Tiên Tôn lần thứ hai lắc đầu: \"Tinh Túc Tiên Tôn có lẽ sẽ không, nhưng Phương Nguyên người này vô liêm sỉ gian xảo, ta nhưng không cách nào bảo đảm. Mấu chốt là lần này hai cha con chúng ta càng thu hoạch ngoài ý muốn một con cửu chuyển Tiên Cổ, lần này thu hoạch thật sự quá lớn. Đại ánh sáng a, ngươi không hổ là con trai của ta.\"</p><p>Cự Dương Tiên Tôn khích lệ, để Quang Đế Quân bỗng cảm thấy phấn chấn, vỗ ngực nói: \"Phụ thân, ta sẽ cố gắng gấp bội. Khái khái!\"</p><p>Hắn đánh ra bộ ngực cường độ quá lớn, nhất thời không nhịn được, mở miệng phun một cái, phun ra ngụm máu lớn.</p><p>Hai cha con nhìn lẫn nhau thổ huyết, đều là cười khổ một tiếng.</p><p>Cự Dương Tiên Tôn phất tay: \"Vết thương trên người của ngươi xu thế cũng rất nặng, mà đi chữa thương. Lần này chúng ta thu hoạch to lớn nhất, cần lập tức tĩnh dưỡng, tiêu hóa chiến công. Tương lai thực lực tăng mạnh, lại đem hôm nay thương thế mấy lần xin trả quá khứ.\"</p><p>Quang Đế Quân chần chờ nói: \"Phụ thân, này Quang Cổ bị thương, chúng ta làm sao bây giờ? Nhìn Thiên Đình chữa trị Túc Mệnh Cổ, thời gian hao phí cùng tài nguyên thật sự là rất nhiều a.\"</p><p>Nói tới lời này, Cự Dương Tiên Tôn cũng không khỏi nhíu lại đầu lông mày: \"Nói sau đi.\"</p><p>Trung Châu bầu trời.</p><p>Các loại hỏa diễm tiên tài ở Tinh Túc Tiên Tôn thủ đoạn dưới, bé ngoan thu nạp, toàn bộ nấp trong Thiên Đình trong bí khố.</p><p>\"Đầy trời đầy sao Tinh Toán Trận vẫn chưa bị quấy rầy quá nhiều.\" Tinh Túc Tiên Tôn đối với này âm thầm thoả mãn.</p><p>Đối với nàng mà nói, lần này giao chiến, cũng là mười phần đột nhiên.</p><p>Tinh Túc Tiên Tôn tiên nguyên hao tổn không ít, bất quá chiến công cũng rất nhiều.</p><p>\"Cự Dương dù cho thu hoạch cửu chuyển Quang Cổ, nhưng là bị thương Tiên Cổ. Cự Dương tu hành Quang đạo, kiêm tu Huyết đạo, khó có thể vận dụng Quang Cổ.\"</p><p>\"Cửu chuyển Quang Cổ dù sao không phải là đại diễn cổ, người sau không râu luyện hóa, mà người trước thế nào cũng phải luyện hóa mới có thể vận dụng, cần Cự Dương tiêu hao một bút tiên nguyên.\"</p><p>\"Phương Nguyên lâm chiến khai sáng Tàn Luyện sát chiêu, có lẽ có khả năng này, nhưng hắn càng có thể là bị quản chế ở tiên nguyên dự trữ, sở dĩ ra tay rất ít, bất quá cuối cùng hắn nóng lòng phá hủy Quang Cổ, dẫn đến bại lộ Tàn Luyện sát chiêu.\"</p><p>Tinh Túc Tiên Tôn lại ngóng nhìn lưỡng thiên.</p><p>Đã không có Thái Dương, lưỡng thiên đen tối cực kỳ.</p><p>Ở lưỡng thiên nơi sâu xa, U Hồn Ma Tôn đã là cả người dục hỏa, không ngừng gào lên đau đớn kêu rên.</p><p>Cửu chuyển Hỏa Cổ không phải tốt như vậy nuốt!</p><p>\"Cái này hoặc giả lại sẽ là một hồi cơ hội.\" Tinh Túc Tiên Tôn con ngươi tinh mang lóe lên, nàng đối với U Hồn Ma Tôn quan tâm càng thêm mật thiết. </p>\n\t\t\t \n\n                    "
}