{
  "href": "https://doctruyenchufull.vip/6333dbf6bea2d9fb2f84df82",
  "title": "Chương 229 : Thứ 29 chương U báo tuẫn tình",
  "chapterNumber": "229",
  "slug": "chuong-229-thu-29-chuong-u-bao-tuan-tinh",
  "previousLink": "chapters-truyenchufull/228-chuong-228-thu-28-chuong-vo-tuc-dieu-a-vo-canh-bay-cao-di",
  "currentLink": "chapters-truyenchufull/229-chuong-229-thu-29-chuong-u-bao-tuan-tinh",
  "nextLink": "chapters-truyenchufull/230-chuong-230-de-30-chuong-thon-trang-nghi-ngoi-hoi-phuc",
  "contentHTML": "\n\n                        <p> Tà dương như máu, tây thiên ráng đỏ liên miên một mảnh.</p><p>Ánh nắng chiều dưới, phi hành ban ngày vô túc điểu, bắt đầu chậm rãi rơi xuống.</p><p>Trải qua một loạt siêu việt cực hạn hướng lên lao xuống, thừa nhận trụ hỏa nhân nổ mạnh, nó cả người đều che kín vết rạn, đã muốn tái vô lực phi tường.</p><p>Phanh.</p><p>Một tiếng nổ vang, ở Phương Nguyên tận lực thao túng hạ, vô túc điểu chung quy rơi xuống đến một mảnh rừng rậm giữa.</p><p>Trong lúc nhất thời yên trần nổi lên bốn phía, đàn thú bôn đào.</p><p>“Đây là nơi nào?” Bạch Ngưng Băng nhảy xuống điểu bối, nhìn chung quanh chung quanh.</p><p>Quanh thân cây cối lại ải có thô, nhưng là cành lá đặc biệt phồn thịnh, không nghĩ bạch cốt trên núi cốt thụ như vậy thưa thớt. Nơi này núi rừng khỏa khỏa như hoa cái, phiến lá đều là màu tím.</p><p>Đạm tử, ám tử, tử hồng, yên tử......</p><p>Gió đêm thổi tới, phóng mục trông về phía xa, hình thành một mảnh màu tím sóng triều.</p><p>“Màu tím núi rừng...... Chúng ta một đường hướng bắc, dựa theo hành trình đến tính, nơi này hẳn là tử u sơn phụ cận.” Phương Nguyên đánh giá nói.</p><p>Hắn ánh mắt gian bao phủ một tầng ưu sắc:“Tử u sơn ban ngày an toàn, ban đêm lại cực kì nguy hiểm. Trời sắp tối rồi, chúng ta chạy nhanh rời đi nơi này, tìm một chỗ tận lực an toàn điểm dừng chân.”</p><p>“Cũng tốt.” Bạch Ngưng Băng điểm đầu nói.</p><p>Một canh giờ sau, bọn họ may mắn tìm được rồi một chỗ sơn động.</p><p>Sơn động nguyên chủ, là một đầu bố đâu hùng.</p><p>Loại này hùng bụng, dài một cái thiên nhiên dục nhi túi, cùng loại chuột túi bình thường.</p><p>Củi đốt bị cháy sạch đùng rung động, lửa trại lẳng lặng thiêu đốt, giá khởi thiết oa trung thịt canh đã muốn sôi trào, tản ra đặc hơn hương khí.</p><p>Phì nộn nộn hùng chưởng, cũng đã muốn thiêu nướng tốt lắm. Bỏ này đó, đâu suất hoa trung còn có theo Bách gia nhiều mang đi mỹ thực.</p><p>Hai người đại mau cắn ăn, vẫn buộc chặt tiếng lòng chậm rãi trầm tĩnh lại.</p><p>Bạch Ngưng Băng bỗng nhiên khẽ cười một tiếng, u lam hai tròng mắt nhìn về phía Phương Nguyên:“Ngươi xem xem, đây là báo ứng a. Ngươi chết cháy kia đôi huynh muội, không quá nhiều lâu, chính mình cũng bị đốt thành cái dạng này.”</p><p>Ánh lửa chiếu rọi ở Phương Nguyên trên mặt, trên mặt hắn khủng bố thương thế làm này có vẻ có chút đáng sợ cùng xấu xí. Nếu là nhát gan nữ sinh, nhìn thấy hắn bộ mặt, chỉ sợ đương trường sẽ sợ tới mức la hoảng lên.</p><p>Phương Nguyên lại cười cười, lơ đễnh, thậm chí âm thầm vì thế cao hứng.</p><p>“May mắn có nhục bạch cốt nơi tay, ngươi muốn khôi phục nguyên trạng cũng không khó khăn. Chính là đem ngươi toàn thân bỏng da thịt tước điệu, lại dùng nhục bạch cốt trị liệu, có thể dài ra hoàn toàn mới da thịt. Bất quá, ngươi hiện tại nhất chuyển tu vi, khả dùng không đến nhục bạch cốt. Ngươi có thể cầu ta, cố gắng ta lòng từ bi, tâm sinh không đành lòng, tài cán vì ngươi trị liệu đâu.” Bạch Ngưng Băng không buông tha gì một cơ hội nói móc Phương Nguyên.</p><p>Phương Nguyên làm một cái nhướng mày động tác, cứ việc hắn hiện tại lông mi đã muốn bị thiêu quang.</p><p>“Vì cái gì muốn trị liệu, tình huống như vậy không phải tốt lắm sao?” Hắn cười rộ lên, “Chúng ta đem Bách gia cận có hai thiếu chủ hết thảy giết chết, còn trêu chọc Bách gia tộc trưởng cùng gia lão, ngươi cảm thấy bọn họ sẽ bỏ qua chúng ta sao? Như bây giờ thương thế, vừa lúc tỉnh đi ta thay hình đổi dạng công phu.”</p><p>Địa thính nhục nhĩ thảo đã muốn hủy diệt, Phương Nguyên nay không trọn vẹn tai. Lỗ tai lý có xương sụn, này thương thế đều không phải là nhục bạch cốt có thể chữa khỏi. Nhưng hắn mặc dù có trị liệu thủ đoạn, cũng tình nguyện thiếu một chích lỗ tai đến thay đổi hình tượng.</p><p>Năm đó, có ma đầu bạch thiện tử, bị người tróc đi, giam giữ ở đại lao. Giả ngây giả dại, đem chính mình cứt đồ ở chính mình trên người. Thậm chí tự tước thứ năm chi, trở thành thái giám. Hắn cừu địch rốt cục cho rằng hắn hoàn toàn điên rồi, bởi vậy thả lỏng cảnh giác, bị hắn đào tẩu. Ngày sau, hắn trở về trả thù, đem cừu địch một nhà già trẻ giết được sạch sẽ.</p><p>Cũng có chính đạo đầu sỏ Võ Cơ nương nương, tuổi nhỏ vào chỗ khi bị thân sinh tỷ tỷ đoạt quyền, chỉ có thể ẩn nhẫn. Nhưng tỷ tỷ ghen tị của nàng sắc đẹp, khắp nơi cùng với khó xử, nàng liền tự tước mũi, lãng phí chính mình, rốt cục thắng được sinh tồn không gian cùng trưởng thành thời gian. Hơn mười năm sau, nàng phủ định tỷ tỷ thống trị, một lần nữa chấp chưởng quyền to. Đem tỷ tỷ ngũ quan đều lột bỏ, làm này muốn sống không được muốn chết không xong.</p><p>Từ trước thành đại sự giả, đều am hiểu ẩn nhẫn, không sa vào da thịt sắc đẹp.</p><p>Điểm ấy mặc kệ là chính đạo, vẫn là ma đạo, mặc kệ là nam tính, vẫn là nữ tử, tất cả đều như thế.</p><p>Võ Cơ nương nương cầm quyền sau, cứ việc có trị liệu thủ đoạn, nhưng chưa bao giờ đem mũi phục hồi như cũ, lấy này đến tự ta cảnh giác. Bởi vậy Võ gia nãi Nam Cương đệ nhất gia tộc, cái áp Thiết gia, Thương gia, Phi gia, bá chủ địa vị không người có thể lay động!</p><p>Sa vào da thịt sắc đẹp giả, mấy tẫn nông cạn, khó có thể được việc.</p><p>Mặc kệ là thế giới này, vẫn là địa cầu lịch sử, đều đầy đủ thuyết minh này điểm.</p><p>Chu u vương thành yêu phi bao tự cười, gió lửa diễn chư hầu, cuối cùng cái gì kết cục? Chúng bạn xa lánh, bị man tộc chém giết.</p><p>Lữ Bố chi cho Điêu Thuyền, Ngô vương chi cho Tây Thi, Hạng Võ đánh giặc cư nhiên đem Ngu Cơ mang theo bên người, ha ha, những người này lại là cái gì kết cục?</p><p>Trái lại Tào Tháo thấp bé, tôn tẫn tàn tật, Tư Mã Thiên cung hình......</p><p>Ái mỹ chi tâm, nhân đều có chi. Nhưng thành tựu cùng da thịt sắc đẹp không hề tương quan, có thể có dứt khoát dứt bỏ tâm tính, mới là thành tựu nghiệp lớn cơ thạch.</p><p>“Trên thực tế ngược lại là ngươi, lam mâu ngân phát, thật sự rất chói mắt, cần thay đổi một chút.” Phương Nguyên đánh giá Bạch Ngưng Băng toàn thân, nói.</p><p>Bạch Ngưng Băng hừ lạnh hừ một tiếng, không nói gì.</p><p>Phương Nguyên nói tiếp:“Vô túc điểu bị hao tổn, chúng ta chính là bay mấy ngàn lý. Tuy rằng khoảng cách Bách gia trại tương đối xa xôi, nhưng là chúng ta làm này án, Bách gia nhất định sẽ đến truy bắt chúng ta. Tình cảnh vẫn là nguy hiểm. Nếu là bọn họ tuyên bố truy nã treo giải thưởng, chúng ta đây sau này ngày liền càng thêm khó khăn.”</p><p>Bạch Ngưng Băng nhíu mày suy tư một lát, cắt một tiếng:“Cũng thế, này áo liền quần ta cũng nị, thay đổi tạo hình trong lời nói, nghĩ đến cũng là một cái phấn khích thể nghiệm.”</p><p>Kế tiếp, hai người bắt đầu tổng kết lần này tổn thất cùng thu hoạch.</p><p>Tổn thất là có.</p><p>Địa thính nhục nhĩ thảo, cứ xỉ kim ngô, bối giáp cổ, thiết thứ bụi gai, ẩn lân cổ, vô túc điểu, đều ở truy kích chiến trung tổn hại.</p><p>Bất quá đối với Phương Nguyên đến giảng, có thể chạy ra sinh thiên, mới là là tối trọng yếu.</p><p>Còn sống, mới có khả năng, mới có hy vọng.</p><p>Đây là hết thảy trụ cột.</p><p>Vì sống sót, cho dù là bỏ qua điệu xuân thu thiền có năng lực như thế nào?</p><p>Một câu, có thể xá có thể khí phương là đại trượng phu!</p><p>Mà thu hoạch đâu?</p><p>Phương Nguyên không khiếu trung, đại lượng cốt thương cổ, xoắn ốc cốt thương cổ.</p><p>Tam chuyển cấp số phi cốt thuẫn, ngọc cốt cổ, thiết cốt cổ, dùng cho trị liệu nhục bạch cốt, cùng với ghi lại các loại hợp luyện bí phương mấy bản cốt thư.</p><p>Trừ lần đó ra, còn có ở Bách gia doanh địa thu hoạch thanh nhiệt cổ.</p><p>Đương nhiên là tối trọng yếu, vẫn là cuối cùng thời điểm mạo hiểm phiêu lưu, hợp luyện thành công cốt nhục đoàn viên cổ.</p><p>So sánh thu hoạch, này tổn thất không nghiêm trọng lắm!</p><p>Dù sao đây là một đạo đầy đủ truyền thừa, kia Hoa Tửu hành giả tuy rằng vì ngũ chuyển cường giả, so với tứ chuyển hôi cốt tài tử còn muốn cao một bậc. Nhưng Phương Nguyên ở Hoa Tửu trong truyền thừa thu hoạch, lại bại bởi này bạch cốt truyền thừa.</p><p>Nguyên nhân không khác, bạch cốt truyền thừa là Hôi Cốt tài tử dụng tâm thiết kế, trù tính thật lâu sau. Hoa Tửu truyền thừa cũng là thương xúc mà đi, linh cơ vừa động kết quả.</p><p>Trên thực tế, Phương Nguyên còn chính là đi rồi bạch cốt trong truyền thừa một cái đầu mối chính. Còn có rất nhiều đường rẽ chi nhánh, mặt khác nhục nang bí các giữa, tuyệt đại bộ phận xỉ quan đều không có xao khai. Mấy thứ này, đều tiện nghi Bách gia trại.</p><p>Bọn họ nắm giữ nơi này, chỉ cần hao phí thời gian, tiêu phí tinh lực, nhất định có thể đem toàn bộ truyền thừa đều nuốt điệu.</p><p>“Bất quá cũng không cái gọi là. Trong kế hoạch cổ trùng, đều bị ta mang tới. Chỉ cần này cốt nhục đoàn viên cổ có thể phát huy hiệu quả, liền xa xa vượt qua này khác gì đó. Chính là địa thính nhục nhĩ thảo tổn hại, cái này có chút phiền phức.”</p><p>Ở Phương Nguyên lý niệm giữa, chỉ có thực dụng mới có giá trị.</p><p>Tổn thất cứ xỉ kim ngô, có thể dùng xoắn ốc cốt thương miễn cưỡng thay thế. Đã không có thiết thứ bụi gai, bối giáp cổ, lại còn có thiên bồng cổ cùng với phi cốt thuẫn. Chỉ có địa thính nhục nhĩ thảo tổn thất, ở trinh sát phương diện, liền xuất hiện đoản bản.</p><p>Trước kia là thiếu trị liệu, thiếu di động, hiện tại này hai phương diện không sai biệt lắm bổ tề, trinh sát phương diện lại xuất hiện sai lậu.</p><p>Nhân sinh việc, không như ý giả mười chi tám chín a.</p><p>Tử u sơn ban đêm, so với ban ngày náo nhiệt nhiều lắm. Này một đêm, Phương Nguyên cùng Bạch Ngưng Băng thay phiên gác đêm, đều không có ngủ ngon.</p><p>Thường thường, theo ngoài động truyền đến dã thú tê tiếng hô, phác sát tiếng động.</p><p>Nhất là đến bình minh thời gian, một hồi kịch chiến ngay tại động khẩu phụ cận triển khai, ngủ say trung Phương Nguyên cũng bị bừng tỉnh.</p><p>Đây là hai ngàn thú vương đại chiến!</p><p>Chiều dài hai cánh hắc vũ mãng, chủ động khiêu khích một chích u báo.</p><p>Song phương ngươi tới ta đi, triển khai chém giết đại chiến, động tĩnh huyên rất lớn, thanh thế kinh người.</p><p>U báo là tử u sơn đặc hữu mãnh thú, chúng nó thân hình mạnh mẽ, một thân hoa ban tử da, tốc độ cực nhanh, thường ở núi rừng trung xuyên qua, lưu lại một đạo đạo u nhã mị ảnh. Đi săn khi, lặng yên không một tiếng động, con mồi thường thường còn chưa phản ứng lại đây, liền luân vì chúng nó bụng cơm.</p><p>Phương bạch hai người nhìn xem lo lắng đề phòng, bọn họ có thể nói là bị đổ ở trong động, khó có thể thoát thân.</p><p>Theo thời gian trôi qua, u báo dần dần không địch lại, rơi vào hạ phong.</p><p>Đây là một đầu mang thai thư báo.</p><p>U báo hướng tới là hùng thư phối hợp, nay thư báo có thai, tự nhiên là hùng báo đi ra ngoài săn thực. Không nghĩ bị hắc vũ mãng chui chỗ trống.</p><p>Cuối cùng, thư báo chết ở hắc vũ mãng quấn quanh dưới.</p><p>Nhưng hắc vũ mãng cũng không chạy mất, bị trở về hùng báo gặp được, lại một hồi sinh tử kích đấu sau, hùng báo giết chết hung thủ, lại chỉ phải đến thư báo lạnh như băng thi khu.</p><p>Bình minh đã đến.</p><p>Thần hi quang, chiếu rọi ở u báo một thân tao nhã hoa mỹ da lông.</p><p>Nhưng là thư báo cũng đã tử vong.</p><p>Hùng báo bồi hồi ở thư báo bên người, phát ra nức nở rên rỉ thanh. Chúng nó lưỡng khoảng cách là như thế chi gần, lại là như thế xa xôi, cách xa nhau sống hay chết.</p><p>“Như thế nào còn không đi?” Bạch Ngưng Băng âm thầm kêu khổ.</p><p>“Yên tâm đi, u báo hùng thư đồng tâm, một phương chết, một khác phương tất nhiên sẽ không sống một mình.” Phương Nguyên thở dài, “Ta trở về trước ngủ cái lại thấy.”</p><p>Hắn trở lại sơn động ở chỗ sâu trong ngủ, Bạch Ngưng Băng thì tại cái động khẩu lưu thủ.</p><p>Hùng báo bồi hồi một phen, phủ phục xuống dưới, vươn đầu lưỡi, liếm thỉ thư báo miệng vết thương.</p><p>Thư báo miệng vết thương, một mảnh tối đen, đây là hắc vũ mãng độc tố sở trí.</p><p>Hùng báo sinh hoạt tại nơi này, chỉ cần ngửi vừa ngửi, có thể nhận ra loại này độc tố. Nhưng nay, nó cũng là không quan tâm.</p><p>Cuối cùng, nó sáng ngời hai mắt càng ngày càng ảm đạm, mí mắt càng ngày càng trầm trọng.</p><p>Làm đợi cho giữa trưa thời gian, nó cũng đã chết. Lẳng lặng cùng thư báo nằm ở cùng nhau, xinh đẹp da lông làm chúng nó lưỡng thoạt nhìn, dường như là tinh mỹ hàng mỹ nghệ.</p><p>Chính mắt thấy toàn bộ quá trình, Bạch Ngưng Băng cũng không từ thở dài một hơi.</p><p>Sau đó không lâu, Phương Nguyên tỉnh lại, tinh thần no đủ đi ra sơn động, liền nhìn đến Bạch Ngưng Băng dựa vào ở động vách tường, chính nhìn này hai cụ u báo thi thể ngẩn người.</p><p>“Thu hoạch như thế nào?” Phương Nguyên hỏi.</p><p>Bạch Ngưng Băng nhún nhún vai, có chút hứng thú rã rời:“Nên bay cổ trùng đều bay đi lạp, ta cũng không có bộ cổ thủ đoạn. Hơn nữa, tối hôm qua chiến đấu ngươi cũng không nhìn qua sao? Này cổ trùng tử tử, thương thương, lưu lại cũng không là chúng ta cần. Ha ha, nếu không có như thế, ngươi người như thế lại sao có thể có thể chủ động đi ngủ?”</p><p>Phương Nguyên cười cười:“Tuy rằng là hai ngàn thú vương, nhưng trên người cổ trùng xác thực không được tốt lắm. Bất quá không có thu hoạch nhưng cũng vị tất, hắc hắc.”</p><p>Nói xong, Phương Nguyên liền hướng u báo thi thể đi đến. </p>\n\t\t\t \n\n                    "
}