{
  "href": "https://doctruyenchufull.vip/63340f01bea2d9fb2f85dca8",
  "title": "Chương 2294: Phát Hiện Tự Kỷ Cổ",
  "chapterNumber": "2294",
  "slug": "chuong-2294-phat-hien-tu-ky-co",
  "previousLink": "chapters-truyenchufull/2293-chuong-2293-tam-canh",
  "currentLink": "chapters-truyenchufull/2294-chuong-2294-phat-hien-tu-ky-co",
  "nextLink": "chapters-truyenchufull/2295-chuong-2295-phuong-nguyen-muon-sinh-sinh-doi",
  "contentHTML": "\n\n                        <p> \"Nhanh, tu luyện cái này!\" Đàm Khổ Tiên Khiếu trong đó, Phòng gia trung niên ngũ chuyển cổ sư, chính đem một phần phương pháp tu hành, truyền thụ cho Vương Tiểu Nhị.</p><p>\"Cái này là cái gì a? Nghĩa phụ.\" Vương Tiểu Nhị vẻ mặt nghi hoặc.</p><p>Vương Tiểu Nhị mang theo bí mật của chính mình.</p><p>Hắn cũng không phải là Phòng gia huyết mạch, mà là bị Phòng Đông Tây giam giữ tù phạm. Chỉ là Phòng Đông Tây chết trận sa trường sau, Tiên Khiếu bị Tiêu Dạ Hồ xâm lấn, gợi ra náo loạn.</p><p>Vương Tiểu Nhị nhân cơ hội chạy thoát thân mà ra, cùng Phòng Đông Tây mạch này Phòng gia tất cả mọi người hỗn ở cùng nhau.</p><p>Sau đó, bọn họ bị buôn bán đến rồi Bảo Hoàng Thiên.</p><p>Đàm Khổ là thu mua này chút Nhân tộc nô lệ Cổ Tiên một trong, hắn mua một nhóm Phòng gia người, trong đó tựu bao hàm Vương Tiểu Nhị.</p><p>Vương Tiểu Nhị đến đây ở Đàm Khổ Tiên Khiếu bên trong triển khai mới sinh hoạt.</p><p>Đàm Khổ Tiên Khiếu bên trong tự nhiên cũng có Đàm gia huyết mạch, bởi vậy Phòng gia người địa vị rất thấp, đều là nô lệ.</p><p>Nhưng nô lệ trong đó cũng có địa vị khá cao người.</p><p>Cũng tỷ như Vương Tiểu Nhị trước mắt vị này trung niên cổ sư.</p><p>Vị này cổ sư cũng là mệnh không tốt ở Phòng Đông Tây Tiên Khiếu nổi loạn thời điểm, người một nhà đều tử vong. Trung niên cổ sư nản lòng thoái chí, cũng vô ý tái giá, lại gặp được Vương Tiểu Nhị cái này tiểu thiếu niên cùng hắn tình trạng xấp xỉ, cũng là cơ khổ không chỗ nương tựa, cũng nhìn hợp mắt, tuổi tác cùng hình dạng đều cùng mình đã từng nhi tử tương tự, đơn giản liền đem hắn nạp vì nghĩa tử.</p><p>Dù sao cũng tại trung niên cổ sư xem ra, Vương Tiểu Nhị cũng là Phòng gia huyết mạch.</p><p>Trung niên cổ sư gõ một cái Vương Tiểu Nhị đầu, cười mắng: \"Ngươi tiểu tử này hoài nghi gì? Nghĩa phụ còn có thể hại ngươi hay sao?\"</p><p>\"Ta nói thật cho ngươi biết đi, mua xuống chúng ta nhóm tộc nhân này Cổ Tiên, đến từ Trung Châu.\"</p><p>\"Hắn là coi trọng chúng ta nhóm người này tư chất, cho nên mới mua xuống của chúng ta.\"</p><p>\"Hiện tại hắn truyền xuống Nhân đạo phương pháp tu hành, nếu như chúng ta có thể tu hành thành công, vậy nhất định là có thể tăng cao địa vị của chính mình. Thậm chí tương lai trở thành Cổ Tiên, cũng nói không chừng đây!\"</p><p>Vương Tiểu Nhị nghe được trợn mắt ngoác mồm.</p><p>Nhưng rất nhanh, hắn lại có nghi hoặc: \"Có quý giá như thế tu tiên pháp môn, vị kia Trung Châu Cổ Tiên tại sao không chính mình tu hành đây? Tại sao không giữ cho hắn đời sau, còn lưu cho chúng ta?\"</p><p>Trung niên cổ sư hiển nhiên biết rất nhiều Cổ Tiên bí mật, tầm mắt rất rộng. Hắn tiếp tục giải thích: \"Cổ Tiên tu hành đều có lưu phái, Nhân đạo là một cái trong số đó. Vị này Trung Châu Cổ Tiên như là đã thành tiên, vậy khẳng định liền không thể tu hành Nhân đạo.\"</p><p>\"Mặt khác, không phải tất cả mọi người có tư chất tu hành thành tiên.\"</p><p>\"Nhân đạo cái này lưu phái vừa mới vừa phát triển, Trung Châu Cổ Tiên phát hành những pháp môn này, chủ yếu là có thử nghiệm ý tứ. Sở dĩ, hắn chính mình huyết mạch đời sau bên trong thiên tài, nhất định phải lưu một bộ phận tinh hoa, truyền thừa hắn phương pháp tu hành. Còn dư lại người nhà họ Đàm, còn có chúng ta, mới tu hành Nhân đạo.\"</p><p>\"Nhân đạo lưu phái đích xác rất không tốt trước ở bộ tộc ta phúc địa bên trong sinh hoạt, ta đều chưa từng nghe nói! Nhưng không có cách nào, không tu hành, chúng ta liền một tia hi vọng đều không có.\"</p><p>\"Tiểu Nhị a, tương lai ngươi cả đời sinh sống ở nơi này, trước sau bị cái kia chút người nhà họ Đàm giẫm ở dưới chân, sung mãn làm nô lệ lai sứ gọi. Ngươi cam tâm sao?\"</p><p>Vương Tiểu Nhị vội vã lắc đầu, một mặt nghiêm mặt vẻ: \"Vậy mời nghĩa phụ ngươi truyền thụ cho ta thôi, ta đồng ý tu hành!\"</p><p>Vương Tiểu Nhị chiếm được đại lượng Nhân đạo tư liệu, này chút có trợ giúp thúc đẩy hắn đối với Nhân đạo lý giải. Còn có mấy chỉ cổ trùng, đều là Nhân đạo lưu phái, xem như là khai chiến Nhân đạo tu hành cơ sở đồ vật.</p><p>Đợi đến trung niên cổ sư tay bắt tay dạy Vương Tiểu Nhị một hồi sau, tựu để người sau chính mình tư nhân bên dưới tu hành.</p><p>Này một ngày ban đêm, Vương Tiểu Nhị hưng phấn được ngủ không yên, lại một mình tu hành.</p><p>Một con Tiên Cổ cứ như vậy bị ý hắn ở ngoài tỉnh lại!</p><p>Tiên Cổ bên trong ý thức càng chủ động cùng Vương Tiểu Nhị giao lưu, Vương Tiểu Nhị chấn động vạn phần: \"Tự Kỷ Cổ? !\"</p><p>Tự Kỷ Cổ là nhỏ bé như vậy, vẫn tiềm tàng ở Vương Tiểu Nhị thân thể bên trong, cho tới tất cả mọi người không có phát hiện.</p><p>Hắn nhớ được đây là Nhân Tổ Truyện, bên trong nổi danh truyền kỳ cổ, mang theo mừng như điên cùng khó tin tâm tình, hắn suốt đêm lật xem Nhân Tổ Truyện,.</p><p>Nhân Tổ Truyện, chương năm tiết 38 có ghi</p><p>Rơi vào Thời Gian trường hà trong sông, Nhân Tổ ba người đồng thời giật mình tỉnh lại.</p><p>Ba người vội vã bò lên trên một khối gần đây băng nổi, mặc dù chỉ là một lát, nhưng bọn họ đều có chút biến già rồi.</p><p>\"Thời Gian trường hà bên trong cất giấu trụ cổ, tuổi thọ của chúng ta sẽ theo nước sông bị giội rửa.\" Đại Lực Chân Võ thở dài nói.</p><p>Nhân Tổ hối hận: \"Đều là gặp phải chuyện tốt, kỳ thực cũng không phải là chuyện tốt, ngược lại sẽ trở thành đại phôi sự! Thái quá vui mừng vẫn cao hứng, cũng không tốt, quá dễ dàng để người nghỉ chân không tiến lên, sa vào được quên ghi thời gian.\"</p><p>Tiêu Dao Trí Tâm nhưng có chút vui mừng nói: \"Nhanh nhìn chúng ta một chút tâm!\"</p><p>Ba người xem kỹ riêng mình nội tâm, phát hiện tâm Trung Nguyên bản chất chứa rất nhiều tâm tình, nhưng ở vừa rồi rơi xuống nước thời điểm, tâm tình trong lòng bị giội rửa đi ra rất nhiều.</p><p>Cái này phát hiện, để Nhân Tổ ba người cũng rất cao hứng thú.</p><p>Sau đó, bọn họ tiếp tục dựa vào băng nổi bôn ba.</p><p>Mỗi làm bọn họ gặp phải xấu sự tình, trong lòng khó chịu thời điểm, bọn họ tựu đem trái tim phóng tới trong sông tắm: \"Này chút đều sẽ tới.\"</p><p>Ý xấu tình sẽ tùy thời gian tan mất rất nhiều.</p><p>Mỗi làm bọn họ gặp chuyện tốt, sắp quên ư cho nên thời điểm, bọn họ cũng sẽ đem trái tim phóng tới trong sông tắm: \"Này chút cũng sẽ tới.\"</p><p>Hảo tâm tình cũng theo thời gian tước giảm rất nhiều, không đến nỗi để cho bọn họ thái quá sa vào.</p><p>Tư Tưởng Cổ nhìn ba người đều là tẩy tâm, không nhịn được nhảy ra nhắc nhở: \"Từ trước đến nay đều không phải là thời gian chữa khỏi đau lòng, mà là, tâm già rồi. Người đã già không phải thảm nhất, tâm lão mới là đáng sợ nhất. Không muốn lại tẩy tâm.\"</p><p>Nhân Tổ ba người nghe xong cái này khuyến cáo, dồn dập dừng lại.</p><p>Nhưng không có cách nào tẩy tâm, bọn họ tốc độ đi tới lại giảm xuống.</p><p>\"Để cho ta tới giúp giúp đỡ bọn ngươi đi.\" Vào lúc này, một con cổ trùng chủ động bay ra, rơi xuống Nhân Tổ trên người.</p><p>Nhân Tổ ba người nhìn thấy này chỉ cổ trùng, đều rất vui vẻ.</p><p>Nguyên lai này chỉ cổ là Thân Tình Cổ.</p><p>Được sự giúp đỡ của Thân Tình Cổ, Nhân Tổ ba người lẫn nhau chia sẻ tâm tình của chính mình, một người cao hứng, liền đem cao hứng chia đều ba phần. Một người bi thương, cũng có thể đem bi thương chia đều ba phần.</p><p>Nhân Tổ ba người mượn tình thân, lẫn nhau an ủi, lẫn nhau chia sẻ, đi được lại ổn vừa nhanh.</p><p>Nhưng tiệc vui chóng tàn.</p><p>Ba người tâm tích lũy tâm tình càng ngày càng nhiều, ba người đều rất tâm mệt, cảm thấy không chịu nổi, cũng dần dần bị thương.</p><p>Tình trọng thương tâm.</p><p>Tình huống rất nhanh tựu càng bết bát, ba người tâm bị thương nghiêm trọng, lại cũng không chịu nổi càng nhiều hơn tâm tình.</p><p>Tiêu Dao Trí Tâm vào lúc này, lấy ra một cái lồng sắt, nhắc đến ở trên tay: \"Đây là ta chế tạo Tâm Cảnh, để cho chúng ta đem tâm tình đều để ở chỗ này mặt đi.\"</p><p>Nhân Tổ cùng Đại Lực Chân Võ đều nói tốt.</p><p>Bọn họ đem tâm tình đều phóng ở Tâm Cảnh bên trong.</p><p>Nhất thời, sự thực băng nổi ở ba người trong mắt, triển lộ ra nguyên bản hẳn có hình dạng.</p><p>Tựu là từng cục băng nổi mà thôi, ba người đối với băng nổi cảm thụ đều giống nhau.</p><p>Người cảm xúc, không quan hệ cái khác, chỉ ở chỗ mình Tâm Cảnh.</p><p>\"Đây cũng là cái gì?\" Tiêu Dao Trí Tâm phát hiện băng nổi bên trong cổ trùng.</p><p>Cổ trùng trả lời nói: \"Ta là Bình Tĩnh Cổ.\"</p><p>Sự thực vốn là lạnh lẽo an tĩnh, đây là đối mặt sự thực nhất phải thái độ.</p><p>Nhân Tổ ba người, rốt cuộc đã tới sự thực băng nổi ở trung tâm nhất.</p><p>Nhưng là bọn hắn không có tìm được Tự Kỷ Cổ.</p><p>\"Nguyên lai Tự Kỷ Cổ không ở nơi này a.\" Nhân Tổ rất thất vọng.</p><p>Vừa mới bắt đầu, người đều sẽ coi chính mình là mọi chuyện trung tâm, kỳ thực không phải.</p><p>Sự thực băng nổi trung tâm không có Tự Kỷ Cổ, nhưng có mặt khác ba con cổ.</p><p>Đệ nhất chỉ là Quy Cổ, con thứ hai là Củ Cổ, con thứ ba là Thực Tiễn Cổ.</p><p>Quy củ hai cổ cùng Nhân Tổ đồng thời thời gian rất lâu, Nhân Tổ tâm bị nhốt cảnh toàn bộ ăn đi sau, Quy Củ Cổ liền cho rằng Nhân Tổ chết rồi, rời đi Nhân Tổ.</p><p>Bọn họ đi tới nơi này, cùng Thực Tiễn Cổ đồng thời chế tạo sự thực băng nổi.</p><p>Bất cứ chuyện gì thật, đều chú ý thiên địa quy củ.</p><p>Ba con cổ cứ như vậy không ngừng chế tạo sự thực băng nổi, sau đó nhìn này chút băng nổi ở trụ cổ ảnh hưởng hạ, xuôi dòng bay đi, từng bước chìm nghỉm.</p><p>Quy Củ Cổ gặp được Nhân Tổ, hết sức kinh ngạc: \"Người a, nguyên lai ngươi không có chết a.\"</p><p>Nhân Tổ liền mời dạy chúng nó hai, như thế nào mới có thể tìm đến Tự Kỷ Cổ đây?</p><p>Quy Củ Cổ đều chỉ vào Thực Tiễn Cổ, cùng kêu lên nói: \"Nó sẽ có thể giúp trợ ngươi!\"</p><p>Thực Tiễn Cổ trả lời: \"Người a, các ngươi đã trải qua quá nhiều chuyện, thời gian lâu như vậy, các ngươi đã sớm thay đổi. Tự Kỷ Cổ cũng giống vậy, coi như hiện tại nó gần ngay trước mắt, cũng phi thường không quen, các ngươi phân rõ không nhận ra nó tới.\"</p><p>\"Vậy phải làm sao bây giờ đây?\" Nhân Tổ mười phần khổ não.</p><p>\"Này kỳ thực rất đơn giản.\" Thực Tiễn Cổ cười nói, \"Đem nhận biết mình chuyện này làm được, không phải được rồi sao?\"</p><p>\"Đúng vậy!\" Nhân Tổ ba người tròng mắt toả sáng.</p><p>Thực Tiễn Cổ tiếp tục nói: \"Đối với người mà nói, nhận biết mình là trên đời quan trọng nhất cũng là chuyện khó khăn nhất tình. Đại Lực Chân Võ, ngươi là có năng lực cường giả, chúng ta đồng thời hợp tác, hi vọng thành công rất lớn.\"</p><p>Năng Lực Cổ cười nói: \"Làm thực sự, có thể để ta càng mạnh mẽ hơn.\"</p><p>Tiêu Dao Trí Tâm cũng hết sức chống đỡ, đem Nhận Chân Cổ cấp cho Đại Lực Chân Võ.</p><p>Đại Lực Chân Võ liền cùng Thực Tiễn Cổ đồng thời hợp tác, bắt đầu làm việc.</p><p>Bọn họ trước tiên chế tạo ra một khối băng nổi, băng nổi rất nhỏ, như là một cái cầu, đem Đại Lực Chân Võ cùng Thực Tiễn Cổ đều bao vây đi vào, băng cầu biên giới là một tầng màng ánh sáng.</p><p>Nhân Tổ cùng Tiêu Dao Trí Tâm đứng ở băng cầu mặt trên, một đường phiêu lưu, thấy được năm cổ.</p><p>\"Đây là Tự Kỷ Cổ sao?\" Nhân Tổ hỏi.</p><p>Đại Lực Chân Võ lắc đầu: \"Không, Tự Kỷ Cổ muốn so với nó tiểu.\"</p><p>Bọn họ ở băng cầu trung kế tiếp theo làm việc, Năng Lực Cổ trở nên mạnh mẽ, đem khối này băng nổi biến lớn, biên giới thành một tầng nước màng.</p><p>Ở phiêu lưu trong lúc, Nhân Tổ gặp được tháng cổ.</p><p>\"Đây là Tự Kỷ Cổ sao?\" Nhân Tổ hỏi.</p><p>Đại Lực Chân Võ lắc đầu: \"Không, Tự Kỷ Cổ muốn so với nó muốn tiểu.\"</p><p>Đại Lực Chân Võ liền cùng Thực Tiễn Cổ tiếp tục cố gắng, Năng Lực Cổ lại trở nên mạnh mẽ, đem khối này băng nổi làm được càng to lớn hơn, khối băng biên giới chân chính thành băng màng.</p><p>Nhân Tổ gặp được Nhật Cổ.</p><p>\"Đây là Tự Kỷ Cổ sao?\" Nhân Tổ hỏi.</p><p>Đại Lực Chân Võ lắc đầu: \"Không, Tự Kỷ Cổ muốn so với nó càng nhỏ hơn.\"</p><p>Năng lực càng mạnh, lại càng phát hiện mình nhỏ bé.</p><p>Rốt cục, băng nổi biến được to lớn nhất, băng nổi biên giới thành tinh màng phía sau, Nhân Tổ ba người theo băng cầu phiêu bạt, rốt cục phát hiện Tự Kỷ Cổ.</p><p>\"Nguyên lai Tự Kỷ Cổ nhỏ như vậy a.\" Nhân Tổ chấn động trong lòng.</p><p>Tư Tưởng Cổ thở dài nói: \"Đối với ở toàn bộ thiên địa, đối với tất cả mọi người, một mình Tự Kỷ Cổ vốn là hết sức nhỏ bé.\" </p>\n\t\t\t \n\n                    "
}