{
  "href": "https://doctruyenchufull.vip/6333d6d4bea2d9fb2f84c241",
  "title": "Chương 23 : Thứ 22 chương Nguyệt nhận phi vũ",
  "chapterNumber": "23",
  "slug": "chuong-23-thu-22-chuong-nguyet-nhan-phi-vu",
  "previousLink": "chapters-truyenchufull/22-chuong-22-thu-21-chuong-nhu-the-nao-se-la-ca-ca-duoc-nay-thu-nhat",
  "currentLink": "chapters-truyenchufull/23-chuong-23-thu-22-chuong-nguyet-nhan-phi-vu",
  "nextLink": "chapters-truyenchufull/24-chuong-24-thu-23-chuong-duong-co-tua-nhu-duong-tinh-phu",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-26 8:02:29 số lượng từ:3372</p><p>Thiên không lam rỗi rãnh minh, tinh thuần giống nhau tẩy quá bình thường.</p><p>Thái dương ánh vàng rực rỡ.</p><p>Đóa đóa mây trắng phập phềnh, một đám màu tước vẹt thì thầm kêu, ở trời xanh mây trắng hạ tạo thành tên trận hình, chấn sí cao tường.</p><p>Loại này màu tước vẹt, chỉ có ở mùa xuân mới có thể đại đàn thường lui tới. Chúng nó cả người lông chim thất thải sặc sỡ, hình thể như ưng bàn lớn nhỏ, đầu điểu uế đều là vẹt, vĩ bộ tắc như là khổng tước cái đuôi, tha thật dài.</p><p>Khoảng cách Phương Nguyên ở luyện hóa bản mạng cổ khảo hạch trung đoạt được thứ nhất, đã muốn có mười ngày qua trôi qua.</p><p>Xuân phong thổi tái rồi mãn sơn cỏ xanh, hoa dại tranh tướng nở rộ, phong đàn cùng điệp đàn giao tướng phi vũ. Nhất phái sinh cơ mênh mông xuân tình diệu cảnh.</p><p>Mùa xuân hơi thở là như thế nồng đậm, thế cho nên diễn võ trường bốn phía cao lớn trúc tường, đều che không được.</p><p>Này diễn võ trường chiếm ba mẫu, mặt đất san bằng, dùng một tầng lại hậu lại khoan thanh bụi thạch phô. Bốn phía tắc di tài thượng thanh mâu trúc, này đó xanh biếc gậy trúc một cái nhanh lần lượt một cái, lại thẳng lại cử, tạo thành một vòng lục sắc tường cao.</p><p>Góc tường hạ tuy rằng cũng phô thạch chuyên, nhưng là rất nhiều địa phương đã muốn toát ra nhất tùng tùng cỏ xanh. Trúc cùng trúc trong lúc đó, còn có cây tường vi, từ bên ngoài tiến vào đến, thậm chí đặt lên đầu tường.</p><p>Năm mươi bảy danh mười lăm tuổi thiếu niên, lúc này liền đứng ở diễn võ trường trung, làm thành nửa vòng, nhìn chăm chú vào trung ương học đường gia lão.</p><p>Đây là nhất đường khóa, dạy các thiếu niên như thế nào sử dụng nguyệt quang cổ.</p><p>“Nguyệt quang cổ là chúng ta Cổ Nguyệt bộ tộc dấu hiệu cổ trùng, tựa như Hùng gia hùng lực cổ, Bạch gia khê lưu cổ. Ở đây đại đa số người, đều là lựa chọn nguyệt quang cổ làm bản mạng cổ, các ngươi hảo hảo nhìn, kế tiếp liền lão phu liền tự mình biểu thị, như thế nào thúc dục nguyệt quang cổ tiến hành công kích. Bản mạng cổ không phải nguyệt quang cổ đệ tử, các ngươi cũng muốn tập trung lực chú ý, loại này kinh điển viễn trình công kích phương pháp có thể vận dụng đến này khác cổ trùng trên người, vận dụng phạm vi phi thường rộng khắp.”</p><p>Nói xong, học đường gia lão liền vươn tay phải, năm ngón tay mở ra, đưa tay chưởng phóng thấp, khiến cho các thiếu niên đều có thể nhìn đến hắn lòng bàn tay.</p><p>“Đầu tiên, dụng ý niệm điều động nguyệt quang cổ, chuyển dời đến chính mình trong lòng bàn tay.” Theo hắn trong lời nói âm, đại biểu nguyệt quang cổ Nguyệt Nha ấn ký, liền theo gia lão cánh tay, di động đến hắn trong lòng bàn tay.</p><p>“Sau đó, điều động không khiếu trung chân nguyên, quán nhập đến nguyệt quang cổ trung.” Một tia bạc trắng ánh sáng màu chân nguyên, theo gia lão trong cơ thể trào ra, cơ hồ tế không thể sát, đầu nhập đến lòng bàn tay chỗ nguyệt quang cổ trung.</p><p>Học đường gia luôn tam chuyển cảnh giới, chỉ có tam chuyển cổ sư, cô đọng đi ra chân nguyên thủy là bạc trắng ánh sáng màu.</p><p>Nhất chuyển cổ sư chân nguyên tục xưng Thanh Đồng chân nguyên, nhị chuyển cổ sư tắc được xưng xích thiết chân nguyên. Đến tam chuyển, mới là bạc trắng chân nguyên.</p><p>Hấp thu này ti bạc trắng chân nguyên, gia lão thủ trung trung tâm Nguyệt Nha ấn ký, nhất thời càng ngày càng lượng, mặc dù là ở ban ngày, như cũ phát ra một đoàn sáng ngời màu lam nhạt quang huy.</p><p>“Quá lợi hại !”</p><p>“Đẹp quá a.” Các thiếu niên thấy cảnh này, không khỏi phát ra một trận ngạc nhiên tán thưởng.</p><p>Màu lam nhạt quang mang, trong suốt như nước, ở nhà lão trong tay sâu kín lóe ra, chợt liếc mắt một cái xem qua đi, giống nhau học đường gia lão trong tay cúc nhất phủng ánh trăng.</p><p>Học đường gia lão hơi hơi mang cười:“Đều xem cẩn thận, cuối cùng một bước, chính là giống ta như vậy, đem nó phóng ra đi ra ngoài.”</p><p>Nói xong, hắn mở ra năm ngón tay chậm rãi khép lại, sau đó nâng lên cánh tay, chậm rãi về phía trước duỗi thẳng, cuối cùng huy chưởng nhẹ nhàng hết thảy.</p><p>Toàn bộ động tác trầm ổn hữu lực.</p><p>Xoát.</p><p>Các thiếu niên bên tai đều nghe được một tiếng vang nhỏ.</p><p>Theo học đường gia lão động tác, bàn tay ngưng tụ lam nhạt như nước quang mang, cứ như vậy bị quăng đi ra ngoài.</p><p>Hào quang ở không trung hình thành một đạo loại nhỏ nguyệt nhận, u lam nguyệt nhận chỉ có bàn tay lớn nhỏ, liền giống như trong trời đêm Nguyệt Nha. Nó ở không trung họa xuất một đạo thẳng tắp, sau đó đánh vào mười mét ở ngoài một khối thảo nhân con rối.</p><p>Chỉ nghe xích một tiếng, thảo nhân con rối hậu đạt ba mươi li mét cảnh bộ đã bị nguyệt nhận chặt đứt, con rối thân hình quơ quơ, cực đại đầu tắc lập tức rơi trên mặt đất.</p><p>Chặt đứt này thảo nhân, nguyệt nhận nhất thời liền có vẻ ảm đạm đi xuống. Bất quá, nó như cũ ở không trung lại phi hành ước chừng sáu mét khoảng cách, Nguyệt Nha thế này mới dần dần biến mất, cuối cùng tiêu tán ở trong không khí.</p><p>Lại nhìn thảo nhân con rối thượng cổ, chỉ thấy diện thái cực kỳ san bằng, thật giống như chỉ dùng để tối sắc bén liêm đao cắt đứt.</p><p>Các thiếu niên cơ hồ người người đều trừng lớn hai mắt, kinh ngạc nhìn này một màn. Trong đó có mấy cái, còn không từ tự chủ sờ sờ chính mình cổ, làm cho này nguyệt nhận lực công kích cảm thấy giật mình.</p><p>Ngắn ngủi yên tĩnh sau, sợ hãi than thanh điệt truyền. Các thiếu niên có hai mắt tỏa ánh sáng, nhìn chằm chằm thảo nhân con rối, có nhìn chằm chằm gia lão bàn tay. Cũng có châu đầu ghé tai, hưng phấn mà đàm luận.</p><p>Chỉ có Phương Nguyên một người biến mất ở trong đám người, sắc mặt lạnh lùng, bất động thanh sắc.</p><p>Hắn kiếp trước tu hành đạt tới lục chuyển, ở trung châu sáng tạo huyết dực ma giáo, giáo chúng mấy vạn người, bị dự vì ma đạo đầu sỏ, thanh danh hiển hách.</p><p>Học đường gia lão bất quá là tam chuyển cổ sư, điểm ấy thủ đoạn căn bản chính là tiểu nhi khoa, sẽ không dẫn phát Phương Nguyên trong lòng một tia gợn sóng.</p><p>“Phía dưới, chỉ cần là luyện thành nguyệt quang cổ, đều đứng ra. Mỗi người một cái thảo nhân con rối, dựa theo ta vừa mới phương pháp, thôi phát nguyệt nhận, luyện tập công kích.”</p><p>Học đường gia cách ngôn âm vừa, còn có hơn ba mươi vị thiếu niên đứng dậy.</p><p>Lần này, toàn tộc có một trăm nhiều vị thiếu niên, tham gia khai khiếu đại điển. Có tu hành tư chất, có năm mươi bảy đệ tử. Này trong đó lựa chọn nguyệt quang cổ liền chiếm cứ ba mươi lăm người. Trải qua này đó thiên cố gắng, bọn họ đều luyện hóa nguyệt quang cổ.</p><p>Còn lại thiếu niên, đều là đinh đẳng tư chất, không phải không nghĩ luyện hóa nguyệt quang cổ, mà là tư chất không được, chỉ có thể biết khó mà lui.</p><p>Đối với Cổ Nguyệt bộ tộc các thiếu niên đến giảng, nguyệt quang cổ đã muốn không phải đơn thuần cổ trùng, mà là tượng trưng cho gia tộc vinh quang.</p><p>Rất nhanh, ba mươi lăm vị thiếu niên trạm thành một loạt. Mỗi người mười mét có hơn đối diện mặt, đều dựng đứng một khối thảo nhân con rối.</p><p>Phương Nguyên đứng ở đội ngũ trung đoạn, cũng không chọc người chú mục.</p><p>Luyện tập bắt đầu.</p><p>Các thiếu niên ào ào vươn tay phải, đem nguyệt quang cổ chuyển dời đến lòng bàn tay trung. Màu lam Nguyệt Nha ấn ký, theo Thanh Đồng ánh sáng màu chân nguyên rót vào, một người tiếp một người tản mác ra thủy lam quang huy.</p><p>Nhưng là khi bọn hắn dựng thẳng chưởng không thiết thời điểm, lại chỉ có bảy tám phiến Nguyệt Nha bay đi ra ngoài. Này đó Nguyệt Nha có chích hiện ra một cái chớp mắt, cũng rất mau tiêu tán. Có vừa bay ra hai ba mét, bỗng nhiên phịch một tiếng, hỏng mất thành màu lam lưu quang. Có bay đổ xa, chính là phương hướng thiên lợi hại, trực tiếp bay lên thiên không.</p><p>Các thiếu niên ào ào nhíu mày, vừa mới giữ nhà lão biểu thị, tựa hồ cử đơn giản. Nhưng là đến bọn họ tự tay thực tiễn, thế này mới phát hiện trong đó môn đạo. Yếu phát ra một cái nguyệt nhận, vừa muốn đánh vào thảo nhân thượng, thật đúng là không dễ dàng.</p><p>Gia lão nhìn, hơi hơi mang cười, này tình cảnh hắn hàng năm đều đã nhìn đến, cũng không ngoài ý muốn.</p><p>Còn lại hai mươi hai vị thiếu niên, tắc chỉ có thể đứng ở tràng ngoại, hâm mộ nhìn.</p><p>Luyện tập năm phút đồng hồ, các thiếu niên dần dần đều có thể phát ra nguyệt nhận. Trong lúc nhất thời, diễn võ trường không trung, nơi nơi đều là màu lam nhạt nguyệt nhận ở bay vụt.</p><p>Một ít nguyệt nhận ở nửa đường liền tiêu tán, một ít bất hạnh đánh vào cùng nhau, một ít bay ra tràng ngoại, oai thất tà bát. Chân chính có thể đánh vào thảo nhân con rối, chỉ có ngẫu nhiên vài miếng nguyệt nhận. Đương nhiên đây đều là thuộc loại mèo mù đụng tới chuột chết tình huống.</p><p>Học đường gia lão bắt đầu tiến hành một mình phụ đạo.</p><p>Hắn trọng điểm chiếu cố Phương Chính, Mạc Bắc, Xích Thành này đó tư chất nổi trội xuất sắc đệ tử, kiên nhẫn sửa đúng bọn họ tư thế sai lầm, giáo thụ chính mình tâm đắc. Mà đối Phương Nguyên loại này bính đẳng đệ tử, chính là hơi chút đề điểm hai câu.</p><p>Phương Nguyên vẫn ngưng tụ trong tay trung lam quang, vài lần huy chưởng không cắt, đều là ngưng mà không phát, làm làm bộ dáng. Lúc này thấy trường hợp hỗn loạn, không có người chú ý tới chính mình, hắn ý niệm liền vừa động, buông ra đối nguyệt quang cổ khống chế, bàn tay hơi hơi nhất tà, làm cái chưởng đao phách không động tác.</p><p>Vì không dẫn người chú mục, hắn không có nhắm chính mình đối diện thảo nhân con rối, mà là tà nhắm ngay tả tiền phương một chích.</p><p>Xoát một tiếng, một mảnh nguyệt nhận rất nhanh bay ra, xuyên qua trung ương mang hỗn loạn khu vực, ở không trung họa xuất một cái thẳng tắp, chuẩn xác trúng mục tiêu một khối thảo nhân con rối cảnh bộ.</p><p>Thảo nhân run run một chút, cảnh bộ bị này nguyệt nhận cắt hơn phân nửa, nhưng rất nhanh bị chặt đứt lục sắc nhánh cỏ lại bắt đầu một lần nữa sinh trưởng, dây dưa cùng một chỗ, miệng vết thương khép lại.</p><p>Này thảo nhân con rối đương nhiên không phải bình thường thảo nhân, mà là nhất chuyển thảo nhân cổ, thân mình có được cỏ cây hệ rất nhỏ tự lành năng lực.</p><p>Trừ phi lập tức đem thảo nhân chém đứt thành hai đoạn, nếu không trong chốc lát miệng vết thương sẽ hợp lại như lúc ban đầu.</p><p>“Oa, ngươi xem này Nguyệt Nha!”</p><p>“Thật là lợi hại, là ai phát ?”</p><p>Có thể đánh trúng thảo nhân con rối nguyệt nhận, vốn liền rất thưa thớt. Phương Nguyên chính là tùy tay nhất kích, lại tạo thành đến nay mới thôi tối rõ rệt công kích hiệu quả, nhất thời liền khiến cho tràng ngoại đệ tử nhóm kinh ngạc tiếng hô.</p><p>Liền ngay cả học đường gia lão lực chú ý, cũng bị hấp dẫn lại đây, hỏi:“Vừa mới này Nguyệt Nha phát huy không sai, là ngươi phát sao?”</p><p>Hắn dùng hỏi ánh mắt, nhìn về phía một vị bính đẳng đệ tử. Bởi vì kia cụ con rối, chính là cùng hắn đối ứng.</p><p>Này nam đệ tử hai mắt liên tục trát động, đối mặt mọi người đột nhiên mà đến nhìn chăm chú ánh mắt, có vẻ có chút chân tay luống cuống. Nói thật ra nói, vừa mới trường hợp rất hỗn loạn, đều là nguyệt nhận ở phi, hắn cũng không biết đây là không phải hắn phát.</p><p>“Bất quá, nhìn qua hẳn là giống như có thể là đi?” Thiếu niên nghĩ, đã đi xuống ý thức điểm gật đầu..</p><p>Chung quanh thiếu niên nhất thời đối hắn có chút nhìn với cặp mắt khác xưa.</p><p>“Hắn là ai vậy nha, tên gọi là gì?” Một ít nữ đệ tử ào ào hướng chung quanh người hỏi thăm.</p><p>“Ngay cả hắn đều có thể phát ra nguyệt nhận, ta càng không thể thua!” Cổ Nguyệt Mạc Bắc hai mắt hiện lên một tia kiên định.</p><p>“Nguyên lai không phải ca ca phát.” Cổ Nguyệt Phương Chính mạc danh kỳ diệu thở dài nhẹ nhõm một hơi. Trải qua cậu mợ an ủi, hắn đã muốn từ trước thứ đả kích trung khôi phục lại.</p><p>“Ca ca, ngươi lần trước được thứ nhất, là vì vận khí tốt, tuyển một cái ý chí bạc nhược nguyệt quang cổ. Cổ sư tu hành không có khả năng tổng ỷ lại số phận, ta sẽ thắng ngươi.” Phương Chính tại trong lòng âm thầm vì chính mình bơm hơi.</p><p>“Làm không sai, cần tiếp tục cố gắng, bắt lấy vừa mới kia cảm giác.” Học đường gia lão vỗ vỗ này đệ tử bả vai, mỉm cười cổ vũ nói.</p><p>Thiếu niên nhất thời kích động liên tục gật đầu, trong mắt mạnh xuất hiện ra không đồng dạng như vậy sáng rọi.</p><p>Gia lão mượn cơ hội này, trước mặt mọi người tuyên bố:“Đều nghe tốt lắm, đây là các ngươi bài tập, khóa hạ hảo hảo luyện tập, ba ngày sau kiểm tra thành quả. Ai thành tích tốt nhất, ai có thể đạt được mười khối nguyên thạch thưởng cho. Đều nghe được sao?”</p><p>“Nga!” Các thiếu niên lớn tiếng ứng uống, nghe được có nguyên thạch thưởng cho, không khỏi càng thêm hưng phấn.</p><p>Nhưng mà gần ba phút sau, không trung phi vũ nguyệt nhận lại dần dần thưa thớt đứng lên.</p><p>“Đáng giận, mỗi một đạo nguyệt nhận đều phải tiêu hao điệu một thành chân nguyên.”</p><p>“Nguyệt nhận tiêu hao quá lớn, ta chỉ là bính đẳng tu vi, không khiếu trung có thể tồn trữ ba thành bát Thanh Đồng chân nguyên. Chỉ có thể liên tục thôi phát ra ba phiến nguyệt nhận.”</p><p>Ngừng tay đến các thiếu niên, đều than thở.</p><p>Học đường gia lão thấy này hết thảy, bất động thanh sắc, lại tại trong lòng cảm khái:“Đây là tu hành tư chất cao chỗ tốt. Yếu sử dụng nguyệt nhận, đơn giản là bốn chữ -- quen tay hay việc. Tư chất cao, không khiếu trung tồn trữ chân nguyên liền nhiều, chân nguyên khôi phục tốc độ cũng mau, còn có càng nhiều luyện tập cơ hội. Tư chất nếu là thiếu chút nữa, cũng có thể dùng nguyên thạch bù lại, tăng mạnh luyện tập lượng. Tư chất không cao, lại không có nguyên thạch, ngay cả có luyện tập ý tưởng, cũng là lòng có dư mà lực không đủ. Ai, cổ sư tu hành chính là như vậy tàn khốc, ta còn là chiếu cố nhiều hơn này tư chất cao đệ tử bãi.” </p>\n\t\t\t \n\n                    "
}