{
  "href": "https://doctruyenchufull.vip/6333dbfdbea2d9fb2f84dfab",
  "title": "Chương 230 : Đệ 30 chương Thôn trang nghỉ ngơi hồi phục",
  "chapterNumber": "230",
  "slug": "chuong-230-de-30-chuong-thon-trang-nghi-ngoi-hoi-phuc",
  "previousLink": "chapters-truyenchufull/229-chuong-229-thu-29-chuong-u-bao-tuan-tinh",
  "currentLink": "chapters-truyenchufull/230-chuong-230-de-30-chuong-thon-trang-nghi-ngoi-hoi-phuc",
  "nextLink": "chapters-truyenchufull/231-chuong-231-de-31-chuong-hop-tac-tu-hanh",
  "contentHTML": "\n\n                        <p> Nhìn Phương Nguyên đi đến u báo thi thể chỗ, Bạch Ngưng Băng không khỏi bị hấp dẫn ánh mắt.</p><p>Chỉ thấy người trước ngồi xổm xuống, bắt đầu đào u báo hai tai.</p><p>Chỉ chốc lát sau, Phương Nguyên liền theo hùng báo tai trái, cùng với thư báo tai phải, lấy ra đến hai phiến màu tím khéo léo lá cây.</p><p>Đây là liễm tức cổ.</p><p>Tam chuyển cấp bậc thảo cổ, cổ sư dùng có thể che dấu tự thân hơi thở, che đậy tu vi, khởi đến trình độ nhất định ngụy trang tác dụng.</p><p>Mỗi một đầu u báo lỗ tai, cơ hồ đều đã có một mảnh liễm tức cổ. Nhưng là u báo hướng đến đều là thành đôi nhập đôi hành động, lại đều ít nhất đều là ngàn thú vương cấp thực lực, am hiểu đánh lén, tốc độ lại mau lại linh hoạt, bắt giữ đứng lên phi thường nguy hiểm phiền toái.</p><p>Hơn nữa, u báo lại là tử u sơn phụ cận mới có đặc hữu mãnh thú. Bởi vậy u báo lỗ tai có dấu liễm tức cổ tin tức, còn chưa quảng làm người biết.</p><p>Phương Nguyên kiếp trước một trăm năm mươi năm, ra cái chính đạo nhân vật, được xưng “Liệp vương” Tôn Kiền. Lấy hắn vì trước, bốn phía đi săn u báo, thu hoạch liễm tức cổ, buôn bán đến thị trường trung, thu hoạch món lãi kếch sù, bởi vậy làm giàu.</p><p>Theo hắn sau, vô số cổ sư chạy tới tử u sơn đãi vàng. Gần mấy năm sau, u báo liền diệt sạch.</p><p>Bất quá hiện tại, tử u sơn vẫn là một chỗ yên lặng địa phương.</p><p>Nơi này, ban ngày an toàn, ban đêm cực kì nguy hiểm. Không có sơn trại gia tộc, nhưng là đã có gia tộc sơ hình -- thôn trang.</p><p>Tuy rằng không có địa thính nhục nhĩ thảo đến trinh sát, nhưng may mắn là, chiếm được hai liễm tức cổ.</p><p>Phương bạch hai người dựa vào này cổ, tránh né rất nhiều nguy hiểm.</p><p>Tử u sơn bọn họ là sẽ không đi lên, bọn họ hiện tại lực lượng, đã muốn có thể ở bình thường núi rừng trung bôn ba. Nhưng là danh sơn đại xuyên, nhưng không có thực lực xâm nhập. Muốn thăm dò này đó địa phương, liền ngay cả Bách gia cũng muốn trả giá tương đối lớn đại giới. Huống chi hiện tại phương bạch hai người đâu.</p><p>Bọn họ vòng quanh tử u chân núi đi trước, hai ngày sau, phát hiện sơn đạo.</p><p>Bởi vì mở đi ra sơn đạo, so với bình thường núi rừng còn muốn an toàn nhiều lắm. Đương nhiên, vận khí không tốt, cũng sẽ gặp được nguy hiểm.</p><p>Theo sơn đạo đi trước, ở một ngày chạng vạng, phương bạch hai người phát hiện lượn lờ khói bếp.</p><p>Hai người liếc nhau, cước bộ nhanh hơn. Ở một chỗ khe núi chỗ, phát hiện một thôn trang.</p><p>Thôn trang chung quanh thế thấp bé tường đá, vãn về nông nhân tốp năm tốp ba, khiêng sừ tử các nông cụ, đi vào trong thôn. Thôn quanh thân mấy chỗ, còn đứng thủ vệ.</p><p>Bất quá những người này, đều là chút phàm nhân, căn bản không đủ vì lo.</p><p>“Đi thôi.” Phương Nguyên dẫn đầu đi xuống thôn.</p><p>“Cứ như vậy đi qua?” Bạch Ngưng Băng lược hiển kinh ngạc.</p><p>Hai người xuất hiện, rất nhanh liền đưa tới thôn dân tò mò, hoài nghi, nghi kỵ ánh mắt.</p><p>Thế giới này thôn trang, phần lớn đều thực tính bài ngoại. Gia tộc sơn trại lại như thế, phòng ngự sâm nghiêm, e sợ cho lẻn vào tiến cái gì gián điệp đạo tặc đằng đằng.</p><p>“Xin hỏi hai vị đường xa mà đến khách nhân, hay không là tôn quý cổ sư đại nhân sao?” Còn chưa tới thôn khẩu, còn có hai vị dung mạo tương tự thủ vệ đón đi lên.</p><p>Bạch Ngưng Băng không nói gì, dựa theo ban đầu ước định, hết thảy từ Phương Nguyên ứng đối.</p><p>Phương Nguyên lắc đầu:“Hai vị tiểu ca, chúng ta đều là phàm nhân liệt.”</p><p>Nghe xong lời này, hai người rõ ràng thở dài nhẹ nhõm một hơi, sắc mặt trở nên thoải mái đứng lên.</p><p>Càng tuổi trẻ một vị thiếu niên, khinh thường đánh giá Phương Nguyên toàn thân, có chút chán ghét nói:“Ta đã nói thôi, người này như vậy xấu xí, như thế nào khả năng sẽ là này thần thông quảng đại cổ sư đại nhân đâu?”</p><p>Phương Nguyên cả người đều là bỏng, lại thiếu một chích lỗ tai, tướng mạo xấu xí, làm cho người ta ghét.</p><p>Mà Bạch Ngưng Băng cũng thay đổi bình thường trang phục, một đầu thật dài ngân phát không chỉ có tước thành tóc ngắn, còn nhiễm đen. Nàng cả người băng cơ, bởi vậy cơ bạch như tuyết, lúc này cũng cố ý bôi đen. Chính là ánh mắt nhan sắc che đậy không được, vì thế dẫn theo cái mũ rơm, che đậy trụ nửa mặt.</p><p>Hai người đứng chung một chỗ, sống thoát thoát hai phàm nhân thôn dân.</p><p>“Tiểu đệ, không cần nói lung tung nói.” Lớn tuổi thủ vệ răn dạy một phen, sau đó cảnh giác nhìn về phía phương bạch hai người, “Các ngươi từ đâu tới đây, để làm chi muốn tới chúng ta nơi này?”</p><p>“Chúng ta là từ sơn kia đầu thôn đến. Vốn là tha xe đẩy tay, dẫn theo dược thảo còn có thịt muối, nghĩ ra được bán. Ai, trên đường đụng phải lão hổ. Má ơi, hù chết ta. Một đường chạy như bay a, nhặt hồi một cái mệnh. Ai...... Chúng ta tạm thời không dám trở về, sẽ đến các ngươi thôn, muốn ngủ một đêm. Liền một đêm, ngày mai bước đi a.” Phương Nguyên thuận miệng lên đường.</p><p>Thủ vệ cảnh giác ánh mắt hơi giảm.</p><p>Phương Nguyên lại nói:“Đại huynh đệ, ngươi đừng trách ngươi đệ đệ. Ta này thương là lửa thiêu, ngày đó trong nhà châm lửa, ta vì cướp gạo đi ra, liền đốt thành cái dạng này.”</p><p>“Ai, đầu năm nay, đều mệnh khổ.” Lớn tuổi thủ vệ thở dài một hơi, “Các ngươi vào thôn đi. Nếu không ai thu lưu các ngươi, các ngươi phải dựa vào góc tường được thông qua một đêm đi.”</p><p>Nói xong, liền tránh ra đường.</p><p>Nhìn phương bạch hai người đi vào thôn, thủ vệ lại dặn hắn đệ đệ:“Ngươi hiện tại phải đi cùng thôn trưởng nói hạ, đã nói có hai thôn ngoại nhân đến đây, hắn lão nhân gia kinh nghiệm phong phú, thỉnh hắn tái chưởng chưởng mắt.”</p><p>“Ca ca, ngươi cũng thắc cẩn thận rồi. Ngươi cũng không ngẫm lại, liền bọn họ này lưỡng hóa, như thế nào có thể là cổ sư? Hơn nữa, chúng ta này đó phàm nhân, cổ sư để làm chi gạt chúng ta a? Làm trò cười a?”</p><p>“Gọi ngươi đi, ngươi phải đi!”</p><p>“Lại bảo ta chạy chân......” Người trẻ tuổi oán giận một tiếng, đúng là vẫn còn đi.</p><p>Thôn trang nội một mảnh tường hòa.</p><p>Đồ ăn thản nhiên hương khí tràn ngập ở trong không khí. Một ngày lao động sau, người một nhà đoàn viên liên hoan cười vui thanh, cũng truyền đến phương bạch hai người trong tai.</p><p>Thân ở tại đây dạng hoàn cảnh trung, làm Bạch Ngưng Băng không khỏi cảm thấy một trận thoải mái.</p><p>Sở dĩ ngụy trang, vừa đến là vì không nghĩ bại lộ hành tích, như vậy đem phương tiện Bách gia đuổi bắt. Thứ hai, cũng là Phương Nguyên trời sanh tính cẩn thận, ở hoàn cảnh lạ lẫm trung thích tàng xảo lộ chuyết, phương tiện ứng đối đột phát cùng dị thường trạng huống.</p><p>Muốn tìm được nhất hộ người ta thu lưu, rất là dễ dàng, cấp thượng một viên toái nguyên thạch, liền đủ để cho bọn họ vui mừng phấn khởi đằng ra chủ phòng.</p><p>Nhưng làm như vậy, cũng không phù hợp hiện tại hai người bọn họ thân phận.</p><p>Phương Nguyên có rất tốt phương pháp.</p><p>Hắn ở thôn đi rồi một lát, đứng ở một chỗ lụi bại nhà dân trước mặt.</p><p>Này hộ người ta, chỉ có một lão bà bà. Nguyên bản có cái tôn tử, đáng tiếc bên ngoài du ngoạn khi, gặp lang khẩu.</p><p>Ở ốc trước, lão bà bà đang ở tỉnh tiền múc nước, có vẻ thực cố hết sức.</p><p>“Đại nương, ta đây tới giúp ngươi đi.” Phương Nguyên trên mặt đôi khởi cười ngây ngô, ân cần chạy đi lên.</p><p>Lão bà bà nhìn đến Phương Nguyên, bị hắn dung mạo hoảng sợ.</p><p>Nhưng Phương Nguyên biểu hiện nhiệt tình, vẻ mặt cười ngây ngô, tay chân lanh lẹ giúp nàng đánh vài dũng nước sau, lão nhân gia cảnh giác tiêu trừ.</p><p>“Tiểu tử, ngươi là người ngoại thôn đi?” Lão bà bà cười rộ lên, liệt miệng, răng không còn mấy khỏa.</p><p>“Đúng vậy, ta tưởng ở đại nương ngươi nơi này trụ thượng một đêm. Đại nương, ta thay ngươi làm việc, ngươi xem thành không?” Phương Nguyên ngốc ngốc nói.</p><p>“Thành a.” Lão bà bà vui sướng nói. Tuy rằng bình thường có thôn dân lẫn nhau giúp đỡ, nhưng nàng vẫn là cần như vậy sức lao động.</p><p>Bạch Ngưng Băng ở sau người nhìn xem một trận không nói gì.</p><p>Này Phương Nguyên này tặc tư cũng quá có thể trang !</p><p>Đánh xong nước sau, chính là phách sài. Phương Nguyên còn chủ động nấu cơm, nhanh nhẹn giỏi giang động tác làm cho lão bà bà liên tục khen.</p><p>“Đại nương, ta sẽ giúp ngươi đánh mấy dũng nước đi, thủy hang đựng nói sau.” Ăn xong cơm chiều, Phương Nguyên lại chủ động nhắc tới thủy dũng đi ra ngoài.</p><p>Lão bà bà ngay cả nói không cần, nhưng Phương Nguyên cố ý như thế.</p><p>Thủy hang đựng sau, lão bà bà lão mắt phiếm nước mắt:“Tiểu tử, ngươi người thật sự a. Ai, đáng tiếc mệnh cùng lão thái bà ta giống nhau khổ......”</p><p>Hiển nhiên, cơm chiều khi Phương Nguyên lập đau khổ chuyện xưa, cấp thuần phác lão bà bà để lại khắc sâu ấn tượng.</p><p>Đối với phàm nhân đến giảng, dầu thắp cũng là đắt tiền, ban đêm phòng ốc trung một mảnh hắc ám.</p><p>Chỉ có cửa sổ chỗ, bỏ ra đến một mảnh ánh trăng.</p><p>Trong phòng có hai trương giường, giai thập phần đơn sơ. Bất quá Bạch Ngưng Băng nằm ở mặt trên, đã muốn cảm thấy mỹ mãn thực. Mấy ngày qua bôn ba mỏi mệt, lúc này khắc chậm rãi tiêu tán.</p><p>Phương Nguyên tắc ngồi xếp bằng ở giường thượng, tâm thần chìm vào không khiếu, kiểm tra cốt nhục đoàn viên cổ.</p><p>Này đó ngày, hắn đều không có vận dụng này đối cổ.</p><p>Dù sao cũng là bóp méo bí phương, hợp luyện ra đến. Y theo Phương Nguyên cẩn thận tính tình, tự nhiên cần hảo hảo nghiên cứu một phen.</p><p>Bỗng nhiên, Phương Nguyên mở hai mắt, một điểm tinh quang chợt lóe lướt qua.</p><p>“Ước chừng không có vấn đề, cốt nhục đoàn viên cổ có thể dùng.” Nói xong, hắn liền gọi ra một đôi vòng ngọc hình dạng cổ.</p><p>Này hai vòng ngọc, một chích màu xanh như thảo, một chích màu đỏ như máu, lẫn nhau còn khấu cùng một chỗ, không thể chia lìa.</p><p>Lúc trước, Phương Nguyên đã muốn đem chúng nó luyện hóa. Nhưng muốn phát huy chúng nó diệu dụng, còn phải bỏ qua trong đó một chích, làm cho Bạch Ngưng Băng đi luyện hóa.</p><p>Bạch Ngưng Băng ngồi xếp bằng đứng lên, tiếp nhận cổ trùng, nhưng không có vội vàng luyện, mà là nhìn về phía Phương Nguyên:“Kế tiếp, ngươi có tính toán gì không?”</p><p>Phương Nguyên hắc một tiếng:“Ta còn nghĩ đến ngươi sẽ không hỏi đâu.”</p><p>Cứ việc là ở trong bóng đêm, nhưng Bạch Ngưng Băng cũng có thể cảm nhận được giờ phút này Phương Nguyên trên mặt na du tươi cười.</p><p>Nàng hừ một tiếng.</p><p>Phương Nguyên cũng không nghĩ tới man nàng:“Kế tiếp mục, là thương lượng sơn.”</p><p>“Thương lượng sơn, Thương gia?” Bạch Ngưng Băng không khỏi hơi hơi chọn mi.</p><p>Thương gia là Nam Cương số một thế lực, không kém gì Thiết gia, Phi gia, chính là bị Võ gia áp quá một đầu.</p><p>Thương gia lấy mậu dịch uy danh Nam Cương, thậm chí ra Nam Cương, người trong thiên hạ phàm là có kiến thức, đều biết nói Nam Cương Thương gia là mậu dịch trung tâm, Thương gia thành là như thế nào phồn hoa giống như cẩm, khắp cả nguyên thạch.</p><p>Bạch Ngưng Băng vẫn là Bắc Minh Băng Phách thể thời điểm, liền hướng tới quá khi nào thì có thể đi Thương gia thành nhìn một cái, nhưng là giờ phút này nàng lại lo lắng đứng lên:“Chúng ta ở Bách gia phạm hạ án, chỉ sợ cũng bị chính đạo truy nã. Đi Thương gia thành, chẳng phải là chui đầu vô lưới?”</p><p>Phương Nguyên cười cười:“Nếu toàn bộ Nam Cương, chỉ còn lại có hai địa phương có thể dung hạ chúng ta. Kia Thương gia thành tất là một trong số đó. Thương gia tuy rằng là chính đạo lãnh tụ chi nhất, nhưng Thương gia thành quả thật không hơn không kém tự do nơi, người trong ma đạo lớn nhất tiêu tang chỗ. Bằng không ngươi cho là, Thương gia vì sao là Nam Cương thủ phú? Liền ngay cả Võ gia đều tại đây phương diện, theo không kịp đâu?”</p><p>Bạch Ngưng Băng nghe xong, không khỏi thản nhiên hướng về:“Nghe đồn đều nói, ở Thương gia thành cái gì vậy đều mua đến, hay không thật sự là như vậy?”</p><p>Phương Nguyên lắc lắc đầu:“Nói lời này, đều là trình tự thấp. Thế giới này, có nhiều lắm gì đó có giới vô thị. Liền nói ví dụ -- mỗ chích dương cổ? Ha ha a.” </p>\n\t\t\t \n\n                    "
}