{
  "href": "https://doctruyenchufull.vip/63340f34bea2d9fb2f85ddad",
  "title": "Chương 2302: Ba Tôn Lại Tranh Đấu",
  "chapterNumber": "2302",
  "slug": "chuong-2302-ba-ton-lai-tranh-dau",
  "previousLink": "chapters-truyenchufull/2301-chuong-2301-thien-dao-mong-canh",
  "currentLink": "chapters-truyenchufull/2302-chuong-2302-ba-ton-lai-tranh-dau",
  "nextLink": "chapters-truyenchufull/2303-chuong-2303-vay-cong-tap-gia-thai-thuong-dai-gia-lao",
  "contentHTML": "\n\n                        <p> \"Ta ở đâu?\"</p><p>\"Ta. . . Lại là ai?\"</p><p>Tử Vi Tiên Tử ở trong mơ thức tỉnh, nhưng mà nàng nhưng quên mất chính mình.</p><p>Nàng trên mặt mang theo vẻ mờ mịt, ngắm nhìn bốn phía, nàng phát hiện mình đặt mình trong ở một mảnh Hoàng Thổ đại địa bên trên, hoàn toàn hoang lương, không một con đường sống.</p><p>Nàng thấp hơn đầu nhìn chính mình, nhưng là cái tượng đất thân thể, không hào phóng, toàn thân khô cằn.</p><p>\"Thật giống có cái gì trọng yếu quên mất.\"</p><p>Tử Vi Tiên Tử nhíu chặt đầu lông mày, nhưng nàng dùng hết nỗ lực, cũng nhớ không nổi đến.</p><p>Nàng thậm chí quên mất, cái kia cái đồ trọng yếu, rốt cuộc sự tình, vẫn là người.</p><p>Làm sao nghĩ cũng nhớ không nổi đến.</p><p>Nhưng mà, mảnh này rộng lớn vắng lặng Hoàng Thổ địa, nhưng là mang cho nàng một luồng cảm giác thân thiết bị.</p><p>\"Quê hương?\" Tử Vi Tiên Tử trong lòng bốc lên cái từ này.</p><p>Nhưng mà vắng lặng quê hương, lại làm cho nàng tự nhiên mà sinh một luồng bi thương tình.</p><p>Vừa lúc đó, một trận gió thổi tới.</p><p>Gió càng lúc càng lớn, thổi được cát đất tung bay.</p><p>Ào ào rào.</p><p>Trên trời không mây, nhưng có mưa xối xả hàng hạ.</p><p>Hạt đậu lớn nhỏ mưa giọt, đến ngàn vạn, đập ở màu vàng thổ nhưỡng trên.</p><p>Rất nhanh, tựu hình thành một mảnh to lớn bùn nhão địa.</p><p>Tử Vi Tiên Tử đặt mình trong ở đầm lầy trong đó, cả người đều bị ướt nhẹp, vô cùng chật vật.</p><p>Nhưng là không Quản Phong mưa làm sao cuồng bạo, nàng trước sau giơ lên đầu, tầm nhìn càng kỳ diệu địa không có bị chút nào che lấp.</p><p>Nàng phát hiện mình đối với mảnh này Hoàng Thổ đại địa, trước sau rõ như lòng bàn tay.</p><p>Nàng còn phát hiện, nàng tựa hồ có thể thao túng này cỗ mưa gió, thật giống như tựa hồ chính mình hoạt động ngón tay của chính mình đơn giản như vậy.</p><p>Liền, nàng ở trong lòng nghĩ đến: \"Cơn mưa gió này quá lớn, không bằng nhỏ hơn một chút đi.\"</p><p>Liền, sau một khắc mưa gió tựu thật sự nhỏ đi.</p><p>Từng vệt màu xanh biếc, từ trong vũng bùn hiện rõ, sau đó chung quanh tràn lan.</p><p>Đây là cỏ dại mầm non.</p><p>Nhìn này chút cỏ dại, Tử Vi Tiên Tử trong lòng dâng lên cuồn cuộn không ngừng vẻ vui thích.</p><p>Đây là sinh mệnh a.</p><p>Nàng rốt cục cảm giác được chính mình không lại cô đơn như vậy.</p><p>\"Đáng tiếc chúng nó sinh trưởng được quá chậm, nếu như càng nhanh một chút là tốt rồi.\"</p><p>Liền, sau một khắc thời gian tựu bắt đầu tăng nhanh.</p><p>Lấy tốc độ mà mắt thường cũng có thể thấy được, này chút màu xanh biếc phát triển mạnh trưởng thành, rất nhanh cỏ xanh cao hơn chân mặt, càng ngày càng nhiều màu xanh biếc lan tràn ra, để nguyên bản vắng lặng Hoàng Thổ địa hóa thành một mảnh thảo nguyên.</p><p>Một ít địa thế lõm xuống địa phương, mang theo nước mưa, liền trở thành trong suốt thấy đáy bể nước.</p><p>Tử Vi Tiên Tử xuyên qua tươi tốt bụi cỏ, đứng ở ao đường bên cạnh, chiếu bờ nước hình chiếu, nàng rốt cục nhìn biết mình hoàn chỉnh diện mạo.</p><p>Nàng là một bộ tượng bùn, tượng bùn dùng màu tím đất sét, mặt trên có màu vàng hoa văn miêu tả ra con mắt, mũi còn có miệng.</p><p>Tử Vi Tiên Tử bỗng nhiên hiểu mình là ai.</p><p>\"Đúng rồi, nguyên lai ta là mảnh này phúc địa. . . Địa linh.\"</p><p>Trung Châu.</p><p>Mạn Thiên Phồn Tinh Tinh Toán Trận bên dưới.</p><p>Tú Lâu ở ngoài.</p><p>\"Bạch Tình (Phượng Kim Hoàng), tham kiến Tinh Túc Tiên Tôn đại nhân.\" Một đôi mẫu nữ cung kính nói hạ bái.</p><p>Tinh Túc Tiên Tôn bản thể tựu dừng lại ở Tú Lâu trong đó.</p><p>Nàng không có đánh mở Tú Lâu, để hai mẹ con này đi vào, mà là trực tiếp thôi thúc một con Tín đạo phàm cổ, ở Tú Lâu bên ngoài giữa không trung miêu tả ra một phen hình ảnh.</p><p>Hình ảnh chính là những Thiên Đạo kia mộng cảnh, diễn nghĩa một phen sau, Tinh Túc Tiên Tôn bỗng dưng mở miệng: \"Loại này mộng cảnh, Phượng Kim Hoàng ngươi có thể từng thấy chưa?\"</p><p>Phượng Kim Hoàng từ lâu tụ tinh hội thần nhìn, nghe tiếng liền đáp: \"Khởi bẩm Tinh Túc Tiên Tôn đại nhân, loại này mộng cảnh vãn bối chưa từng gặp. Bất quá, vãn bối sớm có đoán nghĩ, dựa theo hiện nay mộng cảnh có thể dựa theo ngọn nguồn, chia làm Nhân đạo, Thú thực, Thiên Đạo ba loại mộng cảnh.\"</p><p>\"Cái gọi là Nhân đạo mộng cảnh, ngọn nguồn chính là Nhân tộc hoặc là dị nhân, là bọn hắn mộng cảnh. Thú thực mộng cảnh khởi nguồn, chính là cái kia chút đã từng tồn tại thậm chí hiện tại cũng tồn tại mãnh thú, cây. Cho tới Thiên Đạo mộng cảnh, thì lại khởi nguồn ở thiên địa càn khôn bản thân.\"</p><p>Tú Lâu bên trong, Tinh Túc Tiên Tôn hơi gật đầu, tiện đà nói: \"Rất tốt, ngươi chuẩn bị sẵn sàng, có lẽ sẽ có một ngày, cần ngươi thân phó lưỡng thiên, thăm dò này chút Thiên Đạo mộng cảnh.\"</p><p>Nhưng Phượng Kim Hoàng nhưng lắc đầu, kiên quyết cự tuyệt nói: \"Xin thứ cho vãn bối không thể làm được. Vãn bối vẫn chỉ là người phàm, không có một phần chắc chắn thăm dò tầng thứ như vậy mộng cảnh, cũng căn bản không cách nào bảo đảm an toàn của mình.\"</p><p>\"Hả?\" Tinh Túc Tiên Tôn hơi nhướng mày, không ngờ rằng Phượng Kim Hoàng cư nhiên như thế trực tiếp dứt khoát cự tuyệt nàng.</p><p>Trong lúc nhất thời, tràng diện rơi vào tĩnh lặng trong đó.</p><p>Một bên Bạch Tình tiên tử chịu đủ áp lực, muốn nói lại thôi, nhưng chung quy vẫn là không nói gì.</p><p>Không khí trong sân làm cho nàng cảm giác càng ngày càng nghẹt thở.</p><p>Cho tới Phượng Kim Hoàng như cũ một mặt vẻ đạm mạc, tựa hồ không cảm giác chút nào.</p><p>\"Cũng được. Các ngươi đều lui ra đi.\" Rất lâu, Tinh Túc Tiên Tôn mở miệng.</p><p>\"Vãn bối xin cáo lui.\" Phượng Kim Hoàng lúc này đứng dậy, đối với Tú Lâu thi lễ, lập tức liền xoay người mà đi.</p><p>Nhìn hai mẹ con này bay rời đi xa bóng lưng, Tinh Túc Tiên Tôn yếu ớt thở dài, ánh mắt khá là phức tạp.</p><p>Ảnh Vô Tà bị Thiên Đạo mộng cảnh nuốt, này thực sự quá đáng tiếc.</p><p>Này là đối phó U Hồn Ma Tôn tốt quân cờ, nhưng cũng bị Thiên ý giết chết.</p><p>Mộng cảnh lại không thể bị thăm dò, nói cách khác Ảnh Vô Tà là tổn hại định rồi.</p><p>Phượng Kim Hoàng đối với Thiên Đạo, Nhân Đạo mộng cảnh câu chuyện, chứng thực Tinh Túc Tiên Tôn đáy lòng ý nghĩ. Nhưng Phượng Kim Hoàng xác thực chỉ là phàm nhân cổ sư, còn chưa phải là Cổ Tiên, đối với những mộng cảnh này không có cách nào cũng là có thể thông cảm được.</p><p>\"Chỉ là này chút Thiên Đạo mộng cảnh, ta là không che lấp được, bị song tôn biết là chuyện sớm hay muộn. Ba tôn cuộc chiến, e sợ lại lại muốn nổi lên.\"</p><p>Tinh Túc Tiên Tôn trong lòng lo lắng.</p><p>Bởi vì lần này, so với trước càng thêm phức tạp.</p><p>Hắc Bạch hai Thiên đã qua, chỉ còn lại U Thiên.</p><p>U Thiên chính là U Hồn Ma Tôn địa bàn.</p><p>Nếu như Tôn giả mạo muội xông vào, U Hồn Ma Tôn sẽ làm sao biểu hiện?</p><p>U Hồn Ma Tôn thần trí không rõ, tràn ngập Thiên ý, Thiên Đạo mộng cảnh cũng là như thế, giữa hai người này lại là quan hệ như thế nào đây? Có thể hay không lẫn nhau giúp hỗ trợ đây?</p><p>Phía trước U Hồn Ma Tôn tương đối nhỏ yếu, Tinh Túc Tiên Tôn cũng không lo lắng.</p><p>Nhưng hiện tại bất đồng.</p><p>U Hồn Ma Tôn cùng cửu chuyển Hỏa Cổ đạt thành nhất trí, lại tàn sát lưỡng thiên bên trong ngàn tỉ sinh linh, hồn phách gốc gác bạo tăng tới rồi trình độ khủng bố.</p><p>Nếu như lần này, bởi vì Thiên Đạo mộng cảnh mà gợi ra Tôn giả giao chiến, U Hồn Ma Tôn rất có thể sẽ tham dự vào, hơn nữa là khó có thể sao lãng tồn tại.</p><p>Tinh Túc Tiên Tôn suy đi nghĩ lại, quyết định tạm hoãn luyện hóa Trung Châu Trí đạo đạo ngân động tác, bắt đầu trữ hàng tiên nguyên, lấy ứng phó đại chiến.</p><p>Tinh Túc Tiên Tôn nghĩ muốn diệt trừ U Hồn Ma Tôn tâm ý, theo thời gian trôi qua, càng ngày càng kiên định.</p><p>\"Nếu Ảnh Vô Tà mất đi, như vậy Bạc Thanh càng cần phải biết cách lợi dụng.\"</p><p>Tinh Túc Tiên Tôn quyết định chế tạo ra một cái cường đại U Hồn phân thân.</p><p>Tuy rằng trong này nguy hiểm rất lớn, dù sao cải tạo hồn phách, nhưng là U Hồn Ma Tôn lão bản được.</p><p>Thiến Hồn Tiên Tử động tác này, không khác nào múa rìu qua mắt thợ.</p><p>Nhưng tình thế bức bách, Tinh Túc Tiên Tôn cũng không nghĩ ngợi nhiều được.</p><p>Bạc Thanh chi hồn tràn ngập Kiếm đạo đạo ngân, cần được phối hợp một bộ Kiếm đạo Cổ Tiên thân thể. Vóc người này thân thể cần phải ẩn chứa Tiên Khiếu, tu vi càng cao vượt hay.</p><p>Nhưng mà nhìn chung thiên hạ, chuyên tu Kiếm đạo Cổ Tiên kỳ thực cũng không nhiều.</p><p>Trung Châu thập đại cổ phái bên trong có vài vị, nhưng hết thảy đều là thất chuyển tu vi mà thôi.</p><p>Nhìn khắp năm vực, tu thành bát chuyển Kiếm đạo Cổ Tiên tán tu hoặc là ma tu, không gặp một cái. Trên thực tế, Tinh Túc Tiên Tôn suy tính một phen đi sau hiện, bát chuyển Kiếm đạo Cổ Tiên hiện nay nhưng chỉ có một vị.</p><p>\"Tây Mạc Tập gia Thái Thượng đại gia lão?\" Phượng Tiên Thái Tử, Xích Tâm Hành Giả, Cửu Linh Tiên Cô dồn dập toát ra vẻ kinh dị.</p><p>\"Thiên Đình cần hắn Tiên Khiếu cùng thân thể, đây là có liên quan Tôn giả giao chiến, thậm chí thiên hạ an nguy then chốt.\" Tinh Túc Tiên Tôn thanh âm như cũ lành lạnh Như Sương tháng.</p><p>Tam tiên liếc mắt nhìn nhau, dứt khoát đồng thanh nói: \"Mời Tiên Tôn đại nhân cứ việc hạ lệnh.\"</p><p>Tinh Túc Tiên Tôn liền truyền âm tam tiên, như vậy như vậy như vậy, thì lại làm sao cùng Vạn Tử Hồng, Chu Hùng Tín phối hợp.</p><p>Tam tiên nghe xong lần này kế hoạch, trong mắt không từ tinh mang nhấp nháy, mang theo tăng mạnh tự tin cùng rời đi.</p><p>Tinh Túc Tiên Tôn lặng lẽ chốc lát, lại liên lạc Thiên Đình bên trong Nguyên Liên ý chí.</p><p>Nguyên Liên ý chí nguyên bản tọa trấn Thần Đế Thành, nhưng trải qua Tinh Túc Tiên Tôn thủ đoạn, phát triển lớn mạnh, phân ra một luồng đến quanh năm tọa trấn Thiên Đình.</p><p>Thiên Đình này cỗ Nguyên Liên ý chí công việc chủ yếu không phải những khác, chính là vun bón Thương Huyền Tử.</p><p>Thương Huyền Tử chính là thái cổ truyền kỳ, bản thể là một cây to lớn thanh đằng, liền trời tiếp đất.</p><p>Nàng ba trăm năm đâm chồi, ba trăm năm nở hoa, ba trăm năm kết quả. Kết ra tới trái cây chính là Thương Thiên quả, hòa tan động thiên trong đó, có thể tăng lớn Tiên Khiếu bên trong bầu trời. Bởi vậy Thương Thiên Đằng lại bị được xưng vì là thiên hạ thứ mười ngày!</p><p>Nàng cùng Nguyên Liên Tiên Tôn ước định quá, đáp ứng dời vào Thiên Đình. Ở Thiên Đình bên trong hết sức đặc thù, có thể không nghe điều không nghe tuyên, chỉ cần cách mỗi ngàn năm kính dâng một nhóm Thương Thiên trái cây.</p><p>Thế nhưng ở Túc Mệnh cuộc chiến bên trong, bị Phương Nguyên dùng Quang Âm Phi Nhận giết chết.</p><p>Tinh Túc Tiên Tôn không có thủ đoạn, nhưng Nguyên Liên ý chí bắt nguồn từ Nguyên Liên Tiên Tôn, nhưng có để Thương Huyền Tử sống lại thủ đoạn!</p><p>\"Thương Huyền Tử bị giết, kỳ thực đối với ta Thiên Đình vô cùng hữu ích.\" Nguyên Liên ý chí cùng Tinh Túc Tiên Tôn câu thông.</p><p>\"Lại quá khoảng hơn trăm ngày, Thương Huyền Tử thân thể tựu sẽ lặp lại kiểu cũ. Đến lúc đó, ta liền làm chủ phần này thân thể, lệnh ta Thiên Đình lại tăng một vị thái cổ truyền kỳ sức chiến đấu!\"</p><p>\"Hay hơn chính là, sau này Thương Huyền Tử kết ra tới trái cây, liền ẩn chứa ta bản nhân ý chí. Dùng cái này quả đến đúc lại Thiên Đình, đem có thể ngăn cách Thiên ý.\"</p><p>\"Tương lai có mới Thiên Đình, chúng ta Diễn Hóa Đại Trận thành quả tựu đều đem cho chúng ta sử dụng, sẽ không đi bị Thiên ý biết.\"</p><p>Tinh Túc Tiên Tôn gật gật đầu: \"Cái này kế hoạch tốn thời gian lâu dài, không phải việc cấp bách. Có liên quan Nguyên Liên Tiên Tôn sống lại sống lại sự, ngươi còn nhớ ra cái gì đó?\"</p><p>Nguyên Liên ý chí lắc đầu: \"Lúc trước bản thể giả thiết sống lại đại kế, ta biết cực kỳ có hạn. Chỉ biết là hắn để lại tự chân dung, có thể nhờ vào đó mà sinh. Thế nhưng tự chân dung cụ thể giấu ở nơi nào, ta căn bản không biết, cũng không thể nào nhớ lại.\"</p><p>\"Đúng là Tinh Túc Tiên Tôn ngươi, ngươi nhưng là Nguyên Thủy Tiên Tôn tiền bối đồ đệ, ngươi liền không biết lão nhân gia ông ta sống lại thủ đoạn sao?\"</p><p>Tinh Túc Tiên Tôn thở dài một tiếng: \"Thật không dám giấu giếm, sư phụ xác thực báo cho quá ta, lưu lại hai phần sống lại phương pháp, lấy chờ tương lai vạn nhất. Phần thứ nhất sống lại thủ đoạn, chính là Thiên Đình Khí Công Quả. Nhưng mà quả này còn chưa ấp ủ thành thục, đã bị Phương Nguyên đứa kia hái. Phần thứ hai sống lại phương pháp, liên lụy đến Nguyên Thủy bí khố.\"</p><p>\"Nguyên Thủy bí khố?\"</p><p>\"Nguyên Thủy bí khố chính là sư tôn bí mật sáng tạo, giữ năm đó Nhất Khí Tử sản xuất lượng lớn bát chuyển Tiên Nguyên Thạch. Trong bí khố cũng có sư tôn sống lại bố trí. Chẳng qua là ta nhưng không có cách nào tìm kiếm.\"</p><p>Tinh Túc Tiên Tôn nói không có cách nào tìm kiếm, không thể không có đầu mối.</p><p>Trên thực tế, bất kể là Nguyên Thủy Tiên Tôn vẫn là Nguyên Thủy Tiên Tôn sống lại, nàng đều có tương quan manh mối. Đồng thời đã biết, đều ở Trung Châu.</p><p>Thế nhưng nàng không thể bắt tay đi kiểm tra thực hư cùng thăm dò.</p><p>Bởi vì sẽ bị cái khác Tôn giả phát hiện.</p><p>Tinh Túc Tiên Tôn sống lại, cái khác Tôn giả nhất định phòng bị Thiên Đình những thứ khác Tôn giả lại sống lại.</p><p>Tinh Túc Tiên Tôn cần đem Trung Châu Trí đạo đạo ngân toàn bộ luyện hóa, mới có thể che lấp này chút sống lại đại kế, không sợ bị cái khác Tôn giả điều tra đi.</p><p>Mặc dù bị cái khác Tôn giả nhìn thấu, nàng cũng có thể mượn Trung Châu địa lợi, đến chống lại Tôn giả thế tiến công, giữ gìn Thiên Đình Tôn giả sống lại đại kế.</p><p>Chỉ có Tinh Túc Tiên Tôn đem Trung Châu Trí đạo đạo ngân toàn bộ luyện hóa, nàng mới sẽ đi bắt đầu sống lại cái khác Thiên Đình Tôn giả.</p><p>Thiên Đình gốc gác hùng hậu cực kỳ.</p><p>Một khi hai vị Tôn giả sống lại, đem lại lần nữa uy lăng thiên hạ.</p><p>Dù sao ba đại Tôn giả đoàn kết nhất trí, liên thủ lại thực lực đem phi thường đáng sợ. Vượt xa Cự Dương Tiên Tôn, Phương Nguyên đơn đả độc đấu.</p><p>Mặc dù Cự Dương, Phương Nguyên thậm chí U Hồn Ma Tôn liên thủ lại, cũng không bằng Thiên Đình ba tôn đoàn kết.</p><p>Đây là lý niệm trên nhất trí!</p><p>Thế nhưng một mực Thiên Đạo mộng cảnh xuất hiện, để Tinh Túc Tiên Tôn kế hoạch lớn lại lần nữa kéo dài hạ xuống.</p><p>Tinh Túc Tiên Tôn bây giờ còn được tạm hoãn luyện hóa đạo ngân, trữ hàng tiên nguyên, để ngừa chuẩn bị đón lấy vô cùng khả năng phát sinh Tôn giả giao chiến!</p><p>Bắc Nguyên.</p><p>Cự Dương Tiên Tôn thở dài.</p><p>Hắn đem hết toàn lực, nhưng hấp thu bát chuyển Tiên Nguyên Thạch sau, chuyển hóa tiên nguyên nhưng chỉ có Tiên Nguyên Thạch bên trong bảy phần mười.</p><p>Này bảy phần mười tiên nguyên cũng đều bất quá là bát chuyển tiên nguyên.</p><p>\"Đối phó này chút Thiên ý, ta đến cùng không phải Trí đạo a. Mấu chốt Vận đạo Tiên Cổ cũng khiếm khuyết.\"</p><p>\"Có lẽ có thể cùng Phương Nguyên giao dịch?\"</p><p>\"Không, không thể lộ ra chân tướng đến.\"</p><p>Đông Hải.</p><p>\"Thiên Đạo mộng cảnh? Rất tốt! Tốt vô cùng.\"</p><p>Phương Nguyên trước đây không lâu còn dự định chế tạo ra một vị Thiên Đạo Tôn giả phân thân, đang lo Thiên Đạo cảnh giới không đủ, tựu xuất hiện Thiên Đạo mộng cảnh!</p><p>Chỉ là tranh cướp Thiên Đạo mộng cảnh, e sợ sẽ gợi ra Tôn giả lại lần nữa tranh đấu.</p><p>\"Vẫn là lại luyện ra cửu chuyển Tiên Cổ, giúp ta chính diện công thủ.\"</p><p>Phương Nguyên trong bóng tối lại lần nữa bắt đầu luyện chế cửu chuyển Tiên Cổ.</p><p>Hắn tiên nguyên rất nhiều.</p><p>Liền tính luyện thành này chỉ cửu chuyển Tiên Cổ, cũng có rất nhiều, hoàn toàn có thể ứng phó tương lai Tôn giả tranh đấu. </p>\n\t\t\t \n\n                    "
}