{
  "href": "https://doctruyenchufull.vip/63340f3abea2d9fb2f85ddd0",
  "title": "Chương 2303: Vây Công Tập Gia Thái Thượng Đại Gia Lão",
  "chapterNumber": "2303",
  "slug": "chuong-2303-vay-cong-tap-gia-thai-thuong-dai-gia-lao",
  "previousLink": "chapters-truyenchufull/2302-chuong-2302-ba-ton-lai-tranh-dau",
  "currentLink": "chapters-truyenchufull/2303-chuong-2303-vay-cong-tap-gia-thai-thuong-dai-gia-lao",
  "nextLink": "chapters-truyenchufull/2304-chuong-2304-kiem-khi-hoa-hinh",
  "contentHTML": "\n\n                        <p> Tây Mạc.</p><p>Tập Luân Trụ bỗng nhiên mở hai mắt ra.</p><p>Tiên trận cảnh báo, có người đang xâm lấn!</p><p>\"Gan lớn thật, lại dám xâm lấn ta Tập gia Cốt Giá Sơn.\" Tập Luân Trụ vừa giận vừa sợ, vội vã kiểm tra.</p><p>Liền gặp được một toà Tiên Cổ Ốc chính đang mãnh liệt va chạm bảo vệ tiên trận.</p><p>\"Vấn Tân Ổ! Phòng gia! !\" Tập Luân Trụ đầy mặt vẻ nghiêm túc, vừa hướng Tập gia khẩn cấp cầu viện, một một bên triệt để thúc lên bảo vệ đại trận.</p><p>Từ khi Phòng gia náo loạn phía sau, Tập gia tựu củng cố rất nhiều tài nguyên điểm tiên trận, hầu như đều có truyền tống uy năng.</p><p>Sở dĩ, Tập Luân Trụ cũng không hoảng hốt.</p><p>Hắn cau mày, chiến ý dâng trào: \"Nếu Phòng gia ẩn núp nhiều ngày, bỗng nhiên xâm lấn ta, nhất định là chuẩn bị thỏa đáng. Ta độc thân căn bản không sẽ là toàn bộ Phòng gia đối thủ, nhưng lại có thể dựa vào tiên trận tận lực kéo dài thời gian, một khi đòi phòng liên quân đến, nhất định để Phòng gia không có quả ngon để ăn.\"</p><p>\"Đương nhiên, nếu như tình huống bại hoại, ta liền lập tức vận dụng tiên trận, đem chính mình truyền tống đi ra ngoài. . . Hả? !\"</p><p>Tập Luân Trụ chính điều khiển đại trận, bỗng nhiên mở trừng hai mắt, hốt hoảng tâm tình không khỏi biểu lộ mà ra.</p><p>Hắn ngạc nhiên phát hiện, đại trận lại bị hạn chế.</p><p>Tuy rằng đại trận như cũ có thể vận chuyển, thế nhưng truyền tống này một hạng uy năng nhưng thì không cách nào có hiệu lực.</p><p>\"Quả nhiên nhằm vào! !\" Tập Luân Trụ cắn răng, cố gắng tự trấn định, trong đầu cấp tốc suy nghĩ làm sao thoát ly trước mắt hiểm cảnh.</p><p>Hắn cảm thấy chiếm được mình cũng không phải là không có có cơ hội chạy trốn.</p><p>Hắn là thất chuyển Cốt đạo Cổ Tiên, trấn thủ Tập gia tài nguyên điểm Cốt Giá Sơn. Tài nguyên này điểm chính là Cốt đạo, bởi vậy hắn có mười phần địa lợi.</p><p>Đồng thời Tập Luân Trụ quanh năm trấn thủ ở đây, đối với địa hình nơi này rõ như lòng bàn tay.</p><p>Suy nghĩ chốc lát, Tập Luân Trụ thu xếp hạ một luồng ý chí, còn có một nhóm tiên nguyên sau, toàn bộ người lặng yên trốn đi.</p><p>Bảo vệ tiên trận ở ý chí của hắn dưới, như cũ ở tích cực phòng ngự.</p><p>Phòng gia Tiên Cổ Ốc tấn công tiếng nổ vang rền, như từng trận lôi đình, thanh thế càng ngày càng hùng vĩ.</p><p>Tập Luân Trụ ý chí cấp tốc giảm bớt, nhưng đích xác có thể chống đỡ một quãng thời gian.</p><p>Tập Luân Trụ chui vào Cốt Giá Sơn nơi sâu xa.</p><p>Này Cốt Giá Sơn trên núi đá ngăm đen, thời khắc hồn khói lượn lờ. Thường cách một đoạn cự ly, tựu sẽ có một cái Cốt Giáp từ trong núi đá sinh trưởng mà ra, có Cốt Giáp như người, có Cốt Giáp nhưng là động vật, thiên kỳ bách quái.</p><p>Loại trừ này chút Cốt Giáp, còn có khói đen nha bầy quanh năm xoay quanh ở Cốt Giá Sơn bầu trời, lấy hồn khói làm thức ăn.</p><p>Phòng gia Tiên Cổ Ốc công kích, gợi ra toàn bộ Cốt Giá Sơn rung chuyển.</p><p>Nguyên bản chen chân ở núi đá chính giữa vô số khung xương, là bất động bất động. Thế nhưng ngọn núi rung động bất định, những xương cốt này dồn dập căng chân mà lên, ở trong núi lao nhanh.</p><p>Khung xương trong đó lẫn nhau xông tới, chém giết lẫn nhau, hỗn loạn không chịu nổi.</p><p>Tập Luân Trụ giờ khắc này dĩ nhiên thôi thúc sát chiêu, dáng dấp đại biến, hóa thân thành một đầu Voi Ma Mút khung xương, ở trong núi rượt đuổi.</p><p>Hắn trà trộn ở vô số khung xương bên trong, không hề bắt mắt chút nào.</p><p>Nhưng tiệc vui chóng tàn, từng luồng hơi nước giống như dây thừng, quấn quanh ở trên người hắn.</p><p>\"Tập gia tiên hữu, hà tất vội vàng ly khai đây?\" Lập tức, một thanh âm truyền vào Tập Luân Trụ bên tai.</p><p>Tập Luân Trụ nhất thời rơi vào trong tuyệt vọng: \"Bát chuyển Cổ Tiên? Ngươi không phải Phòng gia bên trong người!\"</p><p>Sau một khắc, hơi nước dây thừng đột nhiên bạo phát, đem Tập Luân Trụ trói gô lên.</p><p>Tập Luân Trụ điên cuồng giãy dụa, nhưng hai mắt tối sầm lại, tựu bất tỉnh nhân sự.</p><p>Tập gia lãnh địa đường biên tài nguyên điểm Cốt Giá Sơn gặp Phòng gia tập kích tình báo, rất nhanh tựu truyền tới Tập gia đại bản doanh.</p><p>Lập tức, lại có Tập gia phương diện thông báo Thảo Phòng liên minh.</p><p>Thảo Phòng liên minh đi đến Cốt Giá Sơn thời gian, nơi đó đã chỉ còn lại một mảnh hoang vu, Cốt Giá Sơn toàn bộ cũng không có.</p><p>\"Đây chính là Phòng gia tác phong!\"</p><p>\"Tập Luân Trụ là trấn thủ nơi này Cổ Tiên, hắn chuyên tu Cốt đạo, thực lực rất mạnh, không nghĩ tới cũng mất tích.\"</p><p>\"Ai, chỉ sợ là lành ít dữ nhiều.\"</p><p>\"Phòng gia lại đi ra làm loạn, đã tội không thể tha! Tương lai nếu là bị chúng ta bắt được, nhất định muốn đem bọn họ rút gân lột da, lấy giải mối hận trong lòng! !\"</p><p>Tựu ở Thảo Phòng liên minh chúng Tiên nghiến răng nghiến lợi nguyền rủa thời điểm, lại có một cái tin tức kinh người truyền đến.</p><p>Lãnh địa nhà họ Đổng đường biên Long Ngâm núi lửa cũng bị Phòng gia đánh chiếm.</p><p>Long Ngâm núi lửa chính là Viêm đạo tài nguyên điểm, thế nhưng mỗi làm núi lửa phun trào, sẽ phát ra tiếng rồng ngâm, trong lúc thời gian cũng có thể cướp đoạt quy mô khả quan Âm đạo tu hành tài nguyên.</p><p>Thảo Phòng liên minh đi đến Long Ngâm núi lửa địa chỉ ban đầu thời gian, căn bản không nhìn thấy cái gì núi lửa.</p><p>\"Khá lắm, liền dưới nền đất dưới dung nham đều bị rút đi.\"</p><p>\"Nhìn dáng dấp Phòng gia lần này lại là muốn đại náo một hồi!\"</p><p>\"Bọn họ ẩn núp một quãng thời gian, chỉ sợ là lại từ Luyện Thiên Ma Tôn nơi đó đổi lấy Tiên Cổ hoặc là sát chiêu, thực lực tăng mạnh. Bằng không làm sao dám ra đây?\"</p><p>\"Không sai. Bất kể là Long Ngâm núi lửa, vẫn là Cốt Giá Sơn đều là Phòng gia trước sẽ không dễ dàng mạo phạm trọng địa. Kết quả hiện tại song song bị công chiếm, Phòng gia thực lực tất nhiên là tăng mạnh.\"</p><p>\"Mấu chốt là Phòng gia sẽ còn tiếp tục gây án sao? Bọn họ cái tiếp theo mục tiêu lại là nơi nào đây?\"</p><p>\"Cự ly Long Ngâm núi lửa gần nhất tài nguyên điểm là nơi nào?\"</p><p>\"Là Thượng Thanh thảo nguyên.\"</p><p>Thượng Thanh thảo nguyên chính là Tây Mạc bên trong hiếm thấy thảo nguyên khu vực, nơi đó thủy thảo phong mỹ, sản xuất nhiều Thủy đạo, Mộc đạo tu hành tài nguyên.</p><p>Thế nhưng Thảo Phòng liên minh vừa thảo luận tới đây thời điểm, Thượng Thanh thảo nguyên bị Phòng gia công hãm tin tức lại lần nữa truyền đến.</p><p>Thảo Phòng liên minh chư Tiên xôn xao.</p><p>Phòng gia lần này điều động, cho thấy cực kỳ sắc bén thảo phạt uy năng, so với trước mạnh mẽ mấy lần.</p><p>\"Cốt Giá Sơn, Long Ngâm núi lửa, Thượng Thanh thảo nguyên. . . Chư vị mời xem, Phòng gia con đường đã đánh dấu đi ra, chỉ sợ bọn họ mục tiêu kế tiếp chính là Đổng gia Vũ Hóa hố trời!\"</p><p>\"Vậy chúng ta còn chờ cái gì? !\"</p><p>\"Nhanh đi trợ giúp. Đổng gia truyền đến tin tức, bởi vì Vũ Hóa hố trời ở vào Đổng gia phúc địa, bởi vậy phòng ngự cũng không nghiêm ngặt.\"</p><p>\"Mấu chốt hơn là, Đổng gia ở Vũ Hóa hố trời vẫn chưa phái Cổ Tiên trấn thủ!\"</p><p>Cổ Tiên số lượng so với tài nguyên điểm muốn ít ỏi, thông thường mà nói, ở địa bàn biên giới tài nguyên điểm sẽ phái khiển Cổ Tiên trấn thủ. Mà loại này phúc địa tài nguyên điểm, sẽ tận lực giảm bớt nhân lực.</p><p>Thảo Phòng liên minh ngựa không ngừng vó câu chạy tới Vũ Hóa hố trời, phát hiện tiên trận đã phá, hố trời nơi sâu xa truyền ra động tĩnh, tựa hồ Phòng gia chúng Tiên còn ở trong đó cướp đoạt tài nguyên.</p><p>\"Rốt cục bị chúng ta bắt được!\"</p><p>\"Giết bọn họ!\"</p><p>\"Nhất định phải diệt trừ Phòng gia, bằng không chúng ta Tây Mạc sẽ bị bọn họ náo được gà chó không yên tĩnh.\"</p><p>Thảo Phòng liên minh mang theo một bụng hờn dỗi, mạnh mẽ nhào xuống.</p><p>Nhưng sau đó không lâu, một toà tiên trận ở trong hố trời bốc lên, đem Thảo Phòng liên minh trên dưới toàn bộ khốn ở trận bên trong.</p><p>\"Chúng ta trúng kế!\"</p><p>\"Thật là lợi hại tiên trận, ta liền Bảo Hoàng Thiên đều không thể câu thông, càng không cách nào truyền tin tức đi ra ngoài.\"</p><p>\"Tiên trận này lấy khốn làm chủ, cũng không có bao nhiêu tiêu diệt uy năng. Gay go! Đây là Phòng gia cố ý bố trí, bọn họ không muốn cùng chúng ta dây dưa, một lòng nghĩ muốn cướp bóc tài nguyên điểm.\"</p><p>\"Ai, vậy phải làm sao bây giờ? Không biết tiếp đó, Đổng gia lại có cái gì tài nguyên điểm tao ương.\"</p><p>Thảo Phòng liên minh bị Khốn Tiên Trận, hết thảy mất đi liên lạc.</p><p>Cùng lúc đó, Tập gia đại bản doanh lần thứ hai nhận được cấp báo: Phòng gia chủ lực bỗng nhiên xuất hiện ở Tà linh sa mạc, lao thẳng tới trong sa mạc Cự Linh ốc đảo.</p><p>Cự Linh ốc đảo chính là Tập gia siêu cấp tài nguyên điểm, bị Tập gia trọng điểm bố phòng, không thể sai sót.</p><p>Tập gia Thái Thượng đại gia lão còn đang bế quan, nhị gia lão trầm tư chốc lát, lập tức quyết định tự mình động thủ, thao túng Tập gia hai toà Tiên Cổ Ốc, làm hết khả năng điều đi ra xung quanh Cổ Tiên, toàn lực trợ giúp Cự Linh ốc đảo.</p><p>Đồng thời, hướng về Thảo Phòng liên minh tìm kiếm tiếp viện.</p><p>Tập gia Thái Thượng nhị gia cái gì ư dốc toàn bộ lực lượng, cũng là vạn bất đắc dĩ.</p><p>Phòng gia từ khi mất đi toàn bộ lãnh địa phía sau, liền có thể dễ dàng vận dụng tất cả nhân viên toàn lực. Này để còn lại siêu cấp thế lực chống đối lên, đặc biệt gian nan.</p><p>Tập gia Thái Thượng nhị gia lão thế nào cũng phải điều hành ra đầy đủ binh lực, mới có hi vọng chống lại toàn bộ Phòng gia điên cuồng tấn công. Điều phái qua nhân viên thiếu, ngược lại là cho Phòng gia đưa mệnh đưa chiến tích đi.</p><p>Bất quá cứ như vậy, Tập gia đại bản doanh một cách tự nhiên liền trống không.</p><p>Một tiếng vang ầm ầm nổ vang.</p><p>Mấy cái bóng người đột nhiên giáng lâm, thô bạo địa giết tiến vào Tập gia trong đại bản doanh.</p><p>Bọn họ chính là Phượng Tiên Thái Tử, Xích Tâm Hành Giả, Cửu Linh Tiên Cô, cùng với mới vừa từ Vũ Hóa hố trời nơi chạy tới Vạn Tử Hồng, Chu Hùng Tín.</p><p>Năm vị bát chuyển cường giả đánh hội đồng Tập gia đại bản doanh.</p><p>\"Tập gia Thái Thượng đại gia lão, chúng ta lần này vì ngươi mà tới.\" Xích Tâm Hành Giả cất cao giọng nói.</p><p>\"Ngươi như bó tay chịu trói, liền có thể bảo tồn dòng dõi tính mệnh.\" Cửu Linh Tiên Cô phụ họa nói.</p><p>Bế quan mật thất bên trong, Tập gia Thái Thượng đại gia lão chậm rãi mở hai mắt ra, yếu ớt thở dài: \"Ta Tập gia có tài cán gì, làm Thiên Đình làm to chuyện như vậy? Thiên Đình là cao quý thiên hạ chính đạo người đứng đầu, như vậy đánh lén một Phương Chính đạo siêu cấp thế lực, tại sao đến đây? Ta Tập gia có lẽ chưa cùng ma đạo thông đồng làm bậy.\"</p><p>Vạn Tử Hồng cười lạnh một tiếng: \"Tập gia Thái Thượng đại gia lão ngươi đừng được nguỵ biện. Ngươi bề ngoài một bộ sau lưng một bộ, trong bóng tối bao che Phòng gia, cùng Phương Nguyên cấu kết. Bằng không Phòng gia sao lại như vậy Tiêu Dao trường tồn đến nay?\"</p><p>Chu Hùng Tín gật đầu: \"Ta đã thu được dư thừa chứng cứ.\"</p><p>Tập gia Thái Thượng đại gia lão trầm mặc một cái, này mới cười nói: \"Thiên Đình? Ha ha, thật không hổ là Thiên Đình.\" </p>\n\t\t\t \n\n                    "
}