{
  "href": "https://doctruyenchufull.vip/6333dc03bea2d9fb2f84dff0",
  "title": "Chương 231 : Đệ 31 chương Hợp tác tu hành",
  "chapterNumber": "231",
  "slug": "chuong-231-de-31-chuong-hop-tac-tu-hanh",
  "previousLink": "chapters-truyenchufull/230-chuong-230-de-30-chuong-thon-trang-nghi-ngoi-hoi-phuc",
  "currentLink": "chapters-truyenchufull/231-chuong-231-de-31-chuong-hop-tac-tu-hanh",
  "nextLink": "chapters-truyenchufull/232-chuong-232-de-32-chuong-tu-hanh-cung-nghien",
  "contentHTML": "\n\n                        <p> Hắc ám phòng ở nội, Bạch Ngưng Băng phát ra một tiếng không hờn giận hừ lạnh.</p><p>Phương Nguyên chuyện vừa chuyển:“Bất quá hiện giai đoạn mà nói, Thương gia thành là tối thích hợp chúng ta địa phương. Nơi nào cửa hàng phần đông, hoàn toàn có thể mua được thích hợp chính mình cổ trùng. Chúng ta hiện tại cổ trùng, ngay cả nổi trội xuất sắc, nhưng là lại lẫn nhau không hòa hợp. Chỉ có phối hợp đầy đủ, tài năng phát huy ra càng cường đại sức chiến đấu, thậm chí vượt cấp khiêu chiến đều có khả năng.”</p><p>Phương Nguyên lời này, làm Bạch Ngưng Băng vô cùng đồng ý.</p><p>Phàm là vĩ đại cổ sư, đều đã có một bộ thành thục cổ trùng phối hợp.</p><p>Liền cách khác Bạch Ngưng Băng vẫn là Bắc Minh Băng Phách thể thời điểm, băng nhận cổ, băng trùy cổ, thủy tráo cổ, lam điểu băng quan cổ, băng cơ cổ, sương yêu cổ......</p><p>Đều là băng thủy nhất hệ cổ trùng, lẫn nhau phối hợp sử dụng, cực kỳ thuận tay, hợp nhau lại càng tăng thêm sức mạnh.</p><p>Nhưng hiện tại, bọn họ hai người trong tay cổ trùng tuy nhiều lại hỗn độn thật sự, hoặc là thay đầy đủ cổ trùng, sức chiến đấu tối thiểu tăng vọt gấp đôi.</p><p>Vừa vặn Phương Nguyên trong không khiếu, trữ hàng đại lượng cốt thương cổ, cùng với xoắn ốc cốt thương cổ. Mấy thứ này, chính có thể buôn bán đến Thương gia thành đi.</p><p>Cho dù không có này đó cổ, Phương Nguyên cũng có thiên nguyên bảo liên, có thể ngày sản nguyên thạch.</p><p>Đi Thương gia thành tạm lánh nổi bật, là mục đích duy nhất. Mua đổi lấy cổ trùng, là thứ hai mục đích. Phương Nguyên đệ tam mục đích, cũng không phương tiện cùng Bạch Ngưng Băng phân trần.</p><p>Cái này muốn liên lụy tới giải thạch.</p><p>Ở mỗ cái đổ thạch trong sân âm u góc chỗ, một khối tảng đá dấu diếm một chích truyền kỳ sắc thái cổ!</p><p>Phương Nguyên trên tay cổ trùng, có cao tới lục chuyển xuân thu thiền, có liên lụy đến cửu chuyển tiên tôn thiên nguyên bảo liên, có bóp méo tư chất huyết lô cổ, còn có cốt nhục đoàn viên cổ.</p><p>Không nói đến cốt nhục đoàn viên cổ, huyết lô cổ cơ hồ đã muốn mất đi giá trị, bởi vì cùng Phương Nguyên huyết mạch tương quan tộc nhân cơ hồ chết một cái không còn. Thiên nguyên bảo liên, tuy rằng hiệu quả trác tuyệt, nhưng là không có phát triển tiền cảnh, Phương Nguyên không biết hợp luyện bí phương, Phương Nguyên tu vi càng cao, nó tác dụng lại càng nhỏ.</p><p>Xuân thu thiền liền càng vô nghĩa.</p><p>Bây giờ còn ở tĩnh dưỡng trầm miên bên trong. Ngươi nói ngươi dùng nó đi, có phiêu lưu. Ngươi không cần nó đi, nó khôi phục đứng lên, lại hội chống bạo không khiếu.</p><p>Này hóa quả thực chính là quả bom hẹn giờ.</p><p>Xuân thu thiền, thiên nguyên bảo liên, huyết lô cổ, cốt nhục đoàn viên cổ, được cho là Phương Nguyên trong tay tối có giá trị tứ cổ. Hơn nữa này đó cổ, đều có cái cộng đồng đặc điểm.</p><p>Thì phải là, đều là dùng cho phụ trợ tu hành cổ trùng.</p><p>Chúng nó mang cho Phương Nguyên giúp lớn không lớn?</p><p>Lớn!</p><p>Thật lớn!</p><p>Nhưng là đối với Phương Nguyên chiến đấu phương diện giúp, cũng không phải như vậy rõ ràng.</p><p>Thương gia thành kia chích cổ, cũng bất đồng. Nó chỉ dùng đến chiến đấu vương bài, có này cổ, tái tăng thêm một ít này khác cổ, phối hợp đầy đủ. Như vậy Phương Nguyên mới xem như từ trọng sinh đến, có một ít đồng cấp vô địch tư thế, khôi phục kiếp trước một chút ma đạo đầu sỏ phong thái.</p><p>“Muốn chạy tới Thương gia thành, còn có rất dài đường xá. Trước miễn bàn như vậy xa xôi sự tình, ngươi vẫn là trước đem này cốt nhục đoàn viên cổ luyện hóa một chích bãi.” Phương Nguyên thu hồi đề tài.</p><p>Bạch Ngưng Băng tìm hiểu ra Phương Nguyên kế hoạch, cũng liền thoáng an tâm một ít.</p><p>Cùng Phương Nguyên ở chung thời gian càng lâu, nàng lại càng phát giác Phương Nguyên quá mức âm hiểm giả dối.</p><p>Nhất là hôm nay hắn biểu hiện, hàm hậu ngay cả chính mình đều thiếu chút nữa muốn gạt đi qua! Ở không lâu, nàng chính mắt thấy Phương Nguyên như thế nào luyện chế cốt nhục đoàn viên cổ, trước sau liên hệ Phương Nguyên biểu hiện, nàng càng phát ra cảm thấy trái tim băng giá.</p><p>Nàng âm thầm nhắc nhở chính mình phải cẩn thận, kia bi thảm Bách gia nữ tộc trưởng chính là vết xe đổ nột! Nếu không đề phòng Phương Nguyên một chút, không chừng ngày nào đó chính mình bị Phương Nguyên bán, còn tại thay hắn đếm tiền đâu?</p><p>Khẽ lắc đầu, Bạch Ngưng Băng thu thập hảo tâm trung cảm xúc, nàng bắt đầu trong tay luyện hóa cốt nhục đoàn viên cổ.</p><p>Này đối cổ hình dạng kỳ lạ, một xanh một hồng, Bạch Ngưng Băng tuyển cái màu đỏ, đem chân nguyên thúc dục đi lên.</p><p>Này cốt nhục đoàn viên cổ, từ lúc trước đó, đã bị Phương Nguyên luyện hóa rớt. Nay Phương Nguyên chủ động mất đi ý thức, phối hợp Bạch Ngưng Băng.</p><p>Người sau dễ dàng, không có hoa phí nhiều lắm thời gian, đã đem này luyện hóa.</p><p>Nàng vừa mới luyện hóa xong, cốt nhục đoàn viên cổ liền đã xảy ra dị biến.</p><p>Này một đôi tương khấu vòng ngọc, bỗng nhiên hoàn toàn tiêu tán ở giữa không trung. Mà cơ hồ đồng thời, Phương Nguyên cùng Bạch Ngưng Băng trên cổ tay, các xuất hiện một đạo hoàn trạng dấu vết.</p><p>Sở bất đồng là, Phương Nguyên tay trái cổ tay hoàn ngân, là màu xanh. Mà Bạch Ngưng Băng tay phải cổ tay hoàn ngân, cũng là màu đỏ.</p><p>Một cỗ huyền mà lại huyền cảm ứng, theo Phương Bạch hai người trong lòng đồng loạt bốc lên đứng lên.</p><p>Loại cảm ứng này, làm cho Phương Nguyên có thể cảm giác được Bạch Ngưng Băng, đồng thời cũng làm cho Bạch Ngưng Băng cảm ứng được Phương Nguyên. Dường như là huyết nhục tương liên, không thể phân cách cái loại cảm giác này.</p><p>Loại cảm giác này cũng không thật là khéo, làm cho Bạch Ngưng Băng giống ăn ruồi bọ buồn nôn.</p><p>Phương Nguyên cũng gắt gao nhíu mày.</p><p>Hôi Cốt tài tử lưu lại quyển trục trung, cũng không có nói hiểu được điểm này.</p><p>Bất quá Phương Nguyên nghĩ lại nhất tưởng, chợt lại thoải mái:“Này Hôi Cốt tài tử, cũng chỉ là lý luận nghiên cứu, chưa bao giờ sử dụng quá kinh nghiệm. Không biết cũng thực bình thường a......”</p><p>Điểm ấy cảm giác chính là việc nhỏ không đáng kể, kế tiếp mới là trọng điểm.</p><p>Hai người nhịn xuống trong lòng cổ quái, bắt đầu mặt đối mặt ngồi xếp bằng ở một giường, bắt đầu song tu.</p><p>Bọn họ phân biệt vươn tay, bốn chưởng lòng bàn tay tương đối.</p><p>Vì ổn thỏa khởi kiến, trước từ tu vi bạc nhược Phương Nguyên bắt đầu thí nghiệm.</p><p>Hắn theo không khiếu trung, điều động ra một cỗ Thanh Đồng chân nguyên, thật cẩn thận quán nhập đến Bạch Ngưng Băng không khiếu lực.</p><p>Thanh hoàn cùng xích hoàn rồi đột nhiên gian, tản mác ra sáng ngời sáng rọi.</p><p>Nguyên bản mang theo dị chủng hơi thở chân nguyên, đầu nhập đến Bạch Ngưng Băng không khiếu trung sau, lập mã chuyển biến cho hoàn toàn cùng Bạch Ngưng Băng hơi thở giống nhau như đúc.</p><p>“Thật sự thành!” Bạch Ngưng Băng nhẹ nhàng kêu lên vui mừng một tiếng.</p><p>“Nhưng là ta rõ ràng điều động một thành Thanh Đồng chân nguyên, đến của ngươi không khiếu trung sau, lại chỉ còn lại có sáu phần, ước chừng cắt giảm bốn phần.” Phương Nguyên quan sát thể hội tắc càng thêm rất nhỏ.</p><p>Bạch Ngưng Băng cũng không kỳ quái:“Này có cái gì khó lấy lý giải. Kia quyển trục không phải nói sao? Này cốt nhục đoàn viên cổ, căn cứ luyện chế hai người trong lúc đó tình nghị sâu cạn, chia làm năm loại phẩm chất. Theo thấp hướng cao, phân biệt là: Cốt nhục tương tàn, như chân với tay, tình đồng cốt nhục, thân như cốt nhục, cốt nhục chí thân.”</p><p>Nàng tiếp tục phân tích nói:“Nếu kia đôi huynh muội thành cổ sư, một mình hợp luyện trong lời nói, y bọn họ trong lúc đó cảm tình, phỏng chừng là tối cao phẩm chất ‘Cốt nhục chí thân’ đi. Nếu là chúng ta một mình luyện chế, bằng chúng ta trong lúc đó quan hệ, hắc hắc, chỉ sợ tất nhiên là kém cỏi nhất phẩm chất ‘Cốt nhục tương tàn’. Như thế hai phương nhất trung hoà, bởi vậy mới là này không cao không thấp ‘Tình đồng cốt nhục’.”</p><p>Này cốt nhục đoàn viên cổ, là chỉ một cái dẫy. Cùng loại thỉ cổ trung, có hắc thỉ cổ, bạch thỉ cổ, phấn thỉ cổ.</p><p>Dựa theo quyển trục trung sở thuật, cốt nhục đoàn viên cổ bao hàm năm loại cổ trùng.</p><p>Kém cỏi nhất phẩm chất, là cốt nhục tương tàn cổ, một thành chân nguyên chỉ có thể chuyển hoán hai phân.</p><p>Ở phía trên, là như chân với tay cổ, một thành chân nguyên có thể đổi bốn phần.</p><p>Mà tình đồng cốt nhục cổ đâu, tắc có thể có sáu phần chân nguyên còn lại.</p><p>Đến cao hơn một giai thân như cốt nhục cổ, một thành chân nguyên chuyển hoán sau khi đi qua, có thể còn lại 8 phân!</p><p>Về phần tối cao cốt nhục chí thân cổ, trăm phần trăm chuyển hoán, không có gì tiêu hao.</p><p>Phương Nguyên y kiếp trước kinh nghiệm, lâm thời bóp méo bí phương, có thể được cái tam chuyển tình đồng cốt nhục, cũng coi như số phận không sai.</p><p>Cần biết muốn nghiên luyện bí phương, thập phần không dễ. Dựa vào không ít cổ trùng, không ngừng thôi diễn, không ngừng thực nghiệm.</p><p>Phương Nguyên có thể bóp méo thành công, vừa đến là vì kinh nghiệm mang đến linh cảm, thứ hai là vì vận khí không sai.</p><p>Bất quá này chàng vận khí sự tình, hắn hướng đến không thích.</p><p>Này đổ đều không phải là hắn trời sinh là cái sao chổi, vận khí vẫn không tốt. Phương Nguyên vận khí cùng người thường giống nhau, khi tốt khi xấu, nhưng hắn không thích loại này thoát ly nắm trong tay nhân tố.</p><p>Hắn là người khống chế dục rất mạnh, thích khống chế cục diện, khống chế người khác, đương nhiên cũng khống chế chính mình.</p><p>“Liền cứ như vậy đi. Phía dưới, nên ngươi đã đến rồi.” Phương Nguyên nói.</p><p>Tổng thể mà nói, hắn đối tình đồng cốt nhục cổ kết quả này, vẫn là vừa lòng.</p><p>Bạch Ngưng Băng liền điều động một thành tuyết ngân chân nguyên, quán chú đến Phương Nguyên không khiếu giữa.</p><p>Lần này, cũng không được!</p><p>Vừa mới, Phương Nguyên thâm lục chân nguyên đến của nàng không khiếu trung, hình thành một mảnh nước biếc nổi tại mặt biển. Chỉ chốc lát sau, đã bị tuyết màu bạc hải triều nuốt hết. Chân nguyên mặt biển chính là hơi hơi tăng một tia.</p><p>Nay, của nàng một thành chân nguyên đến Phương Nguyên không khiếu trung, còn chưa rơi vào chân nguyên hải, Phương Nguyên toàn bộ không khiếu đều run run đứng lên.</p><p>Phương Nguyên vội vàng kêu đình.</p><p>Này cũng không phải cốt nhục đoàn viên cổ xuất hiện vấn đề, mà là hắn không khiếu chính là nhất chuyển cao giai trình độ, lại chuyên chở mấy trăm chích cốt thương cổ, nay giả bộ tái tuyết ngân chân nguyên, còn có không chịu nổi gánh nặng nguy hiểm.</p><p>Bạch Ngưng Băng do dự một chút, nếu lúc này quán chú chân nguyên đi vào, nói không chừng có thể làm Phương Nguyên không khiếu nứt vỡ.</p><p>Bất quá cho dù nứt vỡ không khiếu, dương cổ cũng sẽ ở Phương Nguyên một ý niệm bị phá hủy.</p><p>Nàng nghĩ nghĩ, cuối cùng vẫn là đem này cỗ chân nguyên lại triệu hồi đi.</p><p>Này thành tuyết ngân chân nguyên nguyên bản là một thành, đến Phương Nguyên không khiếu khi, chuyển biến hơi thở, chỉ còn lại có sáu phần. Nay tái trở lại của nàng không khiếu giữa, lại phát sinh ngâm nước, chỉ còn lại có ba phần rưỡi có thừa.</p><p>Nhưng thật ra làm cho Bạch Ngưng Băng tâm để âm thầm cảm thán, này cốt nhục đoàn viên cổ thần kỳ.</p><p>Phương Nguyên đem không khiếu trung cốt thương cổ, đều chuyển qua Bạch Ngưng Băng không khiếu giữa đi, thế này mới tiếp tục tiếp dẫn tuyết ngân chân nguyên.</p><p>Này cổ tuyết ngân chân nguyên, ở Bạch Ngưng Băng trong cơ thể khi, vẫn là của nàng hơi thở. Nhưng là một khi đến Phương Nguyên trong cơ thể, liền chợt ngâm nước, chuyển biến thành Phương Nguyên vật.</p><p>Này cổ tuyết ngân chân nguyên rơi vào Phương Nguyên không khiếu trung, lúc này chìm vào cái đáy, mà hắn Thanh Đồng chân nguyên chỉ có thể bất đắc dĩ nổi tại mặt trên.</p><p>Hai người chung sống hoà bình, tường an vô sự. Dường như này cổ bạc trắng chân nguyên, vốn chính là Phương Nguyên không khiếu trung sinh ra.</p><p>Nếu đổi làm dị chủng chân nguyên, như vậy chặt chẽ tiếp xúc, lập tức sẽ phát sinh nổ mạnh, làm cho không khiếu bị hao tổn.</p><p>Bởi vậy tầm thường quán đỉnh như xiếc đi dây, thập phần nguy hiểm, phí sức mệt nhọc thật sự.</p><p>Phương Nguyên thử điều động này cổ bạc trắng chân nguyên, cọ rửa chung quanh khiếu bích.</p><p>Cổ sư phân cửu chuyển đại cảnh giới, mỗi tầng đại cảnh giới trung lại phân sơ giai, trung giai, cao giai, cao nhất bốn tiểu cảnh giới.</p><p>Sơ giai vì quang màng khiếu bích, loãng mà lóe ra.</p><p>Trung giai vì thủy màng khiếu bích, quang huy chảy xuôi.</p><p>Cao giai vì thạch màng khiếu bích, hào quang cô đọng mà củng cố.</p><p>Cao nhất vì tinh màng khiếu bích, không linh trong sáng.</p><p>Phương Nguyên nay là vừa chuyển cao giai, chung quanh khiếu bích đúng là thạch màng.</p><p>Nhưng tuyết ngân chân nguyên hơi nhất cọ rửa, tầng này thạch màng thế nhưng có không chịu nổi, rung động chống đỡ hết nổi dấu hiệu </p>\n\t\t\t \n\n                    "
}