{
  "href": "https://doctruyenchufull.vip/63340f66bea2d9fb2f85dec0",
  "title": "Chương 2310: Song Tôn Chiến Phương Nguyên",
  "chapterNumber": "2310",
  "slug": "chuong-2310-song-ton-chien-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/2309-chuong-2309-thien-vong-oai",
  "currentLink": "chapters-truyenchufull/2310-chuong-2310-song-ton-chien-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/2311-chuong-2311-mong-cau-chan-nguy-hiem",
  "contentHTML": "\n\n                        <p> Từ khi Phương Nguyên mạo muội phi thăng tới U Thiên trong đó, Cự Dương Tiên Tôn cũng đã mật thiết quan tâm ở đây.</p><p>Khi Phương Nguyên cùng Tinh Túc Tiên Tôn giao thủ thời điểm, Cự Dương Tiên Tôn đầu tiên là vui mừng. Dù sao song tôn đấu hao tổn, đối với hắn mà nói có lợi nhất.</p><p>Nhưng sau đó, hắn tựu mơ hồ lo lắng Phương Nguyên không thể chịu được Tinh Túc Tiên Tôn công kích, quá sớm bại trận.</p><p>\"Nếu như Phương Nguyên không chịu được nữa, ta liền tới giúp đỡ hắn một điểm.\" Cự Dương Tiên Tôn lúc đó đã ở kín đáo chuẩn bị ray tay giúp đỡ Phương Nguyên.</p><p>Hắn đương nhiên không có lòng tốt.</p><p>Đầu tiên, Phương Nguyên quá mức thế yếu, đối với Cự Dương Tiên Tôn mà nói, cũng không có lợi. Theo Cự Dương Tiên Tôn, Thiên Đình vẫn là trọng đại nhất cường địch.</p><p>Thứ yếu, Cự Dương Tiên Tôn còn nghĩ Phương Nguyên cùng Tinh Túc Tiên Tôn kéo dài đối với hao tổn nữa, sở dĩ hắn mới chịu giúp đỡ Phương Nguyên, duy trì ở song tôn đấu hao tổn thế cuộc, để chính hắn có lợi nhất.</p><p>\"Dù sao ta nắm giữ Hỗn Nguyên Nhất Khí Tử, tiên nguyên được to lớn bổ sung. Tiêu hao một ít ở Tôn giả giao chiến bên trong, đối với bọn họ mà nói, càng thêm tai hại!\"</p><p>Cự Dương Tiên Tôn lúc đó là ý nghĩ như thế.</p><p>Này cũng không sai.</p><p>Vẫn là rất sáng suốt.</p><p>Chỉ là hắn cũng không biết chân tướng.</p><p>Hắn chỉ là biết hắn cái góc độ này lấy được tin tức.</p><p>Thế nhưng để hắn không có nghĩ tới là, Tinh Túc Tiên Tôn cùng Phương Nguyên giao chiến phía sau, lại là Phương Nguyên chiếm cứ thượng phong!</p><p>Này để hắn không kịp chuẩn bị.</p><p>Dù sao ở trong ấn tượng của hắn, Phương Nguyên luyện hóa đạo ngân là thứ nhất đếm ngược, tuy rằng hết sức có tiềm lực, thế nhưng tiên nguyên dự trữ cũng là vị cuối cùng.</p><p>Làm sao lại chiếm cứ thượng phong cơ chứ?</p><p>Còn đánh đến Tinh Túc Tiên Tôn chủ động hướng về hắn Cự Dương Tiên Tôn cầu viện!</p><p>Bất quá, Cự Dương Tiên Tôn mắt thấy song tôn tranh đấu toàn bộ quá trình, bất ngờ phía sau, cũng không ngoài ý muốn.</p><p>Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm sát chiêu, để cho hắn ấn tượng phi thường sâu sắc.</p><p>Phương Nguyên lấy Thiên Địa bí cảnh Đãng Hồn Sơn làm trụ cột, khai phá ra mạnh mẽ như vậy sát chiêu, quét ngang Tinh Túc Tiên Tôn chiến đấu hệ thống mô hình.</p><p>Phương Nguyên có thể thắng lợi, cũng là phù hợp lẽ thường.</p><p>Ở Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm sát chiêu khoe oai thời điểm, Cự Dương Tiên Tôn trên thực tế cũng không có qua lo lắng nhiều lo, trái lại có chút buông xuống lo lắng cùng đối với Phương Nguyên lai lịch tìm tòi nghiên cứu chi tâm.</p><p>Tại sao vậy chứ?</p><p>Phương Nguyên tiên nguyên khuyết thiếu, luyện hóa tự nhiên đạo ngân quy mô xếp hạng cuối cùng, hắn bó lớn còn lại thời gian dùng để làm gì?</p><p>Hiện tại Cự Dương Tiên Tôn thấy được.</p><p>\"Há, hóa ra là dùng để tính toán sát chiêu a.\"</p><p>Này theo Cự Dương Tiên Tôn, cũng là so sánh lựa chọn chính xác.</p><p>Đặc biệt là lợi dụng Thiên Địa bí cảnh làm trụ cột, để hắn càng thêm yên tâm.</p><p>\"Xem ra Phương Nguyên cuối cùng là không có cửu chuyển Tiên Cổ, sở dĩ này mới vận dụng Thiên Địa bí cảnh, gây dựng chuẩn cửu chuyển sát chiêu.\"</p><p>Cự Dương Tiên Tôn không khỏi đáy lòng ước ao.</p><p>Phương Nguyên Thiên Địa bí cảnh nhiều nhất, Tinh Túc Tiên Tôn cũng không có thiếu, tựu số hắn Cự Dương Tiên Tôn ít nhất, chỉ có một toà, vẫn chỉ là Huyết Hải mô hình.</p><p>Hắn cũng hết sức nghĩ nắm giữ một cái hoàn chỉnh Thiên Địa bí cảnh!</p><p>Cự Dương Tiên Tôn ở một bên quan chiến, nhìn thấy Phương Nguyên thúc ra Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm sát chiêu chiếm cứ thượng phong thời gian, trong lòng yên ổn. Nhưng mà làm hắn lại nhìn thấy Phương Nguyên lại chống lại Tinh Túc Tiên Tôn Tâm Cảnh sát chiêu sau, nhưng ngồi không yên.</p><p>Tinh Túc Tiên Tôn thôi thúc Tâm Cảnh làm trụ cột Trí đạo sát chiêu, Cự Dương Tiên Tôn sớm có dự liệu.</p><p>Thế nhưng hắn nhưng không nghĩ tới, Phương Nguyên lại còn có thủ đoạn phòng ngự, có thể chống lại Tinh Túc Tiên Tôn cái này Tâm Cảnh sát chiêu!</p><p>Phương Nguyên đã có Nghịch Lưu Hộ Thân Ấn, đã là để Cự Dương Tiên Tôn mười phần đau đầu, nhọc lòng này mới trong bóng tối tính toán thay đổi ra Vận đạo thủ đoạn, dùng để đối phó nó. Không nghĩ tới Phương Nguyên còn giấu có khác thủ đoạn phòng ngự, còn vượt ra khỏi Nghịch Lưu Hộ Thân Ấn một đầu.</p><p>Phương Nguyên biểu hiện lần thứ hai ra ngoài Cự Dương Tiên Tôn dự liệu.</p><p>Lần này Cự Dương Tiên Tôn kiêng kỵ.</p><p>Hết cách rồi, Tinh Túc Tiên Tôn không nhìn ra Phương Nguyên thủ đoạn phòng ngự, Cự Dương Tiên Tôn cũng giống như thế!</p><p>\"Không nghĩ tới Phương Nguyên tiên hữu ở Trí đạo trên cũng có thâm hậu như thế trình độ. Ngăn ngắn công phu, càng có thể khai sáng, tính toán, thay đổi ra nhiều như vậy sát chiêu thủ đoạn đến.\" Cự Dương Tiên Tôn tố vào chiến đoàn, ánh mắt chặt chẽ nhìn chăm chú Phương Nguyên, tán thưởng phát ra từ phế phủ.</p><p>Này kỳ thực không coi vào đâu.</p><p>Phương Nguyên nắm giữ Trộm Thiên Cơ, lại có Trí Tuệ Cổ, thân bằng Chí Tôn Tiên Thể ưu thế, hợp lại sát chiêu bản thân dễ dàng khai sáng. Này chút ưu thế một mình đến luận, cũng đã là trác tuyệt đến có thể để Tôn giả đỏ mắt. Hiện tại này chút ưu thế liên hợp cùng cộng lại, tựu liền Phương Nguyên đều cảm thấy được khủng bố!</p><p>Cái gì Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm sát chiêu, Thiên Võng Khôi Khôi sát chiêu các loại, đều chỉ là Phương Nguyên gần đây thành quả một bộ phận.</p><p>Vị trí lấy lựa chọn chúng nó, là nhân vì là Phương Nguyên cảm thấy được, chúng nó thích hợp lúc này này cảnh.</p><p>Cùng chúng nó ngang hàng sát chiêu, Phương Nguyên còn giấu có chí ít mười cái.</p><p>Có này có thể thấy được, Trộm Thiên Cơ uy năng, đương nhiên bát chuyển Trí Tuệ Cổ cũng cung cấp rất nhiều trợ giúp.</p><p>Chủ yếu nhân vì là hai người này, để Phương Nguyên ở sát chiêu thay đổi phương diện cái sau vượt cái trước, có rất nhiều tay bài. Đánh ra thời điểm, còn có thể bên trái chọn bên phải chọn, cẩn thận suy nghĩ.</p><p>Đương nhiên, Phương Nguyên ở bề ngoài thì lại không nhìn ra cái gì.</p><p>Đối mặt Cự Dương Tiên Tôn, hắn nhíu chặt đầu lông mày, lạnh rên một tiếng: \"Thiên Đạo mộng cảnh ta xu thế ở nhất định được, Cự Dương tiên hữu cũng nghĩ ngăn trở ta sao? Thiên Đình cùng ta trong đó, ai mạnh ai yếu, Cự Dương Tiên Tôn đáy lòng còn không rõ ràng lắm sao?\"</p><p>Cự Dương Tiên Tôn nhìn Phương Nguyên sắc bén ánh mắt, liền hoà hoãn lại, trở nên hơi phức tạp.</p><p>Ở trong mắt hắn, cùng Thiên Đình Tinh Túc Tiên Tôn so sánh, Phương Nguyên vẫn là nhỏ yếu.</p><p>Tại sao vậy chứ?</p><p>Nhân vì là Phương Nguyên tiên nguyên không đủ a!</p><p>Hắn thành tựu Tôn giả thời gian ngắn nhất, liền đại bản doanh đều không có. Khoảng thời gian này nhìn hắn luyện hóa bao nhiêu tự nhiên thiên địa thấy Luyện đạo đạo ngân?</p><p>Hết sức rõ ràng mà.</p><p>Sở dĩ, đừng xem Phương Nguyên hiện tại hung mãnh, thậm chí chế trụ Tinh Túc Tiên Tôn. Trên thực tế, là hoàn toàn dựa vào sát chiêu mới mẻ độc đáo cùng uy năng cường đại.</p><p>Hắn lại có bao nhiêu tiên nguyên có thể chống đỡ đây?</p><p>Làm sao có thể đánh đánh lâu dài, tiêu hao chiến?</p><p>Cự Dương Tiên Tôn xem ra, Phương Nguyên tình thế cũng không lạc quan.</p><p>Nhưng Phương Nguyên tuy rằng càng càng nhỏ yếu, Cự Dương Tiên Tôn vẫn là muốn ngăn cản Phương Nguyên, tạm thời đứng ở Tinh Túc Tiên Tôn này một bên.</p><p>Tại sao vậy chứ?</p><p>Nhân vì là Phương Nguyên nghĩ muốn Thiên Đạo mộng cảnh.</p><p>Đây là không thể!</p><p>Nhiều như vậy Thiên Đạo mộng cảnh, nếu là bị Phương Nguyên hấp thụ đi, tất nhiên sẽ gợi ra hắn quật khởi. Tiến vào mà thay đổi Tôn giả giằng co mạnh yếu cách cục.</p><p>Đây là Cự Dương Tiên Tôn không muốn nhìn thấy tình hình.</p><p>Cự Dương Tiên Tôn cảm thấy được Thiên Đình, Tinh Túc Tiên Tôn là hắn nhất đại uy hiếp, cũng muốn ngăn chặn Phương Nguyên cái này yếu nhất cũng là có tiềm lực nhất Tôn giả quật khởi.</p><p>Sở dĩ, hắn mới tham chiến, ở bề ngoài trợ giúp Tinh Túc Tiên Tôn, trong bóng tối là tranh thủ để Tinh Túc cùng Phương Nguyên đấu hao tổn, duy trì đồng thời mở rộng chính mình ở ngay trong bọn họ dẫn trước ưu thế!</p><p>Cự Dương Tiên Tôn phần này lựa chọn, đứng ở góc độ của hắn đến nhìn, không thể nghi ngờ là mười phần lý trí.</p><p>Có xuất thủ của hắn giúp đỡ, Tinh Túc Tiên Tôn nhất thời cải biến chiến cuộc, lại ngược lại đem Phương Nguyên áp chế lại.</p><p>U Thiên chiến trường bên trong hoàn cảnh, đối với ba tôn mà nói đều không có trợ giúp, song phương đều dựa vào tự thân gốc gác cùng thực lực. Ở loại tình huống này hạ, Phương Nguyên xu hướng suy tàn lập hiện ra.</p><p>Dù sao, hắn là lấy một chọi hai.</p><p>Đương nhiên, tất cả những thứ này đều là ở Phương Nguyên bảo lưu đại bộ phận thực lực, vẫn chưa thật đang toàn lực xuất chiến tình huống hạ.</p><p>Ba tôn giao chiến, đánh đến thiên địa rung động.</p><p>Năm vực bên trong các Cổ Tiên không không ngóng trông, căng thẳng quan chiến.</p><p>\"Gay go, minh chủ đại nhân tình thế không tốt lắm a.\"</p><p>\"Tốt đẹp tốt, Phương Nguyên này ma đầu cũng có hôm nay!\"</p><p>\"Không nghĩ tới, ta Cự Dương Tiên Tổ liên thủ với Thiên Đình.\"</p><p>\"Thiên Đình không có tìm ta Cự Dương Tiên Tổ phiền phức, vẫn là rất thức thời.\"</p><p>\"Hợp tung liên hoành, dễ như ăn cháo là có thể để Cự Dương Tiên Tôn giúp đỡ chính mình, Tinh Túc Tiên Tôn đại nhân không hổ là Trí đạo người số một a.\"</p><p>Bát chuyển các Cổ Tiên nhìn càng thêm thêm thấu triệt, gặp đến trước mắt Phương Nguyên bị áp chế, tình hình càng ngày càng chật vật, Đông Hải chư Tiên nhóm vẻ mặt nghiêm túc đến cực điểm, mà Trung Châu, Bắc Nguyên các Cổ Tiên nhưng là mừng tít mắt, sĩ khí vượng thịnh.</p><p>Tiếng sấm nổ vang, sát chiêu va chạm, gây nên vạn ngàn phá nát ánh sáng.</p><p>Phương Nguyên tình thế không tốt, trên thực tế nhưng là thong dong.</p><p>Đều là nhân song tôn tuy rằng liên thủ, nhưng lưu phái không hợp, chỉ có thể xa luân chiến đối phó Phương Nguyên.</p><p>Đồng thời song tôn kiêng kỵ lẫn nhau, bất luận một ai nghĩ muốn đặt chiến trường, một phương khác cũng sẽ không cho phép.</p><p>Sở dĩ không có chiến trường sát chiêu uy hiếp, Phương Nguyên đánh hay lui cái này then chốt lựa chọn, như cũ nắm giữ ở trong tay chính mình.</p><p>Mấu chốt hơn là, Mộng Cầu Chân đã thâm nhập Thiên Đạo mộng cảnh trong đó, chính không ngừng tiến thủ.</p><p>Nhân vì là phân thân cùng bản thể cảnh giới tương đồng, Phương Nguyên có thể rõ ràng cảm nhận được, tự thân Thiên Đạo cảnh giới đang từ từ dâng lên!</p><p>Sở dĩ, Phương Nguyên chỉ cần duy trì như vậy thế cuộc là được rồi.</p><p>Mặt ngoài thắng bại ưu thế, có ích lợi gì?</p><p>Người cãi nhau từng câu phật được một nén nhang, lời này là có đạo lý. Nhưng Phương Nguyên qua lâu rồi cạnh tranh khẩu khí lứa tuổi, hắn càng đồng ý tranh cướp thật lợi.</p><p>Nếu như vinh dự cùng thật lợi lựa chọn lẫn nhau làm trái, Phương Nguyên đương nhiên không chút do dự mà lựa chọn người sau.</p><p>Trước mắt chính là như tình huống như vậy.</p><p>Hắn có thể rất hung hăng, đè lên song tôn đánh. Nhưng lại đánh không giết được bọn hắn, thì có ích lợi gì đây?</p><p>Trái lại rước lấy kiêng kỵ, dẫn đến song tôn liên thủ trình độ càng thêm chặt chẽ, đây không phải là cho chính hắn ngột ngạt à!</p><p>Cho tới năm vực Cổ Tiên lòng người cùng sĩ khí, Phương Nguyên không cạnh tranh cái này.</p><p>Những thứ đồ này có ích lợi gì?</p><p>Mặc dù Phương Nguyên cuộc chiến hôm nay thảm bại, năm vực Cổ Tiên vẫn là đánh không lại Phương Nguyên, vẫn là phải hoảng sợ kính nể Phương Nguyên.</p><p>Chỉ cần Phương Nguyên không chết, Phòng gia, lưỡng thiên động thiên các dị nhân, Đông Hải siêu cấp thế lực nhóm còn có thể đầu phục ai đi?</p><p>Còn chưa phải là giống như Phương Nguyên!</p><p>Chỉ là so với trước càng thêm lo sợ bất an, ưu sầu tiền đồ.</p><p>Nhưng những tiểu nhân vật này buồn phiền, cùng hắn Phương Nguyên có quan hệ gì?</p><p>Phương Nguyên không cần tính toán những thứ này.</p><p>Nói một ngàn đạo một vạn, những tiểu nhân vật này ở trong mắt Phương Nguyên chỉ là tài nguyên cùng công cụ mà thôi. Cổ tu thế giới chú trọng cường giả, chân chính đại thế chỉ nhìn Tôn giả tranh.</p><p>Phương Nguyên cho dù bại, chỉ cần Mộng Cầu Chân đại có thu hoạch, hắn chính là sau lưng to lớn nhất bên thắng. Có thể nói mặc dù bại không thua gì.</p><p>Mà Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn mặc dù đem Phương Nguyên đánh được có bao nhiêu chật vật, chỉ cần Phương Nguyên sống sót, đồng thời hấp thu toàn bộ Thiên Đạo mộng cảnh, đó chính là thắng như bại.</p><p>Phương Nguyên biết được điểm ấy, Tinh Túc Tiên Tôn tự nhiên cũng trong lòng biết rõ.</p><p>Gặp song tôn liên thủ, đều không có đánh lùi Phương Nguyên, như cũ để hắn đang rút lấy Thiên Đạo mộng cảnh bên trong chân ý.</p><p>Tinh Túc Tiên Tôn thật sự gấp gáp.</p><p>Nàng đối với Cự Dương Tiên Tôn truyền âm nói: \"Cự Dương tiên hữu, tình hình như thế tiếp tục kéo dài, tựu thật muốn để Luyện Thiên Ma Tôn được như ý. Ngươi còn bảo lưu cái gì?\"</p><p>Cự Dương Tiên Tôn lạnh rên một tiếng: \"Lẽ nào Tinh Túc tiên hữu không có bảo lưu sao?\"</p><p>Tinh Túc Tiên Tôn một mặt nghiêm mặt: \"Ta đem ấp ủ sát chiêu, tìm kiếm Phương Nguyên Mộng đạo phân thân, thử nghiệm đem diệt trừ!\"</p><p>Cự Dương Tiên Tôn sâu sắc nhìn nàng một cái, lúc này gật đầu: \"Vậy ta liền ra tay phá vỡ Phương Nguyên Nghịch Lưu Hộ Thân Ấn, tạo áp lực, vì ngươi tranh thủ thời cơ chiến đấu.\" </p>\n\t\t\t \n\n                    "
}