{
  "href": "https://doctruyenchufull.vip/63340f8dbea2d9fb2f85dfc0",
  "title": "Chương 2316: Cự Dương Tiên Tôn Giải Thích",
  "chapterNumber": "2316",
  "slug": "chuong-2316-cu-duong-tien-ton-giai-thich",
  "previousLink": "chapters-truyenchufull/2315-chuong-2315-van-su-vo-thuong-huu-phi-hoang",
  "currentLink": "chapters-truyenchufull/2316-chuong-2316-cu-duong-tien-ton-giai-thich",
  "nextLink": "chapters-truyenchufull/2317-chuong-2317-bat-hoang-kiem-diep-thu",
  "contentHTML": "\n\n                        <p> U Thiên chiến trường.</p><p>Xèo!</p><p>Thất Sát Hồng Quang đánh tới, Tinh Túc Tiên Tôn quanh thân tinh mang lóe lên, thành công né tránh ra.</p><p>Nàng đang muốn phản kích, liền gặp được Phương Nguyên lại co đến U Hồn Ma Tôn bên cạnh giao chiến đến nay, tình hình này đã xuất hiện không dưới 100 lần.</p><p>Tinh Túc Tiên Tôn cũng không giống ban đầu buồn bực như vậy, nhìn thấy Cự Dương Tiên Tôn gặp mấy trăm căn U Hồn tay lớn vây công, Tinh Túc Tiên Tôn thôi thúc sát chiêu, cấp tốc đánh tan mấy chục căn U Hồn hắc cánh tay.</p><p>Cự Dương Tiên Tôn nhân cơ hội lao ra tay lớn bao vây, U Hồn Ma Tôn gặp tập kích, bỏ qua Cự Dương Tiên Tôn, đem Tinh Túc Tiên Tôn cho rằng mục tiêu lớn nhất.</p><p>\"Tinh Túc tiên hữu, hấp dẫn lấy U Hồn, ta tới bắt được Phương Nguyên!\" Cự Dương Tiên Tôn thấy vậy, vội vã trao đổi một câu. Sau đó, hắn người như Kim Hồng, bắn nhanh ra như điện, nỗ lực vòng qua U Hồn Ma Tôn, đối với sau lưng Phương Nguyên ra tay.</p><p>Nhưng mà sau một khắc, Tinh Túc Tiên Tôn nhưng là lạnh rên một tiếng, vẫn chưa cùng U Hồn Ma Tôn giằng co, mà là lưu lại một tướng tinh huyễn ảnh, chân thân rút ra rời mà ra.</p><p>Tướng tinh huyễn ảnh bị U Hồn Ma Tôn nháy mắt đánh tan, người sau lập tức quay lại thương đầu, lại giết hướng về Cự Dương Tiên Tôn.</p><p>Cự Dương Tiên Tôn lần thứ hai bị vây nhốt, có chút ngạc nhiên nghi ngờ, vội vã cùng Tinh Túc Tiên Tôn truyền âm: \"Tinh Túc tiên hữu, đây là vì sao?\"</p><p>Tinh Túc Tiên Tôn đem Mạn Thiên Phồn Tinh Tinh Toán Trận bên trong phát sinh chiến báo, trực tiếp kín đáo đưa cho Cự Dương Tiên Tôn, đồng thời chất vấn: \"Cự Dương Tiên Tôn, ngươi muốn giải thích thế nào?\"</p><p>\"Cái này. . .\" Cự Dương Tiên Tôn lúng túng nở nụ cười, nhất thời rõ ràng ngọn nguồn, giải thích, \"Tinh Túc tiên hữu có hay không từng nghe nói hết cơn bĩ cực đến hồi thái lai, phúc họa tương y Vận đạo chân nghĩa đây? Này một cái Vận đạo sát chiêu đúng là như thế. Ta thúc phát ra phía sau, liền dĩ nhiên triệt để đánh mất khống chế. Làm sao vận chuyển, cuối cùng làm sao biểu hiện, ta hết thảy không biết.\"</p><p>\"Mạn Thiên Phồn Tinh Tinh Toán Trận vẫn chưa bị phá hỏng, đây chỉ là một hồi tiểu họa. Hết cơn bĩ cực đến hồi thái lai, bây giờ tiểu họa, đem đổi lấy không lâu đại phúc! Chúng ta cần phải càng thêm mong đợi mới là.\"</p><p>Tinh Túc Tiên Tôn cười gằn: \"Dùng của ta tiểu họa, để đổi ngươi đại phúc? Cự Dương Tiên Tôn ngươi nhưng là ý này sao?\"</p><p>Cự Dương Tiên Tôn bị nghẹn một cái, không thể làm gì khác hơn nói: \"Phàm là tạo thành tổn thất trực tiếp, ta đều tất cả bồi thường, chỉ là cụ thể con số, để chúng ta chiến hậu thương nghị làm sao?\"</p><p>Tinh Túc Tiên Tôn đối với Cự Dương Tiên Tôn gật gật đầu, tiếp tục cùng hắn kề vai chiến đấu.</p><p>Nàng lựa chọn tin tưởng Cự Dương Tiên Tôn.</p><p>Dưới cái nhìn của nàng, Cự Dương Tiên Tôn tuy rằng cùng Thiên Đình lập trường bất đồng, thế nhưng rất nặng tình thân, có thâm hậu nhân tính, bảo vệ huyết mạch đời sau, mười phần bao che cho con.</p><p>Hắn cùng Phương Nguyên là có rõ ràng khác biệt.</p><p>Phương Nguyên là không hề điểm mấu chốt, cần vạn phần phòng bị, không thể tin tưởng hắn lời hứa. Thế nhưng Cự Dương Tiên Tôn, vẫn là có thể tin tưởng một chút.</p><p>Đặc biệt là loại này bồi thường cũng không trọng đại.</p><p>Đương nhiên, là trọng yếu hơn đồng ý, là như vậy tình hình trận chiến, để một mình Tôn giả khó có thể thu thập Phương Nguyên.</p><p>Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn đều không thể ngồi xem Phương Nguyên cứ như vậy hấp thu toàn bộ Thiên Đạo mộng cảnh.</p><p>Mạn Thiên Phồn Tinh Tinh Toán Trận.</p><p>Khí Hải lão tổ phát động vạn ngàn khí lưu, tràn trề khó khi. Chiến Bộ Độ nỗ lực như rồng, không người nào có thể chế. Ngô Soái thì lại điều động ngàn tỉ con kiến, thẩm thấu gặm nuốt toàn bộ Mạn Thiên Phồn Tinh Tinh Toán Trận.</p><p>Tú Lâu bên trong Tinh Túc ý chí một một bên tận lực tu bổ Tinh Túc Kỳ Bàn, một một bên thao túng Tú Lâu giúp đỡ Mạn Thiên Phồn Tinh Tinh Toán Trận.</p><p>Mạn Thiên Phồn Tinh Tinh Toán Trận bản thân công thủ uy năng cực thấp, nếu không như vậy, lúc trước Cự Dương cùng Phương Nguyên cũng sẽ không ngồi xem Tinh Túc Tiên Tôn dễ dàng như vậy tựu dựng trận này.</p><p>Cứ việc có Tú Lâu giúp đỡ, đại trận trong không gian cũng có Cổ Tiên đang toàn lực chủ trì, tu bổ, nhưng mà ở Phương Nguyên ba đại phân thân Cuồng Mãnh thế tiến công bên dưới, Mạn Thiên Phồn Tinh Tinh Toán Trận không ngừng tan tác.</p><p>Rốt cục, lộ ra nhiều cái mắt trận.</p><p>\"Này chút mắt trận trong đó đều có Tiên Cổ. Ta đàn kiến xâm không vào được, rất là thần bí.\" Ngô Soái truyền âm giao lưu.</p><p>Khí Hải lão tổ, Chiến Bộ Độ đều là thử một phen sau, đều tay trắng trở về.</p><p>Này chút mắt trận trước sau bao phủ tinh quang, hư thực khó phân rõ, Phương Nguyên ba đại phân thân thủ đoạn oanh kích đi tới, đều Như Mộng huyễn bọt nước, chỉ kích được tinh quang kịch liệt lắc lư.</p><p>\"E sợ đây là dùng Hư đạo thủ đoạn. Ta là không thể ra sức.\" Chiến Bộ Độ giang hai tay ra.</p><p>Hắn chủ yếu nhất dựa dẫm chính là Tự Do Tàn Khuyết Biến, bởi vậy mạnh hơn xông pha chiến đấu, tại cái khác phương diện đều rất không am hiểu.</p><p>Khí Hải lão tổ cũng nhíu lại đầu lông mày, làm khó dễ thời khắc, bỗng nhiên một chút liếc về màu da cam đan ngọc.</p><p>Này màu da cam đan ngọc hỏng rồi Tinh Túc Kỳ Bàn phía sau, quy mô giảm bớt rất nhiều, khí thế cùng hào quang đều ảm đạm rồi không ít, trực tiếp lấy sáu phần mười, chỉ còn lại lúc mới đầu hai phần mười.</p><p>\"Không bằng để này Cự Dương Tiên Tôn Đản Hoàng sát chiêu thử một lần.\" Khí Hải lão tổ dĩ nhiên từ bản thể nơi đó biết được tình báo.</p><p>Hắn cùng cái khác hai vị phân thân truyền âm giao lưu, bố trí chiến thuật.</p><p>Chiến Bộ Độ, Ngô Soái hấp dẫn Tinh Túc ý chí, Khí Hải lão tổ thuận lợi đắc thủ, sử dụng tới Khí đạo bàn tay lớn, đem màu da cam đan ngọc tóm lấy, sau đó Khí đạo bàn tay lớn vung một cái, quăng về phía người gần nhất mắt trận.</p><p>Cái mắt trận này từ Hắc Thiên Tự Cổ Tiên Trương Kế phụ trách, nhìn thấy màu da cam đan ngọc đến gần mắt trận, hắn vội vã hô to một tiếng, khẩn cấp cầu viện.</p><p>Tinh Túc ý chí chú ý tới sau, lập tức động thủ. Tú Lâu tản ra ra vô số đạo ngân, đem màu da cam đan ngọc dẫn lệch, cuối cùng rơi xuống mắt trận phụ cận mà thôi.</p><p>Nhưng mà, mắt trận phụ cận cổ trùng bị màu da cam đan ngọc ảnh hưởng, biến được hỗn loạn lên.</p><p>Trương Kế vừa nghĩ muốn trấn áp cái này gay go manh mối, Phương Nguyên ba đại phân thân đánh túi bụi theo sát mà tới.</p><p>Tú Lâu toàn lực yểm hộ, nhưng rung chuyển như cũ lan đến gần còn lại cổ trùng. Này chút phàm cổ hoặc là tổn hại, hoặc là rung chuyển, nguyên bản không quan hệ quá đáng lo.</p><p>Chỉ cần trong mắt trận Tiên Cổ ổn định, cái khác thiếu sót bộ phận chỉ cần kịp thời bổ sung phàm cổ là tốt rồi.</p><p>Thế nhưng một mực tình huống thực tế nhưng không phải như vậy.</p><p>Xung quanh phàm cổ rung chuyển cùng tổn hại, các loại hơi nhỏ biến số cùng cộng lại, cấp tốc phóng đại, càng trực tiếp uy hiếp được trong mắt trận Tiên Cổ.</p><p>Trương Kế cực lực ổn định cục diện các loại cử động, phản ngược lại thành đồng lõa.</p><p>Sau đó, ở hắn khó tin ánh mắt hạ, trong mắt trận Tiên Cổ két vỡ một tiếng trực tiếp sụp đổ rồi.</p><p>Nguyên bản Mạn Thiên Phồn Tinh Tinh Toán Trận mắt trận Tiên Cổ, đều là đầy đủ hết, lẫn nhau che lấp, liên hệ chặt chẽ. Hiện tại đột nhiên một chỗ tan vỡ, nhất thời tựu lộ ra lớn sơ hở lớn.</p><p>Phương Nguyên ba đại phân thân lập tức triển khai đánh mạnh, để Tinh Túc ý chí đều chiếu cố bất chấp mọi thứ, trong lúc nhất thời chỉ có thể toàn lực giữ gìn Mạn Thiên Phồn Tinh Tinh Toán Trận.</p><p>\"Cự Dương Tiên Tôn, ngươi đây cũng giải thích thế nào? !\" U Thiên trong đó, Tinh Túc Tiên Tôn lần thứ hai chất vấn.</p><p>Cự Dương Tiên Tôn thở dài một tiếng: \"Ta bồi!\"</p><p>Tinh Túc Tiên Tôn hừ lạnh: \"Này vẻn vẹn chỉ là vấn đề bồi thường sao?\"</p><p>Cự Dương Tiên Tôn lại thán: \"Tiên hữu bình tĩnh, trước mắt ngăn cản Phương Nguyên mới là trọng yếu nhất. Ta sao lại nặng nhẹ không phân đây? Này sát chiêu một khi thôi thúc đi ra, tựu thật sự không bị ta bản thân quản lý. Mà nhìn đón lấy nó phát triển như thế nào.\"</p><p>Tinh Túc Tiên Tôn: \"Ngươi này chiêu thiên vị Phương Nguyên phân thân, lúc này đã uy năng tan hết, tiêu tan hoàn toàn không có. Phát triển như thế nào, đối với Phương Nguyên một phương thi khó?\"</p><p>Cự Dương Tiên Tôn cười ha ha: \"Nó tuy rằng tiêu tan, nhưng chỉ là ngoại tại biểu hiện mà thôi. Chân chính biến số đều là vô hình, đã bắt đầu lan đến càng nhiều hơn thiên địa cùng chúng sinh, hết thảy đều đang thay đổi.\"</p><p>Tinh Túc Tiên Tôn trong lòng hơi chấn động một cái, nàng cũng ở tính toán, sâu sắc thêm đối với Vạn Sự Vô Thường Hữu Phi Hoàng này một sát chiêu hiểu rõ.</p><p>Cự Dương Tiên Tôn tài tình kinh người, chiêu này quả nhiên là thoát ly thường quy, không ở lịch sử qua lại bất kỳ thảo phạt sát chiêu rào bên trong, mới mẻ độc đáo độc đáo đến cực điểm.</p><p>\"Vậy ta tựu mỏi mắt chờ mong.\" Đối đầu kẻ địch mạnh, Tinh Túc Tiên Tôn chỉ cần cùng Cự Dương Tiên Tôn thỏa hiệp.</p><p>Cự Dương Tiên Tôn thực tại thở phào nhẹ nhõm.</p><p>Màu da cam đan ngọc biến mất, hắn rốt cục thả lỏng ra, thầm nói: \"Liền tính tương lai nhân vì thế chiêu, Thiên Đình bị tổn thất, cũng không bỏ ra nổi chứng cớ gì đến.\"</p><p>\"Chiêu này liên động biến số, đối với ta có lợi nhất. Xem ra Thiên Đình là ta trước mắt chủ yếu nhất cường địch, sở dĩ chiêu này không có hiện ra trên người Phương Nguyên, trái lại thiên vị Phương Nguyên, đều dùng để đối phó Thiên Đình!\"</p><p>Cự Dương Tiên Tôn trong lòng không ngừng phỏng đoán thế cuộc.</p><p>Mạn Thiên Phồn Tinh Tinh Toán Trận trống rỗng, Cổ Tiên Trương Kế phù một tiếng, phun ra một ngụm máu tươi, đầy mặt giấy vàng vẻ.</p><p>Hắn vì bảo vệ mắt trận, đem hết toàn lực, nhưng chung quy thất bại.</p><p>Phương Nguyên ba đại phân thân giờ khắc này đã nắm lấy nhược điểm, bắt đầu tích cực mở rộng chiến công.</p><p>Nguyên bản nhân vì là nhúng vào Hư đạo, Mạn Thiên Phồn Tinh Tinh Toán Trận mười phần viên mãn, không hề kẽ hở, Phương Nguyên ba đại phân thân trong lúc nhất thời đều khó mà bắt tay. Nhưng hiện tại bọn họ đã có then chốt đột phá, ở viên mãn trận trên xuyên một cái lỗ hổng, cũng từ cái miệng này bắt đầu, hướng bốn phía thảo phạt.</p><p>Phụ trách trị liệu Cổ Tiên vội vã chạy tới Trương Kế bên người, bắt đầu chữa thương cho hắn.</p><p>Trương Kế mười phần ủ rũ, một một bên thổ huyết, một một bên tự trách: \"Ta thẹn đối với Thiên Đình vun bón, thẹn đối với Tinh Túc Tiên Tôn đại nhân giao phó, càng mất mắt trận!\"</p><p>Trị liệu Cổ Tiên vội vã an ủi hắn: \"Tất cả những thứ này đều là Cự Dương Tiên Tôn sát chiêu gây nên, cũng không trách ngươi.\"</p><p>Trương Kế giờ khắc này trên mặt như cũ có thần sắc không dám tin: \"Này Vận đạo sát chiêu thực tại quỷ dị, có thể đem sở hữu biến hóa đều cấu kết lên, đồng thời không ngừng phóng đại, cuối cùng nguy hại đến mắt trận Tiên Cổ.\"</p><p>Giống như là đòn gánh ép hạ một đầu tựu nhếch lên mặt khác một đầu, đại trận trong mắt trận Tiên Cổ cùng với chung quanh lượng lớn phàm cổ, giống như là vô số đòn gánh lẫn nhau cấu kết toàn thể.</p><p>Nếu như cái này đòn gánh ép hạ một đầu, khác một cái nhếch lên, nhưng khác đòn gánh nhưng là trái lại ngăn chặn ý đồ vểnh lên đòn gánh, này hai cái biến số tựu lẫn nhau trừ khử.</p><p>Vạn Sự Vô Thường Hữu Phi Hoàng nhưng là phương pháp trái ngược, đem tất cả biến số uy năng đều thống nhất lại, cuối cùng đem mắt trận Tiên Cổ hủy diệt.</p><p>Trị liệu chốc lát phía sau, Trương Kế thương thế rốt cục ổn định lại.</p><p>Khoảng thời gian này, Mạn Thiên Phồn Tinh Tinh Toán Trận bên trong lại có ba cái mắt trận bị Phương Nguyên phân thân phá hoại.</p><p>\"Tất cả những thứ này đều là của ta sai lầm a!\" Trương Kế càng tự trách, cảm thấy cục diện đang tan vỡ.</p><p>Nhưng lúc này, lại có Cổ Tiên đi tới hắn bên người.</p><p>Này là một vị Trận đạo Tông sư: \"Tình huống khẩn cấp, ta chuyên tới để tu bổ đại trận, cần Trương Kế tiên hữu ngươi phụ trợ.\"</p><p>Trương Kế liền vội vàng đứng lên ôm quyền, biểu thị dùng hết tính mệnh cũng muốn trợ thành việc này.</p><p>Mắt trận Tiên Cổ tuy rằng hủy diệt, thế nhưng vị này Cổ Tiên Trận đạo Tông sư đã có thể lợi dụng tiên tài tiến hành bày trận, lập tức có thể miễn cưỡng tạm thời thay thế hủy diệt mắt trận Tiên Cổ, dùng để khẩn cấp.</p><p>Mạn Thiên Phồn Tinh Tinh Toán Trận tốt không dễ dàng bị kiến thiết đi ra, Tinh Túc ý chí không nguyện ý nó bị phá hủy. Trung Châu mười đại phái các Cổ Tiên cũng nếm được trận này chỗ tốt, cũng không muốn nhìn thấy nó bị phá hủy. </p>\n\t\t\t \n\n                    "
}