{
  "href": "https://doctruyenchufull.vip/63340f93bea2d9fb2f85dfd3",
  "title": "Chương 2317: Bát Hoang Kiếm Diệp Thụ",
  "chapterNumber": "2317",
  "slug": "chuong-2317-bat-hoang-kiem-diep-thu",
  "previousLink": "chapters-truyenchufull/2316-chuong-2316-cu-duong-tien-ton-giai-thich",
  "currentLink": "chapters-truyenchufull/2317-chuong-2317-bat-hoang-kiem-diep-thu",
  "nextLink": "chapters-truyenchufull/2318-chuong-2318-cu-duong-ho",
  "contentHTML": "\n\n                        <p> Trận đạo Tông sư toàn lực tính toán, một lát sau, sắc mặt tái nhợt mồ hôi đầm đìa: \"Phải tạm thời bù đắp nơi này mắt trận, vẫn cần muốn bát chuyển tiên tài Trầm Sa hơn một nghìn cân.\"</p><p>Trương Kế nhất thời trong lòng chìm xuống, Trầm Sa chính là Tây Mạc sở trường, còn lại bốn vực đều là vô sản đất. Hiện tại một hồi cần như vậy lượng lớn Trầm Sa, làm sao xoay xở tính ra?</p><p>Trương Kế chính lo lắng, Trận đạo Tông sư bỗng nhiên phun ra một ngụm trọc khí, nói: \"Trầm Sa để cho Thiên Đình Tiên Khố bổ túc, nhưng vẫn cần một người tiến nhập U Thiên, từ trên mà xuống truyền vào chí ít năm trăm cân Trầm Sa, đến lúc đó chúng ta thân cư trong trận, cùng với trong ứng ngoài hợp, mới có thể bổ khuyết mắt trận lỗ thủng.\"</p><p>\"Ta đi!\" Trương Kế lập tức nói.</p><p>Trận đạo Tông sư nhưng lắc đầu, thẳng thắn nói: \"Ngươi thương thế chỉ là tạm thời áp chế lại, sức chiến đấu quá yếu. Giờ khắc này mạo muội xuất trận, sẽ bị cái kia ba vị ma đầu dễ dàng đánh giết. Càng sẽ khiến ba đại ma đầu tìm hiểu nguồn gốc, biết được ta trong trận không gian mơ hồ phương vị!\"</p><p>\"Này nên làm thế nào cho phải?\" Trương Kế than khổ.</p><p>Trận đạo Tông sư hơi sững sờ, tiếp nhận được Tinh Túc Tiên Tôn mệnh lệnh, toàn tức nói: \"Được rồi, bất kể là tiên tài vẫn là nhân thủ, đều do Tinh Túc Tiên Tôn đại nhân tự mình điều hành sắp xếp. Trương Kế tiên hữu ngươi tạm thời dành thời gian chữa thương, ta đi trước chỗ tiếp theo mắt trận, định xuống tu bổ pháp môn.\"</p><p>Nói, Trận đạo Tông sư liền vội vã rời đi.</p><p>Trương Kế nhìn bóng lưng của hắn, lại ánh mắt nhìn quét xung quanh, chỉ thấy đại trận trong không gian hỗn loạn tưng bừng ầm ĩ. Trấn thủ tại chỗ này các Cổ Tiên không thong thả đến bốn chân hướng lên trời.</p><p>Mặc dù có Tinh Túc Tiên Tôn ý chí tọa trấn nơi này, Phương Nguyên ba đại phân thân như cũ mang cho bọn họ áp lực cực lớn.</p><p>Trương Kế cảm giác sâu sắc tự thân sự nhỏ yếu, không thể làm gì khác hơn lại thở dài một hơi, liền dành thời gian trị thương cho chính mình.</p><p>Tây Mạc.</p><p>Lâm gia đại bản doanh phúc địa.</p><p>Lâm gia Thái Thượng đại gia lão, đương đại Tây Mạc Cổ Tiên người thứ nhất Lâm Kiếm Hành, cùng Cửu Linh Tiên Cô cùng đi ra phúc địa, hiển lộ thân hình.</p><p>\"Chúc Cửu Linh tiên hữu lần này đi một đường thuận gió.\" Lâm Kiếm Hành mỉm cười.</p><p>Thiên Đình muốn lấy Lâm Kiếm Hành thân thể, lấy học cấp tốc Bạc Thanh, do đó ngăn chặn U Hồn Ma Tôn. Cửu Linh Tiên Cô chờ năm vị Thiên Đình Cổ Tiên vây công Lâm Kiếm Hành, gặp thảm bại. Cửu Linh Tiên Cô nhân vì là đoạn hậu mà bị Lâm Kiếm Hành tù binh.</p><p>Thế nhưng giờ khắc này, nàng lại bị Lâm Kiếm Hành tự mình thả ra.</p><p>Cửu Linh Tiên Cô mặt trầm như nước, tuy rằng lấy được tự do lần nữa, nhưng không có một chút nào mừng rỡ tình. Nàng nhìn chằm chằm Lâm Kiếm Hành, hỏi: \"Thiên Đình vì chuộc lại ta, đến tột cùng bỏ ra cái gì?\"</p><p>Lâm Kiếm Hành cũng không ẩn giấu, nói thẳng nói: \"Tinh Túc Tiên Tôn đối với tiên hữu ngươi mười phần coi trọng, Lâm mỗ người đánh bạo định giá, may mắn được mười một cây Bát Hoang Kiếm Diệp Thụ.\"</p><p>\"Bát Hoang Kiếm Diệp Thụ. . .\" Cửu Linh Tiên Cô nghe nghe đáp án, tâm tình nặng hơn.</p><p>Này chút Bát Hoang Kiếm Diệp Thụ lai lịch rất lớn, bắt nguồn từ ở Nguyên Liên Tiên Tôn. Chính là Tôn giả khai sáng ra tới thái cổ hoang thực, cũng không phải là trời sinh đất dưỡng tự nhiên sản phẩm.</p><p>Bát Hoang Kiếm Diệp Thụ ẩn chứa nồng nặc Mộc đạo đạo ngân, thế nhưng bộ rễ cắm ở Kim đạo tiên tài mỏ quặng bên trên, sinh ra phiến lá đều là thuần túy Kiếm đạo bát chuyển tiên tài.</p><p>Này chút Bát Hoang Kiếm Diệp Thụ đều là cô phẩm, Nguyên Liên Tiên Tôn tự mình vun bón, cũng bất quá cho Thiên Đình lưu lại hai mươi mấy cây mà thôi.</p><p>Trong đó một bộ phận Bát Hoang Kiếm Diệp Thụ ở những tháng ngày tiếp theo bên trong tử vong hoặc là bị lợi dụng tiêu hao, chỉ còn lại này mười một cây, bây giờ lại bị Lâm Kiếm Hành một lưới bắt hết.</p><p>Lâm Kiếm Hành một đường đưa tiễn, mãi cho đến đạt đến Tây Mạc, Trung Châu, Bắc Nguyên ba vực ban đầu giới bích chỗ giao giới, này mới dừng bước, nhìn Cửu Linh Tiên Cô một mình ly khai.</p><p>\"Ta trước cùng Tinh Túc ý chí đàm phán, vẫn nằm ở giai đoạn giằng co. Không nghĩ tới đột nhiên Tinh Túc ý chí nhả ra, đồng ý giao cho ta mười một cây Bát Hoang Kiếm Diệp Thụ, chỉ là muốn ta loại trừ thả ra Cửu Linh Tiên Cô ở ngoài, phụ gia hơn 200 cân Trầm Sa.\"</p><p>\"Ta được này mười một cây Bát Hoang Kiếm Diệp Thụ, quả nhiên rất có ích lợi. Ta trước suy đoán không có sai, chỉ cần ta tìm hiểu thỏa đáng, tái hiện Kiếm Lâm cảnh tượng trong tầm tay.\"</p><p>\"Thiên Đình cuối cùng là gia đại nghiệp đại, gốc gác hùng hậu cực kỳ. Trải qua năm lần bảy lượt chiến tổn, như cũ có còn lại siêu cấp thế lực khó có thể sánh bằng gốc gác.\"</p><p>\"Đáng tiếc trước một trận chiến, ta chỉ bắt làm tù binh Cửu Linh Tiên Cô một người. Nếu không thì, còn có thể hướng về Thiên Đình yêu cầu càng nhiều tu hành tài nguyên.\"</p><p>Túc Mệnh Cổ bị hủy ảnh hưởng, đối với toàn bộ thiên địa, cổ tu đều phi thường sâu xa.</p><p>Thiên Đình nắm giữ Tiên Mộ, Cổ Tiên chết trận phía sau cũng có thể sống lại, bởi vậy chủ động muốn chết, không bảo tồn tính mệnh cũng là một loại chính xác chiến thuật.</p><p>Phương Nguyên ở đây điểm trên liền làm được càng quá đáng, cố ý đem Cổ Tiên sống lại thành cổ sư, để cho bọn họ lại lần nữa thăng tiên, lợi dụng Trộm Thiên Cơ sát chiêu kiếm lấy lợi nhuận lớn nhất.</p><p>Sở dĩ, Lâm Kiếm Hành giết chết Thiên Đình thành viên, cũng không thể tạo thành tử thù. Dù sao cũng có thể sống lại mà!</p><p>Trái lại hắn bắt sống Cửu Linh Tiên Cô, ngăn lại nàng muốn chết, thành là Thiên Đình một cái phiền phức.</p><p>Trải qua lâu dài đàm phán, Thiên Đình rốt cục chuộc lại vị này tù binh, để Lâm Kiếm Hành đạt được ước muốn.</p><p>\"Đáng tiếc ta Kiếm đạo tuy rằng thảo phạt hung hăng, thế nhưng câu thúc cầm nã phương diện cũng không am hiểu.\"</p><p>\"Ai, lần này thiên địa khác với tất cả mọi người. Nguyên Tiên Thiên địa chú ý công pháp, ở đây nhưng càng coi trọng cổ trùng, tiên nguyên, tiên tài chờ chút tu hành tài nguyên.\"</p><p>\"Tu hành tài nguyên chính là tất cả nền tảng. Trước mắt Tôn giả đối lập, chính thích hợp ta Lâm gia mở rộng. Nếu như đợi đến Tôn giả trong đó quyết ra thắng bại, ta Lâm Kiếm Hành vẫn chưa thể thành là Kiếm đạo Tôn giả, sợ cũng chỉ có thể cúi đầu xưng thần.\"</p><p>Tinh Túc Tiên Tôn phía trước tính toán cũng không sai, Lâm Kiếm Hành xác thực chính là Thiên Ngoại Chi Ma. Ở hắn nguyên lai thế giới, hắn chính là Kiếm đạo tông môn chưởng môn nhân, cũng là bị xưng tông làm tổ.</p><p>Người như vậy tự nhiên không nguyện ý đè thấp làm thiếp, chính là hùng tâm bừng bừng, nhìn thấu tình đời nhân vật.</p><p>Sở dĩ, Lâm Kiếm Hành đánh bại Thiên Đình năm tiên phía sau, không bao giờ làm giải thích. Bị thế nhân cho rằng là ma đạo thế lực, hắn trái lại cao hứng.</p><p>Hắn đường đường một vị Kiếm đạo Á Tiên Tôn sợ cái gì?</p><p>Còn sợ những thứ khác Tây Mạc siêu cấp thế lực sao? Quả thực buồn cười!</p><p>Sở dĩ, hy vọng nhất hắn Lâm Kiếm Hành công khai làm sáng tỏ, chính mình cùng với Lâm gia chính là chính đạo thế lực chính là này chút Tây Mạc siêu cấp thế lực.</p><p>Cứ như vậy, Lâm gia đã bị gò bó ở chính đạo siêu cấp thế lực dàn giáo bên trong, không cách nào tự do triển khai mở rộng.</p><p>Nhưng mà giải thích lại có thể thế nào?</p><p>Phía trước Lâm gia chẳng lẽ không là chính đạo siêu cấp thế lực sao? Nhưng Thiên Đình nghĩ muốn tấn công, là có thể tấn công. Người sau nhưng là đệ nhất thiên hạ chính đạo siêu cấp thế lực!</p><p>Trái lại thành là ma đạo, càng thích hợp Lâm gia đón lấy trắng trợn chiếm đoạt cùng mở rộng!</p><p>Đương nhiên, Tôn giả đả kích, Lâm Kiếm Hành cũng là chống lại không được.</p><p>Thế nhưng chống lại không được, liền muốn từ bỏ sao?</p><p>Ở Lâm Kiếm Hành trong lòng, chưa từng có đạo lý như vậy!</p><p>Chính là nhân hơi yếu tiểu, cho nên mới có thể đem hết toàn lực đi trở nên mạnh mẽ, thành là cường giả. Chính là nhân là sẽ bị ức hiếp, mới phải bắt được hết thảy hi vọng đi chống lại, đi trở nên mạnh mẽ.</p><p>Lâm Kiếm Hành là nghĩ như vậy, cũng là làm như vậy.</p><p>Hắn đã làm xong nguyên vẹn chuẩn bị tâm lý, mặc dù tương lai Tôn giả tới đối phó hắn, hắn cũng cùng nhau gánh chịu.</p><p>Chỉ cần bảo tồn tính mệnh, hắn tựu nương nhờ vào cái khác Tôn giả, có lẽ còn có thể hết cơn bĩ cực đến hồi thái lai, được Tôn giả nâng đỡ, có thành tựu lớn hơn!</p><p>Lâm Kiếm Hành đưa đi Cửu Linh Tiên Cô phía sau, không có quay lại chính mình đại bản doanh, mà là một đường tiếp tục hướng bắc, thâm nhập Bắc Nguyên.</p><p>Hắn tiềm hình biệt tích, buồn rầu đầu bay nhanh, sau đó không lâu đến Hoa Lâm cấm địa.</p><p>Hoa Lâm cấm địa chính là Bắc Nguyên thập đại cấm địa một trong, nội bộ sinh trưởng vô số nấm. Này chút nấm to lớn như cây, liên miên một mảnh, hình thành mênh mông rừng rậm.</p><p>Bên trong vùng rừng rậm Bách Hoa tỏa sáng, hoa mùi thơm khắp nơi, nồng nặc trình sương mù.</p><p>Đến mỗi trăng tròn thời gian, màn đêm bao phủ, mùi hoa sương mù dày tựu sẽ ngưng tụ, hóa là từng luồng từng luồng thủy dịch chảy xuôi ở nấm rễ cây xung quanh, Ám Hương lưu động, tư dưỡng này chút nấm cây, khiến chúng nó càng thêm khỏe mạnh trưởng thành.</p><p>Cùng tất cả cấm địa một dạng, ở đây đồng dạng sinh sống khó có thể đếm hết Hoang thú quần lạc, bao hàm rất nhiều thái cổ Hoang thú, hoang thực.</p><p>Tả Dạ Hôi mấy ngày qua, vẫn trốn ở Hoa Lâm cấm địa nơi sâu xa.</p><p>Nó chính là thái cổ truyền kỳ Hoang thú, tiến nhập cấm địa đồng thời thu xếp hạ xuống, so với Cổ Tiên càng thêm thuận tiện, cũng càng thêm thích hợp.</p><p>Tả Dạ Hôi bí mật ẩn núp ở hoa rừng trong đó, tự nhiên có mưu đồ.</p><p>Hắn mưu đồ không phải những khác, chính là Trường Sinh Thiên bên trong bị giam Hữu Thiên Quang. Hắn sắp sửa cứu giúp người sau!</p><p>Mà Hoa Lâm cấm địa chính là khó được Bắc Nguyên cấm địa, không chỉ có thể ẩn giấu đi hắn, hơn nữa cự ly Trường Sinh Thiên gần đây.</p><p>\"Ta đi, đón lấy phải nhờ vào hai vị. Đừng nghĩ trốn, trên người bọn họ đều trúng thủ đoạn của ta, lại cũng không phải là hoàng kim huyết mạch, ai có thể cứu ngươi nhóm đây?\" Tả Dạ Hôi khởi hành trước, không quên cảnh cáo Lục Thanh Minh, Tô Quang.</p><p>Hai vị này Cổ Tiên cũng là người xui xẻo vật.</p><p>Nguyên bản nghĩ xa rời Bắc Nguyên, tiến về phía trước Tây Mạc phát triển, không nghĩ tới trên nửa đường bị Tả Dạ Hôi bắt cóc, vẫn còn trói đến Hoa Lâm cấm địa trong đó đi.</p><p>Cấm địa hoàn cảnh hiểm ác đến cực điểm, lấy hai người bọn họ thực lực căn bản không cách nào chạy trốn. Nếu không có Tả Dạ Hôi che đậy, bọn họ ở chốn cấm địa này nơi sâu xa liền một ngày đều sống không nổi.</p><p>\"Sao dám, ta hai người dòng dõi tính mệnh đều hệ ở đại nhân ngài trên người, nhất định cổ động toàn lực thi là, sẽ không có nửa phần lười biếng.\" Đối mặt Tả Dạ Hôi cảnh cáo, Lục Thanh Minh vội vã đáp lại.</p><p>Tả Dạ Hôi lạnh rên một tiếng, thân thể cao lớn bỗng nhiên hóa thành một bãi chất lỏng màu đen, chui vào mặt đất sau hoàn toàn biến mất không gặp.</p><p>Còn lại Lục Thanh Minh, Tô Quang cũng là không thể làm gì, chỉ có dựa theo Tả Dạ Hôi dặn bảo đi làm.</p><p>Bọn họ đi vào một toà tiên trận, đem từ từ thôi thúc.</p><p>Tiên trận sức mạnh chậm rãi thẩm thấu mà ra, toàn bộ quá trình vô thanh vô tức, đây chính là Ám đạo am hiểu địa phương.</p><p>Thời gian trôi qua, Hoa Lâm cấm địa chung quanh rất nhiều thái cổ Hoang thú quần lạc, cũng bắt đầu xao động bất an lên. Đặc biệt là chính giữa bầy thú đầu lĩnh đều bị Tả Dạ Hôi từng giở trò, nhưng không có một chút nào phát hiện.</p><p>Này phóng ở tuyệt đại đa số Cổ Tiên trên người, đều không cách nào làm được điểm này. Tả Dạ Hôi chính là Ám đạo thái cổ truyền kỳ, có thể tính là đương kim Ám đạo đệ nhất cổ tu, vì thế cũng là dùng hết thủ đoạn.</p><p>Sau đó không lâu, thái cổ bầy thú nhóm bắt đầu táo bạo được gào thét liên tục.</p><p>Bầy thú khuyết thiếu trí tuệ, lẫn nhau đề phòng, ảnh hưởng lẫn nhau, rất nhanh tựu có bạo động phát sinh.</p><p>Từng nhánh thái cổ bầy thú ở tiên trận ảnh hưởng hạ, bắt đầu cả tộc lao nhanh, triệt để giảo động toàn bộ cấm địa trật tự, gây thành một hồi quy mô thật lớn thú triều.</p><p>Này cỗ thú triều phá tan Hoa Lâm cấm địa đường biên, hướng về phụ cận mấy cái siêu cấp Hoàng Kim bộ tộc quyển tịch.</p><p>Hoàng Kim bộ tộc nhóm khiếp sợ bên dưới, lập tức hướng về Trường Sinh Thiên báo cáo đồng thời cầu viện.</p><p>Ở loại tình huống này dưới, Lâm Kiếm Hành đi tới Hoa Lâm cấm địa bầu trời. </p>\n\t\t\t \n\n                    "
}