{
  "href": "https://doctruyenchufull.vip/63340fb3bea2d9fb2f85e022",
  "title": "Chương 2322: Tinh Túc Chi Mưu",
  "chapterNumber": "2322",
  "slug": "chuong-2322-tinh-tuc-chi-muu",
  "previousLink": "chapters-truyenchufull/2321-chuong-2321-khi-hai-than-uy",
  "currentLink": "chapters-truyenchufull/2322-chuong-2322-tinh-tuc-chi-muu",
  "nextLink": "chapters-truyenchufull/2323-chuong-2323-trung-chau-lam-vat-the-chap",
  "contentHTML": "\n\n                        <p> Mắt thấy Khí Hải lão tổ sẽ bị Địa Thủy Mộc Hỏa Tứ Tướng Thiên Di Trận vây nhốt, thời khắc mấu chốt, một vị bát chuyển Cổ Tiên đánh tới.</p><p>Chúng Tiên coi như, liền thấy vậy tiên thể cách rộng kiện, cao thẳng sống mũi, người mặc màu vàng long lân, mắt rồng Hổ Phách, đầu trán có một đôi màu vàng san hô rồng giác, oai hùng tuyệt luân.</p><p>Chính là Phương Nguyên ba đại phân thân một trong Long Nhân Ngô Soái!</p><p>Ngô Soái vừa rồi lọt vào Hoa Văn động thiên, phía sau tựu đuổi theo Thiên Đình hai vị thành viên Thiến Hồn Tiên Tử, Kim Cô Đại Tiên.</p><p>Ngô Soái trước cùng bọn họ hai người dây dưa, nhưng vẫn chưa triệt để thoát khỏi bọn họ hai vị.</p><p>Bất kể là Khí Hải lão tổ, vẫn là Chiến Bộ Độ, cũng hoặc là Ngô Soái đều có về mặt thực lực đột phá, Khí Hải lão tổ thực lực nhảy vọt đến Túc Mệnh đại chiến thời kì cuối Long Công cấp độ, Chiến Bộ Độ thì lại tăng thêm rất nhiều cổ trùng, thủ đoạn biến được toàn diện. Cho tới Ngô Soái, vốn chỉ là cùng một vị Thiên Đình Cổ Tiên tương đương, nhưng nhưng bây giờ là ngự trị ở hai vị Thiên Đình bát chuyển bên trên.</p><p>\"Dựa theo này xu thế phát triển, đợi một thời gian, Ngô Soái tất nhiên cũng sẽ trưởng thành là Á Tiên Tôn!\"</p><p>\"Mau chóng ngăn cản Ngô Soái, không muốn để hắn cứu đi Khí Hải lão tổ! !\"</p><p>Thiên Đình Cổ Tiên Quân Thần Quang cái thứ nhất nhào tới, sau đó nhưng là Cửu Linh Tiên Cô, Mi Công, Đồng Công.</p><p>Ngô Soái gặp năm, sáu vị Thiên Đình Cổ Tiên vây công, trong lúc nhất thời hiện tượng nguy hiểm hoàn sinh.</p><p>Hắn chỉ có thể trước tiên tự vệ, bên người vờn quanh vô số quân đoàn kiến, lít nha lít nhít, tầng tầng lớp lớp, đến ngàn vạn, không quản bị phá hủy bao nhiêu, đều có thể bất cứ lúc nào bổ sung lại, phảng phất vô cùng vô tận.</p><p>\"Cho ta mở.\" Khí Hải lão tổ tay áo lớn gồ lên, lại lần nữa nhấc lên trăm trượng khí lưu.</p><p>Tạo thành Tứ Tướng Thiên Di Trận bốn vị Cổ Tiên nhất thời sắc mặt đại biến, cảm thấy mình phảng phất là một phàm nhân, nhưng nằm ở một đầu tội nghiệt giao long trên người.</p><p>Bốn vị Cổ Tiên đem hết toàn lực duy trì đại trận, này giống như cùng Khí Hải lão tổ đấu sức giống như vậy, mới vừa mới bắt đầu tựu dồn dập thổ huyết.</p><p>\"Mau tới trợ giúp chúng ta.\" Bạch Thương Thủy vội vã kêu cứu.</p><p>\"Không được! Mau chóng đi trợ giúp bọn họ.\"</p><p>\"Trận này không thể sai sót!\"</p><p>Thiên Đình Cổ Tiên sốt sắng, Đồng Công, Mi Công cùng với còn lại chư Tiên tựu đều đến vây công Khí Hải lão tổ.</p><p>Khí Hải lão tổ lù lù bất động, thủ được vững chãi, mặt mỉm cười, thong dong bình tĩnh: \"Mà nhìn chư vị có thể thủ được khi nào?\"</p><p>Nhân là Khí Hải lão tổ phát uy, Ngô Soái chiếm được cơ hội thở lấy hơi.</p><p>Hắn trực tiếp chỉ tay một cái, đại cỗ quân đoàn kiến ngưng tụ thành con ưng lớn dáng dấp, mạnh mẽ chụp mồi giống như công kích Hoa Văn động thiên.</p><p>\"Dừng tay!\" Hoa Ngữ Lão Tiên nổ đom đóm mắt, động thân chặn, nhưng dùng hết thủ đoạn cũng chỉ là trừ khử một phần rưỡi thế tiến công, còn dư lại đều tám phần mười nửa đều không thể ra sức.</p><p>Toàn bộ Hoa Văn động thiên run rẩy kịch liệt, khắp nơi đều có quân đoàn kiến ở gặm nuốt, phát sinh rậm rạp chằng chịt tầm thường vô cùng tiếng nhai nuốt thanh âm, làm người ta sợ hãi đến cực điểm.</p><p>\"Nhanh mau cứu Hoa Văn động thiên, nó nhưng là Mạn Thiên Phồn Tinh Tinh Toán Trận cuối cùng trụ cột!\" Hoa Ngữ Lão Tiên bi thiết không thôi.</p><p>Thiên Đình Cổ Tiên lại không thể làm gì khác hơn là điều đi nhân thủ, tới bảo vệ Hoa Văn động thiên.</p><p>Đã như thế, Khí Hải lão tổ cái kia một bên liền áp lực thiếu, càng thêm dễ dàng bắt lấy thời cơ chiến đấu.</p><p>Thiên Đình bởi vì phải bảo vệ Mạn Thiên Phồn Tinh Tinh Toán Trận, Tiên Thiên tựu nằm ở hết sức bị động hoàn cảnh.</p><p>Cái này thế yếu bị Phương Nguyên ba đại phân thân mạnh mẽ lợi dụng, đánh được Thiên Đình các Cổ Tiên hầu như không có cơ hội thở lấy hơi.</p><p>Hoa Văn động thiên bên trong đã là núi lở đất nứt, vạn linh chết thảm, đâu đâu cũng có con kiến hoành hành. Rất nhiều nơi đều bị khoan thấu, tạo thành đường nối, có thể trực tiếp ly khai Hoa Văn động thiên, đi tới ngoại bộ.</p><p>Bất quá đây tuyệt không phải trốn con đường sống, tuyệt đại đa số cổ sư đều không có năng lực phi hành, chạy ra động thiên liền muốn rơi xuống đất mà chết. Cổ sư còn như vậy, càng không nói đến người phàm cùng những dã thú khác, cây thực.</p><p>\"Tiểu Bạch, mang theo ta con gái, đi mau!\" Tô Thượng Thư thân là Hoa Văn động thiên thất chuyển Cổ Tiên, giờ khắc này chặn ở Lý Tiểu Bạch cùng Tô Kỳ Hàm trước người, bảo vệ hai người bọn họ cái.</p><p>\"Không, ta muốn tiếp tục chiến đấu! Đây chính là nhà của ta a. . .\" Lý Tiểu Bạch đã thân bị trọng thương, giờ khắc này nói, âm thanh run rẩy, lưu xuống Huyết Lệ.</p><p>Tô Thượng Thư đột nhiên xoay đầu, hướng về Lý Tiểu Bạch gào thét: \"Thằng nhãi ranh! Lúc này há có thể đồ sính vũ dũng? Hoa Văn động thiên lành ít dữ nhiều, ngươi nhưng là của chúng ta hi vọng. Ngươi Tiên Khiếu bên trong tồn giữ lại cái kia chút nhân dân, chính là Hoa Văn động thiên hỏa chủng! Mau cút, mau cút!\"</p><p>\"Nhạc phụ, chúng ta cùng đi đi!\" Lý Tiểu Bạch lôi kéo Tô Thượng Thư.</p><p>Tô Thượng Thư đột nhiên hất tay, nổi giận đùng đùng địa bác bỏ nói: \"Ta chính là triều đình trọng thần, ngươi cũng không phải. Bởi vậy ngươi đi được, ta tuyệt không thể đi. Xã tắc bỏ mình, chết cũng làm sao? Ha ha ha!\"</p><p>Tô Thượng Thư cười to, đem Lý Tiểu Bạch một thanh đẩy ra Hoa Văn động thiên, theo sau đó xoay người bay vào đàn kiến, nhấc lên kịch liệt chiến đấu.</p><p>\"Cha!\" Tô Kỳ Hàm kêu to, âm thanh khóc thảm đến cực điểm, giọt nước mắt lăn xuống, bị Lý Tiểu Bạch cường hành kéo, theo động thiên phá động ly khai.</p><p>Nhưng tựu ở hai người muốn thành công chạy thoát thân thời điểm, dị biến xảy ra.</p><p>Hoa Văn động thiên toàn bộ khiếu vách tường nháy mắt tan vỡ, thay vào đó chính là màu nâu đen thùng tròn trạng to lớn thổ vách tường, thổ trên vách loang loang lổ lổ.</p><p>Thổ trong vách có vô số hang động, hành lang, giống như mê cung.</p><p>Lý Tiểu Bạch, Tô Kỳ Hàm này đối với vong mệnh uyên ương chỉ thiếu chút nữa là có thể trốn được tính mệnh, kết quả lại là bị thổ vách tường gảy trở về.</p><p>\"Đây là cái gì? !\" Trong lúc nhất thời, hầu như tất cả Cổ Tiên đều kinh ngạc vạn phần.</p><p>\"Một cái chiến trường sát chiêu. . . Càng là so với ta Lưu Ngôn Lung còn muốn mãnh liệt!\" Chu Hùng Tín đổi sắc mặt.</p><p>Thiên Đình thành viên khác sắc mặt cũng cũng rất khó nhìn.</p><p>Bọn họ còn chưa triệt để nhốt lại Khí Hải lão tổ, kết quả phát hiện, chính mình ngược lại là trước tiên bị đựng vào một cái chiến trường sát chiêu trong đó.</p><p>\"Là Ngô Soái chính là cái kia sát chiêu a.\" Khí Hải lão tổ cười cợt.</p><p>Giao chiến trước, bọn họ đã trao đổi riêng mình thực lực cùng thủ đoạn.</p><p>Khí Hải lão tổ biết: Đây là Ngô Soái Vạn Quân Nghĩ Huyệt chiến trường sát chiêu.</p><p>Áp dụng hạt nhân Tiên Cổ là bát chuyển Nghĩ Huyệt Cổ. Chiêu này là lấy phúc địa, động thiên làm căn cơ, đầu tiên là phái vô số quân đoàn kiến ăn mòn. Đạt đến tới trình độ nhất định phía sau, mới có thể phát động.</p><p>Một khi phát động, liền có thể cấp tốc tan vỡ nguyên lai phúc địa động thiên, đem chuyển hóa làm kiến huyệt chiến trường. Phát động quá trình phi thường mãnh liệt, nhưng tiền kỳ tích trữ cần một đoạn dài dòng m thời gian.</p><p>Sở dĩ, chiến trường sát chiêu trong đó nhanh nhất xây dựng vẫn là Lưu Ngôn Lung sát chiêu.</p><p>Ngô Soái thúc ra Vạn Quân Nghĩ Huyệt sát chiêu sau, trực tiếp đem Hoa Văn động thiên bên trong sở hữu tồn tại đều một lưới bắt hết, bao quát ở cái này chiến trường trong đó.</p><p>Hắn lập tức thôi thúc quân đoàn kiến, giống như dòng lũ trút xuống, giết hướng về các nơi Cổ Tiên. Đồng thời, lại phái rất nhiều con kiến, không ngừng gặm nuốt chính giữa tài nguyên, tiến hành quân đoàn kiến mãnh liệt sinh sôi nảy nở.</p><p>Thiên Đình các Cổ Tiên dồn dập đụng phải quân đoàn kiến công kích, nhìn thấy quân đoàn kiến cùng mảnh này chiến trường như vậy bổ sung lẫn nhau, đều hiểu ra lại đây Ngô Soái chính là cái này chiến trường sát chiêu chủ nhân!</p><p>\"Chúng ta còn đánh giá thấp hắn.\"</p><p>\"Phương Nguyên ba đại phân thân đều có thật nhiều mới mẻ độc đáo thủ đoạn, sửa đổi hầu như tất cả sát chiêu. Phương Nguyên bản thể lại sẽ làm sao?\"</p><p>\"Bây giờ không phải là nhớ Tinh Túc Tiên Tôn đại nhân thời điểm, chúng ta được mau nhanh loại bỏ cái này chiến trường!\"</p><p>Thiên Đình các Cổ Tiên cấp tốc giao lưu, đều đạt thành nhận thức chung.</p><p>Nhưng là muốn ở đây có thể so với Hoa Văn động thiên giống như không gian hùng vĩ tổ kiến chiến trường bên trong, tìm tới một người đến, là biết bao không dễ.</p><p>Thiên Đình các Cổ Tiên trong lúc nhất thời thử nghiệm nhiều loại thủ đoạn, nhưng là không hề thành quả.</p><p>Ngô Soái trốn ở trong một góc khác, bắt đầu thong dong nhàn nhã điều hành quân đoàn kiến, theo vô số hành lang, từ bốn phương tám hướng giết hướng về Thiên Đình bốn tiên.</p><p>Thiên Đình bốn tiên hình thành chiến trận, tạm thời nhốt lại Khí Hải lão tổ, giờ khắc này nhưng gặp ngoại giới đánh mạnh.</p><p>Khí Hải lão tổ xem thời cơ, lại phát động vạn ngàn khí lưu sóng lớn, để Thiên Đình bốn tiên hai mặt thụ địch, sinh tử một đường.</p><p>Thiên Đình các Cổ Tiên tạm thời tìm không tới Ngô Soái, chỉ có thể tập trung lực lượng trấn Áp Khí Hải lão tổ.</p><p>Mấy vòng giao chiến phía sau, Thiên Đình bốn tiên thổ huyết đầy áo, khí thế lại lần nữa uể oải xuống, trái lại Khí Hải lão tổ như cũ tinh lực dồi dào, khí đầy thần túc.</p><p>\"Trận này nếu như tập hợp đủ Thổ Thủy phong hỏa bốn đại lưu phái, uy năng cần phải càng hơn một bậc. Đáng tiếc nhưng thiếu một cái Phong đạo cường giả.\" Khí Hải lão tổ cười, thời gian càng dài, hắn nhìn ra đồ vật thì càng nhiều.</p><p>\"Khí Hải, nhìn cô!\" Kim Cô Tiên Vương bay nhào mà xuống, thúc ra mấy trăm đòn Kim Cô, ở không trung một trận lung tung bay lượn.</p><p>Kim Cô nỗ lực rơi xuống Khí Hải trên người, nhưng là bị Khí Hải lão tổ chung quanh khí lưu chặn lại.</p><p>Mi Công bóng người bỗng nhiên xuất hiện, Bạch Mi như tuyết, bỗng nhiên sinh trưởng, đâm thủng khí lưu, cuốn lấy Khí Hải lão tổ hai tay.</p><p>Khí Hải lão tổ khẽ quát một tiếng, khí lưu phun trào, giống như mênh mông sóng to, vỡ núi đá vụn, như bẻ cành khô!</p><p>Khí lưu xung kích Kim Cô Tiên Vương, Mi Công cùng với Thiên Đình bốn tiên.</p><p>Thời khắc mấu chốt, Quân Thần Quang, Chu Hùng Tín đám người dồn dập ra tay, giúp đỡ sáu vị Thiên Đình thành viên.</p><p>Thất Sát Nguyên Quân người khổng lồ đột nhiên xông lại, một con bàn tay khổng lồ núi nhỏ tựa như, chiếu Khí Hải lão tổ đầu lâu đập xuống!</p><p>Thời khắc mấu chốt, Khí Hải lão tổ cười nhạt một tiếng.</p><p>Tiên đạo sát chiêu Quy Hải Khí Tông!</p><p>Này một chiêu từ Tam Khí Quy Lai sát chiêu thay đổi mà được, lấy khí trời, địa khí hai đại bát chuyển Tiên Cổ làm trụ cột, có thể dạy sát chiêu trong phạm vi tất cả sinh mệnh, đều từng bước chuyển biến thành khí lưu, quy về Khí Hải lão tổ trên người, hóa là Khí đạo đạo ngân.</p><p>Sở dĩ, này không chỉ có là thảo phạt thủ đoạn, tương tự cũng có thể dùng cho tu hành, tăng thêm tự thân Khí đạo đạo ngân quy mô.</p><p>Chiêu này uy năng to lớn, quỷ bí thần diệu, nhưng có hai hạng to lớn tai hại.</p><p>Hạng thứ nhất là cần phải hao phí rất nhiều tuổi thọ.</p><p>Thứ hai hạng tai hại nhưng là một khi thôi thúc chiêu này, không quản thành bại, trong vòng trăm ngày (Khí Hải lão tổ tự thân thời gian) không thể thôi thúc lần thứ hai.</p><p>Quy Hải Khí Tông sát chiêu bên dưới, Thiên Đình các Cổ Tiên đầu tiên đều bị trói buộc, nhúc nhích không được.</p><p>Sau đó, Mi Công trước tiên gặp xui xẻo, đầu tiên là lông mày, sau đó là da dẻ, huyết nhục, cuối cùng là xương cốt, nội tạng chờ chút, hết thảy hòa tan thành khí lưu, bị Khí Hải lão tổ hấp thu.</p><p>Mi Công tan hiểu được xương cốt giai đoạn thời điểm, Kim Cô Tiên Vương cũng bắt đầu hòa tan thành khí, cuối cùng hóa là hư ảo.</p><p>Mi Công, Kim Cô Tiên Vương lần lượt chết trận, phía sau chính là Quân Thần Quang, Chu Hùng Tín đám người, lại phía sau đến phiên cự ly xa nhất Thiên Đình bốn tiên.</p><p>Đầu tiên không chịu được nữa chính là Vạn Tử Hồng, sau đó là Phượng Tiên Thái Tử, cuối cùng là Bạch Thương Thủy, Phong Bá.</p><p>Khí Hải lão tổ nhìn quét bốn người: \"Các ngươi còn thiếu hiểu ngầm, trọng yếu hơn chính là trong đó hai người gần đây sống lại, cổ trùng không hoàn toàn, trạng thái tổn hại, chính là chiến trận nhất sơ hở lớn. Nghĩ muốn nhốt lại ta, cuồng dại vọng tưởng!\"</p><p>Thiên Đình bốn tiên cắn răng kiên trì, căn bản không có thừa lực nói chuyện.</p><p>Thất Sát Nguyên Quân căm giận bất bình, hắn đã là bị tan rã hơn nửa, nhưng vẫn cũ giơ lên tàn tạ không chịu nổi nắm đấm, nghĩ muốn đập về phía Khí Hải lão tổ.</p><p>\"Các ngươi tựa hồ quên mất ta à.\" Ngô Soái thanh âm truyền tới, quân đoàn kiến lít nha lít nhít, leo lên ở Thất Sát Nguyên Quân trên người.</p><p>Sau một khắc, Thất Sát Nguyên Quân người khổng lồ ầm ầm tan vỡ.</p><p>\"Bản thể sắp tới, trận chiến này chúng ta thắng rồi!\" Ngô Soái cười ha ha.</p><p>Hắn nhìn ra, không dùng tự mình ra tay, chỉ cần lại quá nở nụ cười một chút, chỉ bằng vào Khí Hải lão tổ là có thể để Thiên Đình bốn tiên triệt để bại vong.</p><p>\"Thật không?\" Bại vong bước ngoặt, Phượng Tiên Thái Tử chợt lộ ra vẻ tươi cười đắc ý, \"Ngươi trúng kế, Khí Hải lão tổ.\"</p><p>Lời còn chưa dứt, Tứ Tướng Thiên Di Trận trung ương, Khí Hải lão tổ bỗng nhiên thân thể chấn động.</p><p>Hắn bên người khí lưu cấp tốc biến hóa, càng là hóa là Lâm Kiếm Hành thân hình dáng dấp, đặt chân sau lưng Khí Hải lão tổ.</p><p>Khí lưu hình thành Lâm Kiếm Hành sinh động như sống, nhưng là khuôn mặt vẻ mặt.</p><p>Sau một khắc, hắn đặt chân hướng về trước, cứng rắn sinh sinh đi vào Khí Hải lão tổ thân thể bên trong.</p><p>Khí Hải lão tổ bỗng nhiên bị thương nặng, phòng ngự phân băng tan rã.</p><p>Cách đó không xa chiến trường.</p><p>Tú Lâu bên trong Tinh Túc ý chí bỗng nhiên nở nụ cười, không để ý trước mắt Chiến Bộ Độ, dùng sức ném đi, ném Tinh Túc Kỳ Bàn: \"Hiện tại, tựu để cho các ngươi nhìn Mạn Thiên Phồn Tinh Tinh Toán Trận chân chính bí mật!\"</p><p>Mạn Thiên Phồn Tinh Tinh Toán Trận ầm ầm tan vỡ, còn dư lại Tinh Thần toàn bộ tự bạo, nháy mắt phun mạnh ra một luồng hùng vĩ sức mạnh to lớn. Ở Tinh Túc Kỳ Bàn phối hợp bên dưới, nguồn sức mạnh này trực tiếp nổ nát tổ kiến chiến trường, đem Phượng Tiên Thái Tử chờ Thiên Đình bốn tiên oanh thành bột mịn, cuối cùng đem Khí Hải lão tổ tầng tầng phong ấn.</p><p>\"Đi!\" Tinh Túc Kỳ Bàn bên trong truyền ra Tinh Túc ý chí thanh âm.</p><p>Tinh Túc Kỳ Bàn ở Khí Hải lão tổ đỉnh đầu nhanh chóng xoay tròn, trán bắn một đạo ánh sao, trước sau bọc lại Khí Hải lão tổ, cũng kéo hắn cấp tốc bay về phía Thiên Đình.</p><p>Thiên Đình môn hộ mở ra một tia, hiển nhiên từ lâu chuẩn bị đã lâu.</p><p>Phương Nguyên bản thể vừa tới rồi, thấy cảnh này, nhất thời mặt lộ vẻ vẻ kinh sợ: \"Tinh Túc Tiên Tôn, nguyên lai tất cả những thứ này đều là của ngươi âm mưu tính toán!\" </p>\n\t\t\t \n\n                    "
}