{
  "href": "https://doctruyenchufull.vip/63340fb9bea2d9fb2f85e038",
  "title": "Chương 2323: Trung Châu Làm Vật Thế Chấp",
  "chapterNumber": "2323",
  "slug": "chuong-2323-trung-chau-lam-vat-the-chap",
  "previousLink": "chapters-truyenchufull/2322-chuong-2322-tinh-tuc-chi-muu",
  "currentLink": "chapters-truyenchufull/2323-chuong-2323-trung-chau-lam-vat-the-chap",
  "nextLink": "chapters-truyenchufull/2324-chuong-2324-nguyen-thuy-song-lai-dai-ke",
  "contentHTML": "\n\n                        <p> \"Thành công! Chúng ta thành công! !\" Phượng Tiên Thái Tử hô to, trên mặt tái nhợt đầy rẫy vẻ hưng phấn.</p><p>\"May mắn không có nhục mệnh. . .\" Vạn Tử Hồng buông xuống hạ mi mắt, khí tức gần như không, nàng chưa bao giờ có suy yếu như vậy.</p><p>Cái gọi là Tứ Tướng Thiên Di Trận chỉ là một danh nghĩa, mục đích chủ yếu là che dấu tai mắt người, mục đích thực sự là cấu tạo hoàn cảnh, thúc đẩy Lâm Kiếm Hành kiếm khí thành hình!</p><p>Phượng Tiên Thái Tử, Vạn Tử Hồng đám người trước đây không lâu, chiến chết ở Lâm Kiếm Hành trong tay.</p><p>Khi bọn họ sống lại phía sau, mang theo tâm tình nặng nề, hướng về Tinh Túc Tiên Tôn thỉnh tội, trái lại lại bị Tinh Túc Tiên Tôn khen thưởng đồng thời báo cho: Đây mới là tất cả những thứ này đều ở Tinh Túc Tiên Tôn nằm trong kế hoạch!</p><p>Nguyên lai, Tinh Túc Tiên Tôn thân là từ cổ chí kim Trí đạo người số một, ở ba tôn đối lập trong đó, dựa vào các loại manh mối, tính toán ra Lâm Kiếm Hành chính là Thiên Ngoại Chi Ma, đồng thời sức chiến đấu đạt tới Á Tiên Tôn cấp độ.</p><p>Lâm Kiếm Hành bế quan tu hành, vẫn ẩn nấp thực lực bản thân, thế nhân đều là không biết bí mật trên người hắn.</p><p>Tinh Túc Tiên Tôn tuy rằng suy tính ra, nhưng cũng ẩn mà không phát.</p><p>Sau đó nàng cố ý phái Thiên Đình năm vị Cổ Tiên, đi vào vây công Lâm Kiếm Hành. Mục đích đúng là mượn Hư đạo thủ đoạn, cướp đoạt Lâm Kiếm Hành sát chiêu uy năng.</p><p>Mọi người đều biết, Thiên Đình thành viên Tiên Khiếu đều là hư khiếu.</p><p>Thiên Đình các Cổ Tiên ở cùng Lâm Kiếm Hành kịch đấu bên trong bị thương, trên bản chất là bị chạm trổ lên Kiếm đạo đạo ngân.</p><p>Tinh Túc Tiên Tôn tính toán thay đổi ra Hư đạo thủ đoạn, chính là có thể để hư khiếu bao hàm này chút Kiếm đạo đạo ngân, ở Thiên Đình thành viên chết trận phía sau tiến hành bí ẩn thu về.</p><p>Thu về phía sau Kiếm đạo đạo ngân, ở trải qua một loạt thủ đoạn phía sau, là có thể hoàn nguyên ra Lâm Kiếm Hành thủ đoạn.</p><p>Khí Hải lão tổ chính là trúng này một chiêu sau, trận cước đại loạn, sau đó bị Tinh Túc ý chí cướp công, chưa kịp chống đối, bị phong ấn.</p><p>Tinh Túc Tiên Tôn che giấu thật tình, mãi đến tận Thiên Đình các Cổ Tiên sống lại phía sau, mới báo cho bọn họ chân chính kế hoạch.</p><p>Tinh Túc Tiên Tôn hướng về chư Tiên tạ lỗi.</p><p>Thiên Đình bốn tiên liên tục nói không dám, trong lòng chỉ có vô hạn vui mừng, không hề oán hận tình.</p><p>Bọn họ trung với Thiên Đình, đồng thời cũng rõ ràng Tinh Túc Tiên Tôn như vậy ẩn giấu là phi thường hợp lý. Chỉ có ở không biết chuyện tình huống hạ, mới có thể bảo trì lại như vậy bí ẩn. Mới có thể ở cùng Lâm Kiếm Hành trong kịch chiến, lộ ra chân tình, không có bất kỳ kẽ hở.</p><p>\"Chỉ là tại sao muốn trăm phương ngàn kế thu được Lâm Kiếm Hành thủ đoạn đây?\" Vạn Tử Hồng lúc đó đưa ra cái nghi vấn này.</p><p>Tinh Túc Tiên Tôn nhưng không báo cho, chỉ nói: Mà dựa theo an bài của nàng đi làm liền có thể.</p><p>Hiện tại Khí Hải lão tổ được thành công phong cấm, Phượng Tiên Thái Tử, Vạn Tử Hồng rốt cuộc hiểu rõ Tinh Túc Tiên Tôn khổ tâm.</p><p>Đưa đến then chốt tác dụng, chính là Lâm Kiếm Hành sức mạnh.</p><p>Đầu tiên, hắn bản thân liền là Á Tiên Tôn, tuy rằng bản thể còn chưa kịp Khí Hải lão tổ thực lực như vậy, lúc đó Thiên Đình hoàn nguyên đi ra kiếm khí thủ đoạn trải qua nhiều lần tăng cường, uy năng to lớn vượt xa Lâm Kiếm Hành lúc này năng lực cực hạn.</p><p>Thứ yếu, Lâm Kiếm Hành hạt nhân Tiên Cổ chính là Kiếm Khí Cổ, kiếm khí tuy rằng tràn ngập Kiếm đạo đạo ngân, nhưng cũng có nồng nặc Khí đạo đạo ngân. Chính là nhân là điểm này, mới có thể nhằm vào chuyên tu Khí đạo Khí Hải lão tổ.</p><p>Cuối cùng, Lâm Kiếm Hành kiếm khí công kích thái quá đột nhiên, để Khí Hải lão tổ thực tại không ứng phó kịp.</p><p>\"Khí Hải lão tổ rốt cục bị phong ấn. Chỉ là, Tinh Túc Tiên Tôn đại nhân tiêu hao tâm tư, như vậy trắc trở, cũng phải bắt sống Khí Hải lão tổ. Đây tột cùng là vì?\"</p><p>\"Khí Hải lão tổ chính là Luyện Thiên Ma Tôn mạnh nhất phân thân. Có lẽ là muốn ngăn chặn Phương Nguyên đi.\"</p><p>\"Đã sớm nghe nghe Thiến Hồn Tiên Tử cải tạo Bạc Thanh chi hồn, có thể thấy được phân thân tuy rằng thuận tiện, nhưng cùng lúc cũng là bản thể một sơ hở lớn.\"</p><p>Còn lại Thiên Đình các Cổ Tiên nhìn Khí Hải lão tổ bị áp hướng về Thiên Đình môn hộ, không ngừng truyền âm giao lưu.</p><p>\"Đừng hòng!\" Đúng lúc này, từ bầu trời bay xuống một vị Tôn giả.</p><p>Hắn một thân áo bào trắng, tóc đen lay động, hai mắt đen kịt thâm thúy, trên mặt mang theo tức giận cùng sát cơ.</p><p>Chính là Phương Nguyên!</p><p>Phương Nguyên một bên dựng ở Mộng Cầu Chân vai đầu, duy trì Nghịch Lưu Hộ Thân Ấn, một một bên lại ra chiêu.</p><p>Tiên đạo sát chiêu Bỉ Lai Long Xà Trần Vụ Bạo Hồn Phong!</p><p>Sương lớn cuồn cuộn, Long Xà hí lên, hình thành khủng bố tuyệt luân thế tiến công, giống như cuồn cuộn Thiên Hà chảy ngược mà xuống, đến thẳng Khí Hải lão tổ.</p><p>Nhìn thấy Phương Nguyên không quản, càng là muốn một lần chém rớt chính hắn một mạnh nhất phân thân, theo sát phía sau Tinh Túc Tiên Tôn nhất thời mặt lộ vẻ vẻ nghiêm túc.</p><p>\"Phương Nguyên tiên hữu, ngươi quả nhiên là lòng dạ độc ác! Dù cho là diệt trừ chính mình cũng không hề do dự. Đáng tiếc, còn có ta ở.\"</p><p>Tinh Túc Tiên Tôn thu hồi Thiên Địa bí cảnh Tâm Cảnh, đưa hai tay ra mười ngón, ngón tay liền điểm, nhân là tần suất quá nhanh, nhấc lên một trận sặc sỡ bóng ngón tay.</p><p>Bóng ngón tay bên trong ngưng tụ ra từng đạo ánh sáng hồng, đều đều là màu xanh thăm thẳm màu, óng ánh đến cực điểm, giống như thủy tinh.</p><p>Phương Nguyên thúc vọng lại hồn sương mù bị lam tinh ánh sáng hồng không ngừng cắt chém, cấp tốc tan vỡ, còn thừa lại uy năng thì bị bay tới Tú Lâu chống đối, còn lại hạ từng tia từng sợi đánh tới Khí Hải lão tổ bên người, thì bị Tinh Túc Kỳ Bàn chặt chẽ địa bảo vệ.</p><p>\"Tinh Túc ngươi!\" Phương Nguyên con ngươi đột nhiên rụt lại, một lần nữa xem kỹ Tinh Túc Tiên Tôn.</p><p>Trước giao thủ, Tinh Túc Tiên Tôn từ chưa từng sử dụng thủ đoạn như thế. Nàng không thể không có, mà là không có lựa chọn vận dụng.</p><p>Nàng vẫn đang giấu dốt!</p><p>Khí Hải lão tổ phân thân bị phong cấm, Phương Nguyên phản công đánh mạnh, đều ở Tinh Túc Tiên Tôn đoán nghĩ trong đó.</p><p>Tinh Túc Tiên Tôn toàn lực chống lại, khiến Phương Nguyên trước sau không có tiến triển.</p><p>Nếu như là Tinh Túc Tiên Tôn ra tay, tới đối phó Khí Hải lão tổ, nỗ lực giam cầm người sau, nhất định sẽ gặp Phương Nguyên cản trở, rất khó thành công. Nhưng đạo lý giống nhau, Khí Hải lão tổ bây giờ đã bị giam cầm, Tinh Túc Tiên Tôn chiếm cứ cái này tiên cơ, ngược lại cản trở Phương Nguyên cứu viện cũng so sánh dễ dàng.</p><p>Cuối cùng, ở Tinh Túc Tiên Tôn cản trở cùng giữ gìn bên dưới, Khí Hải lão tổ được thành công áp giải vào Thiên Đình bên trong đi.</p><p>\"Sư phụ sống lại. . . Rốt cục có hi vọng rồi.\" Thấy cảnh này, Tinh Túc Tiên Tôn trong lòng đá tảng cũng rơi xuống, trong lòng không nhịn được vui mừng.</p><p>Ba tôn đối lập, U Hồn chưởng Thiên Tình xu thế hạ, Cự Dương, Phương Nguyên chỉ có một con đường đi, đó chính là không ngừng đối lập, tùy thời chèn ép đồng thời, kinh doanh tự thân, tiến hành quân bị thi đua.</p><p>Nhưng đối với Tinh Túc Tiên Tôn mà nói, vẫn còn lựa chọn tốt hơn.</p><p>Đó chính là sống lại cái khác Tôn giả.</p><p>Thiên Đình trong lịch sử từng xuất hiện ba đời Tiên Vương, nếu như tính cả Hồng Liên Ma Tôn, có thể nói bồi dưỡng được bốn vị Tôn giả.</p><p>Tựu hiện tại mà nói, mười một vị Tôn giả bên trong tựu có bốn vị ra tự Thiên Đình, con số này nhiều vô cùng.</p><p>Nhân là ngoài ra, không có một cái vun bón ra Tôn giả siêu cấp thế lực còn tồn lưu.</p><p>Thiên Đình là số một, cũng là duy nhất siêu cấp thế lực.</p><p>Chỉ cần sống lại thành công một vị những thứ khác Tôn giả, như vậy Thiên Đình thì có ưu thế cự lớn.</p><p>Hồng Liên tạm thời không lo lắng, Nguyên Thủy, Nguyên Liên đều là rất tốt sống lại lựa chọn.</p><p>Tựu Tinh Túc Tiên Tôn tra xét biết, Nguyên Thủy, Nguyên Liên đều có hai cái sống lại con đường, nhưng cũng đều là ẩn giấu rất sâu.</p><p>Nguyên Liên tự chân dung, Nguyên Thủy Tiên Tôn Thiên Đình bí khố đều cần thời gian đến thăm dò manh mối, hiện ra được đêm dài lắm mộng. Nhưng Nguyên Thủy Tiên Tôn nguyên bản còn có một cái sống lại con đường, chính là Khí Công Quả.</p><p>Thiên Đình Khí Công Quả thành tựu Khí Hải lão tổ, sở dĩ Tinh Túc Tiên Tôn muốn giam cầm Khí Hải, thúc đẩy bị cắt đứt Nguyên Thủy sống lại tiếp tục nữa.</p><p>Cứ như vậy, giết chết Khí Hải lão tổ lại không thể được rồi, chỉ có thể bắt sống, dùng hết khả năng bảo lưu Khí Công Quả.</p><p>Bắt sống một vị Á Tiên Tôn độ khó rất cao!</p><p>Đối mặt Tôn giả, Khí Hải lão tổ thậm chí có thể chống đỡ một hai chiêu, cũng không phải là không hề năng lực chống cự. Này là bởi vì hắn thân mang Thiên Địa bí cảnh Hồ Địa, mà Tinh Túc Tiên Tôn thì lại khuyết thiếu Trí đạo, Tinh đạo cửu chuyển Tiên Cổ.</p><p>Đồng thời Phương Nguyên kinh nghiệm phong phú, tính cách giả dối nham hiểm, bình thường tựu hết sức chú ý phân thân an toàn, hầu như đều thu vào Tiên Khiếu trong đó, cực nhỏ ở ngoài phái.</p><p>Nếu như Tinh Túc Tiên Tôn tự mình ra tay, hành động thái quá đường hoàng, vừa có xu thế, nhất định cũng sẽ bị Phương Nguyên chặn.</p><p>Sở dĩ, Tinh Túc Tiên Tôn vừa bắt đầu tựu thiết kế.</p><p>Thiên Đình khuyết thiếu Á Tiên Tôn tầng thứ sức chiến đấu, tỏ rõ là thế yếu, nhưng vận dụng được tốt ngược lại là một cái ưu thế.</p><p>Tinh Túc Tiên Tôn đặt Mạn Thiên Phồn Tinh Tinh Toán Trận, thứ nhất là vì tính toán, tăng nhanh Trung Châu các Cổ Tiên tu hành hiệu suất. Thứ hai là lấy này làm mồi, thủ đoạn ẩn giấu, đối phó Khí Hải lão tổ.</p><p>Phía sau, Tinh Túc Tiên Tôn mượn Lâm Kiếm Hành lực lượng, giành nhằm vào Khí Hải lão tổ then chốt thủ đoạn. Đồng thời cũng bán một cái không lớn không nhỏ kẽ hở, kỳ địch lấy yếu.</p><p>Làm ra như vậy các loại chuẩn bị, còn ngại không đủ.</p><p>Thiên Đạo mộng cảnh!</p><p>Này đối với Phương Nguyên mà nói là một cái cơ hội, nhưng theo Tinh Túc Tiên Tôn, không phải là không cơ duyên đây?</p><p>Địch nhân cơ duyên, chỉ cần lợi dụng thỏa đáng, không hẳn không phải là của mình cơ duyên!</p><p>\"Phương Nguyên nhất định sẽ đến!\" Tinh Túc Tiên Tôn ở phát hiện Thiên Đạo mộng cảnh một khắc đó, liền biết Phương Nguyên hướng đi.</p><p>Nàng đối với Thiên Đạo mộng cảnh không có cách nào, Phượng Kim Hoàng chưa trưởng thành, nhưng Tinh Túc Tiên Tôn nhưng có thể đem Thiên Đạo mộng cảnh làm mồi dụ!</p><p>Trên thực tế, liền tính Phượng Kim Hoàng trưởng thành, Tinh Túc Tiên Tôn đối với phân công nữ tử này cũng có nghi ngờ.</p><p>Phụ thân của Phượng Kim Hoàng là Phượng Cửu Ca, người sau cùng Hồng Liên Ma Tôn có không minh bạch liên hệ. Phượng Kim Hoàng được Mộng Dực Tiên Cổ chủ động tới đầu, rất rõ ràng đây là đại mộng hạt giống đãi ngộ, mà cái gọi là Đại Mộng Tiên Tôn, chính là Túc Mệnh Cổ vẫn còn ở thời điểm Thiên ý quy hoạch.</p><p>Người như vậy có thể sử dụng sao? Đặc biệt là ở loại thời khắc mấu chốt này?</p><p>Chỉ là, Tinh Túc Tiên Tôn không nghĩ tới Phương Nguyên sẽ hành động nhanh như vậy.</p><p>\"Nếu nhanh như vậy, Phương Nguyên nhất định rất có thực lực.\" Khai chiến ban đầu, Tinh Túc Tiên Tôn cũng đã ngờ tới bí mật này.</p><p>Sở dĩ, khi Phương Nguyên ở giao chiến bên trong thực lực không ngừng bại lộ, Tinh Túc Tiên Tôn nội tâm xa không có biểu hiện ra như vậy bất ngờ.</p><p>\"Phương Nguyên sửa đổi như vậy đông đảo thủ đoạn, lại có hoàn toàn mới sát chiêu kề bên người, hắn trọng được Trí Tuệ Cổ khả năng rất lớn.\" Tinh Túc Tiên Tôn lấp kín ở Thiên Đình môn hộ trước, xoay người mặt đối với Phương Nguyên.</p><p>Vị này Trí đạo người số một cả người trên dưới, tinh quang điểm điểm, rạng ngời rực rỡ, nàng mặt mỉm cười: \"Phương Nguyên tiên hữu, có dám vào Thiên Đình ôn lại đây?\"</p><p>Nói, Tinh Túc Tiên Tôn chậm rãi trôi nổi lùi về sau, vượt qua Tiên Khiếu môn hộ, tiến nhập Thiên Đình trong đó.</p><p>Thiên Đình môn hộ như cũ mở lớn.</p><p>Phương Nguyên nghỉ chân!</p><p>Hắn lạnh rên một tiếng, liên tục thôi thúc sát chiêu. Đầu tiên là Bỉ Lai Long Xà Trần Vụ Bạo Hồn Phong, sau đó lại là Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, đều bị Tinh Túc Tiên Tôn thong dong chống đối.</p><p>Mượn Thiên Đình bên trong vô số Trí đạo đạo ngân, Tinh Túc Tiên Tôn thực lực tăng vọt!</p><p>Phương Nguyên sắc mặt cực kỳ âm trầm, cười gằn hai tiếng nói: \"Tinh Túc tiên hữu không hổ là Trí đạo người số một, quả nhiên là lợi hại. Không bằng ngươi và ta trong đó làm một hồi con tin giao dịch.\"</p><p>\"Phương Nguyên tiên hữu ngươi hai tay trống trơn, nhưng có người nào có thể đổi?\"</p><p>Phương Nguyên hai tay giương lên, lớn tiếng nói: \"Vào giờ phút này, Trung Châu nam nữ già trẻ, tiên phàm ngu trí đều là ta con tin!\"</p><p>Tinh Túc Tiên Tôn nghe vậy, thở dài một tiếng.</p><p>Nàng hiển nhiên sớm có dự liệu, giờ khắc này thần tình trên mặt khá là phức tạp, bất đắc dĩ, hổ thẹn, kiên định, phẫn hận chờ chút không phải trường hợp cá biệt.</p><p>Nàng hơi giương ra miệng, cuối cùng vẻ mặt một mảnh lành lạnh, đối với Phương Nguyên nói: \"Vậy ngươi liền đi thôi.\" </p>\n\t\t\t \n\n                    "
}