{
  "href": "https://doctruyenchufull.vip/63340fbfbea2d9fb2f85e06c",
  "title": "Chương 2324: Nguyên Thủy Sống Lại Đại Kế",
  "chapterNumber": "2324",
  "slug": "chuong-2324-nguyen-thuy-song-lai-dai-ke",
  "previousLink": "chapters-truyenchufull/2323-chuong-2323-trung-chau-lam-vat-the-chap",
  "currentLink": "chapters-truyenchufull/2324-chuong-2324-nguyen-thuy-song-lai-dai-ke",
  "nextLink": "chapters-truyenchufull/2325-chuong-2325-phuong-nguyen-dai-cuop-trung-chau",
  "contentHTML": "\n\n                        <p> \"Vậy ngươi liền đi thôi.\"</p><p>Tinh Túc Tiên Tôn một câu nói, để song tôn trong đó bầu không khí hầu như đông lại.</p><p>Phương Nguyên không khỏi châm chọc cười nhạo: \"Tốt một cái Tinh Túc Tiên Tôn, tốt một vị Thiên Đình Tiên Vương, tốt một cái siêu cấp thế lực Nhân tộc thủ lĩnh đại Thiên Đình!\"</p><p>Nhưng lập tức, hắn nheo lại hai mắt, sắc mặt từng bước ngưng trọng: \"Không đúng. . . Như chỉ vì ta chỉ là một cái phân thân, mặc dù hắn là Khí Hải. . . Tinh Túc Tiên Tôn ngươi đến tột cùng ý muốn gì là? !\"</p><p>Tinh Túc Tiên Tôn nhưng không nói, bóng người như tinh mang lấp loé, ở Tiên Khiếu môn hộ bên trong bưng dần dần biến mất không gặp.</p><p>Phương Nguyên sắc mặt âm trầm như nước, trong đôi mắt hàn mang lấp loé không yên, giữa hai lông mày lại từng bước để lộ ra một luồng vẻ nôn nóng.</p><p>Phương Nguyên xoay người, từ U Thiên rơi xuống, đi tới Trung Châu bầu trời, nhào vào chiến trường.</p><p>Hắn nỗ lực tù binh Thiên Đình thành viên, nhưng này chút các Cổ Tiên dĩ nhiên dồn dập tự sát.</p><p>Bọn họ đều sẽ ở Thiên Đình trong Tiên Mộ sống lại.</p><p>Túc Mệnh Cổ bị hủy, tự sát sống lại liền đại có tiềm lực có thể đào.</p><p>Thiên Đình thủ đoạn đủ, một mặt là hư khiếu, Cổ Tiên tử vong, hư khiếu trở về, tổn thất cực nhỏ. Một phương khác Cổ Tiên cố ý tự sát, Tiên Cổ sẽ thông qua Bảo Hoàng Thiên thuận lợi quay vòng.</p><p>Bây giờ, đã là bị Thiên Đình phát triển thành một cái thành thục ưu tú chiến thuật.</p><p>Ngang nhau tu vi dưới, phòng ngừa một vị Cổ Tiên chạy thoát thân, đã là chuyện vô cùng khó khăn. Ít nhất phải có tiên trận hoặc là Tiên đạo chiến trường sát chiêu đến nhốt lại mục tiêu.</p><p>Phòng ngừa một vị Cổ Tiên tự sát độ khó, đương nhiên so với ngăn cản chạy thoát thân càng thêm khó khăn.</p><p>Người khác như một lòng muốn chết, có thể làm gì?</p><p>Bất quá, ở Chiến Bộ Độ, Ngô Soái kiềm chế xuống, như cũ còn có một chút Cổ Tiên như cũ đang chiến đấu.</p><p>Phương Nguyên bản thể giáng lâm, mang cho những thứ này Trung Châu Cổ Tiên hoàn toàn tuyệt vọng. Hắn không chút khách khí, phất ống tay áo một cái, liền đem này chút Cổ Tiên hết thảy trấn áp.</p><p>Cũng không tàn sát, mà là hết thảy tù binh.</p><p>Bắt làm tù binh mười mấy vị Trung Châu Cổ Tiên, không có một vị Thiên Đình thành viên, đương nhiên trong đó cũng bao hàm Lý Tiểu Bạch.</p><p>Thiên Đình cùng Tinh Túc Tiên Tôn trước sau không có động tĩnh, Phương Nguyên bản thể sắc mặt cũng theo càng ngày càng khó coi.</p><p>Hắn nghĩ đến nghĩ, lập tức bay đi Phi Hạc Sơn.</p><p>Trung Châu Phi Hạc Sơn chính là Tiên Hạc Môn căn cơ nơi, toà này núi không chỉ có là một cái siêu cấp tài nguyên điểm, hơn nữa bản thân còn tọa lạc Tiên Hạc Môn công cộng phúc địa.</p><p>Phương Nguyên hiện tại thân ở Mạn Thiên Phồn Tinh Tinh Toán Trận trung tâm địa chỉ ban đầu, nhất đến gần siêu cấp thế lực chính là Tiên Hạc Môn.</p><p>Thế nhưng khi hắn đi tới Phi Hạc Sơn địa chỉ ban đầu trên thời gian, toà này treo lơ lửng phi hành dãy núi đã là hoàn toàn biến mất.</p><p>Phương Nguyên sắc mặt lại bởi vậy một phân, chuyển hướng tây bắc, tiến về phía trước Vạn Long Ổ.</p><p>Vạn Long Ổ giống như Tiên Hạc Môn, đều là Trung Châu thập đại cổ phái một trong. Vạn Long Ổ đại bản doanh phúc địa tọa lạc ở Long Hồ trung tâm trên hải đảo.</p><p>Phương Nguyên tới chỗ này, Long Hồ cùng trung tâm hải đảo vẫn còn ở, nhưng công cộng phúc địa bên trong nhưng không có một bóng người.</p><p>Phương Nguyên lại đi Thiên Liên Phái, Linh Điệp Cốc, Cổ Hồn Môn, Thiên Đố Lâu, Phong Vân Phủ, Chiến Tiên Tông, Linh Duyên Trai, Hắc Thiên Tự, đều là đại bản doanh trống trơn, yểu vô nhân tích.</p><p>Hiển nhiên, Trí đạo Tiên Tôn Tinh Túc sớm có trù tính, đối với từ bỏ Trung Châu, thu lại thế lực sớm có dồi dào chuẩn bị.</p><p>Thiên Đình.</p><p>Khí Hải lão tổ đầu óc.</p><p>Khí Hải lão tổ nhúc nhích không được, trong đầu ý nghĩ cũng ở Tinh Túc Tiên Tôn thủ đoạn hạ, bị từng bước trấn áp.</p><p>Nhưng Khí Hải lão tổ tồn lưu trong đầu ý chí, còn ở làm sau cùng ngoan cường chống lại: \"Tinh Túc Tiên Tôn, ngươi quả nhiên là giỏi tính toán.\"</p><p>Bị giam khoảng thời gian này, Khí Hải lão tổ đã suy nghĩ minh bạch.</p><p>Lâm Kiếm Hành kiếm khí sát chiêu đối với hắn hiệu quả tuyệt hảo, mới nhìn là nhân là kiếm khí ẩn giấu, cùng có Khí đạo đạo ngân, để Khí Hải lão tổ phát động hùng vĩ khí lưu thời điểm không cách nào dễ dàng phát hiện.</p><p>Nhưng cấp độ càng sâu phân tích hạ xuống, Khí Hải lão tổ khẳng định kẻ cầm đầu phải là Kiếm đạo đạo ngân!</p><p>Tinh Túc Tiên Tôn nhận biết được Khí Hải lão tổ ý nghĩ, nhân tiện nói: \"Ngươi nghĩ tới không kém, Lâm Kiếm Hành cùng người bên ngoài đại khác nhiều, hắn chính là Thiên Ngoại Chi Ma. Mà xưa nay Thiên Ngoại Chi Ma đều mang theo thiên ngoại đạo ngân.\"</p><p>\"Đạo Thiên Ma Tôn mang theo thiên ngoại Vũ đạo đạo ngân, sở dĩ hắn khai sáng Đạo Thiên chân truyền không gian mới có thể ngăn cản đời sau Tôn giả. Phong Ma Quật bên trong, đã từng xuất hiện Hỗn Độn lỗ thủng, cũng chính là Đạo Thiên lợi dụng thiên ngoại Vũ đạo đạo ngân làm là chủ lực, mới có thể đem giam giữ.\"</p><p>Khí Hải lão tổ hiểu rõ: \"Như vậy xem ra, Lâm Kiếm Hành trên người đúng là thiên ngoại Kiếm đạo đạo ngân. Chiêu này chỉ sợ đối phó Tôn giả đều hữu hiệu, nắm tới đối phó ta này một phân thân, có hay không quá mức lãng phí đây?\"</p><p>Tinh Túc Tiên Tôn chặt chẽ đón lấy, nhân tiện nói ra Khí Công Quả cùng Nguyên Thủy Tiên Tôn sống lại chân tướng.</p><p>Khí Hải ý chí mạnh mẽ chấn động: \"Thì ra là như vậy! Tinh Túc Tiên Tôn ngươi sớm có mưu đồ, bố trí Mạn Thiên Phồn Tinh Tinh Toán Trận chính là bố trí cạm bẫy. Sau đó, lại lợi dụng Thiên Đạo mộng cảnh tạo nên dụ dùng ta công kích Mạn Thiên Phồn Tinh Tinh Toán Trận hoàn cảnh. Cũng thật là để cho ngươi toán đúng rồi!\"</p><p>Tinh Túc Tiên Tôn thì lại nói: \"Ta thân là Trí đạo Cổ Tiên, tự nhiên đối với Phương Nguyên tính tình nhiều có tra cứu. Huống hồ ngươi là hắn đắc lực nhất phân thân, phái ngươi tới tấn công Mạn Thiên Phồn Tinh Tinh Toán Trận khả năng rất lớn.\"</p><p>Khí Hải ý chí cười gằn: \"Đã như vậy, vậy ngươi bây giờ tốn công phu, rốt cục đem ta bắt sống, giải vào Thiên Đình trong đó. Có hay không có tính tới ta bản thể hành động đây? Ngươi cái kia Trung Châu tựu phải xong đời! Ha ha ha. Thực sự là tiếc nuối a, nếu như ngươi luyện hóa Trung Châu tất cả Trí đạo đạo ngân, có lẽ còn có thể chống đỡ ta bản thể. Đáng tiếc, đáng tiếc.\"</p><p>Tinh Túc Tiên Tôn ngữ khí rõ ràng thấp chìm xuống: \"Ta Thiên Đình chính là chính đạo người đứng đầu, từ khi thành lập, đến nay đã có hơn 3 triệu năm. Từ xưa đến nay, không biết bao nhiêu Thiên Đình Cổ Tiên là bảo vệ chính đạo, giữ gìn Nhân tộc bỏ ra tính mệnh, hy sinh chính mình.\"</p><p>\"Hiện nay tình thế, nhiều tôn đối lập, hỗn loạn tưng bừng, so sánh thái cổ thời đại dị nhân xưng bá, còn muốn nghiêm túc khủng bố.\"</p><p>\"Trung Châu tứ chiến chi địa, cùng còn lại Tôn giả đối lập rất lâu, ta Tinh Túc bình phục cảm giác lực bất tòng tâm, lập tức chỉ có thể chăm sóc trọng điểm, lấy đại cục làm trọng.\"</p><p>\"Ta đã như vậy thiết kế, thì biết rõ Phương Nguyên phản ứng. Bây giờ kế thành, ta Trung Châu lê dân bách tính, vô số sinh linh đều phải bị Phương Nguyên khủng bố trả thù!\"</p><p>\"Nhưng mà. . .\"</p><p>\"Chỉ cần Nguyên Thủy Tiên Tôn bởi vậy phục sinh, ta Thiên Đình tựu có song tôn ở đời, năm vực cục diện chắc chắn nghênh đón kịch biến.\"</p><p>\"Thế nhân đều biết ma đạo tiêu sái tung hoành, nhưng không rõ ràng bảo vệ chính đạo càng cần phải dũng khí cùng gánh coong!\"</p><p>\"Ta Tinh Túc có tội, vì mưu đồ chính đạo ưu thế, hi sinh ngàn tỉ sinh linh, ta nghiệp chướng nặng nề!\"</p><p>\"Thế nhưng ta đồng ý gánh vác này như núi như biển tội nghiệt, chỉ cầu vì tương lai, là Nhân tộc, là chính đạo tìm được càng nhiều hơn hi vọng.\"</p><p>\"Trên thực tế, Thần Đế Thành phương diện đã có nhân khí ghi chép, tương lai phối hợp Thiên Đình Tiên Mộ, tựu có lớn hơn sống lại uy năng.\"</p><p>\"Ta xin thề, không quản bây giờ Phương Nguyên tàn sát bao nhiêu Nhân tộc, tương lai phàm là ta có một tia sức mạnh, đều sẽ vì sống lại bọn họ mà liều mạng tận sở hữu! Như vi thề này, dạy ta Tinh Túc vĩnh cửu không vì người! !\"</p><p>Mấy câu nói nói được Khí Hải lão tổ sửng sốt.</p><p>Mặc dù là thân là kẻ địch, cũng không khỏi khâm phục Tinh Túc Tiên Tôn dũng cảm, gánh khi cùng với quyết định.</p><p>\"Tinh Túc Tiên Tôn đại nhân a!\"</p><p>\"Ô ô ô. . . Là chúng ta thái quá nông cạn, trước còn ở oán hận ngài.\"</p><p>\"Tất cả cũng là vì chính nghĩa!\"</p><p>\"Há có thể nhân là Ma Tôn uy hiếp cùng trả thù mà thỏa hiệp? Đây không phải là nhân từ, mà là mềm yếu!\"</p><p>\"Không sai, lần này thỏa hiệp, tương lai tựu sẽ lần lượt thỏa hiệp. Chúng ta là Trung Châu chính đạo sống lưng, có thể nào ở Phương Nguyên trước mặt khom lưng?\"</p><p>Trung Châu thập đại cổ phái các Cổ Tiên đều tụ tập ở một chỗ, nghe được Tinh Túc Tiên Tôn cùng Khí Hải ý chí toàn bộ trò chuyện.</p><p>Bọn họ tình cảm quần chúng phun trào, rất nhiều người tại chỗ trào nước mắt.</p><p>Tinh Túc Tiên Tôn lợi dụng Khí Hải lão tổ, tự mình hướng về bọn họ đưa ra giải thích.</p><p>Trước ẩn giấu ở trong lòng oán hận, không giải, phẫn nộ chờ chút, đều hóa là hư ảo, Trung Châu thập đại cổ phái các Cổ Tiên trong lòng tràn đầy đối với Tinh Túc Tiên Tôn sùng kính, cùng với bảo vệ chính đạo tự tin cùng dũng khí.</p><p>Nhưng sau một khắc, bỗng nhiên có Cổ Tiên kêu to: \"Không xong, Luyện Thiên Ma Tôn ở Bảo Hoàng Thiên bên trong thả ra tin tức, nói là chúng ta bắt làm tù binh Khí Hải lão tổ, là vì tái hiện Khí Công Quả, sống lại Nguyên Thủy Tiên Tôn!\"</p><p>Đám người bỗng nhiên rối loạn lên.</p><p>Rất nhiều người lập tức câu thông Bảo Hoàng Thiên, sau đó lại có người chửi ầm lên: \"Phương Nguyên kẻ này đê tiện không nhìn, hắn còn đem Tinh Túc Tiên Tôn trước từ chối uy hiếp tình hình, sao chép thành hình ảnh, ở Bảo Hoàng Thiên bên trong không ngừng diễn dịch, ý đồ loạn ta Trung Châu dân tâm, đả kích ta Thiên Đình danh dự! !\"</p><p>\"Có nội gian, ngay trong chúng ta khả năng có Phương Nguyên nội ứng. Bằng không hắn làm sao sẽ bỗng nhiên biết được chân tướng? !\" Lại có người hô to, đưa ra có nội ứng khả năng, để các Cổ Tiên càng thêm xao động bất an.</p><p>Rất nhiều Cổ Tiên công khai mời lệnh, mời Tinh Túc Tiên Tôn tra rõ tất cả nhân viên.</p><p>Nhưng Tinh Túc Tiên Tôn nhưng hơi lắc đầu: \"Chư vị bình tĩnh đừng nóng. Ta lần này tự mình áp giải Khí Hải lão tổ, coi trọng như vậy, từ lâu để Phương Nguyên tại chỗ nổi lên lòng nghi ngờ.\"</p><p>\"Tôn giả không tốt che đậy, bị hắn nhìn thấu cũng hết sức bình thường.\"</p><p>\"Phương Nguyên tuy rằng không bỏ ra nổi chứng cứ, e sợ chính mình cũng không thể xác định, nhưng cố ý thả ra tin tức này, càng nhiều là vì hấp dẫn Cự Dương Tiên Tôn liên minh.\"</p><p>\"Nhưng mà này cũng không sao, ta đón lấy an vị trấn Thiên Đình, tuyệt không ra ngoài. Cho dù Cự Dương, Phương Nguyên cùng với U Hồn ba tôn liên thủ, cũng gây trở ngại không được sống lại Nguyên Thủy Tiên Tôn đại kế!\"</p><p>\"Chỉ muốn chúng ta bất động rung, thủ ở nơi này, tuyệt không ra ngoài, Phương Nguyên đám người tất nhiên không thể làm gì.\"</p><p>Quần tiên nghe vậy, dồn dập hai mắt phóng ánh sáng, không không than thở Tinh Túc Tiên Tôn Vô Song trí kế.</p><p>Tinh Túc Tiên Tôn xác thực thủ đoạn lão đạo.</p><p>Liền tính quần tiên trong đó có Phương Nguyên nội ứng, nàng cũng không có ý định tra rõ.</p><p>Tra cái gì?</p><p>Trước mắt nhân tâm tan rã, khi Phương Nguyên trắng trợn tàn sát Trung Châu thời điểm, càng sẽ nhân tâm di động. Tinh Túc Tiên Tôn thu thập nhân tâm còn đến không kịp, hà tất tự loạn trận cước đây.</p><p>Huống hồ, có bao nhiêu nội ứng, Tinh Túc Tiên Tôn đều không sợ. Coi như là Phương Nguyên, Cự Dương, U Hồn liên thủ đến công, Tinh Túc Tiên Tôn đều có lòng tin bảo vệ Thiên Đình.</p><p>Đây chính là có đại bản doanh chỗ dựa chỗ tốt!</p><p>Không quản Phương Nguyên tàn sát bao nhiêu, Trung Châu làm sao thê thảm, chỉ cần Tinh Túc Tiên Tôn sống lại Nguyên Thủy, đó chính là to lớn thắng lợi.</p><p>Cái này giống như là vừa rồi, không quản Phương Nguyên làm sao ở Cự Dương, Tinh Túc liên thủ hạ làm sao chật vật, chỉ cần thăm dò mộng cảnh thành công, vậy hắn chính là trên thực tế người thắng!</p><p>Trên thực tế, sớm ở Phong Ma Quật thời điểm, Tinh Túc Tiên Tôn cũng đã là sống lại Nguyên Thủy làm ra chuẩn bị.</p><p>Tranh cướp Nguyên Cảnh thời điểm, Tinh Túc Tiên Tôn tựu cố ý sưu tập Khí đạo Nguyên Cảnh, Mộc đạo Nguyên Cảnh.</p><p>Sở dĩ, Nguyên Thủy một khi sống lại, là có thể rút lấy Khí đạo Nguyên Cảnh, mặc dù không có đạt thành vô thượng đại tông sư cảnh giới, cũng chỉ kém mảy may.</p><p>Để Tinh Túc Tiên Tôn băn khoăn, ngược lại là Tiên Cổ.</p><p>Nguyên Thủy mặc dù sống lại, như không có tiện tay Tiên Cổ, cũng khó có thể phát huy ra tất cả của hắn bộ thực lực.</p><p>Đây giống như là là bây giờ Tinh Túc, Cự Dương đám người, trong tay không có thích hợp cửu chuyển Tiên Cổ, lại là mới tinh cửu chuyển Tiên Khiếu, cùng đời trước trạng thái đỉnh cao kém đến rất xa.</p><p>\"Trước mắt Thiên Khí, Địa Khí Tiên Cổ đều trên người Khí Hải, còn có Thiên Địa bí cảnh Hồ Địa. Lại thêm vốn là lưu ở Thiên Đình Nhân Khí Tiên Cổ các loại, sư phụ Khí đạo cổ trùng đầy đủ một nửa.\"</p><p>\"Không có cửu chuyển Khí đạo Tiên Cổ đích thật là rất lớn tiếc nuối. Nhưng có lẽ trong Nguyên Thủy bí khố tựu có đây?\"</p><p>\"Sư tôn sống lại, đều có thể chính mình lại một lần nữa bí khố, ta cũng sẽ không cần phí hết tâm tư đi sưu tầm Nguyên Thủy bí khố đầu mối.\"</p><p>Tinh Túc Tiên Tôn lẳng lặng mưu tính. </p>\n\t\t\t \n\n                    "
}