{
  "href": "https://doctruyenchufull.vip/63340fccbea2d9fb2f85e0de",
  "title": "Chương 2326: Cự Dương Rút Lui Rời",
  "chapterNumber": "2326",
  "slug": "chuong-2326-cu-duong-rut-lui-roi",
  "previousLink": "chapters-truyenchufull/2325-chuong-2325-phuong-nguyen-dai-cuop-trung-chau",
  "currentLink": "chapters-truyenchufull/2326-chuong-2326-cu-duong-rut-lui-roi",
  "nextLink": "chapters-truyenchufull/2327-chuong-2327-nguyen-thuy-trong-sinh",
  "contentHTML": "\n\n                        <p> \"Tinh Túc tiên hữu, Bảo Hoàng Thiên bên trong đồn đại có phải thật vậy hay không?\" Cự Dương Tiên Tôn một một bên cùng U Hồn Ma Tôn giao chiến, một một bên liên lạc Tinh Túc Tiên Tôn chất vấn.</p><p>Tinh Túc Tiên Tôn chỉ là lừa gạt: \"Đây là Phương Nguyên chi mưu, dùng để vận dụng Cự Dương tiên hữu ngươi quyết tâm.\".</p><p>Cự Dương Tiên Tôn một một bên xẹt qua U Hồn Ma Tôn phản công, vừa tiếp tục thăm dò: \"Trước mắt Phương Nguyên cướp bóc Trung Châu, Tinh Túc tiên hữu vì sao không đi cản trở? Nếu như Tinh Túc tiên hữu ngươi cam nguyện từ bỏ Trung Châu tài nguyên, vậy thì cũng không bằng cùng ta cùng tới đối phó U Hồn Ma Tôn! Phải trừ hết U Hồn Ma Tôn, không phải ngươi dốc hết sức chủ trương sao?\"</p><p>Tinh Túc Tiên Tôn nhưng là từ chối: \"Cự Dương tiên hữu mà nỗ lực vì đó, chờ ta chữa thương chốc lát, liền tới giúp ngươi một tay.\"</p><p>Cự Dương Tiên Tôn chỉ phải thở dài: \"Thực sự là tốt một cái Tinh Túc Tiên Tôn! Giỏi tính toán, giỏi tính toán.\"</p><p>Hắn thân là Tôn giả, gặp được Tinh Túc Tiên Tôn bắt Khí Hải lão tổ sau, liền rùa rụt cổ ở Thiên Đình không bước chân ra khỏi cửa, thậm chí cam nguyện từ bỏ Trung Châu tài nguyên, đem Trung Châu thập đại cổ phái các Cổ Tiên đều cho đòi về Thiên Đình nội bộ, cũng đã đoán được chân tướng.</p><p>Còn có cái gì có thể để đường đường Thiên Đình, đường đường Tinh Túc Tiên Tôn cam nguyện làm hy sinh như vậy?</p><p>Chỉ có sống lại Tôn giả!</p><p>Tinh Túc Tiên Tôn lặng lẽ, không có lại trả lời.</p><p>Cự Dương Tiên Tôn chỉ phải lùi lại, không lại cố ý cùng U Hồn Ma Tôn giao chiến, mà là đối với Phương Nguyên truyền âm: \"Phương Nguyên tiên hữu, ta dụ dỗ không ra Tinh Túc Tiên Tôn đến. Nguyên Thủy Tiên Tôn trọng sinh sống lại, sợ thành chắc chắn. Ai, ta bây giờ nghĩ lại, việc này sớm có manh mối.\"</p><p>\"Còn nhớ được Phong Ma Quật tranh sao? Lúc đó có một màn, Tinh Túc Tiên Tôn cùng ta phối hợp áp bức ngươi, nhưng lần đầu sai lầm, đánh mất cơ hội tốt. Lúc đó chính là ngươi dùng Khí Hải lão tổ chống đối, khiến Tinh Túc Tiên Tôn cố ý phóng nước.\"</p><p>Phương Nguyên lạnh rên một tiếng, đáp lại nói: \"Tinh Túc Tiên Tôn không hổ là từ cổ chí kim người số một! Ta Trí đạo trình độ không bằng nàng hết sức bình thường! Hơn nữa, bây giờ nói này chút còn có cái gì dùng? Kế trước mắt, chỉ có ngươi liên thủ với ta, đánh vào Thiên Đình, mới có thể có một tia khả năng chuyển biến tốt!\"</p><p>Cự Dương Tiên Tôn một một bên toàn diện thu tay lại, chỉ né tránh U Hồn Ma Tôn, kéo mở hai cái cự ly, một một bên rơi vào trầm ngâm trong đó.</p><p>Hắn chau mày, cấp tốc suy tư.</p><p>Thiên Đạo mộng cảnh một trận chiến, từ bây giờ nhìn lại, hắn là thất bại nhất.</p><p>Phương Nguyên chiếm được Thiên Đạo mộng cảnh, nhưng mất đi Khí Hải lão tổ phân thân, nhưng lúc này cũng cướp bóc rất nhiều Trung Châu tài nguyên.</p><p>Tinh Túc Tiên Tôn tuy rằng hy sinh Trung Châu tài nguyên, thế nhưng là bắt được Khí Hải lão tổ phân thân, một khi Nguyên Thủy Tiên Tôn bởi vậy sống lại, nàng kia chính là này chiến lớn nhất bên thắng. Mặc dù Trung Châu sinh linh đều bị Phương Nguyên tàn sát tuyệt, cũng là kiếm bộn không lỗ!</p><p>Nhiều một vị Tôn giả, đối với cục diện hoàn toàn là biến chất. Trung Châu tài nguyên, nhân lực tổn thất nhiều hơn nữa, cũng chỉ là lượng biến.</p><p>Này căn bản là hai khái niệm.</p><p>Đứa ngốc đều biết làm sao lấy hay bỏ.</p><p>Chỉ có Thiên Đình song tôn liên thủ, như vậy thì có thể dễ dàng áp chế Phương Nguyên, Cự Dương Tiên Tôn, U Hồn Ma Tôn người bất kỳ bên nào.</p><p>Phương Nguyên, Cự Dương, U Hồn bất luận người nào nghĩ muốn luyện hóa tự nhiên đạo ngân, trên căn bản đều được hy vọng xa vời. Nhân là Thiên Đình một khi điều động song tôn tiến hành đả kích, bất luận người nào đều chỉ có thể bại lui, càng không thể tiến hành luyện hóa đạo ngân loại này kéo dài tính sự tình.</p><p>Ngược lại, Thiên Đình chỉ cần phái một vị tiến hành quấy rầy, khác một vị là có thể thong dong luyện hóa đạo ngân.</p><p>Lâu dài dĩ vãng, Thiên Đình ưu thế càng lúc càng lớn, luyện hóa năm vực bên trong tự nhiên đạo ngân sau, trên căn bản tựu không có cái khác Tôn giả không gian hoạt động.</p><p>Đương nhiên, loại này tình thế dưới, Cự Dương, Phương Nguyên, U Hồn nhất định liên thủ.</p><p>Nhưng bọn họ liên thủ, có thể có thể so với Thiên Đình Tôn giả liên thủ sao?</p><p>U Hồn Ma Tôn thần trí không rõ, chủ yếu vẫn là dựa vào Cự Dương Tiên Tôn liên thủ với Phương Nguyên.</p><p>Nhưng Cự Dương Tiên Tôn chính mình đối với này đều rất không có lòng tin.</p><p>Cái này rất hiển nhiên không được!</p><p>Bất kể là phối hợp trình độ ăn ý, vẫn là lý niệm chi phân, này chút chênh lệch đều sẽ ở cuộc chiến sinh tử bên trong được phóng đại thể hiện.</p><p>Không chỉ có như vậy, còn có Thiên Đình ba đời Tiên Vương Nguyên Liên Tiên Tôn!</p><p>Một khi có hai vị Tôn giả sống lại, như vậy sống lại người thứ ba Nguyên Liên Tiên Tôn độ khó đem sẽ sụt giá đáy vực.</p><p>\"Sở dĩ, Thiên Đình đã đến mấu chốt nhất chuyển chiết điểm.\" Cự Dương Tiên Tôn cực kỳ tinh tường nhận biết được sự thực này.</p><p>Này lại như trước Phương Nguyên luyện cổ thời điểm, chịu đến Tôn giả khí vận phản công một dạng. Chỉ cần chịu đựng được, là có thể nghênh đón biến chất, chiếm cứ thượng phong phía sau bất kể làm cái gì, độ khó đều xa thấp hơn nhiều trước.</p><p>Tôn giả trong đó vị trí lấy hình thành đối lập, là nhân cho mọi người không phải vừa rồi sống lại, chính là mới lên cấp Tôn giả, đều ở cùng một cái hàng bắt đầu trên, hoặc có lẽ là song phương chênh lệch nhỏ bé.</p><p>Nhưng nếu như Thiên Đình Tôn giả lại có người sống lại, vậy thì liền trực tiếp đánh vỡ loại này giằng co cơ sở, dù cho Cự Dương liên thủ với Phương Nguyên, cũng không sánh được Thiên Đình.</p><p>\"Nếu như không thể ngăn cản Tinh Túc Tiên Tôn, có lẽ đây chính là Thiên Đình một lần nữa chế bá thiên hạ, đánh bại cái khác Tôn giả then chốt quật khởi thời khắc.\"</p><p>Căn cứ vào như vậy nhận thức, Khí Hải bị giải vào Thiên Đình sự tình phát sinh phía sau, Cự Dương Tiên Tôn lập trường cũng đã xoay chuyển.</p><p>Hắn chủ động cùng Phương Nguyên liên lạc, bố trí hạ mưu kế, ngụy trang chính mình tiếp tục cùng U Hồn Ma Tôn giao thủ.</p><p>\"Đáng tiếc Tinh Túc Tiên Tôn hiểu rõ nhân tâm, ta dụ dỗ không ra nàng đến!\"</p><p>Tinh Túc Tiên Tôn nếu như thân ở Trung Châu, Cự Dương còn có hi vọng. Dù sao, Tinh Túc Tiên Tôn mượn Trung Châu địa lợi ưu thế tuyệt không thân tượng nơi Thiên Đình cái kia thật lớn.</p><p>Thế nhưng Tinh Túc Tiên Tôn hiện tại một mực rùa rụt cổ, này để Cự Dương Tiên Tôn căn bản không có chỗ xuống tay.</p><p>Người thiện chiến không hiển hách công lao!</p><p>Thời khắc mấu chốt, Tinh Túc Tiên Tôn không có bất kỳ mở rộng chiến công, cũng không có chịu đến Thiên Đình danh tiếng các loại quấy rầy, thậm chí gánh vác gánh chịu hi sinh cùng từ bỏ Trung Châu vạn dân áp lực cực lớn, làm ra lựa chọn chính xác nhất.</p><p>Sát Vận.</p><p>Cự Dương Tiên Tôn vẫn không cam lòng, lại vận dụng Sát Vận thủ đoạn.</p><p>Sát Vận kết quả để hắn thất vọng.</p><p>Thiên Đình khí vận ngự trị ở những người khác, đồng thời còn có khuếch trương tăng tăng vọt dấu hiệu. Bất kể là Cự Dương Tiên Tôn vẫn là Phương Nguyên, U Hồn Ma Tôn, riêng phần mình khí vận đều bị Thiên Đình áp chế.</p><p>Ngoài ra, Cự Dương Tiên Tôn cũng không có thấy to lớn gì biến số, có thể ảnh hưởng trước mắt thế cuộc.</p><p>\"Cự Dương Tiên Tôn, ngươi còn do dự cái gì? !\" Phương Nguyên tiếng thúc giục lại đến.</p><p>Cự Dương Tiên Tôn thở dài: \"Phương Nguyên tiên hữu, này chiến chúng ta thất bại, tiếp thu hiện thực này đi. Chúng ta làm sao tiến nhập Thiên Đình, đều muốn tốn công phu. Mặc dù giết vào Thiên Đình, ngươi và ta dù cho không hề khúc mắc cùng phòng bị chân thành hợp tác, có thể là Tinh Túc Tiên Tôn đối thủ sao? Lại thêm U Hồn Ma Tôn cũng không được!\"</p><p>\"Trái lại mạo muội công kích, chính là rơi vào Tinh Túc Tiên Tôn trong bẫy đi, khiến ngươi và ta thực lực tổn thất lớn. Theo ý ta, không bằng giữ lại hữu dụng thân, lấy chờ tương lai.\"</p><p>Phương Nguyên lạnh rên một tiếng, tương đương không thích: \"Còn không có có nỗ lực đến mức tận cùng, làm sao để ta cam tâm tiếp thu sự thực như vậy? Tinh Túc Tiên Tôn chính là Trí đạo người số một, tính toán chúng ta như vậy dễ dàng. Tương lai có Nguyên Thủy Tiên Tôn, nhất định càng thêm thong dong.\"</p><p>\"Đối phó Trí đạo Cổ Tiên phương pháp là cái gì? Chính là lập tức diệt trừ! Tuyệt không có thể để Trí đạo Cổ Tiên có thong dong bố trí thời gian. Hiện tại ngươi và ta tình huống, chính là cao nhất chứng minh!\"</p><p>Cự Dương Tiên Tôn liền hỏi: \"Như vậy Phương Nguyên tiên hữu, bây giờ theo ý kiến của ngươi, nên nên làm sao?\"</p><p>Phương Nguyên nghiến răng nghiến lợi: \"Cướp bóc Trung Châu, tàn sát vạn vật, ta không tin Tinh Túc Tiên Tôn ngồi yên! Mặc dù ngồi yên, tương lai Nguyên Thủy Tiên Tôn sống lại, cũng chỉ có một mảnh hoang vu.\"</p><p>Cự Dương Tiên Tôn lắc đầu không thôi.</p><p>Loại này hành vi, thái quá tàn bạo ma tính, bản thân này tựu không phù hợp tính tình của hắn.</p><p>Cự Dương Tiên Tôn có sự kiêng dè.</p><p>Hắn nếu như làm như vậy, tương lai Tinh Túc Tiên Tôn hoặc là Nguyên Thủy Tiên Tôn cũng ngược lại, tàn sát Bắc Nguyên Hoàng Kim bộ tộc, hắn có thể làm sao?</p><p>Cự Dương Tiên Tôn còn có một chút ý nghĩ: \"Phương Nguyên là nghĩ dụ dùng ta cùng hắn đứng chung một chỗ, nếu ta cũng tham dự tàn sát Trung Châu ngàn tỉ sinh linh, như vậy cùng Thiên Đình tựu không cách nào hoãn hòa, bị đóng đinh ma đạo thân phận.\"</p><p>Không có hoãn hòa, tựu không có xê dịch không gian.</p><p>Tương lai song tôn áp lực, đem trực tiếp ép ở hắn Cự Dương Tiên Tôn vai đầu. Mà hắn cũng không giống Phương Nguyên lạnh như vậy khốc, có thể hào không để ý tới cấp dưới an nguy.</p><p>\"Ta có Trường Sinh Thiên đại bản doanh, cho dù Thiên Đình ba tôn đều sống lại, ta cũng có cơ nghiệp có thể thủ. Đây chính là đàm phán tiền vốn!\"</p><p>\"Phương Nguyên nhưng là người cô đơn, không có một toà đại bản doanh.\"</p><p>\"Chuyện này với hắn mà nói, phi thường bất lợi. Cho nên phải kéo ta xuống nước.\"</p><p>\"Nhưng ta nếu như không đúc kết việc này, tương lai Thiên Đình nhất định lấy Phương Nguyên là mục tiêu chủ yếu, ta tựu có nhiều thời gian hơn tu hành. Hết thảy đều còn chưa tới định cục thời điểm đây.\"</p><p>Cự Dương Tiên Tôn nghĩ tới đây, cự tuyệt Phương Nguyên kiến nghị.</p><p>Bất quá Cự Dương Tiên Tôn cũng không có hoàn toàn đắc tội Phương Nguyên, mà là nói: \"Tàn sát ngàn tỉ sinh linh, ta không đành lòng. Ta khuyên tiên hữu ngươi cũng không nhất định tự mình động thủ, có một người tới làm càng thích hợp hơn. Ta này liền đem hắn ứng với cho ngươi thôi.\"</p><p>\"Kẻ nhu nhược!\" Phương Nguyên mắng to, \"Mua danh chuộc tiếng đồ!\"</p><p>Cự Dương Tiên Tôn không hề tức giận, hắn lý giải Phương Nguyên bị mưu hại sau có thật nhiều không cam lòng cùng tức giận.</p><p>Hắn đem U Hồn Ma Tôn dẫn cho Phương Nguyên, Phương Nguyên thuận thế hạ xuống Trung Châu.</p><p>U Hồn Ma Tôn không giống Cự Dương Tiên Tôn, không có phụ lòng Phương Nguyên mong đợi, cũng rời đi U Thiên, đi tới Trung Châu sau liền trắng trợn tàn sát.</p><p>Điểm ấy ở Phương Nguyên cùng Cự Dương trong dự liệu.</p><p>U Hồn Ma Tôn thương thế rất nặng, nhưng hắn có thể thông qua tàn sát sinh linh, đi săn hồn thú các loại trị thương cho chính mình, tăng cường thực lực. Này trước tựu ở U Thiên bên trong từng có biểu hiện, hiện tại đồng dạng cũng như vậy làm.</p><p>Thiên Đình.</p><p>Tinh Túc Tiên Tôn vẫn luôn đang chăm chú song tôn hướng đi.</p><p>Nàng nhìn thấy U Hồn Ma Tôn tàn sát Trung Châu tất cả sinh mệnh thời gian, sâu sắc thở dài. Nhưng thấy đến Cự Dương Tiên Tôn sau đó thoát ly Trung Châu, trở về Bắc Nguyên sau, liền lại hai mắt mờ sáng, vui sướng trong lòng.</p><p>Bên cạnh Thiên Đình Cổ Tiên nhiều có không giải.</p><p>Cự Dương Tiên Tôn cho dù không thử nghiệm xâm phạm Thiên Đình, ít nhất cũng phải ở Trung Châu cướp đoạt một ít tài nguyên chứ?</p><p>Nhưng hắn cứ thế mà đi thôi à.</p><p>Tinh Túc Tiên Tôn nhưng lý giải Cự Dương Tiên Tôn mưu tính.</p><p>Nàng đối với một bên Kim Cô Tiên Vương nói: \"Năm đó ngươi cử động, cũng không phải là làm mà vô công, bây giờ đã thu vào lớn nhất hiệu quả.\"</p><p>Nguyên lai đã từng, Kim Cô Tiên Vương đem Cự Dương Tiên Tôn mời Thiên Đình tham quan, mục tiêu chính là nghĩ mời chào hắn, để hắn thành là Thiên Đình đệ tứ đại Tiên Vương.</p><p>Cái này cử động tuy rằng thất bại, thậm chí còn bị Cự Dương Tiên Tôn lợi dụng, trong bóng tối ở Thiên Đình lưu lại Vận đạo thủ đoạn, Túc Mệnh đại chiến thời điểm cái này Vận đạo thủ đoạn mở ra, cho Thiên Đình tạo thành tổn thất nghiêm trọng.</p><p>Nhưng trên thực tế, Kim Cô Tiên Vương cái này được là cũng không phải là đối với Cự Dương Tiên Tôn hào không ảnh hưởng ở Cự Dương Tiên Tôn trong lòng, Thiên Đình liên chiêu ôm đồm chính mình, thậm chí tướng lĩnh tay áo vị trí chắp tay nhượng lại sự tình đều làm được, như vậy Thiên Đình thủy chung là có thể trao đổi, có thể lẫn nhau thỏa hiệp. </p>\n\t\t\t \n\n                    "
}