{
  "href": "https://doctruyenchufull.vip/63340fd9bea2d9fb2f85e12a",
  "title": "Chương 2328: Nổ! ! !",
  "chapterNumber": "2328",
  "slug": "chuong-2328-no",
  "previousLink": "chapters-truyenchufull/2327-chuong-2327-nguyen-thuy-trong-sinh",
  "currentLink": "chapters-truyenchufull/2328-chuong-2328-no",
  "nextLink": "chapters-truyenchufull/2329-chuong-2329-phuong-nguyen-no-thien-dinh-am-muu",
  "contentHTML": "\n\n                        <p> Tinh Túc Tiên Tôn gặp có Khí đạo tiên tài không đủ gian nan khổ cực, sắc mặt không khỏi hơi mờ đi một phần.</p><p>Thiên Đình gốc gác cũng có thấy đáy một ngày!</p><p>Trên thực tế, nàng này trước bố trí Mạn Thiên Phồn Tinh Tinh Toán Trận, vun bón thái cổ tinh thú, đã là hầu như đã tiêu hao hết Thiên Đình Tinh đạo chân truyền.</p><p>Đoạn thời gian gần đây, Thiên Đình thành viên nhiều lần sống lại, cũng để tàn lưu lại Tiên Mộ tiêu hao đến chỉ còn lại một hai mẫu đất, lại không có thể chống đỡ bất kỳ Cổ Tiên sống lại.</p><p>Thiên Đình kinh doanh hơn 3 triệu năm, nguyên bản gốc gác hùng hồn đến cực điểm, thế nhưng nhiều lần gặp đại chiến, chiến tổn vô cùng nghiêm trọng. U Hồn Ma Tôn trốn rời Thiên Đình thời điểm, đem Tiên Khố đều bưng ngọn nguồn hướng lên trời. Phía sau Thiên Đình không thể không mở ra bí khố, đồng thời còn trong bóng tối điều đi thập đại cổ phái kho tàng.</p><p>Chống đỡ đến hôm nay, Thiên Đình gốc gác khô cạn trạng thái càng rõ ràng.</p><p>Đương nhiên, lần này Khí đạo gốc gác khô khốc chủ yếu nguyên do, vẫn là ở chỗ tiên tài tiêu hao quá quá mãnh liệt.</p><p>Nguyên bản ở Nguyên Thủy Tiên Tôn quy hoạch trong đó, Khí Công Quả sinh trưởng chủ yếu là rút lấy khí triều, hắn bố trí xuống Khí đạo thủ đoạn chỉ là một dành trước, phòng ngừa bất ngờ, thúc đẩy hoàn mỹ.</p><p>Khí triều đối với Khí Công Quả cống hiến chiếm cứ đại đầu.</p><p>Nhưng hiện tại khí triều không còn, Khí đạo thủ đoạn cũng tàn tật tổn hại không chịu nổi, Khí đạo tiên tài tiêu hao thành chủ yếu khởi nguồn.</p><p>Rõ ràng, Khí đạo tiên tài tiêu hao được càng nhiều, Khí Công Quả càng lớn, phục sinh trở về Nguyên Thủy Tiên Tôn tựu càng cường đại.</p><p>Tinh Túc Tiên Tôn lần thứ hai bắt đầu tính toán.</p><p>Nàng nhưng vẫn là vận dụng toàn lực, đầu ý nghĩ vô số lần va chạm, suy nghĩ đến nhức đầu không thôi trình độ, lại lần nữa làm nàng toán thành một cái sát chiêu.</p><p>Thử một phen sau, sát chiêu lại chiếm được một chút thay đổi.</p><p>Tinh Túc Tiên Tôn khí tức bất ổn, sắc mặt càng ngày càng trắng xám, sau một khắc ầm ầm mở ra Tiên Khiếu môn hộ.</p><p>Không chờ cái khác Tôn giả có phản ứng, nàng tựu chiếu chuẩn môn hộ thôi thúc sát chiêu.</p><p>Thiên Đình môn hộ nhất thời bao phủ một tầng huyền quang, bắt đầu điên cuồng lấy ra ngoại giới thiên địa nhị khí.</p><p>Thiên địa nhị khí vô cùng to lớn, dòng lũ cuồn cuộn không ngớt, xuyên thấu qua môn hộ huyền quang, truyền vào phía trước bên trong tiên trận.</p><p>Thiên địa nhị khí lấy số lượng thủ thắng, có như vậy dồi dào trợ lực, Khí Công Quả lại không có gian nan khổ cực.</p><p>Thiên Đình quần tiên sợ hết hồn, nghị luận sôi nổi.</p><p>\"Làm sao Tinh Túc Tiên Tôn đại nhân bỗng nhiên lại mở ra Thiên Đình môn hộ?\"</p><p>\"Đây là chuyện tốt a. Khí Công Quả càng là lớn mạnh, Nguyên Thủy Tiên Tôn đại nhân sống lại, Khí đạo gốc gác tựu càng cường đại!\"</p><p>\"Nếu như Phương Nguyên thừa cơ tấn công tới, như thế nào cho phải?\"</p><p>\"Ha ha ha, trước hắn thử nghiệm một trận chiến, không địch lại ta Tinh Túc đại nhân thần uy. Bây giờ còn dám đến sao?\"</p><p>Phương Nguyên quả nhiên chưa có tới.</p><p>Không chỉ có như vậy, U Hồn Ma Tôn cũng không có bị hấp dẫn lại đây.</p><p>Hắn ở Trung Châu tàn phá, tàn sát ngàn tỉ sinh linh, thương thế đại cho thỏa đáng chuyển.</p><p>Hồn sương mù mãnh liệt, đến chỗ, núi xanh hóa là núi đá, cây cỏ điêu linh, dã thú xác chết khắp nơi.</p><p>Hồn tiếng hú lên, trên mặt sông nhấc lên to lớn sóng lớn. Sóng lớn quá sau, mặt nước trả giá rậm rạp chằng chịt cá tôm quy rắn chờ chút thi thể.</p><p>Số lượng cao hồn phách bị U Hồn Ma Tôn nuốt hút, hắn giống như là một cái hắc động lớn, không ngừng tàn sát, trên người miệng vết thương mãnh liệt tu bổ, thể trạng lần thứ hai tăng vọt.</p><p>Trong quá trình này, một con dã sinh Tiên Cổ ở U Hồn Ma Tôn trên người sinh ra.</p><p>Bát chuyển Tiên Cổ Sát!</p><p>Lần này động tĩnh không nhỏ, lập tức dẫn phát rồi Phương Nguyên, Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn chú ý.</p><p>Trong lúc nhất thời, ba tôn thần tình khác nhau.</p><p>Bọn họ cũng đều biết một cái qua lại bí ẩn.</p><p>Đã từng U Hồn ban đầu là muốn khai sáng Sát đạo, kết quả nuốt chửng Hắc Thiên thiên linh phía sau, như cũ thất bại, ngược lại khai sáng ra Hồn đạo.</p><p>Không nghĩ tới khi hắn thần trí không rõ thời điểm, trái lại có khai sáng Sát đạo dấu hiệu.</p><p>Tiên Cổ Sát rõ ràng chính là Sát đạo hạt nhân Tiên Cổ, đây tuyệt không phải đơn giản tựu thành hình.</p><p>Đây là Thiên Đạo đang luyện cổ!</p><p>Mấu chốt là một mực lại trên người U Hồn Ma Tôn thành hình, này chính thuyết minh U Hồn Ma Tôn tuy rằng thần trí không rõ, thế nhưng là cự ly khai sáng Sát đạo càng ngày càng gần.</p><p>\"Sát đạo đã có khai sáng dấu hiệu.\" Cự Dương Tiên Tôn lúc này đã bay trở về Bắc Nguyên, hắn lập tức hạ lệnh, cho tiến về phía trước Trung Châu Hoàng Kim bộ tộc các Cổ Tiên, tuyệt đối không nên tới gần U Hồn Ma Tôn! Cũng không muốn ham muốn siêu cấp tài nguyên điểm, phòng ngừa tao ngộ đến Luyện Thiên Ma Tôn.</p><p>Cự Dương Tiên Tôn không có tự mình đi cướp giật Trung Châu tài nguyên điểm, nhưng hắn cũng không hề từ bỏ, mà là phái huyết mạch của chính mình hậu duệ.</p><p>Đã như thế, mặc dù tương lai Thiên Đình truy cứu, Cự Dương Tiên Tôn cũng có vãn hồi chỗ trống.</p><p>\"Cự Dương tiên hữu, nếu ngươi đến liên thủ với ta, ta cướp đoạt tới Trung Châu tài nguyên điểm nguyện cùng ngươi chia đều!\" Phương Nguyên như cũ ở truyền âm, không hề từ bỏ thuyết phục Cự Dương Tiên Tôn.</p><p>Cự Dương Tiên Tôn cự tuyệt ngữ khí càng ngày càng kiên quyết.</p><p>Một phương diện, hắn cảm thấy được Tinh Túc Tiên Tôn không sẽ lộ ra kẽ hở, này chiến kết quả đã định, liên thủ với Phương Nguyên không đáng được.</p><p>Một phương diện khác, hắn chính là có khổ tự mình biết.</p><p>Một, hắn con lớn nhất Quang Đế Quân ở Trường Sinh Thiên bên trong, bị Hữu Thiên Quang tù binh mang đi. Hắn cần phải tìm con lớn nhất.</p><p>Thứ hai, Cự Dương Tiên Tôn đã từng thôi phát quá hai lần Vận đạo sát chiêu Chúng Sinh Thiên Địa Ta Ở Giữa, này chiêu đại có tai hại, sẽ khiến Cự Dương Tiên Tôn suy yếu một quãng thời gian. Cự Dương Tiên Tôn cần bí mật lên, len lén vượt qua suy yếu thời kì. Nếu như bộc lộ ra khuyết điểm này, tương lai Chúng Sinh Thiên Địa Ta Ở Giữa cái này sát chiêu giá trị thực dụng đem bạo hàng.</p><p>Thiên Đình.</p><p>Khí Công Quả không ngừng lớn mạnh.</p><p>Khổng lồ thiên địa nhị khí, vô số Khí đạo tiên tài cùng với Nguyên Thủy Khí Tường các loại các loại thủ đoạn, đều tại chuyển hóa là Khí đạo đạo ngân, tăng tăng thêm đến Khí Công Quả bên trong.</p><p>Ở đây Khí Công Quả trung tâm, sinh ra một cái hình người hột.</p><p>Theo thời gian đưa đẩy, hột dáng dấp càng ngày càng tiếp cận rõ ràng, càng ngày càng giống quá hình người.</p><p>Tinh Túc Tiên Tôn thấy cảnh này, lập tức lĩnh ngộ ra Nguyên Thủy sống lại thủ đoạn bên trong, ẩn chứa Nhân đạo ảo diệu.</p><p>\"Không nghĩ tới sư phụ Nhân đạo trình độ, so với ta trong dự tưởng cao thâm hơn.\"</p><p>Tinh Túc Tiên Tôn nhàn nhạt mỉm cười, trong trí nhớ một màn một cách tự nhiên mà tái hiện ra.</p><p>Trên giường bệnh, Nguyên Thủy Tiên Tôn bỗng nhiên thổ huyết.</p><p>\"Sư phụ, ngươi làm sao vậy?\" Tinh Túc vội vã tới rồi, triển khai thủ đoạn là Nguyên Thủy chữa thương.</p><p>Nguyên Thủy Tiên Tôn vừa rồi chống đỡ một hồi Hỗn Độn đại nạn, tu bổ thiên địa lỗ thủng, thân bị trọng thương, khó có thể đứng dậy.</p><p>Tinh Túc đem hết toàn lực, này mới phối hợp Nguyên Thủy ổn định thương thế.</p><p>Nàng biểu hiện kinh ngạc, phát hiện Nguyên Thủy Tiên Tôn này lần bị thương này, hoàn toàn là gieo gió gặt bão!</p><p>Tinh Túc chau mày: \"Sư phụ, ngươi bị thương thành loại dáng vẻ này, nằm ở trên giường bệnh liền cất bước cũng không thể, lại còn đang mạo hiểm tự chế sát chiêu!\"</p><p>Nguyên Thủy Tiên Tôn nhưng trên mặt mang theo sắc mặt vui mừng: \"Một chút thương thế không sao. Ta đã thành công, đồ nhi. Vi sư bắt được cái kia vệt linh cảm, khai sáng một cái Nhân đạo sát chiêu.\"</p><p>\"Vận dụng chiêu này, là có thể lợi dụng Tiên Khiếu, vì các Cổ Tiên kéo dài tuổi thọ. Ở lập tức tất cả kéo dài tuổi thọ pháp môn bên trong, ta thủ đoạn này hiệu quả tốt nhất!\"</p><p>Tinh Túc cân nhắc sát chiêu nội dung, lập tức sắc mặt kinh dị, ánh mắt đẹp tia chớp, ý thức được cái này sát chiêu chân chính giá trị.</p><p>Nguyên Thủy Tiên Tôn cười ha ha: \"Có thủ đoạn này, chúng ta tựu không cần thiết cường hành dồn ép trong nhân tộc Cổ Tiên cường giả gia nhập chúng ta Thiên Đình. Kéo dài tuổi thọ mê hoặc là không nhỏ.\"</p><p>\"Sau này, chỉ cần cống hiến Tiên Khiếu phong phú Thiên Đình, bọn họ là có thể thành là Thiên Đình một thành viên, đồng thời hưởng thụ cái này Nhân đạo sát chiêu kéo dài tuổi thọ phúc lợi.\"</p><p>Tinh Túc gật gật đầu, cũng là mừng tít mắt: \"Sư phụ, cái này sát chiêu ngươi lấy tên là gì?\"</p><p>\"Khái khái ho.\" Nguyên Thủy Tiên Tôn ho khan vài tiếng sau, không để ý chút nào đạo, \"Tên không trọng yếu, ngươi cho vi sư nắm chủ ý, tùy ý lấy thôi.\"</p><p>Tinh Túc bận bịu nói được a, nàng thích nhất đặt tên, còn nói đến: \"Chúng ta danh tự này nhất định muốn lấy được vang dội, vượt để người chú ý càng tốt! Ân. . . Để ta tốt đẹp nghĩ nghĩ.\"</p><p>\"Ngoan đồ nhi, đi nghĩ cái tên rất hay! Vi sư già rồi, đầu chuyển bất động. Nghĩ kỹ phía sau, đến nói cho vi sư.\" Nguyên Thủy Tiên Tôn nằm ở trên giường, đối với Tinh Túc vung vung tay.</p><p>Tinh Túc gật đầu, sau đó một mặt nghiêm mặt: \"Sư phụ, lão nhân gia ngươi cũng đừng lại làm loạn. Thương thế của ngươi rất nặng!\"</p><p>Nguyên Thủy Tiên Tôn cười to: \"Này thân tổn thương, còn xa không tới cực hạn của ta. Ta từng chịu qua nặng hơn thương thế, ngươi cũng biết, chí ít có năm lần, so với cái này thân tổn thương càng nặng.\"</p><p>Tinh Túc trừng mắt: \"Thế nhưng ngươi hiện tại đã 25,000 tuổi, ngươi nên thừa nhận mình già rồi. Ngươi đã vì toàn bộ Nhân tộc làm được đủ nhiều rồi. Ngươi nếu bị thương, là tốt rồi tốt dưỡng bệnh. Ta tới chủ trì Thiên Đình!\"</p><p>\"Ha ha ha, có ngươi ở, vi sư còn có cái gì không yên lòng đây?\" Nguyên Thủy Tiên Tôn cười to, tiện đà tiếng cười thu lại, lộ ra một vệt vẻ cô đơn, \"Có lẽ ta cũng nên thừa nhận mình già rồi. . .\"</p><p>\"Ngươi sẽ không.\" Tinh Túc lắc đầu, một bộ ta đã nhìn thấu ngươi lão nhân gia này, nhưng bắt ngươi không có biện pháp dáng vẻ.</p><p>Nguyên Thủy Tiên Tôn bị Tinh Túc vẻ mặt này lại chọc phát cười, Tinh Túc trước khi đi, hắn còn nghịch ngợm nháy mắt mấy cái.</p><p>Tinh Túc chăm sóc Nguyên Thủy tốt đẹp dưỡng thương, liền chủ trì Thiên Đình sự vụ, nhàn hạ thời gian, suy nghĩ Nhân đạo sát chiêu danh hiệu dùng để thả lỏng.</p><p>Tinh Túc bận rộn ba ngày, suy nghĩ Nhân đạo sát chiêu tên lúc này mới có thành quả.</p><p>Nhưng nàng lúc đó nhưng lại không biết, đã lại không cơ hội đem danh tự này, nói cho Nguyên Thủy Tiên Tôn.</p><p>Khi nàng lần thứ hai từ trầm trọng phức tạp sự vụ bên trong miễn cưỡng thoát thân, đi vấn an Nguyên Thủy Tiên Tôn thời điểm.</p><p>Nàng nhìn thấy Nguyên Thủy Tiên Tôn lẳng lặng mà nằm ở trên giường, hai mắt khép kín, một mặt hờ hững, duy độc khóe miệng giống như có ý cười.</p><p>Vị này Nhân tộc thủ lĩnh, Thiên Đình đệ nhất đời Tiên Vương, lấy một vai chọn lên Nhân tộc phản công cờ xí, khiến thiên hạ dị tộc thúc thủ bại trốn truyền kỳ, đã là đi.</p><p>Hắn thong dong mà đi.</p><p>Lẳng lặng mà đi.</p><p>Yên tâm mà đi.</p><p>Có thể để hắn yên tâm chủ yếu nguyên do, chính là đệ tử của hắn.</p><p>Tinh Túc nhìn thấy Nguyên Thủy một khắc đó, tựu suy nghĩ minh bạch.</p><p>Nguyên Thủy Tiên Tôn thương thế rất nặng rất nặng, chỉ là cố ý ẩn giấu.</p><p>Hắn là vì đại cục cân nhắc.</p><p>Dù sao dị tộc tuy rằng ở Trung Châu rút đi, tại cái khác bốn vực còn hết sức hung hăng ngang ngược. Coi như là Trung Châu, cũng có thật nhiều dị tộc thế lực rùa rụt cổ ở phúc địa, động thiên bên trong, khó có thể tìm.</p><p>Hắn tự biết bị thương nặng không trị, liền vận dụng sau cùng một tia sức mạnh, khổ tâm cô nghệ khai sáng Nhân đạo sát chiêu đến, là sau này Thiên Đình phát triển hộ giá hộ tống.</p><p>Tinh Túc nghỉ chân ở Nguyên Thủy Tiên Tôn giường trước, lặng im một hồi lâu sau.</p><p>Cuối cùng, nàng mới mở miệng, dùng thanh âm khàn khàn nhẹ nhàng nói: \"Sư phụ, ta nghĩ tới rồi cái này tên Nhân đạo sát chiêu. Nó cùng lúc này tình này hết sức chuẩn xác, tựu kêu là Nằm Trên Giường.\"</p><p>Nằm Trên Giường sát chiêu, có thể mượn Cổ Tiên cống hiến cho Thiên Đình Tiên Khiếu, hình thành giường, tràn ngập miễn trừ Cổ Tiên tự thân tai kiếp, đồng thời cực lớn kéo dài thọ mệnh. Ở lúc đó, đây là loại trừ Thọ Cổ ở ngoài ưu dị nhất kéo dài tuổi thọ pháp!</p><p>Tinh Túc ở phía sau, lại tại chiêu này trên căn bản, khai sáng ra một cái Nhân đạo sát chiêu, tên là Người Khác Ngủ Say.</p><p>Người Khác Ngủ Say sát chiêu có thể để nắm giữ Nằm Trên Giường hiệu dụng Thiên Đình các thành viên, tiến hành ngủ say, đem tự thân sinh mệnh hoạt động thậm chí thời gian trôi qua đều hạ xuống điểm thấp nhất, đồng thời Cổ Tiên ý chí không ngừng lấy ra, chuyển hóa, thuần hóa nhân tính, dùng đến giúp đỡ Tinh Túc Tiên Tôn lấy thân hợp đạo phía sau, cùng Thiên ý chống lại.</p><p>Nguyên Thủy Tiên Tôn ở điểm cuối của sinh mệnh thời kì, mặc dù nằm ở giường trên, cũng ở là Thiên Đình, là Nhân tộc lo lắng hết lòng.</p><p>Tinh Túc Tiên Tôn sau đó cũng giống như thế, vì bảo vệ Thiên Đình, cam nguyện hi sinh chính mình, lấy thân hợp đạo.</p><p>Đôi thầy trò này, có thể nói một mạch kế thừa!</p><p>Mà Nằm Trên Giường, Người Khác Ngủ Say, chính là Thiên Đình Tiên Mộ ngọn nguồn.</p><p>Khí Công Quả bên trong, hình người hột đã to lớn, có bình thường trưởng thành to nhỏ.</p><p>Mà Khí Công Quả da cũng có huyền diệu biến hóa, lại hóa thành từng bức Nguyên Thủy Khí Tường, đem hình người hột tầng tầng bao vây.</p><p>Nguyên Thủy Tiên Tôn trọng sinh sống lại, đã đi vào kết thúc.</p><p>Trong quá trình hiện ra thủ đoạn, để Tinh Túc Tiên Tôn cũng không khỏi cảm thấy kinh dị, lén lút than thở Nguyên Thủy Tiên Tôn Khí đạo thủ đoạn tinh diệu.</p><p>Theo thời gian tiếp tục chuyển dời, một luồng dâng trào cuồn cuộn khí tức, chậm rãi từ Khí Công Quả bên trong thẩm thấu mà ra.</p><p>Thiên địa nhị khí, Khí đạo tiên tài các loại chuyển hóa Khí đạo đạo ngân, như cũ cuồn cuộn không ngừng chồng chất ở Khí Công Quả hạch bên trên.</p><p>Hình người Khí Công Quả hạch dĩ nhiên là Nguyên Thủy Tiên Tôn hình dạng.</p><p>Đã có không ít Trung Châu Cổ Tiên ngã quỵ ở mặt đất.</p><p>Thiên Đình các thành viên thì lại có thật nhiều lệ nóng doanh tròng, âm thầm kích động không thôi.</p><p>Hắn là trong thiên địa người thứ nhất Tôn giả, là sở hữu Tôn giả khởi nguồn, cũng là trước mắt sở hữu Tôn giả bên trong đệ nhất trường thọ.</p><p>Không có hắn tựu không có hôm nay Nhân tộc địa vị, hắn là Nhân tộc quật khởi đặt móng người!</p><p>Hắn là Khí đạo người khai sáng, cả đời để lại vô số sát chiêu. Nguyên Thủy Khí Tường, Nằm Trên Giường các loại các loại thủ đoạn, là Thiên Đình hộ giá hộ tống.</p><p>Hắn đánh bại không biết bao nhiêu dị nhân cường giả, bị không biết bao nhiêu lần tổn thương, chảy qua không biết bao nhiêu lần huyết.</p><p>Hắn xây dựng Đế Quân Thành, đây là Thần Đế Thành mô hình.</p><p>Hắn cái thứ nhất dâng hiến mình Tiên Khiếu, bỏ qua xây dựng gia tộc, mà đi mời chào môn đồ, lấy mình làm gương hình thành Trung Châu môn phái chế độ.</p><p>Hắn khổ tâm cô nghệ, hắn lo lắng hết lòng, hầu như cả đời đều dâng hiến cho Thiên Đình, cho Nhân tộc.</p><p>Mặc dù là đối với hắn hận thấu xương các dị nhân, không thừa nhận cũng không được sự vĩ đại của hắn.</p><p>Hắn chính là Nguyên Thủy Tiên Tôn!</p><p>Hiện nay, hắn sắp trở về.</p><p>Khí Công Quả bắt đầu rung động, khí tức khôi hoằng không ngừng tràn đầy mà ra, nhấc lên cuồn cuộn khí sóng.</p><p>Thiên Đình Tiên Khiếu môn hộ mở lớn, này cỗ hơi thở liền toát ra đi.</p><p>Trong lúc nhất thời, U Thiên bên trong khí lưu thoải mái, hoặc là quyển tịch mà đến, hoặc là bầy triều mãnh liệt, hoặc là hình thành các loại khí lưu vòng xoáy.</p><p>Dị tượng sản sinh, năm vực rung động!</p><p>Nguyên Thủy Tiên Tôn trọng sinh sống lại, đã gần trong gang tấc.</p><p>Rốt cục, Tinh Túc Tiên Tôn hít sâu vào một hơi, chậm rãi nửa quỳ trên mặt đất, miệng nói: \"Đồ nhi cung nghênh sư tôn.\"</p><p>Bắc Nguyên, truy tung Cự Dương Tiên Tôn thở dài, đại cục đã định.</p><p>Phương Nguyên nhưng là ngước nhìn Thiên Đình, chau mày, nhưng mà mơ hồ mang theo vẻ chờ mong.</p><p>Sau một khắc.</p><p>Oanh! ! ! ! ! !</p><p>Nguyên Thủy Tiên Tôn nổ!</p><p>Bắc Nguyên, Cự Dương Tiên Tôn nghỉ chân tại chỗ, ngóng nhìn Thiên Đình phương hướng, đầy mặt đều là vẻ khiếp sợ.</p><p>Mà Phương Nguyên nhưng là nhàn nhạt mỉm cười. </p>\n\t\t\t \n\n                    "
}