{
  "href": "https://doctruyenchufull.vip/6333dc10bea2d9fb2f84e049",
  "title": "Chương 233 : Đệ 33 chương Hoán cốt đau nhức",
  "chapterNumber": "233",
  "slug": "chuong-233-de-33-chuong-hoan-cot-dau-nhuc",
  "previousLink": "chapters-truyenchufull/232-chuong-232-de-32-chuong-tu-hanh-cung-nghien",
  "currentLink": "chapters-truyenchufull/233-chuong-233-de-33-chuong-hoan-cot-dau-nhuc",
  "nextLink": "chapters-truyenchufull/234-chuong-234-de-34-chuong-that-sau-hieu-lam",
  "contentHTML": "\n\n                        <p> “Đại nương a, cái gì chuyện tốt a?” Phương Nguyên lập tức ngốc ngốc hỏi.</p><p>Chính hỏi, từ bên ngoài đi tới một lão hán.</p><p>Bạch Ngưng Băng không dấu vết mị hí mắt, này lão hán là cổ sư!</p><p>Bất quá, chỉ có nhất chuyển sơ giai tu vi, tuổi già sức yếu, không chút nào chừng lo.</p><p>“Tiểu tử, vị này chính là chúng ta thôn thôn trưởng.” Lão bà bà giới thiệu nói.</p><p>Phương Nguyên cùng Bạch Ngưng Băng vội vàng đứng lên.</p><p>Phương Nguyên nhức đầu, có vẻ có chút co quắp:“Thôn trưởng lão đại nhân, ta là......”</p><p>Hắn còn chưa giới thiệu xong, thôn trưởng liền cười xua tay nói:“Ta biết các ngươi, hai người ngoại hương.”</p><p>Cổ sư trong lúc đó có thể cảm thụ hơi thở. Nhưng Phương Bạch hai người có liễm tức cổ ở lỗ tai bên trong, cổ sư hơi thở thu liễm đứng lên, ít nhất thôn trưởng là nhìn không ra.</p><p>Này hai người ngoại hương, lão thôn trưởng tìm ở vài ngày trước, phải đến quá thôn dân hội báo. Nhưng hắn cũng không để ở trong lòng.</p><p>Mấy ngày qua, bỏ Phương Bạch hai người ngoại, phía trước phía sau cũng có không ít người tại đây trong thôn tá túc quá.</p><p>“Đến đã tới rồi, còn mang cái gì vậy đâu.” Lão bà bà oán giận một tiếng.</p><p>Lão thôn trưởng không có tay không mà đến, trong tay dẫn theo một chuỗi cá.</p><p>“Đây là hôm nay buổi sáng ở thủy đường câu đến. Ngươi răng nanh không tốt, uống uống canh cá, có thể bổ thân mình.” Lão thôn trưởng cười rộ lên.</p><p>Lão bà bà liếc trắng mắt, mang theo tiếp nhận ngư đến:“Ta đến phòng bếp làm canh cá.”</p><p>Thanh âm lộ ra vui sướng.</p><p>Hai người thần thái, ngữ khí, Bạch Ngưng Băng còn nhìn không ra đến. Nhưng Phương Nguyên ánh mắt lóe lóe, trong lòng hiểu rõ -- này lão hán cùng lão bà bà sợ là tình yêu xế bóng.</p><p>“Đại nương, vẫn là ta đây tới đi.” Phương Nguyên lập tức nói.</p><p>“Các ngươi ngồi, các ngươi ngồi, ngồi xuống đàm. Có chuyện tốt liệt!” Lão bà bà việc không ngừng xua tay, ý bảo Phương Bạch hai người ngồi xuống, “Các ngươi chuyện đại nương ta đều cùng thôn nói, chúng ta thôn trưởng nhưng là cổ sư đâu, hắn có thể giúp các ngươi.”</p><p>“Cổ sư!” Phương Nguyên nhất thời đem ánh mắt trừng thật to, hiển nhiên sợ ngây người, lăng ở tại chỗ.</p><p>Bạch Ngưng Băng nhìn đến hắn này phó vẻ mặt, thiếu chút nữa nhịn không được mắt trợn trắng. Nàng cũng cố gắng làm ra giật mình vẻ mặt, nhưng hiển nhiên cùng Phương Nguyên kém xa, điểm ấy nàng cũng trong lòng biết rõ ràng.</p><p>Lão thôn trưởng nhìn đến Phương Nguyên như vậy biểu tình, cười ha ha, lập tức cảm thấy này xấu hán khờ có chút đáng yêu. Về phần bên cạnh Bạch Ngưng Băng, tắc có vẻ có chút ngốc mộc. Có vẻ đứng lên, lão thôn trưởng ngược lại càng thích Phương Nguyên.</p><p>“Hai hậu sinh tử, đều ngồi đi, không cần câu nệ.” Hắn vẫy tay, đầu tiên ngồi xuống.</p><p>Phương Nguyên nhăn nhó một chút, thế này mới hộc hộc hộc hộc ngồi xuống, vẻ mặt khẩn trương. Bạch Ngưng Băng cũng đi theo hắn mặt sau học, nhưng tổng có vẻ có chút mất tự nhiên.</p><p>Lão thôn trưởng nhưng cũng không hoài nghi cái gì:“Ta nghe nói, các ngươi là nghĩ đến bán dược thảo cùng thịt muối, kết quả gặp được dã thú, vận khí không tốt a. Các ngươi đại nương đều cùng ta nói, các ngươi ở trong này giúp đại nương nhiều như vậy việc, ta nơi này đâu, có chút tử phong diệp. Quá mấy ngày nay, có chi thương đội đến. Các ngươi cầm này đó tử phong diệp bán, cố gắng có thể hồi điểm tiền vốn.”</p><p>Bạch Ngưng Băng vừa nghe, nguyên lai đây là lão bà bà theo như lời hảo sự, nhất thời mất đi hứng thú.</p><p>“Này, này, này......” Phương Nguyên cao hứng kết ba đứng lên, sau đó hai mắt rơi lệ, nghẹn ngào, “Thôn trang lão đại nhân, ngài thật đúng là người tốt, người thật tốt!”</p><p>Lão thôn trưởng nâng tay vỗ vỗ này ma đầu bả vai, đồng tình nỗ lực nói:“Những lời này, không cần phải nhiều lời. Ai có thể không có cái nghèo túng thời điểm. Bất quá thứ này cũng không thể tặng không cho các ngươi, bằng không thôn dân sẽ có cái nhìn. Như vậy, các ngươi ban ngày đến thôn đông đầu đến sừ điền, làm cái bảy ngày, thương đội cũng đã tới rồi.”</p><p>Hắn nhưng thật ra cử cảm kích Phương Bạch hai người.</p><p>Hắn là thôn này sinh trưởng ở địa phương phàm nhân, theo nhỏ cùng lão bà bà thanh mai trúc mã. Nhưng thế sự vô thường, lão bà bà gả cho người khác. Ở một lần thương đội mua bán khi, có cổ sư nhìn hắn thông minh, liền chỉ điểm hắn, khiến cho thành cổ sư.</p><p>Bởi vì việc này, hắn tựu thành thôn trưởng. Tuy rằng đối lão bà bà vẫn có tình tố, nhưng song phương đều cũng lão nhân có nhi có nữ, ảnh hưởng không tốt, vốn không có quá mức lui tới. Hắn tuy rằng thân là thôn trưởng, cũng không thể rất minh mục trương đảm giúp đỡ lão bà bà.</p><p>Hắn kỳ thật âm thầm khảo sát quá, cũng hiểu được Phương Bạch hai người tâm tính không sai, cần lao chịu làm, đều là thành thật đứa nhỏ, chính là vận khí bối điểm.</p><p>Bởi vậy lão bà bà nói với hắn, hắn liền lập tức đáp ứng giúp Phương Nguyên.</p><p>......</p><p>“Ngươi ở ăn cơm thời điểm, đáp ứng lão thôn trưởng. Chẳng lẽ thật sự muốn đi cuốc bảy ngày, muốn kia xe cái gì tử phong diệp?” Ban đêm trong phòng, Bạch Ngưng Băng khó hiểu hỏi.</p><p>“Tử phong diệp đương nhiên không phải của ta chân chính mục đích. Ngươi vừa mới không có nghe đến sao, có thương đội phải quá nơi này.” Phương Nguyên đáp.</p><p>“Thì tính sao? Ngươi không phải cũng nhắc tới quá, tử u sơn hàng năm đều có thương đội đi ngang qua sao?”</p><p>“Thương đội có đôi khi một năm một lần, có đôi khi nửa năm một lần. Ta chỉ là thật không ngờ, cư nhiên ở ngày gần đây còn có thương đội. Ta vừa mới nói bóng nói gió qua, này chích thương đội là này nọ hướng. Mặc dù không đến Thương gia thành, cũng ít nhất cùng chúng ta tiện đường.”</p><p>Bạch Ngưng Băng giật mình:“Ngươi là tưởng gia nhập thương đội, mượn bọn họ lực lượng, tới Thương gia thành?”</p><p>Nàng thoáng cân nhắc, càng phát ra cảm thấy đây là một cái hảo phương pháp.</p><p>Đầu tiên, địa thính nhục nhĩ thảo tổn hại, bọn họ khuyết thiếu trinh sát cổ trùng, chính mình hành động chỉ sợ hội thực phiền toái.</p><p>Tiếp theo, bọn họ phạm vào án, Bách gia nhất định đuổi bắt, tuyệt không thôi. Dung nhập thương đội, là một cái tốt lắm che dấu hành tích hảo biện pháp.</p><p>Cuối cùng, bọn họ có liễm tức cổ, hoàn toàn có thể ngụy trang thành phàm nhân. Thương đội đối ngoại đến cổ sư rất đề phòng, nhưng là đối phàm nhân nhưng không có như vậy cường tính cảnh giác.</p><p>Cho dù là bị phát hiện, cũng không có cái gì cùng lắm thì, đến lúc đó một người tam chuyển một người nhị chuyển, thoát thân năng lực vẫn phải có.</p><p>Thương đội thủ lĩnh, bình thường đều là tam chuyển tu vi. Cùng loại Cổ Phú bực này tứ chuyển đầu lĩnh, vẫn là ít hơn gặp.</p><p>“Bất quá cho dù chúng ta ngụy trang thành phàm nhân, muốn tưởng tùy tùy tiện liền gia nhập thương đội, chỉ sợ cũng bất thành đi?” Bạch Ngưng Băng nghĩ nghĩ, trong lòng vẫn có băn khoăn.</p><p>Phương Nguyên hắc hắc nở nụ cười thanh:“Đương nhiên không có khả năng tùy tùy tiện liền gia nhập thương đội, cho dù là phàm nhân, cũng cần người đảm bảo. Bất quá ta nghĩ lão thôn trưởng sẽ thay chúng ta giải quyết vấn đề này.”</p><p>Bạch Ngưng Băng thế này mới tiêu tan, đem lo lắng buông.</p><p>“Cũng là, ta là lo lắng vô ích. Bằng Phương Nguyên này giả dối tên, như thế nào khả năng lậu tính điểm ấy?” Nàng thầm nghĩ.</p><p>“Tốt lắm. Bảy ngày sau, ta nhất định có thể đột phá đến nhị chuyển sơ giai. Bất quá trừ lần đó ra, ta nghĩ là thời điểm dùng thiết cốt cổ, ngọc cốt cổ.”</p><p>Bạch Ngưng Băng bĩu môi, có chút lơ đễnh:“Ta lúc trước đã nói quá muốn dùng, ngươi nhưng vẫn không đồng ý, không công dưỡng nhiều ngày như vậy, lãng phí rất nhiều nãi tuyền.”</p><p>Phương Nguyên thở dài một hơi:“Thiếu niên, ngươi là không biết không sợ, không biết này trong đó đau đớn. Đêm nay chúng ta sẽ không song tu, hảo hảo dưỡng chừng tinh thần, đêm mai ta trước dùng kia thiết cốt cổ.”</p><p>Hôm sau, Phương Bạch hai người đúng hẹn đi thôn đông đầu đồng ruộng lao động.</p><p>Phương Nguyên cố ý theo buổi sáng, vẫn lao chỉ đến thái dương lạc sơn. Hắn cự lực dấu diếm cho thân, điểm ấy lượng vận động căn bản không đáng giá nhắc tới, nhưng đã muốn kêu này khác nông nhân nhìn với cặp mắt khác xưa, thậm chí có chút nhìn lên.</p><p>Đến buổi tối, hắn ngồi xếp bằng ở trên giường, chìm vào tâm thần, đem chân nguyên quán chú đến trong không khiếu thiết cốt cổ thượng.</p><p>Này cổ như một cây xương cốt, hai đoan viên đầu, trung đoạn dài nhỏ. Cả vật thể đen thùi, giống như cương thiết sở chế.</p><p>Này cổ vẫn là tam chuyển cổ, thúc giục dùng khi yêu cầu nháy mắt tiêu hao đại lượng chân nguyên.</p><p>Phương Nguyên chính là nhất chuyển, vốn đang không thể dùng. Nhưng Bạch Ngưng Băng quán vào rất nhiều bạc trắng chân nguyên, thế này mới làm cho hắn có miễn cưỡng sử dụng tư cách.</p><p>Mượn đến tuyết ngân chân nguyên cơ hồ tiêu hao không còn, tất cả đều đầu nhập đến thiết cốt cổ trung. Này cổ đầu tiên là đại phóng ô quang, ngay sau đó liền hòa tan thành một cỗ thiết nước, theo không khiếu trung bay ra đến, dung nhập Phương Nguyên cốt cách.</p><p>Đau!</p><p>Đau nhức!</p><p>Khó có thể tưởng tượng đau nhức!</p><p>Phương Nguyên dường như bị nóng bỏng bàn ủi trực tiếp khắc ở tâm oa phía trên, thiết nước chảy tới thế nào chỗ cốt cách, thế nào chỗ cốt cách liền dường như là đặt ở than lửa thiêu nướng.</p><p>Loại này đau, đau triệt nội tâm, làm cho Phương Nguyên sắc mặt đều vặn vẹo.</p><p>Ngay sau đó, Phương Nguyên cái trán bắt đầu toát ra nhất chảy ròng ròng mồ hôi lạnh, không đến một lát, cả người đều bị mồ hôi ướt nhẹp.</p><p>Sau một lúc lâu công phu sau, Phương Nguyên chung quy kiên trì không được, phát ra hừ hừ thanh âm.</p><p>Bạch Ngưng Băng thế này mới biến sắc.</p><p>Trong bóng đêm, nàng xem không rõ Phương Nguyên phía trước vẻ mặt cùng trạng huống, nhưng nghe này có thể áp lực thanh âm, liền phán đoán ra này đau không phải là nhỏ!</p><p>Nàng biết Phương Nguyên ý chí như thế nào cường hãn kiên cường, thậm chí cả người đều bị hỏa diễm bao phủ, đều không rên một tiếng.</p><p>Lúc này dùng thiết cốt cổ sau, lại phát ra như vậy thanh âm, có thể thấy được đau đớn loại nào kịch liệt.</p><p>Cổ sư dưỡng dùng luyện tam đại phương diện, ở dùng tới, có chút cổ sử dụng thể nghiệm cực kỳ đặc thù. Thiết cốt cổ đó là như thế, một khi sử dụng, chính là cực hạn đau nhức. Cố tình loại này đau đớn chỉ có thể chịu được, một khi giữa đường ngất đi qua, vậy kiếm củi ba năm thiêu một giờ.</p><p>Lịch sử, có rất nhiều nổi danh cổ sư, bởi vì dùng thiết cốt cổ linh tinh cổ trùng, mà ngạnh sinh sinh đau chết điệu.</p><p>Phương Nguyên cắn răng kiên trì, thật sự nhẫn nại không được đau nhức như thủy triều cọ rửa, liền theo xoang mũi trung hừ hừ vài tiếng.</p><p>Đến cuối cùng, hắn đau đến cơ hồ toàn thân chết lặng, răng nanh cũng cắn hư.</p><p>Làm toàn thân cốt cách đều bị thiết nước, nhuộm thành một mảnh màu đen sau. Hắn rốt cục trầm tĩnh lại, cơ hồ cùng lúc đó, một trận mãnh liệt mê muội cảm liền tập kích lại đây. Làm cho hắn hai mắt nhất hắc, cơ hồ sắp như vậy chết ngất đi qua.</p><p>Nhưng hắn cường chống, hoãn mấy hơi thở, chậm rãi nằm xuống đến.</p><p>“Đã xong?” Trong bóng đêm, truyền đến Bạch Ngưng Băng thử thanh âm.</p><p>“Đương nhiên.” Phương Nguyên tê một ngụm lãnh khí, thanh âm khàn khàn nhưng bình tĩnh nói, “Ngủ đi, ngày mai còn muốn làm việc đâu.”</p><p>“Ân.” Bạch Ngưng Băng gặp Phương Nguyên thần trí hoàn thanh tỉnh thật sự, trong lòng kỳ thật vô cùng thất vọng. Nếu hắn hôn mê đi qua, nói không chừng có thể cho tới dương cổ.</p><p>“Bất quá cũng không đúng, dương cổ tồn tại Phương Nguyên không khiếu giữa. Ta không có đặc thù thủ đoạn, như thế nào có thể lấy ra?” Nghĩ đến đây, nàng một ít âm u tâm tư cũng liền tan.</p><p>Khả đến ngày hôm sau, Phương Nguyên nhưng không có đứng lên làm việc, mà là lại ở tại trên giường.</p><p>Đau nhức dư vị, còn tra tấn hắn. Chỉ cần thoáng vừa động đạn, mãnh liệt đau đớn liền dường như là một phen cưa bằng kim loại, ở hắn thần kinh hung hăng cứ chà xát!</p><p>Đau đớn tạm thời chúa tể hắn, làm hắn suy yếu vô lực. Không nói việc nhà nông, ngay cả bình thường nhất dưới đi đường cũng không thành.</p><p>Bạch Ngưng Băng thế này mới ý thức được, tối hôm qua Phương Nguyên là cường giữ thể diện.</p><p>Một ngày này việc nhà nông, là nàng một người làm.</p><p>Đêm đó, Phương Nguyên khôi phục đến có thể sống động trạng thái, Bạch Ngưng Băng không tin tà, cũng dùng ngọc cốt cổ.</p><p>Nàng thế mới biết, Phương Nguyên thừa nhận loại nào đau nhức!</p><p>Kiêu ngạo như nàng, cũng không cấm đau đến rên rỉ đứng lên, thậm chí trảo phá sàng đan.</p><p>Nhưng cuối cùng, nàng cả người run run kiên trì đến cuối cùng. Ý thức được chính mình thành công sau, ở mãnh liệt mê muội tập kích hạ, nàng nằm đổ vào trên giường, hoàn toàn mê man đi qua. </p>\n\t\t\t \n\n                    "
}