{
  "href": "https://doctruyenchufull.vip/63340fe5bea2d9fb2f85e169",
  "title": "Chương 2330: Bị Nổ Đến Kém Một Chút Mất Trí Nhớ",
  "chapterNumber": "2330",
  "slug": "chuong-2330-bi-no-den-kem-mot-chut-mat-tri-nho",
  "previousLink": "chapters-truyenchufull/2329-chuong-2329-phuong-nguyen-no-thien-dinh-am-muu",
  "currentLink": "chapters-truyenchufull/2330-chuong-2330-bi-no-den-kem-mot-chut-mat-tri-nho",
  "nextLink": "chapters-truyenchufull/2331-chuong-2331-tham-dam-may-man-con-song-sot",
  "contentHTML": "\n\n                        <p> Một tiếng hừ nhẹ, Triệu Liên Vân ở một mảnh gạch vỡ nát miếng ngói trong phế tích tỉnh dậy.</p><p>Trước mắt một mảnh khí lưu cuồn cuộn, trắng xóa, chi kín đất trời tựa như.</p><p>Lỗ tai của nàng ong ong oanh minh, đầu váng mắt hoa.</p><p>\"Ta. . . Đây là thế nào?\"</p><p>Triệu Liên Vân thở hổn hển, kiểm tra tự thân.</p><p>Nàng nguyên bản thân mang quần trắng cung thường, tuyết da răng trắng, như hoa bách hợp thanh tân tinh khiết. Nhưng nhưng bây giờ là đầy mặt đen thui, quần trắng làn váy xé rách phá nát, hiểm hiểm ăn mặc, như là nạn đói bên trong dân chạy nạn, vô cùng chật vật.</p><p>Kiểm tra một phen sau, Triệu Liên Vân phát hiện mình cơ bản hoàn hảo không chút tổn hại, nhưng thân thể một chút khí lực đều không có, cả người như nhũn ra, đáy lòng chột dạ.</p><p>\"Rốt cuộc đã xảy ra chuyện gì? Ta làm sao sẽ biến thành như vậy?\"</p><p>Nguyên Thủy nổ tung phát sinh được quá đột nhiên, cũng quá mãnh liệt, để Triệu Liên Vân đều bị nổ mộng, trong lúc nhất thời gần như mất trí nhớ!</p><p>Bất quá lập tức, Triệu Liên Vân cảm thấy mê muội từng bước yếu bớt, nàng nhớ lại.</p><p>Một hồi khủng bố tuyệt luân vụ nổ lớn! ! !</p><p>Nàng con ngươi đột nhiên co rút lại, trong ký ức một màn nhất định làm cho nàng cả đời đều khó mà quên.</p><p>Thật là đáng sợ.</p><p>Một khắc trước nàng cùng bên người đông đảo Cổ Tiên, đều ở hưng phấn ngước nhìn giống như núi Khí Công Quả, cực kỳ đang mong đợi Nguyên Thủy Tiên Tôn sống lại.</p><p>Nhưng sau một khắc, Nguyên Thủy Tiên Tôn tựu nổ!</p><p>Tại chỗ có ngước nhìn mong đợi Cổ Tiên trong đó, Triệu Liên Vân vị trí ở đám người ngoại vi, nhưng nhưng vẫn bị nổ tung tai vạ tới.</p><p>Này tràng nổ tung quá kịch liệt, toàn bộ Thiên Đình đều bị nổ, Triệu Liên Vân tự nhiên không trốn được.</p><p>\"Làm sao sẽ bỗng nhiên nổ tung? !\" Theo ký ức càng ngày càng rõ ràng, Triệu Liên Vân hô hấp không khỏi dồn dập.</p><p>\"Khó có thể tin tưởng, ta hầu như lông tóc không tổn hại. Là nhân là Ái Tình Cổ bảo vệ ta sao?\"</p><p>\"Chờ chút. . . Ta phải cứu người!\"</p><p>Triệu Liên Vân giật mình trong lòng, nghĩ đến chính mình lập tức phải làm cái gì.</p><p>Nàng có lẽ bị Ái Tình Cổ bảo hộ được, nhưng những người khác có thể không có như vậy cửu chuyển Tiên Cổ.</p><p>Triệu Liên Vân vội vã khởi hành, chui vào trắng xóa khí lưu trong đó, bắt đầu sưu tầm chịu khổ Cổ Tiên.</p><p>Nổ tung phát sinh trước, Trung Châu thập đại cổ phái Cổ Tiên đều ở vào ngoại vi, linh linh tán tán, tụ năm tụ ba ngước nhìn Khí Công Quả. Mà ở bên trong vây nhưng là Thiên Đình thành viên.</p><p>Bạch khí cuồn cuộn, nồng như sương khói, Triệu Liên Vân thử rất nhiều điều tra thủ đoạn, đều không thể có hiệu quả.</p><p>Này chút bạch khí chỉ sợ là Khí Công Quả lưu lại, cũng là nổ tung di chứng về sau! Tràn đầy Khí đạo đạo ngân, Triệu Liên Vân chỉ là lục chuyển Cổ Tiên khó có thể thăm dò cũng không kỳ quái. Trừ phi nàng có thể sử dụng Ái Tình Cổ.</p><p>Nhưng là Ái Tình Cổ không chỉ có là cửu chuyển Tiên Cổ, hơn nữa phi thường đặc biệt. Tôn giả đều khó mà luyện hóa, tuy rằng thuộc về Trí đạo, thế nhưng Tinh Túc Tiên Tôn đến nay đều không có tranh giành quyền lợi. Mà là tùy ý Ái Tình Cổ tiếp tục ký sinh ở Triệu Liên Vân trên người.</p><p>Triệu Liên Vân cũng không có luyện hóa Ái Tình Cổ, mà là được nó tán thành. Bởi vậy không thể tùy tâm sở dục thôi thúc Ái Tình Cổ, có lúc nghĩ muốn nó thảo phạt, nó nhưng mang Triệu Liên Vân cao bay xa chạy. Triệu Liên Vân nghĩ muốn phòng hộ, nó nhưng chữa trị cho nàng.</p><p>Đồng thời mỗi lần Ái Tình Cổ thể hiện, đều sẽ mang đi Triệu Liên Vân trên người một vài thứ gì đó. Có lúc thậm chí là thọ mệnh!</p><p>Triệu Liên Vân chui vào cuồn cuộn bạch khí trong đó, dựa vào trí nhớ vị trí gian nan tìm tòi.</p><p>Một lát sau, nàng kinh ngạc thốt lên một tiếng, phát hiện Bất Chân Tử.</p><p>Nổ tung phát sinh thời điểm, Bất Chân Tử đứng ở Triệu Liên Vân bên người, cùng nàng trò chuyện.</p><p>Thế nhưng nổ tung phát sinh phía sau, hai người đều bị nổ bay, không ở tại chỗ.</p><p>Bất quá Triệu Liên Vân cái thứ nhất nhưng vẫn là phát hiện Bất Chân Tử.</p><p>Bất Chân Tử thương thế phi thường khủng bố.</p><p>Hắn nửa mảnh thân thể đều bị nổ không còn, chỉ còn lại yếu đuối không chịu nổi xương cốt, miễn cưỡng bảo vệ nội tạng. Mà này chút nội tạng cũng chỉ còn sót lại hai cái, những thứ khác đều bị nổ thành cháo.</p><p>Mà Bất Chân Tử mặt khác nửa một bên thân thể, nhưng là hư hóa, cánh tay, lồng ngực, nội tạng chờ chút thật giống đều là bị nửa trong suốt sợi tơ câu lặc, hình thái đúng là mười phần ổn định.</p><p>Triệu Liên Vân nghĩ muốn thi cứu, nhưng phát hiện mình bó tay toàn tập.</p><p>Bất Chân Tử thương thế quá nặng nề!</p><p>Bị nổ không còn nửa mảnh thân thể, kỳ thực không sao, không cần nói Thiên Đình, tựu nói Linh Duyên Trai bản thân tựu có rất nhiều thủ đoạn, có thể để xương cốt, nội tạng, huyết nhục chờ chút một lần nữa mọc ra.</p><p>Nhưng mấu chốt là, đại lượng Khí đạo đạo ngân chạm trổ ở Bất Chân Tử trên thân thể.</p><p>Hắn lưu lại nửa một bên thân thể máu thịt không ngừng bốc lên khói trắng, kèm theo bạch khí, còn dư lại không nhiều xương cốt, nội tạng đều ở hóa khí mà tiêu tan.</p><p>Treo ở Bất Chân Tử tính mệnh chính là hắn mặt khác nửa mảnh đã hư hóa thân thể.</p><p>\"Nổ tung phát sinh thời điểm, Bất Chân Tử vận dụng hư hóa thủ đoạn. Nhưng mà có tiểu vô địch chống đỡ hư hóa thủ đoạn, cũng không có cách nào tránh thoát Kinh Thiên khí bạo.\"</p><p>Triệu Liên Vân tính toán phỏng đoán lúc đó phát sinh tình cảnh, sâu sắc thở dài, giữa hai lông mày càng là ưu sầu buồn phiền.</p><p>Bất Chân Tử hư hóa nửa một bên thân thể chính treo ở hắn tính mệnh, nhưng này cũng duy trì không được bao lâu. Hắn hư hóa thân thể cũng bị Khí đạo đạo ngân bao trùm, tương tự đang không ngừng mà hóa khí mà tiêu tan.</p><p>\"Bất Chân Tử không kiên trì được bao lâu. . .\" Triệu Liên Vân bất đắc dĩ, trong lòng không khỏi càng ngày càng nôn nóng.</p><p>Nàng thử nghiệm đánh thức Bất Chân Tử, nhưng Bất Chân Tử trước sau không có tỉnh dậy.</p><p>Triệu Liên Vân thậm chí ngay cả Bất Chân Tử đều không thể dời đi, chỉ sợ để hắn đi đời nhà ma.</p><p>Nàng không thể làm gì khác hơn là tạm thời bỏ qua Bất Chân Tử, nhớ kỹ vị trí, lần thứ hai chui vào mênh mông khí lưu bên trong tìm kiếm những người khác trợ giúp.</p><p>\"Có ai không? Mau tới giúp ta một chút!\"</p><p>Triệu Liên Vân ở thật lớn bạch khí bên trong bôn ba.</p><p>Nàng không ngừng hô hoán, một thân một mình, mãnh liệt cô độc cùng vô trợ cảm bao phủ toàn thân của nàng.</p><p>Đến hiện tại nàng đều khó mà tin tưởng.</p><p>Mới vừa đến Thiên Đình thời điểm, nàng nhìn lâu vũ tầng tầng, quang minh đường hoàng Thiên Đình, phát ra từ nội tâm thán phục cùng kính nể. Thiên Đình hùng hậu gốc gác cùng lịch sử lâu đời, làm cho nàng cảm thấy được mình nhỏ bé, đồng thời cũng tự nhiên mà sinh một luồng mãnh liệt cảm giác an toàn.</p><p>Mà khi nàng mắt thấy Nguyên Thủy Tiên Tôn từng bước một sống lại, nàng càng cảm giác hơn Thiên Đình đem một lần nữa quật khởi!</p><p>Thế nhưng tiếp đó, Nguyên Thủy Tiên Tôn tựu nổ tung.</p><p>Biến hóa tới quá đột nhiên, quá kịch liệt!</p><p>\"Đến cùng xảy ra chuyện gì? Là Phương Nguyên cũng hoặc là cái khác Tôn giả đến tấn công sao?\"</p><p>\"Thiên Đình tổn thất đến cùng thế nào?\"</p><p>\"Có người hay không tới giúp ta? Chí ít đáp lại ta một tiếng a!\"</p><p>Triệu Liên Vân bước chân bỗng nhiên dừng lại, phía trước bỗng nhiên truyền đến một luồng mạnh mẽ hút nhiếp lực lượng, xung quanh đại lượng khí lưu màu trắng đều bị hút nhiếp mà đi.</p><p>Triệu Liên Vân miễn cưỡng ổn định thân hình, dần dần tới gần.</p><p>Hút nhiếp lực lượng cũng cấp tốc yếu bớt.</p><p>Triệu Liên Vân đi tới ngọn nguồn, nàng con ngươi thu nhỏ lại, thấy được một cái Tiên Khiếu môn hộ!</p><p>Tiên Khiếu môn hộ rộng mở, đang ở nuốt hút phía ngoài cuồn cuộn bạch khí, ổn định lại sau hình thành một mảnh cố định phúc địa.</p><p>Triệu Liên Vân đứng ngơ ngác ở Tiên Khiếu môn hộ trước, không nhúc nhích.</p><p>Nàng nhìn thấy trong môn hộ tình cảnh, bên trong là dòng sông cùng hoa thụ, ở khí lưu quyển tịch bên trong, cánh hoa từ trên nhánh cây rơi xuống, rơi vào trên mặt sông, sau đó nước chảy bèo trôi, trong sông thường xuyên bốc lên cá chép chờ chút nuốt cánh hoa.</p><p>Đây chính là Lưu Phương Tiên Cô Tiên Khiếu cảnh tượng, đẹp không sao tả xiết, đồng thời giá trị liên thành, ở Linh Duyên Trai nội bộ rất nổi tiếng.</p><p>Lưu Phương Tiên Cô chưởng quản Bí Truyền Phong, chính là Linh Duyên Trai phe trung lập thái thượng trưởng lão.</p><p>Triệu Liên Vân nhớ được, nàng lần thứ nhất tiến nhập Bí Truyền Phong, Lưu Phương Tiên Cô đều không có dựa theo thông lệ tự mình chiêu đãi nàng. Dù sao nàng nhưng là Linh Duyên Trai đương đại tiên tử.</p><p>Phía sau, Triệu Liên Vân cùng Lưu Phương Tiên Cô quan hệ vẫn luôn không ra sao.</p><p>Cứ việc quan hệ lạnh nhạt, thế nhưng nhìn thấy mảnh này Tiên Khiếu môn hộ, Triệu Liên Vân cũng không khỏi viền mắt ửng hồng, trong lòng có mãnh liệt bi thương tình.</p><p>Chết rồi.</p><p>Lưu Phương Tiên Cô bị nổ chết.</p><p>Nàng mặc dù là thất chuyển tu vi, nhưng không có Hư đạo như vậy mạnh mẽ thủ đoạn tự vệ, cũng không có Ái Tình Cổ kề bên người.</p><p>Nàng bị nổ được một tia tro cặn đều không có, Tiên Khiếu phúc địa rơi ở Thiên Đình trong đó. Nhân là Thiên Đình tràn ngập Thiên ý, thiên linh khuyết thiếu, sở dĩ Lưu Phương phúc địa tựu hấp thu ngoại giới thiên địa nhị khí, ổn định tự thân, tạo thành một mảnh phúc địa.</p><p>Triệu Liên Vân miễn cưỡng thu lại tâm tình, tiếp tục tìm kiếm cứu viện.</p><p>Một đường trên, nàng lại lục tục xảy ra rất nhiều Tiên Khiếu môn hộ, đang nuốt hút thiên địa nhị khí.</p><p>Tử thương quá thảm trọng!</p><p>\"Không đề cập tới Thiên Đình thành viên, Trung Châu thập đại cổ phái mỗi nhất phái Cổ Tiên đều có mười mấy vị. Bài trừ Mạn Thiên Phồn Tinh Tinh Toán Trận bị bắt làm tù binh không tính, ở Thiên Đình chính giữa mười đại phái Cổ Tiên vượt qua trăm người.\"</p><p>\"Mà này một nổ tung, tám phần mười Cổ Tiên đều bị nổ chết!\"</p><p>Triệu Liên Vân thoáng tính toán một cái, trong lòng liền một mảnh lạnh lẽo.</p><p>Trung Châu thập đại cổ phái Cổ Tiên đông đảo, năm vực không có hợp nhất thời điểm, Tiên Hạc Môn tựu có mười hai vị Cổ Tiên. Tiên Hạc Môn vẫn là thập đại cổ phái bên trong tương đối nhỏ yếu môn phái.</p><p>Năm vực hợp nhất phía sau, địa mạch chuyển động, khí ** trào, sinh ra vô số tiên tài. Này để bên trong môn phái Cổ Tiên thực lực tăng mạnh, Cổ Tiên hạt giống gốc gác càng mạnh hơn.</p><p>Thăng tiên triều cường thời điểm, thập đại cổ phái đều có Cổ Tiên hạt giống thuận lợi thăng tiên. Không chỉ có như vậy, còn có bọn họ từ những môn phái khác bên trong mời chào được.</p><p>Cũng tỷ như Thiên Liên Phái bên trong ngũ ỷ vào thái thượng trưởng lão, tựu chiêu mộ Ngũ Đức Môn bên trong Mộc Đức trưởng lão Mục Hoài. Người sau thăng tiên thành công, lại là Ngũ Trượng khai sáng Ngũ Đức Môn bên trong cao tầng, biết gốc biết rễ, có tư cách gia nhập Thiên Liên Phái.</p><p>Đây chính là Trung Châu sư môn chế độ ưu thế.</p><p>Tinh Túc Tiên Tôn trước ra sức bảo vệ Nguyên Thủy phục sinh, lựa chọn tử thủ phương thức. Vì phòng ngừa Phương Nguyên trả thù đả kích, tựu chủ động đem Trung Châu thập đại cổ phái sở hữu tinh nhuệ đều thu vào Thiên Đình trong đó.</p><p>Nhưng không nghĩ tới Nguyên Thủy Tiên Tôn bị Phương Nguyên nổ, lần này, trực tiếp đem Trung Châu đại đa số Cổ Tiên đều nổ chết, Trung Châu chính đạo sống lưng đều cho nổ sụp.</p><p>Thảm trọng như vậy tổn thất, để Triệu Liên Vân tay chân đều như nhũn ra.</p><p>\"Xong, Trung Châu xong.\"</p><p>\"Có lẽ Thiên Đình còn có thể sống lại bọn họ?\" Đây là Triệu Liên Vân chỉ có an ủi.</p><p>Thế nhưng nàng cũng không ngu ngốc đần độn, suy nghĩ càng nhiều, nàng càng ngày càng hiện này tràng nổ tung tràn đầy âm mưu khí tức!</p><p>Trung Châu bị hãm hại.</p><p>Thiên Đình tao ương!</p><p>Tinh Túc Tiên Tôn cũng bị gài bẫy!</p><p>Triệu Liên Vân mặc dù có cửu chuyển Ái Tình Cổ, nhưng lúc này tu vi bất quá chỉ là lục chuyển, nàng có thể làm cái gì?</p><p>Nàng chỉ có thể đi cầu viện, đi la lên.</p><p>Triệu Liên Vân càng chạy càng chậm.</p><p>Thời khắc này, nàng phát hiện mình là nhỏ yếu như vậy!</p><p>\"Không nên nản chí ủ rũ a, đương thời Linh Duyên Trai tiên tử. Thiên Đình vẫn còn, chúng ta cũng ở.\" Đúng lúc này, mênh mông bạch khí bên trong sáng lên một ngọn đèn.</p><p>Đèn đuốc cũng không sáng sủa, nhưng hết sức quật cường, đi thẳng ra bạch khí, đi tới Triệu Liên Vân trước mặt.</p><p>Này là một vị Cổ Tiên ông lão, cả người vết máu loang lổ.</p><p>Hắn một cái cánh tay bị nổ không còn, chỉ còn lại bàn tay nâng giơ một điểm ánh nến.</p><p>Triệu Liên Vân nhận ra hắn, là Tiên Hạc Môn Tà Dương Lão Quân. </p>\n\t\t\t \n\n                    "
}