{
  "href": "https://doctruyenchufull.vip/63340fecbea2d9fb2f85e184",
  "title": "Chương 2331: Thảm Đạm May Mắn Còn Sống Sót",
  "chapterNumber": "2331",
  "slug": "chuong-2331-tham-dam-may-man-con-song-sot",
  "previousLink": "chapters-truyenchufull/2330-chuong-2330-bi-no-den-kem-mot-chut-mat-tri-nho",
  "currentLink": "chapters-truyenchufull/2331-chuong-2331-tham-dam-may-man-con-song-sot",
  "nextLink": "chapters-truyenchufull/2332-chuong-2332-thien-dinh-giac-ngo",
  "contentHTML": "\n\n                        <p> Tà Dương Lão Quân chính là Trung Châu nổi tiếng cường giả, rất sớm đã thành danh.</p><p>Triệu Liên Vân vừa nhìn đến hắn, trong đầu tựu hiện lên liên tiếp tin tức. Ở nàng thành là Linh Duyên Trai đương đại tiên tử phía sau, nhân là không cách nào độ kiếp, tu vi không thể tăng lên, cũng chỉ muốn nghiên cứu cái khác phương diện. Vì vậy đối với Trung Châu Cổ Tiên giới tất cả lớn nhỏ nhân vật, đều có thật nhiều hiểu rõ.</p><p>Bởi vậy, Triệu Liên Vân biết Tà Dương Lão Quân nắm giữ Tiên Cổ tàn chúc, khai sáng ra Tiên đạo sát chiêu Truy Mệnh Hỏa mười phần được, danh dương Trung Châu.</p><p>Tà Dương Lão Quân những năm gần đây hoạt động rất ít, đều là ẩn sâu cạn ra.</p><p>Nhất động tác lớn, chính là nhiều năm trước cùng cùng Phượng Cửu Ca đồng thời, tiến về phía trước bắc điều tra Bát Thập Bát Giác Chân Dương Lâu sụp đổ chân tướng, trong đó cùng Ảnh Tông đại chiến.</p><p>Gần nhất nghe đồn là Tà Dương Lão Quân cùng Trương Kế tỷ thí đắc thắng.</p><p>Trương Kế chính là Hắc Thiên Tự Cổ Tiên, tuy rằng không phải nổi danh cường giả, thế nhưng là có độc đáo thủ đoạn, có thể khắc chế hỏa lửa. Kết quả vẫn là bại bởi chuyên tu Viêm đạo Tà Dương Lão Quân.</p><p>Tà Dương Lão Quân nâng giơ đèn đuốc tuy là gầy yếu, nhưng nhưng trong nháy mắt cho Triệu Liên Vân tâm linh truyền vào một luồng ấm áp.</p><p>Rất nhiều người chính là như vậy, cô độc không chỗ nương tựa thời điểm, so sánh yếu đuối.</p><p>Thế nhưng một khi bên người có đồng loại, mặc dù người này không thể giúp trợ cái gì, nhưng chỉ cần có đồng bạn ở, trong lòng tựu sẽ cảm thấy an toàn cùng ấm áp.</p><p>Triệu Liên Vân chính là như vậy tính tình.</p><p>Nàng là Thiên Ngoại Chi Ma, cũng không phải là cổ thế giới thổ dân. Tính tình đã sớm nuôi thành, cái này cũng là nàng đi tới cổ thế giới sau, được Mã Hồng Vận trợ giúp cùng quan tâm, chân thành ở hắn bên trong ở một trong những nguyên nhân.</p><p>Triệu Liên Vân hít sâu một hơi, trên mặt sa sút tinh thần tâm ý cấp tốc thu lại, nàng lúc này hướng về Tà Dương Lão Quân cầu viện, nói rõ Bất Chân Tử tình huống.</p><p>Nhưng Tà Dương Lão Quân nhưng là chậm rãi lắc đầu: \"Lão hủ chuyên tu Viêm đạo, đối với Hư đạo hiểu rõ rất nông cạn, lại không am hiểu trị liệu thủ đoạn. Điểm ấy trên thương mà không giúp được gì.\"</p><p>Vừa dứt lời, Tà Dương Lão Quân thân thể tựu lấy mắt trần có thể thấy phạm vi run rẩy.</p><p>Sắc mặt hắn cấp tốc trắng bệch, giống như giấy trắng.</p><p>Đồng thời trên người thử thử mà bốc lên bạch khí, đặc biệt là hắn đủ căn mà đoạn cánh tay trên vết thương, bạch khí nồng nặc nhất.</p><p>\"Khái khái ho.\"</p><p>Tà Dương Lão Quân không ngừng ho khan, mỗi tằng hắng một cái, liền phun ra một ngụm máu tươi.</p><p>Máu tươi phun tới trên đất, lập tức biến thành bạch khí, cấp tốc tiêu tan.</p><p>Tà Dương Lão Quân cắn răng thôi thúc thủ đoạn, tình hình như thế giằng co mười mấy hơi thở sau, hắn rốt cục đem thương thế lần thứ hai trấn áp, trên mặt lần nữa khôi phục màu máu, cũng dừng lại ho khan.</p><p>Hắn những thủ đoạn này chỉ có thể đối với mình hữu dụng, hoặc là đối với Viêm đạo Cổ Tiên có dùng, đối với Hư đạo Bất Chân Tử là vô hiệu. Thậm chí trái lại càng sẽ hỏng việc.</p><p>Sau đó, Tà Dương Lão Quân cùng Triệu Liên Vân kết bạn mà đi.</p><p>Một đường trên, bọn họ gặp được càng nhiều hơn Tiên Khiếu môn hộ, hầu như đều ở môn hộ đại sưởng, mãnh liệt nuốt hút bạch khí.</p><p>Bọn họ cũng nhìn được người sống.</p><p>Một con to lớn viên hầu, ngã trên mặt đất, giống như sụp đổ một nửa núi nhỏ.</p><p>Viên hầu nguyên bản Kim Mao xán lạn, giống như người mặc kim giáp, nhưng giờ khắc này nhưng là đen kịt hơn nửa, phảng phất chiến bại tướng quân, kim giáp tan vỡ.</p><p>Hắn nguyên bản bắp thịt cả người bí phát, hùng tráng uy vũ, nhưng giờ khắc này nhưng là ngã trên mặt đất, thân thể hơn nửa đều là máu thịt be bét, rất nhiều miệng vết thương lộ ra ngoài bạch cốt, lên đều không lên nổi, trực tiếp bại liệt.</p><p>Viên hầu một đôi to lớn kim đồng, nguyên bản đều là tinh mang bức người, nhưng hiện tại cực kỳ tan rã, gặp được Tà Dương Lão Quân, Triệu Liên Vân phía sau, này mới thoáng ngưng tụ một tia tinh thần.</p><p>\"Hả? Hắn là Chiến Tiên Tông Tiên Hầu Vương Thạch Lỗi. Tu hành Thổ đạo, Biến hóa đạo, thời khắc này sát chiêu chính là chiêu bài của hắn Vương Lũy Sơn Tiên Hầu biến hóa!\" Triệu Liên Vân trong lòng hơi chấn động, lập tức đoán ra con vượn thân phận chân chính.</p><p>Thạch Lỗi chính là được công nhận Trung Châu thất chuyển Cổ Tiên bên trong cường giả số một. Sức chiến đấu so với Tà Dương Lão Quân còn muốn cường!</p><p>Nhưng hắn so với Tà Dương Lão Quân càng tới gần trong lúc nổ tung, nổ tung phát sinh phía sau, hắn kỳ thực cũng chưa kịp thôi thúc Vương Lũy Sơn Tiên Hầu biến hóa.</p><p>Đây là song tiên đạo hợp lại sát chiêu, tiêu hao ý nghĩ rất nhiều.</p><p>Thạch Lỗi cũng không Trí đạo gốc gác, thôi thúc chiêu này cần ấp ủ đã lâu.</p><p>Hắn dựa vào thủ đoạn khác sống quá vụ nổ lớn, sau đó bị thương nặng khó trị, không thể làm gì khác hơn là thôi thúc này một chiêu, biến thành thượng cổ Hoang thú. Lợi dụng thượng cổ Hoang thú vượt xa loài người thân thể dày công tu dưỡng, cùng với tự lành năng lực, chống lại trên người trầm trọng thương xu thế, miễn cưỡng chống đỡ.</p><p>Nhìn thấy Tà Dương Lão Quân, Triệu Liên Vân phía sau, Thạch Lỗi chớp nháy mắt hắn cái kia đối với kim đồng mắt khỉ, xem như là chào hỏi.</p><p>Hắn hiện tại thậm chí ngay cả cũng không dám thở mạnh một cái, liên lụy đến thương thế phát tác, cái kia sẽ không hay.</p><p>Hết sức hiển nhiên, Thạch Lỗi cũng chỉ có thể miễn cưỡng tự vệ, không có cách nào đi viện trợ người khác.</p><p>\"Khái khái ho.\" Tà Dương Lão Quân lại ho khan, không ngừng thổ huyết. Dừng lại chốc lát sau, hắn lại một lần nữa trấn áp lại thương thế.</p><p>Triệu Liên Vân, Tà Dương Lão Quân lại tiếp tục bôn ba.</p><p>Sau đó không lâu, bọn họ gặp phải Dương Phong.</p><p>Hắn là Cổ Hồn Môn thất chuyển Cổ Tiên, chuyên tu Biến hóa đạo. Giống như Thạch Lỗi lựa chọn, hắn cũng biến thành thượng cổ Hoang thú.</p><p>Chỉ là nguyên bản Thần uy lẫm liệt cự lang, giờ khắc này nằm trên mặt đất, như là một cái ôn chó.</p><p>Nhưng thương thế của hắn nhưng là so với Thạch Lỗi còn nhẹ hơn một chút, còn có thể cùng Triệu Liên Vân nói mấy câu.</p><p>Ngược lại không phải là so với hắn Thạch Lỗi sức chiến đấu càng mạnh hơn, mà là nổ tung phát sinh một khắc đó, hắn theo bản năng mà tựu thúc giục chính mình quen thuộc nhất biến hóa sát chiêu, biến thành thượng cổ Hoang thú.</p><p>Hắn chuyên tu Biến hóa đạo, cái này cự lang biến hóa đã thông thạo đến cực điểm, phảng phất khắc ở trong xương một dạng. Đồng thời chiêu này mười phần mãnh liệt, hầu như chớp mắt sẽ thành.</p><p>\"Trên người ta tổn thương nặng nhất địa phương, tựu ở vòng eo. Phần eo cột sống hơi có dùng lực, tựu sẽ gãy đoạn.\"</p><p>Dương Phong giới thiệu tình huống của chính mình sau, liền gia nhập Triệu Liên Vân, Tà Dương Lão Quân đội ngũ.</p><p>Ba người tiếp tục sưu tầm, phát hiện Hung Lôi ác nhân.</p><p>Hung Lôi ác nhân cũng có thất chuyển tu vi, cả người điện ánh sáng lượn lờ, trôi nổi ở giữa không trung, bên người có ba vị Lôi Thần Tử điều khiển hắn, không ngừng vì hắn trị liệu.</p><p>Trị liệu thời điểm, điện ánh sáng đùng đùng vang vọng, không ngừng lấp loé điện hoa, thanh thế khá lớn.</p><p>\"Ta hết sức may mắn.\"</p><p>\"Nổ tung phát sinh một khắc trước, ta một mặt quan trắc, một mặt thao túng Lôi Thần Tử vờn quanh bên người, muốn cho Nguyên Thủy Tiên Tôn đại nhân lưu một cái ấn tượng tốt.\"</p><p>Nổ tung phía sau, hơn mười vị Lôi Thần Tử chỉ còn lại có bốn đầu. Vì mình dòng dõi tính mệnh, Hung Lôi ác nhân lại hy sinh một đầu Lôi Thần Tử, tiêu hao ở chữa thương trên đường. Sở dĩ hiện tại chỉ còn lại ba đầu.</p><p>Đối với hắn mà nói, tổn thất nặng nề cực kỳ.</p><p>\"Lôi Thần Tử chính là Hung Lôi ác nhân tham chiếu Huyết Thần Tử Tiên Cổ tàn phương, lĩnh ngộ ra sát chiêu. Khí triều quyển tịch, năm vực hợp nhất, tiên tài trào hiện, để Hung Lôi ác nhân được Vạn Long Ổ Đại Lực giúp đỡ, Lôi Thần Tử số lượng tăng lên không ngừng. Mười mấy Lôi Thần Tử, đều là thất chuyển Cổ Tiên sức chiến đấu, bởi vậy bị Trung Châu Cổ Tiên giới nhận thức là Trung Châu thất chuyển Cổ Tiên bên trong, sức chiến đấu của hắn chỉ đứng sau Thạch Lỗi.\"</p><p>Triệu Liên Vân một một bên hồi ức, một một bên đối với Hung Lôi ác nhân chào hỏi.</p><p>Hung Lôi ác nhân tính khí là nổi danh táo bạo, thế nhưng giờ khắc này đối với Triệu Liên Vân hết sức khách khí.</p><p>Hắn gặp được Triệu Liên Vân thương thế nhẹ nhất, nhận rồi thực lực của nàng.</p><p>Này tràng vụ nổ lớn nổ chết đại đa số Trung Châu Cổ Tiên, may mắn còn sống người xuống ngoại trừ tự thân số may ở ngoài, nguyên nhân chủ yếu nhất chính là sức chiến đấu đủ mạnh!</p><p>Thế nhưng lúng túng cũng ở chỗ điểm này.</p><p>Chiến lực cường đại Cổ Tiên, thông thường không am hiểu chữa bệnh. Bọn họ trị liệu chính mình thông thường có một tay, thế nhưng trị liệu bọn họ có thể thì không phải là bọn họ am hiểu.</p><p>Bởi vậy mặc dù Hung Lôi ác nhân cũng gia nhập đội ngũ trong đó, bọn họ vẫn là không có cách nào đối với lưu ở nguyên địa Bất Chân Tử, Thạch Lỗi làm cứu viện.</p><p>Thời gian trôi qua, tràn ngập chúng Tiên tầm mắt mênh mông bạch khí, không lại giống như trước như vậy nồng nặc.</p><p>Này chút bạch khí đều là Khí đạo tiên tài, nhưng chúng Tiên đều không có tâm tư đi thu lại.</p><p>Tử trận Trung Châu Cổ Tiên để lại phúc địa thậm chí động thiên, nuốt hút đại lượng bạch khí. Đồng thời bạch khí cũng theo trăm ngàn chỗ hở Thiên Đình, hướng ra phía ngoài trút xuống.</p><p>Tóm lại, chúng Tiên tầm mắt chính đang nhanh chóng mở rộng.</p><p>\"Chờ chút.\" Biến thành cự lang, đi vài bước liền muốn ngừng lại đến thở dốc Dương Phong, bỗng nhiên mở miệng.</p><p>Chúng Tiên cũng đã quen rồi.</p><p>Đoạn đường này đi tới, Dương Phong mỗi quá một đoạn ngắn đường, liền muốn ngừng lại đến, nằm trên mặt đất, chậm rãi khí lực.</p><p>Hắn eo tổn thương được nặng nhất, miệng vết thương rất lớn, từ miệng vết thương bên trong còn có thể nhìn thấy hắn thận.</p><p>Thận trên không ngừng bốc lên khói trắng.</p><p>\"Dương Phong tiên hữu, eo của ngươi lại đau sao?\" Triệu Liên Vân đầu đi ân cần ánh mắt.</p><p>Dương Phong gật gật đầu: \"Eo đương nhiên đau, nhưng trọng yếu hơn chính là có người từ đằng sau đến.\"</p><p>\"Đúng, nhân số cũng không ít, có ba người.\" Tà Dương Lão Quân lập tức vẻ mặt hơi động, phát hiện nói.</p><p>\"Khái khái ho.\" Vừa nói xong câu đó, hắn lại ho khan, không ngừng hướng ra phía ngoài thổ huyết.</p><p>\"Là người của chúng ta sao?\" Hung Lôi ác nhân vừa hỏi, một vừa niệm đầu chuyển động, bên người ba vị Lôi Thần Tử cấp tốc khuếch tán, hướng về sau phương đẩy lên.</p><p>Triệu Liên Vân đoàn người đều nghỉ chân bất động, sốt sắng mà nhìn chằm chằm phía sau mãnh liệt cổn động bạch khí.</p><p>Ba vị Lôi Thần Tử nghiêm trận lấy chờ, bỗng nhiên một cái ở tại chỗ xoay quanh, một cái bay chạy đến trên không, còn có một cái tại chỗ vặn vẹo vòng eo, bắt đầu điện giật tựa như điên cuồng khiêu vũ! </p>\n\t\t\t \n\n                    "
}