{
  "href": "https://doctruyenchufull.vip/6333dc16bea2d9fb2f84e06f",
  "title": "Chương 234 : Đệ 34 chương Thật sâu hiểu lầm",
  "chapterNumber": "234",
  "slug": "chuong-234-de-34-chuong-that-sau-hieu-lam",
  "previousLink": "chapters-truyenchufull/233-chuong-233-de-33-chuong-hoan-cot-dau-nhuc",
  "currentLink": "chapters-truyenchufull/234-chuong-234-de-34-chuong-that-sau-hieu-lam",
  "nextLink": "chapters-truyenchufull/235-chuong-235-de-35-chuong-lenh-truy-na",
  "contentHTML": "\n\n                        <p> Đến ngày hôm sau, đến phiên Bạch Ngưng Băng nằm ở trên giường, đau không thể động đậy.</p><p>Phương Nguyên tắc khôi phục hơn phân nửa, đến thôn đông đầu sừ điền đi.</p><p>Lão bà bà đi vào phòng ốc, quan tâm an ủi.</p><p>Bạch Ngưng Băng ngay cả nói vô sự, có thể là ngày hôm qua làm việc có điểm mệt, nghỉ ngơi một ngày thì tốt rồi.</p><p>Lão bà bà cười đến rất thâm ý:“Là làm có điểm mệt, này hai ngày các ngươi buổi tối động tĩnh có điểm lớn, ta đều nghe được.”</p><p>“Cái gì?” Bạch Ngưng Băng trong lúc nhất thời không có nghe biết.</p><p>“Cô nương, ngươi cũng đừng gạt, đại nương ta đã sớm đã nhìn ra!” Lão bà bà cười nói.</p><p>Bạch Ngưng Băng đồng tử co rụt lại, chẳng lẽ thân phận bại lộ, như thế nào khả năng? Trong lòng nhất thời nổi lên ra một cỗ sát khí, nhưng nàng lại có chút không đành lòng.</p><p>Nàng có thể lạnh lùng vô tình bàng quan Bách gia huynh muội bị chết cháy, nhưng này là vì Bách gia nhất định là bọn hắn địch nhân. Nàng tuy rằng kiêu ngạo, nhưng không giống Phương Nguyên như vậy không hề cố kỵ, đối với người có ân, nàng không hạ thủ được.</p><p>Trước mắt lão bà bà là như thế này, từng Bạch gia tộc trưởng cũng là như thế.</p><p>Lão bà bà đối Bạch Ngưng Băng tâm tư không hề phát hiện, nàng nắm lên Bạch Ngưng Băng nhẹ tay vỗ nhẹ chụp:“Cô nương, đại nương này đó ngày đã nhìn ra, nam nhân nào có ngươi như vậy mông cùng eo! Khó trách ngươi đội mũ rơm, lại không thương nói chuyện. Đại nương tuy rằng già đi, nhưng như cũ là nữ nhân. Chúng ta nữ nhân so với kia chút xú nam nhân có cái ưu điểm, chính là cẩn thận.”</p><p>“A?” Bạch Ngưng Băng trong lúc nhất thời không biết nên nói cái gì.</p><p>Lão bà bà cũng rất nhiệt tâm, một bộ thông cảm ngữ khí:“Đại nương lý giải ngươi, dù sao cũng là nữ nhân, xuất môn bên ngoài phải như vậy phẫn, đem chính mình ngụy trang đứng lên. Bằng không ra cái không hay xảy ra, sẽ không tốt lắm.”</p><p>Bạch Ngưng Băng không nói gì.</p><p>Nàng hận nhất người khác lấy “Nữ nhân” Như vậy từ ngữ, đến ** của nàng thần kinh. Nhưng đối mặt nhiệt tình thuần phác lão bà bà, nàng cảm thấy phi thường bất đắc dĩ.</p><p>Lão bà bà cười đến ánh mắt đều nheo lại đến, bỗng nhiên thanh âm đè thấp:“Các ngươi nhất định là vợ chồng son đi. Này hai ngày buổi tối các ngươi động tĩnh, đại nương đều nghe được. Không phải đại nương nói các ngươi a, làm cái loại này sự tình, kiềm chế điểm.”</p><p>Lời này quả thực như là tình thiên phích lịch bình thường!</p><p>Bạch Ngưng Băng Thần tình rồi đột nhiên ngưng trệ, như ngũ lôi oanh đỉnh.</p><p>“Đại nương, không phải ngươi tưởng như vậy.” Hơn nửa ngày, nàng mới gian nan bài trừ những lời này, vẻ mặt cứng ngắc đến cực điểm.</p><p>“Ai nha, còn e lệ cái gì nha. Không gì, nói cái gì đều có thể cùng đại nương nói. Đại nương ta sống lớn như vậy mấy tuổi, cái gì chưa thấy qua nha!” Lão bà bà nháy mắt mấy cái, cười đến liệt mở miệng.</p><p>Sau đó của nàng ánh mắt, hình như có ý giống như vô ý rơi xuống sàng đan.</p><p>Bạch Ngưng Băng theo của nàng ánh mắt xem đi xuống, nhất thời ngay cả tử tâm đều có.</p><p>Bất quá nói trở về, này sàng đan thật là bị nàng xé hỏng......</p><p>Kế tiếp, lão bà bà còn cùng nàng nói nhiều nói, nhưng Bạch Ngưng Băng trong đầu kêu loạn, một câu đều không có nghe tiến trong lòng đi.</p><p>Giữa trưa Phương Nguyên trở về ăn cơm, lão bà bà ngay tại cửa ngăn lại hắn, hảo tâm nhắc nhở nói:“Tiểu tử, ngươi tức phụ đã muốn theo ta nói. Người trẻ tuổi hỏa khí lớn, nhưng là cần yêu quý chính mình thân mình, càng cần yêu quý tức phụ. Nhớ kỹ đại nương lời nói sao?”</p><p>“Gì?” Phương Nguyên há to miệng ba, trong lúc nhất thời cũng không có phản ứng lại đây.</p><p>Lão bà bà táp một chút miệng, có chút bất mãn lại mang theo bất đắc dĩ:“Ngươi này tiểu hỏa nhi, cái gì cũng tốt, chính là rất hàm hậu. Như vậy thành thật, là hội ăn mệt !”</p><p>Nếu là Cổ Nguyệt bộ tộc, còn có Thiết thần bộ, Bách Hoa Bách Sinh những người này, nghe nói như thế, nói không chừng có thể tức giận đến sống lại.</p><p>Phương Nguyên đứng ở tại chỗ ngẩn người, bỗng nhiên ánh mắt lóe lóe, cái này rốt cục phản ứng lại đây.</p><p>“Nga...... Việc này a, hắc hắc......” Hắn vò đầu cười ngây ngô vài tiếng, gật đầu không ngừng, “Đại nương, ngươi dạy đúng, ta hiểu được.”</p><p>Ở trên bàn cơm, hắn nhìn thấy Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng mắt lạnh liếc hắn một cái, cả người đều tựa hồ mạo hiểm băng hàn khí.</p><p>Mà Phương Nguyên khóe mắt, tắc vẫn hơi hơi run rẩy.</p><p>Chuyện này, cấp Phương Nguyên đề cái tỉnh.</p><p>Phương Nguyên diễn cái gì giống cái gì, đó là bởi vì hắn trải qua phong phú, mắt thấy rộng lớn. Nhưng Bạch Ngưng Băng không phải, bởi vậy nàng ngụy trang đứng lên, cũng là có sơ hở.</p><p>May mắn này sơ hở rất nhỏ, thế giới này phàm nhân nữ tử muốn xuất hành, xác thực có giả dạng thành nam tử, giảm bớt nguy hiểm thói quen.</p><p>Cứ việc đối này hiểu lầm thực chán ngấy, nhưng Phương Nguyên không thể không thừa nhận, này hiểu lầm ngược lại càng có thể tạo được che dấu thân phận tác dụng.</p><p>Bạch Ngưng Băng tâm tình, tắc lập tức trở nên không xong xuyên thấu.</p><p>Vào lúc ban đêm, nàng lại chất vấn Phương Nguyên, khi nào thì có thể đem dương cổ cấp nàng.</p><p>Phương Nguyên đành phải minh xác trả lời, chỉ cần nhất đạt tới tam chuyển tu vi, liền giao cho nàng.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, nàng hiểu biết Phương Nguyên, muốn nàng tin tưởng Phương Nguyên thành tín còn không bằng làm cho nàng đi tìm chết! Nhưng là hiện tại nàng lại vẫn không có cách nào cường thủ dương cổ.</p><p>“Đến Thương gia thành, ít nhất mua một chích thề độc cổ. Kẻ cắp cổ, hào đoạt cổ cũng biết......” Niệm cập như thế, Bạch Ngưng Băng không khỏi đối chạy tới Thương gia thành, càng thêm cấp bách.</p><p>Trừ bỏ hợp tác tu hành ở ngoài, Phương Nguyên tu luyện nội dung lại nhiều gia tăng một khối.</p><p>Thì phải là lợi dụng ngạc lực cổ, tiến hành lực lượng tu hành.</p><p>Lại nói tiếp, ngạc lực cổ có thể dưỡng đến bây giờ, có điểm ra ngoài Phương Nguyên dự kiến.</p><p>Lớn nhất công thần, còn phải quy công cho Bách gia. Đúng là theo Bách gia chiếm được đại lượng thịt cá sấu, Phương Nguyên thủy đưa ngạc lực cổ dưỡng đến bây giờ.</p><p>Nếu không, nó đã sớm bởi vì thiếu thực mà chết.</p><p>Ngạc lực cổ cùng hắc bạch thỉ cổ giống nhau, đều là vĩnh cửu tính gia tăng cổ sư lực lượng.</p><p>Nhưng lục chuyển phía trước, cổ sư rốt cuộc vẫn là thân thể phàm thai. Thật giống như là một cái bát, nó không thể chuyên chở một mảnh hồ. Cổ sư thân thể chịu tải năng lực là có hạn.</p><p>Bởi vậy, Phương Nguyên phía trước còn dùng không được ngạc lực cổ. Cũng may, theo bạch cốt trong núi hắn đạt được thiết cốt cổ cùng với ngọc cốt cổ.</p><p>Này hai cổ, đều là tiêu hao loại cổ. Mỗi người mỗi vẻ, giá trị chẳng phân biệt được sàn sàn như nhau, đều có thể đủ vĩnh cửu tăng lên cổ sư thân thể tố chất.</p><p>Lựa chọn cái dạng gì cổ, đem quyết định cổ sư sau này phát triển phương hướng.</p><p>Cổ sư dùng cổ, có khá nhiều khảo cứu. Có chút cổ không thể cùng nhau dùng, có chút cổ cùng nhau dùng có 1 thêm 1 lớn hơn 2 xuất sắc hiệu quả.</p><p>Cách khác Bạch Ngưng Băng từng dùng quá băng cơ cổ, bởi vậy cả người da thịt đều là “Băng cơ”. Băng cơ chỉ hãn cầm máu, bởi vậy Bạch Ngưng Băng sau này sẽ không có thể lại dùng “Huyết hãn cổ” Loại này cổ trùng.</p><p>Mà nàng dùng ngọc cốt cổ sau, ban đầu phàm cốt đều thành ngọc cốt. Băng cơ, ngọc cốt, hai người hoà lẫn, là một loại thượng giai sử dụng phối hợp.</p><p>Mỗi người nhu cầu không giống với, băng cơ ngọc cốt thích hợp Bạch Ngưng Băng, nhưng không thích hợp Phương Nguyên.</p><p>Lo lắng đến Thương gia thành kia chích truyền kỳ cổ trùng, ở Phương Nguyên trong kế hoạch, hắn rất muốn tổ hợp hiệu quả là “Cương cân thiết cốt”.</p><p>Có thể theo bạch cốt sơn được đến thiết cốt cổ, đối hắn mà nói, là vừa lòng đẹp ý.</p><p>Ở dùng thiết cốt cổ sau, nay Phương Nguyên cả người cốt cách cứng rắn như thiết. Thân thể nội tình tăng cường, đã muốn có thể ở hai trư lực trụ cột thượng, tái gánh vác thượng một ngạc lực.</p><p>Hắn khí lực đang không ngừng gia tăng.</p><p>Bảy ngày nhoáng lên một cái lướt qua.</p><p>Dựa theo ban đầu ước định, Phương Bạch hai người theo lão thôn trưởng chỗ, chiếm được một xe tử phong diệp.</p><p>Loại này hàng hóa, giá trị rất thấp liêm, một xe cũng bán không đến hai khối nguyên thạch. Phương Nguyên cũng không đặt ở trong lòng, này chính là hắn che giấu tung tích, đi theo thương đội nước cờ đầu.</p><p>Thương đội đã đến, so với lão thôn trưởng đoán trước, còn muốn muộn ba ngày.</p><p>Mãi cho đến ngày thứ chín, thương đội mới chậm chạp xuất hiện.</p><p>Nguyên bản bình tĩnh sơn thôn, rồi đột nhiên gian náo nhiệt đứng lên.</p><p>Thương đội môn quy khổng lồ.</p><p>Một chích chích lớn như ba sĩ hắc da phì bọ cánh cứng, chở hàng hóa cùng người, chầm chập đi.</p><p>Ở chúng nó bên cạnh, sắc thái sặc sỡ đà kê, kéo xe đẩy tay. Sơn địa đại con nhện trên người, cột lấy hóa tương. Dực xà uốn lượn chạy, thiềm thừ lưng thật lớn bao vây.</p><p>Này đó tọa kỵ cổ, cấu thành thương đội chủ thể. Trừ lần đó ra, còn có đại lượng phàm nhân vội vàng trâu ngựa xe la, hoặc là lưng trúc lâu linh tinh bọc hành lý.</p><p>“Năm nay thương đội, rốt cục đến đây!”</p><p>“Mỗi lần nhìn đến này đó xà, lòng ta đều phải sợ hãi.”</p><p>“Cổ sư đại nhân thật sự là rất giỏi a, có thể làm cho như vậy hung ác đại xà ngoan ngoãn nghe lời.”</p><p>“Hy vọng lần này thịt muối có thể bán đi ra ngoài, ta cũng không trông cậy vào bán cái giá cả, có thể có mấy khỏa toái nguyên thạch ta liền cảm thấy mỹ mãn.”</p><p>“Đúng vậy, chúng ta vận khí cũng không có ngoại hương nhân tốt......”</p><p>“Thôn trưởng cũng quá bất công, kia nhưng là một xe tử phong diệp, cứ như vậy tặng đi!”</p><p>Thôn dân ở thôn khẩu phô rất nhiều lâm thời tiểu quán, Phương Bạch hai người kéo một xe tử phong diệp, cũng hỗn loạn trong đó.</p><p>Những người này, có chút là bản thôn. Có chút là ngoại thôn tới rồi, tự thân đều mang theo hàng hóa.</p><p>Có người địa phương, còn có ích lợi chi tranh.</p><p>Phương Bạch hai người chẳng sợ ở thôn đông sừ điền bảy ngày, nhưng một xe tử phong diệp, như cũ làm cho bên người rất nhiều thôn dân đỏ mắt ghen tị.</p><p>Phương Nguyên tự nhiên sẽ không đem những lời này đặt ở trong lòng.</p><p>Hắn âm thầm quan sát lui tới thương đội thành viên.</p><p>Này thương đội là cái tạp đội, là rất nhiều gia tộc thế lực, khâu lên. Không giống Cổ gia thương đội, chủ thể này đây Cổ gia vì chủ. Này thương đội, trừ bỏ cùng đề cử thủ lĩnh ở ngoài, còn có một tá phó thủ lĩnh, dường như là một chích liên hợp quân.</p><p>Này đối Phương Nguyên đến giảng, là tốt tin tức.</p><p>Thương đội kết cấu càng là phức tạp, càng phương tiện hắn lẫn vào đi vào.</p><p>“Uy, ngươi này xe tử phong diệp bán thế nào?” Rất nhanh còn có người lại đây hỏi giá.</p><p>“Hai khối rưỡi nguyên thạch.” Phương Nguyên nói.</p><p>“Hai khối rưỡi nguyên thạch? Ngươi còn không bằng đi cướp a!” Người tới nhất thời trừng lớn hai mắt.</p><p>“Yêu mua không mua!” Bạch Ngưng Băng một bên nói.</p><p>“Hừ!” Người tới phất tay áo mà đi.</p><p>Muốn thực bán này xe hóa, Phương Bạch hai người lấy cái gì lấy cớ gia nhập thương đội? Bởi vậy cố ý lâm vào, chỉ chốc lát sau liền tức chạy ba người hỏi giá cầu mua.</p><p>Mãi cho đến chạng vạng, này xe tử phong diệp đều bán không ra đi. Ngược lại là rất nhiều người dược thảo, thịt muối, sữa cái gì, đều bán hơn phân nửa.</p><p>Dù sao thương đội nhân số khổng lồ, mấy thứ này cũng cần bổ sung.</p><p>Rất nhiều người đều xem Phương Bạch hai người chê cười, một ít người thậm chí bắt đầu châm chọc khiêu khích. Cũng có hảo tâm nhân nhắc nhở bọn họ thích hợp hàng giá.</p><p>Nhưng Phương Bạch hai người hờ hững.</p><p>Màn đêm buông xuống sau, Phương Nguyên làm bộ như gục đầu ủ rũ bộ dáng, lôi kéo này xe tử phong diệp, đi vào lão thôn trưởng gia.</p><p>Lão thôn trưởng hỏi rõ tình huống, thở dài một hơi:“Các ngươi nột, ta rõ ràng dặn quá các ngươi, có thể bán hai khối nguyên thạch sẽ không sai lầm rồi. Một khối rưỡi nguyên thạch cũng có thể ra tay. Để làm chi không nghe của ta nói? Cố tình muốn bán hai khối rưỡi đâu!” </p>\n\t\t\t \n\n                    "
}