{
  "href": "https://doctruyenchufull.vip/6333dc1dbea2d9fb2f84e087",
  "title": "Chương 235 : Đệ 35 chương Lệnh truy nã",
  "chapterNumber": "235",
  "slug": "chuong-235-de-35-chuong-lenh-truy-na",
  "previousLink": "chapters-truyenchufull/234-chuong-234-de-34-chuong-that-sau-hieu-lam",
  "currentLink": "chapters-truyenchufull/235-chuong-235-de-35-chuong-lenh-truy-na",
  "nextLink": "chapters-truyenchufull/236-chuong-236-de-36-chuong-thuong-tam-tu",
  "contentHTML": "\n\n                        <p> “Các ngươi phải biết rằng, trên tử u sơn tử phong diệp còn nhiều mà. Những người đó sở dĩ mua, cũng là đồ cái phương tiện mau lẹ, tiết kiệm thu thập công phu thôi. Ai, theo các ngươi nói cũng uổng giảng. Tính, tính.......”</p><p>Lão thôn trưởng không ngừng mà lắc đầu thở dài.</p><p>Phương Nguyên bù thêm nói:“Chúng ta tưởng nhiều bán điểm nguyên thạch, nhất là hồi bản, nhị là hiếu kính một chút nhị lão. Làm sao dự đoán được mất như vậy dài công phu, đều bán không ra đi.”</p><p>Hắn thanh âm lo lắng, mơ hồ mang theo một tia khóc nức nở.</p><p>Nghe xong hắn trong lời nói, lão thôn trưởng tâm chợt nhuyễn, trong lòng oán hận trong khoảnh khắc tiêu tán hơn phân nửa.</p><p>Phương Nguyên lại nói:“Thôn trưởng đại nhân không vội, chúng ta quyết định ngày mai liền đi theo thương đội cùng nhau đi. Đem giá hạ, luôn có thể bán đi ra ngoài.”</p><p>“Đi theo thương đội? Ai cho phép các ngươi có thể cùng thương đội ?” Lão thôn trưởng đem mở trừng hai mắt.</p><p>Phương Nguyên đương nhiên nói:“Ta nhìn đến thương đội, có rất nhiều phàm nhân nột. Bọn họ có thể cùng, chúng ta vì cái gì không được?”</p><p>Lão thôn trưởng lấy tay vịn ngạch:“Đó là mọi người là cổ sư đại nhân gia nô! Ngươi cho là thương đội là tùy tùy tiện liền có thể cùng a? Vạn nhất trà trộn vào tội phạm làm sao bây giờ?”</p><p>“A?” Phương Nguyên mở lớn miệng, ngốc sững sờ ở tại chỗ, “Kia làm sao bây giờ? Thương đội sáng mai bước đi.”</p><p>“Ai......” Lão nhân thật sâu thở dài một hơi, “Tính, giúp người đến giúp để đi. Sáng mai ta cầu người, có thể hay không gia nhập thương đội, liền gặp các ngươi tạo hóa.”</p><p>Trời vừa tảng sáng, màu xanh nhạt trên bầu trời lưu lại mấy khỏa tàn tinh. Nhìn về nơi xa, tử u sơn thượng một mảnh ám màu tím, u tĩnh mà lại thần bí.</p><p>Trải qua một đêm nghỉ ngơi hồi phục, thương đội đã muốn bắt đầu chờ xuất phát.</p><p>“Đem hàng hóa đều kiểm tra một lần!”</p><p>“Dây thừng đều trói chặt không có, nếu trên đường rơi xuống một kiện, liền đánh các ngươi một trăm đại bản.”</p><p>“Mau mau mau, đem chúng ta hắc da phì bọ cánh cứng đều uy no rồi.”</p><p>Các cổ sư lớn tiếng mệnh lệnh, đem phàm nhân gia nô chỉ huy trên dưới tán loạn. Có tính tình táo bạo, trong tay cầm roi da, xem cái nào động tác chậm, liền đi lên trừu một chút. Có yêu quý cổ trùng, tự mình uy thực.</p><p>“Trần đại nhân.” Lão thôn trưởng loan eo, hướng thương đội một vị phó thủ lĩnh xin chỉ thị hành lễ.</p><p>“Nga, lão Trương a, ta này chính vội vàng đâu. Có chuyện gì nói mau đi.” Này họ Trần cổ sư nói.</p><p>“Là cái dạng này, ta có hai hậu sinh, muốn làm một ít mua bán, “...” Lão thôn trưởng còn chưa nói xong, Trần cổ sư lại đột nhiên hô lớn một tiếng, “Trần Hâm, ngươi cái tiểu tử vớ vẩn lắc lư cái gì đâu? Chạy nhanh đi cấp dực xà uy thực đi. Ngươi trông cậy vào này gia nô có thể nuôi được? Ngươi kia đầu dực xà này đó ngày, đã muốn nuốt ba gia nô !”</p><p>“Là, gia lão đại nhân.” Trần Hâm bị bắt trụ, tủng đáp đại đầu trả lời.</p><p>Trần cổ sư cũng không buông tha hắn, lại trách cứ nói:“Nói cho quá ngươi bao nhiêu lần, ở sơn trại bảo ta gia lão đại nhân, ở thương đội phải xưng hô ta là phó thủ lĩnh.”</p><p>“Là là là, phó thủ lĩnh đại nhân.” Trần Hâm đáp thanh, chạy vội mà đi.</p><p>“Này hỗn tiểu tử.......” Trần cổ sư hầm hừ than thở thanh, lại quay đầu nhìn về phía lão thôn trưởng, “Ngươi vừa mới nói cái gì tới? Nga! Là nghĩ đảm bảo hai vãn bối gia nhập thương đội?”</p><p>“Đại nhân anh minh, đúng là như thế.” Lão thôn trưởng vội vàng đáp.</p><p>“Như vậy a....” Trần cổ sư cố ý trầm ngâm đứng lên.</p><p>Lão thôn trưởng chính là hắn điểm hóa thành cổ sư. Vì chính là tại đây thương đội tất kinh nơi, xếp vào một người của mình.</p><p>Thương đội thương hành, này sơn trại là mậu dịch trọng điểm, nhưng là ven đường phàm nhân thôn trang cũng không thể sơ hở, cũng rất trọng yếu.</p><p>Thương đội nhiều người sự tạp, rất nhiều cuộc sống vật tư tiêu hao điệu, phải ven đường bổ sung. Còn có gia nô, có đôi khi thương đội gặp nạn, một ít gia nô tử vong, khuyết thiếu nhân thủ, thương đội phải theo ven đường thôn trang tuyển phàm nhân.</p><p>Lại nói tiếp, Trần cổ sư trong tay gia nô, đã muốn lược hiển không đủ ở thương đội trung, phàm nhân mệnh tiện, cũng chỉ là một loại có thể nói nói có thể sống động tiêu hao vật tư thôi.</p><p>“Sau này thương hành, ta đồ kinh tử u sơn đặt chân khi còn cần lão Trương, không đáp ứng hắn chẳng phải là rét lạnh hắn tâm? Vừa vặn ta cũng thiếu người, bất quá cũng không có thể như vậy dễ dàng một ngụm đáp ứng. Suy nghĩ một chút, tài năng lấy lòng.”</p><p>Trần cổ sư chính suy tư về khi, một vị thương đội đưa tin cổ sư bôn chạy lại đây.</p><p>Trong tay hắn đẩu nhất điệp giấy, một bên bôn chạy, một bên hô to:“Đều chú ý a, lệnh truy nã mới, có lệnh truy nã mới!”</p><p>Hắn một bên hô, một bên tùy tay dán tại một chích hắc da phì bọ cánh cứng trên người.</p><p>“Lệnh truy nã mới? Nhà ai ? Có bao nhiêu treo giải thưởng, lấy đến ta xem.” Trần cổ sư đến đây hứng thú.</p><p>“Là, phó thủ lĩnh.” Đưa tin cổ sư vội vàng đưa đến hé ra.</p><p>Trần cổ sư nhìn:“Nga, là Bách gia tuyên bố lệnh truy nã. Chỉ cần tin tức chính xác, chính là một ngàn khối nguyên thạch? Như vậy cao!”</p><p>Trần cổ sư trong mắt sáng ngời, có hứng thú.</p><p>Lệnh truy nã thượng bình thường có hai cái giá, một cái là tin tức giới, một cái là tập ép giá.</p><p>Một ngàn khối nguyên thạch tin tức giá, thường thường là muốn truy nã này xông ra hàng đầu người trong ma đạo. Nhưng này trương lệnh truy nã chân dung, cũng là hai người trẻ tuổi, giai bộ dạng ngũ quan đoan chính, một cái thậm chí còn rất được.</p><p>Một nam một nữ, đây là hai người mới,</p><p>“Một cái là nhất chuyển cổ sư, một cái là tam chuyển. Tin tức giới cao tới một ngàn khối nguyên thạch, tập nã giá cũng có năm ngàn tám trăm khối. Sách, xem ra Bách gia là hận cực này hai ma thằng nhãi con. Hắc hắc...,” Trần cổ sư vui sướng khi người gặp họa cười cười, dù sao cũng không phải Trần gia.</p><p>Hắn hồn nhiên không biết, này hai ma tử đã muốn ngay tại hắn phụ cận.</p><p>Lão thôn trưởng cũng thuận thế nhìn mắt lệnh truy nã, trong lòng không khỏi đánh cái rùng mình.</p><p>“Cổ sư thế giới thật sự là nguy hiểm, thoạt nhìn như vậy xinh đẹp thiếu niên lang, dĩ nhiên là tội phạm ma đầu! Chỉ mong bọn họ sẽ không chạy đến chúng ta thôn đến.”</p><p>“Được rồi, xem ở lão Trương ngươi nhiều năm như vậy tân tân khổ khổ phân thượng, ta đáp ứng ngươi yêu cầu này.” Trần cổ sư nói.</p><p>“A, tạ đại nhân! Đại nhân ta cái này đem hai người bọn họ gọi tới.” Lão thôn trưởng vui mừng quá đỗi.</p><p>Trần cổ sư xua tay:“Không cần, ta này việc thực. Ngươi làm cho bọn họ đến Trần Hâm chỗ báo danh đi.”</p><p>Hắn đối với gặp hai phàm nhân, không hề hứng thú. Đồng thời cũng không đem trước mắt người, cùng trong tay lệnh truy nã liên hệ đến một khối đi. Dù sao đây là Bách gia lệnh truy nã, mà Bách gia trại xa ở mấy ngàn dặm ở ngoài. Trần cổ sư theo bản năng liền cảm thấy, chính mình bên an toàn thật sự.</p><p>Đây là thực bình thường tư duy.</p><p>Cho dù là ở hiện đại địa cầu, phát sinh ở tỉnh thành án mạng, chẳng sợ tái ác liệt hung tàn, này khác tỉnh thành người cũng sẽ không cảm thấy quá lớn nguy cơ cảm. Chẳng sợ hiện đại giao thông như thế phát đạt.</p><p>Trừ lần đó ra, còn có một cái may mắn tâm lý.</p><p>Đại thế giới, chúng sinh, này hai tặc tử như thế nào hội cố tình chạy trốn tới ta nơi này đến đâu? Ta đây vận khí cũng quá bối đi, đây là không có khả năng !</p><p>Mọi người tổng cảm thấy, bất hạnh sự tình sẽ không phát sinh ở chính mình trên người.</p><p>Còn nữa, lệnh truy nã có rất nhiều, rất nhiều đều là ma đạo đầu sỏ, hoặc cùng hung cực ác, hoặc kỳ quái âm độc, hấp dẫn mọi người ánh mắt. Giống Phương Bạch này hai người mới, một cái tam chuyển một cái nhất chuyển, có thể thành cái gì khí hậu?</p><p>Trần Hâm nhìn đến Phương Bạch hai người khi, một chút đều không có liên tưởng đến lệnh truy nã thượng.</p><p>Phương Bạch hai người giai hình tượng đại biến, đã muốn hủy dung Phương Nguyên cũng không nhắc lại, Bạch Ngưng Băng trải qua này đó ngày diễn luyện, cũng giống khuông giống dạng.</p><p>Trần Hâm vừa thấy liền mất đi hứng thú, nhất là Phương Nguyên dung mạo càng làm cho hắn có chút ghét.</p><p>Hắn chính là nhất chuyển tu vi, mà Phương Nguyên ở vài ngày trước liền tấn chức nhị chuyển.</p><p>Trần Hâm vội vàng phân rõ một chút, không có cảm giác được gì cổ sư hơi thở, liền triệu đến một lão quản gia, làm cho hắn đến an bài Phương Bạch hai người công tác.</p><p>“Các ngươi hai cái tên gọi là gì?” Lão quản gia hỏi.</p><p>Đến lúc này, thế này mới có nhân hỏi bọn hắn tên.</p><p>“Ta kêu Hắc Thổ, ta phụ nữ kêu Bạch Vân.” Phương Nguyên thuận miệng nhân tiện nói.</p><p>“Nữ ?” Lão quản gia quay đầu, nhíu nhíu mày.</p><p>Hắn nhìn chằm chằm Bạch Ngưng Băng nhìn mắt, nhìn nàng đen thui mộc lăng lăng bộ dáng, cư nhiên tên là Bạch Vân? Này Hắc Thổ cũng là đủ xấu !</p><p>“Nữ nhân phiền toái. Các ngươi nên cẩn thận một chút. Xảy ra sự tình, không nên trách lão phu đã không có nhắc nhở cho các ngươi!” Lão quản gia nói.</p><p>“Ta biết. Ta bên này có lượng xe đẩy tay, trên xe là tử phong diệp. Ta phụ nữ liền ở lại trên xe, chiếu khán hàng hóa, chúng ta cũng không muốn cùng những người khác nhiều tiếp xúc.” Phương Nguyên nói.</p><p>“Hừ, biết là tốt rồi.”</p><p>Lão quản gia cho bọn hắn an bài một cái dỡ hàng thể lực sống. Bất quá đối với Phương Nguyên cùng Bạch Ngưng Băng đến giảng, quả thực là không đáng giá nhắc tới. Nhưng thật ra Bạch Ngưng Băng vì ngụy trang hết hơi thở hổn hển bộ dáng, có chút phí sức mệt nhọc.</p><p>Cách đó không xa, vài gia nô cơ hội nhàn hạ, ngồi vây quanh ở một khối nghỉ ngơi.</p><p>Vài người ánh mắt, đều nhìn chằm chằm Phương Bạch hai người.</p><p>“Cường ca, đến đây hai người mới. Có người nhìn đến, bọn họ còn dẫn theo hàng lậu! Kia nhưng là một xe tử phong diệp a.” Một gầy tử gia nô có chút hưng phấn mà nói.</p><p>Bóc lột vừa mới gia nhập người mới, đã muốn là thương đội lão nhân lệ thường.</p><p>Cường ca ngồi xổm mặt đất, mị hí mắt tình:“Thấy được, khỉ ốm, ngươi đi trước thử xem bọn họ.”</p><p>Hắn thể trạng cường tráng như ngưu, cơ ngực phát đạt, nhưng cũng không lỗ mãng.</p><p>Tại đây cổ sư vi tôn trong thế giới, phàm nhân vũ dũng là không đáng nhắc tới. Hắn có thể trở thành cái cái vòng nhỏ hẹp trung tâm nhân vật, tự nhiên có chút thông minh.</p><p>Khỉ ốm ai một tiếng, ở mọi người nhìn chăm chú hạ, đi đến Phương Nguyên bên người.</p><p>“Lão huynh, đâu đến nha? Người khác đều bảo ta Hầu ca, về sau chúng ta cùng nhau làm việc, muốn nhiều chiếu cố.” Khỉ ốm trên mặt đôi khởi tươi cười.</p><p>Phương Nguyên phiêu hắn liếc mắt một cái, chỉ nói một chữ.</p><p>“Lăn.”</p><p>Khỉ ốm nhất thời hốc mắt nhất chống đỡ, toát ra phẫn nộ thần sắc.</p><p>Phương Nguyên cũng không nhìn hắn, tự cố bản thân chuyển hóa. Hắn kiếp trước hỗn quá thương đội, rất rõ ràng này trong đó xấu xa.</p><p>Dùng tiếng lóng đến giảng, khỉ ốm đây là ở “Thải đĩa”. Trước dùng nói bộ ra Phương Nguyên chi tiết, nếu là không có bối cảnh, vậy kết phường khi dễ, bóc lột ra một ít ưu việt đến.</p><p>Trên thực tế, không chỉ là phàm nhân như thế, chính là cổ sư trong lúc đó cũng kém không nhiều lắm, chính là phần lớn ăn tướng tao nhã đẹp mặt một chút thôi.</p><p>Độc hành mạo hiểm, là cùng dã thú đánh nhau. Kết đội hành động, là cùng đồng loại đánh nhau chết sống.</p><p>Có lợi ích địa phương, còn có tranh đấu. Không gian liền lớn như vậy, mỗi người đều muốn cuộc sống rất tốt, có lớn hơn nữa xê dịch không gian, kia làm sao bây giờ?</p><p>Chỉ có đi xâm chiếm những người khác không gian.</p><p>Khỉ ốm không ngờ đến Phương Nguyên như thế không cho mặt mũi, trong lúc nhất thời đứng ở tại chỗ, hung hăng trừng mắt hắn.</p><p>Phương Nguyên đối loại này tiểu nhân vật, căn bản không để ở trong mắt. Phàm nhân như cỏ rác, cho dù là đánh giết một hai cái, bị cho là cái gì?</p><p>Chỉ cần không ngại ngại ra hóa, mặt trên cổ sư cũng không đại để ý.</p><p>Thật muốn để ý, Phương Nguyên tự nhiên cũng có dự bị thủ đoạn, đến bãi bình chuyện này.</p><p>Một câu, muốn tới trêu chọc Phương Nguyên, này đó gia nô quả thực là ở muốn chết.</p><p>“Như thế nào, còn chưa cút, muốn ta đi ngươi sao?” Phương Nguyên lại lạnh lùng liếc khỉ ốm liếc mắt một cái.</p><p>Khỉ ốm hừ một tiếng, cũng không dám phát tác, sát vũ mà về.</p><p>Như vậy cường ngạnh thái độ, ngược lại làm cho Cường ca tâm sinh kiêng kị, chớ không phải là này hai người thực sự cái gì bối cảnh liên quan? Bằng không như thế nào như vậy tàn khốc? Bảo hiểm khởi kiến, vẫn là trước tra xét rõ ràng tình huống nói sau bãi. </p>\n\t\t\t \n\n                    "
}