{
  "href": "https://doctruyenchufull.vip/6333dc23bea2d9fb2f84e0b4",
  "title": "Chương 236 : Đệ 36 chương Thương Tâm Từ",
  "chapterNumber": "236",
  "slug": "chuong-236-de-36-chuong-thuong-tam-tu",
  "previousLink": "chapters-truyenchufull/235-chuong-235-de-35-chuong-lenh-truy-na",
  "currentLink": "chapters-truyenchufull/236-chuong-236-de-36-chuong-thuong-tam-tu",
  "nextLink": "chapters-truyenchufull/237-chuong-237-de-37-chuong-nguoi-tot-se-co-tot-bao",
  "contentHTML": "\n\n                        <p> Thương đội tiến lên một ngày, khi đêm đến, tuyển ở một chỗ sơn cốc phụ cận dừng lại.</p><p>Hôm nay đại gia hỏa vận khí cũng không sai, chính là gặp ba tiểu cỗ thú đàn.</p><p>Đánh giết hai cỗ, khu trục một cỗ sau. Trừ ra một ít hao tổn, theo giết hại thú đàn đạt được, ngược lại có chút lợi nhuận.</p><p>Chạng vạng thiên không, ánh nắng chiều một mảnh phiến.</p><p>Đỏ tươi, màu da cam, màu nho, cà tử...... Hà vân sáng lạn, sắc thái giao tạp, lại biến ảo không ngừng. Khi thì hình như rống giận hùng sư, khi thì như thiên mã chạy chồm, khi thì giống như hoa hải thịnh phóng.</p><p>Sáng mờ chiếu rọi xanh biếc như bảo thạch sơn cốc, ở trong sơn cốc thương đội bố trí thỏa đáng, ở mỗ cái góc vòng ra một tiểu khối địa phương, tiếng người ồn ào.</p><p>“Đến vừa đến, nhìn một cái a, hôm nay vừa tể xuống dưới mới mẻ thú thịt!”</p><p>“Lạc tương, hương vị ngọt ngào lạc tương......”</p><p>“Quần áo chỉ còn mười kiện, thanh thương bán phá giá a.”</p><p>Phương Nguyên cùng Bạch Ngưng Băng cũng ở đám người giữa.</p><p>Bọn họ kéo xe đẩy tay, chiếm cứ một khối địa phương, tay trái bên cạnh là bán rau dại sạp, tay phải bên cạnh còn lại là bán sữa.</p><p>Bạch Ngưng Băng cảm thấy hứng thú qua lại đánh giá chung quanh:“Không thể tưởng được trong thương đội, còn có thể có loại này tiểu chợ.”</p><p>“Có tiêu hao sẽ có giao dịch, có tiêu phí sẽ kích thích thị trường.” Phương Nguyên đáp câu.</p><p>Bạch Ngưng Băng ánh mắt lóe lóe, lời này thật sự là sâu sắc.</p><p>Nàng xem hướng Phương Nguyên:“Này đó tử phong diệp, ngươi đều phải bán đi sao?”</p><p>Phương Nguyên khẽ gật đầu:“Đã muốn gia nhập thương đội, này đó tử phong diệp tùy tay bán phá giá điệu. Ở lại chính mình trên tay, ngược lại hội đưa tới một ít bọn chuột nhắt mơ ước.”</p><p>Còn nữa, tử phong diệp cũng không dễ bảo tồn.</p><p>Mới qua một ngày nhiều, Phương Nguyên trên xe tử phong diệp, đã muốn bắt đầu xuất hiện khô héo hiện tượng. Theo thời gian trôi qua, giá trị hội càng ngày càng tiện.</p><p>Đương nhiên chính là hai khối nguyên thạch, Phương Nguyên tự nhiên không cần.</p><p>Bất quá tùy chỗ vứt bỏ, cũng không phù hợp bọn họ hiện tại thân phận, hội rước lấy hoài nghi.</p><p>“Thương đội tiểu chợ, phân hai loại. Chúng ta tham gia loại này, chính là phàm nhân gian giao dịch, trên cơ bản mỗi ngày đều đã có. Còn có một loại, là cổ sư trong lúc đó giao dịch, mỗi bảy ngày một lần.” Phương Nguyên nói.</p><p>Bạch Ngưng Băng che dấu ở mũ rơm bóng ma hạ lam mâu, hơi hơi sáng ngời:“Nếu tham ngộ thêm cổ sư tiểu chợ, đối chúng ta sẽ có giúp. Việc này đến Thương gia thành còn có nhất đại đoạn khoảng cách, vì phòng ngừa đột phát tình huống, chúng ta ít nhất cần một chích trinh sát cổ.”</p><p>“Điểm ấy ta sớm có kế hoạch, bất quá bây giờ còn sớm điểm.” Phương Nguyên nghĩ đến đâu suất hoa trung mỗ cái này nọ, tự tin cười nói.</p><p>Hai người chính nhỏ giọng đàm nói.</p><p>Một nam tính gia nô đi lại tập tễnh đã đi tới.</p><p>Hắn quần áo tả tơi, vẻ mặt huyết ô, hình như ăn mày. Đi đến Phương Nguyên bên cạnh sạp trước, nhìn thịnh sữa đào quán, nuốt một ngụm nước miếng:“Vị này huynh đệ, có thể cho ta một ngụm sữa uống sao?”</p><p>“Đi đi đi. Đừng làm trở ngại ta việc buôn bán!” Bán sữa quán chủ không kiên nhẫn xua tay.</p><p>Nhà này nô đành phải dịch bước, đi đến phương bạch hai người xe đẩy tay tiền:“Nhị vị huynh đệ......”</p><p>Còn chưa nói xong, Phương Nguyên bước đi tiến lên đi, nâng lên một cước đem đá phiên, ác thanh quát:“Lăn.”</p><p>Gia nô bị gạt ngã trên mặt đất, màu đen lầy lội dính đầy rách nát quần áo. Càng liên lụy đến miệng vết thương, đau đến hắn nhe răng trợn mắt.</p><p>Hắn gian nan đứng lên, dùng cừu hận ánh mắt nhìn chằm chằm Phương Nguyên:“Hảo, ta nhớ kỹ, mọi người đều là phàm nhân, ai không có gặp rủi ro một ngày. Hừ......”</p><p>Phương Nguyên sắc mặt lạnh lùng, lại đá một cước.</p><p>Ba.</p><p>Này gia nô lại ngã xuống đất.</p><p>“Ngươi nói sau một chữ thử xem?” Phương Nguyên trên cao nhìn xuống.</p><p>Gia nô hung hăng trừng mắt nhìn Phương Nguyên liếc mắt một cái, đứng lên, lại không dám dong dài.</p><p>Nhưng ngay sau đó, hắn lại bị Phương Nguyên gạt ngã.</p><p>“Ta không thích của ngươi ánh mắt.” Phương Nguyên ôm cánh tay trong ngực, thanh âm lạnh lùng.</p><p>Gia nô cúi đầu bộ dạng phục tùng, không những dám xem Phương Nguyên, yên lặng đứng lên, cũng không dám tại đây khối tiếp tục ăn xin, đi xa.</p><p>Nhìn hắn rời đi bóng dáng, Bạch Ngưng Băng nghi hoặc hỏi:“Kỳ quái, trong thương đội như thế nào còn có ăn mày?”</p><p>“Này thực bình thường. Nhất định là này gia nô phạm vào sai, hoặc là hắn chủ nhân hôm nay tâm tình không tốt. Tóm lại là bị cổ sư đánh, còn hủy bỏ cung ứng cho hắn đồ ăn.” Phương Nguyên nhún nhún vai, ánh mắt lại lạnh lùng liếc về phía cách đó không xa một góc.</p><p>Góc, ba bốn cường tráng gia nô đang ở bắt giữ tân gương mặt, cộng lại như thế nào khi dễ người mới.</p><p>Nhìn đến Phương Nguyên bên này tình hình sau, bọn họ ào ào đem tầm mắt quét về phía này khác mục tiêu.</p><p>Phàm nhân mệnh tiện, địa vị cực kỳ thấp, sinh tồn gian nan, như xiếc đi dây. Ở trong thương đội, cổ sư động đánh giết, mệnh tiện như cỏ. Dù sao ven đường có thể theo thôn trang trung bổ sung tiến vào.</p><p>Mỗi một lần thương đội gặp nạn, đều đã có đại lượng phàm nhân chết.</p><p>Trừ lần đó ra, phàm nhân trong lúc đó cũng có gần như thảm thiết hắc ám cạnh tranh. Phương Nguyên vừa đến nơi này, còn có hai đám nhân mã muốn tìm hắn phiền toái.</p><p>Hắn đương nhiên không sợ này đó phiền toái, nhưng có thể dễ dàng giải quyết, hắn đều đã tranh thủ trước tiên giải quyết.</p><p>Đương nhiên cũng có một ít phàm nhân, sống được ngăn nắp xinh đẹp.</p><p>Những người này, phần lớn có bối cảnh, cùng mỗ ta cổ sư quan hệ họ hàng mang cố, vì thế cáo mượn oai hùm.</p><p>Kia xin cơm gia nô đi rồi, đã tới rồi hai đám người.</p><p>Một đám đầu mục là lão giả, ánh mắt khôn khéo, hỏi Phương Nguyên giá sau, lập tức đem giá đè thấp đến một phần tư. Phương Nguyên đánh giá này lão già kia thân phận, hẳn là tổng quản, phụ trách gia nô sai.</p><p>Một khác đám đầu lĩnh, còn lại là nữ tử. Mị nhãn như tơ, cư nhiên mặc tơ lụa quần áo. Phương Nguyên lập tức hiểu rõ, này nhất định là mỗ cái hoặc mỗ ta nam cổ sư ** công cụ.</p><p>Hai người đều là tiền hô hậu ủng, tuy rằng đều là phàm nhân, nhưng lẫn nhau giai cấp cực kì rõ ràng.</p><p>Bọn họ đem giá ép tới rất thấp, đánh chính là thấp mua cao bán chủ ý. Những người này trong tay đều có chút dư tiền, không giống đại đa số gia nô ăn bữa hôm lo bữa mai, hỗn thảm ngay cả cơm đều không kịp ăn.</p><p>Phương Nguyên tuy rằng căn bản chướng mắt này xe tử phong diệp, nhưng vì diễn chừng nguyên bộ, dấu diếm ra chút dấu vết, vẫn là cự tuyệt ép giá hai người.</p><p>Kia lão giả vẻ mặt ôn hoà, lại ngầm có ý uy hiếp. Nữ tử tắc hùng hùng hổ hổ bước đi mở.</p><p>“Chỉ cần có người thứ ba tới hỏi giá, ta liền bán này xe lạn lá cây.” Đang lúc Phương Nguyên như thế tính toán là lúc, trong tiểu chợ bỗng nhiên xôn xao đứng lên.</p><p>Một ít người ở hưng phấn hoan hô, hô lớn.</p><p>“Kia hảo tâm Trương gia tiểu thư lại tới nữa!”</p><p>“Trương tiểu thư tâm từ nhân thiện, quả thực liền tiên nữ hạ phàm đích nữ!”</p><p>“Thật sự là người tốt a, đêm nay ta sẽ không đói bụng......”</p><p>“Sao lại thế này?” Bạch Ngưng Băng nhìn ra xa, chỉ thấy chợ cửa vào, xuất hiện một điểm lục sắc bóng hình xinh đẹp.</p><p>Phương Nguyên cũng buồn bực, này cái gì tình huống?</p><p>“Trương tiểu thư!” “Trương tiên tử!!” Một đám gia nô chen chúc mà đi, trong lúc nhất thời, chợ cửa vào ma kiên sát chủng, đầu người toàn động.</p><p>Những người này phần lớn là bị cổ sư trách phạt, không có cơm ăn. Phương Nguyên phía trước gạt ngã kia nam tử, đã ở trong đó, thân dài quá cổ cùng cánh tay.</p><p>“Mọi người không cần cấp, đều có, đều có, từ từ sẽ đến.” Lục y cô gái nói.</p><p>Nàng thanh âm ôn nhu, âm lượng không cao, vừa nói ra, liền bao phủ ở đám người tiếng gọi ầm ĩ.</p><p>“Đều con mẹ nó câm miệng! Xếp thành hàng, một đám đến. Ai dám cướp, dám ở hô to gọi nhỏ, lão phu lập tức đánh chết hắn!” Bỗng nhiên một thanh âm như tiếng sấm nổ vang, quanh quẩn ở tiểu chợ.</p><p>Một cổ sư thương lão lại dáng người khôi ngô, ngẩng đầu đứng dậy. Mắt hổ nhìn quét một vòng, sôi trào tiểu chợ nháy mắt an tĩnh lại.</p><p>Đây là cổ sư oai!</p><p>Không ai không tin hắn vừa mới kêu trong lời nói. Lấy cổ sư thân phận, chỉ cần tâm tình không tốt, tùy tay giết hai ba phàm nhân, lại bị cho là cái gì?</p><p>Mọi người thôi thôi táng táng, rất nhanh liền ngoan ngoãn lập hàng dài.</p><p>Đội ngũ đằng trước, lục y nữ tử dẫn theo rổ, một đám phân phát chưng bính.</p><p>Toàn bộ tiểu chợ, lặng ngắt như tờ.</p><p>Vô số hai mắt quang, nhìn về phía lục y nữ tử, bao hàm tôn kính, sùng bái, cùng với kính yêu.</p><p>Bạch Ngưng Băng sinh lòng hiếu kỳ, hỏi hướng bên cạnh quán chủ:“Nữ tử này là ai?”</p><p>“Ngay cả Trương Tâm Từ tiểu thư các ngươi cũng không hiểu được? Hai vị là mới tới?”</p><p>“Trương Tâm Từ?” Phương Nguyên quay đầu, gắt gao nhíu mày, “Đem ngươi biết đến đều nói đi ra!”</p><p>Quán chủ nghĩ đến vừa mới Phương Nguyên gạt ngã gia nô tàn nhẫn kính, cũng không dám giấu diếm:“Này Trương gia tiểu thư, cũng là chúng ta trong thương đội một vị phó thủ lĩnh đâu. Nàng không có tu hành tư chất, cùng chúng ta giống nhau đều là phàm nhân. Nhưng nàng tại gia tộc rất bối cảnh, bên người nàng cổ sư chính là của nàng hộ vệ. Ta sống nhiều năm như vậy, nói thật ra nói, chưa bao giờ gặp qua người như vậy thiện lương. Trương gia tiểu thư thật sự là rất thiện lương, cơ hồ mỗi ngày buổi tối đều đã mang chút thức ăn, đến đưa cho đói bụng gia nô. Cho dù là quát phong trời mưa, đều là như vậy...... Ai, ông trời bất công a, người tốt như vậy cũng không có thể làm cho nàng tu hành.”</p><p>Bạch Ngưng Băng điểm gật đầu, cười cười, đối Phương Nguyên nói:“Quả nhiên cánh rừng lớn, cái gì điểu đều có.”</p><p>Phương Nguyên lại không có đáp lại.</p><p>Bạch Ngưng Băng kỳ quái phiêu liếc mắt một cái Phương Nguyên, đã thấy đến Phương Nguyên vẻ mặt thực không thích hợp.</p><p>Người sau ánh mắt sáng quắc nhìn thẳng lục y cô gái, mày cơ hồ đều ninh thành một cái ngật đáp.</p><p>Này lục y nữ tử, một đầu tóc đen phi cho hai vai, cẩn thận đen thùi, tẫn hiển ôn nhu. Mi như đạm liễu long yên, mắt giống như minh nguyệt thanh ba. Cơ như tuyết trắng, môi phấn nộn.</p><p>Trên mặt chưa phấn trang điểm, đường cong cực kì nhu hòa. Phân phát chưng bính, khi thì nhợt nhạt cười, thuần khiết vô hạ.</p><p>Nàng thân lục y váy, tản ra tươi mát thanh lịch khí. Nàng thanh nhã như lan, xinh đẹp tuyệt trần như liên, ôn nhu như nước, luận dung mạo nhưng lại cùng Bạch Ngưng Băng tương xứng, lại có khác thiên thu mỹ.</p><p>Nữ tử dung mạo tinh xảo, chỉ có thể xem như đẹp mặt, giống vậy bình thường đồ uống. Chỉ có khí chất trong người, tài năng xưng chi giai nhân, giống như năm xưa rượu ngon.</p><p>Không hề nghi ngờ, này lục y nữ tử đó là tuyệt sắc giai nhân.</p><p>Nhưng quản ngươi có bao nhiêu mĩ, khí chất có bao nhiêu động lòng người, ở Phương Nguyên trong lòng, đều là cái rắm!</p><p>Phương Nguyên xem không phải của nàng dung mạo, mặc cho thật đẹp dung nhan cùng khí chất, xốc lên da thịt, đều là bạch cốt.</p><p>Hắn trong lòng đại kì, nghĩ đến mỗ cái nhân vật, thầm nghĩ:“Này nữ tử không phải là Thương Tâm Từ sao?”</p><p>Thương Tâm Từ, chính là Thương gia thiếu chủ chi nhất.</p><p>Tại trong gia tộc, tộc trưởng tử nữ giai xưng là “Thiếu chủ”. Chỉ có đạt được gia lão nhận thức đồng người thừa kế, tài khả xưng là “Thiếu tộc trưởng”.</p><p>Chỉ bằng Thương gia thiếu chủ này thân phận, Thương Tâm Từ chính là thiên chi kiêu nữ.</p><p>Thế nhân đều nói Thương gia người tâm hắc tham lam, nhưng này Thương Tâm Từ lại cô đơn là cái ngoại lệ. Nàng trời sanh tính nhu nhược, không tốt tranh đấu, nhân từ nương tay, là Thương gia trung tối sẽ không việc buôn bán.</p><p>Nàng việc buôn bán, không chỉ có thường xuyên lỗ vốn, hơn nữa thường xuyên bị người lừa gạt. Nàng thực dễ dàng liền tin tưởng người khác, mấu chốt là bị lừa một lần cũng không dài trí nhớ, bị người lũ lừa không chỉ.</p><p>Làm Thương gia thiếu chủ, nàng một lần bị Thương gia cao thấp dẫn lấy làm hổ thẹn nhục, tối không bị người xem trọng, nhưng cuối cùng niệm ở là Thương gia tộc trưởng huyết mạch, bởi vậy lưu tình, không có khu trục ra gia tộc.</p><p>Nàng đối phàm nhân cũng đối xử bình đẳng, ôm có mãnh liệt đồng tình tâm, nhiều có thể tuất cùng cứu trợ. Thậm chí vài lần, ở đấu giá hội xa trướng mua hạ toàn bộ nô lệ, làm cho Thương gia tộc trưởng mấy lần đau mắng.</p><p>Nhưng mà vận mệnh thật sự là phấn khích, đến cuối cùng, ngược lại là nàng trở thành Thương gia đứng đầu! </p>\n\t\t\t \n\n                    "
}