{
  "href": "https://doctruyenchufull.vip/6333dc2abea2d9fb2f84e0e1",
  "title": "Chương 237 : Đệ 37 chương Người tốt sẽ có tốt báo?",
  "chapterNumber": "237",
  "slug": "chuong-237-de-37-chuong-nguoi-tot-se-co-tot-bao",
  "previousLink": "chapters-truyenchufull/236-chuong-236-de-36-chuong-thuong-tam-tu",
  "currentLink": "chapters-truyenchufull/237-chuong-237-de-37-chuong-nguoi-tot-se-co-tot-bao",
  "nextLink": "chapters-truyenchufull/238-chuong-238-de-38-chuong-danh-nguoi",
  "contentHTML": "\n\n                        <p> “Chính là nàng vì cái gì lại ở chỗ này? Còn có, nàng vì cái gì tên là Trương Tâm Từ đâu? Trí nhớ giữa, nàng rõ ràng là cổ sư, như thế nào những người khác lại nói nàng không có tu hành tư chất, chính là phàm nhân?”</p><p>Phương Nguyên tâm sinh nghi hoặc.</p><p>“Chẳng lẽ nàng đều không phải là Thương Tâm Từ, chính là bộ dạng giống nhau? Này không khỏi cũng quá giống ! Không, đợi đã......”</p><p>Phương Nguyên trong đầu suy nghĩ bốc lên, bỗng nhiên theo trí nhớ ở chỗ sâu trong đào móc đến càng cổ xưa tin tức.</p><p>“Này Thương Tâm Từ, thân thế nhấp nhô. Nàng là Thương gia tộc trưởng tuổi trẻ khi, bên ngoài du lịch tư sinh tử. Nàng theo nhỏ vốn không có phụ thân, chịu đủ bắt nạt. Mẫu thân chết sau, nàng ngày càng khó quá. Bị tộc nhân bức bách, chỉ phải đi theo thương đội ra ngoài thương hành. Kết quả đi vào Thương gia thành khi, của nàng huyết mạch bị Thương gia tộc trưởng cảm nhận được. Thương gia tộc trưởng kinh hỉ nảy ra, trước mặt mọi người nhận thức hạ nàng, lại cảm giác thua thiệt rất nhiều, bởi vậy về sau mặc dù nàng phạm vào rất nhiều sai lầm, đều thay nàng thông cảm che lấp.”</p><p>Nghĩ đến đây, Phương Nguyên trong mắt tinh quang nhất thịnh.</p><p>“Thì ra là thế, ta hiểu được!”</p><p>Kết hợp trước mắt hiện thế, cùng với trong trí nhớ tàn cũ manh mối, Phương Nguyên suy tính ra chân tướng.</p><p>Nhiều năm trước, Thương gia tộc trưởng vẫn là Thương gia thiếu chủ thời điểm, ở Trương gia để lại huyết mạch, đúng là Thương Tâm Từ.</p><p>Thương gia cùng Trương gia, từ xưa đến nay, liền quan hệ bất hòa.</p><p>Thương Tâm Từ sinh hạ đến sau, mẫu thân của nàng xuất phát từ đủ loại lo lắng, không có đem Thương gia tộc trưởng vạch trần đi ra. Bởi vậy Thương Tâm Từ, liền làm sỉ nhục tư sinh tử sinh ra, vẫn đi theo họ mẹ.</p><p>Này cũng là vì cái gì hiện tại, nàng như cũ tên là Trương Tâm Từ.</p><p>Nàng mẫu thân chết sau, nàng bị tộc nhân bức bách, đành phải ra ngoài thương hành. Không nghĩ đi vào Thương gia thành sau, bị phát giác huyết mạch. Của nàng phụ thân cũng thành Thương gia tộc trưởng, quyền cao chức trọng, trước mặt mọi người nhận thức, làm cho vận mệnh của nàng đã xảy ra long trời lở đất chuyển biến.</p><p>“Nói cách khác, ta nay này thương đội, chính là nàng lần đầu tiên thương hành đội ngũ!”</p><p>Nhận thức đến điểm ấy sau, Phương Nguyên trong lòng nổ lớn mà động.</p><p>Phải biết rằng, này Thương Tâm Từ tuyệt đối là tiềm lực cổ a, nàng là tương lai Thương gia tộc trưởng. Điểm ấy muốn nói đi ra ngoài, chỉ sợ toàn thế giới cũng không hội tin tưởng đi.</p><p>Đương nhiên, tương lai là có thể thay đổi.</p><p>Cho dù dựa theo kiếp trước quỹ tích, đợi cho nàng trở thành tộc trưởng khi, thiên hạ biến ảo, thương hải tang điền, cường thịnh Thương gia đã muốn rách nát không chịu nổi.</p><p>Đối với Phương Nguyên đến giảng, đợi cho nàng trở thành Thương gia tộc trưởng. A, này đầu tư kì thật sự quá dài, cũng không có hồi báo.</p><p>Của nàng giá trị, không phải ở tộc trưởng thời điểm thể hiện, mà là làm nàng bị Thương gia tộc trưởng nhận thức, trở thành Thương gia thiếu chủ chi nhất.</p><p>Mà làm thiếu chủ, nàng chắc chắn phụ trách một bộ phận sinh ý. Này cũng là Thương gia vì bồi dưỡng gia tộc người thừa kế truyền thống.</p><p>Hoàn toàn là điểm ấy, đúng là Phương Nguyên cần.</p><p>Hắn cần tiêu tang.</p><p>Một cái ổn định, tốt, an toàn tiêu tang con đường.</p><p>Ở hắn trọng sinh đại kế trung, điểm ấy là ắt không thể thiếu.</p><p>Hắn sau này mở ra truyền thừa mật tàng, nhất định càng nhiều. Rất nhiều này nọ đều dùng không đến, chỉ cần giao dịch, tài năng phát huy ra chúng nó thật lớn giá trị.</p><p>Liền nói ví dụ, nay tồn tại Bạch Ngưng Băng không khiếu này cốt thương cổ, cốt thương xoắn ốc cổ.</p><p>Này đó cổ, Phương Nguyên cùng Bạch Ngưng Băng dùng một chích như vậy đủ rồi, nhiều lắm tái lưu một chích dự phòng đi. Này khác nếu không bán đi ra ngoài, chỉ có thể lạn ở trong tay, thậm chí còn muốn hao phí đại lượng sữa đến nuôi sống chúng nó túy hoa tưởng dung.</p><p>Từng, Phương Nguyên tính trước đem kia Cổ Kim Sinh, cho rằng tạm thời tiêu tang con đường, sau đó tốt nhất đáp thượng Cổ Phú, bồi dưỡng ra này tuyến.</p><p>Kết quả, tạo hóa trêu người, vì giấu Hoa Tửu hành giả di tàng bí mật, hắn không thể không đem Cổ Kim Sinh cấp giết.</p><p>“Đây là lên trời đưa đến ta trước mặt đến lễ vật a!” Phương Nguyên trong lòng thở dài, nhìn xa xa Thương Tâm Từ, trong mắt rạng rỡ sinh huy.</p><p>Thương gia bối cảnh hùng hậu, ít nhất tại kia tràng thổi quét Nam Cương biến cách gió lốc phía trước, nó là Nam Cương bá chủ thế lực chi nhất. Đem của trộm cướp tiêu thụ cho bọn hắn, khổ chủ cũng không dám đến tìm phiền toái.</p><p>Nhưng nguyên nhân vì bọn họ thế lực quá mạnh mẽ, cũng làm cho Phương Nguyên lo lắng bọn họ hắc ăn hắc.</p><p>Đừng nhìn là chính đạo, Thương gia nhân tâm đều là hắc, này thật sự rất bình thường.</p><p>Nhưng là Thương Tâm Từ nhất định sẽ không.</p><p>Nàng là trải qua trăm năm lịch sử, biến cách rung chuyển kiểm nghiệm. Của nàng thiện lương, ôn nhu, nhân từ, thành tín, ở Phương Nguyên kiếp trước truyền vì giai thoại, mỹ danh truyền lưu toàn bộ Nam Cương.</p><p>Hơn nữa là tối trọng yếu một chút, nàng không có căn cơ.</p><p>Cùng này khác thiếu chủ bất đồng, nàng đến Thương gia thành sau, hoàn toàn là người cô đơn. Ngày sau, nàng phạm hạ rất nhiều sai lầm, đều không phải là là nàng không thông minh, mà là này khác thiếu chủ vì tộc trưởng vị, ngầm cấp khiến nàng ngáng chân, chèn ép người cạnh tranh.</p><p>Phương Nguyên cần của nàng con đường, mà nàng sau này nếu muốn sống rất tốt, đồng dạng cũng cần Phương Nguyên này ngoại viện.</p><p>Tối mấu chốt là, nàng hảo khống chế cùng ảnh hưởng! Của nàng tuổi trẻ, còn có tính tình, đều là Phương Nguyên trong mắt “Nhược điểm”.</p><p>“Ha ha a.” Một bên Bạch Ngưng Băng bỗng nhiên cười rộ lên, “Ngươi sẽ không là coi trọng nàng đi?”</p><p>“Cái gì?” Phương Nguyên suy nghĩ hơi hơi một chút.</p><p>“Ngươi không cần trang, chúng ta đều là nam nhân, nhìn ngươi ánh mắt ta liền đã hiểu. Nói trở về, cô nàng này nhìn xem còn cử thuận mắt. Bất quá ngươi muốn được đến nàng, đã có thể khó lâu. Trừ phi ta đến giúp ngươi, tìm cơ hội lặng lẽ bắt đi nàng. Làm trao đổi, ngươi kia chích dương cổ phải trước cho ta.” Bạch Ngưng Băng tràn ngập dụ hoặc nói.</p><p>Nhưng Phương Nguyên tiếp theo câu, liền đem nàng tức giận đến giận sôi lên:“Ngươi cũng coi như nam nhân?”</p><p>“Ngươi!”</p><p>Sự tình có điểm phiền toái a.</p><p>Phương Nguyên đầu tiên muốn tiếp cận Thương Tâm Từ, sau đó tốt đến của nàng tín nhiệm. Nhưng mà thời gian là có hạn, hắn phải thừa dịp nàng tới Thương gia thành phía trước, thu phục này hết thảy.</p><p>Bạch Ngưng Băng trực tiếp bắt người chủ ý rất sưu, phiêu lưu quá lớn, sẽ chỉ làm hết thảy trở nên càng không xong.</p><p>Phương Nguyên rõ ràng biết một chút, Thương Tâm Từ sở dĩ bị nhiều lần lừa gạt, không phải bởi vì nàng bổn, mà là bởi vì nàng rất thiện lương.</p><p>Kiếp trước, có một người trong ma đạo, nhân nghĩa “Dạ quân tử”, am hiểu trộm đạo, giả dối như hồ.</p><p>Dùng giống nhau lý do, lừa Thương Tâm Từ rất nhiều lần.</p><p>Có một lần, hắn thật sự nhịn không được, lại hỏi:“Ta cuối cùng này đây này cách nói nói cho ngươi, ngươi sẽ không lo lắng ta lừa ngươi sao?”</p><p>Thương Tâm Từ nhân tiện nói:“Ngươi nói ngươi tài chính quay vòng không ra, nếu là không mượn chút nguyên thạch cứu cấp, trong nhà mọi người hội đói, hội đói chết. Ta cũng biết ngươi gạt ta khả năng tính thật lớn, nhưng ngươi mỗi lần nói, ta đều nhịn không được tưởng, vạn nhất ngươi lần này nói là thật sự đâu? Ta nếu không trước tiền trả, vậy sẽ có mấy sinh mệnh trôi đi. Tuy rằng loại này khả năng tính không lớn, nhưng ta cũng không tưởng đổ này này nọ.”</p><p>Dạ quân tử nghe xong lời này sau, nước mắt cùng dòng, bị Thương Tâm Từ nhân cách mị lực thật sâu đả động, lúc này quỳ gối trên mặt đất.</p><p>Từ nay về sau sau, hắn cải tà quy chính, tùy tùng Thương Tâm Từ, trung tâm như một, lập hạ rất nhiều công lao hãn mã.</p><p>Thái dương một chút bị tây phương đàn sơn cắn nuốt, màn đêm dần dần đánh xuống.</p><p>Đám người hàng dài cũng trở nên rất thưa thớt.</p><p>Cuối cùng, các gia nô đều lĩnh đến thức ăn, chậm rãi tan.</p><p>“Tốt lắm, hôm nay liền nhiều như vậy. Ta ngày mai còn có thể đến......” Nàng còn chưa nói xong, một thân ảnh liền mạnh lẻn đến của nàng trước mặt.</p><p>Đây là như thế nào một khuôn mặt a!</p><p>Không có lông mi, đều là bỏng, tóc cũng chỉ còn lại một ít, còn thiếu một chích lỗ tai. Không phải Phương Nguyên vẫn là ai?</p><p>Thương Tâm Từ thực tại lắp bắp kinh hãi, phía sau nha hoàn thậm chí kêu sợ hãi ra tiếng.</p><p>“Làm gì?!” Kia thân hình khôi ngô lão cổ sư, lập tức hét lớn.</p><p>“Trương tiểu thư, ngươi xin thương xót, mua của ta hóa đi!” Phương Nguyên mặc kệ này lão cổ sư, đối Thương Tâm Từ hô lớn.</p><p>Bạch Ngưng Băng yên lặng đứng ở xa xa, dù có hứng thú thưởng thức khởi Phương Nguyên biểu diễn.</p><p>“Ta nơi này còn có cuối cùng một khối chưng bính, ngươi cầm ăn đi.” Thương Tâm Từ trên mặt hiện lên ôn nhu cười, nàng trong lòng không có một chút đối Phương Nguyên ghét, chính là đồng tình. Nhìn hắn như vậy thương thế, từng trải qua nhất định thực thảm thống đi.</p><p>Ai, cũng là người đáng thương.</p><p>Phương Nguyên tiếp nhận chưng bính, lại một phen ném xuống đất:“Ta không ăn thứ này, ta muốn bán hàng! Ta bán nhà của ta lão phòng ở, mua này xe tử phong diệp. Kết quả lại bán không ra đi, mắt thấy lá cây sắp khô héo, ta sống còn có cái gì ý tứ?! Ô ô ô...... Bán không ra đi ta sẽ không sống ta, ta liền một đầu đâm chết tính!”</p><p>Hắn nói xong nói xong, liền khóc lớn lên. Lại là dậm chân, lại là tru lên, vẻ mặt cực kì kích động, mang ra một tia điên cuồng.</p><p>Bạch Ngưng Băng nhìn xem đều ngây người.</p><p>“Như vậy hành động, ta thật sự là theo không kịp a!”</p><p>Nếu không có nàng biết Phương Nguyên chi tiết, chỉ sợ cũng bị Phương Nguyên đã lừa gạt đi đi.</p><p>Nàng nhìn nhìn lại người chung quanh vẻ mặt cùng ánh mắt, quả nhiên có rất nhiều kinh ngạc, khinh bỉ, đồng tình, lạnh lùng, lại duy độc không có hoài nghi.</p><p>“Người này ai nha, lập tức liền tiến lên, làm ta sợ nhảy dựng!”</p><p>“Thật sự là lòng tham a, cư nhiên muốn Trương tiểu thư mua hắn hóa.”</p><p>“Người như thế xứng đáng, thực nghĩ đến mua bán là dễ dàng như vậy làm sao?”</p><p>“Ai, hắn nhất định là bị ép giá. Nghĩ năm đó ta cũng gặp được quá......”</p><p>Trong đám người nghị luận ào ào.</p><p>“Oanh, ngươi này điên hán, thế nhưng kinh hách tiểu thư nhà ta, còn không mau cút đi khai!” Kia hộ vệ lão cổ sư, lưỡi trán sấm mùa xuân, khóa tiền một bước, đem Thương Tâm Từ hộ ở sau người.</p><p>“Trương tiểu thư không mua hàng của ta, ta sẽ không sống! Trương tiểu thư, ngươi là người tốt, cầu ngươi mua hạ này xe hóa, cứu cứu ta đi.” Phương Nguyên khóc lớn không chỉ.</p><p>Thương Tâm Từ mềm lòng :“Ai, ngươi đừng khóc. Ta mua xuống dưới là được, sinh mệnh là tối đáng quý, ngươi sau này tốt rất sống, chớ phí hoài bản thân mình. Trương Trụ thúc, cho hắn ba khối nguyên thạch đi.”</p><p>“Tiểu thư......” Hộ vệ lão cổ sư nhíu mày.</p><p>“Ta x, này cũng biết?!”</p><p>“Bằng không, ta muốn đi như vậy nháo nháo?”</p><p>Một đám bán hàng rong kích động không thôi.</p><p>“Tạ tiểu thư, tạ tiểu thư. Trương tiểu thư ngươi chính là ta Hắc Thổ ân nhân cứu mạng nột!” Phương Nguyên mừng rỡ như điên, trên mặt mang theo nước mắt, liên tục cúi đầu.</p><p>Lão cổ sư mí mắt run lên, nhìn về phía Phương Nguyên phía sau xe đẩy tay:“Này xe tử phong diệp, nhiều nhất cũng bất quá giá trị hai khối nguyên thạch. Tam khối nhiều lắm!”</p><p>“Trương Trụ thúc......” Thương Tâm Từ thanh âm ôn nhu.</p><p>Lão cổ sư thâm thở dài một hơi:“Tiểu thư, không phải ta luyến tiếc 3 khối nguyên thạch. Nhưng này đối hắn chính là một gia nô, vẫn là nhiều lắm. Hội rước lấy mơ ước cùng ám toán, tiểu thư vì hắn an toàn, hai khối nguyên thạch vừa mới tốt. Nói sau, ngươi như bây giờ cấp, chỉ sợ ngày mai sở hữu tiểu phiến đều lại đây.”</p><p>“Trương Trụ thúc nói có lý, vậy cấp hai khối nguyên thạch.” Thương Tâm Từ suy tư một chút, biết nghe lời phải.</p><p>Phương Nguyên dùng run run hai tay tiếp nhận hai khối nguyên thạch, hắn thật sâu nhìn Thương Tâm Từ liếc mắt một cái:“Trương tiểu thư ngươi là người thật tốt, ngươi phải nhận được hảo báo !” </p>\n\t\t\t \n\n                    "
}